[{"Title":"इस्लामिक बैंक: मुस्लिमों को धर्म जाल में फंसा 1500 करोड़ उड़ाए","Content":"इस्लामिक बैंक के नाम पर करीब 30 हजार मुस्लिमों को चूना लगाने वाले मोहम्मद मंसूर खान ने बेहद शातिराना तरीके से मुस्लिमों को टारगेट किया और उन्हें ऊंचे रिटर्न का लालच दिया। इस्लाम में 'ब्याज हराम' जैसी अवधारणा को तोड़ने के लिए उसने निवेशकों को बिजनस पार्टनर का दर्जा दिया और निवेश पर मिलने वाली रकम को 'रिटर्न' का नाम दिया।","PublishDate":"Fri, 14 Jun 2019 06:30:32 +00:00","Link":"https://navbharattimes.indiatimes.com/state/other-states/bangalore/chennai/faith-funds-how-bengaluru-management-grad-duped-people/articleshow/69784121.cms"},{"Title":"डॉक्टर हड़ताल: दिल्ली का क्या हाल, अपडेट्स","Content":"दिल्ली के तमाम अस्पतालों में जूनियर डॉक्टरों ने शुक्रवार को हड़ताल का ऐलान किया है। इसके अलावा देश के सबसे बड़े अस्पताल एम्स में भी नए मरीजों का रजिस्ट्रेशन नहीं होगा। सफदरजंग अस्पताल में इमरजेंसी को छोड़कर सभी स्वास्थ्य सेवाएं ठप रहेंगी।","PublishDate":"Fri, 14 Jun 2019 04:41:13 +00:00","Link":"https://navbharattimes.indiatimes.com/metro/delhi/other-news/aiims-opd-will-closed-for-new-patients-only-emergency-will-on-work/articleshow/69782591.cms"},{"Title":"SCO में मोदी ने आतंकवाद पर पाक को घेरा","Content":"पाकिस्तान की ओर से आतंकी गतिविधियों को बढ़ावा दिए जाने पर पीएम मोदी ने तीखे स्वर में निंदा की। उन्होंने सदस्य देशों से आतंकवाद को समर्थन देने वाले राष्ट्र के खिलाफ एकजुट होने का आह्वान किया। उन्होंने कहा, 'आतंकवाद को समर्थन, प्रोत्साहन और आर्थिक मदद ​देने वाले राष्ट्रों को जिम्मेदार ठहराना जरूरी है।'","PublishDate":"Fri, 14 Jun 2019 06:40:58 +00:00","Link":"https://navbharattimes.indiatimes.com/world/asian-countries/pm-narendra-modi-attacks-pakitan-on-terrorism-at-sco-summit/articleshow/69784208.cms"},{"Title":"दीदी-डॉक्टरों का बढ़ा बवाल, 27 का इस्तीफा","Content":"कोलकाता के एनआरएस मेडिकल कॉलेज में दो जूनियर डॉक्‍टरों की पिटाई के बाद देशभर में डॉक्‍टरों की हड़ताल जारी है। घटना के व‍िरोध में पश्चिम बंगाल में 43 डॉक्‍टरों ने सामूहिक इस्‍तीफा दे दिया है।","PublishDate":"Fri, 14 Jun 2019 08:18:03 +00:00","Link":"https://navbharattimes.indiatimes.com/india/doctors-strike-is-affecting-medical-services-across-the-country-in-west-bengal-doctors-gave-up-the-mass-resignation/articleshow/69785917.cms"},{"Title":"भारत-पाक मैच में बारिश बन सकती है 'विलन'","Content":"सभी क्रिकेट प्रेमियों और दोनों देशों के फैंस को चिंता है कि बारिश कहीं मैनचेस्टर में होने वाले भारत-पाक मैच में बाधा ना डाल दे। मौसम विभाग के मुताबिक, रविवार को शाम में बारिश होने की आशंका है।","PublishDate":"Fri, 14 Jun 2019 07:34:38 +00:00","Link":"https://navbharattimes.indiatimes.com/sports/cricket/icc-world-cup/news/world-cup-2019-india-vs-pakistan-match-at-manchester-weather-forecast/articleshow/69785175.cms"},{"Title":"राजस्थान: डकैत ने महिलाओं को निर्वस्त्र किया!","Content":"धौलपुर के बाड़ी बाजार में तोड़फोड़ के बाद जगन गुर्जर गैंग के सदस्य बुधवार रात बसईडांग थाना क्षेत्र के एक गांव पहुंच गए। गैंग के लोगों ने एक घर में घुसकर तीन महिलाओं और उनके बच्चों को बाहर निकाला और कपड़े उतारने को कहा।","PublishDate":"Fri, 14 Jun 2019 08:21:34 +00:00","Link":"https://navbharattimes.indiatimes.com/state/rajasthan/others/rajasthan-dacoit-jagan-gujjar-gang-allegedly-parade-women-and-children-naked-at-gunpoint/articleshow/69786074.cms"},{"Title":"लीची खाने से 54 बच्चों की मौत? यह है वजह","Content":"एक बार फिर बिहार के मुजफ्फरपुर जिले में बड़ी संख्या में इंसेफेलाइटिस जिसे चमकी बुखार भी कहा जा रहा है कि वजह से बच्चों की मौत हो रही है। तो आखिर क्या है ये सिंड्रोम और इसका लीची से क्या संबंध है, यहां जानें।","PublishDate":"Fri, 14 Jun 2019 04:56:17 +00:00","Link":"https://navbharattimes.indiatimes.com/lifestyle/health/kids-in-bihar-dieing-due-to-acute-encephalitis-syndrome-symptoms-and-connection-with-litchi/articleshow/69782735.cms"},{"Title":"बताएं कौन बनेगी मिस इंडिया, जीतें 85 हजार","Content":"जून में होने वाले एफबीबी कलर्स फेमिना मिस इंडिया पेजेंट के लिए आप इन कंटेस्टेंट्स में से अपने पसंदीदा तीन कंटेस्टेंट चुनिए और उन्हें टॉप पोजिशन पर पहुंचाने में मदद कीजिए। जीतने वाले को आकर्षक कैश प्राइज मिलेगा।","PublishDate":"Mon, 06 May 2019 06:12:30 +00:00","Link":"https://beautypageants.indiatimes.com/miss-india/superjudgecontest?utm_source=NBT_Homepage&utm_medium=referral&utm_campaign=FMISJC"},{"Title":"खाली वक्त है? तो ऐमजॉन की डिलीवरी कर आएं","Content":"अगर आपके पास फालतू टाइम है यानी अगर रोजमर्रा के सभी कामों से निपटकर भी आपके पास खाली समय बच जाता है तो आपके लिए काम की खबर है। अब आप ऐमजॉन इंडिया के लिए पार्ट-टाइम काम कर सकते हैं।","PublishDate":"Fri, 14 Jun 2019 08:28:50 +00:00","Link":"https://navbharattimes.indiatimes.com/business/business-news/got-free-time-deliver-for-amazon/articleshow/69786215.cms"},{"Title":"Doctors Strike Live Update: देशभर में डॉक्टरों का विरोध प्रदर्शन जारी, उत्तर बंगाल में 27 ने दिया इस्तीफा","Content":"<img src=//images.jagran.com/images/14_06_2019-doctors-on-strike_19311265_14335455_s.jpg>Doctors Strike Live Update पश्चिम बंगाल से शुरू हुई जूनियर डॉक्टरों की हड़ताल अब देशभर में फैल चुकी है। कई बड़े अस्पतालों जैसे AIIMS में इसका सबसे ज्यादा असर देखा जा रहा है। ","PublishDate":"Fri, 14 Jun 2019 08:44:37 +00:00","Link":"https://www.jagran.com/news/national-doctors-strike-in-west-bengal-reached-to-other-states-delhi-to-mumbai-all-doctors-were-on-strike-19311265.html"},{"Title":"केरल में वरिष्‍ठ अधिकारी से तकरार के बाद पुलिस इंस्‍पेक्‍टर लापता, खोजने में जुटी विशेष टीम","Content":"<img src=//images.jagran.com/images/14_06_2019-vs-navas_19311602_s.jpg>कोच्चि सिटी पुलिस ने उस सर्किल इंस्‍पेक्‍टर का पता लगाने के लिए खोजबीन शुरू की है जिसका अपने वरिष्‍ठ अधिकारी से गुरुवार को कथित तौर पर विवाद हो गया था। ","PublishDate":"Fri, 14 Jun 2019 08:31:48 +00:00","Link":"https://www.jagran.com/news/national-special-team-formed-to-trace-missing-policeman-in-kerala-19311602.html"},{"Title":"कर्नाटक: एचडी कुमारस्वामी की कैबिनेट का हुआ विस्तार, एच नागेश और आर शंकर ने ली मंत्री पद की शपथ","Content":"<img src=//images.jagran.com/images/14_06_2019-karnataka-cabinet_19311202_134656482_s.jpg>कर्नाटक सरकार में इस समय कुल 34 मंत्री पद में से कांग्रेस के 22 मंत्री और जेडीएस के 12 मंत्री हैं।","PublishDate":"Fri, 14 Jun 2019 08:18:37 +00:00","Link":"https://www.jagran.com/news/national-karnataka-cm-hd-kumaraswamy-to-expand-his-cabinet-today-speculation-on-the-inclusion-of-two-new-ministers-19311202.html"},{"Title":"Terror Funding Case: 30 दिन की न्यायिक हिरासत में भेजे मसरत आलम समेत 3 अलगाववादी नेता","Content":"<img src=//images.jagran.com/images/14_06_2019-septrarist-masrat-alam_19311568_s.jpg>आतंकी फंडिग मामले में आलगाववादी नेता मसरत आलम शब्बीर शाह और आसिया अंद्राबी को दिल्ली की पटियाला हाउस कोर्ट ने 12 जुलाई तक के लिए न्यायिक हिरासत में भेज दिया है।","PublishDate":"Fri, 14 Jun 2019 08:13:56 +00:00","Link":"https://www.jagran.com/news/national-ncr-separatists-masrat-alam-shabir-shah-and-asiya-andrabi-sent-to-judicial-custody-in-an-alleged-terror-funding-case-19311568.html"},{"Title":"Doctors Strike: केंद्रीय स्वास्थ्य मंत्री हर्षवर्धन की डॉक्टरों से अपील- सांकेतिक धरना जारी रखें लेकिन अपना कर्तव्य जरूर निभाएं","Content":"<img src=//images.jagran.com/images/14_06_2019-harshvardhan_19311556_s.jpg>AIIMS के रेजिडेंट डॉक्टर्स एसोसिएशन ने पश्चिम बंगाल में डॉक्टरों के खिलाफ हिंसा को लेकर केंद्रीय स्वास्थ्य मंत्री डॉ. हर्षवर्धन से मुलाकात भी की।","PublishDate":"Fri, 14 Jun 2019 07:29:36 +00:00","Link":"https://www.jagran.com/news/national-union-health-minister-dr-harsh-vardhan-on-doctors-nationwide-strike-over-violence-against-doctors-in-west-bengal-19311556.html"},{"Title":"जम्मू कश्मीर: पुलवामा में सुरक्षाबलों ने दो आतंकवादियों को मार गिराया, तलाशी अभियान जारी","Content":"<img src=//images.jagran.com/images/14_06_2019-sena-encounter_19311330_121224100_s.jpg>जम्मू कश्मीर के पुलवामा के अवंतीपोरा में आतंकवादियों और सुरक्षाबलों के बीच जारी मुठभेड़ में दो आतंकवादियों को मार गिराया गया है।","PublishDate":"Fri, 14 Jun 2019 07:09:39 +00:00","Link":"https://www.jagran.com/news/national-exchange-of-fire-between-terrorists-and-security-forces-in-braw-bandina-area-of-awantipora-pulwama-19311330.html"},{"Title":"प्रीपेड मोबाइल बंद हो जाने पर भी देश-दुनिया से जुड़े रहेंगे भोले के भक्त, फ्री मिलेगी वाई-फाई सुविधा","Content":"<img src=//images.jagran.com/images/13_06_2019-jammu_and_kashmir_railway_station_19309825_23117819_s.jpg>यात्रियों के लिए जम्मू रेलवे स्टेशन पर रेलवे प्रशासन द्वारा गूगल के साथ मिल कर आधे घंटे के लिए मुफ्त वाईफाई सेवा उपलब्ध की गई है।","PublishDate":"Fri, 14 Jun 2019 06:45:25 +00:00","Link":"https://www.jagran.com/news/national-pre-paid-mobile-shutdown-devotees-of-shiv-bhakt-stay-connected-with-the-country-get-free-wi-fi-facility-19309825.html"},{"Title":"Cyclone Vayu: चक्रवाती तूफान 'वायु' के मद्देनजर 37 ट्रेनें रद हुईं, एतहियातन लिया गया फैसला","Content":"<img src=//images.jagran.com/images/14_06_2019-railway_19311481_115153783_s.jpg>Cyclone Vayu ने रास्ता बदलकर गुजरात और दीव के लोगों के साथ केंद्र और राज्य सरकार को बड़ी राहत दी है।","PublishDate":"Fri, 14 Jun 2019 06:32:59 +00:00","Link":"https://www.jagran.com/news/national-37-more-mainline-trains-cancelled-due-to-cyclone-vayu-19311481.html"},{"Title":"सुप्रीम कोर्ट का बैलट पेपर से फिर लोकसभा चुनाव कराने का निर्देश देने की मांग पर तत्‍काल सुनवाई से इन्‍कार","Content":"<img src=//images.jagran.com/images/14_06_2019-supreme_court_19311480_s.jpg>सुप्रीम कोर्ट ने वकील मनोहर शर्मा द्वारा दायर अपील की तत्काल सुनवाई से इंकार कर दिया जिसमें मतपत्रों का उपयोग करके नए सिरे से लोकसभा चुनाव कराने का निर्देश देने की मांग की गई थी।","PublishDate":"Fri, 14 Jun 2019 06:24:52 +00:00","Link":"https://www.jagran.com/news/national-sc-refuses-to-hear-urgently-seeking-its-direction-to-conduct-fresh-lok-sabha-polls-by-using-ballot-papers-19311480.html"},{"Title":"आईएमए के 7 निदेशकों को पूंजी घोटाला के आरोप में हिरासत में लिया गया","Content":"<img src=//images.jagran.com/images/14_06_2019-download_19311373_s.jpg>कर्नाटक पुलिस की जांच टीम ने आईएमए (आई मोनेटरी एडवाइजर ) ज्वेलर्स के 7  निदेशकों को पूंजी घोटाले के आरोप में हिरासत में लिया है। ","PublishDate":"Fri, 14 Jun 2019 06:03:34 +00:00","Link":"https://www.jagran.com/news/national-7-directors-arrested-by-karnatka-police-in-alleged-poonji-scam-in-ima-19311373.html"},{"Title":"कलेक्टर ने जानी जिले के कर्मचारियों की समस्‍याएं","Content":"सागर (डेली हिंदी न्‍यूज़)। जिलास्तरीय कर्मचारी परामर्शदात्री समिति की बैठक कलेक्टर प्रीति मैथिल नायक की अध्यक्षता में बुधवार को कलेक्ट्रेट सभाकक्ष में आयोजित की गई। डिप्टी कलेक्टर आदित्य शर्मा सहित विभाग प्रमुख, उनके प्रतिनिधि एवं कर्मचारी संगठन के पदाधिकारी मौजूद थे। बैठक में डिप्टी कलेक्टर श्री शर्मा ने पिछली बैठक में हुई कार्यवाही के विवरण [&#8230;]","PublishDate":"Thu, 13 Jun 2019 08:16:33 +00:00","Link":"https://www.dailyhindinews.com/2019/06/13/district-employee-advisory-committee-meeting-held/"},{"Title":"नए संभागायुक्‍त आनंद कुमार शर्मा ने पदभार संभाला","Content":"सागर (डेली हिंदी न्‍यूज़)। सागर के नए संभागायुक्‍त आनंद कुमार शर्मा ने बुधवार को अपना पदभार ग्रहण कर लिया। श्री शर्मा वर्ष 2002 बैच के आईएएस अधिकारी हैं। इससे पहले श्री शर्मा एससीएसटी विभाग तथा उच्च शिक्षा विभागों में आयुक्त के पदों पर भोपाल में पदस्थ थे। श्री शर्मा विदिशा और राजगढ़ जिले में कलेक्टर [&#8230;]","PublishDate":"Thu, 13 Jun 2019 08:03:36 +00:00","Link":"https://www.dailyhindinews.com/2019/06/13/new-divisional-commissioner-take-charge/"},{"Title":"अमेरिकी मिशन ने वार्षिक स्टूडेंट वीज़ा डे मनाया","Content":"नई दिल्‍ली (डेली हिंदी न्‍यूज़)। भारत में अमेरिकी मिशन ने अपना पांचवा वार्षिक स्टूडेंट वीज़ा डे मनाया। इस अवसर पर भारत और अमेरिका के बीच उच्च शिक्षा संबंधों पर समारोह का आयोजन किया गया। इसके जरिये मिशन भारतीय छात्रों को अमेरिका में अध्ययन के लिए तैयारी करने और उन्हें एजूकेशन यूएसए के साथ जोड़ने में [&#8230;]","PublishDate":"Thu, 13 Jun 2019 07:50:54 +00:00","Link":"https://www.dailyhindinews.com/2019/06/13/student-visa-day-celebrating-educational-exchange-between-the-united-states-and-india/"},{"Title":"प्रदेश में निवेश बढ़ाने मुख्यमंत्री की नई पहल","Content":"प्रदेश में पहली बार सात दिन में 4000 करोड़ के 6 प्रस्ताव को मंजूरी, 7500 लोगों को मिलेगा रोजगार, निवेश प्रोत्साहन संबंधी मंत्रीमंडल समिति की बैठक भोपाल (डेली हिंदी न्‍यूज़)। मध्य प्रदेश में पहली बार निवेश के इच्छुक सात निवेशकों के 6 प्रस्तावों को सात दिन में मंजूरी दी गई। चार हजार करोड़ के निवेश [&#8230;]","PublishDate":"Thu, 13 Jun 2019 00:33:51 +00:00","Link":"https://www.dailyhindinews.com/2019/06/13/six-investment-proposals-cleared-worth-rs-4000-crore/"},{"Title":"सिवनी के पास चार शावक सहित घूमती दिखी बाघिन","Content":"सिवनी (डेली हिंदी न्‍यूज़)। सिवनी। नेशनल हाईवे क्रमांक 7 पर खवासा गांव के नजदीक बाघिन व उसके चार शावकों की मौजूदगी क्षेत्रवासियों के लिए कौतुहल का विषय बना हुआ है। डेढ़ से दो साल उम्र के चार बाघ शावकों के साथ मंगलवार की देर शाम बाघिन ने एनएच 7 को क्रॉस किया था। इस दौरान [&#8230;]","PublishDate":"Thu, 13 Jun 2019 00:26:26 +00:00","Link":"https://www.dailyhindinews.com/2019/06/13/tigress-seen-with-four-cubs-near-seoni/"},{"Title":"बड़ामलहरा के कनिष्ठ आपूर्ति अधिकारी निलंबित","Content":"भोपाल (डेली हिंदी न्‍यूज़)। छतरपुर जिले के बड़ामलहरा में पदस्थ कनिष्ठ आपूर्ति अधिकारी सचिन श्रीवास्तव को रिश्वत लेते रंगे हाथों पकड़े जाने पर तत्काल निलंबित कर दिया गया है। निलंबन अवधि में वे रीवा कार्यालय से सम्बद्ध रहेंगे। गत दिवस इस कनिष्ठ आपूर्ति अधिकारी को लोकायुक्त पुलिस सागर द्वारा रिश्वत लेने के आरोप में गिरफ्तार [&#8230;]","PublishDate":"Thu, 13 Jun 2019 00:18:09 +00:00","Link":"https://www.dailyhindinews.com/2019/06/13/junior-supply-officer-suspend/"},{"Title":"तरुण पिथौड़े को मिली भोपाल कलेक्‍टर की कमान","Content":"भोपाल (डेली हिंदी न्‍यूज़)। कलेक्टर की नियुक्ति में देरी पर सियासत गरमाते ही राज्य शासन ने राजधानी की कमान बैतूल कलेक्टर तरुण पिथौड़े को सौंप दी है। बुधवार शाम पिथौड़े का पदस्थापना आदेश जारी हो गया। वहीं पिथौड़े की नई पदस्थापना के बाद बैतूल कलेक्टर का जिम्मा संचालक बजट तेजस्वी एस. नायक को सौंपा है। [&#8230;]","PublishDate":"Thu, 13 Jun 2019 00:09:56 +00:00","Link":"https://www.dailyhindinews.com/2019/06/13/tarun-kumar-became-bhopal-collector/"},{"Title":"छात्रों को बड़ी हस्तियों के साथ इंटर्नशिप का मौका","Content":"इंटर्नशाला ने लॉन्च किया इंटर्न विथ आइकॉन नई दिल्‍ली (डेली हिंदी न्‍यूज़)। इंटर्नशिप और ट्रेनिंग प्लेटफार्म इंटर्नशाला इंटर्न विथ आइकॉन का चौथा संस्करण लॉन्च कर रहा है। इसमें छात्रों को विभिन्न क्षेत्रों की 15 प्रसिद्ध हस्तियों के साथ इंटर्नशिप करने का अवसर मिलेगा। इंटर्नशाला की इस पहल के तहत छात्रों को कई क्षेत्रों में इंटर्नशिप [&#8230;]","PublishDate":"Wed, 12 Jun 2019 19:24:03 +00:00","Link":"https://www.dailyhindinews.com/2019/06/13/internshala-giving-internship-opportunity-with-celebrities/"},{"Title":"नीरव मोदी की जमानत याचिका पर सुनवाई पूरी","Content":"लंदन (डेली हिंदी न्‍यूज़)। भगोड़े हीरा कारोबारी नीरव मोदी की याचिका पर ब्रिटेन के उच्च न्यायालय ने मंगलवार को सुनवाई पूरी की। नीरव ने निचली अदालत के जमानत देने से इनकार करने के फैसले को उच्च न्यायालय में चुनौती दी है। हीरा कारोबारी का प्रयास है कि पंजाब नेशनल बैंक के साथ करीब दो अरब [&#8230;]","PublishDate":"Wed, 12 Jun 2019 09:09:49 +00:00","Link":"https://www.dailyhindinews.com/2019/06/12/uk-high-court-judgment-on-nirav-modi-bail-appeal/"},{"Title":"चंद्रयान 2 का प्रक्षेपण 15 जुलाई तड़के 2.51 बजे","Content":"भारत में बनाया गया है लॉन्च वीइकल नई दिल्‍ली (डेली हिंदी न्‍यूज़)। भारतीय अंतरिक्ष अनुसंधान संस्थान (ISRO) ने चंद्रयान-2 के प्रक्षेपण की तारीख और समय की घोषणा कर दी है। ISRO की तरफ से दी गई जानकारी के मुताबिक चंद्रयान-2 का प्रक्षेपण 15 जुलाई तड़के 2.51 बजे होगा। अगले महीने लॉन्च होने वाले मिशन के [&#8230;]","PublishDate":"Wed, 12 Jun 2019 08:56:20 +00:00","Link":"https://www.dailyhindinews.com/2019/06/12/chandrayaan-2-to-be-launched-at-2-51-am-on-july-15th/"},{"Title":"गुजरात में वेरावल तट से टकराएगा ‘वायु’ तूफ़ान","Content":"एनडीआरएफ की 36 टीमेें 3 लाख लोगों को सुरक्षित जगहों पर ले जाने के लिए तैनात, सेना भी अलर्ट नई दिल्‍ली (डेली हिंदी न्‍यूज़)। चक्रवाती तूफान वायु गुजरात के करीब पहुंच रहा है। इसके लिए चेतावनी जारी कर दी गई है। मुख्यमंत्री विजय रूपाणी ने तटीय इलाकों में रहने वाले लोगों से दोपहर दोपहर 12 [&#8230;]","PublishDate":"Wed, 12 Jun 2019 08:50:04 +00:00","Link":"https://www.dailyhindinews.com/2019/06/12/cyclone-vayu-to-hit-gujarat/"},{"Title":"वायुसेना के लापता विमान का मलबा आखिर दिखा","Content":"ईटानगर (डेली हिंदी न्‍यूज़)। भारतीय वायुसेना (IAF) के लापता विमान एएन-32 का मलबा अरुणाचल प्रदेश के सियांग जिले में दिखाई दिया है। भारतीय वायुसेना ने इसकी पुष्टि की है। 13 लोगों के साथ एएन-32 ने 3 जून को असम के एयरबेस से उड़ान भरी थी और उससे आखिरी संपर्क उसी दिन करीब 1 बजे हुआ [&#8230;]","PublishDate":"Tue, 11 Jun 2019 10:37:41 +00:00","Link":"https://www.dailyhindinews.com/2019/06/11/iaf-chopper-mi-17-sights-debris-of-missing-plane-an-32/"},{"Title":"पूर्व सीईए सुब्रमण्यम ने जीडीपी पर उठाए सवाल","Content":"नोटबंदी को &#8216;झटका&#8217; बता चुके, अब कहा- सरकारी आंकड़े झूठे नई दिल्‍ली (डेली हिंदी न्‍यूज़)। भारत में नोटबंदी के समय देश के मुख्य आर्थिक सलाहकार रहे अरविंद सुब्रमण्यम ने पिछले साल नोटबंदी के फैसले को देश की अर्थव्यवस्था के लिए बड़ा झटका बताया था। अब उन्होंने देश की आर्थिक विकास दर यानी जीडीपी को लेकर [&#8230;]","PublishDate":"Tue, 11 Jun 2019 10:31:06 +00:00","Link":"https://www.dailyhindinews.com/2019/06/11/indias-gdp-growth-overestimated/"},{"Title":"सांसद वीरेंद्र कुमार होंगे लोकसभा के प्रोटेम स्पीकर","Content":"नई दिल्‍ली (डेली हिंदी न्‍यूज़)। टीकमगढ़ से बीजेपी सांसद डॉ. वीरेंद्र कुमार 17वीं लोकसभा के प्रोटेम स्पीकर होंगे। नए चुने गए सांसदों को वह सदन की सदस्यता की शपथ दिलाएंगे। वह 7वीं बार सांसद चुने गए हैं। वीरेंद्र कुमार खटीक दलित समुदाय से आते हैं और लो प्रोफाइल नेता के तौर पर उनकी पहचान रही [&#8230;]","PublishDate":"Tue, 11 Jun 2019 10:26:28 +00:00","Link":"https://www.dailyhindinews.com/2019/06/11/virendra-kumar-to-be-the-protem-speaker/"},{"Title":"चोटिल शिखर धवन तीन हफ्तेे के लिए टीम से बाहर","Content":"नई दिल्‍ली (डेली हिंदी न्‍यूज़)। टीम इंडिया के लिए बेहद बुरी खबर है। ऑस्ट्रेलिया के खिलाफ शतक लगाकर रंग में लौटे शिखर धवन तीन हफ्ते के लिए टीम से बाहर हो गए हैं। &#8216;गब्बर&#8217; के बाएं हाथ का अंगूठा चोटिल है, जिसके चलते उन्हें टीम से बाहर रखा गया है। रिपोर्ट्स के मुताबिक धवन अब [&#8230;]","PublishDate":"Tue, 11 Jun 2019 09:08:33 +00:00","Link":"https://www.dailyhindinews.com/2019/06/11/shikhar-dhawan-injury-will-not-play-for-three-weeks/"},{"Title":"केरल एक्सप्रेस में चार यात्रियों की झांसी में मौत","Content":"झांसी (डेली हिंदी न्‍यूज़)। भीषण गर्मी के कारण ट्रेन के जनरल और स्लीपर कोचों में यात्रा करना अब जानलेवा साबित हो रहा है। जला देने वाली गर्मी के कारण सोमवार को आगरा और झांसी के बीच केरल एक्सप्रेस के स्लीपर कोच में सफर कर रहे चार यात्रियों की मौत हो गई। ये यात्री आगरा से [&#8230;]","PublishDate":"Tue, 11 Jun 2019 08:38:37 +00:00","Link":"https://www.dailyhindinews.com/2019/06/11/four-passengers-die-in-kerala-express-due-to-heat/"},{"Title":"पीएम ने मंत्रियों के सचिवों की बैठक बुलाई","Content":"नई दिल्‍ली (डेली हिंदी न्‍यूज़)। दूसरी बार प्रधानमंत्री बनने के बाद नरेंद्र मोदी एक्शन में हैं। पीएम मोदी ने आज यानी सोमवार को शाम 6:30 बजे अपने आवास पर एक उच्च स्तरीय बैठक बुलाई है। इस बैठक में सभी मंत्रियों के सचिव हिस्सा लेंगे। माना जा रहा है कि सभी मंत्रालय के सचिवों के साथ [&#8230;]","PublishDate":"Mon, 10 Jun 2019 09:00:51 +00:00","Link":"https://www.dailyhindinews.com/2019/06/10/pm-called-high-level-meeting-of-secretaries/"},{"Title":"कठुआ रेप एंड मर्डर केस: 7 में से 6 दोषी करार","Content":"पठानकोट (डेली हिंदी न्‍यूज़)। जम्मू-कश्मीर के कठुआ में खानाबदोश समुदाय की आठ साल की बच्ची से बलात्कार और फिर उसकी हत्या के मामले में पठानकोट की विशेष अदालत ने सोमवार को सात में से छह लोगों को दोषी करार दिया। मुख्य आरोपी सांजीराम के बेटे (सातवें आरोपी) विशाल को बरी कर दिया गया। दोषियों को [&#8230;]","PublishDate":"Mon, 10 Jun 2019 08:41:22 +00:00","Link":"https://www.dailyhindinews.com/2019/06/10/kathua-rape-murder-case-five-persons-convicted-by-pathankot-court/"},{"Title":"युवराज ने मुंबई में क्रिकेट को कहा अलविदा","Content":"मुंबई (डेली हिंदी न्‍यूज़)। भारत के 2007 टी-20 वर्ल्ड कप और 2011 क्रिकेट वर्ल्ड कप में जीत के हीरो रहे युवराज सिंह सोमवार को इंटरनेशनल क्रिकेट से संन्यास की घोषणा कर दी है। युवराज सिंह ने मुंबई में एक प्रेस कांफ्रेंस में इंटरनेशनल क्रिकेट से संन्यास लेने की घोषणा की। जानकारी के मुताबिक युवराज अंतरराष्ट्रीय [&#8230;]","PublishDate":"Mon, 10 Jun 2019 08:32:50 +00:00","Link":"https://www.dailyhindinews.com/2019/06/10/yuvraj-singh-retires-from-international-cricket/"},{"Title":"राहुल और प्रियंका से मिले अमरिंदर से नाराज सिद्धू","Content":"नई दिल्‍ली (डेली हिंदी न्‍यूज़)। पंजाब सरकार के मंत्री एवं कांग्रेस नेता नवजोत सिंह सिद्धू ने कांग्रेस अध्यक्ष राहुल गांधी और उनकी बहन प्रियंका गांधी से मुलाकात की है। इस मुलाकात के दौरान कांग्रेस के वरिष्ठ नेता अहमद पटेल भी मौजूद थे। राहुल से सिद्धू की इस मुलाकात के बाद कई तरह के कयास लगाए [&#8230;]","PublishDate":"Mon, 10 Jun 2019 08:22:54 +00:00","Link":"https://www.dailyhindinews.com/2019/06/10/navjot-singh-sidhu-meets-rahul-gandhi-and-priyanka-gandhi/"},{"Title":"Amazon फ्री में दे रहा है OnePlus 7, केवल करना है ये काम","Content":"OnePlus 7 को पिछले महीने 32,999 रुपये की शुरुआती कीमत पर लॉन्च किया गया था. अब आप इसे फ्री में...","PublishDate":"Fri, 14 Jun 2019 08:30:13 +00:00","Link":"https://aajtak.intoday.in/story/amazon-is-giving-oneplus-7-for-free-here-is-how-to-win-ttec-1-1092870.html"},{"Title":"दिल्ली कांग्रेस नेता का बड़ा आरोप, PC चाको ने लिफ्ट के बाहर धक्का मारा","Content":"दिल्ली कांग्रेस प्रभारी पीसी चाको पर कांग्रेस पार्टी के ही एक नेता ने गंभीर आरोप लगाया है. इस नेता ने...","PublishDate":"Fri, 14 Jun 2019 08:28:08 +00:00","Link":"https://aajtak.intoday.in/story/delhi-congress-leader-rohit-manchanda-pc-chacko-hit-delhi-news-1-1092868.html"},{"Title":"हड़ताली डॉक्टरों से बात कर मामला सुलझाए ममता सरकार: कलकत्ता HC","Content":"पश्चिम बंगाल में चल रही डॉक्टरों की हड़ताल के बीच कलकत्ता हाईकोर्ट ने बड़ा आदेश दिया है. हाईकोर्ट ने बंगाल...","PublishDate":"Fri, 14 Jun 2019 08:05:00 +00:00","Link":"https://aajtak.intoday.in/story/calcutta-high-court-order-on-doctor-strike-in-bengal-mamata-banerjee-1-1092863.html"},{"Title":"पुलवामा आतंकी हमला: 9 जुलाई तक हिरासत में भेजा गया आरोपी सज्जाद बट्ट","Content":"पुलवामा आतंकी हमले के आरोपी सज्जाद बट्ट को पटियाला हाउस कोर्ट ने 9 जुलाई तक न्यायिक हिरासत में भेज दिया...","PublishDate":"Fri, 14 Jun 2019 08:04:50 +00:00","Link":"https://aajtak.intoday.in/story/pulwama-attack-accused-sajjad-butt-judicial-custody-1-1092862.html"},{"Title":"हड़ताली डॉक्टरों के साथ अपर्णा सेन, कहा- अब अवार्ड नहीं लूंगी","Content":"अपर्णा सेन ने कहा है कि डॉक्टरों के साथ हुई इस हिंसा के विरोध मैं राज्य सरकार से कोई भी...","PublishDate":"Fri, 14 Jun 2019 08:02:56 +00:00","Link":"https://aajtak.intoday.in/story/kolkata-doctor-strike-actor-and-filmmaker-aparna-sen-awards-mamata-goverment-1-1092860.html"},{"Title":"नाना को पुलिस से क्लीन चिट, तनुश्री ने कहा- कानून पर भरोसा करना बेकार","Content":"नाना पाटेकर को पुलिस से क्लीन चिट मिलने के बाद तनुश्री दत्ता का कहना है, अगर आपको \nशोषण करने वाले...","PublishDate":"Fri, 14 Jun 2019 07:54:32 +00:00","Link":"https://aajtak.intoday.in/story/metoo-tanushree-dutta-says-law-and-order-can-not-be-trusted-they-are-good-for-nothing-tmov-1-1092858.html"},{"Title":"धनंजय मुंडे को राहत, SC ने बॉम्बे हाईकोर्ट के आदेश पर लगाई रोक","Content":"महाराष्ट्र विधान परिषद के नेता प्रतिपक्ष धनंजय मुंडे को सुप्रीम कोर्ट से बड़ी राहत मिली है. सुप्रीम कोर्ट ने बॉम्बे...","PublishDate":"Fri, 14 Jun 2019 07:50:11 +00:00","Link":"https://aajtak.intoday.in/story/relief-for-maharashtra-mlc-dhananjay-munde-supreme-court-stays-bombay-hc-order-register-fir-1-1092857.html"},{"Title":"वीडियोकोन लोन केस: तीसरी बार ED के सामने नहीं पेश हुईं चंदा कोचर","Content":"वीडियोकोन लोन मामले में आरोपी और आईसीआईसीआई बैंक की पूर्व सीईओ चंदा कोचर तीसरी बार प्रवर्तन निदेशालय (ED) के अधिकारियों...","PublishDate":"Fri, 14 Jun 2019 07:38:41 +00:00","Link":"https://aajtak.intoday.in/story/chanda-kochhar-again-skips-ed-summons-for-the-third-time-1-1092855.html"},{"Title":"ये तस्वीर कुछ कहती है...मोदी-जिनपिंग साथ तो इमरान-पुतिन की कानाफूसी","Content":"<div align=\"justify\">प्रचंड जीत हासिल कर पहुंचे नरेंद्र मोदी को पूरी दुनिया ने गले लगाया, \nलेकिन पाकिस्तान के पीएम इमरान खान...","PublishDate":"Fri, 14 Jun 2019 07:36:45 +00:00","Link":"https://aajtak.intoday.in/story/sco-summit-narendra-modi-imran-khan-china-russia-picture-1-1092854.html"},{"Title":"क्या हो रही है बाहुबली 3 को बनाने की तैयारी? तमन्ना ने दिया जवाब ","Content":"तमन्ना भाटिया साउथ फिल्म इंडस्ट्री की फेमस एक्ट्रेसेस में शुमार हैं. फिल्म बाहुबली में उनकी एक्टिंग को\n खूब पसंद किया...","PublishDate":"Fri, 14 Jun 2019 07:36:11 +00:00","Link":"https://aajtak.intoday.in/story/baahubali-3-tamannaah-bhatiya-that-film-is-never-going-to-be-made-tmov-1-1092853.html"},{"Title":" Redmi 6 Pro में मिलना शुरू हुआ Android Pie का अपडेट ","Content":"Xiaomi Redmi 6 Pro में लेटेस्ट एंड्रॉयड यानी Android Pie बेस्ड MIUI 10 का अपडेट मिलना शुरू हो गया है....","PublishDate":"Fri, 14 Jun 2019 07:30:05 +00:00","Link":"https://aajtak.intoday.in/story/xiaomi-redmi-6-pro-android-pie-update-ttec-1-1092851.html"},{"Title":"दिल्ली: नंदनगरी में बदमाशों ने दो कारसवारों को मारी गोली, हालत गंभीर","Content":"दिल्ली में दिन दहाड़े फायरिंग की घटना हुई है. यहां पर एक रेल लाइट सिग्नल पर बदमाशों ने कार सवार...","PublishDate":"Fri, 14 Jun 2019 07:25:58 +00:00","Link":"https://aajtak.intoday.in/story/firing-in-nandnagri-area-of-delhi-police-on-spot-crime-news-jurm-1-1092850.html"},{"Title":"अखिलेश-शिवपाल के बीच सुलह की कोशिश फेल, अकेले लड़ने का ऐलान","Content":"शिवपाल यादव ने शुक्रवार अपनी घर वापसी की खबरों को खारिज करते हुए कहा \nउनकी पार्टी का किसी भी राजनीतिक...","PublishDate":"Fri, 14 Jun 2019 07:21:38 +00:00","Link":"https://aajtak.intoday.in/story/shiv-pal-yadav-samajwadi-party-assembly-election-2022-akhilesh-yadav-mulayam-singh-tpt-1-1092847.html"},{"Title":"गांगुली हुए इमोशनल, अपने पुराने कोच के बारे में कुछ ऐसा कहा","Content":"दोनों इंग्लैंड में जारी वर्ल्ड कप में कंमेंट्री टीम का हिस्सा हैं. क्रिकेट वर्ल्ड कप (cricket world cup) के आधिकारिक...","PublishDate":"Fri, 14 Jun 2019 07:20:43 +00:00","Link":"https://aajtak.intoday.in/story/john-wright-was-more-of-a-friend-than-coach-says-sourav-ganguly-tspo-1-1092846.html"},{"Title":"मोदी सरकार को राहत, 22 महीने के निचले स्‍तर पर थोक महंगाई","Content":"मई महीने में खुदरा महंगाई के मोर्चे पर झटका लगने के बाद थोक महंगाई दर पर थोड़ी राहत मिली है.<br...","PublishDate":"Fri, 14 Jun 2019 07:15:02 +00:00","Link":"https://aajtak.intoday.in/story/modi-gov-wpi-annual-rate-inflation-at-two-year-low-in-may-tut-1-1092845.html"},{"Title":"टेरर फंडिंग केस: न्यायिक हिरासत में भेजे गए मसरत आलम समेत 3 अलगाववादी नेता","Content":"<div>अलगाववादी नेता मसरत आलम, आसिया अंद्राबी और शब्बीर शाह को अदालत ने 30 दिनों यानी कि 12 जुलाई तक न्यायिक...","PublishDate":"Fri, 14 Jun 2019 07:05:21 +00:00","Link":"https://aajtak.intoday.in/story/terror-funding-case-jammu-kashmir-separatist-leaders-masrat-alam-asia-andrabi-shabbir-shah-sent-to-judicial-custody-by-patia-1-1092842.html"},{"Title":"चक्रवात वायु ने छोड़ा पर 21 साल पहले इस साइक्लोन ने मचाई थी गुजरात में तबाही","Content":"चक्रवाती तूफान वायु तो गुजरात के तट को छूकर आगे बढ़ गया लेकिन 21 साल \nपहले ऐसे ही तूफान ने...","PublishDate":"Fri, 14 Jun 2019 07:04:01 +00:00","Link":"https://aajtak.intoday.in/story/cyclone-vayu-kandla-gujarat-destruction-death-arabian-sea-1-1092841.html"},{"Title":"किम जोंग उन ने 5 अफसरों को दी खौफनाक सजा, जानकर उड़ जाएंगे होश","Content":"किम जोंग उन.. आज के दौर में यूं तो खौफ पैदा करने के लिए इस इंसान का नाम \nही काफी...","PublishDate":"Fri, 14 Jun 2019 06:53:28 +00:00","Link":"https://aajtak.intoday.in/story/north-korea-ruler-kim-jong-un-officer-death-punishment-piranha-fish-crime-1-1092838.html"},{"Title":"SCO समिट: सामने बैठे थे इमरान, आतंकवाद पर जमकर बरसते रहे PM मोदी","Content":"<div align=\"justify\">प्रधानमंत्री मोदी जब SCO के मंच पर आतंकवाद को लताड़ रहे थे तब पाकिस्तान \nके प्रधानमंत्री इमरान खान भी...","PublishDate":"Fri, 14 Jun 2019 06:48:27 +00:00","Link":"https://aajtak.intoday.in/story/narendra-modi-in-sco-summit-imran-khan-terrorism-big-points-1-1092836.html"},{"Title":"रक्तदान से पहले इन 7 बातों का नहीं रखा ध्यान, तो मोल ले बैठेंगे खतरा","Content":"<div align=\"justify\">रक्तदान के वक्त अगर कुछ चीजों को लेकर सावधानियां न बरती जाएं तो यह मौत का कारण भी बन...","PublishDate":"Fri, 14 Jun 2019 06:45:21 +00:00","Link":"https://aajtak.intoday.in/story/world-blood-donation-day-be-careful-of-7-things-before-blood-donation-tlif-1-1092834.html"},{"Title":"UP: वाराणसी जोन के ADG पीवी रामशास्त्री बनाए गए ADG लॉ एंड ऑर्डर","Content":"उत्तर प्रदेश के सीएम योगी आदित्यनाथ ने राज्य में कानून व्यवस्था संभालने की जिम्मेदारी नए ऑफिसर को दी है. सरकार...","PublishDate":"Fri, 14 Jun 2019 06:43:00 +00:00","Link":"https://aajtak.intoday.in/story/cm-yogi-adityanath-new-up-dg-law-and-order-p-v-rama-shahstri-anand-kumar-1-1092833.html"},{"Title":"Netflix करते हैं यूज, तो इन 5 खास फीचर्स के बारे में जरूर जानें","Content":"Netflix के कुछ फीचर्स आपके लिए जरूरी हैं. भारत में वीडियो स्ट्रीमिंग सर्विस तेजी से पॉपुलर हो रहे हैं. <br...","PublishDate":"Fri, 14 Jun 2019 06:41:00 +00:00","Link":"https://aajtak.intoday.in/story/five-netflix-features-ttec-1-1092832.html"},{"Title":"विधानसभा चुनाव: बीजेपी को तीन राज्यों में पाने की नहीं बल्कि बचाने की है चुनौती","Content":"<div>लोकसभा चुनाव में बीजेपी हरियाणा, महाराष्ट्र और झारखंड में 50 फीसदी से ज्यादा वोटों के साथ\n जबरदस्त जीत हासिल करने...","PublishDate":"Fri, 14 Jun 2019 06:40:59 +00:00","Link":"https://aajtak.intoday.in/story/haryana-jharkhand-maharashtra-assembly-election-2019-bjp-nda-opposition-party-congress-lok-sabha-result-tpt-1-1092831.html"},{"Title":"शोएब ने कहा- भारत को मर्जी की पिच, सहवाग ने की बोलती बंद","Content":"भारत और पाकिस्तान के बीच कई वर्षों से काफी कड़ा मुकाबला होता आ रहा है. अपने समय में मैदान पर...","PublishDate":"Fri, 14 Jun 2019 06:38:47 +00:00","Link":"https://aajtak.intoday.in/story/virender-sehwag-shoaib-akhtar-icc-cricket-world-cup-2019-india-vs-pakistan-match-tspo-1-1092830.html"},{"Title":"'भारत' की सक्सेस से खुश हैं सलमान, चीट मील में खाए गुलाब जामुन","Content":"<p>सलमान खान की मल्टीस्टारर फिल्म भारत बॉक्स ऑफिस पर ताबड़तोड़ कमाई कर \nरही है. भारत ने 1 हफ्ते में 167.60...","PublishDate":"Fri, 14 Jun 2019 06:36:11 +00:00","Link":"https://aajtak.intoday.in/story/know-how-salman-khan-celebrating-film-bharat-success-having-gulab-jamun-in-cheat-meal-tmov-1-1092829.html"},{"Title":"कुली नंबर 1 को लेकर डेविड-वासु भगनानी के बीच हुई लड़ाई का सच क्या है? ","Content":"हाल ही में खबरें आई थीं कि ,कुली नंबर 1 की रीमेक में लीड रोल की कास्टिंग को लेकर डेविड...","PublishDate":"Fri, 14 Jun 2019 06:31:34 +00:00","Link":"https://aajtak.intoday.in/story/are-david-dhawan-and-vashu-bhagnani-fighting-over-coolie-no-1-remake-tmov-1-1092828.html"},{"Title":"लखनऊ पहुंचे सिंधिया, कांग्रेस नेताओं के साथ कर रहे हैं हार की समीक्षा","Content":"कांग्रेस महासचिव ज्योतिरादित्य सिंधिया पश्चिमी उत्तर प्रदेश में कांग्रेस के प्रदर्शन की समीक्षा कर रहे हैं. इस संबंध में लखनऊ...","PublishDate":"Fri, 14 Jun 2019 06:27:34 +00:00","Link":"https://aajtak.intoday.in/story/congress-general-secretary-jyotiraditya-scindia-meeting-western-uttar-pradesh-lok-sabha-election-2019-1-1092827.html"},{"Title":"साहो का टीजर देख पागल हुए प्रभास के फैंस, टी-शर्ट उतारकर यूं किया डांस","Content":"<p>साहो में खतरनाक स्टंट सीक्वेंस करते हुए प्रभास का डेयरिंग अंदाज फैंस के सिर चढ़कर\n बोल रहा है. आंध्र प्रदेश...","PublishDate":"Fri, 14 Jun 2019 06:23:37 +00:00","Link":"https://aajtak.intoday.in/story/shraddha-kapoor-shocked-as-prabhas-fans-gone-crazy-after-watching-saaho-teaser-video-viral-tmov-1-1092826.html"},{"Title":"दो भारतीय इंजीनियर्स ने शुरू की थी कंपनी, फेसबुक खरीदेगी हिस्सेदारी ","Content":"<div align=\"justify\">फेसबुक ने एक भारतीय ई-कॉमर्स स्टार्टअप मीशो में निवेश का ऐलान किया है. \nयह कंपनी दो इंजीनियरिंग ग्रेजुएट ने...","PublishDate":"Fri, 14 Jun 2019 06:15:33 +00:00","Link":"https://aajtak.intoday.in/story/wo-indian-engineers-started-e-commerce-company-facebook-will-buy-stake-dat-1-1092825.html"},{"Title":"बैलट पेपर से दोबारा चुनाव कराने की याचिका पर SC का तुरंत सुनवाई से इंकार","Content":"सुप्रीम कोर्ट ने मौजूदा लोकसभा चुनाव को रद्द करने और बैलट पेपर के आधार पर चुनाव कराने की मांग से...","PublishDate":"Fri, 14 Jun 2019 06:15:06 +00:00","Link":"https://aajtak.intoday.in/story/supreme-court-manohar-sharma-evm-ballot-paper-lok-sabha-election-2019-1-1092824.html"},{"Title":"डॉक्टरों के विरोध प्रदर्शन में शामिल हुआ सीएम ममता बनर्जी का भतीजा","Content":"पश्चिम बंगाल में जूनियर डॉक्टरों की हड़ताल में मुख्यमंत्री ममता बनर्जी के भतीजे अबेश बनर्जी भी शामिल हुए. वह केपीसी...","PublishDate":"Fri, 14 Jun 2019 06:13:42 +00:00","Link":"https://aajtak.intoday.in/story/mamatas-nephew-abesh-banerjee-joins-junior-doctors-protest-1-1092823.html"},{"Title":"PAK विदेश मंत्री बोले- भारत चुनावी हैंगओवर से नहीं निकला बाहर","Content":"पाकिस्तान एक बार फिर शांति का राग अलाप रहा है. पाकिस्तान के विदेश मंत्री शाह महमूद कुरैशी ने कहा है...","PublishDate":"Fri, 14 Jun 2019 06:09:13 +00:00","Link":"https://aajtak.intoday.in/story/pakistan-foreign-minister-mahmood-qureshi-india-narendra-modi-pakistan-media-1-1092822.html"},{"Title":"मिर्जापुर 2 की शूटिंग के दौरान जख्मी हुई ये एक्ट्रेस, घुटने में लगी चोट","Content":"मिर्जापुर से पॉपुलैरिटी हासिल करने वाली एक्ट्रेस हर्षिता गौर इन दिनों \nठीक नहीं हैं. दरअसल, हर्षिता गौर के घुटने में...","PublishDate":"Fri, 14 Jun 2019 06:03:00 +00:00","Link":"https://aajtak.intoday.in/story/harshita-gaur-shot-mirzapur-2-injured-knee-advised-complete-bed-rest-tmov-1-1092821.html"},{"Title":"मालेगांव ब्लास्ट केस: बॉम्बे हाईकोर्ट ने चार आरोपियों को दी जमानत","Content":"मालेगांव बम ब्लास्ट केस में बॉम्बे हाईकोर्ट ने चार आरोपियों को जमानत दी है. शुक्रवार सुबह हाईकोर्ट ने लोकेश शर्मा,...","PublishDate":"Fri, 14 Jun 2019 05:59:50 +00:00","Link":"https://aajtak.intoday.in/story/malegaon-blasts-case-bombay-high-court-grants-bail-four-accused-1-1092820.html"},{"Title":"16 हजार डॉक्टर, 1000 नर्सिंग होम: पढ़ें दिल्ली में हड़ताल से जुड़े अपडेट","Content":"<div align=\"justify\">दिल्ली मेडिकल एसोसिएशन (DMA) की अगुवाई में करीब 16 हजार डॉक्टर हड़ताल कर\n रहे हैं. आज डॉक्टरों का एक...","PublishDate":"Fri, 14 Jun 2019 05:56:19 +00:00","Link":"https://aajtak.intoday.in/story/delhi-doctors-strike-update-medical-association-bengal-1-1092819.html"},{"Title":"अनंतनाग आतंकी हमला: UP के दोनों शहीद जवानों का हुआ अंतिम संस्कार","Content":"जम्मू-कश्मीर के अनंतनाग में हुए आतंकी हमले में शहीद सीआरपीएफ जवानों का आज अंतिम संस्कार किया गया. इस हमले में...","PublishDate":"Fri, 14 Jun 2019 05:55:52 +00:00","Link":"https://aajtak.intoday.in/story/anantnag-terror-attack-crpf-jawan-satendra-kumar-mahesh-kumar-funeral-1-1092818.html"},{"Title":"मुंबई में नाबालिग बच्ची के साथ गैंगरेप, पड़ोसी युवकों पर आरोप","Content":"महाराष्ट्र के मुंबई से नाबालिग बच्ची के साथ सामूहिक दुष्कर्म का मामला \nसामने आया है. बीते 10 जून को मुंबई...","PublishDate":"Fri, 14 Jun 2019 05:46:41 +00:00","Link":"https://aajtak.intoday.in/story/maharashtra-mumbai-cuffe-parade-13-year-old-girl-gang-raped-1-1092814.html"},{"Title":"'एंटी इंडिया प्रोपेगेंडा' के लिए पाकिस्तान ने खोले कई नए रेडियो स्टेशन","Content":"भारत के खिलाफ पाकिस्तान ने एक और साजिश रची है. खुफिया रिपोर्ट के मुताबिक, 'एंटी इंडिया प्रोपेगेंडा' के लिए पाकिस्तान...","PublishDate":"Fri, 14 Jun 2019 05:39:28 +00:00","Link":"https://aajtak.intoday.in/story/india-pakistan-isi-anti-india-propaganda-radio-station-1-1092810.html"},{"Title":"OnePlus 7 Pro के इस कलर वेरिएंट की पहली सेल, जानें ऑफर्स","Content":"OnePlus 7 Pro के ऑलमंड कलर वेरिएंट की आज पहली सेल है. जानें इस वेरिएंट की कीमत और खास बातें....","PublishDate":"Fri, 14 Jun 2019 05:32:36 +00:00","Link":"https://aajtak.intoday.in/story/oneplus-7-pro-almond-colour-variant-to-go-on-sale-in-india-today-price-specifications-offers-ttec-1-1092809.html"},{"Title":"केंद्रीय मंत्री अनुराग ठाकुर की अपील- बुके नहीं बुक दें, लाइब्रेरी में पढ़ेंगे बच्चे","Content":"नरेंद्र मोदी सरकार के युवा मंत्री अनुराग ठाकुर ने नई पहल की है. उन्होंने मिलने के लिए आने वाले लोगों...","PublishDate":"Fri, 14 Jun 2019 05:30:39 +00:00","Link":"https://aajtak.intoday.in/story/union-minister-anurag-thakurs-appeal-give-us-the-book-do-not-flowers-bouquet-1-1092808.html"},{"Title":"पोरबंदर में 'वायु' का असर, तेज हवाओं के साथ समंदर में उठी लहरें","Content":"चक्रवाती तूफान 'वायु' गुजरात के द्वारका की ओर बढ़ता जा रहा है. तूफान 'वायु' ने गुजरात में दस्तक नहीं दी,...","PublishDate":"Fri, 14 Jun 2019 05:29:18 +00:00","Link":"https://aajtak.intoday.in/story/cyclone-vayu-gujarat-porbandar-dwarka-high-wave-in-sea-and-strong-winds-1-1092807.html"},{"Title":"IL-FS केस: ऑडिट और रेटिंग एजेंसियां बनीं खलनायक, अब सेबी की सख्ती","Content":"IL&amp;FS में कथि‍त जालसाजी और कुप्रबंधन की जांच करने वाले गंभीर \nधोखाधड़ी जांच कार्यालय (SFIO) को पता चला है कि...","PublishDate":"Fri, 14 Jun 2019 05:26:26 +00:00","Link":"https://aajtak.intoday.in/story/ilandfs-case-audit-and-rating-agencies-villains-sebi-strict-dat-1-1092806.html"},{"Title":"पेट्रोल-डीजल के फिर घटे दाम, ये है नई रेट लिस्‍ट","Content":"पेट्रोल और डीजल के मोर्चे पर आम लोगों को एक बार फिर राहत मिली है.<br />","PublishDate":"Fri, 14 Jun 2019 05:22:53 +00:00","Link":"https://aajtak.intoday.in/story/petrol-diesel-price-rate-list-slashed-for-the-second-consecutive-day-delhi-tut-1-1092805.html"},{"Title":"मानसरोवर यात्रा: अंतिम दौर में तैयारियां, लिपुलेख दर्रे तक गए ITBP डीजी","Content":"कैलाश मानसरोवर यात्रा को लेकर तैयारियां अंतिम चरण में है. गुरुवार को भारत-तिब्बत सीमा पुलिस (आईटीबीपी) के महानिदेशक सुरजीत सिंह...","PublishDate":"Fri, 14 Jun 2019 05:19:15 +00:00","Link":"https://aajtak.intoday.in/story/kailash-mansarovar-yatra-itbp-dg-surjeet-singh-deswal-lipulekh-pass-foot-track-1-1092803.html"},{"Title":"J-K: किश्तवाड़ में बस हादसा, ITBP जवानों ने बचाई यात्रियों की जान","Content":"जम्मू-कश्मीर के किश्तवाड़ में शुक्रवार सुबह बड़ा हादसा हो गया. यहां डोडा\n के पास यात्रियों से भरी एक बस पलट...","PublishDate":"Fri, 14 Jun 2019 05:10:14 +00:00","Link":"https://aajtak.intoday.in/story/jammu-kashmir-kishtwar-bus-accident-itbp-rescued-passengers-1-1092801.html"},{"Title":"CWC 2019: आज मेजबान इंग्लैंड का कैरेबियाई तूफान से मुकाबला ","Content":"वर्ल्ड कप-2019 में शुक्रवार को मेजबान इंग्लैंड का सामना साउथेम्प्टन के रोज बाउल मैदान पर वेस्टइंडीज से होगा. वनडे वर्ल्ड...","PublishDate":"Fri, 14 Jun 2019 05:08:34 +00:00","Link":"https://aajtak.intoday.in/story/19th-match-icc-cricket-world-cup-at-southampton-england-vs-west-indies-tspo-1-1092800.html"},{"Title":"'वायु' के कारण मॉनसून में देरी, सात दिन बाद पहुंचेगा मुंबई","Content":"चक्रवाती तूफान 'वायु' का खतरा टल गया है, लेकिन अब इसके प्रभाव दिखने शुरू हो गए हैं. मौसम विभाग के...","PublishDate":"Fri, 14 Jun 2019 05:06:23 +00:00","Link":"https://aajtak.intoday.in/story/cyclonic-vayu-meteorological-department-mumbai-southwest-monsoon-delay-1-1092798.html"},{"Title":"अरुणाचल प्रदेश में महसूस किए गए भूकंप के झटके, 3.6 रही तीव्रता","Content":"अरुणाचल प्रदेश में शुक्रवार सुबह भूकंप के हल्के झटके महसूस किए गए. लोअर सुबानसिरी जिले में सुबह 9 बजकर 42...","PublishDate":"Fri, 14 Jun 2019 04:58:54 +00:00","Link":"https://aajtak.intoday.in/story/arunachal-pradesh-lower-subansiri-earthquake-1-1092797.html"},{"Title":"बॉक्स ऑफिस पर सलमान की भारत का दबदबा, 9वें दिन हुई इतनी कमाई","Content":"सलमान खान और कटरीना कैफ ने भारत के जरिए अपने फैंस को ईद का बढ़िया तोहफा दिया है. क्रिटिक्स के...","PublishDate":"Fri, 14 Jun 2019 04:58:33 +00:00","Link":"https://aajtak.intoday.in/story/bharat-box-office-collection-day-9-salman-khan-katrina-kaif-film-is-soaring-high-tmov-1-1092796.html"},{"Title":"कार्तिकेय गुप्ता ने किया JEE Advanced परीक्षा में टॉप, देखें मार्क्स ","Content":"<b>JEE Advanced Result 2019: </b><b>जेईई एडवांस परीक्षा के रिजल्ट की घोषणा हो गई है. इस साल परीक्षा में कार्तिकेय गुप्ता...","PublishDate":"Fri, 14 Jun 2019 04:52:26 +00:00","Link":"https://aajtak.intoday.in/story/jee-advanced-result-2019-at-jeeadv-ac-in-kartikey-gupta-tops-the-exam-tedu-1-1092795.html"},{"Title":"बिहार: चमकी बुखार से 57 बच्चों की मौत, अस्पताल पहुंचे स्वास्थ्य मंत्री","Content":"बिहार में चमकी बुखार से मरने वाले बच्चों का आंकड़ा बढ़ता जा रहा है. चमकी\n बुखार को मेडिकल भाषा में...","PublishDate":"Fri, 14 Jun 2019 04:49:19 +00:00","Link":"https://aajtak.intoday.in/story/bihar-encephalitis-death-toll-health-minister-mangal-pandey-medical-college-visit-1-1092794.html"},{"Title":"कर्नाटक में मंत्रिमंडल का विस्तार, दो निर्दलीय विधायक बने मंत्री","Content":"कर्नाटक में कांग्रेस के 22 और जेडीएस के 12 मंत्री \nहैं. फिलहाल तीन पद खाली हैं, आज कैबिनेट में दो...","PublishDate":"Fri, 14 Jun 2019 04:47:26 +00:00","Link":"https://aajtak.intoday.in/story/karnataka-cabinet-expansion-independent-mla-r-shankar-nagesh-sworn-minister-cm-kumaraswamy-1-1092793.html"},{"Title":"तो लाल सिंह चड्ढा में आमिर खान के अपोजिट नजर आ सकती हैं करीना कपूर","Content":"करीना कपूरखान थ्री इडियट और तलाश में आमिर खान के साथ काम कर चुकी हैं. अब चर्चा है कि करीना...","PublishDate":"Fri, 14 Jun 2019 04:37:04 +00:00","Link":"https://aajtak.intoday.in/story/kareena-kapoor-khan-can-be-casted-for-aamir-khans-film-lal-singh-chaddha-tmov-1-1092792.html"},{"Title":"अब शत्रुघ्न सिन्हा ने की पीएम मोदी की तारीफ, कहा- यह शानदार शुरुआत है","Content":"लोकसभा चुनाव के नतीजों के बाद यह दूसरा मौका है, जब मोदी के प्रखर आलोचक शत्रुघ्न सिन्हा ने उनकी तारीफ...","PublishDate":"Fri, 14 Jun 2019 04:35:11 +00:00","Link":"https://aajtak.intoday.in/story/shatrughan-sinha-now-praising-pm-modi-said-scholarship-to-5-crore-minority-students-wonderful-1-1092791.html"},{"Title":"बाजार की सुस्‍त शुरुआत, Yes Bank के शेयर में गिरावट का सिलसिला जारी","Content":"शुक्रवार को भारतीय शेयर बाजार की सुस्‍त शुरुआत हुई. शुरुआती कारोबार में सबसे अधिक गिरावट यस बैंक के शेयर में...","PublishDate":"Fri, 14 Jun 2019 04:32:45 +00:00","Link":"https://aajtak.intoday.in/story/share-market-sensex-nifty-bse-nse-yes-bank-banking-ubs-tut-1-1092790.html"},{"Title":"पुलवामा में 2 आतंकी ढेर, हिज्बुल के डिप्टी चीफ को भी सेना ने घेरा","Content":"<div align=\"justify\">दो अन्य आतंकियों को मौत के घाट उतार दिया है. शुक्रवार सुबह से ही \nआतंकियों और सुरक्षाबलों के बीच...","PublishDate":"Fri, 14 Jun 2019 04:26:46 +00:00","Link":"https://aajtak.intoday.in/story/encounter-jammu-kashmir-pulwama-terrorists-pulwama-crpf-1-1092788.html"},{"Title":"Samsung के ये दो स्मार्टफोन्स हुए सस्ते, जानें नई कीमत","Content":"सैमसंग ने अपने गैलेक्सी A20 और A30 स्मार्टफोन्स की कीमत घटा दी है. जानें नई कीमतें और खास फीचर्स. <br...","PublishDate":"Fri, 14 Jun 2019 04:21:29 +00:00","Link":"https://aajtak.intoday.in/story/samsung-galaxy-a20-and-galaxy-a30-prices-in-india-permanently-reduced-ttec-1-1092787.html"},{"Title":"महाराष्ट्र: हाईकोर्ट के आदेश के चार दिन बाद धनंजय मुंडे पर दर्ज हुआ केस","Content":"महाराष्ट्र विधान परिषद में विपक्ष के नेता धनंजय मुंडे के खिलाफ मुकदमा दर्ज कर लिया गया है. बॉम्बे हाईकोर्ट की...","PublishDate":"Fri, 14 Jun 2019 04:08:14 +00:00","Link":"https://aajtak.intoday.in/story/maharastra-ncp-leader-dhananjay-munde-case-bombay-highcourt-1-1092783.html"},{"Title":"जल्द आएगा 5G, मोदी सरकार स्पेक्ट्रम नीलामी से जुटाएगी 6 लाख करोड़ ","Content":"अब टेलीकॉम सेक्टर पांचवीं पीढ़ी की सेवाओं यानी 5 जी में उतरने की तैयारी \nकर रहा है. सरकार की इस...","PublishDate":"Fri, 14 Jun 2019 04:05:08 +00:00","Link":"https://aajtak.intoday.in/story/5g-telecom-services-modi-government-to-raise-rs-6-lakh-crore-by-spectrum-auction-dat-1-1092781.html"},{"Title":"News Wrap: बंगाल से दिल्ली तक डॉक्टरों की हड़ताल, पढ़ें शुक्रवार सुबह की बड़ी खबरें","Content":"पश्चिम बंगाल में एक जूनियर डॉक्टर के साथ हुई मारपीट की घटना से मेडिकल एसोसिएशन में गुस्सा है, इस पर...","PublishDate":"Fri, 14 Jun 2019 04:02:20 +00:00","Link":"https://aajtak.intoday.in/story/news-wrap-top-news-of-friday-14-june-1-1092780.html"},{"Title":"मुंबई के बोरिवली ब्रिज के नीचे लगी आग, कई लावारिस कार जलकर खाक","Content":"<div>मुंबई में बोरिवली ब्रिज के नीचे खड़ी लावारिस गाड़ियों में आग लग गई. आग इतनी भीषण है कि कई कारें...","PublishDate":"Fri, 14 Jun 2019 03:51:59 +00:00","Link":"https://aajtak.intoday.in/story/mumbai-borviali-bridge-abandoned-vehicles-parked-fire-1-1092779.html"},{"Title":"कमलनाथ बोले- 75 दिन में सरकार ने किया पूरा काम, इस्तीफे का सवाल नहीं","Content":"मध्य प्रदेश के मुख्यमंत्री कमलनाथ ने कहा कि सरकार ने चुनाव में अच्छा परिणाम पाने के उद्देश्य से \nकिसानों का...","PublishDate":"Fri, 14 Jun 2019 03:50:01 +00:00","Link":"https://aajtak.intoday.in/story/madhya-pradesh-chief-minister-kamal-nath-interview-congress-lok-sabha-election-results-1-1092778.html"},{"Title":"इस एक्ट्रेस का बॉयफ्रेंड संग ब्रेकअप, ऐश्वर्या की हमशक्ल के रूप में फेमस","Content":"बॉलीवुड में कपल्स के लिए ये समय अच्छा नहीं चल रहा. हमारे बहुत से फेवरेट \nकपल्स के अलग होने के...","PublishDate":"Fri, 14 Jun 2019 03:48:20 +00:00","Link":"https://aajtak.intoday.in/story/salman-khans-heroine-sneha-ullal-broke-up-with-boyfriend-avi-mittal-tmov-1-1092777.html"},{"Title":"मुंबई में तेज आंधी के साथ बारिश, मलाड में पेड़ गिरने से एक शख्स की मौत","Content":"<div>\nपिछले कई दिनों से मुंबई और उसके आस-पास इलाकों में तेज आंधी के साथ बारिश हो रही है. मुंबई के...","PublishDate":"Fri, 14 Jun 2019 03:45:06 +00:00","Link":"https://aajtak.intoday.in/story/maharastra-mumbai-thunderstorm-rain-malad-tree-collapse-accident-1-1092776.html"},{"Title":"अमित शाह से आज मिलेंगे जगन मोहन, क्या डिप्टी स्पीकर पद पर होगी बात?","Content":"आंध्र प्रदेश के मुख्यमंत्री जगन मोहन रेड्डी आज यानी शुक्रवार को केंद्रीय गृह मंत्री अमित शाह से मुलाकात करेंगे. सूत्रों...","PublishDate":"Fri, 14 Jun 2019 03:37:50 +00:00","Link":"https://aajtak.intoday.in/story/andhra-pradesh-jagan-mohan-reddy-union-home-minister-amit-shah-lok-sabha-deputy-speaker-1-1092775.html"},{"Title":"2 साल में UP में बदल गया वोटों का गणित, बढ़ीं बसपा की उम्मीदें","Content":"उत्तर प्रदेश में 2019 के लोकसभा चुनाव के नतीजे को विधानसभा के हिसाब से देखें तो दो साल \nमें ही...","PublishDate":"Fri, 14 Jun 2019 03:36:04 +00:00","Link":"https://aajtak.intoday.in/story/uttar-pradesh-lok-sabha-election-result-vote-assembly-seat-bjp-sp-bsp-apna-dal-naredra-modi-mayawati-tpt-1-1092774.html"},{"Title":"टीवी पर रोमांटिक शो क्यों नहीं करते मोहित रैना? एक्टर ने दिया जवाब","Content":"एक्टर मोहित रैना अपनी अपकमिंग वेब सीरीज काफिर को लेकर सुर्खियों में हैं. एक इंटरव्यू में मोहित रैना ने बताया...","PublishDate":"Fri, 14 Jun 2019 03:35:54 +00:00","Link":"https://aajtak.intoday.in/story/mohit-raina-reveals-why-he-did-not-do-romantic-shows-on-tv-kaafir-tmov-1-1092773.html"},{"Title":"सेना के जज्बे को सलाम, हिमस्खलन में फंसे 14 लोगों को बचाया","Content":"&nbsp;द्रास सेक्टर में चरवाहा परिवार के फंसे होने की खबर मिली. \nइसके बाद सेना के एक युवा अधिकारी ने कंपनी...","PublishDate":"Fri, 14 Jun 2019 03:35:34 +00:00","Link":"https://aajtak.intoday.in/story/army-rescues-shepherd-family-from-avalanche-in-ladakh-jammu-kashmir-1-1092772.html"},{"Title":"भारत की सक्सेस पर इमोशनल हुए सलमान खान, दर्शकों को ऐसे कहा थैंक्स","Content":"सलमान खान और कटरीना कैफ स्टारर फिल्म भारत बॉक्स ऑफिस पर जबरदस्त कमाई कर \nरही है. अली अब्बास जफर के...","PublishDate":"Fri, 14 Jun 2019 03:29:25 +00:00","Link":"https://aajtak.intoday.in/story/salman-khan-gets-emotional-on-bharat-success-shares-videoa-on-twitter-thanking-bachcha-party-to-elders-tmov-1-1092771.html"},{"Title":"जांच में फेल हुईं 33 दवाएं, शरीर में हो दर्द, भूलकर भी न खाएं इन्हें","Content":"देश की कई प्रयोगशालाओं में जांच के बाद&nbsp; 33 दवाओं के नमूने फेल हो गए हैं. ये दवाएं शरीर में...","PublishDate":"Fri, 14 Jun 2019 03:23:58 +00:00","Link":"https://aajtak.intoday.in/story/list-of-33-drugs-medicines-declared-sub-standard-medicines-fail-in-lab-1-1092770.html"},{"Title":"पत्रकारों पर हमले के मामले में यूपी देश में सबसे बदतर राज्य","Content":"<a href=\"https://aajtak.intoday.in/story/journalist-media-attack-uttar-pradesh-up-india-state-police-cm-yogi-adityanath-akhilesh-yadav-1-1092585.html\"><img src=\"https://smedia2.intoday.in/aajtak/images/stories/062019/shamli_1560422850_325x244.jpeg\" align=\"left\" hspace=\"2\" height=\"170\" width=\"325\" alt=\"\" border=\"0\"/></a>लोकसभा में पेश राष्ट्रीय अपराध रिकॉर्ड ब्यूरो की रिपोर्ट के \nमुताबिक 2013 से अब तक देश में पत्रकारों पर सबसे...","PublishDate":"Thu, 13 Jun 2019 10:50:14 +00:00","Link":"https://aajtak.intoday.in/story/journalist-media-attack-uttar-pradesh-up-india-state-police-cm-yogi-adityanath-akhilesh-yadav-1-1092585.html"},{"Title":"8.83 लाख लीटर खून की कमी, हर साल बर्बाद होता है 5.21 लाख लीटर खून","Content":"खून की इतनी कमी होने के बावजूद 2014 से लेकर 2017 तक 3,478,607 लाख ब्लड \nयूनिट बर्बाद हुआ. ऐसा सिर्फ...","PublishDate":"Fri, 14 Jun 2019 03:23:03 +00:00","Link":"https://aajtak.intoday.in/story/country-blood-bank-shortage-donor-collection-units-who-loksabha-1-1092769.html"},{"Title":"छत्तीसगढ़ के कांकेर में पुलिस और नक्सलियों के बीच मुठभेड़, 2 नक्सली ढेर","Content":"छत्तीसगढ़ के कांकेर में सुरक्षाबलों और नक्सलियों के बीच मुठभेड़ हुई. शुक्रवार तड़के राज्य पुलिस की स्पेशल टीम (डिस्ट्रिक्ट रिजर्व...","PublishDate":"Fri, 14 Jun 2019 03:22:08 +00:00","Link":"https://aajtak.intoday.in/story/chhattisgarh-kanker-police-naxalite-encounter-firing-1-1092768.html"},{"Title":"अपने ही देश की मीडिया से परेशान इमरान, अब लगाया ये बैन","Content":"<div align=\"justify\">हमेशा भारत को कोसने वाली पाकिस्तानी मीडिया ने जब इमरान खान की सरकार पर \nसवाल उठाने शुरू किए तो...","PublishDate":"Fri, 14 Jun 2019 03:20:31 +00:00","Link":"https://aajtak.intoday.in/story/pakistan-orders-media-satire-on-imran-khan-news-channel-1-1092767.html"},{"Title":"DU: अंडरग्रेजुएट कोर्सेज के लिए रजिस्ट्रेशन का आखिरी दिन, पढ़ें डिटेल्स","Content":"<div align=\"justify\">दिल्ली यूनिवर्सिटी अंडरग्रेजुएट कोर्सेज में एडमिशन के लिए रजिस्ट्रेशन प्रक्रिया आज समाप्त करने वाला है. जिन उम्मीदवार ने अभी...","PublishDate":"Fri, 14 Jun 2019 03:10:54 +00:00","Link":"https://aajtak.intoday.in/story/last-day-delhi-university-ug-admissions-2019-admission-procedure-here-s-how-to-apply-tedu-1-1092766.html"},{"Title":"बिग बॉस फेम एक्टर की अश्लील मैसेज संग फेक फोटो हुई शेयर","Content":"एक्टर साहिल खान ने सोशल मीडिया पर उन्हें बदनाम करने के लिए दो \nमहिलाओं सहित तीन लोगों के खिलाफ पुलिस...","PublishDate":"Fri, 14 Jun 2019 03:04:34 +00:00","Link":"https://aajtak.intoday.in/story/bigg-boss-fame-actor-sahil-khan-files-defamation-case-against-3-tmov-1-1092764.html"},{"Title":"पंजाब: लुधियाना के कपड़ा फैक्ट्री में लगी आग, दमकल की 16 गाड़ियां मौके पर","Content":"पंजाब के लुधियाना में आज यानी शुक्रवार तड़के तीन कपड़ा कारखानों में आग लग गई. तीनों कारखाने नूरवाला रोड पर...","PublishDate":"Fri, 14 Jun 2019 03:00:13 +00:00","Link":"https://aajtak.intoday.in/story/punjab-ludhiana-cloth-factory-fire-1-1092763.html"},{"Title":"मीरा ने शेयर की पति की ट्रांसफॉर्मेशन फोटो, 16 साल पहले ऐसे दिखते थे शाहिद","Content":"शाहिद कपूर और मीरा राजपूत बॉलीवुड के सबसे पॉपुलर कपल्स में से \nएक हैं. हाल ही में मीरा ने अपने...","PublishDate":"Fri, 14 Jun 2019 02:57:41 +00:00","Link":"https://aajtak.intoday.in/story/mira-rajput-shares-shahid-kapoors-massive-transformation-pic-get-ready-to-be-shocked-tmov-1-1092762.html"},{"Title":"कसौटी-2: TV के महंगे एक्टर्स में शामिल करण, लाखों में फीस","Content":"<p>करण सिंह ग्रोवर 6 साल बाद टीवी पर कसौटी जिंदगी\n की 2 से धमाकेदार कमबैक कर रहे हैं. कसौटी में...","PublishDate":"Fri, 14 Jun 2019 02:55:28 +00:00","Link":"https://aajtak.intoday.in/story/how-much-karan-singh-grover-getting-paid-for-playing-mr-bajaj-role-in-kasauti-zindagi-kay-tmov-1-1092761.html"},{"Title":"नहीं थम रहा बवाल, हड़ताल के बीच बंगाल में कई डॉक्टरों ने दिया इस्तीफा","Content":"बंगाल में डॉक्टरों की हड़ताल का असर अब देश के अन्य हिस्सों में भी दिखना \nशुरू हो गया है. दिल्ली,...","PublishDate":"Fri, 14 Jun 2019 02:52:25 +00:00","Link":"https://aajtak.intoday.in/story/delhi-doctors-strike-bengal-dma-mamata-banerjee-bjp-aims-updates-1-1092760.html"},{"Title":"पूर्व ISRO चीफ नायर का आरोपः UPA सरकार के कारण चंद्रयान-2 की लॉन्चिंग में देरी","Content":"भारतीय अंतरिक्ष अनुसंधान संगठन (इसरो) के पूर्व प्रमुख और भारतीय जनता पार्टी नेता (बीजेपी) जी माधवन नायर ने यूपीए सरकार...","PublishDate":"Fri, 14 Jun 2019 02:49:53 +00:00","Link":"https://aajtak.intoday.in/story/former-isro-chief-bjp-leader-g-madhavan-nair-chandrayaan-2-upa-2-government-pm-modi-1-1092759.html"},{"Title":"CM योगी की फटकार का असर, रात में हजरतगंज कोतवाली पहुंचे डीजीपी","Content":"कानून व्यवस्था को लेकर उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ की फटकार का असर दिखने लगा है. प्रदेश के आला...","PublishDate":"Fri, 14 Jun 2019 02:37:18 +00:00","Link":"https://aajtak.intoday.in/story/up-cm-yogi-adityanath-crime-control-dgp-op-singh-hazratganj-kotwali-1-1092758.html"},{"Title":"कहीं टूटा पहाड़, कहीं गाड़ियों की कतार, चारधाम यात्रा में कदम-कदम पर जाम","Content":"उत्तर भारत में पड़ रही प्रचंड गर्मी के चलते मैदानी इलाकों से लोग बड़ी \nसंख्या में उत्तराखंड का रुख कर...","PublishDate":"Fri, 14 Jun 2019 02:34:54 +00:00","Link":"https://aajtak.intoday.in/story/traffic-jam-uttarakhand-char-dham-yatra-tourist-place-1-1092757.html"},{"Title":"माता वैष्णो देवी जाने वालों के लिए रेलवे का तोहफा, स्पेशल ट्रेन चलाने का किया ऐलान","Content":"<div align=\"justify\">माता वैष्णो देवी दर्शन के लिए रेलवे ने कर्नाटक के यशवंतपुर से कटरा के बीच साप्ताहिक एक्सप्रेस स्पेशल ट्रेन...","PublishDate":"Fri, 14 Jun 2019 02:17:53 +00:00","Link":"https://aajtak.intoday.in/story/shri-mata-vaishno-devi-katra-to-yesvantpur-weekly-special-train-indian-railway-1-1092755.html"},{"Title":"पाकिस्तान ने फिर किया सीजफायर उल्लंघन, पुंछ में दागे मोर्टार","Content":"पाकिस्तान ने एक बार फिर सीजफायर का उल्लंघन किया है. शुक्रवार सुबह पुंछ जिले में पाकिस्तान की ओर से बिना...","PublishDate":"Fri, 14 Jun 2019 02:16:52 +00:00","Link":"https://aajtak.intoday.in/story/indian-army-pakistan-ceasefire-loc-poonch-1-1092754.html"},{"Title":"बिहार: मुजफ्फरपुर में दो RJD नेताओं की मारी गोली, एक की हालत नाजुक","Content":"बिहार के मुजफ्फरपुर में कांटी थाना क्षेत्र के शेरना पुल के समीप गुरुवार की रात बाइक सवार बेखौफ अपराधियों ने...","PublishDate":"Fri, 14 Jun 2019 02:07:11 +00:00","Link":"https://aajtak.intoday.in/story/bihar-muzaffarpur-rjd-leaders-shot-nitish-kumar-government-1-1092753.html"},{"Title":"बंगाल में एक और बीजेपी कार्यकर्ता की हत्या, टीएमसी पर लगा आरोप","Content":"पश्चिम बंगाल में एक और भारतीय जनता पार्टी के कार्यकर्ता की हत्या कर दी गई. उत्तर 24 परगना जिले के...","PublishDate":"Fri, 14 Jun 2019 01:58:24 +00:00","Link":"https://aajtak.intoday.in/story/west-bengal-north-24-pargana-bjp-women-worker-murder-tmc-1-1092752.html"},{"Title":"देश में कम से कम 2 संस्कृत बोलने वाले गांव बनाएं: निशंक","Content":"केंद्रीय मानव संसाधन मंत्री डॉ. रमेश पोखरियाल निशंक ने कहा कि हिंदुस्तान में कम से कम दो ऐसे गांव बनाने...","PublishDate":"Fri, 14 Jun 2019 00:49:39 +00:00","Link":"https://aajtak.intoday.in/story/delhi-union-hrd-minister-ramesh-pokhriyal-nishank-two-sanskrit-speaking-villages-institutions-of-indian-languages-1-1092751.html"},{"Title":"दिल्ली में प्रॉपर्टी डीलर को घर से बाहर घसीटकर मारी गोली, मौत","Content":"<div align=\"justify\">राष्ट्रीय राजधानी दिल्ली में बदमाशों ने प्रॉपर्टी डीलर अमित कोचर को घर से बाहर घसीटकर गोली मार दी, जिससे...","PublishDate":"Thu, 13 Jun 2019 23:46:36 +00:00","Link":"https://aajtak.intoday.in/story/delhi-vikaspuri-property-dealer-amit-kochar-shot-dead-out-side-home-1-1092750.html"},{"Title":"भारत-PAK के रिश्ते सबसे निचले स्तर पर, मोदी सुलझाएंगे कश्मीर विवादः इमरान खान","Content":"पाकिस्तान के प्रधानमंत्री इमरान खान ने शंघाई कॉरपोरेशन ऑर्गेनाइजेशन समिट में हिस्सा लेने से पहले रूसी समाचार एजेंसी स्पुतनिक को...","PublishDate":"Thu, 13 Jun 2019 22:59:54 +00:00","Link":"https://aajtak.intoday.in/story/bishkek-kyrgyzstan-sco-summit-2019-pakistan-imran-khan-interview-india-relation-kashmir-issue-pm-modi-1-1092749.html"},{"Title":"UP: एबीएसए कार्यालय में कर्मचारी पर चाकू से हमला, आरोपी फरार","Content":"<div align=\"justify\">उत्तर प्रदेश के आगरा में महिला वकील की हत्या के बाद अब गाजियाबाद के एबीएसए कार्यालय में घुसकर कर्मचारी...","PublishDate":"Thu, 13 Jun 2019 21:11:29 +00:00","Link":"https://aajtak.intoday.in/story/ghaziabad-absa-office-attack-knife-employee-injure-police-accused-run-away-1-1092748.html"},{"Title":"शाह पर हमला पड़ा महंगा? अजय आलोक ने JDU प्रवक्ता पद छोड़ा","Content":"<div align=\"justify\">जनता दल यूनाइटेड (जेडीयू) के तेजतर्रार प्रवक्ता अजय आलोक को भारतीय जनता पार्टी के अध्यक्ष और केंद्रीय गृहमंत्री अमित...","PublishDate":"Thu, 13 Jun 2019 20:10:41 +00:00","Link":"https://aajtak.intoday.in/story/bihar-jdu-spokesperson-ajay-alok-resign-nitish-kumar-bjp-amit-shah-1-1092747.html"},{"Title":"सोशल मीडिया पर आग की तरह फैले मीटू मूवमेंट ने बॉलीवुड में दम तोड़ दिया है?","Content":"लगभग साल भर पहले भारत में शुरू हुए मीटू मूवमेंट ने कई सितारों को कटघरे में खड़ा कर दिया था....","PublishDate":"Thu, 13 Jun 2019 18:30:00 +00:00","Link":"https://aajtak.intoday.in/story/has-the-me-too-india-movement-in-india-failed-miserable-tmove-1-1092746.html"},{"Title":"'भारत के खिलाफ पाकिस्तान खेलेगा करो या मरो का मुकाबला' ","Content":"टीम इंडिया के कप्तान विराट कोहली ने कहा, पाकिस्तान के खिलाफ मुकाबले में\n हमारे खिलाड़ियों का सबसे बेस्ट प्रदर्शन सामने...","PublishDate":"Thu, 13 Jun 2019 18:30:00 +00:00","Link":"https://aajtak.intoday.in/story/icc-cricket-world-cup-2019-india-vs-pakistan-imam-ul-haq-world-cup-team-india-tspo-1-1092738.html"},{"Title":"आस्था, आतंक और अमीरी के बोझ से बदहाल हो रहा उत्तराखंड!","Content":"धार्मिक यात्रा हो या पर्यटन उत्तराखंड में पर्यटकों का आना काफी पहले से \nरहा है. लेकिन 80 के दशक के...","PublishDate":"Thu, 13 Jun 2019 18:45:52 +00:00","Link":"https://aajtak.intoday.in/story/uttarakhand-nainital-haridwar-rishikesh-mussoorie-traffic-jam-chardham-highway-1-1092736.html"},{"Title":"बंगाल में हड़ताल पर आर-पार, ममता सरकार और डॉक्टरों में ठनी","Content":"पश्चिम बंगाल में विवाद थमने का नाम नहीं ले रहा है. सोमवार को इलाज के \nदौरान नील रतन सिरकार मेडिकल...","PublishDate":"Thu, 13 Jun 2019 18:30:00 +00:00","Link":"https://aajtak.intoday.in/story/bengal-doctors-strike-enters-day-four-mamta-banerjee-govt-wants-to-take-strict-action-1-1092735.html"},{"Title":"अडानी ग्रुप को कामयाबी, ऑस्ट्रेलिया में मिली कोयला खदान की मंजूरी","Content":"अडानी समूह की कंपनी अडाणी ऑस्ट्रेलिया ने गुरुवार को कहा कि उसे \nऑस्ट्रेलिया के क्वींसलैंड स्थित कारमिकेल खदान पर काम...","PublishDate":"Thu, 13 Jun 2019 18:32:59 +00:00","Link":"https://aajtak.intoday.in/story/adani-group-gets-final-approval-for-coal-mining-project-in-australia-atam-1-1092733.html"},{"Title":"नरेंद्र मोदी रूस के ईस्टर्न इकोनॉमिक फोरम में होंगे मुख्य अतिथि","Content":"प्रधानमंत्री नरेंद्र मोदी ने गुरुवार को SCO शिखर बैठक से अलग पुतिन के साथ द्विपक्षीय बातचीत \nकी और दोनों नेताओं...","PublishDate":"Thu, 13 Jun 2019 18:31:23 +00:00","Link":"https://aajtak.intoday.in/story/prime-minister-narendra-modi-wiil-be-chief-guest-in-economic-forum-1-1092732.html"},{"Title":"एक क्लिक में पढ़ें, 13 जून गुरुवार की सभी बड़ी खबरें","Content":"देश, दुनिया, महानगर, खेल, आर्थिक और बॉलीवुड में क्‍या कुछ हुआ. जानने के लिए यहां पढ़ें समय के साथ साथ...","PublishDate":"Thu, 13 Jun 2019 18:25:59 +00:00","Link":"https://aajtak.intoday.in/story/former-cm-akhilesh-yadav-to-meet-governor-over-law-and-order-situation-of-up-1-1092731.html"},{"Title":"3 दोस्त चले थे चोरी की कार हरियाणा में बेचने, पहुंच गए तिहाड़","Content":"द्वारका सेक्टर 23 की थाने की पुलिस टीम ने इनके पास से लूटी गई कार भी \nबरमाद कर ली है....","PublishDate":"Thu, 13 Jun 2019 18:21:07 +00:00","Link":"https://aajtak.intoday.in/story/delhi-police-busted-car-lifting-gang-3-friend-arrested-1-1092729.html"}]