[{"Title":"ਭਾਰਤ ਨੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕਾਂ ਨੂੰ ਦਿੱਤੀ ਵੱਡੀ ਰਾਹਤ ! ਮੁੜ ਸ਼ੁਰੂ ਕੀਤੀਆਂ e-Visa ਸਰਵਿਸਿਜ਼","Content":" ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਨੇ ਜੂਨ ਵਿੱਚ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕ ਖਾਲਿਸਤਾਨੀ ਅੱਤਵਾਦੀ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਵਿੱਚ \"ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਏਜੰਟ' ਦਾ ਹੱਥ ਹੋਣ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ ਸੀ। ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਇਸ ਦਾ ਪੁਰਜ਼ੋਰ ਖੰਡਨ ਕੀਤਾ ਤੇ ਦੋਸ਼ਾਂ ਨੂੰ ਬੇਬੁਨਿਆਦ ਅਤੇ ਬਿਨਾਂ ਕਿਸੇ ਸਬੂਤ ਦੇ ਦੱਸਿਆ। ","PublishDate":"Wed, 22 Nov 2023 08:09:08 +00:00","Link":"https://www.punjabijagran.com/national/general-govt-of-india-has-restarted-e-visa-services-for-canadian-citizens-9304556.html"},{"Title":"Tecno Spark 20C : 16GB ਤਕ ਰੈਮ ਤੇ 50MP ਕੈਮਰੇ ਨਾਲ ਲਾਂਚ ਹੋਇਆ ਨਵਾਂ ਫੋਨ, ਚੈੱਕ ਕਰੋ ਖੂਬੀਆਂ","Content":" ਕੰਪਨੀ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ 'ਤੇ ਦੇਖਿਆ ਗਿਆ ਹੈ, Tecno Spark 20C ਨੂੰ ਡਾਇਨਾਮਿਕ ਪੋਰਟ ਦੇ ਨਾਲ ਲਿਆਂਦਾ ਗਿਆ ਹੈ। ਇਹ ਫੀਚਰ ਆਈਫੋਨ 'ਚ ਮਿਲਣ ਵਾਲੇ ਫੀਚਰ ਵਰਗਾ ਹੀ ਹੋਵੇਗਾ। ਯੂਜ਼ਰ ਆਪਣੇ ਫੋਨ ਦੀ ਸਕ੍ਰੀਨ ਦੇ ਸਿਖਰ 'ਤੇ ਬੈਟਰੀ ਚਾਰਜਿੰਗ ਬਾਰੇ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਯੋਗ ਹੋਣਗੇ।","PublishDate":"Wed, 22 Nov 2023 08:05:39 +00:00","Link":"https://www.punjabijagran.com/technology/general-tecno-spark-20c-new-phone-launched-with-up-to-16gb-ram-and-50mp-camera-check-the-features-9304557.html"},{"Title":"OpenAI 'ਚ Sam Altman ਦੀ ਹੋਈ ਵਾਪਸੀ, ਦੁਬਾਰਾ ਬਣੇ ਕੰਪਨੀ ਦੇ ਸੀਈਓ","Content":"OpenAI ਨੇ ਸੈਮ ਓਲਟਮੈਨ ਦੇ ਸਬੰਧ ਵਿੱਚ ਇੱਕ ਨਵਾਂ ਅਪਡੇਟ ਸਾਂਝਾ ਕੀਤਾ ਹੈ। ਕੰਪਨੀ ਨੇ ਆਪਣੇ ਅਧਿਕਾਰਤ ਐਕਸ ਹੈਂਡਲ ਤੋਂ ਤਾਜ਼ਾ ਪੋਸਟ ਦੇ ਨਾਲ ਓਲਟਮੈਨ ਦੀ ਕੰਪਨੀ ਵਿੱਚ ਵਾਪਸੀ ਦੀ ਖਬਰ ਦਿੱਤੀ ਹੈ। ਐਕਸ ਹੈਂਡਲ 'ਤੇ ਜਾਰੀ ਇਸ ਅਪਡੇਟ 'ਚ ਕੰਪਨੀ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ ਕਿ ਓਲਟਮੈਨ ਨੇ ਸੀਈਓ ਦੇ ਰੂਪ 'ਚ ਵਾਪਸੀ ਕੀਤੀ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 07:58:38 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-news-sam-altman-to-return-to-openai-as-ceo-with-a-new-initial-board-9304549.html"},{"Title":"ICC ਦੀ ਪਾਬੰਦੀ ਤੋਂ ਬਾਅਦ ਪਹਿਲੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਟਰਾਂਸਜੈਂਡਰ ਕ੍ਰਿਕਟਰ ਨੇ ਲਿਆ ਸੰਨਿਆਸ, ਕਿਹਾ- ਇਹ ਲੜਾਈ ਜਾਰੀ ਰਹੇਗੀ","Content":"ਆਈਸੀਸੀ ਦੇ ਅੱਜ ਸਵੇਰ ਦੇ ਫੈਸਲੇ ਤੋਂ ਬਾਅਦ, ਮੈਨੂੰ ਇਹ ਕਹਿਣਾ ਪੈ ਰਿਹਾ ਹੈ ਕਿ ਮੇਰਾ ਕ੍ਰਿਕਟ ਕਰੀਅਰ ਖਤਮ ਹੋ ਗਿਆ ਹੈ। ਜਿਵੇਂ ਹੀ ਇਹ ਸ਼ੁਰੂ ਹੋਇਆ, ਇਸ ਨੂੰ ਖਤਮ ਕਰਨਾ ਪਿਆ ਹੈ। ਮੇਰੇ ਸਫ਼ਰ ਵਿੱਚ ਮੇਰਾ ਸਾਥ ਦੇਣ ਵਾਲੇ ਸਾਰਿਆਂ ਦਾ ਧੰਨਵਾਦ। ਮੇਰੇ ਸਾਥੀਆਂ, ਮੇਰੇ ਵਿਰੋਧੀਆਂ, ਕ੍ਰਿਕਟ ਭਾਈਚਾਰੇ ਅਤੇ ਮੇਰੇ ਸਪਾਂਸਰਾਂ ਦਾ ਧੰਨਵਾਦ।","PublishDate":"Wed, 22 Nov 2023 07:52:58 +00:00","Link":"https://www.punjabijagran.com/cricket/general-cricket-headlines-transgender-cricketer-danielle-mcgahey-retires-from-international-cricket-as-icc-banned-them-from-womens-international-cricket-9304555.html"},{"Title":"ਜਲੰਧਰ-ਲੁਧਿਆਣਾ ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਗੰਨਾ ਕਿਸਾਨਾਂ ਦਾ ਧਰਨਾ ਦੂਜੇ ਦਿਨ ਵੀ ਜਾਰੀ; ਸਰਕਾਰ ਵੱਲੋਂ ਢੁਕਵਾਂ ਫੈਸਲਾ ਨਾ ਲੈਣ 'ਤੇ ਰੋਕਣਗੇ ਰੇਲਾਂ","Content":"ਦੋਆਬਾ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਬਲਵਿੰਦਰ ਸਿੰਘ ਮੱਲ੍ਹੀਨੰਗਲ ਤੇ ਦੋਆਬਾ ਕਿਸਾਨ ਕਮੇਟੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਜੰਗਵੀਰ ਸਿੰਘ ਚੌਹਾਨ ਧਰਨੇ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਦਰਪੇਸ਼ ਦਿੱਕਤਾਂ ਬਾਰੇ ਪੁੱਛੇ ਜਾਣ ’ਤੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਅਜਿਹਾ ਕਦਮ ਚੁੱਕਣ ਲਈ ਮਜਬੂਰ ਕੀਤਾ ਹੈ। ਜੇਕਰ 22 ਨਵੰਬਰ ਦੀ ਸ਼ੂਗਰਫੈੱਡ ਕੰਟਰੋਲ ਬੋਰਡ ਦੀ ਮੀਟਿੰਗ ’ਚ ਗੰਨਾ ਉਤਪਾਦਕਾਂ ਦੀਆ ਮੰਗਾਂ ਨਾ ਮੰਨੀਆ ਗਈਆ ਤਾਂ ਇਹ ਧਰਨਾ ਅਣਮਿੱਥੇ ਸਮੇਂ ਤਕ ਜਾਰੀ ਰਹੇਗਾ।","PublishDate":"Wed, 22 Nov 2023 07:42:07 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-farmers-protest-a-jam-for-several-hours-in-jalandhar-ludhiana-highway-people-were-upset-dera-beas-chief-car-also-got-stuck-in-the-jam-9304512.html"},{"Title":"SBI CBO Recruitment 2023: : ਐਸਬੀਆਈ 'ਚ ਸਰਕਲ ਅਧਾਰਤ ਅਫਸਰ ਦੀਆਂ ਅਸਾਮੀਆਂ ਦੀ ਭਰਤੀ ਲਈ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ, ਜਾਣੋ ਡਿਟੇਲ","Content":"ਇਸ ਤੋਂ ਇਲਾਵਾ ਉਮੀਦਵਾਰਾਂ ਦੀ ਘੱਟੋ-ਘੱਟ ਉਮਰ 21 ਸਾਲ ਤੋਂ ਘੱਟ ਅਤੇ ਵੱਧ ਤੋਂ ਵੱਧ ਉਮਰ 30 ਸਾਲ ਤੋਂ ਵੱਧ ਨਹੀਂ ਹੋਣੀ ਚਾਹੀਦੀ। ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਰਾਖਵੀਂ ਸ਼੍ਰੇਣੀ ਤੋਂ ਆਉਣ ਵਾਲੇ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਉਪਰਲੀ ਉਮਰ ਸੀਮਾ ਵਿੱਚ ਛੋਟ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਉਮਰ ਸੀਮਾ ਦੀ ਗਣਨਾ 31 ਅਕਤੂਬਰ 2023 ਨੂੰ ਕੀਤੀ ਜਾਵੇਗੀ। ਯੋਗਤਾ ਅਤੇ ਮਾਪਦੰਡ ਬਾਰੇ ਵਿਸਤ੍ਰਿਤ ਜਾਣਕਾਰੀ ਲਈ, ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਇੱਕ ਵਾਰ ਅਧਿਕਾਰਤ ਨੋਟੀਫਿਕੇਸ਼ਨ ਪੜ੍ਹਨਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 07:35:34 +00:00","Link":"https://www.punjabijagran.com/education/general-news-education-sbi-cbo-recruitment-2023-notification-issued-for-recruitment-to-circle-based-officer-posts-in-sbi-here-are-the-details-9304554.html"},{"Title":"IPL 2024 : Gautam Gambhir ਦੀ ਹੋਈ 'ਘਰ ਵਾਪਸੀ', ਕੋਲਕਾਤਾ ਨਾਈਟਰਾਈਡਰਜ਼ ਨੇ ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਨੂੰ ਸੌਂਪੀ ਵੱਡੀ ਜ਼ਿੰਮੇਵਾਰੀ","Content":"Gautam Gambhir ਨੇ ਆਪਣੀ ਕਪਤਾਨੀ 'ਚ ਕੋਲਕਾਤਾ ਨਾਈਟ ਰਾਈਡਰਜ਼ ਨੂੰ 2012 ਅਤੇ 2014 ਵਿੱਚ ਆਈਪੀਐਲ ਚੈਂਪੀਅਨ ਬਣਾਇਆ ਸੀ। ਗੰਭੀਰ ਦੇ ਅਧੀਨ ਕੇਕੇਆਰ ਨੇ ਪੰਜ ਵਾਰ ਪਲੇਆਫ ਲਈ ਕੁਆਲੀਫਾਈ ਕੀਤਾ ਤੇ 2014 ਚੈਂਪੀਅਨਜ਼ ਲੀਗ ਦੇ ਫਾਈਨਲ 'ਚ ਪਹੁੰਚੀ।","PublishDate":"Wed, 22 Nov 2023 07:33:24 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ipl-2024-gautam-gambhirs-homecoming-kolkata-knight-riders-hand-over-big-responsibility-to-former-cricketer-9304553.html"},{"Title":"Scholarship: ਲੜਕੀਆਂ ਲਈ ਬਹੁਤ ਲਾਭਕਾਰੀ ਹੈ AICTE ਦੀ ਪ੍ਰਗਤੀ ਸਕਾਲਰਸ਼ਿਪ ਸਕੀਮ, ਪੜ੍ਹੋ ਕੌਣ ਕਰ ਸਕਦੈ ਅਪਲਾਈ","Content":"ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਸਕਾਲਰਸ਼ਿਪਾਂ ਲਈ ਅਪਲਾਈ ਕਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ 31 ਦਸੰਬਰ 2023 ਹੈ। ਅਪਲਾਈ ਕਰਨ ਲਈ, ਉਮੀਦਵਾਰ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ Scholarships.gov.in 'ਤੇ ਜਾ ਕੇ ਅਪਲਾਈ ਕਰ ਸਕਦੇ ਹਨ। ਆਖਰੀ ਮਿਤੀ ਤੋਂ ਬਾਅਦ ਕੋਈ ਵੀ ਅਰਜ਼ੀ ਸਵੀਕਾਰ ਨਹੀਂ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Wed, 22 Nov 2023 07:23:19 +00:00","Link":"https://www.punjabijagran.com/education/general-news-education-scholarship-apply-for-aicte-s-pragati-scholarship-scheme-by-31st-december-2023-know-how-much-amount-you-will-get-9304552.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਦੇ ਸੈਕਟਰ 40 'ਚ ਖੁਦਾਈ ਦੌਰਾਨ ਫਟੀ ਗੈਸ ਪਾਈਪਲਾਈਨ, ਹਫੜਾ-ਦਫੜੀ ਦਾ ਮਾਹੌਲ","Content":"ਗੈਸ ਪਾਈਪ ਲਾਈਨ ਫਟ ਗਈ ਤੇ ਹਫੜਾ-ਦਫੜੀ ਦਾ ਮਾਹੌਲ ਬਣ ਗਿਆ। ਜੇਸੀਬੀ ਚਾਲਕ ਮੌਕੇ ਤੋਂ ਫਰਾਰ ਹੋ ਗਿਆ। ਬਾਅਦ 'ਚ ਪਾਈਪ ਲਾਈਨ ਬੰਦ ਕਰ ਕੇ ਇਸ ਦੀ ਮੁਰੰਮਤ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Wed, 22 Nov 2023 07:15:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-gas-pipeline-burst-during-excavation-in-sector-40-of-chandigarh-atmosphere-of-chaos-9304551.html"},{"Title":"ਠੰਢ 'ਚ ਕਾਰ ਦੇ ਅੰਦਰ ਬਲੋਅਰ ਦੀ ਵਰਤੋਂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦਾ ਰੱਖੋ ਧਿਆਨ, ਛੋਟੀ ਜਿਹੀ ਲਾਪਰਵਾਹੀ ਕਰ ਸਕਦੀ ਵੱਡਾ ਨੁਕਸਾਨ","Content":"ਕਾਰ ਚਲਾਉਂਦੇ ਸਮੇਂ ਠੰਢ ਦੇ ਮੌਸਮ ਵਿਚ ਲੋਕ ਵਾਹਨ ਅੰਦਰ ਬਲੋਅਰ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ। ਜੇ ਤੁਸੀਂ ਵੀ ਇਸ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ ਤਾਂ ਇਸ ਦੀ ਵਰਤੋਂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਵਧਾਨ ਹੋ ਜਾਓ। ਇਹ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਨੁਕਸਾਨਦਾਇਕ ਹੋ ਸਕਦਾ ਹੈ। ਤੁਹਾਡੀ ਥੋੜ੍ਹੀ ਜਿਹੀ ਲਾਪਰਵਾਹੀ ਤੁਹਾਡੀ ਜਾਨ ਲੈ ਸਕਦੀ ਹੈ। ਜਾਣਦੇ ਹਾਂ ਕਿਹੜੀਆਂ ਗੱਲਾਂ ਦਾ ਧਿਆਨ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 07:14:41 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-keep-these-things-in-mind-before-using-the-blower-inside-the-car-in-the-cold-9304550.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]