[{"Title":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ’ਤੇ ਡਿਊਟੀ ਦੌਰਾਨ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਦੀ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਕਾਰਨ ਮੌਤ","Content":"ਲੱਖਾ ਸਿੰਘ ਦੀ ਡਿਊਟੀ ਆਈਆਰਬੀ ਪਟਿਆਲਾ ਤੋਂ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਢਿੱਲਵਾਂ ਵਿਖੇ ਲੱਗੀ ਸੀ। ਮ੍ਰਿਤਕ ਲੱਖਾ ਸਿੰਘ ਦੀ ਲਾਸ਼ ਸਿਵਲ ਹਸਪਤਾਲ ਬਰਨਾਲਾ ਦੀ ਮੋਰਚਰੀ ਵਿਖੇ ਰੱਖੀ ਗਈ ਹੈ ਜਿਸ ਨੂੰ ਪੋਸਟਮਾਰਟਮ ਤੋਂ ਬਾਅਦ ਪਰਿਵਾਰ ਨੂੰ ਸੌਂਪ ਦਿੱਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Tue, 15 Oct 2024 09:02:40 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-a-policeman-died-of-a-heart-attack-while-on-duty-at-the-panchayat-elections-9415043.html"},{"Title":"16 ਅਕਤੂਬਰ ਨੂੰ ਹੋਈ ਸੀ ਡਿਜ਼ਨੀ ਕੰਪਨੀ ਦੀ ਸ਼ੁਰੂਆਤ, ਜਾਣੋ Ostwald Cartoon ਤੋਂ Mickey Mouse ਬਣਨ ਤੱਕ ਦੀ ਦਿਲਚਸਪ ਕਹਾਣੀ","Content":"ਇਸ ਕੰਪਨੀ ਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਵਾਲਟ ਡਿਜ਼ਨੀ ਨੇ ਐਨੀਮੇਸ਼ਨ ਆਧਾਰਿਤ ਸਟੂਡੀਓ ਲਾਫ ਓ ਵਿਲੇਜ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ। ਇਸ ਸਟੂਡੀਓ ਵਿੱਚ ਪਰੀ ਕਹਾਣੀਆਂ ਉੱਤੇ ਆਧਾਰਿਤ ਕਾਰਟੂਨ ਤਿਆਰ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ","PublishDate":"Tue, 15 Oct 2024 09:01:41 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-disney-company-was-started-on-16-october-know-the-interesting-story-of-ostwald-cartoon-to-mickey-mouse-9414785.html"},{"Title":"ਭੁੱਕੀ ਬਰਾਮਦਗੀ ਮਾਮਲੇ ਵਿਚ ਅਮਲੋਹ ਪੁਲਿਸ ਵੱਲੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ  ਪਿਓ-ਪੁੱਤ ਨੂੰ 10-10 ਸਾਲ ਦੀ ਕੈਦ","Content":"ਕਾਬਿਲੇ ਜ਼ਿਕਰ ਹੈ ਕਿ 21 ਸਤੰਬਰ, 2022 ਨੂੰ ਥਾਣਾ ਅਮਲੋਹ ਵਿਖੇ ਅ/ਧ 15ਸੀ/61/85 ਐੱਨਡੀਪੀਐੱਸ ਐਕਟ ਤਹਿਤ ਦਰਜ ਕੀਤੇ ਗਏ ਮੁਕੱਦਮੇ ਵਿਚ ਪਰਵਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਅਤੇ ਉਸ ਦੇ ਪਿਤਾ ਤੇਜਬਹਾਦਰ ਸਿੰਘ ਰਾਜੂ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Tue, 15 Oct 2024 09:01:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-father-and-son-arrested-by-amloh-police-in-poppy-recovery-case-10-years-imprisonment-each-9414996.html"},{"Title":"ਪਲਾਟ ਦੇ ਇੰਤਕਾਲ ਬਦਲੇ ਕਿਸ਼ਤਾਂ ’ਚ 65000 ਰਿਸ਼ਵਤ ਲੈਣ ਵਾਲਾ ਪਟਵਾਰੀ ਤੇ ਸਾਥੀ ਕਾਬੂ","Content":"ਸ਼ਿਕਾਇਤ ਵਿਚ ਦੋਸ਼ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਬੂਟਾ ਸਿੰਘ ਤੇ ਰਾਣਾ ਸਿੰਘ ਨਾਮੀ ਦੋ ਵਿਅਕਤੀਆਂ ਨੇ ਉਸ ਦੀ ਮੁਲਾਕਾਤ ਪਟਵਾਰੀ ਗੁਰਨਾਮ ਨਾਲ ਕਰਵਾਈ ਸੀ, ਜਿਨ੍ਹਾਂ ਨੇ ਉਸ ਦੇ ਪਲਾਟ ਦੇ ਇੰਤਕਾਲ ਲਈ ਲੱਖ ਰੁਪਏ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ।","PublishDate":"Tue, 15 Oct 2024 09:01:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-patwari-and-accomplice-arrested-for-accepting-bribe-of-65000-in-installments-in-exchange-of-plot-transfer-9415000.html"},{"Title":"ਚਾਰ ਦਿਨ ਬਾਅਦ ਪਰਾਲੀ ਸੜਨ ਦੇ ਮਾਮਲਿਆਂ ਵਿਚ ਕਟੌਤੀ ਦਰਜ,  ਸੂਬੇ ਵਿਚ ਪਰਾਲੀ ਸੜਨ ਦੇ ਕੁੱਲ 68 ਮਾਮਲੇ ਰਿਪੋਰਟ","Content":"ਬਰਨਾਲਾ, ਫਾਜ਼ਲਕਾ ਤੇ  ਲੁਧਿਆਣਾ ਵਿੱਚ 01-01 ਥਾਈਂ ਪਰਾਲੀ ਸੜੀ ਹੈ। ਸੋਮਵਾਰ ਸ਼ਾਮ ਤੱਕ ਅਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਦਾ ਏ ਕਿਉ ਆਈ 99, ਬਠਿੰਡਾ 169, ਜਲੰਧਰ 82, ਖੰਨਾ 99, ਲੁਧਿਆਣਾ 98, ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ 147, ਪਟਿਆਲਾ, 119,ਰੂਪ ਨਗਰ 127 ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 09:01:11 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-reduction-in-stubble-rotting-cases-recorded-after-four-days-total-68-cases-of-stubble-rotting-reported-in-the-state-9415001.html"},{"Title":"ਲਾਢੂਵਾਲ ਥਾਣੇ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡਾਂ ਵਿੱਚ ਅਮਨ-ਸ਼ਾਂਤੀ ਨਾਲ ਪੰਚਾਇਤਾਂ ਵੋਟਾਂ ਦੀ ਹੋਈ ਸ਼ੁਰੂਆਤ","Content":"ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਇਸ ਪਿੰਡ ਵਿਚ ਸਵੇਰੇ 10.30 ਵਜੇ ਤਕ ਲਗਭਗ 500 ਵੋਟਾਂ ਭੁਗਤ ਗਈਆਂ ਸਨ। ਇਥੇ ਪੋਲਿੰਗ ਬੂਥਾਂ 'ਤੇ ਅਮਨ ਸ਼ਾਂਤੀ ਕਾਇਮ ਰੱਖਣ ਲਈ ਪੰਜਾਬ ਪੁਲਸ ਦੇ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਵਲੋਂ ਪੂਰੀ ਚੌਕਸੀ ਰੱਖੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 09:00:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-panchayat-elections-started-peacefully-in-the-villages-under-ladhuwal-police-station-9415015.html"},{"Title":"Assembly Election 2024 :  ਇੰਤਜ਼ਾਰ ਖ਼ਤਮ, ਮਹਾਰਾਸ਼ਟਰ ਤੇ ਝਾਰਖੰਡ ਚੋਣਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਅੱਜ ਐਲਾਨ ਕੀਤਾ ਜਾਵੇਗਾ","Content":"ਭਾਜਪਾ ਕਈ ਵਾਰ ਸਾਥੀ ਪਾਰਟੀਆਂ ਨਾਲ ਮੀਟਿੰਗਾਂ ਕਰ ਚੁੱਕੀ ਹੈ, ਪਰ ਹੁਣ ਤੱਕ ਸੀਟ ਵੰਡ ਨੂੰ ਲੈ ਕੇ ਹਲਕੇ ਪਾਰਟੀਆਂ ਨਾਲ ਕੋਈ ਸਹਿਮਤੀ ਨਹੀਂ ਬਣ ਸਕੀ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਭਾਰਤ ਗਠਜੋੜ ਦੀ ਹਾਲਤ ਵੀ ਅਜਿਹੀ ਹੀ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 09:00:43 +00:00","Link":"https://www.punjabijagran.com/national/general-assembly-election-2024-the-wait-is-over-the-dates-for-maharashtra-and-jharkhand-elections-will-be-announced-today-9415017.html"},{"Title":"ਪੰਜਾਬ, ਹਰਿਆਣਾ ਤੇ ਹਿਮਾਚਲ ’ਚ ਏਅਰਟੈੱਲ ’ਤੇ ਸਪੈਮ ਕਾਲਾਂ 'ਤੇ SMS ਹਮੇਸ਼ਾਂ ਲਈ ਖ਼ਤਮ, ਏਅਰਟੈੱਲ ਗਾਹਕਾਂ ਲਈ ਇਹ ਸੇਵਾ ਮੁਫ਼ਤ","Content":"ਏਅਰਟੈੱਲ ਨੇ  ਵਿਲੱਖਣ ਏਆਈ-ਸੰਚਾਲਤ ਤਕਨਾਲੋਜੀ ਪੇਸ਼ ਕੀਤੀ ਹੈ। ਇਹ ਤਕਨਾਲੋਜੀ ਚੰਡੀਗੜ੍ਹ, ਪੰਜਾਬ, ਹਰਿਆਣਾ ਤੇ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਵਿਚ ਏਅਰਟੈੱਲ ਦੇ 35 ਮਿਲੀਅਨ ਗਾਹਕਾਂ ਨੂੰ ਸ਼ੱਕੀ ਸਪੈਮ ਕਾਲਾਂ ਤੇ ਸੁਨੇਹਿਆਂ ਤੋਂ ਬਚਾ ਸਕੇਗੀ।","PublishDate":"Tue, 15 Oct 2024 09:00:34 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-smm-on-spam-calls-on-airtel-in-punjab-haryana-and-himachal-ends-forever-this-service-is-free-for-airtel-customers-9415006.html"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ 'ਚ ਪੋਲਿੰਗ ਬੂਥਾਂ 'ਤੇ ਲੱਗੀਆਂ ਲੰਮੀਆਂ - ਲੰਮੀਆਂ ਲਾਈਨਾਂ, ਵੋਟਰਾਂ ਵਿੱਚ ਸਰਪੰਚ ਬਣਾਉਣ ਪ੍ਰਤੀ ਭਾਰੀ ਉਤਸ਼ਾਹ","Content":"ਇਸ ਮੌਕੇ ਤੇ ਪੁਲਿਸ ਵਲੋਂ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਸਖਤ ਕੀਤੇ ਹੋਏ ਹਨ। ਇਸ ਮੌਕੇ ਤੇ ਪੋਲਿੰਗ ਬੂਥਾਂ ਤੇ ਤੈਨਾਤ ਰਿਟਰਨਿੰਗ ਅਫਸਰ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ ਦੋਨਾਂ ਕਿਹਾ ਕਿ 8 ਵਜੇ ਤੋਂ ਲੈ ਕੇ 9 ਵਜੇ ਤੱਕ 65 ਤੋਂ 70 ਤੱਕ ਵੋਟਾਂ ਪੋਲ ਹੋ ਚੁੱਕੀਆਂ ਹਨ।","PublishDate":"Tue, 15 Oct 2024 09:00:27 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-long-queues-at-polling-booths-in-dera-baba-nanak-assembly-constituency-huge-enthusiasm-among-voters-for-making-sarpanch-9415005.html"},{"Title":"ਕੱਲ੍ਹ ਲਾਂਚ ਹੋਵੇਗੀ Bajaj Pulsar N125 ਬਾਈਕ, Hero Xtreme ਤੇ  TVS Raider ਨਾਲ ਹੋਵੇਗਾ ਮੁਕਾਬਲਾ","Content":"ਬਜਾਜ ਆਪਣੀ ਇਸ ਬਾਈਕ ਨੂੰ ਜ਼ਿਆਦਾ ਪਾਵਰ ਨਾਲ 125 CC ਸੈਗਮੈਂਟ 'ਚ ਲਿਆਵੇਗਾ। ਇਸ ਦਾ ਮੁਕਾਬਲਾ Honda Shine 125, Hero Xtreme 125, TVS Raider 125 ਵਰਗੀਆਂ ਬਾਈਕਸ ਨਾਲ ਹੋਵੇਗਾ।\n","PublishDate":"Tue, 15 Oct 2024 09:00:04 +00:00","Link":"https://www.punjabijagran.com/technology/general-bajaj-pulsar-n125-bike-will-be-launched-tomorrow-it-will-compete-with-hero-xtreme-and-tvs-raider-9415027.html"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"}]