[{"Title":"ਸਨਮਤੀ ਵਿਮਲ ਜੈਨ ਸਕੂਲ ਨੇ ਜਿੱਤਿਆ ਪੋਸਟਰ ਮੇਕਿੰਗ ਮੁਕਾਬਲਾ","Content":"ਸਨਮਤੀ ਵਿਮਲ ਜੈਨ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਰਿਪਨਜੋਤ ਸਿੰਘ ਨੇ ਪੋਸਟਰ ਮੇਕਿੰਗ ਮੁਕਾਬਲੇ ਚੋਂ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। \nਡਾਇਰੈਕਟਰ ਸ਼ਸ਼ੀ ਜੈਨ ਨੇ ਦੱਸਿਆ ਸ਼੍ਰੀ ਰਾਮ ਕਾਲਜ ਡੱਲਾ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਅੰਤਰ ਸਕੂਲ ਕਵਿਤਾ ਉਚਾਰਣ ਤੇ ਪੋਸਟਰ ਮੇਕਿੰਗ ਮੁਕਾਬਲਿਆਂ 'ਚ ਗਿਆਰ੍ਹਵੀਂ ਕਲਾਸ ਦੇ ਵਿਦਿਆਰਥੀ ਰਿਪਨਜੋਤ ਸਿੰਘ ਨੇ ਪੋਸਟਰ ਮੇਕਿੰਗ 'ਚ ਭਾਗ ਲੈ ਕੇ 13 ਸਕੂਲਾਂ ਨੂੰ ਪਛਾੜਦੇ ਹੋਏ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਸਾਰੇ ਬੱਚਿਆਂ ਨੂੰ ਅਜਿਹੀਆਂ ਵਿੱਦਿਅਕ ਸਰਗਰਮੀਆਂ 'ਚ ਭਾਗ ਲੈਣ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ।","PublishDate":"Thu, 16 Nov 2023 15:32:15 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sanmati-vimal-jain-school-won-the-poster-making-competition-9302558.html"},{"Title":"ਅਹਿਮਦਾਬਾਦ 'ਚ ICC World Cup 2023 ਦੇ ਫਾਈਨਲ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣਗੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ : ਰਿਪੋਰਟ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ 19 ਨਵੰਬਰ ਨੂੰ ਅਹਿਮਦਾਬਾਦ ਵਿੱਚ ਆਈਸੀਸੀ ਵਿਸ਼ਵ ਕੱਪ ਫਾਈਨਲ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਤਿਆਰ ਹਨ। ਵਿਸ਼ਵ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਕ੍ਰਿਕੇਟ ਸਟੇਡੀਅਮ ਵਿੱਚ ਸਿਖਰ ਸੰਮੇਲਨ ਵਿੱਚ ਘਰੇਲੂ ਟੀਮ ਇੰਡੀਆ ਖੇਡੇਗੀ।","PublishDate":"Thu, 16 Nov 2023 15:28:48 +00:00","Link":"https://www.punjabijagran.com/national/general-prime-minister-narendra-modi-will-attend-the-icc-world-cup-2023-final-in-ahmedabad-report-9302554.html"},{"Title":"ਗੱਡੀ ਨੂੰ ਪਿੱਛੋਂ ਮਾਰੀ ਟੱਕਰ, ਚਾਲਕ ਗੱਡੀ ਛੱਡ ਕੇ ਫ਼ਰਾਰ","Content":"ਸੁਨੀਲ ਕੁਮਾਰ ਭੱਟੀ, ਡੇਰਾਬੱਸੀ : ਚੰਡੀਗੜ੍ਹ ਅੰਬਾਲਾ ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ 'ਤੇ ਬਣੇ ਰੇਲਵੇ ਫਲਾਈਓਵਰ ਤੋਂ ਹੇਠਾਂ ਉਤਰਨ ਸਮੇਂ","PublishDate":"Thu, 16 Nov 2023 15:27:10 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-vehicle-was-hit-from-behind-the-driver-left-the-vehicle-and-ran-away-9302556.html"},{"Title":"ਸੰਸਦ ਮੈਂਬਰ ਰਿੰਕੂ ਡੇਰਾ ਸਵਾਮੀ ਜਗਤ ਗਿਰੀ ਵਿਖੇ ਨਤਮਸਤਕ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਸੁਸ਼ੀਲ ਕੁਮਾਰ ਰਿੰਕੂ ਨੇ ਵੀਰਵਾਰ ਡੇਰਾ ਸਵਾਮੀ ਜਗਤ ਗਿਰੀ ਪਠਾਨਕੋਟ ਵਿਖੇ ਮੱਥਾ ਟੇਕਿਆ ਤੇ 108 ਸਵਾਮੀ ਗੁਰਦੀਪ ਗਿਰੀ ਜੀ ਦਾ ਆਸ਼ੀਰਵਾਦ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨਾਲ ਸੁਰਿੰਦਰ ਚੌਧਰੀ, ਮਦਨ ਜਲੰਧਰੀ, ਪ੍ਰਤਾਪ ਸਾਰੰਗਲ ਤੇ ਤਿਲਕ ਰਾਜ ਮੀਨੀਆ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Thu, 16 Nov 2023 15:23:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mp-rinku-bowed-at-dera-swami-jagat-giri-in-pathankot-9302555.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਮੁੜ ਵਧਿਆ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਪੱਧਰ, ਏਕਿਊਆਈ 317 ਤੋਂ ਪਾਰ","Content":"ਪਟਾਕਿਆ ਦੇ ਜ਼ਹਿਰੀਲੇ ਧੂੰਏਂ ਕਾਰਨ ਦੋ ਦਿਨ ਜਿੱਥੇ ਜ਼ਿਲ੍ਹੇ 'ਚ ਏਕਿਊਆਈ 500 ਤਕ ਪੁੱਜਣ ਨਾਲ ਹਵਾ ਦਾ ਪ੍ਰਦੂਸ਼ਣ ਵੱਧ ਗਿਆ ਸੀ, ਉਥੇ ਹੀ ਹਾਲਾਤ ਹਾਲੇ ਵੀ ਨਹੀਂ ਸੁਧਰੇ ਹਨ। ਹੁਣ ਪਰਾਲੀ ਦੀ ਅੱਗ ਦਾ ਧੂੰਆ ਏਕਿਊਆਈ ਵਿਗਾੜ ਰਿਹਾ ਹੈ। ਵੀਰਵਾਰ ਨੂੰ ਏਕਿਊਆਈ ਦੀ ਸਥਿਤੀ ਕਾਫ਼ੀ ਮਾੜੀ ਪਾਈ ਗਈ। ਵੱਧ ਤੋਂ ਵੱਧ ਏਕਿਊਆਈ 317, ਘੱਟ ਤੋਂ ਘੱਟ 253 ਤੇ ਅੌਸਤਨ 287 ਦਰਜ ਕੀਤਾ ਗਿਆ ਜਦੋਂਕਿ ਦੀਵਾਲੀ ਦੇ ਦਿਨ ਵੱਧ ਤੋਂ ਵੱਧ ਏਕਿਊਆਈ 342, ਘੱਟ ਤੋਂ ਘੱਟ 42 ਤੇ ਅੌਸਤਨ 134 ਸੀ ਅਤੇ ਦੀਵਾਲੀ ਤੋਂ ਅਗਲੇ ਦਿਨ ਵੱਧ ਤੋਂ ਵੱਧ ਏਕਿਊਆਈ ਵਧ ਕੇ 500, ਘੱਟ ਤੋਂ ਘੱਟ 76  ਤੇ ਅੌਸਤਨ 222 ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਤਰਾਂ੍ਹ ਜੇਕਰ ਦੇਖਿਆ ਜਾਵੇ ਤ","PublishDate":"Thu, 16 Nov 2023 15:13:57 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-aoi-level-high-in-city-9302553.html"},{"Title":"ਘਰ-ਘਰ ਆਟਾ ਪਹੁੰਚਾਉਣ ਦੀ ਬਜਾਏ ਕਣਕ ਦੇਵੇ ਸਰਕਾਰ: ਬਾਜਵਾ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਖੁਰਾਕ ਤੇ ਸਿਵਲ ਸਪਲਾਈ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀ ਪਹਿਲਾਂ ਹੀ ਚਿੰਤਾ ਜ਼ਾਹਰ ਕਰ ਚੁੱਕੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਕੋਲ ਕਣਕ ਦੇ ਆਟੇ ਦੀ ਗੁਣਵੱਤਾ ਦਾ ਪਤਾ ਲਗਾਉਣ ਦਾ ਕੋਈ ਤਰੀਕਾ ਨਹੀਂ ਹੈ। ਫਿਰ ਵੀ 'ਆਪ' ਸਰਕਾਰ ਇਸ ਯੋਜਨਾ 'ਤੇ ਅੱਗੇ ਵਧਣ 'ਤੇ ਅੜੀ ਹੋਈ ਹੈ।  \n","PublishDate":"Thu, 16 Nov 2023 15:11:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-govt-should-give-wheat-instead-of-delivering-flour-from-door-to-door-says-bajwa-9302552.html"},{"Title":"ਨਾਰਵੇ ਦੇ ਅੰਤਰ ਰਾਸ਼ਟਰੀ ਵਿਕਾਸ ਮੰਤਰੀ ਵਫ਼ਦ ਸਣੇ ਕੀਤਾ ਫਿਰੋਜ਼ਪੁਰ ਦਾ ਦੌਰਾ","Content":"ਨਾਰਵੇ ਦੀ ਅੰਤਰਰਾਸ਼ਟਰੀ ਵਿਕਾਸ ਮੰਤਰੀ ਐਨੀ ਬੈਥੇ ਤਿਵੀਨੇਰਿਮ ਦੀ ਅਗੁਵਾਈ ਵਿਚ ਨਾਰਵੇ ਦੇ ਇਕ ਵਿਸ਼ੇਸ਼ ਵਫਦ ਨੇ ਸਰਹੱਦੀ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਦਾ ਦੌਰਾ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਹਕੂਮਤ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਚੱਲ ਰਹੇ ਸੁਖਬੀਰ ਐਗਰੋ ਇੰਡਸਟਰੀਜ਼ ਲਿਮਟਿਡ ਦੇ ਪਰਾਲੀ ਤੋਂ ਬਿਜਲੀ ਬਣਾਉਣ ਵਾਲੇ ਪਲਾਂਟ (ਐੱਸਏਈਐੱਲ) ਦਾ ਦੌਰਾ ਕੀਤਾ ਅਤੇ ਪਰਾਲੀ ਤੋਂ ਬਿਜਲੀ ਬਣਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਬਾਰੇ ਵਿਸਥਾਰ ਸਹਿਤ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ।","PublishDate":"Thu, 16 Nov 2023 15:08:37 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-visited-ferozepur-with-the-norwegian-international-development-minister-delegation-9302544.html"},{"Title":"ਢੰਡੋਵਾਲ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਨੇ ਸੂਬਾ ਪੱਧਰੀ ਮੁਕਾਬਲੇ 'ਚ ਬਣਾਈ ਥਾਂ","Content":"ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਸ਼ਾਹਕੋਟ/ਮਲਸੀਆਂ : ਪਿੰਡ ਸਰਾਏ ਖਾਸ (ਕਰਤਾਰਪੁਰ) ਵਿਖੇ ਹੋਈਆਂ ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ ਤਹਿਤ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲਾਂ ਦੀਆਂ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਸਾਲਾਨਾ ਖੇਡਾਂ ਵਿਚ ਸਰਕਾਰੀ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਢੰਡੋਵਾਲ ਦੇ ਬੱਚਿਆਂ ਨੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਸੂਬਾ ਪੱਧਰੀ ਮੁਕਾਬਲੇ ਵਿਚ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕੀਤੀ।","PublishDate":"Thu, 16 Nov 2023 15:07:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dhandowal-school-students-selected-for-state-level-competition-9302551.html"},{"Title":"ਪਰਾਲੀ ਸਾੜਨੋਂ ਰੋਕੋ ਨਹੀਂ ਤਾਂ...: ਡੀਸੀ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਗਾਉਣ ਦੇ ਆ ਰਹੇ ਕੇਸਾਂ 'ਤੇ ਗੰਭੀਰ ਨੋਟਿਸ ਲੈਂਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਿਸ਼ੇਸ਼ ਸਾਰੰਗਲ ਨੇ ਸਪੱਸ਼ਟ ਕਿਹਾ ਹੈ ਕਿ ਸਬੰਧਤ ਖੇਤਰ ਦੇ ਐੱਸਐੱਚਓਜ਼ ਤੇ ਕਲੱਸਟਰ ਅਫ਼ਸਰ ਪਰਾਲੀ ਨੂੰ ਸਾੜਨ ਦੇ ਕੇਸਾਂ ਦੀ ਰੋਕਥਾਮ ਲਈ ਹੋਰ ਸੰਜੀਦਾ ਯਤਨ ਕਰਨ ਨਹੀਂ ਤਾਂ ਉਨ੍ਹਾਂ ਵਿਰੁੱਧ ਸਖ਼ਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Thu, 16 Nov 2023 15:05:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-burning-of-stubble-should-be-stopped-otherwise-the-officials-should-be-ready-for-strict-action-deputy-commissioner-9302550.html"},{"Title":"ਲੱਧੇਵਾਲੀ-ਰਾਮਾ ਮੰਡੀ ਇਲਾਕੇ 'ਚ ਜਾਮ ਦੀ ਸਮੱਸਿਆ ਹੋਈ ਗੰਭੀਰ","Content":"ਮਨੁਪਾਲ ਸ਼ਰਮਾ, ਜਲੰਧਰ : ਇਕ ਪਾਸੇ ਦਿਨ 'ਚ ਕਈ ਵਾਰ ਬੰਦ ਹੋਣ ਵਾਲੀ ਰੇਲਵੇ ਕ੍ਰਾਸਿੰਗ ਵਾਹਨਾਂ ਦੀਆਂ ਲੰਬੀਆਂ ਕਤਾਰਾਂ ਲਗਵਾ ਰਹੀ ਹੈ ਤੇ ਦੂਜੇ ਪਾਸੇ ਰਾਮਾ ਮੰਡੀ ਇਲਾਕੇ ਦਾ ਲੰਬਾ ਟ੍ਰੈਫਿਕ ਜਾਮ ਲੋਕਾਂ ਦੀ ਆਵਾਜਾਈ ਨੂੰ ਰੋਕ ਰਿਹਾ ਹੈ। ਰਾਹਗੀਰਾਂ ਦਾ ਸਮਾਂ ਤੇ ਈਂਧਨ ਦੋਵੇਂ ਖ਼ਰਾਬ ਹੋ ਰਹੇ ਹਨ ਜਿਸ ਕਾਰਨ ਹੋਮ ਡਲਿਵਰੀ ਸੇਵਾਵਾਂ ਬੁਰੀ ਤਰ੍ਹਾਂ ਪ੍ਰਭਾਵਿਤ ਹੋ ਰਹੀਆਂ ਹਨ।","PublishDate":"Thu, 16 Nov 2023 15:04:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-ladhewali-rama-mandi-area-traffic-jamm-9302548.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]