[{"Title":"ਮਨੁੱਖਤਾ ਦੇ ਭਲੇ ਲਈ ਬੂਟੇ ਵੰਡ ਕੇ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਈ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਜਲੰਧਰ ਸਕੂਲ ਗਦਈਪੁਰ 'ਚ ਨਾਮਧਾਰੀ ਮੁਖੀ ਠਾਕੁਰ ਦਲੀਪ ਸਿੰਘ ਦੀ ਪੇ੍ਰਰਨਾ ਸਦਕਾ ਸਕੂਲ ਸਟਾਫ ਤੇ ਬੱਚਿਆਂ ਨੇ ਬੂਟੇ ਵੰਡ ਕੇ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਪੋ੍ਗਰਾਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਪਿੰ੍ਸੀਪਲ ਰਾਜਪਾਲ ਕੌਰ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਅਜੋਕੇ ਸਮੇਂ 'ਚ ਚੱਲ ਰਹੀ ਪ੍ਰਦੂਸ਼ਣ ਦੀ ਸਮੱਸਿਆ ਜੋ ਕਿ ਦਿਨ ਬ-ਦਿਨ ਘਾਤਕ ਰੂਪ ਧਾਰਨ ਕਰਦੀ ਜਾ ਰਹੀ ਹੈ ਤੇ ਇਸ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ ਬੂਟੇ ਲਗਾ ਕੇ ਵਾਤਾਵਰਨ ਨੂੰ ਹਰਿਆ ਭਰਿਆ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 14:32:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-celebrated-green-diwali-by-distributing-saplings-for-the-benefit-of-humanity-9301122.html"},{"Title":"ਦਿ ਰੌਇਲ ਗਲੋਬਲ ਸਕੂਲ 'ਚ ਮਨਾਈ ਗ੍ਰੀਨ ਦੀਵਾਲੀ","Content":"ਭੀਖੀ ਮਾਨਸਾ ਸਟੇਟ ਹਾਈਵੇ 'ਤੇ ਸਥਿੱਤ ਰੌਇਲ ਗਲੋਬਲ ਸਕੂਲ ਖਿਆਲਾ ਕਲਾਂ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਸਵੇਰ ਦੀ ਸਭਾ ਤੋਂ ਹੀ ਬੱਚਿਆਂ ਨੂੰ ਗ੍ਰੀਨ ਤੇ ਸਵੱਛ ਦਿਵਾਲੀ ਮਨਾਉਣ ਦਾ ਸੰਦੇਸ਼ ਦਿੱਤਾ ਗਿਆ, ਜਿਸ 'ਚ ਬੱਚਿਆਂ ਨੂੰ ਪਟਾਕੇ ਨਾ ਚਲਾ ਕੇ ਵਾਤਾਵਰਨ ਨੂੰ ਦੂਸ਼ਿਤ ਨਾ ਕਰਨ ਅਤੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਭਾਈਚਾਰਕ ਸਾਂਝ ਨਾਲ ਮਿਲ ਕੇ ਮਨਾਉਣ ਲਈ ਪੇ੍ਰਿਆ ਗਿਆ।","PublishDate":"Sat, 11 Nov 2023 14:32:13 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-bhathinda-news-9301121.html"},{"Title":"ਗਰਭ ਅਵਸਥਾ ’ਚ ਵਿਟਾਮਿਨ ਡੀ ਲੈਣ ਨਾਲ ਬੱਚੇ ’ਚ ਅਸਥਮਾ ਦਾ ਖ਼ਤਰਾ ਘੱਟ, ਅਧਿਐਨ 'ਚ ਹੋਇਆ ਖ਼ੁਲਾਸਾ","Content":"ਗਰਭ ਅਵਸਥਾ ’ਚ ਇਕ ਸਧਾਰਨ ਮਲਟੀਵਿਟਾਮਿਨ ਦੀ ਥਾਂ ਜੇਕਰ ਵਿਟਾਮਿਨ ਡੀ ਸਪਲੀਮੈਂਟ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਵੇ ਤਾਂ ਬੱਚੇ ’ਚ ਅਸਥਮਾ ਹੋਣ ਦਾ ਖ਼ਤਰਾ ਘੱਟ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਹ ਗੱਲ ਇਕ ਖੋਜ ਦੌਰਾਨ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਵਿਟਾਮਿਨ ਡੀ ਸਾਨੂੰ ਸੂਰਜ ਦੀ ਰੋਸ਼ਨੀ ਤੇ ਸਪਲੀਮੈਂਟ ਆਦਿ ਤੋਂ ਮਿਲਦਾ ਹੈ। ਇਸ ਨੂੰ ਆਮ ਤੌਰ ’ਤੇ ਹੱਡੀਆਂ ਦੀ ਸਿਹਤ ਲਈ ਜ਼ਰੂਰੀ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਪਰ ਆਟੋਇਮਿਊਨ ਸਮੇਤ ਹੋਰ ਬਿਮਾਰੀਆਂ ’ਚ ਵੀ ਇਸ ਦੀ ਅਹਿਮ ਭੂਮਿਕਾ ਦੇਖੀ ਗਈ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 14:31:57 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-taking-vitamin-d-during-pregnancy-reduces-the-risk-of-asthma-in-the-child-the-study-concluded-9301119.html"},{"Title":"ਪਿਛਲੇ ਸਮੇਂ 'ਚ ਹੋਈ ਸਜ਼ਾ ਨਹੀਂ ਫਾਂਸੀ ਦੇਣ ਦਾ ਆਧਾਰ : ਸੁਪਰੀਮ ਕੋਰਟ\n","Content":"ਹੋਰ ਮਾਮਲੇ ਵਿਚ ਪਹਿਲਾਂ ਹੀ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਹੋ ਚੱੁਕੀ ਹੋਈ ਹੈ। ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਰਾਜੇਂਦਰ ਪ੍ਰਹਲਾਦਰਾਓ ਵਾਸਨਿਕ ਦੇ ਕੇਸ ਵਿਚ ਪਹਿਲਾਂ ਇਹ ਕਹਿ ਚੁੱਕੇ ਹਨ ਕਿ ਕਿਸੇ ਨੂੰ ਮੌਤ ਦੀ ਸਜ਼ਾ ਦੇਣ ਸਮੇਂ ਉਸ ਦਾ ਪਿਛਲਾ ਕਿਰਦਾਰ ਯਾਨੀ ਅਪਰਾਧਕ ਇਤਿਹਾਸ ਵਿਚਾਰ ਦਾ ਮੁੱਦਾ ਨਹੀਂ ਬਣ ਸਕਦਾ। ਸਰਬਉੱਚ ਅਦਾਲਤ ਨੇ ਕਿਹਾ ਕਿ ਜੇ ਹਾਈ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਜਿਉਂ ਦਾ ਤਿਉਂ ਰੱਖ ਦੇਈਏ ਤਾਂ ਸਥਿਤੀ ਅੌਖਾ ਕਰ ਸਕਦੀ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 14:30:11 +00:00","Link":"https://www.punjabijagran.com/national/general-sc-case-sc-case-9301120.html"},{"Title":"ਉਰਸ ਤੇ ਬਰਸੀ ਸਮਾਗਮ ਦੀ ਮਹਿਫ਼ਲ 27 ਨੂੰ","Content":"ਰਾਜ ਕੁਮਾਰ ਨੰਗਲ, ਫਿਲੌਰ : ਗੋਪਾਲ ਕਾਲੋਨੀ 'ਚ ਸਥਿਤ ਦਰਬਾਰ ਚਿਸ਼ਤੀ ਸਾਬਰੀ ਸਾਈਂ ਸੋਢੀ ਸ਼ਾਹ ਜੀ ਵਿਖੇ ਦਰਬਾਰ ਦੇ ਗੱਦੀਨਸ਼ੀਨ ਸਾਈਂ ਰਮੇਸ਼ ਅਲੀ ਸਾਬਰੀ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਸਰਕਾਰ ਸਯਦ ਬਾਬਾ ਉਮਰ ਬਖਸ਼ ਭੂਰੀ ਵਾਲੇ ਚਿਸ਼ਤੀ ਸਾਬਰੀ ਤੇ ਸਰਕਾਰ ਸਾਈਂ ਸੁੰਦਰ ਸ਼ਾਹ ਜੀ ਚਿਸ਼ਤੀ ਸਾਬਰੀ ਦਾ 55ਵਾਂ ਉਰਸ ਤੇ ਬਰਸੀ ਸਮਾਗਮ 27 ਨਵੰਬਰ ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 14:28:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-urs-and-anniversary-celebrations-at-chishti-sabri-sai-sodhi-shah-ji-on-27th-9301118.html"},{"Title":"ਦੀਵਾਲੀ ਮੌਕੇ ਸੜਕਾਂ 'ਤੇ ਖੜ੍ਹੇ ਪਾਣੀ ਕਾਰਨ ਨਗਰ ਕੌਂਸਲ ਦੀ ਹੋ ਰਹੀ ਕਿਰਕਿਰੀ","Content":"ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਮੌਕੇ ਸੜਕਾਂ 'ਤੇ ਖੜ੍ਹੇ ਸੀਵਰੇਜ ਦੇ ਗੰਦੇ ਪਾਣੀ ਕਾਰਨ ਨਗਰ ਕੌਂਸਲ ਤੇ ਸੀਵਰੇਜ ਬੋਰਡ ਦੀ ਮਾਨਸਾ 'ਚ ਕਿਰਕਿਰੀ ਹੋ ਰਹੀ ਹੈ। ਇਸ ਦੇ ਚੱਲਦਿਆਂ ਹੀ ਅੱਜ ਨਗਰ ਕੌਂਸਲ ਦੇ ਪ੍ਰਧਾਨ ਵਿਜੇ ਸਿੰਗਲਾ ਦੇ ਵਾਰਡ ਨੰਬਰ. 24 'ਚ ਖੜ੍ਹੇ ਪਾਣੀ ਕਾਰਨ ਭੜਕੇ ਲੋਕਾਂ ਵੱਲੋਂ ਜਵਾਹਰਕੇ ਰੋਡ 'ਤੇ ਧਰਨਾ ਲਗਾ ਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਜਾਮ ਲਗਾ ਦਿੱਤਾ। ਜਿਸ ਦੇ ਕਾਰਨ ਆਵਾਜਾਈ ਠੱਪ ਹੋ ਗਈ। ਇਸ ਦੌਰਾਨ ਲੋਕਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਵੀ ਰੋਸ ਜਤਾਇਆ।","PublishDate":"Sat, 11 Nov 2023 14:28:08 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-bhatinda-news-9301117.html"},{"Title":"ਹਵਾ 'ਚ ਰਹਿ ਗਏ ਪਟਾਕਿਆਂ ਸਬੰਧੀ ਸਰਕਾਰੀ ਹੁਕਮ","Content":"ਦੀਵਾਲੀ ਮੌਕੇ ਚਲਾਏ ਜਾਣ ਵਾਲੇ ਪਟਾਕਿਆਂ ਸਬੰਧੀ ਸਰਕਾਰੀ ਹੁਕਮ ਹਵਾ 'ਚ ਉੱਡਦੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਸਰਕਾਰ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਹੀ ਕੁਝ ਵਿਕ੍ਰੇਤਾਵਾਂ ਨੂੰ ਪਟਾਕੇ ਵੇਚਣ ਦੇ ਲਾਇਸੈਂਸ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ ਤੇ ਉਹ ਵੀ ਸਿਰਫ ਜਲੰਧਰ ਦੇ ਬਰਲਟਨ ਪਾਰਕ 'ਚ ਹੀ ਵੇਚੇ ਜਾ ਸਕਦੇ ਹਨ ਜਦਕਿ ਦਿਹਾਤੀ ਖੇਤਰਾਂ 'ਚ ਜਿੱਥੇ ਨਾਜਾਇਜ਼ ਤੌਰ 'ਤੇ ਦੁਕਾਨਦਾਰਾਂ ਨੇ ਪਟਾਕੇ ਸਟੋਰ ਕੀਤੇ ਹੋਏ ਹਨ, ਉੱਥੇ ਇਸ ਦੀ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਵਿਕਰੀ ਵੀ ਹੋ ਰਹੀ ਹੈ।\n","PublishDate":"Sat, 11 Nov 2023 14:25:05 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-government-order-regarding-firecrackers-left-in-air-9301116.html"},{"Title":"ਸਫਾਈ ਲਈ ਦਿੱਤੇ ਨਿਰਦੇਸ਼, ਸੁਪਰਵਾਈਜ਼ਰ ਦਾ ਮਨਾਇਆ ਜਨਮ ਦਿਨ","Content":"ਮਦਨ ਭਾਰਦਵਾਜ, ਜਲੰਧਰ\nਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਨਗਰ ਨਿਗਮ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਛੁੱਟੀ ਵਾਲੇ ਦਿਨ ਸ਼ਹਿਰ ਦੀ ਸਫਾਈ ਤੇ ਗੰਦਗੀ ਮੁਕਤ ਰੱਖਣ ਲਈ ਚਾਰਾਂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਸੈਂਟਰਲ, ਨਾਰਥ, ਵੈਸਟ ਅਤੇ ਕੈਂਟ ਹਲਕੇ ਦੀ ਸਫਾਈ ਵੱਲ ਵਿਸ਼ੇਸ਼ ਧਿਆਨ ਦੇਣ ਲਈ ਨਿਗਮ ਕਮਿਸ਼ਨਰ ਰਿਸ਼ੀਪਾਲ ਸਿੰਘ ਨੇ ਜ਼ੋਨਲ ਕਮਿਸ਼ਨਰਾਂ ਨੂੰ ਹਦਾਇਤ ਕੀਤੀ ਗਈ।","PublishDate":"Sat, 11 Nov 2023 14:25:05 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-cleaning-order-to-cleaning-employees-9301115.html"},{"Title":"Holiday : ਪੰਜਾਬ 'ਚ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਾਰੇ ਸੇਵਾ ਕੇਂਦਰਾਂ 'ਚ ਇਸ ਦਿਨ ਰਹੇਗੀ ਛੁੱਟੀ, ਜਾਣੋ ਕਾਰਨ","Content":" ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨਵਜੋਤ ਪਾਲ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਦੱਸਿਆ ਕਿ ਵਿਸ਼ਕਰਮਾ ਦਿਵਸ ’ਤੇ 13 ਨਵੰਬਰ ਦਿਨ ਸੋਮਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਾਰੇ ਸੇਵਾ ਕੇਂਦਰਾਂ ਵਿਚ ਛੁੱਟੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਇਸ ਦਿਨ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਾਰੇ ਸੇਵਾ ਕੇਂਦਰ ਬੰਦ ਰਹਿਣਗੇ। ","PublishDate":"Sat, 11 Nov 2023 14:20:36 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-holiday-there-will-be-a-holiday-on-this-day-in-all-the-service-centers-of-this-district-in-punjab-know-the-reason-9301097.html"},{"Title":"AUS vs BAN: ਮਿਸ਼ੇਲ ਮਾਰਸ਼ ਦੀ ਇਤਿਹਾਸਕ ਪਾਰੀ, ਆਸਟ੍ਰੇਲੀਆ 8 ਵਿਕਟਾਂ ਨਾਲ ਜਿੱਤਿਆ; ਬੰਗਲਾਦੇਸ਼ ਦੇ ਹੱਥ ਲੱਗੀ ਹਾਰ","Content":"ਪੁਣੇ 'ਚ ਖੇਡੇ ਗਏ ਵਿਸ਼ਵ ਕੱਪ ਦੇ 43ਵੇਂ ਮੈਚ 'ਚ ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਇਕਤਰਫਾ ਜਿੱਤ ਦਰਜ ਕੀਤੀ। ਮਿਸ਼ੇਲ ਮਾਰਸ਼ ਦੇ ਨਾਬਾਦ ਸੈਂਕੜੇ ਦੀ ਬਦੌਲਤ ਆਸਟਰੇਲੀਆ ਨੇ ਬੰਗਲਾਦੇਸ਼ ਨੂੰ 8 ਵਿਕਟਾਂ ਨਾਲ ਹਰਾਇਆ। ਬੰਗਲਾਦੇਸ਼ ਨੇ ਆਸਟਰੇਲੀਆ ਨੂੰ 307 ਦੌੜਾਂ ਦਾ ਟੀਚਾ ਦਿੱਤਾ ਸੀ, ਜਿਸ ਨੂੰ ਆਸਟਰੇਲੀਆ ਨੇ 44.4 ਓਵਰਾਂ ਵਿੱਚ ਹਾਸਲ ਕਰ ਲਿਆ।","PublishDate":"Sat, 11 Nov 2023 14:18:52 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-aus-vs-ban-historic-innings-by-mitchell-marsh-australia-win-by-8-wickets-defeat-at-the-hands-of-bangladesh-9301111.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]