[{"Title":"ਸਮਾਰਟ ਬਣਾਉਣ ਵਾਲੀ ਕੰਪਨੀ Xiaomi ਨੇ ਪੇਸ਼ ਕੀਤੀ ਆਪਣੀ ਪਹਿਲੀ ਇਲੈਕਟ੍ਰਿਕ ਕਾਰ, ਜਾਣੋ ਇਸ ’ਚ ਕੀ ਕੁਝ ਖਾਸ","Content":"ਇਸ ਵਿੱਚ ਦੋ ਪਾਵਰਟ੍ਰੇਨ ਵਿਕਲਪ ਹਨ RWD ਅਤੇ AWD। ਇਲੈਕਟ੍ਰਿਕ ਸੇਡਾਨ ਤਿੰਨ ਵੇਰੀਐਂਟਸ SU7, SU7 ਪ੍ਰੋ ਅਤੇ SU7 ਮੈਕਸ 'ਚ ਵਿਕਰੀ ਲਈ ਉਪਲੱਬਧ ਹੋਵੇਗੀ। ਕੰਪਨੀ ਨੇ Xiaomi SU7 EV ਦੀ ਪਾਵਰ ਦਾ ਵੀ ਖ਼ੁਲਾਸਾ ਕੀਤਾ ਹੈ। ਇਹ Xiaomi ਦੀ ਪਹਿਲੀ ਇਲੈਕਟ੍ਰਿਕ ਕਾਰ ਹੈ...","PublishDate":"Thu, 16 Nov 2023 11:02:26 +00:00","Link":"https://www.punjabijagran.com/technology/general-the-smart-manufacturing-company-xiaomi-introduced-its-first-electric-car-know-what-is-special-about-it-9302396.html"},{"Title":"ਨਿਮੋਨੀਆ ਤੇ ਸ਼ੂਗਰ ਸਬੰਧੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਵਿਸ਼ਵ ਸ਼ੂਗਰ ਦਿਵਸ ਨੂੰ ਮੌਕੇ ਸਿਹਤ ਵਿਭਾਗ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਸਿਹਤ ਵਿਭਾਗ ਬਲਾਕ ਭਗਤਾ ਭਾਈ ਵਿਚ ਵੀ ਸਿਵਲ ਸਰਜਨ ਡਾਕਟਰ ਤੇਜਵੰਤ ਸਿੰਘ ਿਢੱਲੋਂ ਅਤੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾਕਟਰ ਸੀਮਾ ਗੁਪਤਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਲੋਕਾਂ ਨੂੰ ਨਮੂਨੀਆਂ, ਸ਼ੂਗਰ ਦੀ ਬਿਮਾਰੀ ਅਤੇ ਇਸ ਦੇ ਇਲਾਜ਼ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਪਿੰਡ ਦੇ ਹੈਲਥ ਐਂਡ ਵੈੱਲਨੈੱਸ ਸੈਂਟਰ ਸਿਧਾਣਾ ਵਿਖੇ ਲੋਕਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਸੀਐੱਚਓ ਅਰਸ਼ਪ੍ਰਰੀਤ ਕੌਰ ਭਾਟੀਆ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ੂਗਰ ਦੀ ਬਿਮਾਰੀ ਦੇ ਮਰੀਜ਼ ਜ਼ਿਆਦਾ ਵੱਧ ਜਾਣ ਕਾਰਨ, ਇਹ ਦਿਨ ਮਨਾਉਣਾ ਸੁਰੂ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 11:02:12 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-awearness-punjabijgran-9302403.html"},{"Title":"'ਮੁਸਲਮਾਨਾਂ ਨੂੰ ਸਾਰੀਆਂ ਯੋਜਨਾਵਾਂ ਦਾ ਮਿਲ ਰਿਹੈ ਲਾਭ  ਹੁਣ ਕੋਈ Special Treatment' ਨਹੀਂ', ਸ਼ੇਹਲਾ ਰਸ਼ੀਦ ਨੇ ਫਿਰ ਕੀਤੀ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਰੀਫ਼","Content":"\nਜੇਐੱਨਯੂ ਦੇ ਸਾਬਕਾ ਵਿਦਿਆਰਥੀ ਨੇ ਕਿਹਾ ਕਿ ਮੋਦੀ ਸਰਕਾਰ ਵਿੱਚ ਪੀਐਮ ਕਿਸਾਨ ਨਿਧੀ ਯੋਜਨਾ, ਪੀਐਮ ਮੁਦਰਾ ਯੋਜਨਾ ਵਰਗੀਆਂ ਕਈ ਯੋਜਨਾਵਾਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੇ 33 ਫੀਸਦੀ ਲਾਭਪਾਤਰੀ ਮੁਸਲਮਾਨ ਹਨ...","PublishDate":"Thu, 16 Nov 2023 11:01:18 +00:00","Link":"https://www.punjabijagran.com/national/general-muslims-are-getting-benefits-of-all-the-schemes-but-now-there-is-no-special-treatment-shehla-rashid-again-praised-modi-government-9302399.html"},{"Title":"ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਉਹ ਨਰਸਰੀ ਜਿਥੋਂ ਵਿਕਾਸ ਦੀ ਸ਼ੁਰੂਆਤ ਹੁੰਦੀ ਹੈ : ਹਰਜੋਤ ਬੈਂਸ","Content":"ਸਿੱਖਿਆ ਮੰਤਰੀ ਹਰਜੋਤ ਬੈਂਸ ਨੇ ਅੱਜ ਆਪਣਾ ਜਨਮ ਦਿਨ ਆਪਣੇ ਪਿੰਡ ਗੰਭੀਰਪੁਰ ਦੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਦੇ ਨੰਨੇ ਮੁੰਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਮਨਾਇਆ। ਉਨਾਂ੍ਹ ਨੇ ਆਪਣੇ ਪਿੰਡ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਵਿਦਿਆਰਥੀਆਂ ਤੇ ਅਧਿਆਪਕਾ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ ਅਤੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਨੂੰ ਨਮੂਨੇ ਦਾ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਬਣਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ।","PublishDate":"Thu, 16 Nov 2023 11:00:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-birthday-celebrate-9302402.html"},{"Title":"ਮਾਤਾ ਚਿੰਤਪੁਰਨੀ ਭੁੱਚੋ ਕੈਂਚੀਆਂ 'ਚ ਗੋਵਰਧਨ ਪੂਜਾ ਕੀਤੀ","Content":"ਮਾਤਾ ਚਿੰਤਪੁਰਨੀ ਭੁੱਚੋ ਕੈਂਚੀਆਂ ਵਿਚ ਸ਼੍ਰੀ ਿਛੰਨਮਸਤਿਕਾ ਨਾਰੀ ਸ਼ਕਤੀ ਦਲ ਅਤੇ ਜੈ ਜਵਾਲਾ ਮਹਿਲਾ ਸੰਕੀਰਤਨ ਮੰਡਲ ਭੁੱਚੋ ਕਲਾਂ ਦੇ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਗੋਵਰਧਨ ਪੂਜਾ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਨਗਰ ਕੌਂਸਲ ਦੇ ਪ੍ਰਧਾਨ ਜੋਨੀ ਬਾਂਸਲ ਦੀ ਧਰਮ ਪਤਨੀ ਨੀਨਾ ਬਾਂਸਲ, ਕੌਂਸਲਰ ਸੀਮਾ ਬਾਂਸਲ, ਕੌਂਸਲਰ ਸਰੋਜ ਬਾਂਸਲ, ਨਗਰ ਕੌਂਸਲ ਦੀ ਪੂਰਵ ਪ੍ਰਧਾਨ ਸੁਨੀਤਾ ਰਾਣੀ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ।","PublishDate":"Thu, 16 Nov 2023 10:57:07 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-goverdan-pooja-9302401.html"},{"Title":"ਮੀਡੀਆ ਨੂੰ ਦਰਪੇਸ਼ ਚੁਣੌਤੀਆਂ 'ਤੇ ਕੀਤੀ ਚਰਚਾ","Content":"ਸਮਾਜ ਦੇ ਵੱਖ ਵੱਖ ਵਰਗਾਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਪ੍ਰਰੈਸ ਨੂੰ ਲੋਕਤੰਤਰ ਦੇ ਚੌਥੇ ਥੰਮ ਨੂੰ ਪੈਦਾ ਹੋਏ ਖਤਰੇ 'ਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਆਮ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਇਮਤਿਹਾਨ ਦੀ ਘੜੀ ਵਿੱਚੋਂ ਲੰਘ ਰਹੇ ਮੀਡੀਆ ਦੀ ਅਜਾਦੀ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਦੀ ਜਿੰਮੇਵਾਰੀ ਨੂੰ ਸੰਜੀਦਗੀ ਨਾਲ ਨਿਭਾਉਣ। ਕੌਮੀ ਪ੍ਰਰੈਸ ਦਿਵਸ ਮੌਕੇ ਕਰਵਾਈਆਂ ਗਈਆਂ ਵਿਚਾਰ ਚਰਚਾਵਾਂ ਦੌਰਾਨ ਇਹ ਗੱਲ ਉੱਭਰ ਕੇ ਸਾਹਮਣੇ ਆਈ ਕਿ ਬੀਤੇ ਦਹਾਕਿਆਂ ਦੌਰ","PublishDate":"Thu, 16 Nov 2023 10:56:06 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-examination-of-the-media-continues-the-people-must-bear-the-responsibility-of-maintaining-its-independence-9302400.html"},{"Title":"ਨਵ-ਨਿਯੁਕਤ ਪ੍ਰਧਾਨ ਰਾਜਾ ਲਦੇਹ ਦਾ ਕ੍ਰਿਸ਼ਚਨ ਫਰੰਟ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਸਨਮਾਨ","Content":"ਦਿਲਬਾਗ ਸਿੰਘ, ਰਾਜਾਸਾਂਸੀ : ਟਕਸਾਲੀ ਆਗੂ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਲਦੇਹ ਦਾ ਅਕਾਲੀ ਵਰਕਰਾਂ ਵੱਲੋਂ ਲਗਾਤਾਰ ਸਨਮਾਨਿਤ ਕਰਨ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ ਹੈ। ਇਸੇ ਲੜੀ  ਤਹਿਤ ਅਜਨਾਲਾ ਹਲਕੇ ਤੋਂ ਕ੍ਰਿਸ਼ਚਨ ਫਰੰਟ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਅੰਮਿ੍ਤਸਰ ਦਿਹਾਤੀ","PublishDate":"Thu, 16 Nov 2023 10:53:03 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9302398.html"},{"Title":"ਰਵਾਇਤੀ ਫਸਲਾਂ ਹੇਠੋਂ ਰਕਬਾ ਕੱਢ ਕੇ ਬਾਗਬਾਨੀ ਹੇਠ ਲਿਆਉਣਾ ਅੱਜ ਸਮੇਂ ਦੀ ਲੋੜ : ਡਾ. ਭਾਰਤ ਭੂਸ਼ਨ","Content":"ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਕੈਬਨਿਟ ਮੰਤਰੀ ਪੰਜਾਬ ਵੱਲੋਂ ਦਿੱਤੇ ਗਏ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਬਲਾਕ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਚ ਬਾਗਬਾਨੀ ਫਸਲਾਂ ਅਤੇ ਬਾਗਬਾਨੀ ਸਹਾਇਕ ਧੰਦਿਆਂ ਹੇਠ ਰਕਬਾ ਵਧਾਉਣ ਦੇ ਮੰਤਵ ਨਾਲ ਪਿੰਡ ਚੰਡੇਸਰ ਵਿਖੇ ਵਿਸ਼ੇਸ਼ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Thu, 16 Nov 2023 10:53:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-dr-bharat-bhusan-9302397.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ 'ਚ ਲਗਾਇਆ ਐੱਨਐੱਸਐੱਸ ਕੈਂਪ","Content":"ਮਾਤਾ ਮਿਸ਼ਰੀ ਦੇਵੀ ਡੀਏਵੀ ਕਾਲਜ ਗਿੱਦੜਬਾਹਾ ਦੇ ਐੱਨਐੱਸਐੱਸ ਵਿਭਾਗ ਵੱਲੋਂ ਪਿੰ੍ਸੀਪਲ ਰਾਜੇਸ਼ ਮਹਾਜਨ ਦੀ ਅਗਵਾਈ 'ਚ ਪੋ੍. ਅੰਜਲੀ ਅਤੇ ਜਸਵਿੰਦਰ ਬਾਘਲਾ ਐਨਐਸਐਸ ਪੋ੍ਗਰਾਮ ਅਫ਼ਸਰ ਦੀ ਦੇਖ ਰੇਖ 'ਚ ਪਹਿਲੀ ਪਾਤਸ਼ਾਹੀ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਆਗਮਨ ਪੁਰਵ ਨੂੰ ਧਿਆਨ 'ਚ ਰਖਦਿਆਂ ਹੋਇਆ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਮੰਡੀ ਵਾਲਾ ਗਿੱਦੜਬਾਹਾ ਵਿਖੇ ਇਕ ਰੋਜ਼ਾ ਐਨਐਸਐਸ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਕੈਂਪ 'ਚ ਕਰੀਬ 60 ਵਲੰਟੀਅਰਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Thu, 16 Nov 2023 10:52:01 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-nss-camp-organized-in-gurdwara-sri-guru-amardas-ji-9302395.html"},{"Title":"ਕਿਸਾਨ ਮਜਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਧਰਨੇ ਦੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ","Content":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਦੇ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਜੋਨ ਮੱਲਾਂ ਵਾਲੇ ਦੀ ਮੀਟਿੰਗ ਮੀਤ ਪ੍ਰਧਾਨ ਮੱਸਾ ਸਿੰਘ ਆਸਫ਼ ਵਾਲਾ ਤੇ ਗੁਰਮੁੱਖ ਸਿੰਘ ਕਾਮਲ ਵਾਲਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ  ਕੀਤੀ ਗਈ।","PublishDate":"Thu, 16 Nov 2023 10:51:00 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-the-kisan-mazdoor-sangharsh-committee-punjab-held-a-meeting-and-made-preparations-for-the-dharna-to-be-held-in-front-of-the-dc-office-on-november20-9302394.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]