[{"Title":"ਮੁਸ਼ਕਿਲ ਦੀ ਘੜੀ 'ਚ ਸਰਕਾਰ ਲੋਕਾਂ ਦੇ ਨਾਲ : ਰਾਣਾ ਸੋਢੀ","Content":"ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਰਾਣਾ ਗੁਰਮੀਤ ਸਿੰਘ ਸੋਢੀ ਨੇ ਬੀਤੀ ਸ਼ਾਮ ਹੜ੍ਹਾਂ ਦੀ ਮਾਰ ਝੱਲ੍ਹ ਰਹੇ ਸਰਹੱਦੀ ਪਿੰਡਾਂ ਟੇਂਡੀਵਾਲਾ, ਕਾਲੂ ਵਾਲਾ ਵਗੈਰਹ ਦਾ ਦੌਰਾ ਕੀਤਾ ਅਤੇ ਹੜ੍ਹ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। ਇਸ ਮੌਕੇ ਰਾਣਾ ਸੋਢੀ ਨੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਚੰਦਰ ਗੈਂਦ ਅਤੇ ਐੱਸਐੱਸਪੀ ਵਿਵੇਕ ਐੱਸ ਸੋਨੀ ਨਾਲ ਮੋਟਰਬੋਟ 'ਚ ਸਵਾਰ ਹੋ ਕੇ ਹੜ੍ਹ ਪ੍ਰਭਾਵਿਤ ਇਲਾਕਿਆਂ ਦਾ ਦੌਰਾ ਕੀਤਾ ਅਤੇ ਪਾਣੀ ਨਾਲ ਨੁਕਸਾਨੇ ਗਏ ਬੰਨ੍ਹ ਦਾ ਨਿਰੀਖਣ ਕੀਤਾ। ਬੰਨ੍ਹ ਦਾ ਨਿਰੀਖਣ ਕਰਨ ਮਗਰੋਂ ਮੀਡੀਆ ਕਰਮੀਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਮੰਤਰੀ ਰਾਣਾ ਗੁਰਮੀਤ ਸਿੰਘ ਸੋਢੀ ਨੇ ਆਖਿਆ ਕਿ ਹੜ੍ਹਾਂ ਨਾਲ ਲੋਕਾਂ ਦਾ ਕਾਫ਼ੀ ਨੁਕਸਾਨ ਹੋਇਆ ਹੋਇਆ ਹੈ।","PublishDate":"Mon, 26 Aug 2019 12:40:26 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-cabbinet-minister-rana-sodhi-visit-flood-area-8692281.html"},{"Title":"ਪੁਰਾਤਨ ਪਵਿੱਤਰ ਸਰੂਪਾਂ ਦੇ ਦਰਸ਼ਨ ਕਰਵਾਏਗੀ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ","Content":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਅਧਿਐਨ ਵਿਭਾਗ ਨੂੰ ਵੱਡੀ ਬੱਸ ਡਾ. ਐੱਸਪੀਐੱਸ ਓਬਰਾਏ ਵੱਲੋਂ ਭੇਟ ਕੀਤੀ ਗਈ। ਵਿਭਾਗ ਮੁਖੀ ਡਾ. ਸਰਬਜਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਵਾਈਸ-ਚਾਂਸਲਰ ਡਾ. ਬੀਐੱਸ ਘੁੰਮਣ ਦੀ ਇਹ ਇੱਛਾ ਸੀ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ 'ਤੇ ਵਿਭਾਗ ਵਿਚ ਸੁਸ਼ੋਭਿਤ ਪਵਿੱਤਰ ਸਰੂਪਾਂ ਦੇ ਦਰਸ਼ਨ ਸਾਰੇ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੂੰ ਕਰਵਾਏ ਜਾਣ, ਪਰ ਇਸ ਕਾਰਜ ਲਈ ਇਕ ਬਹੁਤ ਸੁੰਦਰ ਵੱਡੀ ਬਸ ਦੀ ਜਰੂਰਤ ਸੀ। ਅੱਜ ਡਾ. ਐੱਸਪੀਐੱਸ ਓਬਰਾਏ ਨੇ ਬੱਸ ਖਰੀਦ ਕੇ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਇਸ ਵਿਭਾਗ ਦੇ ਹਵਾਲੇ ਕਰ ਦਿੱਤੀ ਹੈ ਤਾਂ ਜੋ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਇਸ ਕਾਰਜ ਵਿਚ ਕੋਈ ਵਿਘਨ ਨਾ ਪਵੇ","PublishDate":"Mon, 26 Aug 2019 12:37:23 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-punjabi-university-guru-granth-sahib-saroop-8692280.html"},{"Title":"ਆਰਟੀਆਈ ਪੋਰਟਲ 'ਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਕੇਂਦਰ ਤੇ ਸੂਬਿਆਂ ਤੋਂ ਮੰਗਿਆ ਜਵਾਬ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ 'ਚ ਇਕ ਪਟੀਸ਼ਨ ਦਾਖ਼ਲ ਕਰ ਕੇ ਸਾਰੀਆਂ ਸੂਬਾ ਸਰਕਾਰਾਂ ਨੂੰ ਆਨਲਾਈਨ ਆਰਟੀਆਈ ਪੋਰਟਲ ਸਹੂਲਤ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਦੇ ਨਿਰਦੇਸ਼ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ। ਪਟੀਸ਼ਨ 'ਚ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਕੇਂਦਰ ਸਰਕਾਰ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤੇ ਹਨ।","PublishDate":"Mon, 26 Aug 2019 12:30:10 +00:00","Link":"https://punjabi.jagran.com/national/general-sc-issues-notice-to-centre-states-over-online-rti-portal-8692279.html"},{"Title":"ਰੋਟਰੀ ਕਲੱਬ ਵੱਲੋਂ ਮੁਫਤ ਮੈਡੀਕਲ ਕੈਂਪ ਅੱਜ","Content":"ਰੋਟਰੀ ਕਲੱਬ ਵੱਲੋਂ ਮੁਫਤ ਮੈਡੀਕਲ ਜਾਂਚ ਕੈਂਪ ਮਿਤੀ 27 ਅਗਸਤ ਮੰਗਲਵਾਰ ਨੂੰ ਸਿਓਵੰਤੀ ਹਾਲ ਪ੍ਰਰਾਚੀਨ ਸ਼ਿਵ ਮੰਦਿਰ ਪਟਿਆਲਾ ਰੋਡ ਪਾਤੜਾਂ ਵਿਖੇ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਕੈਂਪ ਸਬੰਧੀ ਹੋਰਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪ੍ਰਧਾਨ ਪ੍ਰਸ਼ੋਤਮ ਸਿੰਗਲਾ, ਸੈਕਟਰੀ ਮਗਨ ਬਾਂਸਲ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਕੈਂਪ ਵਿੱਚ ਡਾਕਟਰ ਅਸ਼ੋਕ ਦੇਵ, ਮੈਡੀਕਲ ਅਫਸਰ ਐਕਸ ਪੀਸੀਐੱਮਐੱਸ, ਡਾ. ਮੋਹਨ ਲਾਲ ਸਿੰਗਲਾ ਨੱਕ, ਕੰਨ, ਗਲੇ ਦੇ ਮਾਹਿਰ, ਡਾ. ਸੋਮੀਆਂ ਸਿੰਗਲਾ ਜਨਾਨਾ ਰੋਗਾਂ ਦੇ ਮਾਹਿਰ, ਡਾ. ਜੁਗਲ ਕਿਸ਼ੋਰ ਦੰਦਾਂ ਦੇ ਮਾਹਿਰ, ਡਾ. ਸੋਮਨ ਸਿੰਗਲਾ ਦੰਦਾਂ ਦੇ ਮਾਹਿਰ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਇਸ ਕੈਂਪ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਮਰੀਜ਼ਾਂ ਦਾ ਚੈੱਕ ਅੱਪ ਕਰਨਗੇ।","PublishDate":"Mon, 26 Aug 2019 12:30:10 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-free-medical-camp-today-8692278.html"},{"Title":"ਭਾਦੜਾ ਦੇ ਕਲੱਬ ਨੇ ਲਾਇਆ ਪਲੇਠਾ ਖ਼ੂਨਦਾਨ ਕੈਂਪ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਹੀਰੋਂ ਖੁਰਦ : ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਯੂਥ ਸਪੋਰਟਸ ਕਲੱਬ ਭਾਦੜਾ ਵੱਲੋਂ ਪਹਿਲਾ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ, ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਲਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ 65 ਯੂਨਿਟ ਖੂਨ ਦਾਨ ਕੀਤਾ ਗਿਆ। ਕੈਂਪ ਦੌਰਾਨ ਆਜ਼ਾਦ ਬਲੱਡ ਬੈਂਕ, ਐਮਰਜੈਂਸੀ ਬਲੱਡ ਡੋਨਰ ਗਰੁੱਪ ਸੁਨਾਮ ਊਧਮ ਸਿੰਘ ਵਾਲਾ ਵੱਲੋਂ ਵੀ ਸਹਿਯੋਗ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਕਲੱਬ ਪ੍ਰਧਾਨ ਬਲਵੰਤ ਸਿੰਘ, ਲਵਲੀ ਸਿੰਘ, ਅਮਨ ਸਿੰਘ, ਪ੍ਰਗਟ ਸਿੰਘ, ਰਾਮ ਸਿੰਘ, ਸਾਬਕਾ ਸਰਪੰਚ ਜਗਸੀਰ ਸਿੰਘ, ਬਾਬਾ ਪ੍ਰਦਮਣ ਸਿੰਘ, ਗੁਰਜੰਟ ਸਿੰਘ, ਕੁਲਵਿੰਦਰ ਸਿੰਘ, ਬਲਬੀਰ ਸਿੰਘ, ਗੁਰਬਾਜ ਸਿੰਘ ਤੇ ਪਰਗਟ ਸਿੰਘ ਮੌਜੂਦ ਸਨ। ਕਲੱਬ","PublishDate":"Mon, 26 Aug 2019 12:29:08 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-blood-donation-camp-8692277.html"},{"Title":"ਪਾਣੀ ਬਚਾਉਣ ਲਈ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਚੰਦਰ ਗੈਂਦ ਤੇ ਪ੍ਰਧਾਨ ਜ਼ਿਲ੍ਹਾ ਸੈਨਿਕ ਬੋਰਡ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਦਫ਼ਤਰ ਜ਼ਿਲ੍ਹਾ ਰੱਖਿਆ ਸੇਵਾਵਾਂ ਭਲਾਈ ਅਫਸਰ, ਫਿਰੋਜ਼ਪੁਰ (ਨੇੜੇ ਸਾਰਾਗੜੀ ਗੁਰਦੁਆਰਾ) ਵਿਖੇ ਜਲ ਸ਼ਕਤੀ ਅਭਿਆਨ ਸਬੰਧੀ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਸੈਮੀਨਾਰ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਦੇ ਹੋਏ ਸੂਬੇਦਾਰ ਮੇਜਰ ਬਲਦੇਵ ਸਿੰਘ (ਰਿਟਾ.) ਸੈਨਿਕ ਵੈਲਫੇਅਰ ਆਰਗਾਈਨਜ਼ਰ ਵੱਲੋਂ ਸੈਮੀਨਾਰ ਵਿਚ ਸ਼ਾਮਲ ਸਾਬਕਾ ਸੈਨਿਕ/ ਸਾਬਕਾ ਸੈਨਿਕ ਵਿਧਵਾਵਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਆਸ਼ਿਰਤਾਂ ਨੂੰ ਪੰਜਾਬ, ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋ ਚਲਾਈਆਂ ਜਾਂਦੀਆਂ ਸਕੀਮਾਂ ਦਾ ਸਹੀ ਲਾਭ ਲੈਣ ਲਈ ਜਾਗਰੂਕ ਕੀਤਾ।","PublishDate":"Mon, 26 Aug 2019 12:28:07 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-aware-to-save-water-8692276.html"},{"Title":"30 ਸਤੰਬਰ ਨੂੰ ਰਾਜੇ ਦੇ ਮਹਿਲ ਦਾ ਿਘਰਾਓ ਦਾ ਐਲਾਨ","Content":"ਜ਼ਮੀਨ ਪ੍ਰਰਾਪਤੀ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮੁਕੇਸ਼ ਮਲੋਦ ਅਤੇ ਬਿੱਕਰ ਸਿੰਘ ਹਥੋਆ ਨੇ ਦੱਸਿਆ ਕਿ ਆਪਣੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਸ਼ੁਰੂ ਕੀਤੀ ਲੜੀਵਾਰ ਭੁੱਖ ਹੜਤਾਲ ਦੇ ਅੱਠਵੇਂ ਦਿਨ ਤੋਲੇਵਾਲ ਦੇ ਸਰਪੰਚ ਬੇਅੰਤ ਸਿੰਘ, ਮਲਕੀਤ ਸਿੰਘ, ਕਿਰਨਜੀਤ ਕੌਰ, ਮਹਿੰਦਰ ਕੌਰ ਅਤੇ ਮਾਇਆ ਦੇਵੀ ਭੁੱਖ ਹੜਤਾਲ ਉੱਪਰ ਬੈਠੇ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਸੰਗਰੂਰ ਦੇ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਦਲਿਤਾਂ ਨਾਲ ਲਗਾਤਾਰ ਧੱਕੇਸ਼ਾਹੀ ਦੇ ਚਲਦਿਆਂ ਕੋਈ ਵੀ ਸੁਣਵਾਈ ਨਹੀਂ ਕੀਤੀ ਜਾ ਰਹੀ।","PublishDate":"Mon, 26 Aug 2019 12:28:06 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-panchayat-land-issue-sangrur-punjab-8692275.html"},{"Title":"ਹੜ ਪੀੜਤਾਂ ਲਈ ਰਾਹਤ ਸਮੱਗਰੀ ਭੇਜੀ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਹਲਕਾ ਸਨੌਰ ਵਲੋਂ ਪੰਜਾਬ 'ਚ ਹੜਾਂ ਤੋਂ ਪੀੜਤ ਲੋਕਾਂ ਦੀ ਮੱਦਦ ਲਈ ਰਾਹਤ ਸਮੱਗਰੀ ਭੇਜੀ ਗਈ ਹੈ ਜਿਸ ਨੂੰ ਪਹਿਲਾਂ ਬਹਾਦਰਗੜ੍ਹ ਦੇ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ ਵਿਖੇ ਇਕੱਤਰ ਕੀਤਾ ਗਿਆ। ਰਾਹਤ ਸਮੱਗਰੀ ਨਾਲ ਲੱਦੇ ਟਰੱਕਾਂ ਨੂੰ ਇਥੋਂ ਰਵਾਨਾ ਕਰਦੇ ਹੋਏ ਆਗੂ ਅਤੇ ਇਲਾਕਾ ਵਾਸੀ।","PublishDate":"Mon, 26 Aug 2019 12:28:05 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-flood-persons-send-material-8692274.html"},{"Title":"ਮਾਈ ਭਾਗੋ ਡਿਗਰੀ ਕਾਲਜ ਦਾ ਦਾ ਨਤੀਜਾ ਰਿਹਾ ਸ਼ਾਨਦਾਰ","Content":"ਬਲਜਿੰਦਰ ਬਾਵਾ, ਜੋਗਾ : ਮਾਈ ਭਾਗੋ ਡਿਗਰੀ ਕਾਲਜ ਰੱਲਾ ਦਾ ਐੱਮਏ ਪੰਜਾਬੀ ਭਾਗ ਦੂਜਾ (ਸਮੈਸਟਰ ਚੌਥਾ) ਦਾ ਨਤੀਜਾ ਸ਼ਾਨਦਾਰ ਰਿਹਾ ਹੈ। ਕਾਲਜ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਪ੍ਰਰੋ. ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਨਤੀਜੇ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਵਿਦਿਆਰਥਣ ਪਰਮਜੀਤ ਕੌਰ  ਪੁੱਤਰੀ ਸੌਦਾਗਰ ਸਿੰਘ ਨੇ 7.85 ਸੀਜੀਪੀਏ ਲੈ ਕੇ ਪਹਿਲਾ, ਸੁਖਪ੍ਰਰੀਤ ਕੌਰ ਪੁੱਤਰੀ ਮੰਦਰ ਸਿੰਘ ਨੇ 7.60 ਸੀਜੀਪੀਏ ਲੈ ਕੇ ਦੂਜਾ ਅਤੇ ਹਰਵਿੰਦਰ ਕੌਰ ਪੁੱਤਰੀ ਹੁਕਮਾ ਸਿੰਘ, ਪ੍ਰਭਜੀਤ ਕੌਰ ਪੁੱਤਰੀ ਬਿੰਦਰ ਸਿੰਘ, ਰਾਜਵੀਰ ਕੌਰ ਪੁੱਤਰੀ ਜਸਕਰਨ ਸਿੰਘ, ਰਮਨਦੀਪ ਕੌਰ ਪੁੱਤਰੀ ਨਿਰਮਲ ਸਿੰਘ ਨੇ ਕ੍ਮਵਾਰ 7.55  ਸੀਜੀਪੀਏ ਲੈ ਕੇ ਤੀਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕ","PublishDate":"Mon, 26 Aug 2019 12:26:00 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-100-percent-result-of-mayi-bhago-college-8692273.html"},{"Title":"ਲਿਬਨਾਨ 'ਚ ਫਲਸਤੀਨੀ ਫ਼ੌਜੀ ਟਿਕਾਣੇ 'ਤੇ ਇਜ਼ਰਾਈਲ ਦਾ ਹਵਾਈ ਹਮਲਾ","Content":"ਇਜ਼ਰਾਈਲ ਨੇ ਲਿਬਨਾਨ ਸਥਿਤ ਫਲਸਤੀਨੀ ਸਮੂਹ ਦੇ ਇਕ ਫ਼ੌਜੀ ਟਿਕਾਣੇ 'ਤੇ ਕਈ ਹਵਾਈ ਹਮਲੇ ਕੀਤੇ। ਲਿਬਨਾਨ ਦੇ ਸੁਰੱਖਿਆ ਸੂਤਰਾਂ ਤੇ ਅਖ਼ਬਾਰਾਂ ਮੁਤਾਬਕ, ਸੀਰੀਆਈ ਸਰਹੱਦ ਨਾਲ ਲੱਗੇ ਇਲਾਕੇ 'ਚ ਹੋਏ ਹਮਲੇ 'ਚ ਕਿਸੇ ਦੇ ਜ਼ਖ਼ਮੀ ਹੋਣ ਦੀ ਖ਼ਬਰ ਨਹੀਂ ਹੈ। ਫ਼ੌਜੀ ਟਿਕਾਣੇ ਪਾਪੁਲਰ ਫਰੰਟ ਦ ਲਿਬਰੇਸ਼ਨ ਆਫ ਫਲਸਤੀਨ-ਜਨਰਲ ਕਮਾਨ ਦੇ ਦੱਸੇ ਜਾ ਰਹੇ ਹਨ। \n","PublishDate":"Mon, 26 Aug 2019 12:24:58 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-israeli-air-strikes-hit-palestinian-military-position-in-lebanon-8692272.html"},{"Title":"ਵਿਟਾਮਿਨ-ਡੀ ਦੀ ਕਮੀ ਕਾਰਨ ਆ ਸਕਦੈ ਸਿਰ ‘ਚੋਂ ਪਸੀਨਾ","Content":"ਵਿਟਾਮਿਨ-ਡੀ ਚਰਬੀ &#8216;ਚ ਘੁਲਸਣਸ਼ੀਲ ਇਕ ਵਿਟਾਮਿਨ ਹੈ ਜਿਹੜਾ ਸਾਡੀਆਂ ਹੱਡੀਆਂ ਨੂੰ ਕੈਲਸ਼ੀਅਮ ਦੀ ਸਪਲਾਈ ਤੋਂ ਲੈ ਕੇ ਸਾਡੀ ਰੋਗ-ਪ੍ਰਤੀਰੋਧਕ ਰੱਖਿਆ ਪ੍ਰਣਾਲੀ ਮਜ਼ਬੂਤ ਬਣਾਉਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ। ਅਸੀਂ ਆਮ ਤੌਰ &#8216;ਤੇ ਇਸ ਵਿਟਾਮਿਨ ਨੂੰ ਖ਼ੁਰਾਕੀ ਪਦਾਰਥਾਂ, ਸਪਲੀਮੈਂਟਸ ਤੇ ਸੂਰਜ ਦੀਆਂ ਕਿਰਨਾਂ ਤੋਂ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਾਂ, ਪਰ ਜਦੋਂ ਕੁਝ ਗ਼ਲਤ ਹੋ ਜਾਂਦਾ ਹੈ ਤਾਂ [&#8230;]","PublishDate":"Mon, 26 Aug 2019 01:50:50 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%b8%e0%a8%bf%e0%a8%b0-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%b8%e0%a9%80%e0%a8%a8%e0%a8%be-%e0%a8%86%e0%a8%89%e0%a8%a3%e0%a8%be-%e0%a8%a4%e0%a9%87-%e0%a8%87%e0%a8%b9-6-%e0%a8%b8%e0%a9%b0/"},{"Title":"ਪੰਜਾਬ ਚ ਮੁੜ ਮੀਂਹ ਦੀ ਚਿਤਾਵਨੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਪੰਜਾਬ ਵਿਚ ਮੁੜ ਤੋਂ ਬਾਰਸ਼ ਸ਼ੁਰੂ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਹੜ੍ਹ ਪੀੜਤ ਇਲਾਕਿਆਂ ਵਿਚ ਰਾਹਤ ਕਾਰਜਾਂ ਵਿਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਹੜ੍ਹ ਗ੍ਰਸਤ ਇਲਾਕਿਆਂ ਨਾਲ ਸੰਬੰਧਤ ਡੀ. ਸੀ. ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਆਖਿਆ ਹੈ ਕਿ ਰਾਹਤ ਕਾਰਜਾਂ ਵਿਚ ਹੋਰ ਤੇਜ਼ੀ ਲਿਆਂਦੀ ਜਾਵੇ ਅਤੇ ਮੌਸਮ [&#8230;]","PublishDate":"Mon, 26 Aug 2019 01:35:13 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%ae%e0%a9%80%e0%a8%82%e0%a8%b9-%e0%a8%a6%e0%a9%80-%e0%a8%9a%e0%a8%bf%e0%a8%a4%e0%a8%be%e0%a8%b5%e0%a8%a8/"},{"Title":"ਨੌਜਵਾਨ ਦਾ ਕੁੁੱਟ-ਕੁੱਟ ਕੇ ਕਤਲ","Content":"ਗੁਰਦਾਸਪੁਰ : ਪੁਲਿਸ ਥਾਣਾ ਸਦਰ ਗੁਰਦਾਸਪੁਰ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਤੁੰਗ ਵਿਖੇ ਦੇਰ ਰਾਤ ਆਪਣੀ ਪ੍ਰੇਮਿਕਾ ਨੂੰ ਮਿਲਣ ਗਏ ਲੜਕੇ ਨੂੰ ਲੜਕੀ ਦੇ ਪਰਿਵਾਰ ਵਾਲਿਆਂ ਨੇ ਬੇਸਬੈਟ ਨਾਲ ਕੁੱਟ ਕੁੱਟ ਕੇ ਮਾਰ ਦਿੱਤਾ। ਇਸ ਘਟਨਾ ਵਿਚ ਲੜਕੀ ਸਮੇਤ ਕੁੱਲ 7 ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਆਈਪੀਸੀ ਦੀ ਧਾਰਾ 302, 120ਬੀ, 148 ਅਤੇ 149 ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। [&#8230;]","PublishDate":"Mon, 26 Aug 2019 01:13:27 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a8%be-%e0%a8%95%e0%a9%81%e0%a9%81%e0%a9%b1%e0%a8%9f-%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%9f-%e0%a8%95%e0%a9%87-%e0%a8%95%e0%a8%a4/"},{"Title":"ਹੈਰੋਇਨ ਸਣੇ 2 ਕਾਬੂ","Content":"ਲੁਧਿਆਣਾ : ਸਪੈਸ਼ਲ ਟਾਸਕ ਫੋਰਸ ਲੁਧਿਆਣਾ ਟੀਮ ਨੇ ਨਸ਼ਾ ਤਸਕਰੀ ਦਾ ਗਿਰੋਹ ਬੇਨਕਾਬ ਕਰਦਿਆਂ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ ਹਿਰਾਸਤ ਵਿਚ ਲਿਆ ਹੈ। ਐੱਸਟੀਐੱਫ ਨੇ ਦੋਵਾਂ ਕੋਲੋਂ 418 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਤੇ 72 ਹਜ਼ਾਰ ਰੁਪਏ ਡਰੱਗ ਮਨੀ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਮੁਤਾਬਕ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਵਿਅਕਤੀਆਂ ਦੀ ਪਛਾਣ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਸ਼ਿਮਲਾਪੁਰੀ ਤੇ ਮੁਕੇਸ਼ ਮਿੰਟੂ ਵਾਸੀ ਮੁਹੱਲਾ ਗੁਰੂ [&#8230;]","PublishDate":"Mon, 26 Aug 2019 01:12:11 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%b9%e0%a9%88%e0%a8%b0%e0%a9%8b%e0%a8%87%e0%a8%a8-%e0%a8%b8%e0%a8%a3%e0%a9%87-2-%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a9%82/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਲਈ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਪੁਲ਼ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","Content":"ਕਲਾਨੌਰ : ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ ਨਵੰਬਰ ਮਹੀਨੇ ਮਨਾਏ ਜਾ ਰਹੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਮੌਕੇ &#8216;ਤੇ ਖੋਲ੍ਹੇ ਜਾ ਰਹੇ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਸਬੰਧੀ ਪਾਕਿਸਤਾਨ ਹਕੂਮਤ ਵੱਲੋਂ ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਦੀ ਸਰਹੱਦ &#8216;ਤੇ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਪੁਲ਼ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ 14 ਜੁਲਾਈ ਨੂੰ ਅਟਾਰੀ ਸਰਹੱਦ &#8216;ਤੇ ਭਾਰਤ- ਪਾਕਿਸਤਾਨ ਅਧਿਕਾਰੀਆਂ ਦਰਮਿਆਨ ਭਾਰਤ-ਪਾਕਿ [&#8230;]","PublishDate":"Mon, 26 Aug 2019 01:04:53 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a9%87-%e0%a8%b2%e0%a8%88-%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਮੋਦੀ ਆਪਣਾ ਪੱਖ ਸਪੱਸ਼ਟ ਕਰੇ","Content":"ਚੰਡੀਗੜ: ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ਇੱਥੇ ਇਕ ਮੀਟਿੰਗ ਦੌਰਾਨ ਭਾਜਪਾ ਦੇ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਸੁਬਰਾਮਨੀਅਨ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਚਲਦੇ ਲਾਂਘੇ ਦੇ ਕੰਮ ਨੂੰ ਰੋਕਣ ਸਬੰਧੀ ਦਿੱਤੇ ਬਿਆਨ ਦੀ ਸਖ਼ਤ ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਲਾਂਘੇ ਬਾਰੇ ਆਪਣਾ ਪੱਖ ਸਪਸ਼ਟ ਕਰੇ ਕਿਉਂਕਿ ਗਾਹੇ &#8211; ਬਗਾਹੇ ਦਿੱਤੇ ਅਜਿਹੇ ਬਿਆਨ ਸਿੱਖਾਂ ਵਿਚ ਦੁਬਿਧਾ ਅਤੇ [&#8230;]","PublishDate":"Mon, 26 Aug 2019 00:51:28 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80/"},{"Title":"‘ਦਸਤਾਰ ਦਿਵਸ’ ਮੌਕੇ ਵਾਟਰ ਫ਼ਰੰਟ ਟੌਰੰਗਾ ਵਿਖੇ ਲਗੀਆਂ ਖ਼ੂਬ ਰੌਣਕਾਂ","Content":"ਔਕਲੈਂਡ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ) : ਗੁਰਦੁਆਰਾ ਸਿੱਖ ਸੰਗਤ ਟੌਰੰਗਾ ਸਿਟੀ ਵੱਲੋਂ ਅੱਜ ਦੂਜਾ ਸਲਾਨਾ &#8216;ਦਸਤਾਰ ਦਿਵਸ&#8217; ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ 2 ਵਜੇ ਤੱਕ &#8216;ਟੌਰੰਗਾ ਵਾਟਰ ਫਰੰਟ&#8217; ਉਤੇ ਮਨਾਇਆ ਗਿਆ। ਸਾਡੀ ਪਹਿਚਾਣ-ਸਾਡੀ ਦਸਤਾਰ ਦਾ ਸੁਨੇਹਾ ਦਿੰਦਾ ਇਹ ਛੋਟਾ ਜਿਹਾ ਉਦਮ ਉਦੋਂ ਅਪਣਾ ਉਦੇਸ਼ ਪੂਰਾ ਕਰ ਗਿਆ ਜਦੋਂ ਵੱਖ-ਵੱਖ ਕੌਮਾਂ ਦੇ ਲੋਕਾਂ ਨੇ ਅਪਣੇ ਸਿਰਾਂ ਉਤੇ ਦਸਤਾਰਾਂ [&#8230;]","PublishDate":"Mon, 26 Aug 2019 00:15:54 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%a6%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a8%bf%e0%a8%b5%e0%a8%b8-%e0%a8%ae%e0%a9%8c%e0%a8%95%e0%a9%87-%e0%a8%b5%e0%a8%be%e0%a8%9f%e0%a8%b0-%e0%a9%9e%e0%a8%b0%e0%a9%b0%e0%a8%9f/"},{"Title":"ਵਿਆਹ ਪਿੱਛੋਂ Rakhi ਨੇ ਸ਼ੇਅਰ ਕੀਤੀ ਇਹ ਫੋੋਟੋ","Content":"ਮੁੰਬਈ : ਬਾਲੀਵੁੱਡ ਦੀ ਡਰਾਮਾ ਕੁਈਨ ਦੇ ਨਾਂ ਤੋਂ ਮਸ਼ਹੂਰ ਰਾਖੀ ਸਾਵੰਤ ਵਿਆਹ ਤੇ ਉਸ ਤੋਂ ਬਾਅਦ ਹਨੀਮੂਨ ਤੇ ਹੁਣ ਪ੍ਰੈਗਨੈਂਸੀ ਨੂੰ ਲੈ ਕੇ ਸੁਰਖੀਆਂ &#8216;ਚ ਹੈ। ਜੀ ਹਾਂ, ਪਹਿਲਾਂ ਰਾਖੀ ਸਾਵੰਤ ਨੇ ਆਪਣੇ ਵਿਆਹ ਦੇ ਐਲਾਨ ਨਾਲ ਖੂਬ ਸੁਰਖੀਆਂ ਬਟੋਰੀਆਂ ਹਨ, ਫਿਰ ਰਾਖੀ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਇਕੱਲੀ ਹੀ ਹਨੀਮੂਨ &#8216;ਤੇ ਜਾਵੇਗੀ। ਉਸ ਤੋਂ [&#8230;]","PublishDate":"Mon, 26 Aug 2019 00:13:45 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%b5%e0%a8%bf%e0%a8%86%e0%a8%b9-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a9%81%e0%a8%9d-%e0%a8%a6%e0%a8%bf%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-rakhi-sawant-%e0%a8%a8/"},{"Title":"ਪੁਲਾੜ ਵਿਚ ਹੋਏ ਪਹਿਲੇ ਅਪਰਾਧ ਦੀ ਜਾਂਚ ਕਰੇਗਾ ਨਾਸਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪੁਲਾੜ ਹਾਲੇ ਤੱਕ ਧਰਤੀ ‘ਤੇ ਰਹਿਣ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਕਈ ਰਹੱਸ ਅਤੇ ਰੋਮਾਂਚ ਦਾ ਵਿਸ਼ਾ ਹੈ। ਸਾਰੀ ਮਨੁੱਖਤਾ ਉਸ ਨੂੰ ਸਮਝਣ ਅਤੇ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿਚ ਲਗਾਤਾਰ ਲੱਗੀ ਹੋਈ ਹੈ। ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਪੁਲਾੜ ਯਾਤਰੀ ਉੱਥੋਂ ਦਾ ਦੌਰਾ ਕਰ ਰਹੇ ਹਨ। ਇਨਸਾਨ ਜਿੱਥੇ ਜਾਂਦਾ ਹੈ, ਉੱਥੇ ਅਪਣੀਆਂ ਕਈ ਚੰਗਿਆਈਆਂ ਅਤੇ ਬੁਰਾਈਆਂ ਵੀ ਨਾਲ [&#8230;]","PublishDate":"Sun, 25 Aug 2019 23:48:19 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a9%9c-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b9%e0%a9%8b%e0%a8%8f-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a9%87-%e0%a8%85%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%a7/"},{"Title":"ਘਰ ਚੋਂ ਮਿਲਿਆ 19 ਸਾਲ ਪੁਰਾਣਾ ਮੋਬਾਇਲ, ਆਨ ਕੀਤਾ ਤਾਂ 70 ਫੀਸਦੀ ਚਾਰਜ ਸੀ ਬੈਟਰੀ","Content":"ਲੰਡਨ: ਫੀਚਰ ਫੋਨ ਦਾ ਜ਼ਮਾਨਾ ਲਗਭਗ ਜਾ ਚੁੱਕਾ ਹੈ ਬਹੁਤ ਘੱਟ ਲੋਕ ਹਨ ਜੋ ਅੱਜ ਫੀਚਰ ਫੋਨ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ। ਸਾਰੇ ਸਮਾਰਟਫੋਨ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਪਸੰਦ ਕਰਦੇ ਹਨ। ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਨੋਕੀਆ ਦਾ ਫੀਚਰ ਫੋਨ 3310 ਇਕ ਵਾਰ ਫਿਰ ਚਰਚਾ ਵਿਚ ਆ ਗਿਆ ਹੈ। ਦਰਅਸਲ, ਇੰਗਲੈਂਡ ਦੇ ਏਲੇਸਮੇਰੇ ਟਾਪੂ &#8216;ਤੇ ਰਹਿਣ ਵਾਲੇ ਕੇਵਿਨ ਮੂਡੀ ਨੂੰ [&#8230;]","PublishDate":"Sun, 25 Aug 2019 23:38:30 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%98%e0%a8%b0-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%ae%e0%a8%bf%e0%a8%b2%e0%a8%bf%e0%a8%86-19-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%be%e0%a8%a3%e0%a8%be-%e0%a8%ae%e0%a9%8b/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"},{"Title":"ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ‘ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਜਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਦੇ ਹਿੱਸੇਦਾਰ (ਮੈਂਬਰ) ਸੁਬਰਾਮਨੀਅਮ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਰੋਕ ਦੇਣ ਦੀ ਵਕਾਲਤ ਨੂੰ ਗੈਰ ਸੰਜੀਦਾ, ਗੈਰ ਜਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਾਰ ਦਿਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/\">ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ &#8216;ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 02:13:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/"},{"Title":"ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਦਿੱਲੀ ਦੇ ਮੁਖਰਜੀ ਨਗਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 'ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ' ਬਾਰੇ ਇਕ ਖਾਸ ਸੱਥ-ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਚਰਚਾ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧਾਂ ਅਤੇ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਸੰਘਵਾਦ (ਫੈਡਰਲਇਜ਼ਮ) ਦੇ ਨੁਕਤੇ ਤੋਂ ਧਰਮ ਯੱਧ ਮੋਰਚੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/\">ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 25 Aug 2019 02:51:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/"},{"Title":"ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚਲੀ ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੇ ਇਸ਼ਾਰੇ ਉੱਤੇ ਦਿੱਲੀ ਦੇ ਤੁਗਲਕਾਬਾਦ ਵਿਚ ਲਗਭਗ 500 ਸਾਲ ਪੁਰਾਣਾ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਨੇ ਜਿੱਥੇ ਬਹੁਜਨ ਭਾਈਚਾਰੇ ਦੇ ਦਿਲਾਂ ਨੂੰ ਭਾਰੀ ਢੇਸ ਪਹੁੰਚਾਈ ਹੈ ਉੱਥੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿਚ ਵੀ ਇਸਦਾ ਵੱਡਾ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/\">ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 16:48:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/"},{"Title":"ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ","Content":"<p>ਕਸ਼ਮੀਰ ਮਾਮਲੇ ਉੱਤੇ ਭਾਰਤ ਨਾਲ ਚੱਲ ਰਹੇ ਭਾਰੀ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਮਿੱਥੇ ਸਮੇਂ ਤੇ ਖੋਲਣ ਦੀ ਦ੍ਰਿੜਤਾ ਇੱਕ ਵਾਰ ਮੁੜ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/\">ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 11:07:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/"},{"Title":"ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ","Content":"<p>ਭਾਰਤੀ ਉਪ-ਮਹਾਂਦੀਪ ਦਾ ਅਰਥਚਾਰਾ ਇਸ ਵੇਲੇ ਭਾਰੀ ਮੰਦਹਾਲੀ ਦੇ ਦੌਰ ਵਿੱਚੋਂ ਲੰਘ ਰਿਹਾ ਹੈ। ਜਦੋਂ ਕੇ ਕਾਰਾਂ, ਕੱਪੜਿਆਂ ਸਮੇਤ ਹਰ ਰੋਜ਼ ਕੰਮ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਤੱਕ ਦੀ ਵਿਕਰੀ ਵੀ ਘੱਟ ਰਹੀ ਹੈ, ਅਤੇ ਕੰਪਨੀਆਂ ਵੱਲੋਂ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਕੰਮ ਤੋਂ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/\">ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 05:59:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/"},{"Title":"ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ","Content":"<p>5 ਅਗਸਤ ਨੂੰ ਜੰਮੂ ਤੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ, ਅਤੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਨ੍ਹਾਂ ਨੂੰ ਸਿੱਧੇ ਕੇਂਦਰੀ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲੈਣ ਦੀ ਕਾਰਵਾਈ ਤੋਂ ਬਾਅਦ ਤਕਰੀਬਨ ਢਾਈ ਹਫਤੇ ਬਾਅਦ ਵੀ ਕਸ਼ਮੀਰ ਕਸ਼ਮੀਰੀਆਂ ਲਈ ਕੈਦਖਾਨਾ ਹੀ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਹਾਲਾਤ ਵਿਚ ਹਾਲੀ ਛੇਤੀ ਤਬਦੀਲੀ ਆਉਣ ਦੇ ਅਸਾਰ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/\">ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 02:11:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 25 ਅਗਸਤ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 11:48:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/"},{"Title":"ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ","Content":"<p>ਸਬ-ਤਹਿਸੀਲ ਲੋਹੀਆਂ ਖਾਸ 'ਚ ਹੜ੍ਹ ਦੀ ਸਥਿਤੀ ਅਜੇ ਵੀ ਗੰਭੀਰ ਬਣੀ ਹੋਈ ਹੈ।ਲੋਹੀਆਂ ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਜਾਣੀਆਂ ਤੇ ਗਿੱਦੜਪਿੰਡੀ ਵਿਖੇ ਸਤਲੁਜ ਦਰਿਆ ਦੇ ਦੋਵਾਂ ਥਾਵਾਂ ਤੋਂ ਟੁੱਟੇ ਬੰਨ੍ਹ ਕਾਰਨ ਇਲਾਕੇ ਦੇ ਕਰੀਬ 50 ਪਿੰਡ ਪਾਣੀ ਦੀ ਮਾਰ ਹੇਠ ਆਏ ਹੋਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/\">ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 09:13:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/"}]