[{"Title":"ਕਾਕੜਾ ਸਕੂਲ 'ਚ ਸਾਇੰਸ ਮੇਲਾ ਲਾਇਆ","Content":"<p><p id='rel1'/>ਅਮਨਦੀਪ ਸਿੰਘ ਮਾਝਾ, ਭਵਾਨੀਗੜ੍ਹ : ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਪਬਲਿਕ ਸਕੂਲ ਕਾਕੜਾ ਵਿਖੇ ਬਾਬਾ ਕਿਰਪਾਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਕੂਲ ਪ੍ਰਬੰਧਕ ਹਰਦੀਪ ਸਿੰਘ, ਕੁਲਵੰਤ ਕੌਰ ਅਤੇ ਸਕੂਲ ਪਿ੍ਰੰਸੀਪਲ ਡਾ ਯੋਗਿਤਾ ਸ਼ਰਮਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਕੂਲ ਵਿਚ ਫੈਸਟੀਵਲ  ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਵਿਚ ਡਿਪਟੀ ਡੀਈਓ ਸੈਕੰਡਰੀ ਡਾ ਓਮ ਪ੍ਰਕਾਸ਼ ਸੇਤੀਆ ਮੁੱਖ ਮਹਿਮਾਨ ਸਨ। ਉਨ੍ਹਾਂ ਨਾਲ ਡਾ. ਮੁਨੀਸ਼ ਮੋਹਨ ਸ਼ਰਮਾ, ਰਾਜ ਕੁਮਾਰ ਪਿ੍ਰੰਸੀਪਲ ਮੀਰੀ ਪੀਰੀ ਵਿਦਿਆਲਾ ਜੋਤੀਸਰ ਵੀ ਸ਼ਾਮਲ ਹੋਏ। ਪ੍ਰਰੋਗਰਾਮ ਵਿਚ ਪੰਜਾਬੀ ਬੋਲੀ ਤੇ ਪੰਜਾਬੀ ਵਿਰਸਾ ਪੰਜਾਬ, ਸਾਇੰਸ, ਇੰਗਲਿਸ਼, ਹਿੰਦੀ, ਐੱਸਐੱਸਟੀ ਤੇ ਆਈਈ ਵਿਸ਼ਿਆਂ ਸਬੰਧੀ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਲਗਪਗ","PublishDate":"Sat, 12 Oct 2019 09:38:01 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-science-fair-sangrur-punjab-8709352.html"},{"Title":"ਭਗਵਤੀ ਜਾਗਰਣ ਦਾ ਪੋਸਟਰ ਜਾਰੀ\n","Content":"ਗੁਰਦੀਪ ਭੱਲੜੀ, ਨੰਗਲ : ਗਊ ਸੇਵਾ ਮਿਸ਼ਨ ਵੱਲੋਂ 19 ਤੋਂ 25 ਅਕਤੂਬਰ ਤਕ ਕਰਵਾਈ ਜਾ ਰਹੀ ਸ਼੍ਰੀਮਦ ਭਗਵਤ ਕਥਾ ਦਾ ਪੋਸਟਰ ਜਾਰੀ ਕੀਤਾ ਗਿਆ। ਪ੍ਰਰੋਗਰਾਮ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਵਿਚ ਨਗਰ ਕੌਂਸਲ ਨੰਗਲ ਦੇ ਪ੍ਰਧਾਨ ਅਸ਼ੋਕਪੁਰੀ, ਡਾਕਟਰ ਸ਼ਿਵਪਾਲ ਕੰਵਰ, ਦੀਪਕ ਨੰਦਾ, ਪੀਸੀ ਕੱਕੜ, ਰਾਮ ਕੁਮਾਰ ਸ਼ਰਮਾ ਵੀਨਾ ਕੰਵਰ, ਸੁਰਿੰਦਰ ਸ਼ਰਮਾ,ਨਰਿੰਦਰ ਕੁਮਾਰ, ਐੱਚਆਰ ਵੇਦ, ਨਿਰੰਜਣ ਦੱਤ ਸ਼ਾਸਤਰੀ ਆਦਿ ਪੋਸਟਰ ਜਾਰੀ ਕਰਨ ਦੀ ਰਸਮ ਅਦਾ ਕੀਤੀ ਗਈ। ਗੀਤਾ ਮੰਦਰ ਸੈਕਟਰ 2 ਨਵਾਂ ਨੰਗਲ ਵਿਖੇ ਗਊ ਸੇਵਾ ਮਿਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ  ਸਵਾਮੀ ਕਿ੍ਸ਼ਨਾ ਨੰਦ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਰਵਾਏ ਜਾਣ ਵਾਲੇ ਸਮਾਗਮ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸਮਾਜ ਸੇਵੀ ਦੀਪਕ ਨੰਦਾ ਨੇ ਦੱਸਿਆ ਕਿ 1","PublishDate":"Sat, 12 Oct 2019 09:36:58 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-bhagwati-jagran-in-nangal-8709351.html"},{"Title":"Live in Relation 'ਚ ਰਹਿੰਦੇ ਪ੍ਰੇਮੀ-ਪ੍ਰੇਮਿਕਾ ਹੋਏ ਡਾਂਗੋ-ਡਾਂਗੀ, ਅੰਤਰਜਾਤੀ ਨਾਲ ਸਬੰਧਤ ਹੋਣ ਕਾਰਨ ਰਹਿੰਦਾ ਸੀ ਕਲੇਸ਼","Content":"6 ਸਾਲ 'ਤੋਂ ਲਿਵ ਇਨ ਰਿਲੇਸ਼ਨ 'ਚ ਰਹਿੰਦੇ ਪ੍ਰੇਮੀ-ਪ੍ਰੇਮਿਕਾ ਦੇ ਪ੍ਰੇਮੀ ਦੇ ਪਰਿਵਾਰ ਨਾਲ ਚੱਲੇ ਆ ਰਹੇ ਕਲੇਸ਼ ਕਾਰਨ ਹੋਏ ਲੜਾਈ ਝਗੜੇ 'ਚ ਦੋਵੇਂ ਪ੍ਰੇਮੀ-ਪ੍ਰੇਮਿਕਾ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਜਗਰਾਓਂ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਭਰਤੀ ਕਰਵਾਇਆ ਗਿਆ। ਥਾਣਾ ਸਦਰ ਦੀ ਪੁਲਿਸ ਨੇ ਪ੍ਰੇਮਿਕਾ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਉਸ ਦੇ ਪ੍ਰੇਮੀ, ਪ੍ਰੇਮੀ ਦੇ ਪਿਤਾ, ਮਾਤਾ ਤੇ ਦਰਾਣੀ ਖ਼ਿਲਾਫ਼ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰ ਲਿਆ।","PublishDate":"Sat, 12 Oct 2019 09:35:27 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-fight-between-love-bird-in-ludhiana-8709344.html"},{"Title":"ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ ਹੋਈ ਸਾਬਕਾ AAP ਵਿਧਾਇਕ ਅਲਕਾ ਲਾਂਬਾ, ਪਾਰਟੀ ਦੇ ਵੱਡੇ ਆਗੂ ਰਹੇ ਮੌਜੂਦ","Content":"ਦਿੱਲੀ ਦੀ ਚਾਂਦਨੀ ਚੌਕ ਸੀਟ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਾਬਕਾ ਵਿਧਾਇਕ ਅਲਾਕ ਲਾਂਬਾ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਕਾਂਗਰਸ ਦਫ਼ਤਰ 'ਚ ਪਾਰਟੀ ਦੀ ਮੈਂਬਰਤਾ ਗ੍ਰਹਿਣ ਕੀਤੀ। ਇਸ ਮੌਕੇ 'ਤੇ ਦਿੱਲੀ ਕਾਂਗਰਸ ਇੰਚਾਰਜ ਪੀਸੀ ਚਾਕੋ ਸਮੇਤ ਕਈ ਆਗੂ ਮੌਜੂਦ ਰਹੇ। ","PublishDate":"Sat, 12 Oct 2019 09:34:44 +00:00","Link":"https://punjabi.jagran.com/election/vidhan-sabha-vidhan-sabha-mla-from-chandni-chowk-alka-lamba-joins-congress-8709349.html"},{"Title":"ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਭੇਟ ਕੀਤਾ 28.22 ਕਰੋੜ ਦਾ ਲਾਭਅੰਸ਼","Content":"ਗੁਰਦੀਪ ਭੱਲੜੀ, ਨੰਗਲ : ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਅਦਾਰੇ ਨੈਸ਼ਨਲ ਫਰਟੀਲਾਈਜ਼ਰ ਲਿਮਟਡ (ਐੱਨਐੱਫਐੱਲ) ਵੱਲੋਂ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ 28.22 ਕਰੋੜ ਦਾ ਲਾਭ ਅੰਸ਼ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਨੰਗਲ ਵਿਖੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਐੱਨਐੱਫਐੱਲ ਦੇ ਬੁਲਾਰੇ ਨੇ ਦੱਸਿਆ ਕਿ ਲਾਭ ਅੰਸ਼ ਦੀ ਇਸ ਰਕਮ ਦਾ ਚੈੱਕ ਨੈਸ਼ਨਲ","PublishDate":"Sat, 12 Oct 2019 09:33:56 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-punjab-government-chone-8709350.html"},{"Title":"ਅਨਾਜ ਮੰਡੀ 'ਚ ਝੋਨੇ ਦੀ ਲਿਫਟਿੰਗ ਨਾ ਹੋਣ ਕਾਰਨ ਕਿਸਾਨ ਪਰੇਸ਼ਾਨ","Content":"ਪਰਮਜੀਤ ਕੌਰ, ਚਮਕੌਰ ਸਾਹਿਬ : ਚਮਕੌਰ ਸਾਹਿਬ ਦੀਆਂ ਅਨਾਜ ਮੰਡੀਆਂ ਵਿੱਚ ਝੋਨੇ ਦੀ ਆਮਦ ਦਿਨੋ-ਦਿਨ ਤੇਜ਼ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ ਪਰ ਮੰਡੀਆਂ ਵਿੱਚ ਕਿਸਾਨ ਨਰਮ ਝੋਨਾ ਜ਼ੋਰ-ਸ਼ੋਰ ਨਾਲ ਲੈ ਕੇ ਆ ਰਹੇ ਹਨ, ਜਿਸ ਕਾਰਨ ਆੜ੍ਹਤੀ ਤੇ ਮਾਰਕੀਟ ਕਮੇਟੀ ਦੇ ਕਰਮਚਾਰੀ ਪਰੇਸ਼ਾਨ ਹੋ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਮੰਡੀਆਂ ਵਿੱਚ ਨਰਮ ਝੋਨਾ ਆਉਣ ਕਾਰਨ ਜਿੱਥੇ ਕਿਸਾਨ ਨੰੂ ਆਪਣੀ ਫ਼ਸਲ ਵੇਚਣ ਵਿੱਚ ਮੁਸ਼ਕਿਲ ਪੇਸ਼ ਆ ਰਹੀ ਹੈ, ਉੱਥੇ ਆੜ੍ਹਤੀ ਵੀ ਅੌਖ ਮਹਿਸੂਸ ਕਰ ਰਹੇ ਹਨ ਤੇ ਲੇਬਰ ਵੀ ਜਵਾਬ ਦੇ ਚੁੱਕੀ ਹੈ। ਦੂਜੇ ਪਾਸੇ ਮੰਡੀਆਂ ਵਿੱਚ ਖਰੀਦ ਕੀਤੇ ਗਏ ਝੋਨੇ ਦੀਆਂ ਬੋਰੀਆਂ ਦੇ ਅੰਬਾਰ ਲੱਗਣਗੇ ਸ਼ੁਰੂ ਹੋ ਗਏ ਹਨ, ਕਿਉਂਕਿ ਖਰੀਦ ਏਜੰਸੀਆਂ ਵੱਲੋਂ ਬੋਰੀਆਂ ਦੀ ਲਿਫ","PublishDate":"Sat, 12 Oct 2019 09:28:53 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-anaj-mandi-chone-8709348.html"},{"Title":"15 ਕਰੋੜ ਦੀ ਹੈਰੋਇਨ ਸਮੇਤ ਕਿਸਾਨ ਦਾ ਪੁੱਤਰ ਕਾਬੂ, 2 ਲੱਖ ਦੀ ਡਰੱਗ ਮਨੀ ਵੀ ਬਰਾਮਦ","Content":"ਜਲੰਧਰ ਕਮਿਸ਼ਨਰੇਟ ਪੁਲਿਸ ਵੱਲੋਂ ਨਸ਼ਾ ਤਸਕਰਾਂ ਦੀ ਲੜੀ ਤੋੜਣ ਤਹਿਤ ਅੱਜ ਉਸ ਕਿਸਾਨ ਦੇ ਪੁੱਤਰ ਨੂੰ ਵੀ ਕਾਬੂ ਕਰ ਕੇ ਉਸ ਕੋਲੋਂ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਹੈਰੋਇਨ ਤੇ ਡਰੱਗ ਮਨੀ ਬਰਾਮਦ ਕੀਤੀ ਗਈ ਹੈ ਜਿਸ ਨੂੰ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਕਮਿਸ਼ਨਰ ਪੁਲਿਸ ਵੱਲੋਂ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਕੇ ਬਾਰਡਰ ਲਾਗਿਓਂ ਹੈਰੋਇਨ ਤੇ ਉਸ ਦੇ ਘਰੋਂ ਲੱਖਾਂ ਰੁਪਏ ਦੀ ਡਰੱਗ ਮਨੀ ਬਰਾਮਦ ਕੀਤੀ ਸੀ।","PublishDate":"Sat, 12 Oct 2019 09:27:26 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-farmers-son-arrest-with-15-crore-heroin-and-2-lac-drug-money-8709346.html"},{"Title":"ਮੋਹਨ ਭਾਗਵਤ ਖ਼ਿਲਾਫ਼ ਹੋਵੇ ਪਰਚਾ ਦਰਜ : ਗੋਗੀ\n","Content":"ਸੁਰਿੰਦਰ ਸਿੰਘ ਸੋਨੀ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ : ਆਰਐੱਸਐੱਸ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਵੱਲੋਂ ਭਾਰਤ ਨੂੰ ਹਿੰਦੂ  ਰਾਸ਼ਟਰ ਦੱਸਣ ਦੇ ਬਿਆਨ 'ਤੇ ਚੱਲ ਰਿਹਾ ਵਿਰੋਧ ਲਗਾਤਾਰ ਵੱਧਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਜਿੱਥੇ ਇਸ ਸਬੰਧੀ ਸ਼੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ, ਤਖਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਸਾਹਿਬਾਨ ਤੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਵੱਲੋਂ ਵਿਰੋਧ ਕੀਤਾ ਗਿਆ। ਉਥੇ ਹਲਕੇ ਦੇ ਸਾਬਕਾ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਜਥੇਦਾਰ ਗੁਰਿੰਦਰ ਸਿੰਘ ਗੋਗੀ ਵੱਲੋਂ ਮੋਹਨ ਭਾਗਵਤ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਸਬੰਧੀ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਆਰ ਐੱਸਐੱਸ ਮੁਖੀ ਦਾ ਇਹ ਬਿਆਨ ਦੇਸ਼ ਵਿਚ ਵੰਡੀਆਂ ਪਾਉਣ ਵਾਲਾ ਹੈ, ਜਿਸ ਕਰਕੇ","PublishDate":"Sat, 12 Oct 2019 09:22:50 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-mohan-bhagwat-case-8709347.html"},{"Title":"ਬਾਗ ਕਾਲੋਨੀ ਨਿਵਾਸੀਆਂ ਨੂੰ ਮਿਲੀ ਪੂਰੀ ਬਿਜਲੀ ਸਪਲਾਈ \n","Content":"ਸੁਰਿੰਦਰ ਸਿੰਘ ਸੋਨੀ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ : ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਮੁਹੱਲਾ ਬਾਗ ਕਾਲੋਨੀ ਤੇ ਨਾਲ ਲੱਗਦੇ ਮੁਹੱਲਾ ਵਾਸੀਆਂ ਦੀ ਚਿਰਾਂ ਤੋਂ ਲਟਕਦੀ ਮੰਗ ਪੂਰੀ ਹੋਈ ਹੈ। ਮੁਹੱਲਾ ਬਾਗ ਕਾਲੋਨੀ ਤੇ ਨਾਲ ਲੋਕ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਬਿਜਲੀ ਦੀ ਘੱਟ ਬਿਜਲੀ ਸਪਲਾਈ ਦੇ ਕਾਰਨ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਸਨ ਤੇ ਉਹ ਕਈ ਚਿਰਾਂ ਤੋਂ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਤੋਂ ਟਰਾਂਸਫਾਰਮਰ ਲਗਾਉਣ ਦੀ ਮੰਗ ਵੀ ਕਰਦੇ ਆ ਰਹੇ ਸਨ। ਮਹਿਕਮੇ ਵੱਲੋਂ  ਟਰਾਂਸਫਾਰਮਰ ਲਗਾਉਣ ਦੀ ਮੰਗ ਨੂੰ ਪੂਰਾ ਹੁੰਦਾ ਦੇਖ ਬਾਗ ਕਾਲੋਨੀ ਨਿਵਾਸੀਆਂ ਵੱਲੋਂ ਜਿੱਥੇ ਐੱਸਡੀਓ ਓਮ ਪ੍ਰਕਾਸ਼ ਦਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਧੰਨਵਾਦ ਕੀਤਾ ਗਿਆ ਉੱਥੇ ਹੀ ਕੰਮ ਜਲਦੀ ਕਰਵਾਉਣ ਲਈ  ਮੰਗ ਪੱਤਰ ਵੀ ਸੌ","PublishDate":"Sat, 12 Oct 2019 09:09:47 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-baag-colony-vaasi-8709345.html"},{"Title":"Gold Awards 2019 Winners List : ਹਿਨਾ ਖ਼ਾਨ, ਸੰਨੀ ਲਿਓਨੀ, ਸੁਰਭੀ ਚੰਦਨਾ ਨੇ ਜਿੱਤਿਆ ਐਵਾਰਡ, ਪੜ੍ਹੋ ਪੂਰੀ ਲਿਸਟ","Content":"ਦਸ ਸਾਲ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਸਮੇਂ ਤੋਂ ਪ੍ਰਸਾਰਿਤ ਹੋ ਰਿਹਾ ਸਟਾਰ ਪਲੱਸ ਦਾ ਸ਼ੋਅ 'ਯੇ ਰਿਸ਼ਤਾ ਕਯਾ ਕਹਿਲਾਤਾ ਹੈ' ਆਪਣੇ ਸਮੇਂ ਦੌਰਾਨ ਕਈ ਮੀਲ ਦੇ ਪੱਥਰ ਹਾਸਿਲ ਕਰਨ ਲਈ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 12 Oct 2019 08:37:06 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-gold-awards-2019-winners-list-hina-khan-sunny-leone-surbhi-chandna-and-others-win-big-8709343.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]