[{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਖੇਡ ਕਿੱਟਾਂ ਤਕਸੀਮ ਕਰਕੇ ਕੀਤੀ ਹੌਸਲਾ ਅਫ਼ਜਾਈ","Content":"ਪਿੰਡ ਗਗੜਾ 'ਚ ਉਘੇ ਖੇਡ ਪ੍ਰਮੋਟਰ ਤੇ ਯੂਥ ਆਗੂ ਜੋਨੀ ਗਗੜਾ ਵੱਲੋਂ ਪਿੰਡ ਦੇ ਕਰੀਬ 23 ਬੱਚਿਆਂ ਨੂੰ ਖੇਡ ਦੀਆਂ ਕਿੱਟਾਂ ਤੇ ਨਵੇਂ ਬੂਟ ਦੇ ਜੋੜੇ ਤਕਸੀਮ ਕੀਤੇ ਗਏ।\n ਜੋਨੀ ਗਗੜਾ ਨੇ ਦੱਸਿਆ ਪਿੰਡ ਦੀ ਗਰਾਉਂਡ 'ਚ ਖੇਡਣ ਆਉਂਦੇ ਲੋੜਵੰਦ ਬੱਚਿਆਂ ਨੂੰ ਨਵੇਂ ਬੂਟ, ਫੁੱਟਬਾਲ ਤੇ ਖੇਡ ਕਿੱਟਾਂ ਸਰਪੰਚ ਬਹਾਦਰ ਸਿੰਘ, ਸਮੁੱਚੀ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਤੇ ਹੋਰ ਮੋਹਤਬਰਾਂ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਤਕਸੀਮ ਕੀਤੀਆਂ ਗਈਆਂ। ਜੋਨੀ ਨੇ ਕਿਹਾ ਉਨਾਂ੍ਹ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਲੋੜਵੰਦ ਬੱਚਿਆਂ ਨੂੰ ਆਰਥਿਕ ਰੂਪ 'ਚ ਮਜਬੂਤ ਕਰਕੇ ਸਮੇਂ ਦੇ ਹਾਣੀ ਬਣਾਉਣਾ ਹੈ ਤਾਕਿ ਉਹ ਪਿੰਡ ਪੱਧਰ 'ਤੇ ਖੇਡਾਂ ਦੀਆਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਤਿਆਰੀਆਂ 'ਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਪਰਪੱਕ ਹੋ ਸਕ","PublishDate":"Sat, 21 May 2022 17:10:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-encouragement-by-distributing-sports-kits-to-children-9076802.html"},{"Title":"ਝਾੜ ਸਾਹਿਬ ਕਾਲਜ ਦਾ ਸ਼ਾਨਦਾਰ ਰਿਹਾ ਨਤੀਜਾ","Content":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ ਐਲਾਨੇ ਗਏ ਬੀਏ ਸਮੈਸਟਰ ਤੀਜਾ ਦੇ ਨਤੀਜੇ 'ਚ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਖਾਲਸਾ ਕਾਲਜ ਫਾਰ ਵਿਮੈੱਨ, ਝਾੜ ਸਾਹਿਬ, ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਵਧੀਆ ਅੰਕ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਆਪਣੀ ਸੰਸਥਾ ਦਾ ਮਾਣ ਵਧਾਇਆ ਹੈ। \nਬੀਏ ਸਮੈਸਟਰ ਤੀਜਾ ਦਾ ਸਮੁੱਚਾ ਨਤੀਜਾ ਸੌ ਫੀਸਦੀ ਰਿਹਾ ਹੈ। ਨਤੀਜੇ 'ਚ ਕਾਲਜ ਵਿਦਿਆਰਥਣ ਅਮਨਦੀਪ ਕੌਰ ਨੇ 93 ਫੀਸਦੀ ਅੰਕ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਕਾਲਜ 'ਚੋਂ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਸਿਮਰਨਜੀਤ ਕੌਰ ਤੇ ਦਵਿੰਦਰਜੋਤ ਕੌਰ ਨੇ ਕ੍ਰਮਵਾਰ 92.5 ਫੀਸਦੀ ਤੇ 92 ਫੀਸਦੀ ਅੰਕ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਦੂਜਾ ਤੇ ਤੀਜਾ  ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਕਾਲਜ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਰਜਿੰਦਰ ਕੌਰ ਨੇ ਸਮੂਹ ਸਟਾਫ਼, ਵਿਦਿਆ","PublishDate":"Sat, 21 May 2022 17:07:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-excellent-result-of-ba-semester-iii-of-jhar-sahib-college-9076801.html"},{"Title":"ਅੱਖਾਂ ਦੇ ਜਾਂਚ ਕੈਂਪ 'ਚ ਅੱਜ ਪਾਏ ਜਾਣਗੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਮੁਫ਼ਤ ਲੈਨਜ਼","Content":"ਇਲਾਕੇ ਭਰ ਦੇ ਅੱਖਾਂ ਦੇ ਲੋੜਵੰਦ ਮਰੀਜ਼ਾਂ ਲਈ ਮੁਫ਼ਤ ਚੈੱਕਅਪ ਤੇ ਮੁਫ਼ਤ ਲੈਨਜ਼ ਪਾਉਣ ਦਾ ਕੈਂਪ ਅੱਜ ਸਵੇਰੇ 9 ਵਜੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਕੰਨਿਆਂ ਸਕੂਲ ਖੰਨਾ ਰੋਡ ਸਮਰਾਲਾ ਵਿਖੇ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। \nਲੋਕ ਸੇਵਾ ਮਿਸ਼ਨ ਤੇ ਭਾਈ ਮਰਦਾਨਾ ਚੈਰੀਟੇਬਲ ਸੁਸਾਇਟੀ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਬੀਬੀ ਸਤਵੰਤ ਕੌਰ ਖਾਲਸਾ ਤੇ ਭਾਈ ਅੰਤਰਜੋਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਲਗਾਏ ਜਾ ਰਹੇ ਇਸ ਕੈਂਪ ਦੀਆਂ ਤਿਆਰੀਆਂ ਤਕਰੀਬਨ ਮੁਕੰਮਲ  ਹਨ। ਕੈਂਪ ਦੇ ਪ੍ਰਬੰਧਕ ਸ਼ਿਵ ਕੁਮਾਰ ਸ਼ਿਵਲੀ ਤੇ ਰੂਪਮ ਗੰਭੀਰ ਨੇ ਦੱਸਿਆ ਕੈਂਪ 'ਚ ਸ਼ੰਕਰਾ ਆਈ ਹਸਪਤਾਲ ਲੁਧਿਆਣਾ ਵੱਲੋਂ ਮੁਫ਼ਤ ਲੈਂਜ ਪਾਏ ਜਾਣਗੇ। ਇਸ ਮੌਕੇ ਪਿੰ੍. ਗੁਰਦੀਪ ਸਿੰਘ ਰਾਏ, ਜਸਪ੍ਰਰੀਤ ਸਿੰ","PublishDate":"Sat, 21 May 2022 17:04:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-free-lenses-will-be-provided-to-patients-today-at-the-eye-checkup-camp-9076800.html"},{"Title":"ਸ਼ਾਂਤੀ ਦੇਵੀ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਪੁੱਜੇ ਹਾਰਡੀਜ਼ ਵਰਲਡ","Content":"ਸ਼ਾਂਤੀ ਦੇਵੀ ਮੈਮੋਰੀਅਲ ਪਬਲਿਕ ਹਾਈ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਰੋਮਾਂਚਕ ਟੂਰ ਹਾਰਡੀਜ਼ ਵਰਲਡ ਲੁਧਿਆਣਾ ਵਿਖੇ ਲਿਜਾਇਆ ਗਿਆ। ਪਿੰ੍ਸੀਪਲ ਕੰਚਨ ਰਾਣੀ ਨੇ ਦੱਸਿਆ ਤਿਮਾਹੀ ਇਮਤਿਹਾਨਾਂ ਦੇ ਤਣਾਅ ਤੋਂ ਮੁਕਤ ਕਰਨ ਤੇ ਬੱਚਿਆਂ ਦੇ ਮਨੋਰੰਜਨ ਦੇ ਲਈ ਇਸ ਟੂਰ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਗਿਆ ਤਾਂ ਜੋ ਪੜ੍ਹਾਈ ਨਾਲ-ਨਾਲ ਬੱਚਿਆਂ ਦਾ ਮਨੋਰੰਜਨ ਅਤੇ ਉਨਾਂ੍ਹ ਦਾ ਸਰਵਪੱਖੀ ਵਿਕਾਸ ਵੀ ਹੋ ਸਕੇ।\n ਇਸ ਟੂਰ 'ਚ ਬੱਚਿਆਂ ਤੇ ਅਧਿਆਪਕਾਂ ਨੇ ਆਧੁਨਿਕ ਝੂਲਿਆਂ, ਰੇਨ ਡਾਂਸ ਹਾਲ, ਰੋਲਰ ਕਾਸਟਰ ਤੇ ਵਾਟਰ ਪਾਰਕ ਦਾ ਵੀ ਬਹੁਤ ਅਨੰਦ ਮਾਣਿਆ। ਇਸ ਟੂਰ ਨੂੰ ਲੈ ਕੇ ਸਕੂਲ ਦੇ ਬੱਚੇ ਤੇ ਬੱਚਿਆਂ ਦੇ ਮਾਪੇ ਬਹੁਤ ਉਤਸ਼ਾਹਿਤ ਅਤੇ ਖੁਸ਼ ਸਨ।","PublishDate":"Sat, 21 May 2022 16:45:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-exciting-tour-of-shanti-devi-school-students-9076798.html"},{"Title":"ਸਵਾਮੀ ਗੰਗਾ ਗਿਰੀ ਕਾਲਜ 'ਚ ਲਾਇਆ ਅੱਖਾਂ ਦਾ ਜਾਂਚ ਕੈਂਪ","Content":"ਸਵਾਮੀ ਗੰਗਾ ਗਿਰੀ ਜਨਤਾ ਗਰਲਜ਼ ਕਾਲਜ ਰਾਏਕੋਟ ਵਿਖੇ ਕਾਲਜ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਰਜਨੀ ਬਾਲਾ ਦੀ ਦੇਖਰੇਖ ਹੇਠ ਕਾਲਜ ਦੀ ਆਈਕਿਊਏਸੀ ਵੱਲੋਂ  ਰੈੱਡ ਕਰਾਸ ਸੁੁਸਾਇਟੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਅੱਖਾਂ ਦਾ ਮੁੁਫ਼ਤ ਜਾਂਚ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਆਈਕਿਊਏਸੀ ਦੇ ਕਨਵੀਨਰ ਮਿਸ ਸ਼ਿਲਪਾ ਗੋਇਲ ਤੇ ਰੈੱਡ ਕਰਾਸ ਸੁੁਸਾਇਟੀ ਇੰਚਾਰਜ ਭਾਰਤੀ ਕੌੜਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਲਗਾਏ ਗਏ ਇਸ ਕੈਂਪ ਦੌਰਾਨ ਡਾ. ਰਮੇਸ਼ ਸੁੁਪਰਸਪੈਸ਼ਲਿਟੀ ਆਈ ਐਂਡ ਲੇਜ਼ਰ ਫਰੰਟ ਰਾਏਕੋਟ ਦੀ ਟੀਮ ਦੇ ਮਾਹਰ ਡਾਕਟਰਾਂ ਡਾ. ਜਸਵਿੰਦਰ ਵਸ਼ਿਸ਼ਠ, ਗੁੁਰਪ੍ਰਰੀਤ ਕੌਰ, ਸੰਦੀਪ ਕੌਰ, ਗੁੁਰਨਾਮ ਸਿੰਘ ਤੇ ਦਰਸ਼ਨ ਸਿੰਘ ਵੱਲੋਂ 170 ਦੇ ਕਰੀਬ ਵਿਦਿਆਰਥੀਆਂ ਤੇ ਸਟਾਫ ਮੈਂਬਰਾਂ ਦੀਆਂ ਅੱਖਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਗਈ","PublishDate":"Sat, 21 May 2022 16:43:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-an-eye-checkup-camp-was-organized-at-swami-ganga-giri-college-9076797.html"},{"Title":"ਸਿੱਧਵਾਂ ਕਾਲਜ ਦਾ ਨਤੀਜਾ ਸ਼ਾਨਦਾਰ","Content":"ਖ਼ਾਲਸਾ ਕਾਲਜ ਫਾਰ ਵਿਮੈੱਨ, ਸਿੱਧਵਾਂ ਖੁਰਦ ਦੇ ਬੀਐੱਸਸੀ (ਮੈਡੀਕਲ ਤੇ ਨਾਨ ਮੈਡੀਕਲ) ਤੀਜੇ ਸਮੈਸਟਰ ਦਾ ਨਤੀਜਾ ਸ਼ਾਨਦਾਰ ਰਿਹਾ। ਪਿੰ੍ਸੀਪਲ ਡਾ. ਰਾਜਵਿੰਦਰ ਕੌਰ ਹੁੰਦਲ ਨੇ ਦੱਸਿਆ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ ਐਲਾਨੇ ਇਸ ਨਤੀਜੇ ਵਿਚ ਕਾਲਜ ਦੇ ਬੀਐੱਸਸੀ (ਮੈਡੀਕਲ) ਸਮੈਸਟਰ ਤੀਜੇ ਦੀ ਵਿਦਿਆਰਥਣ ਮਨਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਪਹਿਲਾ, ਹਰਸ਼ਦੀਪ ਕੌਰ ਨੇ ਦੂਜਾ ਸਥਾਨ ਤੇ ਸਿਮਰਨਜੀਤ ਕੌਰ ਨੇ ਤੀਜਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਇਸੇ ਪ੍ਰਕਾਰ ਬੀਐੱਸਸੀ (ਨਾਨ ਮੈਡੀਕਲ) ਸਮੈਸਟਰ ਤੀਜੇ ਵਿੱਚੋਂ ਹਰਲੀਨ ਕੌਰ ਨੇ ਪਹਿਲਾ ਸਥਾਨ, ਕੋਮਲ ਤੇ ਸੁਖਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਦੂਜਾ ਸਥਾਨ ਤੇ ਸੰਦੀਪ ਕੌਰ ਨੇ ਤੀਜਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ।","PublishDate":"Sat, 21 May 2022 16:41:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-result-of-sidhwan-college-is-excellent-9076796.html"},{"Title":"ਏਡੀਸੀ ਨੇ ਹੁਨਰ ਵਿਕਾਸ ਮਿਸ਼ਨ ਅਧੀਨ ਚੱਲ ਰਹੀਆਂ ਸਕੀਮਾਂ ਦਾ ਲਿਆ ਜਾਇਜ਼ਾ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ : ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ (ਵਿਕਾਸ) ਵਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਜਵਾ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਪੰਜਾਬ ਹੁਨਰ ਵਿਕਾਸ ਮਿਸ਼ਨ ਅਧੀਨ ਹੁਨਰ ਸਿਖਲਾਈ ਸਬੰਧੀ ਚੱਲ ਰਹੀਆਂ ਸਕੀਮਾਂ ਦੀ ਪ੍ਰਗਤੀ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ ਤੇ ਸਮੂਹ ਟੇ੍ਨਿੰਗ ਪਾਰਟਨਰਾਂ ਨੂੰ ਪ੍ਰਰਾਜੈਕਟ ਨਿਰਧਾਰਿਤ ਸਮੇਂ 'ਚ ਸਰਕਾਰ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਚਲਾਉਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ।","PublishDate":"Sat, 21 May 2022 16:24:52 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-adc-progress-report-9076795.html"},{"Title":"80 ਫ਼ੀਸਦੀ ਝੁਲਸੀ ਅੌਰਤ ਨੂੰ ਨਾਲ ਲੈਣਗੇ ਪਰਿਵਾਰ ਵਾਲੇ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ \nਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਲੰਮਾ ਪਿੰਡ ਵਿੱਚ ਸਿਲੰਡਰ 'ਚ ਹੋਏ ਧਮਾਕੇ ਤੋਂ ਬਾਅਦ ਝੁਲਸੀ ਅੌਰਤ ਨੂੰ ਸ਼ਨਿਚਰਵਾਰ ਉਸ ਦੇ ਪਰਿਵਾਰ ਵਾਲੇ ਇਹ ਕਹਿ ਕੇ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚੋਂ ਲੈ ਕੇ ਕਿ ਉਹ ਖੁਦ ਉਸ ਦਾ ਇਲਾਜ ਕਰਵਾ ਲੈਣਗੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਮਿ੍ਤਕ ਬੱਚੀਆਂ ਤੇ ਪਤੀ ਦੀ ਲਾਸ਼ ਵੀ ਪਰਿਵਾਰ ਵਾਲੇ ਹਸਪਤਾਲ 'ਚੋਂ ਲੈ ਗਏ ਹਨ।\n","PublishDate":"Sat, 21 May 2022 16:20:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-80-percent-burn-lady-went-with-family-9076794.html"},{"Title":"ਪ੍ਰਰਾਪਰਟੀ ਡੀਲਰਾਂ ਨੇ ਕੀਤੀ ਗਿਆਸਪੁਰਾ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"ਦੋਰਾਹਾ ਸ਼ਹਿਰ ਨਾਲ ਸਬੰਧਤ ਪ੍ਰਰਾਪਰਟੀ ਡੀਲਰਾਂ ਨੇ ਹਲਕਾ ਪਾਇਲ ਦੇ ਵਿਧਾਇਕ ਇੰਜੀ. ਮਨਵਿੰਦਰ ਸਿੰਘ ਗਿਆਸਪੁਰਾ ਨਾਲ ਆਪ ਯੂਥ ਆਗੂ ਹਰਜੀਤ ਸਿੰਘ ਖਰੇ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਮੀਟਿੰਗ ਕੀਤੀ, ਜਿਸ 'ਚ ਪ੍ਰਰਾਪਰਟੀ ਡੀਲਰ ਚਰਨਜੀਤ ਸਿੰਘ, ਨਰਿੰਦਰ ਸਿੰਘ  ਕਾਕਾ, ਮਾ. ਲਛਮਣ ਸਿੰਘ, ਸੋਨੂੰ, ਬਿੱਟੂ ਕਲਸੀ ਤੇ ਪਾਲ ਨੇ ਪ੍ਰਰਾਪਰਟੀ ਡੀਲਰਾਂ ਨੂੰ ਆ ਰਹੀਆਂ  ਸਮੱਸਿਆਵਾਂ ਤੇ ਮੰਗਾਂ ਸਬੰਧੀ ਵਿਧਾਇਕ ਗਿਆਸਪੁਰਾ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।\n ਡੀਲਰਾਂ ਨੇ ਵਿਧਾਇਕ ਨੂੰ ਦੱਸਿਆ ਨਗਰ ਕੌਂਸਲ ਵੱਲੋਂ  ਐੱਨਓਸੀ ਟਾਈਮ ਸਿਰ ਨਹੀਂ ਮਿਲ ਰਹੀ ਤੇ ਸਾਨੂੰ ਖੱਜਲ ਖੁਆਰ ਹੋਣਾ ਪੈਂਦਾ ਹੈ, ਇਸ ਲਈ ਸਰਲ ਪਾਲਿਸੀ ਬਣਾਉਣੀ ਚਾਹੀਦੀ ਹੈ।  ਉਨ੍ਹਾਂ ਵਿਧਾਇਕ ਤੋਂ ਮੰਗ ਕ","PublishDate":"Sat, 21 May 2022 16:18:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-property-dealers-meet-halqa-mla-gyaspura-9076793.html"},{"Title":"ਵਿਧਾਇਕ ਗਿਆਸਪੁਰਾ ਦਾ ਮੂੰਹ ਮਿੱਠਾ ਕਰਵਾਇਆ","Content":"ਹਲਕਾ ਪਾਇਲ ਦੇ ਵਿਧਾਇਕ ਇੰਜੀਨੀਅਰ ਮਨਵਿੰਦਰ ਸਿੰਘ ਗਿਆਸੁਪਰਾ ਨੂੰ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ 2 ਕਮੇਟੀਆਂ 'ਚ ਮੈਂਬਰ ਚੁਣੇ ਜਾਣ 'ਤੇ ਸਰਕਲ ਮਲੌਦ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਮਾਰਕੀਟ ਕਮੇਟੀ ਮਲੌਦ ਵਿਖੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ ਤੇ ਮੂੰਹ ਮਿੱਠਾ ਕਰਵਾਇਆ ਗਿਆ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਵਿਧਾਇਕ ਗਿਆਸਪੁਰਾ ਨੂੰ ਵਿਧਾਨ ਸਭਾ ਦੀ ਪੰਚਾਇਤੀ ਰਾਜ ਇਕਾਈਆਂ ਸਬੰਧੀ ਤੇ ਪਬਲਿਕ ਅੰਡਰਟੇਕਿੰਗ ਸਬੰਧੀ ਕਮੇਟੀਆਂ 'ਚ ਮੈਂਬਰ ਲਗਾਇਆ ਗਿਆ ਹੈ।  ਵਿਧਾਇਕ ਗਿਆਸਪੁਰਾ ਨੇ ਕਿਹਾ ਉਹ ਹਲਕੇ ਦੇ ਵਿਕਾਸ ਲਈ ਪਹਿਲਾਂ ਹੀ ਸਮਰਪਿਤ ਹਨ ਤੇ ਹੁਣ ਇੰਨ੍ਹਾਂ ਕਮੇਟੀਆਂ ਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਨੂੰ ਵੀ ਤਨਦੇਹੀ ਨਾਲ ਨਿਭਾਉਣਗੇ।\n ਇਸ ਮੌਕੇ ਲੋਕ ਸਭਾ ਇੰਚਾਰਜ਼ ਨਵਜੋਤ ਜਰਗ, ਜ਼ਿਲ੍ਹਾ","PublishDate":"Sat, 21 May 2022 16:16:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mla-giyaspura-was-pleased-to-be-appointed-as-a-member-of-the-committees-9076792.html"},{"Title":"ਕੋਈ ਔਖਾ ਨਹੀਂ ਹੈ ਸਿਹਤਮੰਦ ਬਣੇ ਰਹਿਣਾ","Content":"ਡਾ. ਸ਼ਿਆਮ ਸੁੰਦਰ ਦੀਪਤੀ ਸਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਸਿਹਤ ਇਕ ਅਜਿਹਾ ਪਹਿਲੂ ਹੈ, ਜਿਸ ਪ੍ਰਤੀ ਹਰ ਕੋਈ ਫ਼ਿਕਰਮੰਦ ਹੈ। ਕੋਈ ਨਹੀਂ","PublishDate":"Sat, 21 May 2022 06:44:23 +00:00","Link":"http://punjabnewsusa.com/magazine/18763/%e0%a8%95%e0%a9%8b%e0%a8%88-%e0%a8%94%e0%a8%96%e0%a8%be-%e0%a8%a8%e0%a8%b9%e0%a9%80%e0%a8%82-%e0%a8%b9%e0%a9%88-%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4%e0%a8%ae%e0%a9%b0%e0%a8%a6-%e0%a8%ac%e0%a8%a3/"},{"Title":"ਦੱਖਣੀ ਮਾਲੀ ’ਚ ਇਟਲੀ ਦੇ ਤਿੰਨ ਅਤੇ ਟੋਗੋ ਦਾ ਇੱਕ ਨਾਗਰਿਕ ਅਗਵਾ: ਮੇਅਰ","Content":"ਬੋਮਾਕੋ: ਦੱਖਣੀ ਮਾਲੀ ਵਿੱਚ ਹਥਿਆਰਬੰਦ ਲੋਕਾਂ ਨੇ ਇਟੈਲੀਅਨ ਪਰਿਵਾਰ ਦੇ ਤਿੰਨ ਮੈਂਬਰਾਂ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਘਰੇਲੂ ਸਹਾਇਕ ਨੂੰ ਅਗਵਾ ਕਰ","PublishDate":"Sat, 21 May 2022 06:40:57 +00:00","Link":"http://punjabnewsusa.com/world/18758/%e0%a8%a6%e0%a9%b1%e0%a8%96%e0%a8%a3%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%9a-%e0%a8%87%e0%a8%9f%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8/"},{"Title":"ਪਟਿਆਲਾ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ’ਚ ਬੈਰਕ ਦੀ ਥਾਂ ਵੱਖਰੇ ਸੈੱਲ ’ਚ ਰੱਖਿਆ ਜਾ ਸਕਦਾ ਹੈ ਸਿੱਧੂ ਨੂੰ","Content":"ਪਟਿਆਲਾ : ਕਾਂਗਰਸੀ ਨੇਤਾ ਨਵਜੋਤ ਸਿੱਧੂ ਨੂੰ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਪਟਿਆਲਾ ਵਿੱਚ ਭੇਜੇ ਜਾਣ ਦੀ ਉਮੀਦ ਦੇ ਤਹਿਤ ਪਟਿਆਲਾ ਜੇਲ੍ਹ ਦੇ","PublishDate":"Sat, 21 May 2022 06:37:37 +00:00","Link":"http://punjabnewsusa.com/featured/18750/%e0%a8%aa%e0%a8%9f%e0%a8%bf%e0%a8%86%e0%a8%b2%e0%a8%be-%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%9c%e0%a9%87%e0%a8%b2%e0%a9%8d%e0%a8%b9-%e0%a8%9a-%e0%a8%ac%e0%a9%88/"},{"Title":"ਅਖੇ ਜੀ ਪੰਜਾਬ ਦੇ ਹਾਲਾਤ ਨਾ ਵਿਗੜ ਜਾਣ","Content":"ਜਲੰਧਰ : ਭਾਜਪਾ ਦੇ ਬੁਲਾਰੇ ਆਰ. ਪੀ. ਸਿੰਘ ਨੇ ਜੂਨ ਮਹੀਨੇ ਆ ਰਹੇ ਘੱਲੂਘਾਰੇ ਦਿਵਸ ਦੇ ਸਬੰਧ &#8216;ਚ ਸੂਬਾ ਸਰਕਾਰ","PublishDate":"Sat, 21 May 2022 06:29:30 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/18738/%e0%a8%85%e0%a8%96%e0%a9%87-%e0%a8%9c%e0%a9%80-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%be%e0%a8%b2%e0%a8%be%e0%a8%a4-%e0%a8%a8%e0%a8%be-%e0%a8%b5%e0%a8%bf/"},{"Title":"ਕੁੜੀਆਂ ਦੇ ਸਕੂਲ ‘ਚ ਨੌਜਵਾਨ ਨੇ ਦਿਨ-ਦਿਹਾੜੇ ਨਿਗਲੀ ਜ਼ਹਿਰ, ਹਾਲਤ ਗੰਭੀਰ","Content":"ਫਗਵਾੜਾ : ਫਗਵਾੜਾ ਦੇ ਸੰਘਣੀ ਆਬਾਦੀ ਵਾਲੇ ਇਲਾਕੇ ਗਊਸ਼ਾਲਾ ਬਾਜ਼ਾਰ &#8216;ਚ ਅੱਜ ਉਸ ਵੇਲੇ ਹਫੜਾ-ਦਫੜੀ ਮਚ ਗਈ, ਜਦੋਂ ਇੱਥੇ ਮੌਜੂਦ","PublishDate":"Sat, 21 May 2022 06:25:59 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/18733/%e0%a8%95%e0%a9%81%e0%a9%9c%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2-%e0%a8%9a-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%87/"},{"Title":"ਹੁਣ ‘ਜਾਗੀ’ ਸਾਬਕਾ ਸਰਕਾਰ : ਦਰਿਆਵਾਂ ’ਚ ਇੰਡਸਟਰੀ ਦੀ ਵੇਸਟੇਜ਼ ਸੁੱਟਣ ’ਤੇ ‘ਆਪ’ ਸਰਕਾਰ ਲਾਵੇ ਰੋਕ : ਸੁਖਬੀਰ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਵੱਡੀ ਪੱਧਰ ’ਤੇ ਗੰਧਲੇ ਹੋਣ ’ਤੇ","PublishDate":"Sat, 21 May 2022 06:22:57 +00:00","Link":"http://punjabnewsusa.com/featured/18734/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%9c%e0%a8%be%e0%a8%97%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a8%b0/"},{"Title":"10 ਲੱਖ ਦੀ ਠੱਗੀ ਦੇ ਸ਼ਿਕਾਰ ਪਰਵਾਰ ਦੀ ਹੁਣ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਇਨਸਾਫ ਦੀ ਅਪੀਲ","Content":"ਮੋਹਾਲੀ: ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਨਾਭਾ ਬਲਾਕ ਵਿਚ ਇਕ ਗਰੀਬ ਪਰਿਵਾਰ ਨਾਲ ਨਾਭਾ ਦੇ ਇਕ ਡੀ ਐਸ ਪੀ ਦੀ ਕਥਿਤ ਸ਼ਹਿ","PublishDate":"Sat, 21 May 2022 06:18:22 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/18730/10-%e0%a8%b2%e0%a9%b1%e0%a8%96-%e0%a8%a6%e0%a9%80-%e0%a8%a0%e0%a9%b1%e0%a8%97%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%bc%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%aa%e0%a8%b0%e0%a8%b5%e0%a8%be/"},{"Title":"ਲੁਧਿਆਣਾ ਬਲਾਸਟ ‘ਚ ਸ਼ਾਮਲ ਮੁਲਜ਼ਮ ਗਿ੍ਫਤਾਰ","Content":"ਅੰਮਿ੍ਤਸਰ: ਦਸੰਬਰ 2021 ਨੂੰ ਲੁਧਿਆਣਾ ਦੀਆਂ ਕਚਿਹਰੀਆਂ ਦੇ ਇੱਕ ਬਾਥਰੂਮ ਵਿੱਚ ਵਾਪਰੇ ਬੰਬ ਕਾਂਡ ਦੀ ਗੁੱਥੀ ਸੁਲਝਾਏ ਜਾਣ ਦਾ ਦਾਅਵਾ","PublishDate":"Sat, 21 May 2022 06:15:57 +00:00","Link":"http://punjabnewsusa.com/featured/18723/%e0%a8%b2%e0%a9%81%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%ac%e0%a8%b2%e0%a8%be%e0%a8%b8%e0%a8%9f-%e0%a8%9a-%e0%a8%b8%e0%a8%bc%e0%a8%be%e0%a8%ae%e0%a8%b2-%e0%a8%ae%e0%a9%81/"},{"Title":"ਚਾਰ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਖਤਮ ਕਰਨ ਦੇ ਇਰਾਦੇ ਨਾਲ ਗੋਲੀਆਂ ਮਾਰੀਆਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਕਮਿਸ਼ਨ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਤਿਲੰਗਾਨਾ ਦੇ ਹੈਦਰਾਬਾਦ ਵਿਚ ਗੈਂਗਰੇਪ ਤੇ ਕਤਲ ਦੇ","PublishDate":"Sat, 21 May 2022 06:14:59 +00:00","Link":"http://punjabnewsusa.com/top-news/18721/%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%9c%e0%a8%bc%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%96%e0%a8%a4%e0%a8%ae-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%a6/"},{"Title":"ਮੀਨੂੰ ਢਿੱਲੋਂ ਨੂੰ ਕੈਨੇਡਾ ‘ਚ ਅਹਿਮ ਅਹੁਦਾ","Content":"ਬਠਿੰਡਾ (ਪਰਵਿੰਦਰ ਜੀਤ ਸਿੰਘ)-ਮੀਨੂੰ ਢਿੱਲੋਂ ਕੈਨੇਡਾ ਦੀ ਬੀ ਸੀ ਸਟੇਟ ਵਿਚ ਜ਼ਮੀਨ ਮਾਲਕੀ, ਮਿਣਤੀ ਅਤੇ ਟਾਈਟਲ ਸਰਕਾਰੀ ਪਰੀਖਿਅਕ ਨਿਯੁਕਤ ਹੋਈ","PublishDate":"Sat, 21 May 2022 06:14:36 +00:00","Link":"http://punjabnewsusa.com/featured/18722/%e0%a8%ae%e0%a9%80%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a2%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be/"},{"Title":"ਸਿੱਧੂ ਦਾ ਪਟਿਆਲਾ ‘ਚ ਆਤਮ-ਸਮਰਪਣ","Content":"ਪਟਿਆਲਾ : ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਆਖਰ ਸ਼ੁੱਕਰਵਾਰ ਚੀਫ ਜੁਡੀਸ਼ਲ ਮੈਜਿਸਟ੍ਰੇਟ ਅਮਿਤ ਮਲ੍ਹਣ ਦੀ ਅਦਾਲਤ ਵਿਚ ਆਤਮ-ਸਮਰਪਣ ਕੀਤਾ &#124; ਇਸ","PublishDate":"Sat, 21 May 2022 05:15:00 +00:00","Link":"http://punjabnewsusa.com/top-news/18728/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7%e0%a9%82-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a8%9f%e0%a8%bf%e0%a8%86%e0%a8%b2%e0%a8%be-%e0%a8%9a-%e0%a8%86%e0%a8%a4%e0%a8%ae-%e0%a8%b8%e0%a8%ae%e0%a8%b0/"},{"Title":"ਸੂਬਿਆਂ ਨੂੰ ਅਧਿਕਾਰ","Content":"ਕੁਝ ਕਾਨੂੰਨੀ ਮਾਹਿਰਾਂ ਅਨੁਸਾਰ ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਜੀਐੱਸਟੀ (Goods and Service Tax) ਬਾਰੇ ਫ਼ੈਸਲਾ ਇਤਿਹਾਸਕ ਹੈ। ਅਦਾਲਤ ਨੇ ਕਿਹਾ ਕਿ","PublishDate":"Sat, 21 May 2022 02:40:00 +00:00","Link":"http://punjabnewsusa.com/magazine/18760/%e0%a8%b8%e0%a9%82%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0/"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਮਾਨ ਵੱਲੋਂ ਆਟੇ ਅਤੇ ਕਣਕ ਦੀ ਹੋਮ ਡਿਲਿਵਰੀ ਨੂੰ ਲੈ ਕੇ ਨਵੇਂ ਹੁਕਮ ਜਾਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕੌਮੀ ਖ਼ੁਰਾਕ ਸੁਰੱਖਿਆ ਐਕਟ 2013 ਤਹਿਤ ਕਣਕ ਦੀ ਸੁਚੱਜੀ ਵੰਡ ਦੀ ਨਿਗਰਾਨੀ ਦੇ ਮੱਦੇਨਜ਼ਰ","PublishDate":"Sat, 21 May 2022 02:24:00 +00:00","Link":"http://punjabnewsusa.com/punjab-news/18740/%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%a8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%86%e0%a8%9f%e0%a9%87-%e0%a8%85/"},{"Title":"ਗੁਜਰਾਤ ਅਤੇ ਹਿਮਾਚਲ ਦੀਆਂ ਚੋਣਾਂ ਹਾਰ ਰਹੀ ਹੈ ਕਾਂਗਰਸ: ਪ੍ਰਸ਼ਾਂਤ ਕਿਸ਼ੋਰ","Content":"ਪਟਨਾ:ਸਿਆਸੀ ਰਣਨੀਤੀਕਾਰ ਪ੍ਰਸ਼ਾਂਤ ਕਿਸ਼ੋਰ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ ਗੁਜਰਾਤ ਅਤੇ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ’ਚ ਹਾਰ","PublishDate":"Sat, 21 May 2022 01:29:00 +00:00","Link":"http://punjabnewsusa.com/top-news/18744/%e0%a8%97%e0%a9%81%e0%a8%9c%e0%a8%b0%e0%a8%be%e0%a8%a4-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%b9%e0%a8%bf%e0%a8%ae%e0%a8%be%e0%a8%9a%e0%a8%b2-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9a%e0%a9%8b/"},{"Title":"ਕਸ਼ਮੀਰ ਬਾਰੇ ਫ਼ੈਸਲਿਆਂ ਕਾਰਨ ਪਾਕਿਸਤਾਨ ਦੇ ਭਾਰਤ ਨਾਲ ਸਬੰਧ ਹੋਰ ਗੁੰਝਲਦਾਰ ਹੋਏ: ਬਿਲਾਵਲ","Content":"ਨਿਊਯਾਰਕ: ਪਾਕਿਸਤਾਨ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਬਿਲਾਵਲ ਭੁੱਟੋ ਜ਼ਰਦਾਰੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਦਰਜਾ ਦੇਣ ਵਾਲੀ ਸੰਵਿਧਾਨ ਦੀ","PublishDate":"Sat, 21 May 2022 00:38:00 +00:00","Link":"http://punjabnewsusa.com/featured/18757/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%ab%e0%a8%bc%e0%a9%88%e0%a8%b8%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8/"},{"Title":"‘ਖਾਲਸਾ ਜੀ ਬੋਲ ਬਾਲੇ’ ਰਾਹੀਂ ‘ਹਲੇਮੀ ਰਾਜ’ ਦਾ ਸੰਕਲਪ ਸਾਕਾਰ ਹੁੰਦਾ ਹੈਃ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ","Content":"<p>ਅੱਜ ਬਹਾਦਰਗੜ੍ਹ (ਪਟਿਆਲਾ) ਸਥਿਤ ‘ਜਥੇਦਾਰ ਗੁਰਚਰਨ ਸਿੰਘ ਟੌਹੜਾ ਇੰਸਟੀਚਿਊਟ ਆਫ ਆਡਵਾਸਡ ਸੱਟਡੀਜ ਇਨ ਸਿੱਖਇਜਮ’ ਵਿਖੇ ਹਲੇਮੀ ਰਾਜ ਦਾ ਸੰਕਲਪ: ਗੁਰਮਤਿ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਵਿਸ਼ੇ ਉਪਰ ਵਿਸ਼ੇਸ਼ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/bhai-mandhir-singh-statement/\">‘ਖਾਲਸਾ ਜੀ ਬੋਲ ਬਾਲੇ’ ਰਾਹੀਂ ‘ਹਲੇਮੀ ਰਾਜ’ ਦਾ ਸੰਕਲਪ ਸਾਕਾਰ ਹੁੰਦਾ ਹੈਃ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 20 May 2022 11:58:56 +00:00","Link":"/bhai-mandhir-singh-statement/"},{"Title":"ਖਤਰੇ ਦੀ ਕਗਾਰ ਤੇ ਪਹੁੰਚੇ ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਸੰਬੰਧੀ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਗੋਸ਼ਟੀ 21 ਮਈ ਨੂੰ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਤੇਜੀ ਨਾਲ ਖਤਮ ਹੋ ਰਿਹਾ ਹੈ। ਸੂਬੇ ਦੇ 80% ਬਲਾਕਾਂ ਵਿਚੋਂ ਜ਼ਮੀਨ ਹੇਠਲੇ ਪਾਣੀ ਦਾ ਪੱਧਰ ਅਤਿ-ਤੇਜੀ ਨਾਲ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਹੈ । ਇਸੇ ਰਫਤਾਰ ਨਾਲ ਪੰਜਾਬ ਦਾ ਜ਼ਮੀਨ ਹੇਠਲਾ ਪਾਣੀ ਅਗਲੇ ਕਰੀਬ ਡੇਢ ਦਹਾਕੇ ਵਿਚ ਮੁੱਕ ਜਾਣ ਦਾ ਅਨੁਮਾਨ ਹੈ। ਅਜਿਹੇ ਵਿਚ ਸਾਨੂੰ ਪਾਣੀ ਦੀ ਖਪਤ ਘਟਾਉਣ ਅਤੇ ਪਾਣੀ ਦੀ ਸੰਭਾਲ ਕਰਨ ਦੀ ਫੌਰੀ ਲੋੜ ਹੈ ਤਾਂ ਕਿ ਪੰਜਾਬ ਦੀ ਬਰਬਾਦੀ ਦੀ ਰਫ਼ਤਾਰ ਨੂੰ ਠੱਲਿਆ ਜਾ ਸਕੇ। ਪੰਜਾਬ ਚ ਪਾਣੀ ਦੇ ਇਸ ਸੰਕਟ ਨੂੰ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪਿਛਲੇ ਵਰ੍ਹੇ ਤੋਂ ਖੇਤੀਬਾੜੀ ਅਤੇ ਵਾਤਾਵਰਣ ਕੇਂਦਰ ਵੱਲੋਂ ਪਾਣੀ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਲਈ ਅਨੇਕਾਂ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਝੋਨੇ ਹੇਠ ਰਕਬਾ ਘਟਾਉਣ, ਝਿੜੀਆਂ ਲਗਾਉਣ ਅਤੇ ਬਰਸਾਤੀ ਪਾਣੀ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਵਰਗੇ ਉੱਦਮਾਂ ਨੂੰ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/save-water-save-punjab-4/\">ਖਤਰੇ ਦੀ ਕਗਾਰ ਤੇ ਪਹੁੰਚੇ ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਸੰਬੰਧੀ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਗੋਸ਼ਟੀ 21 ਮਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 20 May 2022 07:30:25 +00:00","Link":"/save-water-save-punjab-4/"},{"Title":"“ਹਲੇਮੀ ਰਾਜ ਦਾ ਸੰਕਲਪ: ਗੁਰਮਤਿ ਦ੍ਰਿਸ਼ਟੀਕੋਣ” ਵਿਸ਼ੇ ਤੇ ਵਖਿਆਨ ਭਲਕੇ","Content":"<p>ਪੰਥ ਰਤਨ ਜਥੇਦਾਰ ਗੁਰਚਰਨ ਸਿੰਘ ਟੌਹੜਾ ਇੰਸਟੀਚਿਊਟ ਆਫ ਅਡਵਾਂਸਡ ਸਟੱਡੀਜ਼ ਇਨ ਸਿੱਖਇਜ਼ਮ ਬਹਾਦਰਗੜ੍ਹ ਪਟਿਆਲਾ ਵੱਲੋਂ \"ਹਲੇਮੀ ਰਾਜ ਦਾ ਸੰਕਲਪ: ਗੁਰਮਤਿ ਦ੍ਰਿਸ਼ਟੀਕੋਣ\" ਵਿਸ਼ੇ ਤੇ ਵਿਸ਼ੇਸ਼ ਲੈਕਚਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/20221905-sikh-news/\">&#8220;ਹਲੇਮੀ ਰਾਜ ਦਾ ਸੰਕਲਪ: ਗੁਰਮਤਿ ਦ੍ਰਿਸ਼ਟੀਕੋਣ&#8221; ਵਿਸ਼ੇ ਤੇ ਵਖਿਆਨ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 May 2022 10:48:09 +00:00","Link":"/20221905-sikh-news/"},{"Title":"ਕਿਸਾਨ ਘਰਾਂ ਵਿਚ ਪੇਸ਼ੇਵਰ ਵਿਭਿੰਨਤਾ ਤੋਂ ਬਗੈਰ ਖੇਤੀ ਕਰਜ਼ੇ ਦਾ ਹੱਲ ਸੰਭਵ ਨਹੀਂ","Content":"<p>ਪੰਜਾਬ ਦੀ ਖੇਤੀ ਦੀ ਸਥਿਤੀ ਨੂੰ ਵਾਚਣ ਤੋਂ ਬਾਅਦ ਇਕ ਸਵਾਲ ਉੱਠਦਾ ਹੈ ਕਿ ਹੋਰ ਕੀ ਕੀਤਾ ਜਾਵੇ ਕਿ ਕਿਸਾਨੀ ਇਕ ਲਾਭਦਾਇਕ ਧੰਦਾ ਬਣੇ। ਦੇਸ਼ ਦਾ ਸਿਰਫ 1.53 ਫ਼ੀਸਦੀ ਖੇਤਰ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਕੁੱਲ ਭਾਰਤ ਦੀ 16 ਫ਼ੀਸਦੀ ਕਣਕ, 11 ਫ਼ੀਸਦੀ ਚੌਲ, 3.4 ਫ਼ੀਸਦੀ ਕਪਾਹ ਅਤੇ 7 ਫ਼ੀਸਦੀ ਦੁੱਧ ਦੀ ਪੈਦਾਵਾਰ ਇਥੋਂ ਹੁੰਦੀ ਹੈ, ਜਦੋਂ ਕਿ ਦੇਸ਼ ਦੇ ਅੰਨ ਭੰਡਾਰਾਂ ਵਿਚ ਲਗਾਤਾਰ 35 ਤੋਂ 40 ਫ਼ੀਸਦੀ ਕਣਕ, 25 ਤੋਂ 30 ਫ਼ੀਸਦੀ ਚੌਲਾਂ ਦਾ ਹਿੱਸਾ ਇਕੱਲੇ ਪੰਜਾਬ ਵਲੋਂ ਪਾਇਆ ਜਾਂਦਾ ਹੈ। ਪੰਜਾਬ ਦੇ ਵਾਹੀ ਵਾਲੇ ਖੇਤਰ ਵਿਚ 99 ਫ਼ੀਸਦੀ ਖੇਤਰ ਨੂੰ ਲਗਾਤਾਰ ਸਿੰਚਾਈ ਸਹੂਲਤਾਂ ਮਿਲਦੀਆਂ ਹਨ ਅਤੇ ਫ਼ਸਲ ਘਣਤਾ 200 ਤੋਂ ਉੱਪਰ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-sarbjeet-singh/\">ਕਿਸਾਨ ਘਰਾਂ ਵਿਚ ਪੇਸ਼ੇਵਰ ਵਿਭਿੰਨਤਾ ਤੋਂ ਬਗੈਰ ਖੇਤੀ ਕਰਜ਼ੇ ਦਾ ਹੱਲ ਸੰਭਵ ਨਹੀਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 May 2022 11:07:29 +00:00","Link":"/article-by-sarbjeet-singh/"},{"Title":"ਭਾਖਾ ਦੇ ਮਾਮਲਿਆਂ ਬਾਰੇ ਡਾ. ਜੋਗਾ ਸਿੰਘ ਹੋਰਾਂ ਦੀ ਨਵੀਂ ਕਿਤਾਬ","Content":"<p>ਇਸ ਦੌਰਾਨ ਦੱਖਣੀ ਏਸ਼ੀਆ ਵਿਚ ਅੰਗਰੇਜੀ, ਹਿੰਦੀ ਅਤੇ ਉਰਦੂ ਹਕੂਮਤੀ ਅਤੇ ਤਾਕਤ ਦੀ ਸਰਪ੍ਰਸਤੀ ਨਾਲ ਕਾਤਲ ਬੋਲੀਆਂ ਬਣ ਕੇ ਉਭਰੀਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਦੀ ਕਾਤਲਾਨਾ ਕਵਾਇਦ ਦੱਖਣੀ ਏਸ਼ੀਆ ਵਿੱਚ ਹੁਣ ਵੀ ਪੂਰੇ ਜੋਰ ਨਾਲ ਜਾਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/dr-joga-singhs-new-book/\">ਭਾਖਾ ਦੇ ਮਾਮਲਿਆਂ ਬਾਰੇ ਡਾ. ਜੋਗਾ ਸਿੰਘ ਹੋਰਾਂ ਦੀ ਨਵੀਂ ਕਿਤਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 17 May 2022 10:00:01 +00:00","Link":"/dr-joga-singhs-new-book/"},{"Title":"ਤੂੰ ਆਵੀਂ ਕਲਗੀ ਵਾਲਿਆ, ਕੋਈ ਦੇਸ ਨਾ ਸਾਡਾ","Content":"<p>ਰੁਲਦਾ ਨਾਮ ਹਜ਼ੂਰ ਦਾ, ਕੋਈ ਦੇਸ ਨ ਸਾਡਾ,<br />\nਤੂੰ ਬਹੁੜੀਂ ਕਲਗੀ ਵਾਲਿਆ, ਕੋਈ ਦੇਸ ਨ ਸਾਡਾ।</p>\n<p><a rel=\"nofollow\" href=\"/poem-by-harinder-singh-harinder-singh-mehboob-2/\">ਤੂੰ ਆਵੀਂ ਕਲਗੀ ਵਾਲਿਆ, ਕੋਈ ਦੇਸ ਨਾ ਸਾਡਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 May 2022 10:03:04 +00:00","Link":"/poem-by-harinder-singh-harinder-singh-mehboob-2/"},{"Title":"ਪਹਿਲਾ ਘੱਲੂਘਾਰਾ (ਕਾਹਨੂੰਵਾਣ ਛੰਭ) ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਅੱਜ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਮਾਝਾ ਵਲੋਂ ਪਹਿਲਾ ਘੱਲੂਘਾਰਾ (ਕਾਹਨੂੰਵਾਣ ਛੰਭ) ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-samagam/\">ਪਹਿਲਾ ਘੱਲੂਘਾਰਾ (ਕਾਹਨੂੰਵਾਣ ਛੰਭ) ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਅੱਜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 May 2022 05:46:02 +00:00","Link":"/gurmat-samagam/"},{"Title":"ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਸਰਹਿੰਦ ਫਤਹਿ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ 14 ਮਈ ਨੂੰ ਸੰਗਰੂਰ ਵਿਖੇ ਸਮਾਗਮ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਰਹਿੰਦ ਫਤਿਹ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sirhind-fateh-divas/\">ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਸਰਹਿੰਦ ਫਤਹਿ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ 14 ਮਈ ਨੂੰ ਸੰਗਰੂਰ ਵਿਖੇ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 May 2022 11:14:39 +00:00","Link":"/sirhind-fateh-divas/"},{"Title":"ਸਰਹਿੰਦ ਫਤਹਿ ਦਿਵਸ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ …. (ਸੰਖੇਪ ਲਿਖਤ)","Content":"<p>ਲਛਮਣ ਦੇਵ ਜਦੋਂ ਅਜੇ ਨਿੱਕੀ ਉਮਰ 'ਚ ਸੀ ਤਾਂ ਆਮ ਨੌਜਵਾਨਾਂ ਵਾਙ ਉਸ ਦਾ ਝੁਕਾਅ ਵੀ ਸ਼ਿਕਾਰ, ਘੋੜ-ਸਵਾਰੀ, ਤੀਰ-ਅੰਦਾਜੀ ਆਦਿ ਵੱਲ ਸੀ ਪਰ ਉਹ ਬਹੁਤ ਦਿਲ ਵਾਲਾ ਨਹੀਂ ਸੀ ਭਾਵ ਨਰਮ ਦਿਲ ਅਤੇ ਜਜਬਾਤੀ ਸੁਭਾਅ ਦਾ ਸੀ। ਹਿਰਨ ਦੇ ਸ਼ਿਕਾਰ ਤੋਂ ਬਾਅਦ ਉਸ ਨੂੰ ਅਜਿਹਾ ਪਛਤਾਵਾ ਹੋਇਆ ਕਿ ਰੁਚੀ ਤਿਆਗੀ ਸਾਧੂਆਂ ਵਾਲੇ ਪਾਸੇ ਮੋੜਾ ਖਾ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-10/\">ਸਰਹਿੰਦ ਫਤਹਿ ਦਿਵਸ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ …. (ਸੰਖੇਪ ਲਿਖਤ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 May 2022 09:14:00 +00:00","Link":"/article-by-malket-singh-bhawingarh-10/"},{"Title":"ਚਾਲੀ ਸਿੰਘ ਮੁਕਤੇ","Content":"<p>ਵੈਸਾਖ ਦਾ ਮਹੀਨਾ ਉਸ ਬੰਜਰ, ਬੇ-ਆਬਾਦ, ਤੇ ਨੀਰ-ਤਰਸਦੀ ਧਰਤੀ ਉੱਤੇ ਕਹਿਰ ਦੀ ਅੱਗ ਬਰਸਾ ਰਿਹਾ ਸੀ। ਗੁਰੂ ਜੀ ਨੇ ਖਦਰਾਣੇ ਦੀ ਢਾਬ ਦਾ ਰੁਖ਼ ਕੀਤਾ। ਉਹਨਾਂ ਨਾਲ ਪੰਜ ਸੌ ਸ਼ਰਧਾਵਨ ਸਨ। ਤੇਗ਼ਾਂ, ਤੀਰ-ਕਮਾਨਾਂ ਅਤੇ ਬੰਦੂਕਾਂ ਸਮੇਤ ਸਭ ਘੋੜਿਆਂ 'ਤੇ ਅਸਵਾਰ ਸਨ। ਖਦਰਾਣੇ ਦੀ ਢਾਬ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਉਹਨਾਂ ਨੇ ਛੋਟੀਆਂ ਛੋਟੀਆਂ ਟਿੱਬੀਆਂ ਅਤੇ ਮਿੱਟੀ ਦੀਆਂ ਢੇਰੀਆਂ ਉੱਤੇ ਖੜੇ ਝਾੜਾਂ ਪਿੱਛੇ ਓਟਾਂ ਬਣਾ ਲਈਆਂ, ਅਤੇ ਦੁਸ਼ਮਣ ਦੀ ਉਡੀਕ ਕਰਨ ਲੱਗੇ। ਵਜ਼ੀਰ ਖ਼ਾਂ ਦੀ ਫ਼ੌਜ ਜੰਗਲ ਦੇ ਇਲਾਕੇ ਦੀ ਬਹੁਤ ਘੱਟ ਭੇਤੀ ਸੀ। ਉਸ ਨੇ ਰਾਹ ਦੱਸਣ ਲਈ ਚੌਧਰੀ ਕਪੂਰੇ ਨੂੰ ਆਪਣੇ ਨਾਲ ਲੈ ਲਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harinder-singh-mehboob/\">ਚਾਲੀ ਸਿੰਘ ਮੁਕਤੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 May 2022 11:27:43 +00:00","Link":"/article-by-harinder-singh-mehboob/"}]