[{"Title":"ਪਹਾੜਾਂ 'ਤੇ ਵਿਛੀ ਬਰਫ਼ ਦੀ ਚਾਦਰ, ਰੋਹਤਾਂਗ-ਬਾਰਾਲਾਚਾ ਦਰਾ ਤੇ ਅਟਲ ਟਨਲ ਕੋਲ ਭਾਰੀ ਬਰਫ਼ਬਾਰੀ; ਸਫ਼ਰ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਪੜ੍ਹ ਲਓ ਇਹ ਜ਼ਰੂਰੀ ਅਪਡੇਟ","Content":"ਬਰਫਬਾਰੀ ਸੈਰ-ਸਪਾਟਾ ਕਾਰੋਬਾਰ ਲਈ ਸੰਜੀਵਨੀ ਦਾ ਕੰਮ ਕਰੇਗੀ ਜੋ ਜੁਲਾਈ ਤੋਂ ਮੰਦਾ ਚੱਲ ਰਿਹਾ ਹੈ। ਦੀਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ ਬਰਫਬਾਰੀ ਸੈਰ-ਸਪਾਟਾ ਕਾਰੋਬਾਰ ਨੂੰ ਹੁਲਾਰਾ ਦੇਵੇਗੀ। ਸੈਰ-ਸਪਾਟਾ ਕਾਰੋਬਾਰ ਇਸ ਹਫਤੇ ਦੇ ਅੰਤ 'ਚ ਬਿਹਤਰ ਰਹੇਗਾ। ਹੋਟਲ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਮੁਕੇਸ਼ ਠਾਕੁਰ ਨੇ ਕਿਹਾ ਕਿ ਸੈਰ ਸਪਾਟਾ ਕਾਰੋਬਾਰੀ ਬਰਫਬਾਰੀ ਤੋਂ ਖੁਸ਼ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਰੇ ਰਾਹਾਂ ਵਿੱਚ ਫੈਲੀ ਬਰਫ਼ ਦੀ ਪਰਤ ਮਨਾਲੀ ਦੇ ਸੈਰ-ਸਪਾਟਾ ਕਾਰੋਬਾਰ ਨੂੰ ਹੁਲਾਰਾ ਦੇਵੇਗੀ।\n\n","PublishDate":"Fri, 10 Nov 2023 07:58:49 +00:00","Link":"https://www.punjabijagran.com/national/general-weather-forecast-snow-cover-on-mountains-heavy-snowfall-near-rohtang-baralacha-pass-and-atal-tunnel-read-this-important-update-before-travelling-9300550.html"},{"Title":"Sad News: ਬਾਪੂ ਓਮ ਪ੍ਰਕਾਸ਼ ਗਾਸੋ ਦੇ ਬੇਟੇ ਪ੍ਰੋ. ਰਵਿੰਦਰ ਗਾਸੋ ਦਾ ਦੇਹਾਂਤ, ਡੇਂਗੂ ਨਾਲ ਸੀ ਪੀੜਿਤ","Content":"ਬਾਪੂ ਓਮ ਪ੍ਰਕਾਸ਼ ਗਾਸੋ ਦੇ ਬੇਟੇ ਪ੍ਰੋ. ਰਵਿੰਦਰ ਗਾਸੋ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਹੈ। ਉਹ ਡੇਂਗੂ ਨਾਲ ਪੀੜਿਤ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ 58 ਸਾਲ ਸੀ।","PublishDate":"Fri, 10 Nov 2023 07:55:56 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-ravinder-gasso-son-of-bapu-om-prakash-gasso-passed-away-suffering-from-dengue-9300532.html"},{"Title":"ਮੰਦਭਾਗੀ ਖ਼ਬਰ ! ਕੈਨੇਡਾ ਰਹਿੰਦੇ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਦਰਦਨਾਕ ਮੌਤ, ਬੇਕਾਬੂ ਕਾਰ ਨੇ ਸੜਕ ਪਾਰ ਕਰਦੇ ਨੂੰ ਮਾਰੀ ਟੱਕਰ","Content":"ਕੈਨੇਡਾ ਦੇ ਸ਼ਹਿਰ ਬਰੈਂਪਟਨ 'ਚ ਰਹਿੰਦਾ ਨੌਜਵਾਨ ਅਮਿਤ ਬਹਿਲ ਪੈਡੀਸਟਰੇਨ ਵਾਕਿੰਗ ਰਾਹੀਂ ਹਰੀ ਬੱਤੀ ਹੋਣ 'ਤੇ ਸੜਕ ਪਾਰ ਕਰ ਰਿਹਾ ਸੀ। ਅਚਾਨਕ ਸਾਹਮਣਿਓਂ ਆਈ ਬੇਕਾਬੂ ਕਾਰ ਨੇ ਉਸ ਨੂੰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ ਜਿਸ ਕਾਰਨ ਉਹ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਇਲਾਜ ਦੌਰਾਨ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ। ","PublishDate":"Fri, 10 Nov 2023 07:47:32 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-painful-death-of-a-punjabi-youth-living-in-canada-an-uncontrolled-car-hit-him-while-crossing-the-road-9300549.html"},{"Title":"Pawan Kant Munjal: ਈਡੀ ਨੇ ਹੀਰੋ ਮੋਟੋਕਾਰਪ ਦੇ ਚੇਅਰਮੈਨ ਪਵਨ ਮੁੰਜਾਲ ਦੀ 24.95 ਕਰੋੜ ਰੁਪਏ ਦੀ ਜਾਇਦਾਦ ਕੀਤੀ ਜ਼ਬਤ","Content":"ਈਡੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸਤਗਾਸਾ ਪੱਖ ਦੀ ਸ਼ਿਕਾਇਤ ਵਿੱਚ ਦੋਸ਼ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ 54 ਕਰੋੜ ਰੁਪਏ ਦੇ ਬਰਾਬਰ ਵਿਦੇਸ਼ੀ ਮੁਦਰਾ/ਵਿਦੇਸ਼ੀ ਮੁਦਰਾ ਗੈਰ-ਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਭਾਰਤ ਤੋਂ ਬਾਹਰ ਲਿਜਾਇਆ ਗਿਆ ਸੀ।","PublishDate":"Fri, 10 Nov 2023 07:46:30 +00:00","Link":"https://www.punjabijagran.com/national/general-news-national-ed-attaches-rs-24point-95-cr-worth-properties-of-hero-motocorps-pawan-kant-munjal-9300546.html"},{"Title":"ਬਦਲ ਦਿੱਤੇ ਕੁਮਾਰ ਵਿਸ਼ਵਾਸ ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਲੱਗੇ CRPF ਕਮਾਂਡੋ, Road Rage ਦੀ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਹੋਈ ਕਾਰਵਾਈ","Content":"ਦੇਸ਼ ਦੇ ਜਾਣੇ-ਪਛਾਣੇ ਕਵੀ ਕੁਮਾਰ ਵਿਸ਼ਵਾਸ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਤਾਇਨਾਤ ਸੀਆਰਪੀਐੱਫ ਕਮਾਂਡੋ ਡਿਊਟੀ ਤੋਂ ਹਟਾ ਦਿੱਤੇ ਗਏ ਹਨ। ਉਨ੍ਹਾਂ ਦੀ ਥਾਂ 'ਤੇ ਕਮਾਂਡੋਜ ਦੇ ਇਕ ਹੋਰ ਬੈਚ ਨੂੰ ਡਿਊਟੀ 'ਤੇ ਤਾਇਨਾਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਵਿਭਾਗ ਨੇ ਇਹ ਕਾਰਵਾਈ ਗਾਜ਼ੀਆਬਾਦ ਵਿਚ ਹਾਲ ਹੀ 'ਚ ਵਾਪਰੀ ਰੋਡ ਰੇਜ ਦੀ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਕੀਤੀ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 07:44:56 +00:00","Link":"https://www.punjabijagran.com/national/general-crpf-commandos-engaged-in-security-of-kumar-biswas-replaced-9300548.html"},{"Title":"ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਤੋਂ ਅਗਵਾ ਕੀਤਾ ਗਿਆ ਤਿੰਨ ਮਹੀਨੇ ਦਾ ਬੱਚਾ ਬਰਾਮਦ, GRP ਤੇ RPF ਪੁਲਿਸ ਨੇ ਜੋੜੇ ਨੂੰ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਸਵੇਰ ਵੇਲੇ ਮਾਪਿਆਂ ਦੀ ਜਦ ਅੱਖ ਖੁੱਲੀ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਦੇਖਿਆ ਕਿ ਬੱਚਾ ਲਾਪਤਾ ਹੋ ਚੁੱਕਾ ਸੀ। ਸੂਚਨਾ ਤੋਂ ਬਾਅਦ ਹਰਕਤ ਵਿੱਚ ਆਈ ਪੁਲਿਸ  ਬੱਚੇ ਦੀ ਤਲਾਸ਼ ਸ਼ੁਰੂ ਕੀਤੀ ਅਤੇ ਮੁਲਜਮਾਂ ਤੱਕ ਪਹੁੰਚੀ। ਐਸਪੀ ਬਲਰਾਮ ਰਾਣਾ ਨੇ ਦੱਸਿਆ ਕਿ ਦੋਵਾਂ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਅਦਾਲਤ ਵਿੱਚ ਪੇਸ਼ ਕਰਕੇ ਉਹਨਾਂ ਦਾ ਰਿਮਾਂਡ ਹਾਸਿਲ ਕੀਤਾ ਜਾਵੇਗਾ। ਪੜਤਾਲ ਦੇ ਦੌਰਾਨ ਮੁਲਜ਼ਮਾਂ ਕੋਲੋਂ ਖੁਲਾਸੇ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 07:43:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-three-month-old-baby-kidnapped-from-the-railway-station-was-recovered-grp-and-rpf-police-arrested-the-couple-9300547.html"},{"Title":"Dhanteras 2023 : ਹੇਮਾ ਮਾਲਿਨੀ ਤੋਂ ਲੈ ਕੇ ਨੀਲ ਨਿਤਿਨ ਮੁਕੇਸ਼ ਤੱਕ, ਇਨ੍ਹਾਂ ਸੈਲੇਬਸ ਨੇ ਦਿੱਤੀ ਧਨਤੇਰਸ ਦੀ ਵਧਾਈ","Content":"ਬਾਲੀਵੁੱਡ ਦੇ ਅਨੁਭਵੀ ਕਲਾਕਾਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਅਨੁਪਮ ਖੇਰ ਨੇ ਆਪਣੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਹੈਂਡਲ ਇੰਸਟਾਗ੍ਰਾਮ 'ਤੇ ਇੱਕ ਵੀਡੀਓ ਸ਼ੇਅਰ ਕਰਕੇ ਆਪਣੇ ਫੈਨਜ਼ ਨੂੰ ਧਨਤੇਰਸ ਦੀਆਂ ਮੁਬਾਰਕਾਂ ਦਿੱਤੀਆਂ ਹਨ। ਇਸ ਨਾਲ ਹੀ ਅਭਿਨੇਤਾ ਨੇ ਕੈਪਸ਼ਨ 'ਚ ਲਿਖਿਆ, 'ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਧਨਤੇਰਸ ਦੀਆਂ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈਆਂ ਅਤੇ ਸ਼ੁੱਭਕਾਮਨਾਵਾਂ....","PublishDate":"Fri, 10 Nov 2023 07:35:01 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-dhanteras-2023-from-hema-malini-to-neil-nitin-mukesh-these-celebs-wish-dhanteras-9300545.html"},{"Title":"'Mohammed Shami ਤੁਸੀਂ ਆਪਣੀ ਅੰਗਰੇਜ਼ੀ ਸੁਧਾਰ ਲਵੋ, ਮੈਂ ਵਿਆਹ ਲਈ ਤਿਆਰ ਹਾਂ', ਭਾਰਤੀ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਨੂੰ ਅਦਾਕਾਰਾ ਤੋਂ ਮਿਲਿਆ ਅਨੋਖਾ ਪ੍ਰਪੋਜ਼","Content":"ਭਾਰਤੀ ਟੀਮ ਦੇ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਮੁਹੰਮਦ ਸ਼ਮੀ ਨੂੰ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰਾ ਪਾਇਲ ਘੋਸ਼ ਤੋਂ ਵਿਆਹ ਦਾ ਅਨੋਖਾ ਪ੍ਰਸਤਾਵ ਮਿਲਿਆ ਹੈ। ਅਦਾਕਾਰਾ ਨੇ ਕਿਹਾ ਕਿ ਜੇ ਸ਼ਮੀ ਆਪਣੀ ਅੰਗਰੇਜ਼ੀ ਵਿਚ ਸੁਧਾਰ ਕਰ ਲੈਂਦਾ ਹੈ ਤਾਂ ਉਹ ਉਸ ਨਾਲ ਵਿਆਹ ਕਰਨ ਲਈ ਤਿਆਰ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 07:27:05 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-the-indian-fast-bowler-received-a-unique-proposal-from-the-actress-9300544.html"},{"Title":"Diwali 2023 : ਸਿਰਫ਼ 100 ਰੁਪਏ ਨਾਲ ਕਰੋ Government Saving Scheme ’ਚ ਨਿਵੇਸ਼ ਦੀ ਸ਼ੁਰੂਆਤ, ਇੱਥੇ ਜਾਣੋ ਨਵੀਆਂ ਵਿਆਜ ਦਰਾਂ","Content":"ਜੇਕਰ ਤੁਹਾਡੀ ਉਮਰ 10 ਸਾਲ ਤੋਂ ਵੱਧ ਹੈ ਤਾਂ ਤੁਸੀਂ ਇਸ ਸਕੀਮ 'ਚ ਨਿਵੇਸ਼ ਕਰਨ ਦੇ ਯੋਗ ਹੋ। ਤੁਸੀਂ ਇਕ ਖਾਤੇ ਲਈ ਘੱਟੋ-ਘੱਟ 1000 ਰੁਪਏ ਅਤੇ ਵੱਧ ਤੋਂ ਵੱਧ 9 ਲੱਖ ਰੁਪਏ ਅਤੇ ਜੁਆਇੰਟ ਅਕਾਊਂਟ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ 15 ਲੱਖ ਰੁਪਏ ਦਾ ਨਿਵੇਸ਼ ਕਰ ਸਕਦੇ ਹੋ..","PublishDate":"Fri, 10 Nov 2023 07:16:28 +00:00","Link":"https://www.punjabijagran.com/business/general-diwali-2023-start-investing-in-government-saving-scheme-with-just-rs-100-know-the-new-interest-rates-here-9300543.html"},{"Title":"ਇਸ ਤੋਂ ਸਸਤਾ ਨਹੀਂ ਮਿਲੇਗਾ ਪ੍ਰੀਪੇਡ ਪਲਾਨ! ਸਿਰਫ 50 ਰੁਪਏ 'ਚ ਮਿਲਣਗੇ ਕਈ ਫਾਇਦੇ, ਪੜ੍ਹੋ ਡਿਟੇਲ","Content":"ਅਸੀਂ ਜਿਸ ਪਲਾਨ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਉਸ ਦੀ ਅਸਲ ਕੀਮਤ 48 ਰੁਪਏ ਹੈ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਇਹ ਇੱਕ ਵਾਊਚਰ ਪਲਾਨ ਹੈ, ਜਿਸ ਵਿੱਚ ਤੁਹਾਨੂੰ ਲੰਬੀ ਵੈਲੀਡਿਟੀ ਮਿਲਦੀ ਹੈ। ਆਓ ਇਸ ਬਾਰੇ ਵਿਸਥਾਰ ਵਿੱਚ ਜਾਣਦੇ ਹਾਂ।","PublishDate":"Fri, 10 Nov 2023 07:13:55 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-guide-bsnl-50-rupees-plan-comes-with-more-benefits-know-the-details-here-9300542.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]