[{"Title":"ਹਾਏ! ਮਹਿੰਗਾਈ","Content":"ਪੈਟਰੋਲ ਤੇ ਡੀਜ਼ਲ ਦੀ ਕੀਮਤ ਏਨੀ ਕੁ ਹੋਵੇ ਕਿ ਲੋਕ ਆਪਣੇ ਵਾਹਨਾਂ ’ਚ ਤੇਲ ਪੁਆ ਕੇ ਜੀਵਨ ਦੀ ਗੱਡੀ ਤੋਰ ਸਕਣ। ਬਿਮਾਰ ਹੋਣ ’ਤੇ ਲੋਕਾਂ ਨੂੰ ਮਹਿੰਗੀਆਂ ਦਵਾਈਆਂ ਨਾ ਖ਼ਰੀਦਣੀਆਂ ਪੈਣ। ਮਹਿੰਗਾਈ ਕਾਰਨ ਬੱਚਿਆਂ ਦੀ ਸਕੂਲ ਦੀ ਪੜ੍ਹਾਈ ਨਾ ਪ੍ਰਭਾਵਿਤ ਹੋਵੇ। ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਮਹਿੰਗਾਈ ਕਾਬੂ ਹੇਠ ਰੱਖਣ ਲਈ ਕੋਈ ਠੋਸ ਨੀਤੀ ਬਣਾਉਣੀ ਚਾਹੀਦੀ ਹੈ ਤਾਂ ਜੋ ਗ਼ਰੀਬ ਤੇ ਮੱਧ ਵਰਗੀ ਲੋਕ ਰਾਹਤ ਮਹਿਸੂਸ ਕਰ ਸਕਣ।","PublishDate":"Mon, 20 Dec 2021 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-alas-inflation-9001174.html"},{"Title":"Ludhiana Crime : ਟੁੂਣੇ ਕਰਨ ਦੇ ਸ਼ੱਕ 'ਚ ਗੁਆਂਢੀ ਨੇ ਬਜ਼ੁਰਗ ਔਰਤ ਦਾ ਉਤਾਰਿਆ ਮੌਤ ਦੇ ਘਾਟ","Content":": ਪਿੰਡ ਚੂੜਵਾਲ ਦੀ ਰਹਿਣ ਵਾਲੀ ਬਜ਼ੁਰਗ ਔਰਤ ਦਾ ਐਤਵਾਰ ਸਵੇਰੇ ਗੁਆਂਢ ਵਿਚ ਰਹਿਣ ਵਾਲੇ ਨੌਜਵਾਨ ਨੇ ਚਾਕੂ ਮਾਰ ਕੇ ਕਤਲ ਕਰ ਦਿੱਤਾ। ਬੇਰਹਿਮੀ ਨਾਲ ਕਤਲ ਕੀਤੀ ਗਈ ਔਰਤ ਦੀ ਪਛਾਣ ਸਵਰਨ ਕੌਰ (70) ਦੇ ਰੂਪ ਵਿਚ ਹੋਈ ਹੈ। ","PublishDate":"Sun, 19 Dec 2021 18:46:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-neighbor-kills-elderly-woman-on-suspicion-of-witchcraft-9001155.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਬੇਅਦਬੀ ਕਾਂਡ ; ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਖੰਗਾਲ ਰਹੀ ਹੈ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ","Content":"ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੀਤੀ ਰਾਤ ਬੇਅਦਬੀ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀ ਨੂੰ ਭਾਵੇਂ ਸੰਗਤ ਤੇ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਪੁੱਛ-ਪੜਤਾਲ ਸਮੇਂ ਕੀਤੀ ਗਈ ਕੁੱਟ ਮਾਰ ਦਰਮਿਆਨ ਜਾਨ ਤੋਂ ਹੱਥ ਧੋਣੇ ਪਏ ਹਨ। ਦੂਜੇ ਪਾਸੇ, ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਮੁੜ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਦੀ ਖੰਗਾਲ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ","PublishDate":"Sun, 19 Dec 2021 18:46:24 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-sri-harmandir-sahib-disrespect-incident-the-shiromani-committee-is-digging-cctv-phootage-9001147.html"},{"Title":"ਕਾਂਗਰਸ ਦੀ ਰੈਲੀ ’ਚ ਮੁਲਾਜ਼ਮ ਜਥੇਬੰਦੀਆਂ ਨੇ ਕੀਤਾ ਪ੍ਰਦਰਸ਼ਨ, ਸਿੱਧੂ ਨੇ ਕੀਤੀ ਅਪੀਲ; ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਨਾ ਕੁੱਟੋ, ਰੋਸ ਪ੍ਰਗਟਾਉਣ ਦਾ ਇਨ੍ਹਾਂ ਨੂੰ ਪੂਰਾ ਹੱਕ","Content":" ਪੰਜਾਬ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੇ ਮਲੇਰਕੋਟਲਾ ਆਮਦ ’ਤੇ ਜਿਥੇ ਪ੍ਰਸ਼ਾਸਨ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਨੂੰ ਲੈ ਕੇ ਪੱਬਾਂ ਭਾਰ ਸੀ, ਉਥੇ ਮੁਲਾਜ਼ਮ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਥਾਂ-ਥਾਂ ’ਤੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਸੀ। ਪੁਲਿਸ ਨੇ ਧਰਨਾ ਸਥਾਨ ਵੱਲ ਵਾਹਨਾਂ ਦੀ ਆਵਾਜਾਈ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੰਦ ਕੀਤਾ ਹੋਇਆ ਸੀ। ","PublishDate":"Sun, 19 Dec 2021 18:46:08 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-employees-unions-protest-at-congress-rally-navjot-singh-sidhu-appeals-don-t-beat-employees-they-have-every-right-to-protest-9001038.html"},{"Title":"ਨਸ਼ੇ ਤੇ ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਜੇਲ੍ਹਾਂ ’ਚ ਨਾ ਡੱਕਣਾ ਨਿੰਦਣਯੋਗ : ਸਿਮਰਜੀਤ ਬੈਂਸ","Content":" ਭਾਜਪਾ ਉਹ ਪਾਰਟੀ ਹੈ ਜਿਸ ਨੇ ਪੰਜਾਬ ਨੂੰ ਸਭ ਤੋਂ ਵੱਧ ਅੰਦਰੂਨੀ ਢੰਗ ਨਾਲ ਲੁੱਟਿਆ, ਕੁੱਟਿਆ ਅਤੇ ਮਤਰੇਈ ਮਾਂ ਵਾਲਾ ਸਲੂਕ ਕੀਤਾ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪੰਜਾਬ ਲੋਕ ਇਨਸਾਫ ਪਾਰਟੀ ਦੇ ਕੌਮੀ ਆਗੂ ਸਿਮਰਜੀਤ ਸਿੰਘ ਬੈਂਸ ਨੇ ਨਾਭਾ ਦੇ ਗੁਰੂ ਰਵਿਦਾਸ ਜੀ ਨਾਲ ਸਬੰਧਤ ਗੁਰੂ ਘਰ ’ਚ ਗੱਲਬਾਤ ਦੌਰਾਨ ਕੀਤਾ। ","PublishDate":"Sun, 19 Dec 2021 18:45:54 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-not-putting-drug-and-disrespect-convicts-in-jails-is-reprehensible-says-simarjit-bains-9001128.html"},{"Title":"ਸ਼ਿਵ ਸੈਨਾ ਪੰਜਾਬ ਦੇ ਆਗੂ ਨੇ  ਲਾਏ ਦੋਸ਼, ਕਿਹਾ- ਖ਼ਾਲਿਸਤਾਨੀ ਦੱਸਣ ਵਾਲਾ ਵਿਅਕਤੀ ਏਕੇ-47 ਦਿਖਾ ਕੇ ਦੇ ਰਿਹੈ ਜਾਨੋਂ ਮਾਰਨ ਦੀ ਧਮਕੀ","Content":"ਸ਼ਿਵ ਸੈਨਾ ਪੰਜਾਬ ਦੇ ਆਗੂ ਨੀਰਜ ਭਾਰਦਵਾਜ ਨੇ ਦੋਸ਼ ਲਾਉਂਦਿਆਂ ਆਖਿਆ ਕਿ  ਖ਼ੁਦ ਨੂੰ ਖ਼ਾਲਿਸਤਾਨੀ ਦੱਸਣ ਵਾਲਾ ਵਿਅਕਤੀ ਏਕੇ 47 ਦਿਖਾ ਕੇ ਉਸ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀ ਧਮਕੀ ਦੇ ਰਿਹਾ ਹੈ। ਇਹ ਧਮਕੀਆਂ ਉਸ ਨੂੰ ਆਡੀਓ ਅਤੇ ਵੀਡੀਓ ਕਾਲ ਦੇ ਜ਼ਰੀਏ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ","PublishDate":"Sun, 19 Dec 2021 18:45:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-shiv-sena-punjab-leader-says-allegations-of-khalistani-man-showing-ak-47-are-threatening-to-kill-9001125.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦਾ ਪੈਗਾਮ ਸਦੀਵੀ : ਰਾਜਪਾਲ ਪੁਰੋਹਿਤ, ਲੇਖਕ ਡਾ. ਭੱਲਾ ਦੀ ਕਿਤਾਬ ਲੋਕ ਅਰਪਣ","Content":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀਆਂ  ਸਿੱਖਿਆਵਾਂ ਦੀ ਰੌਸ਼ਨੀ ਵਿਚ ਮੌਜੂਦਾ ਦੌਰ ਵਿਚ ਸਮਾਜਿਕ-ਸਭਿਆਚਾਰਕ ਵਖਰੇਵਿਆਂ ਪ੍ਰਤੀ ਤੰਗਦਿਲ ਸੋਚ ਵਰਗੇ ਮਸਲਿਆਂ ਦਾ ਹੱਲ ਕੱਢਣ ਦੇ ਮਕਸਦ ਨਾਲ ਗੁੱਜਰਾਂਵਾਲਾ ਗੁਰੂ ਨਾਨਕ ਖ਼ਾਲਸਾ ਕਾਲਜ, ਲੁਧਿਆਣਾ ਦੇ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਅਰਵਿੰਦਰ ਸਿੰਘ ਭੱਲਾ ਵੱਲੋਂ ‘ਗੁਰੂ ਨਾਨਕ ਦੇ ਬਹੁ-ਸੱਭਿਆਚਾਰਕ ਸਮਾਜ ਅਤੇ ਸ਼ਾਂਤਮਈ ਸਹਿ-ਹੋਦ ਦੇ ਸੰਕਲਪ‘ ਵਿਸ਼ੇ ’ਤੇ ਲਿਖੀ ਗਈ ਕਿਤਾਬ ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਨੇ ਪੰਜਾਬ ਰਾਜ ਭਵਨ, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਲੋਕ ਅਰਪਣ ਕੀਤੀ।","PublishDate":"Sun, 19 Dec 2021 18:45:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-guru-nanak-s-message-forever-governor-purohit-dr-arvinder-singh-bhalla-s-book-released-9001134.html"},{"Title":"Congress Rally : ਸੂਬੇ ਦੀ ਅਮਨ ਸ਼ਾਂਤੀ ਭੰਗ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਕਿਸੇ ਨੂੰ ਨਹੀਂ : ਮੁੱਖ ਮੰਤਰੀ","Content":" ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮ੍ਰਿਤਸਰ ਤੇ ਕਪੂਰਥਲਾ ਵਿਖੇ ਹੋਈਆਂ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੀ ਜ਼ੋਰਦਾਰ ਸ਼ਬਦਾਂ ’ਚ ਨਿਖੇਧੀ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਇਨ੍ਹਾਂ ਸਾਜ਼ਿਸ਼ਾਂ ਦਾ ਪਰਦਾਫ਼ਾਸ਼ ਕਰਨ ਲਈ ਤਹਿ ਤਕ ਜਾਵੇਗੀ। ਕਿਸੇ ਨੂੰ ਵੀ ਸੂਬੇ ਦੀ ਅਮਨ ਸ਼ਾਂਤੀ ਤੇ ਫ਼ਿਰਕੂ ਸਦਭਾਵਨਾ ਨੂੰ ਭੰਗ ਕਰਨ ਦੀ ਇਜ਼ਾਜਤ ਨਹੀਂ ਦਿੱਤੀ ਜਾਵੇਗੀ। ","PublishDate":"Sun, 19 Dec 2021 18:45:09 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-no-one-is-allowed-to-disturb-the-peace-of-the-state-says-cm-channi-9001118.html"},{"Title":"Punjab Politics : ਕੇਜਰੀਵਾਲ ਨੇ ਕਬੂਲ ਕੀਤੀ ਸਿੱਧੂ ਦੀ ਚੁਣੌਤੀ, ਕਿਹਾ- ਬਹਿਸ ਲਈ ਜਗ੍ਹਾ ਅਤੇ ਸਮਾਂ ਤੈਅ ਕਰ ਲੈਣ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੁਪਰੀਮੋ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਵੱਲੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੂੰ ਦਿੱਤੀ ਗਈ ਬਹਿਸ ਦੀ ਚੁਣੌਤੀ ਸਵੀਕਾਰ ਕੀਤੀ ਅਤੇ ਸਿੱਧੂ ਨਾਲ ਬਹਿਸ ਲਈ ਜਗ੍ਹਾ ਤੇ ਸਮਾਂ ਤੈਅ ਕਰਨ ਲਈ ਕਿਹਾ। ਕੇਜਰੀਵਾਲ ਨੇ ਬਹਿਸ ਲਈ ਪਾਰਟੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਭਗਵੰਤ ਮਾਨ ਦਾ ਨਾਂ ਤੈਅ ਕੀਤਾ ਅਤੇ ਸਕਾਰਾਤਮਕ ਚਰਚਾ ਦੀ ਉਮੀਦ ਪ੍ਰਗਟਾਈ।","PublishDate":"Sun, 19 Dec 2021 18:44:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-kejriwal-accepts-sidhu-s-challenge-said-set-a-time-and-place-for-the-debate-9001115.html"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਨਤਮਸਤਕ ਹੋਏ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ","Content":" ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸ੍ਰ.ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਅੱਜ ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ।ਤਖਤ ਸਾਹਿਬ ਮੱਥਾ ਟੇਕਣ ਉਪਰੰਤ ਉਨਾਂ ਨੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਸਿੰਘ ਸਾਹਿਬ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੀ ਰਿਹਾਇਸ਼ ਤੇ ਪੁੱਜ ਕੇ ਉਨਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ। ","PublishDate":"Sun, 19 Dec 2021 18:44:31 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-shiromani-akali-dal-president-sukhbir-singh-badal-paid-obeisance-at-takht-sri-damdama-sahib-9001109.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]