[{"Title":"ਜਾਪਾਨ ਨਾਲ ਹੋਵੇਗਾ ਨਿਰਪੱਖ ਕਾਰੋਬਾਰ : ਟਰੰਪ","Content":"ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਨੇ ਜਾਪਾਨ ਨਾਲ ਨਿਰਪੱਖ ਕਾਰੋਬਾਰ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 25 May 2019 17:50:25 +00:00","Link":"https://punjabi.jagran.com/business/general-fair-trade-with-japan-say-trump-8662649.html"},{"Title":"ਪੀਐੱਮ ਮੋਦੀ ਦਾ ਕਾਸ਼ੀ 'ਚ 27 ਨੂੰ ਹੋਵੇਗਾ ਸ਼ਾਹੀ ਸਵਾਗਤ","Content":"ਜੇਐੱਨਐੱਨ, ਵਾਰਾਨਸੀ : ਲੋਕ ਸਭਾ ਚੋਣਾਂ 'ਚ ਵੱਡੀ ਜਿੱਤ ਦਰਜ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੀਐੱਮ ਨਰਿੰਦਰ ਮੋਦੀ ਦਾ 27 ਨੂੰ ਕਾਸ਼ੀ ਆਗਮਨ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ। ਪੀਐੱਮ ਦੇ ਆਗਮਨ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਸਥਾਨਕ ਭਾਜਪਾ ਸੰਗਠਨ ਵੱਲੋਂ ਤਿਆਰੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਸ਼੍ਰੀਕਾਸ਼ੀ ਵਿਸ਼ਵਨਾਥ ਮੰਦਰ ਵਿਚ ਦਰਸ਼ਨ-ਪੂਜਨ ਨਾਲ ਪੀਐੱਮ ਮੋਦੀ ਦਾ ਪੰਡਤ ਦੀਨਦਿਆਲ ਸੰਕੁਲ ਵਿਚ ਵਰਕਰ ਸਮਾਗਮ ਦਾ ਪ੍ਰਰੋਗਰਾਮ ਵੀ ਹੈ ਜਿਸ ਵਿਚ ਉਨ੍ਹਾਂ ਦਾ ਸ਼ਾਹੀ ਸਵਾਗਤ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਸ ਲਈ ਸਥਾਨਕ ਸੰਗਠਨ ਵੱਲੋਂ ਸੱਤ ਕੁਇੰਟਲ ਮਾਲਾ-ਫੁੱਲ ਦਾ ਆਰਡਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਲਾਈਨ ਤੋਂ ਬਾਂਸਫਾਟਕ ਤਕ ਰੋਡ ਸ਼ੋਅ ਹੋਵੇਗਾ। ਮੁੱਢਲੇ ਪ੍ਰਰੋਟੋਕਾਲ ਦੇ ਮੁ","PublishDate":"Sat, 25 May 2019 17:48:43 +00:00","Link":"https://punjabi.jagran.com/national/general-pm-modi-welcome-8662651.html"},{"Title":"ਰਾਹੁਲ ਗਾਂਧੀ ਅਸਤੀਫ਼ੇ 'ਤੇ ਅੜੇ, ਵਰਕਿੰਗ ਕਮੇਟੀ ਨੇ ਪੇਸ਼ਕਸ਼ ਠੁਕਰਾਈ","Content":"ਕਾਂਗਰਸ ਵਰਕਿੰਗ ਕਮੇਟੀ ਨੇ ਰਾਹੁਲ ਗਾਂਧੀ ਦੇ ਅਸਤੀਫ਼ੇ ਦੀ ਪੇਸ਼ਕਸ਼ ਭਾਵੇਂ ਠੁਕਰਾ ਦਿੱਤੀ ਹੋਵੇ ਪਰ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਦੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇਣ ਦੇ ਆਪਣੇ ਰੁਖ਼ 'ਤੇ ਰਾਹੁਲ ਹਾਲੇ ਵੀ ਅੜੇ ਹਨ। ਲੋਕ ਸਭਾ ਚੋਣ 'ਚ ਕਰਾਰੀ ਹਾਰ ਨਾਲ ਪਾਰਟੀ ਦੇ ਸਾਹਮਣੇ ਛਾਏ ਸੰਕਟ 'ਚ ਰਾਹੁਲ ਦੇ ਇਸ ਰੁਖ਼ ਨਾਲ ਕਾਂਗਰਸ 'ਚ ਅੰਦਰੂਨੀ ਹਲਚਲ ਵੱਧ ਗਈ ਹੈ। ਸੂਤਰਾਂ  ਮੁਤਾਬਕ ਰਾਹੁਲ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਗਾਂਧੀ ਪਰਿਵਾਰ ਤੋਂ ਬਾਹਰ ਦੇ ਪਾਰਟੀ ਦੇ ਕਿਸੇ ਚਿਹਰੇ ਨੂੰ ਕਾਂਗਰਸ ਦਾ ਨਵਾਂ ਪ੍ਰਧਾਨ ਬਣਾਇਆ ਜਾਵੇ ਪਰ ਰਾਹੁਲ ਦੇ ਰੁਖ਼ ਤੋਂ ਅਸਹਿਮਤ ਵਰਕਿੰਗ ਕਮੇਟੀ ਨੇ ਮਤਾ ਪਾਸ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦੀ ਲੀਡਰਸ਼ਿਪ 'ਚ ਪੂਰਾ ਭਰੋਸਾ ਪ੍ਰਗਟਾਇਆ ਹੈ। ਨਾਲ ਹੀ ਕਾਂਗਰਸ ","PublishDate":"Sat, 25 May 2019 17:47:51 +00:00","Link":"https://punjabi.jagran.com/national/general-rahul-gandhi-resign-unaccepted-8662642.html"},{"Title":"ਚੌਧਰੀ ਨੂੰ 15 ਤੇ ਜੋਰਾ ਸਿੰਘ 77 ਰੁਪਏ 'ਚ ਪਈ ਇਕ ਵੋਟ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਜਿੱਤੇ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਚੌਧਰੀ ਸੰਤੋਖ ਸਿੰਘ ਨੂੰ ਇਕ ਵੋਟ 15 ਰੁਪਏ 'ਚ ਪਈ। ਉਥੇ, ਦੂਜੇ ਨੰਬਰ 'ਤੇ ਰਹੇ ਅਕਾਲੀ-ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਚਰਨਜੀਤ ਸਿੰਘ ਅਟਵਾਲ ਦੇ 13 ਰੁਪਏ ਖ਼ਰਚ ਹੋਏ। ਸਭ ਤੋਂ ਮਹਿੰਗਾ ਸੌਦਾ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਹਾਈ ਕੋਰਟ ਦੇ ਸਾਬਕਾ ਜੱਜ ਜੋਰਾ ਸਿੰਘ ਨੂੰ ਪਿਆ, ਜਿਨ੍ਹਾਂ ਦੇ ਇਕ ਵੋਟ ਪਿੱਛੇ 77 ਰੁਪਏ ਖਰਚ ਹੋਏ। ਇਹ ਦਿਲਚਸਪ ਅੰਕੜਾ ਨਿਕਲਿਆ ਹੈ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਮਿਲੀਆਂ ਵੋਟਾਂ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਚੋਣ ਖਰਚਿਆਂ 'ਚੋਂ।","PublishDate":"Sat, 25 May 2019 17:46:42 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-chaudary-pay-rs-15-for-single-vote-8662650.html"},{"Title":"ਵਿਧਾਇਕ ਦਲ ਦੇ ਨੇਤਾ ਚੁਣੇ ਗਏ ਜਗਨਮੋਹਨ","Content":"ਵਾਈਐੱਸਆਰ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਵਾਈ ਐੱਸ ਜਗਨਮੋਹਨ ਰੈੱਡੀ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਆਂਧਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਰਾਜਪਾਲ ਈਐੱਸਐੱਲ ਨਰਸਿਮ੍ਹਨ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰ ਕੇ ਰਾਜ ਵਿਚ ਸਰਕਾਰ ਬਣਾਉਣ ਦਾ ਦਾਅਵਾ ਪੇਸ਼ ਕੀਤਾ।","PublishDate":"Sat, 25 May 2019 17:46:29 +00:00","Link":"https://punjabi.jagran.com/national/general-jaganmohan-reddy-elected-mla-leader-8662628.html"},{"Title":"DSGMC ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਜੀਕੇ ਨੂੰ ਪਾਰਟੀ ਵਿਚੋਂ ਕੱਢਣ ਮਤਾ ਪਾਸ","Content":" ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੀ ਦਿੱਲੀ ਇਕਾਈ ਨੇ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਡੀਐੱਸਜੀਪੀਸੀ) ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮਨਜੀਤ ਸਿੰਘ ਜੀਕੇ ਨੂੰ ਪਾਰਟੀ ਵਿਚੋਂ ਕੱਢਣ ਦਾ ਮਤਾ ਪਾਸ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 25 May 2019 17:44:22 +00:00","Link":"https://punjabi.jagran.com/national/general-manjit-singh-gk-news-8662643.html"},{"Title":"ਸਿਮੀ 'ਤੇ ਪਾਬੰਦੀ ਬਾਰੇ ਟਿ੍ਬਿਊਨਲ ਐਤਵਾਰ ਤੋਂ ਕਰੇਗਾ ਸੁਣਵਾਈ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਕੇ ਕਾਨੂੰਨ ਵਿਰੁੱਧ ਕਿਰਿਆਕਲਾਪ (ਨਿਵਾਰਨ) ਐਕਟ 1967 ਤਹਿਤ ਸਿਮੀ ਨੂੰ ਗ਼ੈਰ ਕਾਨੂੰਨੀ ਸੰਗਠਨ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ 'ਤੇ ਪਹਿਲੀ ਫਰਵਰੀ 2019 ਤੋਂ ਜਨਵਰੀ 2024 ਤਕ ਪਾਬੰਦੀ ਵਧਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।","PublishDate":"Sat, 25 May 2019 17:37:56 +00:00","Link":"https://punjabi.jagran.com/national/general-tribunal-hearing-on-simi-today-8662647.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ 'ਚ ਨਵੇਂ ਪਾੜ੍ਹਿਆਂ ਦੀ ਵਧੇਗੀ ਫੀਸ, ਪੁਰਾਣਿਆਂ ਨੂੰ ਨਹੀਂ ਲੱਗੇਗਾ ਝਟਕਾ","Content":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ 'ਚ ਪਹਿਲੇ ਸਾਲ 'ਚ ਦਾਖ਼ਲਾ ਲੈਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮੌਜੂਦਾ ਫੀਸ ਤੋਂ ਅੱਠ ਫ਼ੀਸਦੀ ਤੱਕ ਵਧੀ ਹੋਈ ਫੀਸ ਨਾਲ ਦਾਖ਼ਲਾ ਮਿਲੇਗਾ।","PublishDate":"Sat, 25 May 2019 17:34:29 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-punjab-university-chandigarh-rise-fee-first-year-8662645.html"},{"Title":"ਚੋਰੀਸ਼ੁਦਾ ਮੋਟਰਸਾਈਕਲ ਸਮੇਤ ਕਾਬੂ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਥਾਣਾ ਡਵੀਜ਼ਨ 1 ਦੀ ਪੁਲਿਸ ਨੇ ਚੋਰੀਸ਼ੁਦਾ ਮੋਟਰਸਾਈਕਲ ਸਮੇਤ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਸਤਵੰਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣੇਦਾਰ ਸਤਪਾਲ ਨੇ ਸਾਥੀ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ  ਨਾਲ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਾਲੋਨੀ ਨੇੜੇ ਨਾਕਾਬੰਦੀ ਕੀਤੀ ਹੋਈ ਸੀ।","PublishDate":"Sat, 25 May 2019 17:11:37 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-arrest-with-stolen-bike-8662646.html"},{"Title":"ਘੱਟ ਗਿਣਤੀਆਂ ਦਾ ਵੀ ਜਿੱਤਾਂਗੇ ਭਰੋਸਾ : ਮੋਦੀ","Content":"ਸੰਸਦ 'ਚ ਐੱਨਡੀਏ ਦੇ ਸਰਬ ਮਾਣਯੋਗ ਨੇਤਾ ਚੁਣੇ ਜਾਣ ਦੇ ਨਾਲ ਹੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਤੌਰ 'ਤੇ ਦੂਜੀ ਪਾਰੀ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਹੇ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਇਹ ਸਪੱਸ਼ਟ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਜ਼ਬਰਦਸਤ ਬਹੁਮਤ ਦੇ ਬਾਵਜੂਦ ਐੱਨਡੀਏ ਉਨ੍ਹਾਂ ਦੇ ਸਿਆਸੀ ਵਿਸ਼ਵਾਸ ਦਾ ਆਧਾਰ ਹੈ। ਨਵੀਂ ਸਰਕਾਰ 'ਚ ਰਾਸ਼ਟਰੀ ਖ਼ਾਹਿਸ਼ ਅਤੇ ਖੇਤਰੀ ਉਮੀਦ ਉਨ੍ਹਾਂ ਦਾ ਸੂਤਰ ਵਾਕ ਹੋਵੇਗਾ। ਐੱਨਡੀਏ  ਹੋਰ ਮਜ਼ਬੂਤ ਹੋਵੇਗਾ। ਘੱਟ ਗਿਣਤੀਆਂ ਦਾ ਭਰੋਸਾ ਜਿੱਤਣ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਸਾਫ਼ ਕੀਤਾ ਕਿ ਨਵੀਂ ਸਰਕਾਰ ਸਭ ਕਾ ਸਾਥ, ਸਭ ਕਾ ਵਿਕਾਸ ਹੀ ਨਹੀਂ, ਸਭ ਕਾ ਵਿਸ਼ਵਾਸ ਵੀ ਹਾਸਲ ਕਰੇਗੀ। ਜਨਤਾ ਦੀਆਂ ਉਮੀਦਾਂ 'ਤੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਸੀਂ ਕੁਝ ਨਾ ਕੁਝ ਨਹੀਂ, ਬਹੁਤ ਕੁ","PublishDate":"Sat, 25 May 2019 17:04:36 +00:00","Link":"https://punjabi.jagran.com/national/general-we-will-now-begin-a-new-journey-to-build-a-new-india-modi-8662644.html"},{"Title":"ਲੋਕ ਸਭਾ ਭੰਗ, ਨਵੀਂ ਸਰਕਾਰ 30 ਨੂੰ","Content":"ਐੱਨਡੀਏ ਦੀ ਬੈਠਕ ਅੱਜ; ਮੋਦੀ ਚੁਣੇ ਜਾਣਗੇ ਆਗੂ; ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਤੇ ਮੰਤਰੀਆਂ ਨੇ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਅਸਤੀਫ਼ੇ ਸੌਂਪੇ ਨਵੀਂ ਦਿੱਲੀ: ਜ਼ਬਰਦਸਤ ਬਹੁਮੱਤ ਨਾਲ ਮੁੜ ਸੱਤਾ ਵਿਚ ਪਰਤੀ ਨਰਿੰਦਰ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਦੂਜੀ ਪਾਰੀ ਲਈ ਕਵਾਇਦ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਕੈਬਨਿਟ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਮਗਰੋਂ ਰਾਸ਼ਟਰਪਤੀ ਰਾਮਨਾਥ ਕੋਵਿੰਦ ਨੇ 16ਵੀਂ ਲੋਕ ਸਭਾ ਨੂੰ ਭੰਗ ਕਰ ਦਿੱਤਾ ਹੈ। [&#8230;]","PublishDate":"Sat, 25 May 2019 05:43:36 +00:00","Link":"http://punjabnewsusa.com/2019/05/25/%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%ad%e0%a9%b0%e0%a8%97-%e0%a8%a8%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-30-%e0%a8%a8%e0%a9%82%e0%a9%b0/"},{"Title":"ਸਿੰਜਾਈ ਘੁਟਾਲਾ: ਜਾਇਦਾਦਾਂ ਕੁਰਕ ਕਰਨ ਦੇ ਹੁਕਮ","Content":"ਐਸਏਐਸ ਨਗਰ (ਮੁਹਾਲੀ): ਮੁਹਾਲੀ ਅਦਾਲਤ ਨੇ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਦੋਸ਼ਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਸਿੰਜਾਈ ਵਿਭਾਗ ਦੇ ਠੇਕੇਦਾਰ ਗੁਰਿੰਦਰ ਸਿੰਘ ਭਾਪਾ ਦੀਆਂ ਕਰੀਬ 34 ਜਾਇਦਾਦਾਂ ਕੁਰਕ ਕਰਨ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ। ਪੰਜਾਬ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ ਸਿੰਜਾਈ ਵਿਭਾਗ ਵਿੱਚ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਟੈਂਡਰ ਅਲਾਟ ਕਰਨ ਮੌਕੇ ਹੋਈਆਂ ਬੇਨਿਯਮੀਆਂ ਦੀ ਮੁੱਢਲੀ ਜਾਂਚ ਮਗਰੋਂ ਠੇਕੇਦਾਰ ਗੁਰਿੰਦਰ ਸਿੰਘ ਤੇ ਸੇਵਾਮੁਕਤ [&#8230;]","PublishDate":"Sat, 25 May 2019 05:41:42 +00:00","Link":"http://punjabnewsusa.com/2019/05/25/%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%88-%e0%a8%98%e0%a9%81%e0%a8%9f%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%9c%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a8%be%e0%a8%a6%e0%a8%be%e0%a8%82-%e0%a8%95/"},{"Title":"ਮਾੜੀ ਕਾਰਗੁਜ਼ਾਰੀ: ਵਿਧਾਇਕਾਂ ’ਤੇ ਲਟਕੀ ਕਾਰਵਾਈ ਦੀ ਤਲਵਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਆਪੋ ਆਪਣੇ ਅਸੈਂਬਲੀ ਹਲਕਿਆਂ ’ਚ ਮਾੜੀ ਕਾਰਗੁਜ਼ਾਰੀ ਵਿਖਾਉਣ ਵਾਲੇ ਕਾਂਗਰਸੀ ਵਿਧਾਇਕਾਂ ਨੂੰ ਆਪਣੇ ਖਿਲਾਫ਼ ਕਾਰਵਾਈ ਦਾ ਡਰ ਸਤਾਉਣ ਲੱਗਾ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਇਕ ਮਹੀਨਾ ਪਹਿਲਾਂ ਕੀਤੇ ਹੁਕਮਾਂ ਵਿੱਚ ਮਾੜੀ ਕਾਰਗੁਜ਼ਾਰੀ ਵਾਲੇ ਵਿਧਾਇਕਾਂ ਨੂੰ ਕਾਰਵਾਈ ਲਈ ਤਿਆਰ ਰਹਿਣ ਵਾਸਤੇ ਕਿਹਾ ਸੀ। ਪੰਜਾਬ ਕਾਂਗਰਸ ਨੇ ਹਾਲਾਂਕਿ ਐਤਕੀਂ ਦੇਸ਼ [&#8230;]","PublishDate":"Sat, 25 May 2019 05:40:24 +00:00","Link":"http://punjabnewsusa.com/2019/05/25/%e0%a8%ae%e0%a8%be%e0%a9%9c%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%97%e0%a9%81%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%87%e0%a8%95%e0%a8%be/"},{"Title":"ਭਾਰਤ ਨੇ ਇਰਾਨ ਤੋਂ ਕੱਚਾ ਤੇਲ ਖਰੀਦਣਾ ਬੰਦ ਕੀਤਾ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਅਮਰੀਕਾ ਦੀਆਂ ਪਾਬੰਦੀਆਂ ਤੋਂ ਮਿਲੀ ਛੋਟ ਦੀ ਮਿਆਦ ਇਸ ਮਹੀਨੇ ਦੇ ਸ਼ੁਰੂਆਤ ’ਚ ਖਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਭਾਰਤ ਨੇ ਇਰਾਨ ਤੋਂ ਕੱਚਾ ਤੇਲ ਖਰੀਦਣਾ ਬੰਦ ਕਰ ਦਿੱਤਾ ਹੈ। ਅਮਰੀਕਾ ’ਚ ਭਾਰਤ ਦੇ ਦੂਤ ਨੇ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਇਸ ਕਦਮ ਤੋਂ ਬਾਅਦ ਭਾਰਤ ਉਨ੍ਹਾਂ ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ ’ਚ ਸ਼ਾਮਲ ਹੋ ਗਿਆ ਹੈ ਜਿਸ ਨੇ ਇਰਾਨ [&#8230;]","PublishDate":"Sat, 25 May 2019 05:32:44 +00:00","Link":"http://punjabnewsusa.com/2019/05/25/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%87%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a9%b1%e0%a8%9a%e0%a8%be-%e0%a8%a4%e0%a9%87%e0%a8%b2-%e0%a8%96/"},{"Title":"ਪੰਜਾਬ ਤੋਂ ਲੋਕ ਸਭਾ ਵਿੱਚ ਪੁੱਜੇ ਮੈਂਬਰ ਕਰੋੜਾਂ ਦੀਆਂ ਜਾਇਦਾਦਾਂ ਦੇ ਮਾਲਕ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਵਿਚੋਂ 17ਵੀਂ ਲੋਕ ਸਭਾ ਲਈ ਚੁਣੇ ਗਏ 13 ਮੈਂਬਰਾਂ ਦੀ ਔਸਤ ਜਾਇਦਾਦ 32.5 ਕਰੋੜ ਰੁਪਏ ਪ੍ਰਤੀ ਮੈਂਬਰ ਬਣਦੀ ਹੈ। ਇਸ ਤੋਂ ਜਾਪਦਾ ਹੈ ਕਿ ਸਿਆਸਤ ਅਮੀਰਾਂ ਦੀ ਖੇਡ ਬਣ ਕੇ ਰਹਿ ਗਈ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੂਬੇ ਵਿੱਚ ਅਮੀਰ ਤੇ ਗਰੀਬ ਵਿਚਕਾਰ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਵੱਡਾ ਪਾੜਾ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ। ਚੋਣ ਕਮਿਸ਼ਨ [&#8230;]","PublishDate":"Sat, 25 May 2019 05:32:43 +00:00","Link":"http://punjabnewsusa.com/2019/05/25/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%81%e0%a9%b1/"},{"Title":"ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਟੈਰੇਜ਼ਾ ਮੇਅ ਵੱਲੋਂ ਅਸਤੀਫੇ ਦਾ ਐਲਾਨ","Content":"ਲੰਡਨ: ਬਰਤਾਨੀਆ ਦੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਟੈਰੇਜ਼ਾ ਮੇਅ ਨੇ ਅੱਜ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਸੱਤ ਜੂਨ ਨੂੰ ਕੰਜ਼ਰਵੇਟਿਵ ਆਗੂ ਦਾ ਅਹੁਦਾ ਛੱਡ ਦੇਣਗੇ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਬਰਤਾਨੀਆ ਦੇ ਨਵੇਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਲੈ ਕੇ ਕਿਆਸਅਰਾਈਆਂ ਦਾ ਦੌਰ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ੂਰੋਪੀਅਨ ਯੂਨੀਅਨ ਤੋਂ ਬਰਤਾਨੀਆ ਦੇ ਵੱਖ ਹੋਣ ਲਈ ਬਦਲੀ ਹੋਈ ਰਣਨੀਤੀ ਨੂੰ ਲੈ [&#8230;]","PublishDate":"Sat, 25 May 2019 05:26:40 +00:00","Link":"http://punjabnewsusa.com/2019/05/25/%e0%a8%ac%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a8%b5%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%9f%e0%a9%88%e0%a8%b0/"},{"Title":"ਸਾਰੀਆਂ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਲੜੇਗੀ ਲੋਕ ਇਨਸਾਫ਼ ਪਾਰਟੀ: ਬੈਂਸ","Content":"ਲੁਧਿਆਣਾ: ਲੋਕ ਸਭਾ ਚੋਣਾਂ ’ਚ ਦੂਜੇ ਨੰਬਰ ’ਤੇ ਰਹਿਣ ਵਾਲੇ ਪੰਜਾਬ ਡੈਮੋਕਰੈਟਿਕ ਅਲਾਇੰਸ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਅਤੇ ਲੋਕ ਇਨਸਾਫ਼ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਸਿਮਰਜੀਤ ਸਿੰਘ ਬੈਂਸ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਭਰਾ ਜਥੇਦਾਰ ਬਲਵਿੰਦਰ ਸਿੰਘ ਬੈਂਸ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਸੂਬੇ ਵਿੱਚ ਅੱਗੇ ਹੋਣ ਵਾਲੀਆਂ ਸਾਰੀਆਂ ਹੀ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ 2014 [&#8230;]","PublishDate":"Sat, 25 May 2019 05:23:33 +00:00","Link":"http://punjabnewsusa.com/2019/05/25/%e0%a8%b8%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a9%9b%e0%a8%bf%e0%a8%ae%e0%a8%a8%e0%a9%80-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a9%9c%e0%a9%87%e0%a8%97%e0%a9%80/"},{"Title":"ਸੂਰਤ ਵਿੱਚ ਚਾਰ ਮੰਜ਼ਿਲਾ ਇਮਾਰਤ ਨੂੰ ਅੱਗ, 19 ਵਿਦਿਆਰਥੀ ਹਲਾਕ","Content":"ਸੂਰਤ: ਇੱਥੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਇੱਕ ਚਾਰ ਮੰਜ਼ਿਲਾ ਇਮਾਰਤ ਨੂੰ ਲੱਗੀ ਭਿਆਨਕ ਅੱਗ ’ਚ 19 ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਦੇਖਦਿਆਂ ਹੀ ਦੇਖਦਿਆਂ ਅੱਗ ਨੇ ਭਿਆਨਕ ਰੂਪ ਧਾਰ ਲਿਆ ਤੇ ਕਈ ਵਿਦਿਆਰਥੀ ਅੱਗ ਤੋਂ ਜਾਨ ਬਚਾਉਣ ਲਈ ਛਾਲਾਂ ਮਾਰਦੇ ਹੋਏ ਮੌਤ ਦੇ ਮੂੰਹ ਵਿੱਚ ਜਾ ਪਏ ਅਤੇ ਟੀਵੀ ਚੈਨਲਾਂ ਨੇ ਇਸ ਹੌਲਨਾਕ ਘਟਨਾ ਨੂੰ ਆਪਣੇ ਕੈਮਰਿਆਂ [&#8230;]","PublishDate":"Sat, 25 May 2019 05:18:46 +00:00","Link":"http://punjabnewsusa.com/2019/05/25/%e0%a8%b8%e0%a9%82%e0%a8%b0%e0%a8%a4-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%ae%e0%a9%b0%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be-%e0%a8%87%e0%a8%ae%e0%a8%be/"},{"Title":"ਖਾੜਕੂਵਾਦ: ਐੱਨਆਈਏ ਵੱਲੋਂ ਚਾਰਜਸ਼ੀਟ ਦਾਇਰ","Content":"ਮੁੰਬਈ: ਵੱਖਰਾ ਰਾਜ ਖਾਲਿਸਤਾਨ ਬਣਾਉਣ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਸਿੱਖ ਖਾੜਕੂਵਾਦ ਪੈਦਾ ਕਰਨ ਦੇ ਕੇਸ ਵਿੱਚ ਕੌਮੀ ਜਾਂਚ ਏਜੰਸੀ (ਐੱਨਆਈਏ) ਨੇ ਚਾਰਜਸ਼ੀਟ ਦਾਇਰ ਕਰ ਦਿੱਤੀ ਹੈ। ਮਹਾਰਾਸ਼ਟਰ ਏਟੀਐੱਸ ਨੇ ਇਸ ਸਬੰਧੀ ਪੁਣੇ ਤੋਂ ਹਰਪਾਲ ਸਿੰਘ ਨਾਇਕ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਕੇ ਦਸੰਬਰ 2018 ਵਿੱਚ ਕੇਸ ਦਰਜ ਕੀਤਾ ਸੀ। ਏਟੀਐੱਸ ਨੇ ਨਾਇਕ ਤੋਂ ਇੱਕ ਹਥਿਆਰ ਤੇ ਪੰਜ ਕਾਰਤੂਸ ਬਰਾਮਦ [&#8230;]","PublishDate":"Sat, 25 May 2019 02:25:10 +00:00","Link":"http://punjabnewsusa.com/2019/05/25/%e0%a8%96%e0%a8%be%e0%a9%9c%e0%a8%95%e0%a9%82%e0%a8%b5%e0%a8%be%e0%a8%a6-%e0%a8%90%e0%a9%b1%e0%a8%a8%e0%a8%86%e0%a8%88%e0%a8%8f-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%9a%e0%a8%be/"},{"Title":"ਕਾਂਗਰਸ ਨੂੰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ’ਚ ਲੀਡ ਦਿਵਾਉਣ ’ਚ ਨਾਕਾਮ ਰਹੇ ‘ਵੱਡੇ ਆਗੂ’","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਵਿੱਚ ਸੰਸਦੀ ਚੋਣਾਂ ਦੇ ਨਤੀਜਿਆਂ ’ਚ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਵਾਰ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਲਈ ਵੋਟਰਾਂ ਨੇ ਭਵਿੱਖ ਲਈ ਆਸ ਦੀ ਕਿਰਨ ਜਗਾਈ ਹੈ ਜਦੋਂ ਕਿ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਚਿੰਤਾ ਤੇ ਚਿੰਤਨ ਦਾ ਸਮਾਂ ਆ ਗਿਆ ਹੈ। ਚੋਣ ਨਤੀਜਿਆਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਦਿਆਂ ਇਹ ਤੱਥ ਸਾਹਮਣੇ ਆਉਂਦੇ ਹਨ [&#8230;]","PublishDate":"Sat, 25 May 2019 00:12:38 +00:00","Link":"http://punjabnewsusa.com/2019/05/25/%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%b9%e0%a8%b2%e0%a8%95%e0%a8%bf/"},{"Title":"ਅਮਰੀਕਾ ‘ਚ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਪਹਿਲੀ ਯਾਦਗਾਰ ਨਾਰਵਿਚ ਸ਼ਹਿਰ ‘ਚ 1 ਜੂਨ ਨੂੰ ਸਥਾਪਤ ਹੋਵੇਗੀ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸੂਬੇ ਕਨੈਕਟੀਕਟ ਵਿਚ ਪੈਂਦੇ ਸ਼ਹਿਰ ਨਾਰਵਿਚ ਵਿੱਚ 'ਤੀਜੇ ਘੱਲੂਘਾਰੇ' (1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ) ਦੀ ਯਾਦਗਾਰ 1 ਜੂਨ ਨੂੰ ਸਥਾਪਤ ਹੋਣ ਜਾ ਰਹੀ ਹੈ। ਇਹ ਯਾਦਗਾਰ ਅਮਰੀਕਾ ਵਿਚ ਸਥਾਪਤ ਹੋਣ ਵਾਲੀ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਪਹਿਲੀ ਯਾਦਗਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-memorial-norwich-usa/\">ਅਮਰੀਕਾ &#8216;ਚ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਪਹਿਲੀ ਯਾਦਗਾਰ ਨਾਰਵਿਚ ਸ਼ਹਿਰ &#8216;ਚ 1 ਜੂਨ ਨੂੰ ਸਥਾਪਤ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 25 May 2019 13:17:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-memorial-norwich-usa/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਭਵਾਨੀਗੜ੍ਹ ਵਿਖੇ ਸਮਾਗਮ 8 ਜੂਨ ਨੂੰ","Content":"<p>ਜੂਨ 1984 ਵਿਚ ਭਾਰਤੀ ਹਕੂਮਤ ਵਲੋਂ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਿਆ ਫੌਜੀ ਹਮਲਾ ਸਿੱਖ ਇਤਿਹਾਸ ਦਾ ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਸੀ। ਇਸ ਵਿਚ ਭਾਰਤੀ ਫੌਜਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ (ਅੰਮ੍ਰਿਤਸਰ) ਸਮੇਤ ਪੰਜਾਬ ਅਤੇ ਗਵਾਂਢੀ ਸੂਬਿਆਂ ਦੇ ਹੋਰਨਾਂ ਗੁਰਧਾਮਾਂ ਉੱਤੇ ਹਮਲਾ ਕਰਕੇ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਨੂੰ ਢਹਿਢੇਰੀ ਕੀਤਾ, ਸਿੱਖ ਰੈਫਰੈਂਸ ਲਾਇਬ੍ਰੇਰੀ ਦਾ ਬਹੁਮੁੱਲਾ ਖਜਾਨਾ ਸਾੜਿਆ ਅਤੇ ਲੁੱਟ ਲਿਆ ਅਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਨੂੰ ਸ਼ਹੀਦ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-samgam-in-bhawanigarh/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਭਵਾਨੀਗੜ੍ਹ ਵਿਖੇ ਸਮਾਗਮ 8 ਜੂਨ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 25 May 2019 11:00:54 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-samgam-in-bhawanigarh/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਨਾਂ ਨਾਲ “ਸ਼ਾਹ ਫਕੀਰ” ਜੋੜ ਕੇ ਨਵਾਂ ਵਿਵਾਦ ਨਾ ਖੜ੍ਹਾ ਕਰਨ ਡਾ. ਹਿੰਮਤ ਸਿੰਘ, ਨਾਦ ਪ੍ਰਗਾਸ ਅਤੇ ਗਰੇਸ਼ੀਅਸ ਪਬਲੀਕੇਸ਼ਨ","Content":"<p>ਇਸ ਕਿਤਾਬ ਦੇ ਤਿੰਨ ਰੂਪ ਪਹਿਲਾਂ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋ ਚੁੱਕੇ ਹਨ, ਪਹਿਲਾ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ “Tajudin’s Diary” ਅਤੇ ਦੂਜਾ “ਬਾਬੇ ਦੀ ਬਗ਼ਦਾਦ ਫੇਰੀ” ਅਤੇ ਤੀਜਾ “ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦਾ ਅਰਬ ਦੇਸ਼ਾਂ ਦਾ ਸਫ਼ਰਨਾਮਾ”। ਕਿਸੇ ਵੀ ਕਿਤਾਬ ਦੇ ਸਰਵਰਕ 'ਤੇ ਨਾਨਕ ਸ਼ਾਹ ਫ਼ਕੀਰ ਦਾ ਜ਼ਿਕਰ ਨਹੀਂ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/on-nanak-shah-fakir-book-controversy/\">ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਨਾਂ ਨਾਲ &#8220;ਸ਼ਾਹ ਫਕੀਰ&#8221; ਜੋੜ ਕੇ ਨਵਾਂ ਵਿਵਾਦ ਨਾ ਖੜ੍ਹਾ ਕਰਨ ਡਾ. ਹਿੰਮਤ ਸਿੰਘ, ਨਾਦ ਪ੍ਰਗਾਸ ਅਤੇ ਗਰੇਸ਼ੀਅਸ ਪਬਲੀਕੇਸ਼ਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 25 May 2019 07:25:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/on-nanak-shah-fakir-book-controversy/"},{"Title":"ਕੈਪਟਨ-ਬਾਦਲ ਸਬੰਧਾਂ ਬਾਰੇ ਨਵਜੋਤ ਸਿੱਧੂ ਦੇ ਬਿਆਨ ਤੇ ਕਾਂਗਰਸ ਦੀ ਦੋਗਲੀ ਨੀਤੀ","Content":"<p>ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੇ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਵਲੋਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਬਾਦਲ ਪਰਵਾਰ ਦਰਮਿਆਨ ਚਲ ਰਹੇ ‘ਦੋਸਤਾਨਾ ਮੈਚ’ ਬਾਰੇ ਕੀਤੀ ਟਿੱਪਣੀ ਨੂੰ ਲੈ ਕੇ ਸੂਬੇ ਦੀ ਕਾਂਗਰਸ ਦਰਮਿਆਨ ਘਮਸਾਨ ਤੇਜ ਹੋ ਗਿਆ ਹੈ ਪਰ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਇੱਕ ਹੋਰ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਵਲੋਂ ਇਹ ਕਹਿਣਾ ਕਿ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਧਰਨਾ ਕਾਂਗਰਸ ਨੇ ਹੀ ਲਵਾਇਆ ਸੀ ਪ੍ਰਤੀ ਕਾਂਗਰਸੀ ਖੇਮੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਖਾਮੋਸ਼ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/narinderpal-singhs-view-on-badal-congress-equations/\">ਕੈਪਟਨ-ਬਾਦਲ ਸਬੰਧਾਂ ਬਾਰੇ ਨਵਜੋਤ ਸਿੱਧੂ ਦੇ ਬਿਆਨ ਤੇ ਕਾਂਗਰਸ ਦੀ ਦੋਗਲੀ ਨੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 May 2019 01:45:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/narinderpal-singhs-view-on-badal-congress-equations/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਕਈ ਬਦਲਵੇਂ ਤੇ ਅਹਿਮ ਰੁਝਾਨ ਉੱਭਰੇ","Content":"<p>ਭਾਰਤੀ ਲੋਕ ਸਭਾ ਲਈ ਪਈਆਂ ਵੋਟਾਂ ਦੀ ਗਿਣਤੀ ਭਲਕੇ ਹੋਵੇਗੀ ਤੇ ਕੱਲ ਹੀ ਨਤੀਜੇ ਵੀ ਸਾਹਮਣੇ ਆ ਜਾਣਗੇ। ਚੋਣ ਸਰਵੇਖਣਾਂ ਨੇ ਤਾਂ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਨੈਸ਼ਨਲ ਡੈਮੋਕਰੈਟਿਕ ਅਲਾਇੰਸ (ਨੈ.ਡੈ.ਅ.) ਦੀ ਸਰਕਾਰ ਦੀ ਵਾਪਸੀ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ ਜਿਸ ਤੋਂ ਭਾਜਪਾ ਤੇ ਉਸ ਦੇ ਸਹਿਯੋਗੀ ਉਤਸ਼ਾਹ ਵਿਚ ਹਨ ਪਰ ਦੂਜੇ ਬੰਨੇ ਵਿਰੋਧੀ ਧਿਰਾਂ ਕਹਿ ਰਹੀਆਂ ਹਨ ਕਿ ਚੋਣ ਸਰਵੇਖਣ ਗਲਤ ਵੀ ਸਾਬਤ ਹੁੰਦੇ ਆਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/an-analysis-of-lok-sabha-elections-2019-in-punjab/\">ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਕਈ ਬਦਲਵੇਂ ਤੇ ਅਹਿਮ ਰੁਝਾਨ ਉੱਭਰੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 22 May 2019 14:31:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/an-analysis-of-lok-sabha-elections-2019-in-punjab/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 5 ਜੂਨ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ‘ਘੱਲੂਘਾਰਾ ਯਾਦਗਾਰੀ ਮਾਰਚ’ ਅਤੇ 6 ਜੂਨ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਬੰਦ ਦਾ ਸੱਦਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਹਮਲੇ ਦੀ 35ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਮੌਕੇ 5 ਜੂਨ ਨੂੰ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵਿਖੇ 'ਘੱਲੂਘਾਰਾ ਯਾਦਗਾਰੀ ਮਾਰਚ' ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-calls-punjab-bandh-on-6-june/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 5 ਜੂਨ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ &#8216;ਘੱਲੂਘਾਰਾ ਯਾਦਗਾਰੀ ਮਾਰਚ&#8217; ਅਤੇ 6 ਜੂਨ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਬੰਦ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 22 May 2019 12:50:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-calls-punjab-bandh-on-6-june/"},{"Title":"ਸਰਕਾਰ ਦੀ ਨਜ਼ਰ ‘ਚ ਦਰਿਆਵਾਂ ‘ਚ ਜ਼ਹਿਰ ਘੋਲਣਾ, ਦੁੱਧ ‘ਚ ਪਾਣੀ ਪਾਉਣ ਤੋਂ ਵੀ ਛੋਟਾ ਜੁਰਮ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਦੁੱਧ 'ਚ ਪਾਣੀ ਰਲਾ ਕੇ ਵੇਚਣਾ ਇੱਕ ਫੌਜਦਾਰੀ ਜ਼ੁਰਮ ਹੈ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ ਦੀ ਦਫ਼ਾ 272 ਤਹਿਤ ਇਸ ਜੁਰਮ ਬਦਲੇ ਮੁਜਰਮ 6 ਮਹੀਨੇ ਦੀ ਸਜ਼ਾ ਦਾ ਹੱਕਦਾਰ ਹੈ। ਯੂ.ਪੀ, ਉੜੀਸਾ ਅਤੇ ਪੱਛਮੀ ਬੰਗਾਲ ਵਿੱਚ ਦੁੱਧ 'ਚ ਪਾਣੀ ਪਾਉਣ ਬਦਲੇ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਦਾ ਕਾਨੂੰਨ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/river-water-pollution-special-report/\">ਸਰਕਾਰ ਦੀ ਨਜ਼ਰ &#8216;ਚ ਦਰਿਆਵਾਂ &#8216;ਚ ਜ਼ਹਿਰ ਘੋਲਣਾ, ਦੁੱਧ &#8216;ਚ ਪਾਣੀ ਪਾਉਣ ਤੋਂ ਵੀ ਛੋਟਾ ਜੁਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 22 May 2019 06:27:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/river-water-pollution-special-report/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਉਸਾਰੀ ਦੌਰਾਨ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਖੇਤ ਸੰਭਾਲੇ ਜਾਣ: ਵਰਲਡ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨ","Content":"<p>ਕਨੇਡਾ ਦੀ ਸਿੱਖ ਜਥੇਬੰਦੀ \"ਵਰਲਡ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨ\" (ਵ.ਸਿ.ਆ.) ਵਲੋਂ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਦੇ ਚੱਲ ਰਹੇ ਕੰਮ ਦੌਰਾਨ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਖੇਤਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਜਾਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/wso-on-kartarpur-sahib-construction-work/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਉਸਾਰੀ ਦੌਰਾਨ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਖੇਤ ਸੰਭਾਲੇ ਜਾਣ: ਵਰਲਡ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 22 May 2019 03:57:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/wso-on-kartarpur-sahib-construction-work/"},{"Title":"ਭਾਰਤ ਵਲੋਂ ਸਾਲਾਂ ਤੋਂ ਕਸ਼ਮੀਰ ਚ ਕੀਤੇ ਜਾ ਰਹੇ ਤਸ਼ੱਦਦ ਦਾ ਲੇਖਾ ਸਾਹਮਣੇ ਆਇਆ; ਯੁ.ਨੇ. ਦੇ ਸਵਾਲਾਂ ਤੇ ਭਾਰਤ ਨੇ ‘ਮੋਨ’ ਧਾਰਿਆ","Content":"<p>ਇਸ ਲੇਖੇ ਵਿਚ ਕਸ਼ਮੀਰੀਆਂ ਉੱਤੇ ਤਸ਼ੱਦਦ ਦੇ ਦਿਲ ਕੰਬਾਊ ਮਾਮਲਿਆਂ ਦੇ ਤੱਥ ਅਧਾਰਤ ਵੇਰਵੇ ਹਨ। ਇਸ ਲੇਖੇ ਵਿਚ ਤਸ਼ੱਦਦ ਦੇ ਮਨੋਰਥ, ਉਸ ਦੇ ਢੰਗ-ਤਰੀਕੇ, ਉਸਦੇ ਵੱਖ-ਵੱਖ ਰੂਪਾਂ, ਤਸ਼ੱਦਦ ਖਾਨਿਆਂ ਦੀ ਬਣਤਰ, ਰੁਪ-ਰੇਖਾ ਆਦਿ ਬਾਰੇ ਵੀ ਵਿਸਤਾਰ ਵਿਚ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਹੈ ਤੇ ਇਸ ਤੋਂ ਇਲਾਵਾ ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ, ਭਾਰਤੀ ਕਾਨੂੰਨ ਅਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਪੱਖ ਤੋਂ ਵਿਚਾਰਦਿਆਂ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿਵੇਂ ਭਾਰਤੀ ਹਕੂਮਤ ਹਰ ਨਿਆਂ-ਵਿਚਾਰ ਦੀਆਂ ਧੱਜੀਆਂ ਉਡਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/torture-indian-states-instrument-of-control-in-indian-administered-jammu-and-kashmir/\">ਭਾਰਤ ਵਲੋਂ ਸਾਲਾਂ ਤੋਂ ਕਸ਼ਮੀਰ ਚ ਕੀਤੇ ਜਾ ਰਹੇ ਤਸ਼ੱਦਦ ਦਾ ਲੇਖਾ ਸਾਹਮਣੇ ਆਇਆ; ਯੁ.ਨੇ. ਦੇ ਸਵਾਲਾਂ ਤੇ ਭਾਰਤ ਨੇ ‘ਮੋਨ’ ਧਾਰਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 May 2019 16:34:31 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/torture-indian-states-instrument-of-control-in-indian-administered-jammu-and-kashmir/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ: ਪੰਜਾਬ ਵਿਚ ਵੋਟਾਂ ਦੀ ਦਰ 70% (2014 ਵਿਚ) ਤੋਂ ਘਟ ਕੇ 65% ਤੇ ਆਈ","Content":"<p>ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ, ਭਾਰਤੀ ਮੀਡੀਆ, ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਤੇ ਹਰੋਨਾਂ ਅਦਾਰਿਆਂ ਵਲੋਂ ਲੋਕਾਂ ਨੂੰ ਵੋਟਾਂ ਪਾਉਣ ਲਈ ਉਤਸ਼ਾਹਤ ਕਰਨ ਵਾਸਤੇ ਪਿਛਲੇ ਸਾਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਵੱਧ ਜ਼ੋਰ ਲਾਉਣ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਵਿਚ ਪਿਛਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨਾਲੋਂ ਤਕਰੀਬਨ 5% ਘੱਟ ਲੋਕਾਂ ਨੇ ਵੋਟਾਂ ਪਾਈਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/lok-sabha-polls-polling-in-punjab-drops-from-70-in-2014-to-65/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ: ਪੰਜਾਬ ਵਿਚ ਵੋਟਾਂ ਦੀ ਦਰ 70% (2014 ਵਿਚ) ਤੋਂ ਘਟ ਕੇ 65% ਤੇ ਆਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 May 2019 03:39:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/lok-sabha-polls-polling-in-punjab-drops-from-70-in-2014-to-65/"}]