[{"Title":"ਕੇਐੱਮਵੀ ਖਿਡਾਰਣਾਂ ਨੇ ਖੋ-ਖੋ ਇੰਟਰ ਕਾਲਜ ਟੂਰਨਾਮੈਂਟ 'ਚ ਜਿੱਤਿਆ ਮੈਡਲ","Content":"ਕੰਨਿਆ ਮਹਾ ਵਿਦਿਆਲਾ ਦੀਆਂ ਖਿਡਾਰਣਾਂ ਨੇ ਖੋ-ਖੋ ਇੰਟਰ ਕਾਲਜ ਟੂਰਨਾਮੈਂਟ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਆਪਣੀ ਮਿਹਨਤ ਅਤੇ ਲਗਨ ਦਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਮਾਣ ਪੇਸ਼ ਕੀਤਾ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ,ਅੰਮਿ੍ਤਸਰ ਵਿਖੇ ਆਯੋਜਿਤ ਹੋਏ ਇਸ ਟੂਰਨਾਮੈਂਟ ਦੇ ਵਿੱਚ ਦੌਰਾਨ ਵਿਦਿਆਲਾ ਦੀ ਖੋ-ਖੋ ਟੀਮ ਨੇ ਸਿਲਵਰ ਮੈਡਲ ਹਾਸਿਲ ਕਰਕੇ ਵਿਦਿਆਲਾ ਦਾ ਮਾਣ ਵਧਾਇਆ।","PublishDate":"Sun, 26 Dec 2021 17:04:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-kmv-players-win-medals-in-khokho-inter-college-tournament-9004838.html"},{"Title":"ਪਰਫਿਊਮ ਕਾਰੋਬਾਰੀ ਪੀਯੂਸ਼ ਜੈਨ ਨੂੰ ਜੀਐੱਸਟੀ ਇੰਟੈਲੀਜੈਂਸ ਨੇ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ, ਕਰੀਬ 280 ਕਰੋੜ ਰੁਪਏ ਨਕਦ ਬਰਾਮਦ","Content":"ਪਰਫਿਊਮ ਕਾਰੋਬਾਰੀ ਦੇ ਘਰ ਛਾਪੇਮਾਰੀ ਤੋਂ ਬਾਅਦ ਚੱਲ ਰਹੀ ਨੋਟਾਂ ਦੀ ਗਿਣਤੀ ਅਤੇ ਜਾਂਚ ਤੋਂ ਬਾਅਦ ਐਤਵਾਰ ਰਾਤ ਪੀਯੂਸ਼ ਜੈਨ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ","PublishDate":"Sun, 26 Dec 2021 17:04:29 +00:00","Link":"https://www.punjabijagran.com/national/general-perfume-trader-piyush-jain-arrested-by-gst-intelligence-rs-280-crore-cash-recovered-9004836.html"},{"Title":"ਡਿਪਸ ਸਕੂਲ 'ਚ ਗ੍ਰੈਂਡ ਪੇਰੈਂਟਸ ਮੀਟ ਕਰਵਾਈ","Content":"ਗ੍ਰੈਂਡ ਪੇਰੈਂਟਸ ਘਰ ਦਾ ਗੌਰਵ ਅਤੇ ਸ਼ਾਨ ਹੁੰਦੇ ਹਨ, ਇਸੇ ਉਦੇਸ਼ ਨਾਲ ਡਿਪਸ ਸਕੂਲ ਕਰੋਲ ਬਾਗ ਵਿਖੇ ਗ੍ਰੈਂਡ ਪੇਰੈਂਟਸ ਮੀਟ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਵਿੱਚ ਦਾਦਾ-ਦਾਦੀ ਨੇ ਸਮਾਂ ਕੱਢ ਕੇ ਆਪਣੇ ਛੋਟੇ ਬੱਚਿਆਂ ਸਮੇਤ ਇਸ ਪੋ੍ਗਰਾਮ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ। ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਰਾਜੇਸ਼ ਚੌਧਰੀ, ਡਿਪਸ ਚੇਨ ਦੀ ਸਲਾਹਕਾਰ ਮੋਨਿਕਾ ਮਹਿਤਾ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ, ਡਿਪਸ ਚੇਨ ਦੀ ਵਾਈਸ ਚੇਅਰਪਰਸਨ ਪ੍ਰਰੀਤਇੰਦਰ ਕੌਰ ਨੂੰ ਫੁੱਲਾਂ ਦਾ ਗੁਲਦਸਤਾ ਦੇ ਕੇ ਸਵਾਗਤ ਕੀਤਾ।\n","PublishDate":"Sun, 26 Dec 2021 17:02:44 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-grandparents-meet-at-dips-school-9004837.html"},{"Title":"ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਹਿਉਮੈਨਿਟੀ ਨੇ 'ਅਰਪਣ' ਲਈ ਦਿੱਤੇ ਕੰਬਲ","Content":"ਜਾਗਰਣ ਸਮੂਹ ਵੱਲੋਂ ਸਮਾਜ ਦੇ ਲੋੜਵੰਦ ਲੋਕਾਂ ਨੂੰ ਠੰਢ ਤੋਂ ਬਚਾਅ ਲਈ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਵਾਰ ਵੀ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ 'ਅਰਪਣ' ਮੁਹਿੰਮ 'ਚ ਯੋਗਦਾਨ ਪਾਉਣ ਲਈ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾਵਾਂ ਅੱਗੇ ਆਉਣ ਲੱਗੀਆਂ ਹਨ। ਵੀਰਵਾਰ ਨੂੰ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਹਿਊਮੈਨਿਟੀ ਦੀ ਪ੍ਰਧਾਨ ਸੰਜੀਵਾ ਥੰਮਣ ਨੇ 'ਅਰਪਣ' ਮੁਹਿੰਮ ਲਈ ਜਾਗਰਣ ਸਮੂਹ ਦੇ ਦਫਤਰ ਪੁੱਜ ਕੇ ਲੋੜਵੰਦ ਲੋਕਾਂ ਕੰਬਲ ਦਾਨ ਕਰਨ ਲਈ ਜਾਗਰਣ ਦੇ ਸੀਨੀਅਰ ਬ੍ਾਂਡ ਮੈਨੇਜਰ ਨਵੀਨ ਸ਼ਰਮਾ ਨੂੰ ਸੌਂਪੇ।","PublishDate":"Sun, 26 Dec 2021 16:55:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-blankets-donated-by-the-humanitarian-organization-humanity-9004835.html"},{"Title":"ਬਾਬਾ ਮੋਤੀ ਲਾਲ ਮਹਿਰਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਚੌਂਕੀਮਾਨ ਵਿਖੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਬਾਬਾ ਮੋਤੀ ਲਾਲ ਮਹਿਰਾ ਦੀ ਯਾਦ ਵਿਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਬਾਬਾ ਜੀ ਦੀ ਮਿੱਠੀ ਯਾਦ 'ਚ ਲੰਗਰ ਦੀ ਸੇਵਾ ਦਾ ਆਗਾਜ਼ ਕੀਤਾ ਗਿਆ। \n","PublishDate":"Sun, 26 Dec 2021 16:54:15 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ardas-samagam-dedicated-to-the-memory-of-baba-moti-mehra-ji-9004834.html"},{"Title":"ਦੋ ਆਟੋਆਂ ਦੀ ਟੱਕਰ, ਇਕ ਦੀ ਮੌਤ","Content":"ਥਾਣਾ ਨੰਬਰ ਸੱਤ ਦੀ ਹੱਦ ਵਿਚ ਪੈਂਦੇ 66 ਫੁੱਟੀ ਰੋਡ 'ਤੇ ਦੋ ਆਟੋਆਂ ਦੀ ਆਹਮੋ ਸਾਹਮਣੀ ਟੱਕਰ ਹੋ ਗਈ, ਜਿਸ ਨਾਲ ਡੇਅਰੀ ਫਾਰਮ 'ਤੇ ਕੰਮ ਕਰਨ ਵਾਲੇ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ।\nਜਾਣਕਾਰੀ ਅਨੁਸਾਰ 66 ਫੁੱਟੀ ਰੋਡ 'ਤੇ ਇਕ ਇਲੈਕਟ੍ਰਾਨਿਕ ਆਟੋ ਸ਼ਹਿਰ ਵੱਲੋਂ ਤੇ ਦੂਜਾ ਆਟੋ ਜਲੰਧਰ ਹਾਈਟ ਵੱਲੋਂ ਆ ਰਿਹਾ ਸੀ, ਦੋਵਾਂ ਦੀ ਆਹਮੋ ਸਾਹਮਣੇ ਟੱਕਰ ਹੋ ਗਈ।","PublishDate":"Sun, 26 Dec 2021 16:52:08 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-two-cars-collided-headon-killing-one-person-9004833.html"},{"Title":"ਵਿਆਹੁਤਾ ਦੇ ਪੇਕੇ ਘਰ ਦਾਖ਼ਲ ਹੋ ਕੇ ਸਹੁਰਿਆਂ ਕੀਤਾ ਹਮਲਾ, ਦੋ ਜ਼ਖ਼ਮੀ","Content":"ਥਾਣਾ ਡਵੀਜ਼ਨ 1 ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਖੇਤਰ ਇੰਦਰਾ ਕਾਲੋਨੀ 'ਚ ਸਹੁਰੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਵਿਆਹੁਤਾ ਦੇ ਪੇਕੇ ਘਰ 'ਚ ਹਮਲਾ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਵਿਆਹੁਤਾ ਲਕਸ਼ਮੀ ਦਾ ਮਾਮਾ ਤੇ ਉਸ ਦਾ ਭਰਾ ਰਮੇਸ਼ ਕੁਮਾਰ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਜਦਕਿ ਵਿਆਹੁਤਾ ਦੀ ਮਾਂ ਵੀ ਕੁੱਟਮਾਰ ਦੌਰਾਨ ਜ਼ਖ਼ਮੀ ਹੋਈ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਇਲਾਜ ਲਈ ਨਿੱਜੀ ਹਸਪਤਾਲ ਵਿਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Sun, 26 Dec 2021 16:51:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-marriage-mama-and-brother-seriously-injured-during-fighting-in-indira-colony-9004832.html"},{"Title":"ਸੁਸਾਇਟੀ ਨੇ ਅੱਖਾਂ ਦਾ ਜਾਂਚ ਕੈਂਪ ਲਾਇਆ","Content":"ਸਿੱਖ ਯੂਥ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਸਹਾਰਾ ਯੂਥ ਸੁਸਾਇਟੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਵਿਵੇਕ ਕਲੀਨਿਕ ਅਗਵਾੜ ਲੋਪੋ-ਡਾਲਾ ਵਿਖੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਅੱਖਾਂ ਦੀ ਜਾਂਚ ਤੇ ਹੱਡੀਆਂ ਜੋੜਾਂ ਦੇ ਦਰਦ ਦੇ ਲਗਾਏ ਕੈਂਪ 'ਚ 114 ਮਰੀਜ਼ਾਂ ਨੇ ਲਾਹਾ ਲਿਆ।\n","PublishDate":"Sun, 26 Dec 2021 16:46:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sikh-youth-holds-eye-check-camp-9004831.html"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ 'ਚ ਗੁਰਬਾਣੀ ਜਾਪ ਅੱਜ","Content":"ਸ਼ਹੀਦੀ ਸਪਤਾਹ ਦੇ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਬਾਣੀ ਜਾਪ ਸਬੰਧੀ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਜੀ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਵੱਲੋਂ ਆਏ ਆਦੇਸ਼ਾਂ ਦੀ ਹਰ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਪਾਲਣ ਕਰੇ। \nਉਕਤ ਪ੍ਰਗਟਾਵਾ ਸ਼ੋ੍ਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਤੇ ਸਿੱਖ ਸਟੂਡੈਂਟਸ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਭਾਈ ਗੁਰਚਰਨ ਸਿੰਘ ਗਰੇਵਾਲ ਨੇ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਮਾਣੂੰਕੇ ਵਿਖੇ ਅੱਜ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕਰਨ ਸਮੇਂ ਕੀਤਾ। \n","PublishDate":"Sun, 26 Dec 2021 16:38:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-gurbani-recitation-in-memory-of-martyrs-today-9004830.html"},{"Title":"ਕੈਪਟਨ ਸੰਧੂ ਤੇ ਗਰੇਵਾਲ ਵੱਲੋਂ ਨਵੇਂ ਪੁਲ਼ ਦਾ ਉਦਘਾਟਨ","Content":"-06) ਜਗਰਾਓਂ ਦੇ ਪਿੰਡ ਰੂੰਮੀ ਵਿਖੇ ਨਵੇਂ ਪੁਲ਼ ਦਾ ਉਦਘਾਟਨ ਕਰਦੇ ਹੋਏ ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ। ਨਾਲ ਚੇਅਰਮੈਨ ਕਾਕਾ ਗਰੇਵਾਲ ਤੇ ਸਰਪੰਚ ਕੁਲਦੀਪ ਸਿੰਘ ਰੂੰਮੀ।","PublishDate":"Sun, 26 Dec 2021 16:35:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-captain-sandhu-and-grewal-inaugurate-the-new-bridge-9004829.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]