[{"Title":"ਗ਼ੈਰ-ਸੰਜਮੀ ਭਾਸ਼ਾ","Content":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਵੀ ਅਕਸਰ ਆਪਣੇ ਸਿਆਸੀ ਵਿਰੋਧੀਆਂ ਲਈ ਤਿੱਖੀ ਸ਼ਬਦਾਵਲੀ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ। ਵਡੇਰੀ ਉਮਰ ਵਾਲੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਲਈ ਉਹ ‘ਤੂੰ’ ਵਰਗੇ ਸ਼ਬਦ ਵਰਤਣ ਤੋਂ ਵੀ ਸੰਕੋਚ ਨਹੀਂ ਕਰਦੇ। ਇਸੇ ਤਰ੍ਹਾਂ ਕੈਪਟਨ ਵੀ ਘੱਟ ਨਹੀਂ ਕਰਦੇ ਰਹੇ। ਉਹ ਵੀ ਵਿਰੋਧੀਆਂ ਨੂੰ ‘ਮਾਂਜਾ ਫੇਰ ਦਿਆਂਗਾ’, ‘ਅੰਦਰ ਡੱਕ ਦਿਆਂਗਾ’ ਆਦਿ ਸ਼ਬਦ ਵਰਤਦੇ ਰਹੇ ਹਨ।","PublishDate":"Fri, 03 Dec 2021 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-non-restrained-language-8992801.html"},{"Title":"ਸਖ਼ਤ ਮਿਹਨਤ ਕਾਰਨ ਕਾਮਯਾਬ ਹੋਏ ਸ਼ਾਰਦਾਨੰਦ","Content":"ਬੱਚੇ ਦਾ ਮਨ ਰੱਖਣ ਲਈ ਆਪਣੀਆਂ ਖ਼ੁਸ਼ੀਆਂ ਨੂੰ ਕੁਰਬਾਨ ਕਰਦਾ ਰਿਹਾ। ਅੱਜ ਲੱਗ ਰਿਹਾ ਹੈ ਜ਼ਿੰਦਗੀ ਭਰ ਦੀ ਮਿਹਨਤ ਸਫਲ ਹੋ ਗਈ। ਸ਼ਾਰਦਾਨੰਦ ਦੀ ਮਾਂ ਰਾਣੀ ਤਿਵਾੜੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ਾਰਦਾ ਅੱਗੇ ਵਧੇ  ਇਸ ਲਈ ਲੋਕਾਂ ਤੋਂ ਉਧਾਰ ਵੀ ਮੰਗਣਾ ਪਿਆ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਸ਼ਾਰਦਾਨੰਦ ਦੀ ਕਾਮਯਾਬੀ ’ਤੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਡੀਐੱਮ ਅਭਿਸ਼ੇਕ ਪ੍ਰਕਾਸ਼ ਨੇ ਦਫਤਰ ਬੁਲਾ ਕੇ ਉਸ ਦੇ ਪਿਤਾ ਦਾ ਸਨਮਾਨ ਕੀਤਾ।","PublishDate":"Thu, 02 Dec 2021 19:00:11 +00:00","Link":"https://www.punjabijagran.com/sports/general-shardanand-succeeded-due-to-hard-work-8992780.html"},{"Title":"ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਸਾਊਥ ਅਫਰੀਕਾ ਦੌਰੇ 'ਤੇ ਜਾਏਗੀ ਜਾਂ ਨਹੀਂ, ਕਪਤਾਨ ਵਿਰਾਟ ਕੋਹਲੀ ਨੇ ਦਿੱਤਾ ਵੱਡਾ ਬਿਆਨ","Content":"ਦੱਖਣੀ ਅਫਰੀਕਾ ਦੇ ਅਗਲੇ ਦੌਰੇ ਨੂੰ ਲੈ ਕੇ ਅਗਲੇ ਕੁਝ ਦਿਨਾਂ ਵਿਚ ਬੀਸੀਸੀਆਈ ਵੱਲੋਂ ਤਸਵੀਰ ਸਾਫ਼ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ ਤੇ ਇਸ ਸਬੰਧੀ ਗੱਲਬਾਤ ਜਾਰੀ ਹੈ। ਉਹ ਨਹੀਂ ਚਾਹੁੰਦੇ ਕਿ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਨਵੇਂ ਵੇਰੀਏਂਟ ਓਮੀਕ੍ਰਾਨ ਦੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਭੁਲੇਖੇ ਦੀ ਸਥਿਤੀ ਹੋਵੇ। ਸਮਝਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਕੋਚ ਰਾਹੁਲ ਦ੍ਰਾਵਿੜ ਨੇ ਸਮੂਹ ਅੰਦਰ ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ ਤੇ ਉਹ ਖਿਡਾਰੀਆਂ ਨੂੰ ਵੀ ਜਾਣਕਾਰੀ ਦੇ ਰਹੇ ਹਨ ਕਿ ਪ੍ਰਸ਼ਾਸਨਿਕ ਪੱਧਰ ’ਤੇ ਕੀ ਚੱਲ ਰਿਹਾ ਹੈ। ","PublishDate":"Thu, 02 Dec 2021 19:00:02 +00:00","Link":"https://www.punjabijagran.com/cricket/general-whether-indian-cricket-team-will-tour-south-africa-or-not-says-captain-virat-kohli-8992774.html"},{"Title":"ਮਿਲੋ ‘ਸਟੀਫਨ ਹਾਕਿੰਗ’ ਸੁਬੋਧ ਜੋਸ਼ੀ ਨੂੰ, ਜਿਨ੍ਹਾਂ ਨੇ ਦਿਵਿਆਂਗਤਾ ਨੂੰ ਹਥਿਆਰ ਬਣਾ ਲਿਖੀ ਸਫਲਤਾ ਦੀ ਨਵੀਂ ਪਰਿਭਾਸ਼ਾ","Content":"ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਉਜੈਨ ਨਿਵਾਸੀ ਸੁਬੋਧ ਜੋਸ਼ੀ ਵੀ ਅਜਿਹੇ ਹੀ ਸ਼ਖ਼ਸ ਹਨ, ਜਿਨ੍ਹਾਂ ਦਾ ਸਿਰਫ਼ ਦਿਮਾਗ਼ ਤੇ ਸੱਜੇ ਹੱਥ ਦਾ ਅੰਗੂਠਾ ਕੰਮ ਕਰਦਾ ਹੈ, ਬਾਕੀ ਸਰੀਰ ਸੁਸਤ ਹੈ। ਮਾਸਪੇਸ਼ੀਆਂ ਨੂੰ ਢਿੱਲੀਆਂ ਕਰ ਕੇ ਨਾਕਾਮ ਕਰ ਦੇਣ ਵਾਲੀ ਮਸਕੂਲਰ ਡਿਸਟ੍ਰਾਫੀ ਬਿਮਾਰੀ ਨਾਲ ਪੀੜਤ ਜੋਸ਼ੀ ਨੇ ਵੀ ਆਪਣੇ ਦਿਮਾਗ਼ ਦੀ ਤਾਕਤ ਦਾ ਸਕਾਰਾਤਮਕ ਇਸਤੇਮਾਲ ਕੀਤਾ। ","PublishDate":"Thu, 02 Dec 2021 18:59:53 +00:00","Link":"https://www.punjabijagran.com/national/general-meet-stephen-hawking-subodh-joshi-who-used-divyangata-as-a-weapon-to-redefine-success-8992762.html"},{"Title":"ਕੋਲ ਇੰਡੀਆ ਕੰਪਨੀ ਨੇ ਬੱਚੀ ਦੀ ਜਾਨ ਬਚਾਉਣ ਲਈ ਦਿੱਤੀ ਹੁਣ ਤਕ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਸਹਾਇਤਾ ਰਾਸ਼ੀ, ਜਾਣੋ ਕੀ ਹੈ ਪੂਰਾ ਮਾਮਲਾ","Content":"24 ਮਹੀਨੇ ਦੀ ਬੇਟੀ ਇਕ ਬੇਹੱਦ ਗੰਭੀਰ ਬਿਮਾਰੀ ਸਪਾਈਨਲ ਮਸਕੂਲਰ ਐਟਰੋਫੀ ਨਾਲ ਜੰਗ ਲੜ ਰਹੀ ਹੈ। ਇਸ ਬਿਮਾਰੀ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਅਮਰੀਕਾ ਤੋਂ 16 ਕਰੋੜ ਰੁਪਏ ਦਾ ਇੰਜੈਕਸ਼ਨ ਮੰਗਾਉਣਾ ਸੀ। ਇੰਜੈਕਸ਼ਨ ਦੀ ਕੀਮਤ ਸੁਣ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਹੋਸ਼ ਉੱਡ ਗਏ। ਉਹ ਆਪਣੀ ਬੇਟੀ ਨੂੰ ਦੇਖ ਕੇ ਬੱਸ ਰੋਣ ਨੂੰ ਮਜਬੂਰ ਸਨ, ਪਰ ਭਾਰਤੀ ਮਜ਼ਦੂਰ ਸੰਘ ਤੇ ਕੋਲ ਇੰਡੀਆ ਦੀ ਮਦਦ ਨਾਲ ਪੈਸਿਆਂ ਦਾ ਇੰਤਜ਼ਾਮ ਕਰ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Thu, 02 Dec 2021 18:59:28 +00:00","Link":"https://www.punjabijagran.com/national/general-coal-india-company-largest-ever-grant-to-save-a-child-life-find-out-what-the-whole-matter-8992739.html"},{"Title":"ਬ੍ਰਿਟੇਨ ਨੇ ਨਵੇਂ ਇਲਾਜ ਨੂੰ ਦਿੱਤੀ ਹਰੀ ਝੰਡੀ, ਓਮੀਕ੍ਰੋਨ ’ਤੇ ਵੀ ਕਰ ਸਕਦੈ ਕੰਮ","Content":"ਜੀਐੱਸਕੇ ਤੇ ਵੀਰ ਬਾਇਓਟੈਕਨਾਲੋਜੀ ਵੱਲੋਂ ਵਿਕਸਤ ਸੋਟ੍ਰੋਵਿਮੈਬ ਇਕ ਖ਼ੁਰਾਕ ਵਾਲੀ ਐਂਟੀਬਾਡੀ ਹੈ। ਇਹ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਬਾਹਰੀ ਸਤਹਿ ’ਤੇ ਸਪਾਈਕ ਪ੍ਰੋਟੀਨ ਨਾਲ ਜੁੜ ਕੇ ਕੰਮ ਕਰਦੀ ਹੈ ਤੇ ਵਾਇਰਸ ਨੂੰ ਮਨੁੱਖੀ ਕੋਸ਼ਿਕਾ ’ਚ ਪ੍ਰਵੇਸ਼ ਕਰਨ ਤੋਂ ਰੋਕ ਦਿੰਦੀ ਹੈ। ਇਸ ਨਾਲ ਵਾਇਰਸ ਦਾ ਪ੍ਰਸਾਰ ਨਹੀਂ ਹੋ ਪਾਉਂਦਾ।","PublishDate":"Thu, 02 Dec 2021 18:58:22 +00:00","Link":"https://www.punjabijagran.com/world/uk-the-uk-has-given-the-green-light-to-the-new-treatment-which-could-also-work-on-omicron-8992709.html"},{"Title":"ਨਸ਼ੇ ਦੀ ਓਵਰਡੋਜ਼ ਕਾਰਨ ਗਰੀਬ ਪਰਿਵਾਰ ਨਾਲ ਸਬੰਧਤ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਮਾਂ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਤਿੰਨ ਜਣਿਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":"ਸ਼ਹਿਰ ਵਿਚ ਇਕ ਹੋਰ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਨਸ਼ੇ ਦੀ ਓਵਰਡੋਜ਼ ਲੈਣ ਕਾਰਨ ਹੋ ਗਈ ਹੈ। ਇਹ ਨੌਜਵਾਨ ਗ਼ਰੀਬ ਘਰ ਨਾਲ ਸਬੰਧ ਰੱਖਦਾ ਸੀ ਤੇ ਮਜ਼ਦੂਰੀ ਕਰਦਾ ਸੀ। ਪੁਲਿਸ ਨੇ ਔਰਤ ਸਮੇਤ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਧਾਰਾ 304 ਤੇ ਡੀਪੀਸੀ ਐਕਟ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 02 Dec 2021 18:43:45 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-young-man-from-poor-family-dies-due-to-drug-overdose-case-registered-against-three-persons-on-mother-s-complaint-8992580.html"},{"Title":"ਐਡਵੋਕੇਟ ਸ਼ੇਖਰ ਸ਼ੁਕਲਾ ਨੇ ਐੱਸਐੱਸਐੱਸ ਬੋਰਡ ਦੇ ਚੇਅਰਮੈਨ ਵਜੋਂ ਅਹੁਦਾ ਸੰਭਾਲਿਆ","Content":"ਉਨ੍ਹਾਂ ਨੇ ਵਣ ਭਵਨ ਮੋਹਾਲੀ ਸਥਿਤ ਅਧੀਨ ਸੇਵਾਵਾਂ ਚੋਣ ਬੋਰਡ ਦੇ ਦਫ਼ਤਰ ਅਹੁਦਾ ਸੰਭਾਲਣ ਮਗਰੋਂ ਗੱਲਬਾਤ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬੋਰਡ ਦੇ ਅਧਿਕਾਰੀਆਂ/ਕਰਮਚਾਰੀਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕਰ ਕੇ ਕੰਮਾਂ ਵਿਚ ਤੇਜ਼ੀ ਲਿਆਂਦੀ ਜਾਵੇਗੀ। ਇਸ ਦੌਰਾਨ ਮੰਤਰੀ ਭਾਰਤ ਭੂਸ਼ਨ ਆਸ਼ੂ ਨੇ ਕਿਹਾ ਕਿ ਭਰਤੀ ਦੇ ਕੰਮ ਵਿਚ ਤੇਜ਼ੀ ਲਿਆਂਦੀ ਜਾਵੇ ਅਤੇ ਸੂਬੇ ਵਿਚ ਲੱਗਣ ਵਾਲੇ ਚੋਣ ਜ਼ਾਬਤੇ ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਕੰਮਾਂ ਨੂੰ ਪਹਿਲ ਦਿੱਤੀ ਜਾਵੇ, ਜੋ ਜਲਦੀ ਨਿਪਟਾਏ ਜਾ ਸਕਣ।","PublishDate":"Thu, 02 Dec 2021 18:43:28 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-shekhar-shukla-took-over-as-the-chairman-of-the-sss-board-8992615.html"},{"Title":"Crime News : ਨਾਜਾਇਜ਼ ਅਸਲੇ ਸਮੇਤ ਦੋ ਜਣੇ ਗ੍ਰਿਫਤਾਰ, 3 ਪਿਸਤੌਲ ਤੇ ਰੌਂਦ ਬਰਾਮਦ","Content":"ਪੁਲਿਸ ਨੇ 2 ਅਨਸਰਾਂ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਇਨ੍ਹਾਂ ਕੋਲੋਂ ਨਾਜਾਇਜ਼ ਅਸਲਾ ਬਰਾਮਦ ਕੀਤਾ ਹੈ। ਪ੍ਰਾਪਤ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਏਐੱਸਆਈ ਧਰਮ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਪਿੰਡ ਬੀੜ ਚਹਿਲ ਨੇੜੇੇ ਬੀਤੀ ਸ਼ਾਮ ਕਰੀਬ 6:00 ਵਜੇ ਦੋ ਅਨਸਰ ਬੈਠੇ ਨਜ਼ਰ ਆਏ। ","PublishDate":"Thu, 02 Dec 2021 18:43:12 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-two-arrested-with-illegal-ammunition-3-pistols-and-unexploded-ordnance-recovered-8992599.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੂੰ ਝਟਕਾ, ਸਾਬਕਾ ਵਿਧਾਇਕ ਦਾ ਪੀਏ ਜਬਰ ਜਨਾਹ ਦੇ ਮਾਮਲੇ ’ਚ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਜੋਗਿੰਦਰ ਸਿੰਘ ਜਿੰਦੂ ਦੇ ਸਾਬਕਾ ਪੀਏ ਬਲਜਿੰਦਰ ਸਿੰਘ  ਨੂੰ ਥਾਣਾ ਸਿਟੀ ਫਿਰੋਜ਼ਪੁਰ ਨੇ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਧਾਰਾ 376 ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਸੀ। ਬਲਜਿੰਦਰ ਸਿੰਘ ਇਸ ਮਾਮਲੇ ’ਚ ਲੋੜੀਂਦਾ ਸੀ।","PublishDate":"Thu, 02 Dec 2021 18:42:53 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-shock-to-shiromani-akali-dal-former-mla-s-pa-arrested-in-rape-case-8992817.html"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"}]