[{"Title":"ਇੰਟਰ-ਵਰਸਿਟੀ ਗੱਤਕਾ ਚੈਂਪੀਅਨਸ਼ਿਪ ਚਾਰ ਤੋਂ ਸੱਤ ਮਈ ਤਕ ਜਲੰਧਰ ਵਿਖੇ","Content":"ਉਨ੍ਹਾਂ ਦੇਸ਼ ਦੀਆਂ ਸਮੂਹ ਯੂਨੀਵਰਸਿਟੀਆਂ ਦੇ ਖੇਡ ਡਾਇਰੈਕਟਰਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਆਪਣੀਆਂ ਯੂਨੀਵਰਸਿਟੀਆਂ ਦੀਆਂ ਟੀਮਾਂ (ਮਰਦ ਅਤੇ ਔਰਤਾਂ) ਦੀਆਂ ਐਂਟਰੀਆਂ ਯੂਨੀਵਰਸਿਟੀ ਦੀ ਈਮੇਲ 'ਤੇ ਹਰ ਹਾਲਤ ਵਿਚ 30 ਅਪ੍ਰੈਲ ਤਕ ਭੇਜ ਦੇਣ। ਡਾ. ਪ੍ਰੀਤਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਦੋ ਮਈ ਨੂੰ ਇੰਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ ਲਈ ਸਾਰੀਆਂ ਟੀਮਾਂ ਦੀਆਂ ਟਾਈਆਂ ਪੈਣਗੀਆਂ ਜਦਕਿ ਚਾਰ ਅਤੇ ਪੰਜ ਮਈ ਨੂੰ ਵੱਖ-ਵੱਖ ਯੂਨੀਵਰਸਿਟੀਆਂ ਦੀਆਂ ਮਰਦਾਂ ਦੀਆਂ ਗੱਤਕਾ ਟੀਮਾਂ ਦੇ ਮੁਕਾਬਲੇ ਹੋਣਗੇ।","PublishDate":"Tue, 26 Apr 2022 18:07:27 +00:00","Link":"https://www.punjabijagran.com/sports/general-gattaka-assosiation-9063956.html"},{"Title":"ਈਰਖਾ ਰੱਖਣ ਵਾਲੇ ਚਾਹੁੰਦੇ ਸਨ ਮੈਂ ਨਾਕਾਮ ਹੋ ਜਾਵਾਂ : ਰਵੀ ਸ਼ਾਸਤਰੀ","Content":"ਭਾਰਤ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਕੋਚ ਰਵੀ ਸ਼ਾਸਤਰੀ ਨੇ ਇੰਗਲੈਂਡ ਅਤੇ ਵੇਲਜ਼ ਕ੍ਰਿਕਟ ਬੋਰਡ (ਈਸੀਬੀ) ਦੇ ਨਵੇਂ ਕ੍ਰਿਕਟ ਡਾਇਰੈਕਟਰ ਬਣਾਏ ਗਏ ਰਾਬਰਟ ਕੀ ਨੂੰ ਸਲਾਹ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਇੰਗਲੈਂਡ ਦੇ ਇਸ ਸਾਬਕਾ ਸਲਾਮੀ ਬੱਲੇਬਾਜ਼ ਨੂੰ ਡਿਊਕ ਗੇਂਦ ਦੀ ਤਰ੍ਹਾਂ ਮੋਟੀ ਚਮੜੀ ਵਿਕਸਤ ਕਰਨ ਦੀ ਲੋੜ ਹੈ ਜਿਵੇਂ ਉਨ੍ਹਾਂ ਨੇ ਈਰਖਾ ਰੱਖਣ ਵਾਲੇ ਲੋਕਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ ਕੀਤਾ ਸੀ। ","PublishDate":"Tue, 26 Apr 2022 18:04:22 +00:00","Link":"https://www.punjabijagran.com/cricket/general-those-who-are-jealous-wanted-me-to-fail-says-ravi-shastri-9064002.html"},{"Title":"ਊਨਾ ਦੇ ਨੌਜਵਾਨ ਨੇ ਉਤਰਾਖੰਡ ਦੇ ਨੌਜਵਾਨ ਨਾਲ ਰਚਾਇਆ ਵਿਆਹ, ਸੋਸ਼ਲ ਪਲੇਟਫਾਰਮ ਰਾਹੀਂ ਹੋਇਆ ਸੰਪਰਕ","Content":"ਉਤਰਾਖੰਡ ਤੇ ਊਨਾ ਦੇ ਦੋ ਨੌਜਵਾਨ ਆਪਸ ਵਿਚ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ਰਾਹੀਂ ਆਪਸ ਵਿਚ ਇੰਨਾ ਸ਼ਬਦੀ ਜਾਲ ਵਿਚ ਫਸ ਗਏ ਕਿ ਦੋਵੇਂ ਵਿਆਹ ਦੇ ਬੰਧਨ ਵਿਚ ਬੱਝ ਗਏ। ਜੀ ਹਾਂ, ਉਤਰਾਖੰਡ ਦੇ ਦੂਰ-ਦਰਾਜ ਖੇਤਰ ਨਾਲ ਸਬੰਧ ਰੱਖਣ ਵਾਲਾ ਨੌਜਵਾਨ ਦੇਖਣ ਵਿਚ ਕੁੜੀ ਵਰਗਾ ਲੱਗਦਾ ਹੈ ਅਤੇ ਊਨੇ ਵਾਲਾ ਨੌਜਵਾਨ ਪੇਸ਼ੇ ਤੋਂ ਡਰਾਈਵਰ ਹੈ। ਦੋਵਾਂ ਨੇ ਦਿੱਲੀ ਵਿਚ ਜਾ ਕੇ ਕਰੀਬ ਛੇ ਮਹੀਨੇ ਪਹਿਲਾਂ ਵਿਆਹ ਕਰਵਾ ਲਿਆ ਤੇ ਦੋਨੋਂ ਸੋਸ਼ਲ ਪਲੇਟਫਾਰਮ ਰਾਹੀਂ ਹਰ ਸਮੇਂ ਸੰਪਰਕ ਵਿਚ ਸਨ। \n","PublishDate":"Tue, 26 Apr 2022 17:49:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-a-young-man-from-una-got-married-to-a-young-man-from-uttarakhand-got-in-touch-through-social-platforms-9063951.html"},{"Title":"ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਬੱਡੀ ਕੋਚ ਪਹਿਲਵਾਨ ਸੇਬੂ ਦਾ ਘਰ ਬਣਾਉਣ ਲਈ ਕੈਨੇਡਾ ਤੋਂ ਪੁੱਜੇ ਕਬੱਡੀ ਪ੍ਰੇਮੀ","Content":"ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਬੱਡੀ ਖਿਡਾਰੀ ਤੇ ਕੋਚ ਪਹਿਲਵਾਨ ਸੇਬੂ ਦਰਗਾਬਾਦ ਜਿਸ ਦਾ ਵਿਦੇਸ਼ਾਂ ਵਿਚ ਵੱਸਦੇ ਕਬੱਡੀ ਖਿਡਾਰੀਆਂ ਵੱਲੋਂ 15 ਲੱਖ ਰੁਪਏ ਦੇ ਕਰੀਬ ਲਾਗਤ ਨਾਲ ਰੈਣ ਬਸੇਰਾ ਬਣਾਉਣ ਦਾ ਨਿਰਮਾਣ ਸ਼ੁਰੂ ਕਰਵਾ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਸੋਮਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੇ ਕੈਲਗਰੀ ਤੋਂ ਐੱਨਆਰਆਈ ਗੁਰਭੇਜ ਸਿੰਘ ਮਾਨਪੁਰੀਆ ਨੇ ਪਿੰਡ ਦਰਗਾਬਾਦ ਪਹੁੰਚ ਕੇ ਸੇਬੂ ਪਹਿਲਵਾਨ ਨੂੰ ਇਕ ਲੱਖ ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ ਰੈਣ ਬਸੇਰਾ ਬਣਾਉਣ ਲਈ ਭੇਟ ਕੀਤੀ। \n","PublishDate":"Tue, 26 Apr 2022 17:45:41 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-international-kabaddi-coach-cebu-arrives-from-canada-to-build-luxurious-home-of-dargabad-9063964.html"},{"Title":"ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਨੂੰ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਦੇ ਸਕਦੀ ਹੈ ਮੁਆਵਜ਼ਾ","Content":"ਇਸ ਤੋਂ ਇਲਾਵਾ ਇਹ ਵੀ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਕਿ ਪਰਾਲੀ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਕਿਹੜੇ ਉਪਾਅ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ ਅਤੇ ਕਿਹੜੇ-ਕਿਹੜੇ ਉਦਯੋਗ ਬਾਇਓ-ਸੀਐੱਨਜੀ, ਕੋ-ਜਨਰੇਸ਼ਨ ਪਲਾਂਟ ਸਥਾਪਤ ਕਰ ਸਕਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਇਹ ਵੀ ਰਿਪੋਰਟ ਦੇਣ ਲਈ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਪਲਾਂਟ ਲਗਾਉਣ ਲਈ ਕਿਵੇਂ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Tue, 26 Apr 2022 17:40:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-kejriwal-government-may-compensate-farmers-who-do-not-burn-straw-9064013.html"},{"Title":"ਸੁਨੀਲ ਜਾਖੜ ਨੂੰ ਹਾਈ ਕਮਾਨ ਨੇ ਨਹੀਂ ਕੀਤਾ ਮੁਅੱਤਲ, ਸਾਰਿਆਂ ਅਹੁਦਿਆਂ ਤੋਂ ਹਟਾਇਆ ਜਾਵੇਗਾ","Content":" ਕਾਂਗਰਸ ਨੇ ਪਾਰਟੀ ਵਿਰੋਧੀ ਸਰਗਰਮੀਆਂ ਨੂੰ ਲੈ ਕੇ ਸੂਬਾ ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਨੂੰ ਸਾਰੇ ਅਹੁਦਿਆਂ ਤੋਂ ਹਟਾਉਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ। ਕਾਂਗਰਸ ਦੀ ਅਨੁਸ਼ਾਸਨੀ ਕਮੇਟੀ ਨੇ ਜਾਖੜ ਨੂੰ ਦੋ ਸਾਲ ਲਈ ਮੁਅੱਤਲ ਕਰਨ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ ਸੀ ਪਰ ਬਾਅਦ ’ਚ ਉਨ੍ਹਾਂ ਦੀ ਸੀਨੀਆਰਤਾ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸਖ਼ਤ ਕਾਰਵਾਈ ਤੋਂ ਬਚਣ ’ਤੇ ਸਹਿਮਤੀ ਬਣੀ।","PublishDate":"Tue, 26 Apr 2022 17:34:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sunil-jakhar-not-suspended-by-high-command-will-be-removed-from-all-posts-9064045.html"},{"Title":"ਨੌਵੀਂ ਫੇਲ੍ਹ ਨੌਜਵਾਨ ਨੇ ਪੁਲਿਸ ਨੂੰ ਪੜ੍ਹਨੇ ਪਾਇਆ, ਯੂ ਟਿਊਬ ਦੇਖ ਕੇ ਕਰ'ਤੀ ਇਹ ਖੋਜ, ਅਧਿਕਾਰੀ ਹੈਰਾਨ","Content":"ਪਿੰਡ ਰੱਤਾ ਖੇੜਾ ਦੇ ਨੌਵੀਂ ਫੇਲ੍ਹ ਨੌਜਵਾਨ ਨੇ ਯੂ-ਟਿਊਬ ਦੇਖ ਕੇ ਹਥਿਆਰ ਬਣਾਉਣੇ ਸਿੱਖੇ ਅਤੇ ਮੋਟਰਸਾਈਕਲਾਂ ਦੇ ਪੁਰਜ਼ਿਆਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਹਥਿਆਰ ਬਣਾ ਲਏ। ਮੰਗਲਵਾਰ ਨੂੰ ਪੁਲਿਸ ਨੇ 35 ਸਾਲਾ ਨੌਜਵਾਨ ਲਵਪ੍ਰੀਤ ਸਿੰਘ ਕੋਲੋਂ 5 ਦੇਸੀ ਪਿਸਤੌਲ ਬਰਾਮਦ ਕੀਤੇ ਜਿਸ ਨੂੰ ਘਰ 'ਚ ਹਥਿਆਰ ਤਿਆਰ ਕਰਦੇ ਸਮੇਂ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ। ","PublishDate":"Tue, 26 Apr 2022 15:40:22 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-ninth-fail-youngster-makes-weapons-after-watching-youtube-9064037.html"},{"Title":"FIFA World Cup : 33 ਭਾਰਤੀ ਖਿਡਾਰੀਆਂ ਦਾ ਕੈਂਪ ਲਈ ਐਲਾਨ, ਪੜ੍ਹੋ ਪੂਰੀ ਸੂਚੀ","Content":"ਭਾਰਤੀ ਮਹਿਲਾ ਫੁੱਟਬਾਲ ਟੀਮ ਦੇ ਮੁੱਖ ਕੋਚ ਥਾਮਸ ਡੇਨੇਰਬੀ ਨੇ ਭਾਰਤ ਵਿਚ ਇਸ ਸਾਲ ਹੋਣ ਵਾਲੇ ਫੀਫਾ ਅੰਡਰ-17 ਵਿਸ਼ਵ ਕੱਪ ਦੀਆਂ ਤਿਆਰੀਆਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਮੰਗਲਵਾਰ ਨੂੰ ਰਾਸ਼ਟਰੀ ਕੋਚਿੰਗ ਕੈਂਪ ਲਈ 33 ਮਹਿਲਾ ਖਿਡਾਰੀਆਂ ਦੇ ਨਾਵਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ।","PublishDate":"Tue, 26 Apr 2022 15:27:11 +00:00","Link":"https://www.punjabijagran.com/sports/general-33-indian-players-announced-for-fifa-world-cup-camp-9063989.html"},{"Title":"ਆਪਣੇ ਖਰਚ 'ਤੇ ਸਾਊਦੀ ਅਰਬ ਜਾਣਗੇ ਪਾਕਿ ਪੀਐੱਮ ਸ਼ਾਹਬਾਜ਼","Content":"ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੀ ਪਾਰਟੀ ਪਾਕਿਸਤਾਨ ਤਹਿਰੀਕ-ਏ-ਇਨਸਾਫ਼ (ਪੀਟੀਆਈ) ਨੇ ਇਸ ਦੌਰੇ 'ਤੇ ਸਵਾਲ ਉਠਾਇਆ ਹੈ। ਪੀਟੀਆਈ ਨੇ ਕਿਹਾ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਨਤਾ ਦੇ ਪੈਸਿਆਂ ਨੂੰ ਬਰਬਾਦ ਕਰ ਰਹੇ ਹਨ। ਇਸਦੇ ਜਵਾਬ 'ਚ ਸੂਚਨਾ ਤੇ ਪ੍ਰਸਾਰਨ ਮੰਤਰੀ ਮਰੀਅਮ ਔਰੰਗਜ਼ੇਬ ਨੇ ਕਿਹਾਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ਼ਾਹਬਾਜ਼ ਆਪਣੇ ਖਰਚ 'ਤੇ ਸਾਰਿਆਂ ਨੂੰ ਸਾਊਦੀ ਅਰਬ ਲਿਜਾ ਰਹੇ ਹਨ। \n","PublishDate":"Tue, 26 Apr 2022 15:23:35 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pak-pm-shahbaz-to-visit-saudi-arabia-at-his-own-expense-9063851.html"},{"Title":"ਟਵਿੱਟਰ ਦੇ ਸੀਈਓ ਪਰਾਗ ਅਗਰਵਾਲ ਦੀ ਚਿੰਤਾ, ਕਿਹਾ- ਨਹੀਂ ਪਤਾ ਕੰਪਨੀ ਕਿਸ ਦਿਸ਼ਾ 'ਚ ਜਾਵੇਗੀ","Content":"ਅਰਬਪਤੀ ਕਾਰੋਬਾਰੀ ਐਲਨ ਮਸਕ ਵੱਲੋਂ ਟਵਿੱਟਰ ਨੂੰ ਖ਼ਰੀਦਣ ਤੋਂ ਬਾਅਦ ਕੰਪਨੀ ਦੇ ਸੀਈਓ ਪਰਾਗ ਅਗਰਵਾਲ ਨੇ ਚਿੰਤਤ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਨਹੀਂ ਪਤਾ ਕਿ 44 ਅਰਬ ਡਾਲਰ ਦੇ ਵੱਡੇ ਸੌਦੇ ਤੋਂ ਬਾਅਦ ਇਹ ਕੰਪਨੀ ਕਿਸ ਦਿਸ਼ਾ 'ਚ ਜਾਵੇਗੀ। ","PublishDate":"Tue, 26 Apr 2022 15:16:52 +00:00","Link":"https://www.punjabijagran.com/world/usa-twitter-ceo-prag-aggarwals-concern-he-said-i-don-t-know-which-way-the-company-will-go-9063953.html"},{"Title":"ਕਰਜ਼ਾ ਮੁਆਫ਼ੀ ਯੋਜਨਾਵਾਂ","Content":"ਮੁਲਕ ਦੇ ਤਿੰਨ ਰਾਜਾਂ ਪੰਜਾਬ, ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਅਤੇ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਕਿਸਾਨ ਕਰਜ਼ਾ ਮੁਆਫ਼ੀ ਅਧਿਐਨ ਵਿਚ ਕਈ ਅਹਿਮ ਤੱਥ ਸਾਹਮਣੇ ਆਏ","PublishDate":"Tue, 26 Apr 2022 10:17:03 +00:00","Link":"http://punjabnewsusa.com/magazine/17529/%e0%a8%95%e0%a8%b0%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a8%86%e0%a8%ab%e0%a8%bc%e0%a9%80-%e0%a8%af%e0%a9%8b%e0%a8%9c%e0%a8%a8%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82/"},{"Title":"ਗ਼ਲਤ ਹਲਫ਼ਨਾਮਾ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਹਿੰਦੂ ਯੁਵਾ ਵਾਹਿਨੀ ਦੇ ਦਸੰਬਰ 2021 ਵਿਚ ਹੋਏ ਸਮਾਗਮ ਬਾਰੇ ਦਿੱਲੀ ਪੁਲੀਸ ਦੇ ਦਾਇਰ ਕੀਤੇ ਹਲਫ਼ਨਾਮੇ","PublishDate":"Tue, 26 Apr 2022 10:16:18 +00:00","Link":"http://punjabnewsusa.com/magazine/17525/%e0%a8%97%e0%a8%bc%e0%a8%b2%e0%a8%a4-%e0%a8%b9%e0%a8%b2%e0%a8%ab%e0%a8%bc%e0%a8%a8%e0%a8%be%e0%a8%ae%e0%a8%be/"},{"Title":"ਕੇਜਰੀਵਾਲ ਲੈ ਰਿਹਾ ਏ ਪੰਜਾਬ ਦੇ ਫ਼ੈਸਲੇ: ਸਿੱਧੂ","Content":"ਰਾਜਪੁਰਾ: ਸੂਬੇ ਵਿਚ ਪੈਦਾ ਹੋਏ ਬਿਜਲੀ ਸੰਕਟ ਦੇ ਮੁੱਦੇ ’ਤੇ ਅੱਜ ਕਾਂਗਰਸ ਨੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਹਰਦਿਆਲ ਸਿੰਘ ਕੰਬੋਜ ਦੀ ਅਗਵਾਈ","PublishDate":"Tue, 26 Apr 2022 10:11:28 +00:00","Link":"http://punjabnewsusa.com/featured/17521/%e0%a8%95%e0%a9%87%e0%a8%9c%e0%a8%b0%e0%a9%80%e0%a8%b5%e0%a8%be%e0%a8%b2-%e0%a8%b2%e0%a9%88-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be-%e0%a8%8f-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6/"},{"Title":"ਵਿਸ਼ਵ ਜੰਗਾਂ ਦੇ ਸਿੱਖ ਫ਼ੌਜੀਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਿਜਦਾ","Content":"ਸਿਡਨੀ: ਆਸਟਰੇਲੀਆ ਭਰ ਵਿੱਚ ਅੱਜ ਪਹਿਲੀ ਤੇ ਦੂਜੀ ਵਿਸ਼ਵ ਜੰਗ ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਏ ਫ਼ੌਜੀਆਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀਆਂ ਭੇਟ ਕੀਤੀਆਂ ਗਈਆਂ। ਇਸ","PublishDate":"Tue, 26 Apr 2022 10:08:47 +00:00","Link":"http://punjabnewsusa.com/world/17519/%e0%a8%b5%e0%a8%bf%e0%a8%b6%e0%a8%b5-%e0%a8%9c%e0%a9%b0%e0%a8%97%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%ab%e0%a8%bc%e0%a9%8c%e0%a8%9c%e0%a9%80%e0%a8%86/"},{"Title":"ਗੁਜਰਾਤ: ਕਾਂਡਲਾ ਬੰਦਰਗਾਹ ਨੇੜੇ 1439 ਕਰੋੜ ਦੀ ਹੈਰੋਇਨ ਬਰਾਮਦ","Content":"ਗੁਜਰਾਤ ਦੇ ਕਾਂਡਲਾ ਬੰਦਰਗਾਹ ਨੇੜੇ ਡਾਇਰੈਕਟੋਰੇਟ ਰੈਵੇਨਿਊ ਇੰਟੈਲੀਜੈਂਸ ਨੇ ਇਕ ਕੰਟੇਨਰ ਵਿੱਚ ਛੁਪਾ ਕੇ ਰੱਖੀ 205.6 ਕਿੱਲੋ ਹੈਰੋਇਨ ਦੀ ਖੇਪ","PublishDate":"Tue, 26 Apr 2022 10:05:43 +00:00","Link":"http://punjabnewsusa.com/featured/17515/%e0%a8%97%e0%a9%81%e0%a8%9c%e0%a8%b0%e0%a8%be%e0%a8%a4-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1%e0%a8%b2%e0%a8%be-%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a8%b0%e0%a8%97%e0%a8%be%e0%a8%b9-%e0%a8%a8%e0%a9%87/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ ‘ਐਕਸ਼ਨ ਗਰੁੱਪ’ ਦਾ ਗਠਨ ਕਰੇਗੀ ਕਾਂਗਰਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕਾਂਗਰਸ ਨੇ ਚੋਣ ਰਣਨੀਤੀਕਾਰ ਪ੍ਰਸ਼ਾਂਤ ਕਿਸ਼ੋਰ ਦੇ ਸੁਝਾਵਾਂ ਉਤੇ ਵਿਚਾਰ ਲਈ ਗਠਿਤ ਕਮੇਟੀ ਦੀ ਰਿਪੋਰਟ ’ਤੇ ਮੰਥਨ ਕਰਨ","PublishDate":"Tue, 26 Apr 2022 10:03:28 +00:00","Link":"http://punjabnewsusa.com/india/17509/%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a8%90%e0%a8%95%e0%a8%b6%e0%a8%a8-%e0%a8%97%e0%a8%b0%e0%a9%81/"},{"Title":"ਪਾਕਿਸਤਾਨ ਨੂੰ ਮੋਦੀ ਦੇ ਕਸ਼ਮੀਰ ਦੌਰੇ ’ਤੇ ਇਤਰਾਜ਼","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਕਸ਼ਮੀਰ ਦੌਰੇ ’ਤੇ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਮੋਦੀ ਨੇ ਐਤਵਾਰ","PublishDate":"Tue, 26 Apr 2022 09:52:13 +00:00","Link":"http://punjabnewsusa.com/top-news/17498/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80/"},{"Title":"ਸਕੂਲ ’ਚ ਬਾਈਬਲ ਦੀ ਪੜ੍ਹਾਈ ਲਾਜ਼ਮੀ ਕਰਨ ਤੋਂ ਹਿੰਦੂ ਜਥੇਬੰਦੀਆਂ ਔਖੀਆਂ","Content":"ਬੰਗਲੂਰੂ:ਇਥੋਂ ਦੇ ਕ੍ਰਿਸ਼ਚੀਅਨ ਕਲੈਰੇਂਸ ਹਾਈ ਸਕੂਲ ’ਚ ਸਾਰੇ ਬੱਚਿਆਂ ਲਈ ਬਾਈਬਲ ਜਮਾਤਾਂ ਲਾਜ਼ਮੀ ਕਰਨ ਖ਼ਿਲਾਫ਼ ਹਿੰਦੂ ਜਥੇਬੰਦੀਆਂ ਇਕਜੁੱਟ ਹੋ ਗਈਆਂ","PublishDate":"Tue, 26 Apr 2022 09:50:57 +00:00","Link":"http://punjabnewsusa.com/india/17497/%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2-%e0%a8%9a-%e0%a8%ac%e0%a8%be%e0%a8%88%e0%a8%ac%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a9%9c%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%b2%e0%a8%be/"},{"Title":"ਹੁਣ ਸਾਈਬਰ ਅਪਰਾਧ ਅਤੇ ਧੋਖਾਧੜੀ ਦੀ ਰਿਪੋਰਟ ਆਨਲਾਈਨ ਹੋਵੇਗੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਆਫ਼ ਪੁਲਿਸ (ਡੀਜੀਪੀ) ਪੰਜਾਬ ਵੀ.ਕੇ. ਭਾਵਰਾ ਨੇ ਅੱਜ ਨਾਗਰਿਕਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਇੱਕ ਇੰਟਰਫੇਸ ਮਲਟੀਫੰਕਸ਼ਨਲ ਵੈੱਬ-ਪੋਰਟਲ “cybercrime.punjabpolice.gov.in&#8221;","PublishDate":"Tue, 26 Apr 2022 09:46:50 +00:00","Link":"http://punjabnewsusa.com/punjab-news/17488/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%b8%e0%a8%be%e0%a8%88%e0%a8%ac%e0%a8%b0-%e0%a8%85%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%a7-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%a7%e0%a9%8b%e0%a8%96%e0%a8%be%e0%a8%a7/"},{"Title":"ਕਣਕ ਦੇ ਖਰੀਦ ਸੀਜ਼ਨ 2022-23 ਦੌਰਾਨ 13000 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦਾ ਕੀਤਾ ਭੁਗਤਾਨ: ਲਾਲ ਚੰਦ ਕਟਾਰੂਚੱਕ","Content":"ਚੰਡੀਗੜ੍ਹ: ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਕਿਸਾਨ ਪੱਖੀ ਕਦਮਾਂ ਦੇ ਸਪੱਸ਼ਟ ਸਬੂਤ ਵਜੋਂ, ਕਣਕ ਦੇ","PublishDate":"Tue, 26 Apr 2022 09:45:24 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/17492/%e0%a8%95%e0%a8%a3%e0%a8%95-%e0%a8%a6%e0%a9%87-%e0%a8%96%e0%a8%b0%e0%a9%80%e0%a8%a6-%e0%a8%b8%e0%a9%80%e0%a8%9c%e0%a8%bc%e0%a8%a8-2022-23-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-13000-%e0%a8%95/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਨਿਰਪੱਖ ਅਤੇ ਪਾਰਦਰਸ਼ੀ ਆਬਕਾਰੀ ਨੀਤੀ ਬਣਾਵਾਂਗੇ: ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਆਬਕਾਰੀ ਤੇ ਕਰ ਮੰਤਰੀ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਸੂਬੇ ਦੇ ਕੰਮਕਾਜ ਨੂੰ","PublishDate":"Tue, 26 Apr 2022 09:44:02 +00:00","Link":"http://punjabnewsusa.com/punjab-news/17485/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%a8%e0%a8%bf%e0%a8%b0%e0%a8%aa%e0%a9%b1%e0%a8%96-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a8%be%e0%a8%b0/"},{"Title":"ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਬੱਸਾਂ ਚਲਾਉਣ ਵਾਲੇ ਟਰਾਂਸਪੋਰਟਰਾਂ ਦੀ ਭਲਾਈ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਵਚਨਬੱਧ: ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਸ. ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਬੱਸਾਂ ਚਲਾਉਣ ਵਾਲੇ","PublishDate":"Tue, 26 Apr 2022 09:43:05 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/17484/%e0%a8%a8%e0%a8%bf%e0%a8%af%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%85%e0%a8%a8%e0%a9%81%e0%a8%b8%e0%a8%be%e0%a8%b0-%e0%a8%ac%e0%a9%b1%e0%a8%b8%e0%a8%be%e0%a8%82-%e0%a8%9a%e0%a8%b2%e0%a8%be%e0%a8%89/"},{"Title":"ਡੀਜੀਪੀ ਪੰਜਾਬ ਵੀ.ਕੇ. ਭਾਵਰਾ ਨੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਕੀਤਾ ਖੂਨਦਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ : ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਆਫ਼ ਪੁਲਿਸ (ਡੀਜੀਪੀ), ਪੰਜਾਬ ਵੀ.ਕੇ. ਭਾਵਰਾ ਨੇ ਅੱਜ ਇੱਥੇ ਪੰਜਾਬ ਪੁਲਿਸ ਹੈੱਡਕੁਆਰਟਰ ਵਿਖੇ ਲਗਾਏ ਗਏ ਇੱਕ","PublishDate":"Tue, 26 Apr 2022 09:40:56 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/17473/%e0%a8%a1%e0%a9%80%e0%a8%9c%e0%a9%80%e0%a8%aa%e0%a9%80-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a9%80-%e0%a8%95%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b5%e0%a8%b0%e0%a8%be-%e0%a8%a8/"},{"Title":"ਭਗਵੰਤ ਮਾਨ ਵੱਲੋਂ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨਾਲ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਤੇ ਸਿਹਤ ਸੰਸਥਾਵਾਂ ਦਾ ਦੌਰਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਦਿੱਲੀ ਵਿਚ ਆਪਣੇ ਹਮਰੁਤਬਾ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨਾਲ ਅੱਜ ਐਲਾਨ ਕੀਤਾ","PublishDate":"Tue, 26 Apr 2022 09:39:50 +00:00","Link":"http://punjabnewsusa.com/featured/17477/%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%ae%e0%a8%be%e0%a8%a8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%ae/"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਝੋਨੇ ਦੇ ਸੀਜ਼ਨ ਦੌਰਾਨ ਕਿਸਾਨਾਂ ਲਈ ਬਿਜਲੀ ਦੀ ਨਿਰਵਿਘਨ ਅਤੇ ਨਿਯਮਤ ਸਪਲਾਈ ਦੀ ਮੰਗ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਅੱਜ ਕੇਂਦਰੀ ਬਿਜਲੀ ਮੰਤਰੀ ਸ੍ਰੀ ਆਰ.ਕੇ. ਸਿੰਘ ਤੋਂ ਝੋਨੇ ਦੇ ਅਗਾਮੀ","PublishDate":"Tue, 26 Apr 2022 09:36:45 +00:00","Link":"http://punjabnewsusa.com/top-news/17472/%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%9d%e0%a9%8b%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a9%87-%e0%a8%b8/"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]