[{"Title":"ਮਾਤਾ ਗੁਜਰੀ ਸਕੂਲ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਰੂਬਰੂ ਹੋਏ ਏਸ਼ੀਅਨ ਗੇਮਜ਼ ਜੇਤੂ ਸਤਨਾਮ ਸਿੰਘ","Content":"ਏਸ਼ੀਅਨ ਗੇਮਜ਼ 2023 (ਰੋਇੰਗ) ਦੇ ਮੈਡਲ ਜੇਤੂ ਸਤਨਾਮ ਸਿੰਘ ਫ਼ੱਤਾ ਮਾਲੋਕਾ ਨੂੰ ਮਾਤਾ ਗੁਜਰੀ ਸਕੂਲ 'ਚ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਰੂਬਰੂ ਕੀਤਾ ਗਿਆ। ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਦਾ ਗਰਮਜੋਸ਼ੀ ਨਾਲ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 22 Nov 2023 12:31:17 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-asian-games2023-9304693.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਬਣਨ ਵਾਲੇ 75 ਸਾਂਝੇ ਜਲ ਤਲਾਬਾਂ 'ਚੋਂ 60 ਦਾ ਕੰਮ ਮੁਕੰਮਲ : ਏਡੀਸੀ","Content":"ਗੁਰਮੀਤ ਸਿੰਘ ਸ਼ਾਹੀ, ਐੱਸਏਐੱਸ ਨਗਰ : ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ (ਪੇਂਡੂ ਵਿਕਾਸ) ਸੋਨਮ ਚੌਧਰੀ ਨੇ ਪੇਂਡੂ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਸਮੀਖਿਆ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਪੇਂਡੂ ਖੇਤਰਾਂ ਦੇ ਵਿਕਾਸ","PublishDate":"Wed, 22 Nov 2023 12:24:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-work-of-60-out-of-75-common-water-tanks-to-be-built-in-the-district-has-been-completed-adc-9304692.html"},{"Title":"Uttarkashi Tunnel Collapse Updates: ਮਜ਼ਦੂਰਾਂ ਤੋਂ ਸਿਰਫ਼ 12 ਮੀਟਰ ਦੂਰ ਬਚਾਅ ਟੀਮ, ਦੋ ਘੰਟਿਆਂ 'ਚ ਸ਼ੁਰੂ ਹੋਵੇਗਾ ਅਗਲੇ ਪੜਾਅ ਲਈ ਕੰਮ","Content":"ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਅਸੀਂ ਹੋਰ ਛੇ ਮੀਟਰ ਅੱਗੇ ਵਧਣ ਦੇ ਯੋਗ ਹੋ ਗਏ ਹਾਂ ਅਤੇ ਇਹ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਅਗਲੇ ਦੋ ਘੰਟਿਆਂ ਵਿੱਚ ਜਦੋਂ ਅਸੀਂ ਅਗਲੇ ਪੜਾਅ ਦੀ ਤਿਆਰੀ ਕਰਾਂਗੇ, ਅਸੀਂ ਬਾਕੀ ਬਚੇ ਕੰਮ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਯੋਗ ਹੋ ਜਾਵਾਂਗੇ। ","PublishDate":"Wed, 22 Nov 2023 12:21:17 +00:00","Link":"https://www.punjabijagran.com/national/general-uttarkashi-tunnel-collapse-updates-the-rescue-team-is-12-meters-away-from-the-workers-the-work-for-the-next-phase-will-start-in-two-hours-9304686.html"},{"Title":"ਪਹਿਲਾਂ ਹੀ ਚੱਲ ਰਹੇ ਕੰਮਾਂ ਨੂੰ ਰੋਕ ਕੇ ਮੁੜ ਰੱਖਿਆ ਜਾ ਰਿਹਾ ਨੀਂਹ ਪੱਥਰ- ਪਾਹੜਾ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਇੱਕ ਵਾਰ ਫਿਰ ਕਾਂਗਰਸ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖ ਕੇ ਲੋਕਾਂ ਨੂੰ ਗੁੰਮਰਾਹ ਕਰਨ ਦੀ ਕੋਸ਼ਸ਼ਿ ਕੀਤੀ ਹੈ। ਜਦੋਂ ਕਿ ਅਸਲ ਵਿੱਚ ਇਸ ਕੰਮ ਦਾ ਨੀਂਹ ਪੱਥਰ 15 ਅਗਸਤ 2021 ਨੂੰ ਤਤਕਾਲੀ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤਿ੍ਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਨੇ ਰੱਖਿਆ ਸੀ। ਉਕਤ ਜਾਣਕਾਰੀ ਹਲਕਾ ਗੁਰਦਾਸਪੁਰ ਦੇ ਵਿਧਾਇਕ ਬਰਿੰਦਰਮੀਤ ਸਿੰਘ ਪਾਹੜਾ ਨੇ ਪ੍ਰਰੈੱਸ ਬਿਆਨ ਰਾਹੀਂ ਦਿੱਤੀ।","PublishDate":"Wed, 22 Nov 2023 12:20:58 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-foundation-stone-pahra-is-being-relaid-by-stopping-the-already-ongoing-works-9304691.html"},{"Title":"ਮੁਹਾਲੀ ਵਿਖੇ ਮੈਗਾ ਸਿਹਤ ਕੈਂਪ 25 ਨਵੰਬਰ ਨੂੰ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਗੁਰਪੁਰਬ ਦੇ ਸ਼ੁਭ ਮੌਕੇ ਅਤੇ ਆਪਣੇ 16ਵੇਂ ਸਥਾਪਨਾ ਦਿਵਸ 'ਤੇ ਆਈਵੀਵਾਈ ਗਰ","PublishDate":"Wed, 22 Nov 2023 12:19:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-mega-health-camp-at-mohali-on-november25-9304690.html"},{"Title":"ਯੂ ਡਾਇਸ ਪੋ੍ਫ਼ਾਰਮਾ ਭਰਨ ਸੰਬੰਧੀ ਇਕ ਰੋਜ਼ਾ ਸਿਖਲਾਈ ਕੈਂਪ ਲਾਇਆ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰਾਲੇ ਅਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਅਨੁਸਾਰ ਹਰ ਸਾਲ ਯੂ ਡਾਇਸ ਪੋ੍ਫਾਰਮਾ","PublishDate":"Wed, 22 Nov 2023 12:17:55 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-training-given-by-the-district-education-officer-elementary-office-to-all-primary-school-heads-in-the-district-9304689.html"},{"Title":"ਜੇਲ੍ਹ 'ਚੋਂ ਮੋਬਾਈਲ ਤੇ ਸਾਮਾਨ ਬਰਾਮਦ","Content":"ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਵਿਖੇ ਸਥਿਤ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਵਿੱਚੋਂ ਦੋ ਮੋਬਾਈਲ ਫੋਨ ਤੇ ਹੋਰ ਸਾਮਾਨ ਬਰਾਮਦ ਹੋਇਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ 'ਚ ਦੋ ਮੁਕੱਦਮੇ ਦਰਜ ਕਰ ਕੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਜੇਲ੍ਹ ਦੇ ਸਹਾਇਕ ਸੁਪਰਡੈਂਟ ਮਨਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਜੇਲ੍ਹ ਦੀ ਵਾਰਡ ਨੰਬਰ 1 'ਚ ਬੈਰਕ ਨੰਬਰ 1 ਦੀ ਤਲਾਸ਼ੀ ਦੌਰਾਨ ਉੱਥੇ ਬੰਦ ਗੁਰਧਿਆਨ ਸਿੰਘ ਵਾਸੀ ਪਹੂਵਿੰਡ ਕੋਲੋਂ ਕੀਪੈਡ ਮੋਬਾਈਲ ਫੋਨ, ਹੈੱਡਫੋਨ ਅਤੇ 5 ਸਿਮ ਕਾਰਡ ਬਰਾਮਦ ਹੋਏ ਹਨ। \n","PublishDate":"Wed, 22 Nov 2023 12:17:55 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-9304688.html"},{"Title":"ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚੋਂ ਸ਼ਰਾਬ ਤੇ ਲਾਹਣ ਬਰਾਮਦ","Content":"ਥਾਣਾ ਵੈਰੋਂਵਾਲ ਦੀ ਪੁਲਿਸ ਨੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਵਿਚ ਛਾਪੇਮਾਰੀ ਕਰ ਕੇ ਲਾਹਣ ਅਤੇ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਅੌਰਤ ਸਮੇਤ ਤਿੰਨ ਲੋਕਾਂ ਖ਼ਿਲਾਫ਼ ਆਬਕਾਰੀ ਐਕਟ ਤਹਿਤ ਤਿੰਨ ਕੇਸ ਦਰਜ ਕੀਤੇ ਗਏ ਹਨ ਅਤੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਬਕਾਇਦਾ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। \n","PublishDate":"Wed, 22 Nov 2023 12:14:52 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-9304687.html"},{"Title":"ਕਰਮਜੀਤ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਪ੍ਰਭਾਤ ਫੇਰੀ ਦਾ ਸਵਾਗਤ","Content":"ਗੁਰਦੁਅਰਾ ਸ੍ਰੀ ਕਲਗੀਧਰ (ਟਿੱਬੀ ਸਾਹਿਬ) ਸ੍ਰੀ ਕਲਗੀਧਰ ਕੰਨਿਆ ਪਾਠਸ਼ਾਲਾ ਰੋਪੜ ਤੋਂ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੁ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਆਗਮਨ ਪੁਰਬ ਸੰਬੰਧੀ ਪ੍ਰਭਾਤ ਫੇਰੀ ਆਰੰਭ ਹੋਈ।","PublishDate":"Wed, 22 Nov 2023 12:14:15 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-prabhat-feri-9304685.html"},{"Title":"Rajouri Encounter : ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਰਾਜੌਰੀ 'ਚ ਅੱਤਵਾਦੀਆਂ ਨਾਲ ਮੁਕਾਬਲੇ 'ਚ ਮੇਜਰ ਸਮੇਤ ਦੋ ਸ਼ਹੀਦ","Content":"ਸਥਾਨਕ ਰਾਜੌਰੀ ਜ਼ਿਲ੍ਹੇ 'ਚ ਅੱਤਵਾਦੀਆਂ ਅਤੇ ਸੁਰੱਖਿਆ ਬਲਾਂ ਵਿਚਾਲੇ ਹੋਏ ਮੁਕਾਬਲੇ 'ਚ ਦੋ ਜਵਾਨ ਸ਼ਹੀਦ ਹੋ ਗਏ। ਪੁਲਿਸ ਨੇ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਪੁਲਿਸ ਨੇ ਦੱਸਿਆ ਕਿ ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਮੌਕੇ 'ਤੇ ਦੋ ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਘੇਰ ਲਿਆ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 12:12:39 +00:00","Link":"https://www.punjabijagran.com/national/general-rajouri-encounter-two-martyrs-including-a-major-in-an-encounter-with-terrorists-in-jammu-and-kashmir-s-rajouri-9304679.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]