[{"Title":"Cryptocurrency 'ਚ ਪੈਸਾ ਲਗਾਉਣ ਦੇ ਮਾਮਲੇ 'ਚ ਔਰਤਾ ਨਿਕਲੀਆਂ ਪੁਰਸ਼ਾਂ ਤੋਂ ਅੱਗੇ, ਜਾਣੋ ਨਿਵੇਸ਼ ਦਾ ਬਦਲਿਆ ਟ੍ਰੈਂਡ","Content":"ਦੁਨੀਆ ਭਰ ਵਿਚ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ਵਿਚ ਨਿਵੇਸ਼ ਕਰਨ ਦਾ ਰੁਝਾਨ ਤੇਜ਼ੀ ਨਾਲ ਵਧਿਆ ਹੈ। ਭਾਰਤ ਵਿਚ ਵੀ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ਵਿਚ ਨਿਵੇਸ਼ ਕਰਨ ਵਾਲੇ ਨੌਜਵਾਨਾਂ ਦੀ ਗਿਣਤੀ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਹੀ ਹੈ। ਦੇਸ਼ ਵਿਚ ਕ੍ਰਿਪਟੋ ਵਿਚ 70 ਫੀਸਦੀ ਤੋਂ ਵੱਧ ਨਵੇਂ ਨਿਵੇਸ਼ਕ 35 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਹਨ। ਸਾਰੀਆਂ ਅਨਿਸ਼ਚਿਤਤਾਵਾਂ ਦੇ ਬਾਵਜੂਦ, ਕ੍ਰਿਪਟੂ ਦਾ ਵਪਾਰਕ ਮੁੱਲ ਵਧਣਾ ਜਾਰੀ ਹੈ। ","PublishDate":"Sat, 25 Dec 2021 05:17:31 +00:00","Link":"https://www.punjabijagran.com/business/general-women-are-ahead-of-men-in-investing-in-cryptocurrency-know-the-changing-trend-of-investing-9003896.html"},{"Title":"Beware ! ਕਿਤੇ ਕੋਰੋਨਾ ਦੀ ਤੀਸਰੀ ਲਹਿਰ ਨਾ ਬਣ ਜਾਵੇ Omicron Variant, ਬਣ ਰਿਹੈ ਪਰੇਸ਼ਾਨੀ ਦਾ ਕਾਰਨ, ਜਾਣੋ - ਕਿਵੇਂ ਕਰੀਏ ਖ਼ੁਦ ਨੂੰ ਸੁਰੱਖਿਅਤ","Content":"ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰੋਨ ਨੇ ਲੋਕਾਂ ਨੂੰ ਫਿਰ ਤੋਂ ਚਿੰਤਾ ’ਚ ਪਾ ਦਿੱਤਾ ਹੈ। ਨਵੰਬਰ ਮਹੀਨੇ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਦੱਖਣੀ ਅਫਰੀਕਾ ’ਚ ਇਸਦੇ ਕੇਸ ਮਿਲੇ। ਜਿਸਤੋਂ ਬਾਅਦ ਇਹ ਤੇਜ਼ੀ ਨਾਲ ਦੁਨੀਆ ਦੇ ਕਈ ਦੇਸ਼ਾਂ ਤਕ ਪਹੁੰਚ ਗਿਆ। ਭਾਰਤ ’ਚ ਵੀ ਇਹ ਵਾਇਰਸ ਆਪਣੇ ਪੈ","PublishDate":"Sat, 25 Dec 2021 05:16:38 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-amicron-variants-are-becoming-a-cause-of-trouble-how-to-protect-yourself-9002848.html"},{"Title":"Winter Diet : ਜਾਣੋ ਕਿਵੇਂ ਸਰਦੀਆਂ ’ਚ ਸਕਿਨ ਲਈ ਫਾਇਦੇਮੰਦ ਸਾਬਿਤ ਹੁੰਦਾ ਹੈ ਅਮਰੂਦ !, ਫਾਇਦੇ ਜਾਣ ਕੇ ਰਹਿ ਜਾਓਗੇ ਦੰਗ","Content":"ਠੰਢ ਦਾ ਮੌਸਮ ਇਕ ਪਾਸੇ ਜਿਥੇ ਗਰਮੀ ਤੋਂ ਰਾਹਤ ਦਿਵਾਉਂਦਾ ਹੈ, ਉਥੇ ਹੀ ਕਈ ਇੰਫੈਕਸ਼ਨਸ ਦਾ ਕਾਰਨ ਵੀ ਬਣਦਾ ਹੈ। ਇਸ ਲਈ ਇਸ ਦੌਰਾਨ ਹਰੀਆਂ ਸਬਜ਼ੀਆਂ ਅਤੇ ਮੌਸਮੀ ਫਲ਼ ਖਾਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ, ਤਾਂਕਿ ਇਸ ਸਮੇਂ ਖ਼ੁਦ ਨੂੰ ਬਿਮਾਰੀਆਂ ਤੋਂ ਸੁ","PublishDate":"Sat, 25 Dec 2021 05:16:20 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-winter-diet-learn-how-guava-is-good-for-skin-in-winter-9003398.html"},{"Title":"Jingle Bell Song : ਜਾਣੋ, ਜਿੰਗਲ ਬੈਲ ਕਿਵੇਂ ਬਣਿਆ ਮਸ਼ਹੂਰ ਕ੍ਰਿਸਮਸ ਸਾਂਗ ਤੇ ਕਿਉਂ ਇਸ 'ਚ ਕ੍ਰਿਸਮਸ ਦਾ ਜ਼ਿਕਰ ਵੀ ਨਹੀਂ ਹੈ !","Content":"25 ਦਸੰਬਰ ਜਾਂ ਕ੍ਰਿਸਮਸ ਦਾ ਨਾਮ ਆਉਂਦੇ ਹੀ ਸਾਡੇ ਦਿਮਾਗ ’ਚ ਇਕ ਤਸਵੀਰ ਉਭਰ ਜਾਂਦੀ ਹੈ। ਸਫੈਦ ਬਰਫ਼ੀਲੀ ਦਾੜੀ, ਮੋਟਾ ਚਸ਼ਮਾ ਅਤੇ ਸਫੈਦ-ਲਾਲ ਕੱਪੜੇ ਵਾਲੇ ਸੈਂਟਾ ਕਲਾਜ ਦੀ, ਜੋ ਕ੍ਰਿਸਮਸ ਦੀ ਰਾਤ ਸਾਡੇ ਘਰਾਂ ਕੋਲੋਂ ਚੁੱਪਚਾਪ ਲੰਘਦਾ ਹੈ ਅਤੇ ਬੱਚਿਆਂ ਦੀਆਂ","PublishDate":"Sat, 25 Dec 2021 05:15:53 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-jingle-bell-song-learn-how-jingle-bell-became-the-famous-christmas-song-not-to-mention-christmas-9001772.html"},{"Title":"ਲੁਧਿਆਣਾ ਬੰਬ ਬਲਾਸਟ ਦੇ ਸ਼ੱਕੀ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਦੇ ਘਰ ਖੰਨਾ ’ਚ ਰੇਡ, ਡੀਜੀਪੀ ਪੰਜਾਬ ਨੇ ਥੋੜ੍ਹੀ ਦੇਰ 'ਚ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕਰਕੇ ਕਰਨਗੇ ਅਹਿਮ ਖੁਲਾਸੇ","Content":" ਪੰਜਾਬ ਦੇ ਡੀਜੀਪੀ ਸਿਧਾਰਥ ਚਟੋਪਾਧਿਆਏ ਇਸ ਸਬੰਧ ਵਿਚ ਅੱਜ ਦੁਪਹਿਰ 12 ਵਜੇ ਪੁਲਿਸ ਹੈਡਕੁਆਰਟਰ ਚੰਡੀਗਡ਼੍ਹ ਵਿਖੇ ਮੀਡੀਆ ਦੇ ਰੂਬਰੂ ਹੋਣਗੇ। ","PublishDate":"Sat, 25 Dec 2021 05:14:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-in-the-case-of-ludhiana-bomb-blast-dgp-punjab-will-hold-a-press-conference-and-make-important-revelations-9003893.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਅਮਨ-ਸ਼ਾਂਤੀ ਭੰਗ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਖ਼ੈਰ ਨਹੀਂ ! DGP ਨੇ CPs/SSPs ਨੂੰ ਜਾਰੀ ਕੀਤੇ ਇਹ ਹੁਕਮ","Content":"ਡੀਜੀਪੀ ਪੰਜਾਬ ਸਿਧਾਰਥ ਚਟੋਪਾਧਿਆਏ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸਾਰੇ ਸੀਪੀਜ਼/ਐਸਐਸਪੀਜ਼ ਨੂੰ ਸੂਬੇ ਵਿੱਚ ਸ਼ਾਂਤੀ ਤੇ ਫਿਰਕੂ ਸਦਭਾਵਨਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਲੋੜੀਂਦੇ ਕਦਮ ਉਠਾਉਣ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਹਨ।","PublishDate":"Sat, 25 Dec 2021 04:59:22 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-take-effective-action-as-warranted-under-law-against-anyone-found-disturbing-peace-or-communal-harmony-in-punjab-dgp-punjab-to-district-police-chiefs-9003622.html"},{"Title":"Punjab Election 2022 : ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਤੀਜੀ ਸੂਚੀ 'ਚ 18 ਹੋਰ ਉਮੀਦਵਾਰ ਐਲਾਨੇ, ਦੇਖੋ","Content":"Punjab Assembly Polls 2022 : ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ 2022 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਤੀਜੀ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ ਗਈ  ਜਿਸ ਵਿਚ 18 ਉਮੀਦਵਾਰਾਂ ਦਾ ਨਾਂ ਸ਼ਾਮਲ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 04:58:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-aam-aadmi-party-released-third-list-for-punjab-assembly-election2022-9003489.html"},{"Title":"SSC ਨੇ ਜਾਰੀ ਕੀਤਾ ਸੀਜੀਐੱਲ ਪ੍ਰੀਖਿਆ 2021 ਦਾ ਨੋਟੀਫਿਕੇਸ਼ਨ, ਕੇਂਦਰੀ ਮੰਤਰਾਲਿਆਂ 'ਚ ਹਜ਼ਾਰਾਂ ਸਰਕਾਰੀ ਨੌਕਰੀਆਂ","Content":"ਅਪਲਾਈ ਕਰਨ ਦੇ ਚਾਹਵਾਨ ਉਮੀਦਵਾਰ ਕਮਿਸ਼ਨ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਤੇ ਫਿਰ ਪ੍ਰਾਪਤ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਤੇ ਪਾਸਵਰਡ ਜ਼ਰੀਏ ਲੌਗ-ਇਨ ਕਰ ਕੇ ਐਪਲੀਕੇਸ਼ਨ ਸਬਮਿਟ ਕਰ ਸਕਣਗੇ। ਐੱਸਐੱਸਸੀ ਨੇ ਸੀਜੀਐੱਲ ਪ੍ਰੀਖਿਆ 2021 ਲਈ ਅਪਾਲਈ ਕਰਨ ਦੀ ਆਖਰੀ ਤਰੀਕ 23 ਜਨਵਰੀ 2022 ਨਿਰਧਾਰਤ ਕੀਤੀ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 04:57:18 +00:00","Link":"https://www.punjabijagran.com/education/general-ssc-cgl-notification-2021-staff-selection-commission-to-release-and-start-application-tomorrow-for-combined-graduate-level-exam-9002324.html"},{"Title":"ਆਲ ਇੰਡੀਆ ਸੈਨਿਕ ਸਕੂਲ ਐਂਟਰੇਂਸ ਫਾਰਮ ਭਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਜ਼ਰੂਰੀ ਖਬਰ, ਜਲਦ ਕਰੋ ਚੈੱਕ","Content":"ਨੈਸ਼ਨਲ ਟੈਸਟਿੰਗ ਏਜੰਸੀ, ਐੱਨਟੀਏ (National Testing Agency, NTA) ਨੇ ਪ੍ਰੀਖਿਆ ਲਈ ਐਗਜ਼ਾਮ ਸਿਟੀ ਡਿਟੇਲਜ਼ ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਹੈ। ਇਸ ਤਹਿਤ ਜੋ ਵੀ ਜਮਾਤ ਵਿਦਿਆਰਥੀ ਇਸ ਪ੍ਰੀਖਿਆ ਲਈ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਹਨ, ਉਹ ਐੱਨਟੀਏ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ 'ਤੇ ਜਾ ਕੇ ਲਿੰਕ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹਨ। ","PublishDate":"Sat, 25 Dec 2021 04:57:06 +00:00","Link":"https://www.punjabijagran.com/education/general-aissee-2022-big-news-for-students-filling-the-form-for-admission-in-sainik-schools-9000280.html"},{"Title":"ਪੇਪਰ 'ਚ ਬੱਚਿਆਂ ਤੋਂ ਸੈਫ ਤੇ ਕਰੀਨਾ ਦੇ ਬੇਟੇ ਦਾ ਨਾਂ ਪੁੱਛਣ 'ਤੇ ਭੜਕੇ ਮਾਪੇ , ਸਿੱਖਿਆ ਅਧਿਕਾਰੀ ਨੇ ਸਕੂਲ ਨੂੰ ਭੇਜਿਆ ਨੋਟਿਸ","Content":"ਤੈਮੂਰ ਜਦੋਂ ਤੋਂ ਕਰੀਨਾ ਕਪੂਰ ਤੇ ਸੈਫ ਅਲੀ ਖਾਨ ਦੇ ਘਰ ਪੈਦਾ ਹੋਇਆ ਹੈ, ਉਦੋਂ ਤੋਂ ਹੀ ਇਕ ਪਸੰਦੀਦਾ ਸਟਾਰ ਕਿਡ ਬਣ ਗਿਆ ਹੈ। ਆਲਮ ਇਹ ਹੈ ਕਿ ਪਾਪਰਾਜ਼ੀ ਵੀ ਸੈਫੀਨਾ ਨੂੰ ਛੱਡ ਕੇ ਤੈਮੂਰ ਦੀਆਂ ਤਸਵੀਰਾਂ ਕਲਿੱਕ ਕਰਦੇ ਹਨ। ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਤੈਮੂਰ ਕਈ ਸਾਲਾਂ ਤੋਂ ਆਪਣੇ ਨਾਂ ਨੂੰ ਲੈ ਕੇ ਟ੍ਰੋਲ ਹੋ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 04:57:03 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-parents-angry-over-asking-children-for-saif-and-kareenas-son-education-official-sends-notice-to-school-9003895.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]