[{"Title":"'ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ' ਦੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ ਦਾ ਆਗਾਜ਼","Content":"'ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ' ਦੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ ਦਾ ਆਗਾਜ਼","PublishDate":"Mon, 23 Sep 2024 10:35:32 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-district-level-competitions-of-khelo-watan-punjab-di-begin-9407691.html"},{"Title":"Punjab News : ਬਹੁ-ਕਰੋੜੀ ਝੋਨਾ ਘੁਟਾਲੇ 'ਚ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਵੱਲੋਂ PUNSUP ਦਾ ਭਗੌੜਾ ਜ਼ਿਲ੍ਹਾ ਮੈਨੇਜਰ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਬੁਲਾਰੇ ਨੇ ਅੱਗੇ ਖੁਲਾਸਾ ਕੀਤਾ ਕਿ ਜਗਨਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਸਾਲ 2020-21 ਦੀ ਮਿਆਦ ਦੌਰਾਨ, ਜ਼ਿਲ੍ਹਾ ਟੈਂਡਰ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਵਜੋਂ ਘੁਟਾਲੇ ਵਿੱਚ ਸ਼ਾਮਲ ਕੁਝ ਠੇਕੇਦਾਰਾਂ ਦੇ ਟੈਂਡਰਾਂ ਨੂੰ ਅਪ੍ਰਵਾਨ ਕਰਨ ਵਿੱਚ ਅਸਫ਼ਲ ਰਿਹਾ। ਉਸ ਨੇ ਕਥਿਤ ਤੌਰ ’ਤੇ ਇਨ੍ਹਾਂ ਠੇਕੇਦਾਰਾਂ ਨਾਲ ਮਿਲੀਭੁਗਤ ਕਰਕੇ ਰਿਸ਼ਵਤ ਬਦਲੇ ਉਨ੍ਹਾਂ ਨੂੰ ਟੈਂਡਰਾਂ ਦੀ ਅਲਾਟਮੈਂਟ ਕਰਵਾਈ। ","PublishDate":"Mon, 23 Sep 2024 10:34:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-vigilance-bureau-arrests-absconding-punsup-district-manager-in-multi-crore-paddy-scam-9407687.html"},{"Title":"ਮਦਨ ਲਾਲ ਦਾ ਸਫ਼ਾਈ ਸੇਵਕਾਂ ਵੱਲੋਂ ਸਨਮਾਨ","Content":"ਨਗਰ ਨਿਗਮ ਮੋਗਾ ਦੇ ਸਫ਼ਾਈ","PublishDate":"Mon, 23 Sep 2024 10:32:34 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-cleaning-workers-honored-madan-lal-mado-9407690.html"},{"Title":"ਪਾਈਥਨ ਪ੍ਰੋਗਰਾਮਿੰਗ ਦੇ ਬੁਨਿਆਦੀ ਸਿਧਾਤਾਂ 'ਤੇ ਕਰਵਾਈ ਵਰਕਸ਼ਾਪ","Content":"ਮੋਦੀ ਕਾਲਜ ਵਿਖੇ ਦੋ ਰੋਜ਼ਾ ਵਰਕਸ਼ਾਪ ਦਾ ਸਫਲ ਆਯੋਜਨ","PublishDate":"Mon, 23 Sep 2024 10:32:33 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-workshop-on-basic-principles-of-python-programming-9407689.html"},{"Title":"ਮਾਤਾ ਪਰਮਜੀਤ ਕੌਰ ਮਾਛੀਕੇ ਦੀ ਅੰਤਮ ਅਰਦਾਸ ’ਚ ਮੀਤ ਹੇਅਰ ਨੇ ਲਾਈ ਹਾਜ਼ਰੀ","Content":"ਪਿੰਡ ਮਾਛੀਕੇ ਦੇ ਇਲਾਕੇ","PublishDate":"Mon, 23 Sep 2024 10:32:32 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-lok-sabha-member-meet-hare-attended-the-funeral-prayers-of-mata-paramjit-kaur-machhike-9407688.html"},{"Title":"ਨਵੇਂ ਫੀਚਰਸ ਤੇ ਰੰਗਾਂ ਨਾਲ ਲਾਂਚ ਹੋਇਆ Yamaha Ray ZR ਸਟ੍ਰੀਟ ਰੈਲੀ ਸਕੂਟਰ, ਕੀਮਤ 98 ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਸ਼ੁਰੂ","Content":"ਜਾਪਾਨੀ ਦੋਪਹੀਆ ਵਾਹਨ ਨਿਰਮਾਤਾ ਕੰਪਨੀ ਯਾਮਾਹਾ ਭਾਰਤੀ ਬਾਜ਼ਾਰ ਵਿੱਚ ਵਿਕਰੀ ਲਈ ਕਈ ਸ਼ਾਨਦਾਰ ਵਾਹਨ ਉਪਲਬਧ ਕਰਵਾਉਂਦੀ ਹੈ। ਜਿਸ ਵਿੱਚੋਂ Yamaha Ray ZR Street Rally ਸਕੂਟਰ ਨੂੰ ਨਵੇਂ ਫੀਚਰਸ ਅਤੇ ਕਲਰ ਨਾਲ ਲਾਂਚ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਸਕੂਟਰ ਵਿੱਚ ਕਿਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਸ਼ਾਮਲ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ? ਇਸ ਨੂੰ ਕਿਸ ਕੀਮਤ 'ਤੇ ਖਰੀਦਿਆ ਜਾ ਸਕਦਾ ਹੈ? ਆਓ ਜਾਣਦੇ ਹਾਂ।","PublishDate":"Mon, 23 Sep 2024 10:30:37 +00:00","Link":"https://www.punjabijagran.com/technology/general-yamaha-ray-zr-street-rally-scooter-launched-with-new-features-and-colors-price-starting-from-98-thousand-rupees-9407683.html"},{"Title":"Surya Grahan 2024 : ਇਸ ਦਿਨ ਲੱਗੇਗਾ ਸਾਲ ਦਾ ਆਖਰੀ ਸੂਰਜ ਗ੍ਰਹਿਣ, ਜਾਣੋ ਕੀ ਕਰੀਏ ਤੇ ਕੀ ਨਾ ਕਰੀਏ ?","Content":"ਪੰਚਾਂਗ ਅਨੁਸਾਰ ਸਾਲ ਦਾ ਆਖਰੀ ਸੂਰਜ ਗ੍ਰਹਿਣ (Solar Eclipse 2024) ਅੱਸੂ ਮਹੀਨੇ ਦੇ ਨਵੇਂ ਚੰਦਰਮਾ ਵਾਲੇ ਦਿਨ ਯਾਨੀ 02 ਅਕਤੂਬਰ ਨੂੰ ਲੱਗਣ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਗ੍ਰਹਿਣ ਭਾਰਤ 'ਚ ਨਹੀਂ ਦਿਖਾਈ ਦੇਵੇਗਾ। ਇਸ ਕਾਰਨ ਇਸ ਦਾ ਸੂਤਕ ਕਾਲ ਮੰਨਿਆ ਨਹੀਂ ਹੋਵੇਗਾ।","PublishDate":"Mon, 23 Sep 2024 10:30:17 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-surya-grahan-2024-last-solar-eclipse-of-the-year-will-take-place-on-this-day-know-what-to-do-and-what-not-to-do-9407666.html"},{"Title":"Mahalaxmi Vrat 2024 : 23 ਜਾਂ 24 ਸਤੰਬਰ, ਕਦੋਂ ਹੈ ਅੰਤਿਮ ਮਹਾਲਕਸ਼ਮੀ ਵਰਤ ? ਨੋਟ ਕਰ ਲਓ ਉਦਯਾਪਨ ਦੀ ਵਿਧੀ","Content":"Mahalaxmi Vrat 2024 : ਪੰਚਾਂਗ ਅਨੁਸਾਰ ਅੱਸੂ ਮਹੀਨੇ ਦੇ ਕ੍ਰਿਸ਼ਨ ਪੱਖ ਦੀ ਅਸ਼ਟਮੀ ਤਿਥੀ 24 ਸਤੰਬਰ ਨੂੰ ਸ਼ਾਮ 5.45 ਵਜੇ ਸ਼ੁਰੂ ਹੋਵੇਗੀ। ਇਹ ਮਿਤੀ ਅਗਲੇ ਦਿਨ ਯਾਨੀ 25 ਸਤੰਬਰ ਨੂੰ ਸ਼ਾਮ 4:44 ਵਜੇ ਖਤਮ ਹੋਵੇਗੀ। ਮਹਾਲਕਸ਼ਮੀ ਵਰਤ ਦੀ ਸ਼ੁਰੂਆਤ 24 ਸਤੰਬਰ ਨੂੰ ਹੋਵੇਗੀ। ","PublishDate":"Mon, 23 Sep 2024 10:30:14 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-mahalaxmi-vrat-2024-23-or-24-september-when-is-the-last-maha-lakshmi-vrat-note-down-the-easy-method-of-worship-9407662.html"},{"Title":"Punjab News : ਨਗਰ ਨਿਗਮ ਤੇ ਨਗਰ ਕੌਂਸਲ ਚੋਣਾਂ 'ਚ ਹੋ ਰਹੀ ਦੇਰੀ 'ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਪਈਆਂ ਝਾੜਾਂ, HC ਨੇ ਦਿੱਤੀ ਇਹ ਚਿਤਾਵਨੀ","Content":"Chief Justice ਦੀ ਬੈਂਚ ਨੇ Punjab Government ਨੂੰ ਆਖਰੀ ਮੌਕਾ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਮਾਮਲੇ ਦੀ ਅਗਲੀ ਸੁਣਵਾਈ 14 ਅਕਤੂਬਰ ਤਕ ਚੋਣ ਦਾ ਮੁਕੰਮਲ ਸ਼ਡਿਊਲ High Court 'ਚ ਪੇਸ਼ ਕੀਤਾ ਜਾਵੇ। ਜੇਕਰ ਸਰਕਾਰ ਨਾਕਾਮ ਰਹੀ ਤਾਂ ਹਾਈ ਕੋਰਟ ਆਦੇਸ਼ ਜਾਰੀ ਕਰੇਗਾ।","PublishDate":"Mon, 23 Sep 2024 10:29:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-government-faces-scrutiny-over-delay-in-municipal-corporation-and-municipal-council-elections-high-court-gives-this-warning-9407668.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ High Court ਤੋਂ ਵੱਡੀ ਰਾਹਤ, 1158 ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰਾਂ ਤੇ ਲਾਇਬ੍ਰੇਰੀਅਨਾਂ ਦੀ ਭਰਤੀ ਨੂੰ ਹਰੀ ਝੰਡੀ","Content":"Punjab and Haryana High Court ਡਬਲ ਬੈਂਚ ਨੇ ਸਿੰਗਲ ਬੈਂਚ ਵੱਲੋਂ ਇਸ ਭਰਤੀ ਨੂੰ ਰੱਦ ਕਰਨ ਦੇ ਹੁਕਮਾਂ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਦੋ ਸਾਲ ਪਹਿਲਾਂ ਭਰਤੀ ਹੋਏ 484 ਨੂੰ ਅੱਜ ਤਕ ਪੋਸਟਿੰਗ ਨਹੀਂ ਮਿਲੀ ਸੀ।","PublishDate":"Mon, 23 Sep 2024 10:29:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-big-relief-to-punjab-government-from-high-court-green-signal-for-recruitment-of-1158-assistant-professors-and-librarians-9407657.html"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"}]