[{"Title":"Education : ਇਗਨੂ ਨੇ ਸਟੂਡੈਂਟਸ ਨੂੰ ਦਿੱਤਾ ਇਕ ਹੋਰ ਮੌਕਾ, ਜਨਵਰੀ ਸੈਸ਼ਨ ਲਈ ਰੀ-ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਲਈ ਹੁਣ ਇਸ ਡੇਟ ਤਕ ਕਰੋ ਅਪਲਾਈ","Content":"ਇੰਦਰਾ ਗਾਂਧੀ ਨੈਸ਼ਨਲ ਓਪਨ ਯੂਨੀਵਰਸਿਟੀ (Indira Gandhi National Open University) ਨੇ ਇਗਨੂ ਜਨਵਰੀ 2022 ਸੈਸ਼ਨ ਲਈ ਸਟੂਡੈਂਟਸ ਨੂੰ ਇਕ ਹੋਰ ਮੌਕਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਅਨੁਸਾਰ, ਸਟੂਡੈਂਟਸ ਹੁਣ ਜਨਵਰੀ ਸੈਸ਼ਨ ਲਈ ਰੀ-ਰਜਿਸਟ੍ਰੇਸ਼","PublishDate":"Sat, 18 Dec 2021 07:20:27 +00:00","Link":"https://www.punjabijagran.com/education/general-education-news-ignou-gives-students-another-opportunity-to-re-register-for-january-session-apply-now-9000284.html"},{"Title":"ਵਿਅਤਨਾਮ 'ਚ 18 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਦਿੱਤੀ ਜਾਵੇਗੀ Covaxin? ਭਾਰਤ ਬਾਇਓਟੈੱਕ ਦੀ ਵਿਅਤਨਾਮੀ ਉਪ ਸਿਹਤ ਮੰਤਰੀ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"ਭਾਰਤ ਬਾਇਓਟੈੱਕ ਦੇ ਚੇਅਰਮੈਨ ਅਤੇ ਮੈਨੇਜਿੰਗ ਡਾਇਰੈਕਟਰ ਡਾ. ਕ੍ਰਿਸ਼ਨਾ ਐਲਾ ਤੇ ਸੰਯੁਕਤ ਮੈਨੇਜਿੰਗ ਡਾਇਰੈਕਟਰ, ਸੁਚਿੱਤਰਾ ਏਲਾ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ ਵਿਚ ਵਿਅਤਨਾਮ ਸਰਕਾਰ ਦੇ ਉਪ ਸਿਹਤ ਮੰਤਰੀ ਪ੍ਰੋ. ਡਾ. ਟਰਾਨ ਵਾਨ ਥੁਆਨ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਇਹ ਮੀਟਿੰਗ ਵਿਅਤਨਾਮ 'ਚ 18 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਟੀਕੇ ਲਗਾਉਣ ਦੇ ਨਿਰਦੇਸ਼ ਨਾਲ ਸਬੰਧਤ ਸੀ।","PublishDate":"Sat, 18 Dec 2021 07:20:00 +00:00","Link":"https://www.punjabijagran.com/national/general-covaxin-to-be-given-to-children-under-18-in-vietnam-india-biotech-meets-vietnamese-deputy-health-minister-9000285.html"},{"Title":"LIC ਪੈਨਸ਼ਨਰ ਘਰ ਬੈਠੇ ਜਮ੍ਹਾ ਕਰਨ ਆਧਾਰ ਬੇਸਡ ਡਿਜੀਟਲ ਲਾਈਫ ਸਰਟੀਫਿਕੇਟ, ਜਾਣੋ ਪ੍ਰਕਿਰਿਆ","Content":"ਹੁਣ ਪੈਨਸ਼ਨਰ ਆਸਾਨੀ ਨਾਲ ਘਰ ਬੈਠੇ ਆਪਣਾ ਆਧਾਰ ਬੇਸਡ ਡਿਜੀਟਲ ਲਾਈਫ ਸਰਟੀਫਿਕੇਟ ਜਮ੍ਹਾ ਕਰਵਾ ਸਕਦੇ ਹਨ। ਲੋਕਾਂ ਨੂੰ ਆਪਣਾ ਲਾਈਫ ਸਰਟੀਫਿਕੇਟ ਜਮ੍ਹਾ ਕਰਵਾਉਣ ਲਈ LIC ਬ੍ਰਾਂਚ ਜਾਣ ਦੀ ਕੋਈ ਲੋੜ ਨਹੀਂ ਹੈ।","PublishDate":"Sat, 18 Dec 2021 07:17:14 +00:00","Link":"https://www.punjabijagran.com/business/general-good-news-for-lic-pension-policy-holders-now-submit-aadhaar-based-digital-life-certificate-8997733.html"},{"Title":"ਕਾਂਗਰਸ ਨੂੰ ਝਟਕਾ : 25 ਪਰਿਵਾਰ ਕਾਂਗਰਸ ਛੱਡ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ 'ਚ ਹੋਏ ਸ਼ਾਮਲ","Content":"ਹਲਕਾ ਗੁਰੂਹਰਸਹਾਏ ਅੰਦਰ ਵੀ ਕਾਂਗਰਸ ਨੂੰ ਇੱਕ ਹੋਰ ਵੱਡਾ ਝਟਕਾ ਲੱਗਾ ਹੈ ਕਿਉਂਕਿ ਪਿੰਡ ਗਜਨੀਵਾਲਾ ਦੇ 25 ਕਾਂਗਰਸੀ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਜ਼ਿਲ੍ਹਾ ਜਥੇਦਾਰ ਅਤੇ ਅਕਾਲੀ ਬਸਪਾ ਦੇ ਉਮੀਦਵਾਰ ਵਰਦੇਵ ਸਿੰਘ ਨੋਨੀ ਮਾਨ  ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਬਲਵਿੰਦਰ ਸਿੰਘ ਦੀ ਪ੍ਰੇਰਨਾ ਸਦਕਾ ਕਾਂਗਰਸ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿ ਕੇ  ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਏ ਹਨ। ","PublishDate":"Sat, 18 Dec 2021 07:12:34 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-congress-families-joings-shiromani-akali-dal-in-guru-harsahai-9000283.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਦੋਸ਼ਾਂ ਤੋਂ ਦੁਖੀ ਬਸਪਾ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਜਸਵੀਰ ਗੜ੍ਹੀ, ਕਿਹਾ- ਚੰਨੀ ਡੀਜੀਪੀ ਦੀ ਨਿਯੁਕਤੀ ਵੀ ਨਹੀਂ ਬਚਾ ਸਕੇ","Content":"ਬਸਪਾ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਜਸਵੀਰ ਸਿੰਘ ਗੜ੍ਹੀ ਨੇ ਕਿਹਾ ਕਿ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਸੋਮਵਾਰ ਤੋਂ ਸ਼ਨੀਵਾਰ ਤਕ ਦੋਆਬੇ 'ਚ ਹੀ ਘੁੰਮਦੇ ਰਹਿੰਦੇ ਹਨ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਹੁਣ ਦੋਆਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਇਹ ਕਹਿਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਗੋਦ ਲੈ ਲੈਣ।","PublishDate":"Sat, 18 Dec 2021 07:06:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jaswari-singh-garhi-said-cm-channi-could-not-save-the-appointment-of-dgp-9000282.html"},{"Title":"ਅਗਨੀ ਸੀਰੀਜ਼ ਦੀ ਅਤਿ-ਆਧੁਨਿਕ ਮਿਜ਼ਾਈਲ 'Agni Prime' ਦਾ ਸਫ਼ਲ ਪ੍ਰੀਖਣ, 2000 ਕਿਮੀ ਕਰ ਸਕਦੀ ਹੈ ਮਾਰ, ਜਾਣੋ ਇਸਦੀ ਖ਼ਾਸੀਅਤ","Content":" ਭਾਰਤੀ ਰੱਖਿਆ ਖੋਜ ਅਤੇ ਵਿਕਾਸ ਸੰਗਠਨ (DRDO) ਨੇ ਅਗਨੀ ਪ੍ਰਾਈਮ ਮਿਜ਼ਾਈਲ ਦਾ ਸਫਲ ਪ੍ਰੀਖਣ ਕੀਤਾ ਹੈ। ਡੀਆਰਡੀਓ ਨੇ ਅਬਦੁਲ ਕਲਾਮ ਟਾਪੂ ਤੋਂ ਇਸ ਅਤਿ-ਆਧੁਨਿਕ ਮਿਜ਼ਾਈਲ ਦਾ ਸਫ਼ਲ ਪ੍ਰੀਖਣ ਕੀਤਾ ਹੈ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਅਗਨੀ ਪ੍ਰਾਈ","PublishDate":"Sat, 18 Dec 2021 07:04:20 +00:00","Link":"https://www.punjabijagran.com/national/general-agni-series-state-of-the-art-missile-agni-prime-successfully-tested-will-strike-up-to-2000-km-and-there-are-many-more-features-9000281.html"},{"Title":"E-Shram Card : ਹੁਣ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਵੀ ਮਿਲੇਗੀ ਹਰ ਮਹੀਨੇ 3000 ਰੁਪਏ ਪੈਨਸ਼ਨ, ਜਾਣੋ ਕਿਵੇਂ","Content":"ਸਰਕਾਰ ਦੀ ਇਸ ਪਹਿਲਕਦਮੀ ਨਾਲ ਦੇਸ਼ ਦੇ ਕਰੋੜਾਂ ਅਸੰਗਠਿਤ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਨਵੀਂ ਪਛਾਣ ਮਿਲੇਗੀ। ਇਸ ਈ-ਸ਼੍ਰਮ ਪੋਰਟਲ 'ਤੇ ਰਜਿਸਟਰ ਹੋਣ ਤੋਂ ਬਾਅਦ ਭਾਰਤ ਸਰਕਾਰ ਦੀ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਯੋਜਨਾ ਦਾ ਲਾਭ ਲੈਣ ਲਈ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਵਾਰ-ਵਾਰ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਪਵੇਗੀ। ","PublishDate":"Sat, 18 Dec 2021 06:54:12 +00:00","Link":"https://www.punjabijagran.com/business/general-how-to-get-e-shram-labor-pension-know-step-by-step-here-9000277.html"},{"Title":"ਸੈਨਿਕ ਸਕੂਲਾਂ 'ਚ ਦਾਖਲੇ ਲਈ ਫਾਰਮ ਭਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ NTA ਨੇ ਜਾਰੀ ਕੀਤੀ ਸੂਚਨਾ, ਮਾਪੇ ਵੀ ਜ਼ਰੂਰ ਕਰਨ ਚੈੱਕ","Content":"ਨੈਸ਼ਨਲ ਟੈਸਟਿੰਗ ਏਜੰਸੀ, ਐੱਨਟੀਏ (National Testing Agency, NTA) ਨੇ ਪ੍ਰੀਖਿਆ ਲਈ ਐਗਜ਼ਾਮ ਸਿਟੀ ਡਿਟੇਲਜ਼ ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਹੈ। ਇਸ ਤਹਿਤ ਜੋ ਵੀ ਜਮਾਤ ਵਿਦਿਆਰਥੀ ਇਸ ਪ੍ਰੀਖਿਆ ਲਈ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਹਨ, ਉਹ ਐੱਨਟੀਏ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ 'ਤੇ ਜਾ ਕੇ ਲਿੰਕ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹਨ। ","PublishDate":"Sat, 18 Dec 2021 06:53:41 +00:00","Link":"https://www.punjabijagran.com/education/general-aissee-2022-big-news-for-students-filling-the-form-for-admission-in-sainik-schools-9000280.html"},{"Title":"Runway 34 wrap-up : ਅਜੈ ਦੇਵਗਨ, ਬੋਮਨ ਇਰਾਨੀ ਨੇ ਖ਼ਤਮ ਕੀਤੀ ‘ਰਨਵੇ 34’ ਦੀ ਸ਼ੂਟਿੰਗ, ਦੇਖੋ ਵੀਡੀਓ...","Content":" ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰ ਅਜੈ ਦੇਵਗਨ ਨੇ ਆਪਣੀ ਡਾਇਰੈਕਟੋਰੀਅਲ ਫਿਲਮ ਰਨਵੇ 34 ਦੀ ਸ਼ੂਟਿੰਗ ਨੂੰ ਪੂਰਾ ਕਰ ਲਿਆ ਹੈ। ਇਸਦੀ ਜਾਣਕਾਰੀ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਅਧਿਕਾਰਿਤ ਇੰਸਟਾਗ੍ਰਾਮ ’ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਇਕ ਵੀਡੀਓ ਸ਼ੇਅਰ ਕਰਕੇ ਦਿੱਤੀ ਹੈ। ਵੀਡੀਓ ’ਚ ਉਹ ਫਿਲਮ ਦੀ ਪੂਰੀ ਟੀਮ ਦੇ ਨਾਲ ਦੱਸ ਰਹੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਫਿਲਮ ਦੀ ਸ਼ੂਟਿੰਗ ਨੂੰ ਪੂਰਾ ਕਰ ਲਿਆ ਹੈ। ","PublishDate":"Sat, 18 Dec 2021 06:40:37 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-ajay-devgn-bowman-irani-finished-shooting-for-runway-34-watch-the-video-9000279.html"},{"Title":"ਕਾਰ ਦਾ ਸ਼ੀਸ਼ਾ ਤੋੜ ਕੇ 21 ਲੱਖ ਰੁਪਏ ਦੀ ਨਕਦੀ ਚੋਰੀ, ਚਿੱਟੇ ਦਿਨ ਬੈਂਕ ਦੇ ਬਾਹਰੋਂ ਸ਼ਾਤਰ ਚੋਰਾਂ ਨੇ ਕਾਰੋਬਾਰੀ ਦੀ ਕਾਰ ਨੂੰ ਬਣਾਇਆ ਨਿਸ਼ਾਨਾ","Content":"ਸੰਨੀ ਦੇ ਮੁਤਾਬਕ ਅਣਪਛਾਤੇ ਚੋਰ ਉਸ ਦੀ ਕਾਰ ਚੋਂ 21ਲੱਖ ਰੁਪਏ ਦੀ ਨਕਦੀ ਚੋਰੀ ਕਰਕੇ ਲੈ ਗਏ ਹਨ। ਵਾਰਦਾਤ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲਦੇ ਹੀ ਥਾਣਾ ਡਵੀਜ਼ਨ ਨੰਬਰ 6 ਦੇ ਏ ਐਸ ਆਈ ਕੁਲਬੀਰ ਸਿੰਘ ਮੌਕੇ ਤੇ ਪਹੁੰਚੇ। ","PublishDate":"Sat, 18 Dec 2021 06:33:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-cash-theft-of-rs-21-lakh-by-breaking-car-glass-in-ludhiana-9000278.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]