[{"Title":"Gurdaspur News : ਵੋਟਾਂ ਪਾਉਣ ਤੋਂ ਹੋਏ ਤਕਰਾਰ ਕਰਨ ਦੋ ਧਿਰਾਂ 'ਚ ਖੜਕੀ, ਮਹਿਲਾ ਸਮੇਤ 5 ਜ਼ਖਮੀ","Content":"ਜਿਸ ਦਾ ਵੋਟ ਵੋਟਰ ਸੁੱਚੀ ਵਿੱਚ ਹੋਣ ਕਾਰਨ ਉਹ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਾਉਣ ਲਈ ਆਇਆ ਹੋਇਆ ਸੀ ਕਿ ਇਸ ਤਰ੍ਹਾਂ ਵਿਰੋਧੀ ਧਿਰ ਵੱਲੋਂ ਬੁਖਲਾਹਟ ਵਿੱਚ ਆਣ ਕੇ ਦਰਜਨ  ਜਾਂਦੇ ਕਰੀਬ ਸਾਥੀਆਂ ਸਮੇਤ  ਤੇਜ਼ ਹਥਿਆਰਾਂ ਅਤੇ ਰਵਾਇਤੀ ਹਥਿਆਰਾਂ ਸਮੇਤ ਹਮਲਾ ਕਰਦਿਆਂ ਹੋਇਆਂ ਅਵਤਾਰ ਸਿੰਘ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਜਸਬੀਰ ਕੌਰ ਨੂੰ ਜਖਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Tue, 15 Oct 2024 11:51:04 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-clashes-broke-out-between-two-parties-due-to-voting-5-injured-including-a-woman-9415071.html"},{"Title":"ਸਿਹਤ ਨਾਲ ਖਿਲਵਾੜ ਕਰ ਰਹੀ ਹੈ ਤੁਹਾਡੀ ਡੈਸਕ ਜੌਬ, ਘੰਟਿਆਂ ਬੱਧੀ ਬੈਠਣ ਕਾਰਨ ਹੋ ਸਕਦੇ ਹੋ dead butt syndromeਦਾ ਸ਼ਿਕਾਰ","Content":"ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਦਫਤਰਾਂ ਵਿਚ ਲੋਕਾਂ ਦੇ ਕੰਮ ਦੇ ਘੰਟੇ ਲਗਾਤਾਰ ਵਧ ਰਹੇ ਹਨ। ਖਾਸ ਤੌਰ 'ਤੇ ਡੈਸਕ ਜੌਬ ਕਰਨ ਵਾਲੇ ਲੋਕਾਂ ਦਾ ਸ਼ਿਫਟ ਟਾਈਮ ਅਕਸਰ ਵਧ ਜਾਂਦਾ ਹੈ, ਜਿਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਦਫਤਰ ਦੀ ਕੁਰਸੀ 'ਤੇ ਸਕ੍ਰੀਨ ਦੇ ਸਾਹਮਣੇ ਬੈਠਣਾ ਪੈਂਦਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਲੋਕ ਡੈੱਡ ਬੱਟ ਸਿੰਡਰੋਮ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਸਕਦੇ ਹਨ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਡੈੱਡ ਬੱਟ ਸਿੰਡਰੋਮ ਬਾਰੇ ਸਭ ਕੁਝ।","PublishDate":"Tue, 15 Oct 2024 11:36:14 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-your-desk-job-is-messing-with-your-health-you-may-suffer-from-dead-butt-syndrome-due-to-sitting-for-hours-9415070.html"},{"Title":"3 ਕਰੋੜ ਰੁਪਏ ਦੇ ਗਬਨ ਦੇ ਦੋਸ਼ ਹੇਠ XEN ਗ੍ਰਿਫ਼ਤਾਰ, ਨਗਰ ਨਿਗਮ ਲੁਧਿਆਣਾ ਦੇ SE, XEN, DCFA ਵਿਰੁੱਧ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦਾ ਕੇਸ ਦਰਜ","Content":"ਉਨ੍ਹਾਂ ਅੱਗੇ ਦੱਸਿਆ ਕਿ ਇਹ ਬੜੀ ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ ਕਿ ਮੁਲਜ਼ਮ ਐਕਸੀਅਨ ਰਣਬੀਰ ਸਿੰਘ ਨੇ ਨਗਰ ਨਿਗਮ ਦੇ ਖਾਤਿਆਂ ਵਿੱਚੋਂ ਆਪਣੇ-ਆਪ ਨੂੰ ਚੈਕਾਂ ਰਾਹੀਂ ਵੱਖ-ਵੱਖ ਮਿਤੀਆਂ ਨੂੰ 3,16,58,421 ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ ਹਾਸਲ ਕੀਤੀ ਅਤੇ ਆਪਸੀ ਮਿਲੀਭੁਗਤ ਨਾਲ ਫੰਡਾਂ ਦਾ ਗਬਨ ਕੀਤਾ।","PublishDate":"Tue, 15 Oct 2024 11:31:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-vigilance-bureau-registers-corruption-case-against-se-xen-dcfa-of-mc-ludhiana-for-misappropriating-rs-3-crore-funds-arrests-xen-9415062.html"},{"Title":"Retreat Ceremony : ਭਾਰਤ-ਪਾਕਿ ਸਰਹੱਦ 'ਤੇ ਹੋਣ ਵਾਲੀ ਰੀਟਰੀਟ ਸੈਰੇਮਨੀ ਦਾ ਸਮਾਂ ਬਦਲਿਆ, ਭਲਕ ਤੋਂ ਇਹ ਹੋਵੇਗੀ ਨਵੀਂ ਟਾਈਮਿੰਗ","Content":"16 ਅਕਤੂਬਰ ਤੋਂ ਰੀਟਰੀਟ ਸੈਰੇਮਨੀ ਦਾ ਸਮਾਂ ਬਦਲ ਕੇ ਹੁਣ ਸ਼ਾਮ 5 ਵਜੇ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਬੀਐਸਐਫ ਦੇ ਅਧਿਕਾਰੀ ਅਤੇ ਬਾਰਡਰ ਏਰੀਆ ਵਿਕਾਸ ਫਰੰਟ ਦੇ ਪ੍ਰਧਾਨ ਲੀਲਾਧਰ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਮੌਸਮ ਵਿੱਚ ਤਬਦੀਲੀ ਕਾਰਨ ਸਮਾਂ ਬਦਲਦਾ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 11:27:30 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-retreat-ceremony-on-the-india-pakistan-border-has-been-rescheduled-9415055.html"},{"Title":"ਮਾਲਕ ਜਾਇਦਾਦ ਖਾਲੀ ਕਰਵਾਉਣ ਦਾ ਕੋਈ ਵੀ ਕਾਰਨ ਦੇਵੇ, ਕਿਰਾਏਦਾਰ ਨੂੰ ਸਵਾਲ ਚੁੱਕਣ ਦਾ ਹੱਕ ਨਹੀਂ; ਹਾਈ ਕੋਰਟ ਨੇ ਸੁਣਾਇਆ ਸਖ਼ਤ ਫੈਸਲਾ","Content":"High Court Decision : ਜਸਟਿਸ ਦੀਪਕ ਗੁਪਤਾ ਨੇ ਕਿਹਾ, 'ਕਿਰਾਏਦਾਰ ਲਈ ਜਾਇਦਾਦ ਦੇ ਮਾਲਕ ਨੂੰ ਇਮਾਰਤ ਖਾਲੀ ਕਰਨ ਦਾ ਕੋਈ ਕਾਰਨ ਦਿਖਾਉਣਾ ਜ਼ਰੂਰੀ ਨਹੀਂ ਹੈ। ਜੇਕਰ ਜਾਇਦਾਦ ਦਾ ਮਾਲਕ ਦਾਅਵਾ ਕਰਦਾ ਹੈ ਕਿ ਉਸ ਨੂੰ ਆਪਣੇ ਕਾਰੋਬਾਰ ਨੂੰ ਵਧਾਉਣ ਲਈ ਕਿਰਾਏਦਾਰ ਦੇ ਕੰਪਲੈਕਸ ਦੀ ਲੋੜ ਹੈ ਤਾਂ ਉਸ ਦੀ ਲੋੜ ਪੂਰੀ ਕੀਤੀ ਜਾਣੀ ਚਾਹੀਦੀ ਹੈ।' ","PublishDate":"Tue, 15 Oct 2024 11:25:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-and-haryana-court-said-owner-can-give-any-reason-for-vacating-the-property-the-tenant-cannot-question-9415067.html"},{"Title":"ਖ਼ੂਨੀ ਡ੍ਰੈਗਨ ਡੋਰ ਦਾ ਕਹਿਰ ! ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਅੰਮ੍ਰਿਤਸਰ ਜਾ ਰਹੇ ਵਿਅਕਤੀ ਦੀ ਪੁਲ਼ ਉੱਪਰੋਂ ਲੰਘਦੇ ਦੀ ਵੱਢੀ ਗਈ ਗਰਦਨ","Content":"ਪਿਛਲੇ ਡੇਢ ਦਹਾਕੇ ਤੋਂ ਲੋਕਾਂ ਦੀਆਂ ਮੌਤਾਂ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਸਿੰਥੈਟਿਕ ਡੋਰ ’ਤੇ ਸਖਤੀ ਨਾਲ ਪਾਬੰਦੀ ਲਾਉਣ ਲਈ ਹਾਈਕੋਰਟ ਦੇ ਹੁਕਮਾਂ ਦੇ ਬਾਵਜੂਦ ਅਗਸਤ ਮਹੀਨੇ ਤੋਂ ਲੈ ਕੇ 13 ਜਨਵਰੀ ਲੋਹੜੀ ਤਿਉਹਾਰ ਤੱਕ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਨੱਕ ਥੱਲੇ ਸ਼ਹਿਰ ’ਚ ਧੜੱਲੇ ਨਾਲ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਘਾਤਕ ਡੋਰ ਵਿਕਦੀ ਹੈ। ਜੇਕਰ ਸਰਕਾਰ ਦੀ ਸਖਤੀ ਨਾ ਹੋਈ ਤਾਂ ਇਸੇ ਤਰ੍ਹਾਂ ਨਿਰਦੋਸ਼ਾਂ ਦੀਆਂ ਮੌਤਾਂ ਹੁੰਦੀਆਂ ਰਹਿਣਗੀਆਂ।","PublishDate":"Tue, 15 Oct 2024 11:23:57 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-dragon-dor-make-reason-of-person-died-going-on-cycle-in-verka-amritsar-9415059.html"},{"Title":"ਟਿਕਟ ਮਿਲਣ 'ਤੇ ਵੀ ਨਹੀਂ ਮਿਲੇਗੀ Diljit Dosanjh ਦੇ ਕੰਸਰਟ 'ਚ ਐਂਟਰੀ, ਪੜ੍ਹੋ ਕੀ ਹੈ ਮਾਮਲਾ","Content":"ਪੁਲਿਸ ਨੇ ਜਾਅਲੀ ਟਿਕਟਾਂ ਵੇਚਣ ਵਾਲੇ ਇੱਕ ਮੁਲਜ਼ਮ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਇਸ ਤੋਂ ਜਾਅਲੀ ਟਿਕਟਾਂ ਵੀ ਬਰਾਮਦ ਹੋਈਆਂ ਹਨ। ਪੁਲਿਸ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਸ ਗਿਰੋਹ ਨੇ 5 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ ਕੀਤੀ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 11:21:32 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entry-to-diljit-dosanjhs-concert-will-not-be-available-even-after-getting-the-ticket-read-what-is-the-matter-9415029.html"},{"Title":"ਹਾਈ ਕੋਰਟ ਦਾ ਹੁਕਮ, ਮਾਲਕ ਜਾਇਦਾਦ ਨੂੰ ਖਾਲੀ ਕਰਨ ਦਾ ਦੇ ਸਕਦੈ ਕੋਈ ਵੀ ਕਾਰਨ, ਕਿਰਾਏਦਾਰ ਨਹੀਂ ਚੁੱਕ ਸਕਦਾ ਸਵਾਲ,","Content":"ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਜਾਇਦਾਦ ਦੇ ਮਾਲਕ ਦੀ ਅਸਲ ਲੋੜ ਦੇ ਆਧਾਰ 'ਤੇ ਕਿਰਾਏਦਾਰਾਂ ਨੂੰ ਜਾਇਦਾਦ ਖਾਲੀ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦੇਣ ਦੇ ਫੈਸਲੇ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਿਆ ਹੈ। ਅਦਾਲਤ ਨੇ ਕਿਹਾ ਕਿ ਕਿਰਾਏਦਾਰ ਇਹ ਫੈਸਲਾ ਨਹੀਂ ਕਰ ਸਕਦਾ ਕਿ ਜਾਇਦਾਦ ਦੇ ਮਾਲਕ ਦੀ ਅਸਲ ਲੋੜ ਕੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 11:13:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-high-court-order-owner-can-give-any-reason-for-vacating-property-tenant-cannot-raise-question-9415069.html"},{"Title":"ਜਿਨਸੀ ਸ਼ੋਸ਼ਣ ਦੇ ਮਾਮਲੇ 'ਚ ਵੀਰਜ ਲੱਭਣਾ ਜ਼ਰੂਰੀ ਨਹੀਂ, ਹਾਈ ਕੋਰਟ ਨੇ ਨਾਬਾਲਗ ਨਾਲ ਜਬਰ ਜਨਾਹ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਦੇ ਹੋਏ ਸੁਣਾਇਆ ਫੈਸਲਾ","Content":"ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਪ੍ਰੋਟੈਕਸ਼ਨ ਆਫ ਚਿਲਡਰਨ ਫਰਾਮ ਸੈਕਸੁਅਲ ਓਫੈਂਸ ਐਕਟ ਦੇ ਤਹਿਤ ਨਾਬਾਲਗ ਨਾਲ ਜਬਰ ਜਨਾਹ ਅਤੇ ਜਿਨਸੀ ਸ਼ੋਸ਼ਣ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਦੋਸ਼ੀ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਿਆ ਹੈ। ਅਦਾਲਤ ਨੇ ਦੋਸ਼ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਜਿਨਸੀ ਹਮਲੇ ਨੂੰ ਸਾਬਤ ਕਰਨ ਲਈ ਵੀਰਜ ਦੀ ਮੌਜੂਦਗੀ ਜ਼ਰੂਰੀ ਨਹੀਂ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 11:10:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-it-is-not-necessary-to-find-semen-in-the-case-of-sexual-abuse-the-high-court-ruled-while-upholding-the-charges-of-rape-of-a-minor-9415066.html"},{"Title":"IND vs NZ 1st Test: ਬੈਂਗਲੁਰੂ 'ਚ ਮੀਂਹ ਖਰਾਬ ਕਰੇਗਾ ਖੇਡ! ਟੀਮ ਇੰਡੀਆ ਨੂੰ ਰੱਦ ਕਰਨਾ ਪਿਆ ਟ੍ਰੇਨਿੰਗ ਸੈਸ਼ਨ","Content":"ਭਾਰਤੀ ਮੌਸਮ ਵਿਭਾਗ (IMD) ਨੇ ਇਸ ਹਫਤੇ ਭਾਰੀ ਮੀਂਹ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਹੈ। ਟੈਸਟ ਮੈਚ ਦੇ ਪਹਿਲੇ ਅਤੇ ਦੂਜੇ ਦਿਨ ਮੀਂਹ ਪੈਣ ਦੀ 70 ਤੋਂ 90 ਫੀਸਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕਰਨਾਟਕ ਦੇ ਕਈ ਇਲਾਕਿਆਂ ਲਈ ਯੈਲੋ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 11:05:48 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-nz-1st-test-rain-will-spoil-the-game-in-bangalore-team-india-had-to-cancel-the-training-session-9415064.html"},{"Title":"ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਦੀ ਅਜ਼ਾਦੀ ਲਈ ਯਤਨਸ਼ੀਲ ਸਿੱਖ ਆਗੂ ਅਤੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਪਿੱਛੇ ਸਾਜਿਸ਼ਕਾਰਾਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਲਈ ਕੈਨੇਡਾ ਸਰਕਾਰ ਦੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹੋਏ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਬੇਸ਼ੱਕ ਭਾਰਤ ਵੱਲੋ ਰਵਾਇਤੀ ਅੰਦਾਜ ਵਿੱਚ ਕੈਨੇਡਾ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਰੱਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਭਾਰਤ ਦੁਆਰਾ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਓਪਰੇਸ਼ਨਜ਼ ਬਾਰੇ ਕੈਨੇਡਾ ਦਾ ਖੁਲਾਸਾ ਬਿਲਕੁਲ ਦਰੁਸਤ ਤੇ ਹਕੀਕੀ ਹੈ। </p>\n<p><a href=\"/sikh-news-20241015/\">ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2024 11:40:43 +00:00","Link":"/sikh-news-20241015/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"}]