[{"Title":"ਬਰਫਬਾਰੀ ਕਾਰਨ ਵਧਿਆ ਠੰਡ ਦਾ ਕਹਿਰ","Content":"ਜੰਮੂ ਕਸ਼ਮੀਰ ਅਤੇ ਹਿਮਾਚਲ ਪ੫ਦੇਸ਼ ਵਿਚ ਹੋਈ ਤਾਜ਼ਾ ਬਰਫਬਾਰੀ ਕਾਰਨ ਨਵਾਂਸ਼ਹਿਰ ਅਤੇ ਆਸ-ਪਾਸ ਦੇ ਇਲਾਕਿਆਂ ਵਿਚ ਠੰਢ ਅਤੇ ਸ਼ੀਤ ਲਹਿਰ ਦਾ ਕਹਿਣ ਹੋਰ ਵੀ ਵੱਧ ਗਿਆ। ਕੜਾਕੇ ਦੀ ਠੰਢ ਕਾਰਨ ਆਮ ਜਨ ਜੀਵਨ ਪ੫ਭਾਵਿਤ ਹੋਇਆ ਉਥੇ ਹੀ ਬਜ਼ੁਰਗਾਂ ਅਤੇ ਬੱਚਿਆਂ ਵਿਚ ਸਰਦੀ ਜ਼ੁਕਾਮ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਵਧੀ ਹੈ।","PublishDate":"Mon, 21 Jan 2019 11:53:24 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-jammu-kashmir-snowfall-nawansahar-8632602.html"},{"Title":"ਕਿਸਾਨਾਂ ਨਾਲ ਬੇਇਨਸਾਫ਼ੀ ਕਰਨ 'ਤੇ ਕੀਤੇ ਰੋਸ ਮੁਜ਼ਾਹਰੇ","Content":"ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਮਾਮਲੇ 'ਤੇ ਸਰਕਾਰ ਵੱਲੋਂ ਅਖਤਿਆਰ ਕੀਤੀ ਗਈ ਕਿਸਾਨਾਂ ਨਾਲ ਬੇਇਨਸਾਫ਼ੀ ਵਾਲੀ ਨੀਤੀ ਪ੫ਤੀ ਅੱਜ ਪੰਜਾਬ ਕਿਸਾਨ ਯੂਨੀਅਨ ਵੱਲੋਂ ਰੋਸ ਜ਼ਾਹਿਰ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 21 Jan 2019 11:53:23 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-farmers-protest-against-government-in-mansa-punjab-8632601.html"},{"Title":"ਸਰਟੀਫਿਕੇਟ ਹਫ਼ਤੇ ਦੇ ਅੰਦਰ ਜਮ੍ਹਾਂ ਕਰਾਉਣ ਦੇ ਹੁਕਮ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਿਹਤ ਤੇ ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ  ਪ੍ਰਮੁੱਖਤਾ ਦਿੰਦਿਆਂ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਦੋਵੇਂ ਖੇਤਰਾਂ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਦੋਹਾਂ ਵਿਭਾਗਾਂ ਦੇ ਅਧਿਕਾਰੀ ਲੰਬੇ ਸਮੇਂ ਦੇ ਵਿਸਥਾਰਤ ਪ੍ਰਸਤਾਵ ਪੇਸ਼ ਕਰਨ ਅਤੇ ਪ੍ਰਾਜੈਕਟਾਂ ਦੀ ਅੰਦਾਜਨ ਲਾਗਤ ਲਈ ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ ਤੇ ਹੋਰ ਮਾਹਿਰ ਏਜੰਸੀਆਂ ਦੀਆਂ ਸੇਵਾਵਾਂ ਲਈਆਂ ਜਾਣ","PublishDate":"Mon, 21 Jan 2019 11:48:38 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-certificates-to-be-submitted-within-the-week-8632590.html"},{"Title":"ਸਰਵਪੱਖੀ ਵਿਕਾਸ ਲਈ ਖੇਡਾਂ 'ਚ ਹਿੱਸਾ ਲੈਣਾ ਜ਼ਰੂਰੀ : ਗੁਪਤਾ","Content":"ਸਕੂਲੀ ਬੱਚਿਆਂ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤੇ ਹਰਿਆਣਵੀ ਡਾਂਸ ਨੇ ਰੰਗ ਬੰਨ੍ਹ ਦਿੱਤਾ। ਸਮਾਜਿਕ ਕੁਰੀਤੀਆਂ ਤੇ ਪੇਸ਼ ਕੀਤੀਆਂ ਗਈਆਂ ਕੋਰੀਓਗ੍ਰਾਫੀ ਮੰਘਦਾ ਸੂਰਜ, ਧਰਮ ਅਨੇਕ ਪਰ ਭਾਰਤ ਏਕ ਪੇਸ਼ ਕੀਤੀ।","PublishDate":"Mon, 21 Jan 2019 11:47:22 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-annual-prize-distribution-function-of-global-academy-in-mansa-punjab-8632600.html"},{"Title":"ਸੋਨੇ 'ਚ ਮਾਮੂਲੀ ਸੁਧਾਰ, ਚਾਂਦੀ ਸਥਿਰ","Content":"* 40 ਰੁਪਏ ਚੜ੍ਹ ਕੇ 33,200 ਰੁਪਏ ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ ਦੇ ਭਾਅ 'ਤੇ ਬੰਦ ਹੋਇਆ ਸੋਨਾ\n* 40,100 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿੱਲੋ 'ਤ\n* 40 ਰੁਪਏ ਚੜ੍ਹ ਕੇ 33,200 ਰੁਪਏ ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ ਦੇ ਭਾਅ 'ਤੇ ਬੰਦ ਹੋਇਆ ਸੋਨਾ\n* 40,100 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿੱਲੋ 'ਤ\n* 40 ਰੁਪਏ ਚੜ੍ਹ ਕੇ 33,200 ਰੁਪਏ ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ ਦੇ ਭਾਅ 'ਤੇ ਬੰਦ ਹੋਇਆ ਸੋਨਾ\n* 40,100 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿੱਲੋ 'ਤ\n* 40 ਰੁਪਏ ਚੜ੍ਹ ਕੇ 33,200 ਰੁਪਏ ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ ਦੇ ਭਾਅ 'ਤੇ ਬੰਦ ਹੋਇਆ ਸੋਨਾ\n* 40,100 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿੱਲੋ 'ਤ\n","PublishDate":"Mon, 21 Jan 2019 11:47:21 +00:00","Link":"https://punjabi.jagran.com/business/general-bizbullionclose-8632599.html"},{"Title":"ਸਿੱਖਿਆ ਮੰਤਰੀ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਇਮਤਿਹਾਨ ਸਿਰ 'ਤੇ ਹੋਣ, ਸਰਕਾਰ ਦਲਿਤ ਤੇ ਗ਼ਰੀਬ ਲੋਕਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਪੁਸਤਕਾਂ ਨਹੀਂ ਦੇ ਸਕੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਇਕ ਪਾਸੇ ਗਿਆਰਵੀਂ-ਬਾਰ੍ਹਵੀਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀਆਂ ਫੀਸਾਂ ਮਾਫ਼ ਕੀਤੀਆਂ ਹੋਈਆਂ ਹਨ ਦੂਜੇ ਪਾਸੇ ਮਾਪਿਆਂ ਦੀਆਂ ਜੇਬ੍ਹਾਂ ਕੱਟਣ ਲਈ ਵਿਭਾਗ ਵੱਲੋਂ ਚਿੱਠੀਆਂ ਜਾਰੀ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।","PublishDate":"Mon, 21 Jan 2019 11:43:58 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-the-minister-of-education-and-the-government-of-punjab-burnt-the-effigy-8632598.html"},{"Title":"ਅਣਪਛਾਤੇ ਵਾਹਨ ਦੀ ਟੱਕਰ ਨਾਲ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਸ਼ਾਮ 6 ਵਜੇ ਆਪਣੇ ਮੋਟਰ ਸਾਈਕਲ ਨੰਬਰ 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਉਹ ਘਰ ਆ ਰਿਹਾ ਸੀ। ਸਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਆਪਣੇ ਭਰਾ ਬਲਵਿੰਦਰ ਸਿੰਘ ਦੇ ਨਾਲ ਫਤਿਆਬਾਦ ਆਏ ਹੋਏ ਸੀ। ਉਹ ਆਪਣੇ ਲੜਕੇ ਨੂੰ ਮਿਲ ਪਏ ਤੇ ਇਕੱਠੇ ਪਿੰਡ ਨੂੰ ਚੱਲ ਪਏ। ਉਸ ਦਾ ਲੜਕਾ ਉਨ੍ਹਾਂ ਤੋਂ ਅੱਗੇ ਜਾ ਰਿਹਾ ਸੀ","PublishDate":"Mon, 21 Jan 2019 11:40:32 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-boy-dead-in-road-accident-at-tarntarn-8632595.html"},{"Title":"ਬੇਕਾਬੂ ਹੋ ਕੇ ਪਲਟ ਰਹੇ ਓਵਰਲੋਡ ਵਾਹਨ, ਪ੍ਰਸ਼ਾਸਨ ਬੇਫਿਕਰ","Content":"<p>ਸਰਬਜੀਤ ਸਿੰਘ, ਰੂਪਨਗਰ  : ਰੇਤ, ਮਿੱਟੀ ਤੇ ਬਜਰੀ ਨਾਲ ਭਰੇ ਟਿੱਪਰਾਂ ਤੇ ਟਰੱਕਾਂ ਵਾਲੇ ਸਮਰੱਥਾ ਤੋਂ ਵੱਧ ਮਾਲ ਦੀ ਢੋਆ ਢੁਆਈ ਕਰਨ ਦੇ ਕਾਰਨ ਹਾਦਸਿਆਂ ਦਾ ਕਾਰਨ ਬਣ ਰਹੇ ਹਨ। ਰੂਪਨਗਰ-ਚੰਡੀਗੜ੍ਹ ਮਾਰਗ 'ਤੇ ਦਿਨ ਰਾਤ ਗੁਜ਼ਰਨ ਵਾਲੇ ਰੇਤ, ਬਜਰੀ ਤੇ ਮਿੱਟੀ ਨਾਲ ਭਰੇ ਓਵਰਲੋਡ ਵਾਹਨ ਤੇਜ਼ ਰਫਤਾਰ ਚੱਲਣ ਨਾਲ ਬੇਕਾਬੂ ਹੋ ਕੇ ਪਲਟ ਰਹੇ ਹਨ ਅਤੇ ਨਾਲ ਜਾਂਦੇ ਵਾਹਨ ਨੂੰ ਵੀ ਆਪਣੀ ਲਪੇਟ 'ਚ ਲੈ ਲੈਂਦੇ ਹਨ। ਜਿਸ ਨਾਲ ਲੋਕਾਂ ਦੀਆਂ ਜਾਨਾਂ ਜਾ ਰਹੀਆਂ ਹਨ ਤੇ ਪ੍ਰਸ਼ਾਸਨ ਇਸ ਮਾਮਲੇ 'ਚ ਬੇਫਿਕਰ ਹੈ। ਜਿਸ ਨਾਲ ਹਾਦਸਿਆਂ ਦੀ ਗਿਣਤੀ 'ਚ ਰੋਜ਼ਾਨਾ ਵਾਧਾ ਹੋ ਰਿਹਾ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਸੁਖਰਾਮਪੁਰ ਟੱਪਰੀਆ ਚੌਂਕ ਦੇ ਕੋਲ ਇਕ ਮਹੀਨੇ ਦ","PublishDate":"Mon, 21 Jan 2019 11:39:19 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-accident-reason-for-overload-vehicle-roopnagar-8632597.html"},{"Title":"ਦਰੱਖਤ ਕੱਟਣ 'ਤੇ 6 ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਥਾਣਾ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਚ ਪੈਂਦੇ ਪਿੰਡ ਮਾਲੇਵਾਲ ਦੇ ਜਿਮੀਦਾਰ ਮੱਖਣ ਸਿੰਘ ਪੁੱਤਰ ਹਰੀ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਕਿ ਉਸ ਦੀ ਜ਼ਮੀਨ ਪਿੰਡ ਸਾਰੰਗਪੁਰ ਪੰਜਪੇਡਾ ਵਿਚ ਪੈਂਦੀ ਹੈ। ਜਿਸ ਵਿਚ ਪਾਪੂਲਰ ਲੱਗੇ ਹੋਏ ਸਨ।","PublishDate":"Mon, 21 Jan 2019 11:37:51 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-matter-of-tree-cutting-in-nawanshahar-punjab-8632586.html"},{"Title":"ਗਣਤੰਤਰਤਾ ਦਿਹੜੇ ਸਬੰਧੀ ਪ੫ੋਗਰਾਮਾਂ ਦੀ ਹੋਈ ਰਿਹਰਸਲ","Content":"<p>ਪੱਤਰ ਪ੫ੇਰਕ, ਮਾਨਸਾ : 26 ਜਨਵਰੀ ਗਣਤੰਤਰਤਾ ਦਿਹਾੜੇ ਸਬੰਧੀ ਸੱਭਿਆਚਾਰਕ ਪੋ੫ਗਰਾਮਾਂ ਦੀ ਦੂਜੀ ਰਿਹਰਸਲ ਅੱਜ ਸਥਾਨਕ ਗਾਂਧੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਹੋਈ। ਰਿਹਰਸਲ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਵਿਚ ਪਹਿਲਾਂ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਉਤਸ਼ਾਹ ਅਤੇ ਜੋਸ਼ ਵੇਖਣ ਨੂੰ ਮਿਲਿਆ। ਇਸ ਮੌਕੇ ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ (ਵਿਕਾਸ)  ਗੁਰਮੀਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਦੂਜੀ ਰਿਹਰਸਲ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ।</p>\n<p> ਰਿਹਰਸਲ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਕੋਰੀਓਗ੫ਾਫ਼ੀ, ਭੰਗੜਾ ਅਤੇ ਗਿੱਧਾ ਦੀ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ। ਏਡੀਸੀ ਡਾ. ਸਿੱਧੂ ਨੇ ਟੀਮ ਇੰਚਾਰਜਾਂ ਵੱਲੋਂ ਕਰਵਾਈ ਜਾ ਰਹੀ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਗਣਤੰਤਰਤਾ ਦਿਵਸ ਦੀਆਂ ਤਿਆਰੀਆਂ 'ਤੇ ਸੰਤੁ","PublishDate":"Mon, 21 Jan 2019 11:37:18 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-republic-day-rehersals-in-mansa-punjab-8632596.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਬਣਨ ਵਿਚ ਭਾਵੇਂ ਹਾਲੀ ਸਮਾਂ ਪਿਆ ਹੈ ਪਰ ਇਸ ਗੁਰਧਾਮ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸਿੱਖਾਂ ਭਾਰੀ ਉਤਸ਼ਾਹ ਹੈ। ਖਬਰਖਾਨੇ ਦੇ ਕੁਝ ਕੁ ਹਿੱਸਿਆਂ ਨੇ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਲਿਆਂਦੀ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਦੇ ਚਾਹਵਾਨ ਤਕਰੀਬਨ ਸੌ ਲੋਕ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾਉਣ ਲਈ ਅਰਜੀਆਂ ਲਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 10:09:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/"},{"Title":"ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ","Content":"<p>ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਹੋਏ ਮਮਤਾ ਬੈਨਰਜੀ ਵੱਲੋਂ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ ਦੀਆਂ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੇ ਮਹਾਂ ਜਲਸੇ ਦੌਰਾਨ ਇਕ ਮੰਚ ਉੱਤੇ ਇਕੱਠੇ ਹੋਣ ਵਾਲੀ ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਭਾਵੇਂ ਦਿੱਲੀ ਵਿਚ ਇਕ ਦੂਜੇ ਦੇ ਕੱਟੜ ਵਿਰੋਧੀ ਹਨ ਪਰ ਉਹ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਦੇ ਸਾਂਝੇ ਚੋਣ ਪਰਚਾਰ ਨੂੰ ਅੱਗੇ ਲਿਜਾਣ ਲਈ ਬਣਾਈ ਗਈ “ਚੋਣ ਕਮੇਟੀ” ਵਿਚ ਇਕੱਠੀਆਂ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/\">ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 09:42:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/"},{"Title":"ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ – ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ","Content":"<p>ਬਰਨਾਲਾ/ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਕੱਲ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਈ ਆਮ ਆਮਦੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਜਲਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਚ ਕਿਸੇ ਨਾਲ ਵੀ ਭਾਈਵਾਲੀ ਕਰਨ ਦੀ ਸੰਭਵਨਾ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਪ ਪੰਜਾਬ ਵਿਚ ਸਾਰੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਤੇ ਇਕੱਲਿਆਂ ਹੀ ਚੋਣ ਲੜੇਗੀ। [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/\">ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ &#8211; ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 07:23:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/"},{"Title":"ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ…","Content":"<p>3 ਦਸੰਬਰ 2018 ਨੂੰ ਬੁਲੰਦ ਸ਼ਹਿਰ ਵਿੱਚ ਗਾਵਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੀ ਭੀੜ ਵੱਲੋਂ ਕਤਲ ਕੀਤੇ ਗਏ ਇੱਕ ਪੁਲਿਸ ਅਫਸਰ ਸਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ, \"ਗਊ ਹੱਤਿਆ\" ਦੇ ਸ਼ੱਕੀ ਤਿੰਨ ਮੁਸਲਿਮ ਦੋਸ਼ੀਆਂ ਤੇ ਐਨ.ਐਸ.ਏ. (ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨ) ਲਾਉਣ ਬਾਰੇ ਪੜ੍ਹ ਕੇ ਕੀ ਸੋਚਦਾ ਹੋਵੇਗਾ?</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/\">ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 20 Jan 2019 05:00:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"}]