[{"Title":"ਲੱਖਾਂ ਦੇ ਗਹਿਣੇ ਤੇ ਹਜ਼ਾਰਾਂ ਦੀ ਨਕਦੀ ਚੋਰੀ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਥਾਣਾ ਬਸਤੀ ਬਾਵਾ ਖੇਲ ਦੀ ਹੱਦ ਵਿਚ ਪੈਂਦੇ ਰਾਜਾ ਗਾਰਡਨ ਐਕਸਟੈਂਸ਼ਨ ਵਾਸੀ ਵਿਅਕਤੀ ਨੂੰ ਦੁਸਹਿਰਾ ਮਨਾਉਣ ਲਈ ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਦੇ ਘਰ ਜਾਣਾ ਉਸ ਵੇਲੇ ਮਹਿੰਗਾ ਪਿਆ ਜਦ ਉਨ੍ਹਾਂ ਦੀ ਗੈਰ-ਮੌਜੂਦਗੀ ਵਿਚ ਚੋਰਾਂ ਨੇ ਉਸ ਦੇ ਘਰ ਅੰਦਰ ਵੜ ਕੇ ਅਲਮਾਰੀਆਂ ਦੇ ਲਾਕਰ ਭੰਨ ਕੇ ਅੰਦਰੋਂ ਲੱਖਾਂ ਰੁਪਏ ਦੇ ਗਹਿਣੇ ਤੇ ਹਜ਼ਾਰਾਂ ਰੁਪਏ ਦੀ ਨਕਦੀ ਤੋਂ ਇਲਾਵਾ ਬਹੁਤ ਸਾਰਾ ਕੀਮਤੀ ਸਾਮਾਨ ਚੋਰੀ ਕਰ ਲਿਆ। ਉਕਤ ਘਟਨਾ ਕਾਲੋਨੀ ਵਿਚ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ਵਿਚ ਕੈਦ ਹੋ ਗਈ।","PublishDate":"Thu, 10 Oct 2019 17:36:41 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-incident-of-theft-8708906.html"},{"Title":"ਕਾਂਗਰਸ ਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਜਾਰੀ ਕੀਤੀ ਸਟਾਰ ਪ੍ਰਚਾਰਕਾਂ ਦੀ ਸੂਚੀ, ਨਵਜੋਤ ਸਿੱਧੂ ਇਨ੍ਹਾਂ ਰਾਜਾਂ ਨਹੀਂ ਕਰਨਗੇ ਪ੍ਰਚਾਰ","Content":"ਮਹਾਰਾਸ਼ਟਰ ਤੇ ਹਰਿਆਣਾ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਕਾਂਗਰਸ ਦੇ ਸਟਾਰ ਪ੍ਰਚਾਰਕਾਂ ਦੀ ਸੂਚੀ ਤੋਂ ਆਊਟ ਹੋਏ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਪੰਜਾਬ ਦੀਆਂ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਲਈ ਬਣੀ ਸਟਾਰ ਕੰਪੇਨਰ ਦੀ ਸੂਚੀ 'ਚ ਥਾਂ ਮਿਲ ਗਈ ਹੈ।","PublishDate":"Thu, 10 Oct 2019 17:33:13 +00:00","Link":"https://punjabi.jagran.com/election/vidhan-sabha-congress-released-star-compaigner-list-8708904.html"},{"Title":"ਕਸ਼ਮੀਰ 'ਚ ਤਿੰਨ ਨੇਤਾ ਹੋਏ ਰਿਹਾਅ, ਸੱਤ ਕਤਾਰ 'ਚ","Content":"ਬਲਾਕ ਵਿਕਾਸ ਕੌਂਸਲਾਂ (ਬੀਡੀਸੀ) ਦੇ ਗਠਨ ਲਈ ਨਾਮਜ਼ਦਗੀ ਪ੍ਰਕਿਰਿਆ ਨੇਪਰੇ ਚੜ੍ਹਨ ਦੇ ਨਾਲ ਹੀ ਸੂਬਾਈ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਇਹਤਿਆਤ ਵਜੋਂ ਹਿਰਾਸਤ 'ਚ ਲਏ ਸਿਆਸੀ ਲੋਕਾਂ ਦੀ ਰਿਹਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Thu, 10 Oct 2019 17:27:17 +00:00","Link":"https://punjabi.jagran.com/national/general-detainee-release-kashmir-leader-8708901.html"},{"Title":"ਐੱਫਏਟੀਐੱਫ ਬੈਠਕ ਤੋਂ ਘਬਰਾਏ ਪਾਕਿ ਨੇ ਫੜੇ ਚਾਰ ਵੱਡੇ ਅੱਤਵਾਦੀ","Content":"ਪਾਕਿਸਤਾਨ ਦੀ ਕਾਨੂੰਨ ਇਨਫੋਰਸਮੈਂਟ ਏਜੰਸੀਆਂ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਪਾਬੰਦੀਸ਼ੁਦਾ ਸੰਗਠਨ ਲਸ਼ਕਰ/ ਜਮਾਤ ਦੇ ਚਾਰ ਵੱਡੇ ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਅੱਤਵਾਦ ਫੰਡਿੰਗ ਦੇ ਦੋਸ਼ 'ਚ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ।","PublishDate":"Thu, 10 Oct 2019 17:20:22 +00:00","Link":"https://punjabi.jagran.com/national/general-pakistan-arrests-top-four-leaders-of-judlet-ahead-of-fatf-meeting-8708905.html"},{"Title":"ਹੁਣ ਨੀਤੀ ਆਯੋਗ ਦੀ ਨਿਗਰਾਨੀ 'ਚ ਹੋਵੇਗਾ ਸਟੇਸ਼ਨਾਂ ਤੇ ਟ੍ਰੇਨਾਂ ਦਾ ਨਿੱਜੀਕਰਨ","Content":"ਰੇਲਵੇ ਸਟੇਸ਼ਨਾਂ ਤੇ ਟ੍ਰੇਨਾਂ ਦੇ ਨਿੱਜੀਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ 'ਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਲਈ ਰੇਲ ਮੰਤਰਾਲੇ ਨੇ ਨੀਤੀ ਆਯੋਗ ਦੇ ਸੀਈਓ ਅਮਿਤਾਭ ਕਾਂਤ ਦੀ ਅਗਵਾਈ 'ਚ ਅਧਿਕਾਰ ਪ੍ਰਾਪਤ ਸਮੂਹ ਦਾ ਗਠਨ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 10 Oct 2019 17:20:01 +00:00","Link":"https://punjabi.jagran.com/national/general-govt-to-form-empowered-group-to-privatise-150-trains-50-rly-stations-8708903.html"},{"Title":"ਮੋਦੀ-ਜਿਨਪਿੰਗ ਮੁਲਾਕਾਤ ਤੋਂ ਪਹਿਲਾਂ ਭਾਰਤ ਚੀਨ ਦੇ ਰਿਸ਼ਤਿਆਂ 'ਚ ਤਣਾਅ ਵਾਲਾ ਮਾਹੌਲ","Content":"ਚੇਨਈ ਤੋਂ 40 ਕਿਲੋਮੀਟਰ ਦੂਰ ਮਾਮੱਲਪੁਰਮ (ਮਹਾਬਲੀਪੁਰਮ) 'ਚ ਨਰਿੰਦਰ ਮੋਦੀ-ਸ਼ੀ ਜਿਨਪਿੰਗ ਵਿਚਾਲੇ ਹੋਣ ਵਾਲੀ ਦੂਜੀ ਗ਼ੈਰ-ਰਸਮੀ ਗੱਲਬਾਤ ਦੀਆਂ ਤਿਆਰੀਆਂ ਪੂਰੀਆਂ ਹੋ ਚੁੱਕੀਆਂ ਹਨ।","PublishDate":"Thu, 10 Oct 2019 17:15:30 +00:00","Link":"https://punjabi.jagran.com/national/general-narinder-modi-shee-jinping-meeting-8708897.html"},{"Title":"ਹੁਣ ਬੇਖੌਫ਼ ਕਸ਼ਮੀਰ ਆਉਣ ਸੈਲਾਨੀ","Content":"ਵਾਦੀ 'ਚ ਹਾਲਾਤ ਤੇਜ਼ੀ ਨਾਲ ਸੁਧਰ ਰਹੇ ਹਨ। ਸੈਲਾਨੀਆਂ ਲਈ ਕਸ਼ਮੀਰ ਛੱਡਣ ਦੀ ਐਡਵਾਇਜ਼ਰੀ ਵਾਪਸ ਲੈਂਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਨੂੰ ਬੇਖੌਫ਼ ਵਾਦੀ ਆਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਗਈ ਹੈ। ਸੂਬਾਈ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਭਰੋਸਾ ਦਿੱਤਾ ਕਿ ਦੇਸ਼-ਵਿਦੇਸ਼ ਦੇ ਸੈਲਾਨੀਆਂ ਨੂੰ ਜਿਹੜੀ ਮਦਦ ਚਾਹੀਦੀ ਹੈ, ਦਿੱਤੀ ਜਾਵੇਗੀ।","PublishDate":"Thu, 10 Oct 2019 17:11:13 +00:00","Link":"https://punjabi.jagran.com/technology/box-office-collection-travel-advisory-withdrawn-kashmir-8708902.html"},{"Title":"ਗ੍ਰਿਫ਼ਤਾਰੀ ਵਿਅਕਤੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਆਦਿ ਧਰਮ ਮਿਸ਼ਨ ਨੇ ਯਤਨ ਆਰੰਭੇ, ਵਫ਼ਤ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੂੰ ਮਿਲਿਆ","Content":"ਆਲ ਇੰਡੀਆ ਆਦਿ ਧਰਮ ਮਿਸ਼ਨ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਸਾਂਝੇ ਯਤਨਾਂ ਸਦਕਾ ਸ੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਇਤਿਹਾਸਕ ਮੰਦਰ ਤੁਗ਼ਲਕਾਬਾਦ ਦੇ ਢਾਹੇ ਜਾਣ ਉਪਰੰਤ 21 ਅਗਸਤ ਦੇ ਧਰਨੇ ਦੌਰਾਨ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਧਰਨਾਕਾਰੀਆਂ ਵਿਚੋਂ 21 ਵਿਅਕਤੀਆਂ ਦੀ ਜ਼ਮਾਨਤ ਮਨਜ਼ੂਰ ਹੋ ਗਈ ਹੈ ਅਤੇ ਬਾਕੀ ਵਿਅਕਤੀਆਂ ਦੀ ਜ਼ਮਾਨਤ ਵੀ ਬਹੁਤ ਜਲਦ ਹੋ ਜਾਵੇਗੀ।","PublishDate":"Thu, 10 Oct 2019 17:08:24 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-press-confrence-8708896.html"},{"Title":"ਸੁਰਜੀਤ ਹਾਕੀ ਟੂਰਨਾਮੈਂਟ ਦਾ ਰਸਮੀ ਉਦਘਾਟਨ ਅੱਜ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : 36ਵਾਂ ਇੰਡੀਅਨ ਆਇਲ ਸਰਵੋ ਸੁਰਜੀਤ ਹਾਕੀ ਟੂਰਨਾਮੈਂਟ ਦਾ ਰਸਮੀ ਉਦਘਾਟਨ 11 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਾਮ 6 ਵਜੇ ਬਰਲਟਨ ਪਾਰਕ ਵਿਖੇ ਧੂਮ-ਧਾਮ ਨਾਲ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਪੁੱਜ ਰਹੇ ਪੰਜਾਬ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਵਿਜੇ ਇੰਦਰ ਸਿੰਗਲਾ ਟੂਰਨਾਮੈਂਟ ਦਾ ਉਦਘਾਟਨ ਕਰਨਗੇ।","PublishDate":"Thu, 10 Oct 2019 17:06:07 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-surjit-hockey-tourament-innaugration-today-8708900.html"},{"Title":"ਕਾਰਵਾਈ ਤੋਂ ਇਕ ਘੰਟੇ ਬਾਅਦ ਮੁੜ 'ਕਬਜ਼ਾ'","Content":"ਸਨਅਤੀ ਸ਼ਹਿਰ 'ਚ ਇਸ਼ਤਿਹਾਰਬਾਜ਼ੀ ਦਾ ਠੇਕਾ ਭਾਵੇਂ ਨਿਗਮ ਵੱਲੋਂ ਪ੍ਰਰਾਈਵੇਟ ਕੰਪਨੀਆਂ ਨੂੰ ਦਿੱਤਾ ਹੋਇਆ ਹੈ, ਪਰ ਸੜਕਾਂ 'ਤੇ ਕਬਜ਼ਾ ਕਰ ਕੇ ਕੀਤੀ ਜਾ ਰਹੀ ਇਸ਼ਤਿਹਾਰਬਾਜ਼ੀ ਨੂੰ ਰੋਕਣ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਨਿਗਮ ਦੀ ਤਹਿਬਜ਼ਾਰੀ ਸ਼ਾਖਾ ਕੋਲ ਹੈ, ਜਿਸ ਵੱਲੋਂ ਸੜਕਾਂ 'ਤੇ ਕਬਜ਼ਾ ਕਰ ਕੇ ਇਸ਼ਤਿਹਾਰਬਾਜ਼ੀ ਕਰਨ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ, ਪਰ ਤਹਿਬਜ਼ਾਰੀ ਸ਼ਾਖਾ ਵੱਲੋਂ ਨਾਜਾਇਜ਼ ਇਸ਼ਤਿਹਾਰਬਾਜ਼ੀ ਤੋਂ ਸੜਕਾਂ ਨੂੰ ਮੁਕਤ ਕਰਵਾਉਣ ਲਈ ਕੀਤੀ ਜਾ ਰਹੀ ਅਜਿਹੀ ਕਾਰਵਾਈ 'ਤੇ ਨਿਗਮ ਦੇ ਅਫ਼ਸਰ ਹੀ ਪਾਣੀ ਫੇਰਦੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ","PublishDate":"Thu, 10 Oct 2019 17:04:04 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-one-hour-after-second-time-acquire-8708899.html"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"}]