[{"Title":"ਬਡਿੰਗ ਬਰੇਨਜ਼ ਸਕੂਲ 'ਚ 'ਨੈਸ਼ਨਲ ਸਪੋਰਟਸ ਡੇ' ਮਨਾਇਆ \n","Content":"'ਬਡਿੰਗ ਬਰੇਨਜ਼ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ' ਵਿਖੇ 'ਨੈਸ਼ਨਲ ਸਪੋਰਟਸ ਡੇ' ਅਤੇ ਖੇਡ ਜਗਤ ਦੇ ਮਹਾ'ਬਡਿੰਗ ਬਰੇਨਜ਼ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ' ਵਿਖੇ 'ਨੈਸ਼ਨਲ ਸਪੋਰਟਸ ਡੇ' ਅਤੇ ਖੇਡ ਜਗਤ ਦੇ ਮਹਾਨ ਹਾਕੀ ਖਿਡਾਰੀ ਮੇਜਰ ਧਿਆਨ ਚੰਦ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਂਟ ਕੀਤੀਆਂ। ਇਸ ਮੌਕ","PublishDate":"Thu, 29 Aug 2019 14:40:29 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-national-sports-day-celebrate-8693534.html"},{"Title":"ਖੇਡਾਂ ਵਿਅਕਤੀ ਨੂੰ ਬਣਾਉਂਦੀਆਂਨੇ ਤੰਦਰੁਸਤ : ਡੀਸੀ","Content":"-ਫਿੱਟ ਇੰਡੀਆ ਮੂਵਮੈਂਟ ਤਹਿਤ ਖੇਡਾਂ ਨੂੰ ਜ਼ਿੰਦਗੀ ਦਾ ਹਿੱਸਾ ਬਣਾਉਣ ਦੀ ਚੁੱਕੀ ਸਹੰੁ\n\nਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਮਾਨਸਾ : ਫਿੱਟ ਇੰਡੀਆ ਮੂਵਮੈਂਟ ਤਹਿਤ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮਾਨਸਾ ਅਪਨੀਤ ਰਿਆਤ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਅੱਜ ਸਥਾਨਕ ਬੱਚਤ ਭਵਨ ਵਿਖੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਸਹੰੁ ਚੁੱਕ ਸਮਾਗਮ ਰੱਖਿਆ ਗਿਆ, ਜਿਸ 'ਚ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵੱਲੋਂ ਸਮੂਹ ਅਧਿਕਾਰੀਆਂ, ਕਰਮਚਾਰੀਆਂ ਅਤੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਖੇਡਾਂ ਨੂੰ ਜ਼ਿੰਦਗੀ ਦਾ ਹਿੱਸਾ ਬਣਾਉਣ ਦੀ ਸਹੰੁ ਚੁਕਾਈ ਗਈ।\nਇਹ ਸਮਾਗਮ ਖੇਡ ਵਿਭਾਗ ਮਾਨਸਾ ਅਤੇ ਯੁਵਕ ਸੇਵਾਵਾਂ ਵਿਭਾਗ ਮਾਨਸਾ ਵੱਲੋਂ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਅੱਜ ਪੂਰੇ ਦੇਸ਼ ਭਰ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਦਾ ਕੌਮੀ ਪੱਧਰੀ ਸਿੱਧਾ ਪ੍ਰਸਾਰਣ ਇੰਦਰਾ ਗਾ","PublishDate":"Thu, 29 Aug 2019 14:39:26 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-sports-event-8693532.html"},{"Title":"ਯੋਗੀ 'ਤੇ ਟਿਪੱਣੀ 'ਚ ਸਾਬਕਾ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਖ਼ਿਲਾਫ਼ ਦੋਸ਼ ਪੱਤਰ ਦਾਖ਼ਲ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਯੋਗੀ ਆਦਿੱਤਿਆਨਾਥ 'ਤੇ ਦਿੱਤਾ ਗਿਆ ਵਿਵਾਦਤ ਬਿਆਨ 'ਰਿਸ਼ਤੇ ਮੇਂ ਤੋ ਹਮ ਉਨਕੇ ਬਾਪ ਲਗਤੇ ਹੈਂ' ਸਾਬਕਾ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸਲਮਾਨ ਖੁਰਸ਼ੀਦ ਲਈ ਮੁਸੀਬਤ ਬਣ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਅਦਾਲਤ ਵਿਚ ਦੋਸ਼ ਪੱਤਰ ਦਾਖ਼ਲ ਕੀਤਾ ਹੈ। ","PublishDate":"Thu, 29 Aug 2019 14:38:50 +00:00","Link":"https://punjabi.jagran.com/national/general-yogi-adtiyanath-8693508.html"},{"Title":"ਭਾਰਤ ਦੀ ਨਜ਼ਰ ਕਲੀਨ ਸਵੀਪ 'ਤੇ","Content":" ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਸ਼ੁੱਕਰਵਾਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਵਿਸ਼ਵ ਟੈਸਟ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦੇ ਆਪਣੇ ਦੂਜੇ ਮੈਚ ਵਿਚ ਮੇਜ਼ਬਾਨ ਵੈਸਟਇੰਡੀਜ਼ ਖ਼ਿਲਾਫ਼ 'ਕਲੀਨ ਸਵੀਪ' ਦੇ ਇਰਾਦੇ ਨਾਲ ਉਤਰੇਗੀ,","PublishDate":"Thu, 29 Aug 2019 14:37:34 +00:00","Link":"https://punjabi.jagran.com/cricket/world-cup-india-prepare-for-clean-sweep-8693509.html"},{"Title":"ਕਪੂਰਥਲਾ ਰੋਡ 'ਤੇ ਸੀਐੱਨਜੀ ਪੰਪ ਦੀ ਮੁਰੰਮਤ ਸ਼ੁਰੂੁ","Content":"ਸ਼ਹਿਰ ਵਿਚ ਕਪੂਰਥਲਾ ਰੋਡ 'ਤੇ ਕੰਪ੍ਰਰੈਸਡ ਨੈਚੂਰਲ ਗੈਸ (ਸੀਐੱਨਜੀ) ਦੀ ਸਪਲਾਈ ਜਲਦ ਚਾਲੂ ਕਰਨ ਦੀ ਕਵਾਇਦ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। ਨਿੱਜੀ ਕੰਪਨੀ ਜੈ ਮਧੋਕ ਵੱਲੋਂ ਪੰਪ 'ਤੇ ਪਾਈ ਗਈ ਲੀਕੇਜ ਨੂੰ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਇੰਜੀਨੀਅਰ ਬੁਲਾਇਆ ਗਿਆ ਸੀ ਜੋ ਦੇਰ ਸ਼ਾਮ ਸਾਈਟ 'ਤੇ ਪਹੁੰਚ ਗਿਆ। ਜੈ ਮਧੋਕ ਕੰਪਨੀ ਦੇ ਅਧਿਕਾਰੀ ਜਯੰਤ ਮਲਿਕ ਨੇ ਦੱਸਿਆ ਕਿ ਕਪੂਰਥਲਾ ਰੋਡ 'ਤੇ ਸੀਐੱਨਜੀ ਦਾ ਪੰਪ ਚਾਲੂ ਕਰਨ ਲਈ ਹੋਰ ਸ਼ਰਤਾਂ ਪੂਰੀਆਂ ਹੋ ਚੁੱਕੀਆਂ ਹਨ ਪਰ ਜਾਂਚ ਦੌਰਾਨ ਪੰਪ 'ਚ ਕੁਝ ਲੀਕੇਜ ਪਾਈ ਗਈ ਸੀ ਜਿਸ ਨੂੰ ਨਜ਼ਰ-ਅੰਦਾਜ਼ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਸੀ। ਇਸੇ ਕਾਰਨ ਕੰਪਨੀ ਦੇ ਇੰਜੀਨੀਅਰ ਨੂੰ ਲੀਕੇਜ ਬੰਦ ਕਰਨ ਲਈ ਬੁਲਾਇਆ ਗਿਆ ਸੀ ਜੋ ਦੇਰ ਸ਼ਾਮ ਸਾਈਟ","PublishDate":"Thu, 29 Aug 2019 14:37:24 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-repairing-of-cng-pump-at-kapurthala-road-begins-8693531.html"},{"Title":"ਮੰਤਰੀ ਸੋਨੀ ਨੇ 27 ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੂੰ ਐਵਾਰਡ ਦੇ ਕੇ ਨਿਵਾਜਿਆ","Content":"ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ ਵੱਲੋਂ ਕੌਮੀ ਪੱਧਰ ਦੇ ਇਸ ਸਨਮਾਨ ਸਮਾਰੋਹ 'ਚ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ 'ਚ ਪ੍ਰਸਿੱਧੀ ਪ੍ਰਰਾਪਤ 27 ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੂੰ ਐਵਾਰਡ ਦੇ ਕੇ ਨਿਵਾਜਿਆ ਗਿਆ। ਸਨਮਾਨਿਤ ਹੋਣ ਵਾਲੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ 'ਚ ਭਕਨਾ ਸਕੂਲ ਦੇ ਲੈਕਚਰਾਰ ਗਿਰੀਸ਼ ਭਾਰਤੀ ਨੂੰ ਡਾ. ਬੀਆਰ ਅੰਬੇਡਕਰ ਐਵਾਰਡ, ਸਮਾਜ ਸੇਵਿਕਾ ਦੀਪਾ ਸਿੰਘ ਨੂੰ ਸੰਤ ਮਦਰ ਟੈਰੇਸਾ ਐਵਾਰਡ, ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸੰਗੀਤ ਵਿਭਾਗ ਦੇ ਡਾ. ਗੁਰਪ੍ਰਰੀਤ ਕੌਰ ਨੂੰ ਕਲਾ ਰਤਨ ਐਵਾਰਡ\n","PublishDate":"Thu, 29 Aug 2019 14:37:23 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-state-level-honour-programme-by-great-sports-culture-club-india-op-sony-amritsar-punjabijagran-8693530.html"},{"Title":"ਈਸਟਵੁੱਡ ਸਕੂਲ 'ਚ ਕਰਵਾਇਆ ਧਾਰਮਿਕ ਸਮਾਗਮ\n","Content":"ਸਥਾਨਕ ਈਸਟਵੁੱਡ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ 'ਚ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਅਮਨਦੀਪ ਕੌਰ ਬਖਸ਼ੀ ਦੀ ਦੇਖਸਥਾਨਕ ਈਸਟਵੁੱਡ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ 'ਚ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਅਮਨਦੀਪ ਕੌਰ ਬਖਸ਼ੀ ਦੀ ਦੇਖਰੇਖ ਹੇਠ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਜੀ ਦਾ ਪਹਿਲਾ ਪ੍ਰਕਾਸ਼ ਉਤਸਵ ਬਹੁਤ ਹੀ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ","PublishDate":"Thu, 29 Aug 2019 14:37:22 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-religious-smagam-8693528.html"},{"Title":"ਨਗਰ ਕੌਂਸਲ ਮੁਲਾਜ਼ਮ ਦੀ ਸੜਕ ਹਾਦਸੇ 'ਚ ਮੌਤ","Content":"ਮਨੋਜ ਚੋਪੜਾ, ਮਹਿਤਪੁਰ : ਮਹਿਤਪੁਰ ਗਰੀਨ ਐਵੀਨਿਊ ਕਾਲੋਨੀ ਵਾਸੀ ਸਵਰਨਜੀਤ ਸਿੰਘ ਜੋ ਨਗਰ ਕੌਂਸਲ ਨਕੋਦਰ ਵਿਖੇ ਕਲਰਕ ਵਜੋਂ ਨਿਭਾਅ ਰਿਹਾ ਸੀ, ਦੀ ਕੱਲ੍ਹ ਰਾਤ ਨਕੋਦਰ ਤੋਂ ਮਹਿਤਪੁਰ ਆਉਂਦੇ ਸਮੇਂ ਸ਼ੂਗਰ ਮਿੱਲ ਕੋਲ ਸੜਕ ਹਾਦਸੇ 'ਚ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Thu, 29 Aug 2019 14:36:20 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-nagar-council-employee-died-in-road-accident-8693527.html"},{"Title":"ਸਵੀਟ ਬਲੋਸਮਸ ਸਕੂਲ ਦਾ ਖੇਡਾਂ 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਸਰਦੂਲਗੜ੍ਹ : ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੇ ਸਵੀਟ ਬਲੋਸਮਸ ਸਕੂਲ ਨੇ ਸਾਲ 2019-20 ਦੀਆਂ ਗਰਮ ਰੁੱਤ ਖੇਡਾਂ ਵਿਚ ਹਿੱਸਾ ਲਿਆ। ਇਹ ਖੇਡਾਂ ਪਿਛਲੇ ਦਿਨੀਂ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ 'ਚ ਹੋਈਆਂ, ਜਿਸ ਵਿਚ ਸਵੀਟ ਬਲੋਸਮਸ ਸਕੂਲ ਸਰਦੂਲਗੜ੍ਹ ਦੇ ਬੱਚਿਆਂ ਨੇ ਪੁਜ਼ੀਸ਼ਨਾਂ ਹਾਸਲ ਕੀਤੀਆਂ। ਇਸ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਨੇ ਹੈਂਡਬਾਲ ਮੁਕਾਬਲੇ ਅੰਡਰ-17 ਲੜਕੇ 'ਚ ਪਹਿਲਾ, ਹੈਂਡਬਾਲ ਅੰਡਰ-18 ਲੜਕੇ 'ਚ ਦੂਸਰਾ ਸਥਾਨ, ਹਾਕੀ ਅੰਡਰ 18 ਤੇ ਅੰਡਰ 17 ਲੜਕੇ 'ਚ ਪਹਿਲਾ ਅਤੇ ਅੰਡਰ-18 ਲੜਕੀਆਂ 'ਚ ਪਹਿਲਾ, ਅੰਡਰ-17 ਲੜਕੀਆਂ 'ਚ ਦੂਸਰਾ ਸਥਾਨ, ਟੇਬਲ ਟੈਨਿਸ ਅੰਡਰ-18, 17 ਲੜਕੀਆਂ 'ਚ ਪਹਿਲਾ, ਅੰਡਰ-18 ਲੜਕੇ 'ਚ ਪਹਿਲਾ, ਅੰਡਰ-17 ਲੜਕੇ 'ਚ ਦੂਸਰਾ","PublishDate":"Thu, 29 Aug 2019 14:35:19 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-sports-event-8693526.html"},{"Title":"ਇੰਦਰਾਣੀ ਮੁਖਰਜੀ ਨੇ ਚਿਦੰਬਰਮ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਨੂੰ ਦੱਸਿਆ ਚੰਗੀ ਖ਼ਬਰ","Content":" ਸ਼ੀਨਾ ਵੋਰਾ ਹੱਤਿਆ ਮਾਮਲੇ 'ਚ ਮੁੱਖ ਦੋਸ਼ੀ ਇੰਦਰਾਣੀ ਮੁਖਰਜੀ ਨੇ ਆਈਐੱਨਐਕਸ ਮੀਡੀਆ ਭਿ੍ਸ਼ਟਾਚਾਰ ਤੇ ਮਨੀ ਲਾਂਡਿ੍ੰਗ ਮਾਮਲੇ 'ਚ ਸਾਕਾ ਵਿੱਤ ਮੰਤਰੀ ਪੀ ਚਿਦੰਬਰਮ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਨੂੰ ਚੰਗੀ ਖਬਰ ਕਰਾਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Thu, 29 Aug 2019 14:35:07 +00:00","Link":"https://punjabi.jagran.com/national/general-mh-ld-indrani-chidambaram-8693495.html"},{"Title":"ਨਜ਼ਰੀਆ ਬਦਲੋ ਜ਼ਿੰਦਗੀ ਬਦਲੇਗੀ","Content":"ਹਰ ਇਨਸਾਨ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਆਉਂਦੇ-ਰਹਿੰਦੇ ਹਨ ਅਤੇ ਇਹ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਕਿਸੇ ਵੀ ਜਿਉਂਦੇ ਇਨਸਾਨ ਦੀ ਜ਼ਿੰਦਗੀ ਦਾ ਅਹਿਮ ਹਿੱਸਾ ਹਨ। ਅਸੀਂ ਆਪਣੇ ਜੀਵਨ ਵਿਚ ਕਿੰਨੇ ਸੰਤੁਸ਼ਟ ਹਾਂ, ਇਹ ਸਾਡੇ ਜ਼ਿੰਦਗੀ ਪ੍ਰਤੀ ਨਜ਼ਰੀਏ &#8216;ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਸਕਾਰਾਤਮਕ ਨਜ਼ਰੀਏ ਨਾਲ ਦੇਖਣ &#8216;ਤੇ ਗੁਲਾਬ ਦੇ ਬੂਟੇ ਨੂੰ ਲੱਗੇ ਸੁੰਦਰ ਫੁੱਲ ਦਿਖਾਈ ਦੇਣਗੇ, ਜੋ ਆਪਣੀ ਮਹਿਕ ਨਾਲ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 02:38:33 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a8%a8%e0%a9%9b%e0%a8%b0%e0%a9%80%e0%a8%86-%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a9%8b-%e0%a9%9b%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%97%e0%a9%80-%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a9%87%e0%a8%97%e0%a9%80/"},{"Title":"ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਕਾਹਦਾ ਡਰਨਾ","Content":"ਮਨੁੱਖੀ ਜੀਵਨ ਇਕ ਬੰਸਰੀ ਵਾਂਗ ਹੈ ਜਿਸ &#8216;ਚ ਰੁਕਾਵਟਾਂ ਰੂਪੀ ਕਿੰਨੇ ਹੀ ਛੇਕ ਹਨ। ਜ਼ਿੰਦਗੀ ਕਿਸੇ ਦੀ ਵੀ ਕਦੇ ਸਿੱਧੀ ਨਹੀਂ ਚੱਲਦੀ। ਇਸ ਦੀਆਂ ਸੜਕਾਂ &#8216;ਤੇ ਸਮੱਸਿਆਵਾਂ ਦੇ ਖੱਡੇ ਆਉਣੇ ਲਾਜ਼ਮੀ ਹਨ। ਨਹੀਂ ਤਾਂ ਇਹ ਰਾਹੀ ਨੂੰ ਬੇਪਰਵਾਹ ਅਤੇ ਅਵੇਸਲਾ ਬਣਾ ਦਿੰਦੀਆਂ ਹਨ। ਕਈ ਵਾਰ ਇਹ ਸਮੱਸਿਆਵਾਂ ਸਾਡੇ ਰਾਹਾਂ ਵਿਚ ਹਿੱਕ ਤਾਣ ਕੇ ਖਲੋ ਜਾਂਦੀਆਂ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 02:36:22 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a8%b8%e0%a8%ae%e0%a9%b1%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a8%be%e0%a8%b9%e0%a8%a6%e0%a8%be-%e0%a8%a1%e0%a8%b0%e0%a8%a8%e0%a8%be/"},{"Title":"ਡੇਂਗੂ ਬੁਖ਼ਾਰ ਦਾ ਕਾਲ ਹਨ ਮੇਥੀ ਦੇ ਪੱਤੇ","Content":"ਅੱਜਕਲ੍ਹ ਦੇ ਮੌਸਮ &#8216;ਚ ਡੇਂਗੂ, ਮਲੇਰੀਆ, ਚਿਕਨਗੁਣੀਆ ਅਤੇ ਟਾਇਫਾਈਡ ਵਰਗੀਆਂ ਬਿਮਾਰੀਆਂ ਆਮ ਹੋ ਗਈਆਂ ਹਨ। ਬੱਚੇ ਤੋਂ ਲੈ ਕੇ ਬਜ਼ੁਰਗ ਤਕ ਹਰ ਕੋਈ ਇਨ੍ਹਾਂ ਬਿਮਾਰੀਆਂ ਦੀ ਲਪੇਟ &#8216;ਚ ਆ ਰਿਹਾ ਹੈ। ਡੇਂਗੂ ਇਕ ਅਜਿਹੀ ਜਾਨਲੇਵਾ ਬਿਮਾਰੀ ਹੈ ਜਿਸ ਦੀ ਲਪੇਟ &#8216;ਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਵੀ ਹੋ ਸਕਦੀ ਹੈ। ਇਹ ਰੋਗ ਮੱਛਰ ਦੇ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 02:35:19 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a8%a1%e0%a9%87%e0%a8%82%e0%a8%97%e0%a9%82-%e0%a8%ac%e0%a9%81%e0%a8%96%e0%a8%bc%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%95%e0%a8%be%e0%a8%b2-%e0%a8%b9%e0%a8%a8-%e0%a8%ae%e0%a9%87%e0%a8%a5/"},{"Title":"ਮਜ਼ਬੂਤ ਤੇ ਖੁਸ਼ਹਾਲ ਰਿਸ਼ਤੇ ਲਈ ਜ਼ਰੂਰੀ ਹਨ ਇਹ ਚਾਰ ਗੱਲਾਂ","Content":"ਰਿਸ਼ਤਿਆਂ ਦੇ ਮਜ਼ਬੂਤ ਹੋਣ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਵਜ੍ਹਾ ਇਹ ਹੁੰਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਸਾਥੀ ਦੀਆਂ ਜ਼ਰੂਰਤਾਂ ਤੇ ਖ਼ੁਸ਼ੀ ਨੂੰ ਆਪਣੇ ਤੋਂ ਉੱਪਰ ਰੱਖਦੇ ਹੋ। ਕਈ ਵਾਰ ਕੁਝ ਜੋੜੇ ਛੋਟੀਆਂ-ਛੋਟੀਆਂ ਗੱਲਾਂ ਨੂੰ ਲੈ ਕੇ ਝਗੜਦੇ ਤੇ ਰੁੱਸਦੇ ਰਹਿੰਦੇ ਹਨ ਪਰ ਜਿਨ੍ਹਾਂ ਦਾ ਰਿਸ਼ਤਾ ਮਜ਼ਬੂਤ ਹੁੰਦਾ ਹੈ ਉਹ ਹਾਲਾਤ ਸਮਝ ਕੇ ਉਸ ਨਾਲ ਨਜਿੱਠ ਲੈਂਦੇ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 02:33:09 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a8%ae%e0%a8%9c%e0%a8%bc%e0%a8%ac%e0%a9%82%e0%a8%a4-%e0%a8%a4%e0%a9%87-%e0%a8%96%e0%a9%81%e0%a8%b6%e0%a8%b9%e0%a8%be%e0%a8%b2-%e0%a8%b0%e0%a8%bf%e0%a8%b6%e0%a8%a4%e0%a9%87-%e0%a8%b2%e0%a8%88/"},{"Title":"ਦੋ ਬੱਚੇ ਟੋਭੇ ’ਚ ਡੁੱਬੇ","Content":"ਧੂਰੀ : ਪਿੰਡ ਬਨਭੋਰੀ ਵਿਖੇ ਗਰੀਬ ਪਰਿਵਾਰ ਦੇ 2 ਬੱਚਿਆਂ ਦੀ ਟੋਭੇ &#8216;ਚ ਡੁੱਬਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਸੜਕ ਕੰਢੇ ਝੁੱਗੀਆਂ &#8216;ਚ ਰਹਿੰਦੇ ਪਰਿਵਾਰਾਂ ਦੇ 2 ਬੱਚੇ ਮੰਗਲਵਾਰ ਸ਼ਾਮ ਖੇਡਦੇ-ਖੇਡਦੇ ਅਚਾਨਕ ਗਾਇਬ ਹੋ ਗਏ। ਜਦੋਂ ਭਾਲ ਕਰਨ &#8216;ਤੇ ਬੱਚਿਆਂ ਦੀ ਕੋਈ ੳੱਘ-ਸੁੱਘ ਨਾ ਲੱਗੀ ਤਾਂ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਇਸ ਬਾਰੇ ਪੁਲਿਸ ਨੂੰ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 02:29:47 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/2-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%9f%e0%a9%8b%e0%a8%ad%e0%a9%87-%e0%a8%9a-%e0%a8%a1%e0%a9%81%e0%a9%b1%e0%a8%ac%e0%a8%a3-%e0%a8%95%e0%a8%be%e0%a8%b0/"},{"Title":"ਬੇਅੰਤ ਦਾ ਪੋਤਾ ਆਪ ਬਰੀ ਹੋ ਗਿਆ, ਗ਼ਰੀਬਾਂ ਦੇ ਪੁੱਤ ਅਦਾਲਤੀ ਚੱਕਰਾਂ ’ਚ ਫ਼ਸਾ’ਤੇ","Content":"ਖੰਨਾ : ਚੰਡੀਗੜ੍ਹ ਦੇ ਸੈਕਟਰ 11 ’ਚ 17 ਮਾਰਚ 2011 ਨੂੰ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਕੇ ਧਾਰਾ 144 ਦੀ ਉਲੰਘਣਾ ਦੇ ਦੋਸ਼ ’ਚ ਦਰਜ ਮਾਮਲੇ ’ਚੋਂ ਮੈਂਬਰ ਲੋਕ ਸਭਾ ਰਵਨੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੂੰ ਅਦਾਲਤ ਵੱਲੋਂ ਬਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਪਰ 7 ਮਾਰਚ 2011 ਨੂੰ ਹੀ ਸੈਕਟਰ-36 ’ਚ ਰਵਨੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦੇ ਨਾਲ ਵਿਧਾਨ ਸਭਾ ਦਾ ਘਿਰਾਓ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 02:20:04 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a9%b0%e0%a8%a4-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%8b%e0%a8%a4%e0%a8%be-%e0%a8%86%e0%a8%aa-%e0%a8%ac%e0%a8%b0%e0%a9%80-%e0%a8%b9%e0%a9%8b-%e0%a8%97%e0%a8%bf%e0%a8%86/"},{"Title":"ਕੈਮਿਸਟ ਕੋਲੋਂ ਵੱਡੀ ਮਾਤਰਾ ‘ਚ ਨਸ਼ੀਲੀਆਂ ਦਵਾਈਆਂ ਜ਼ਬਤ","Content":"ਚੰਡੀਗੜ੍ਹ : ਫੂਡ ਐਂਡ ਡਰੱਗਜ਼ ਐਡਮਿਨਸਟ੍ਰੇਸ਼ਨ ਪੰਜਾਬ (ਐਫ.ਡੀ.ਏ.) ਅਤੇ ਸੀ.ਆਈ.ਏ. ਦੀਆਂ ਟੀਮਾਂ ਵਲੋਂ ਸਾਂਝੀ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਫ਼ਰੀਦਕੋਟ ਵਿਖੇ ਇਕ ਕੈਮਿਸਟ ਕੋਲੋਂ ਨਾਰਕੋਟਿਕ ਡਰੱਗਜ਼ ਐਂਡ ਸਾਇਕੋਟ੍ਰੋਪਿਕ ਸਬਟਾਂਸਿਸ ਐਕਟ, 1985 ਤਹਿਤ ਪਾਬੰਦੀਸ਼ੁਦਾ ਦਵਾਈਆਂ ਭਾਰੀ ਮਾਤਰਾ ਵਿਚ ਜ਼ਬਤ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕਮਿਸ਼ਨਰ ਐਫ.ਡੀ.ਏ., ਕੇ.ਐਸ. ਪਨੂੰ ਨੇ ਦਸਿਆ ਕਿ ਮੰਗਲਵਾਰ ਦੀ ਦੇਰ ਸ਼ਾਮ ਪੁਰਾਣਾ ਬਸ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 01:58:14 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a8%95%e0%a9%88%e0%a8%ae%e0%a8%bf%e0%a8%b8%e0%a8%9f-%e0%a8%95%e0%a9%8b%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%a4%e0%a8%b0%e0%a8%be-%e0%a8%9a/"},{"Title":"ਪਾਕਿਸਤਾਨ ਨੇ ਕਰਾਚੀ ਉਪਰਲੇ ਤਿੰਨ ਹਵਾਈ ਰਸਤੇ ਬੰਦ ਕੀਤੇ","Content":"ਇਸਲਾਮਾਬਾਦ&#160;: ਪਾਕਿਸਤਾਨ ਨੇ ਕਰਾਚੀ ਹਵਾਈ ਖੇਤਰ ਦੇ ਤਿੰਨ ਰਸਤਿਆਂ ਨੂੰ 28 ਅਗੱਸਤ ਤੋਂ 31 ਅਗੱਸਤ ਤਕ ਲਈ ਬੰਦ ਕਰ ਦਿਤਾ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਉਹ ਭਾਰਤੀ ਉਡਾਣਾਂ ਲਈ ਦੇਸ਼ ਦੇ ਹਵਾਈ ਖੇਤਰ ਦੀ ਵਰਤੋਂ ’ਤੇ ਮੁਕੰਮਲ ਪਾਬੰਦੀ ਲਾਉਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਪਾਬੰਦੀ ਦਾ ਕਰਾਚੀ ਉਪਰਲੇ ਤਿੰਨਾਂ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 01:51:30 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a8%b0%e0%a8%be%e0%a8%9a%e0%a9%80-%e0%a8%89%e0%a8%aa%e0%a8%b0%e0%a8%b2%e0%a9%87-%e0%a8%a4/"},{"Title":"ਪੰਥਕ ਅਸੂਲਾਂ ਦਾ ਮਜਾਕ ਉਡਾਉਣ ਵਾਲੇ ਪ੍ਰੋਫੈਸਰ ਦਾ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ  ਪਹੁੰਚਿਆ","Content":"ਅਮ੍ਰਿਤਸਰ: ( ਕੁਲਜੀਤ ਸਿੰਘ) ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਲੋਂ ਪੰਥ ਵਿਚੋਂ ਛੇਕੇ ਜਾ ਚੁੱਕੇ ਨਿਊਜੀਲੈਡ ਵਾਸੀ ਹਰਨੇਕ ਨੇਕੀ ਨਾਲ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਇਕ ਸਾਬਕਾ ਪ੍ਰੋਫੈਸਰ ਵਲੋਂ ਆਪਣੀ ਗਲਤ ਪਛਾਣ ਦਸ ਕੇ ਗੂਹੜੀ ਸਾਂਝ ਪਾਉਦਿਆਂ ਰੋਡੀਓ ’ਤੇ ਗਲਬਾਤ ਦੌਰਾਨ ਯੂਨੀ. ਦੇ ਗੁਰਸਿੱਖ ਵਿਦਿਆਰਥੀਆਂ, ਗੁਰੂ ਸਿਧਾਂਤ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਦਮਦਮੀ ਟਕਸਾਲ ਪ੍ਰਤੀ ਗਲਤ ਸ਼ਬਦਾਵਲੀ ਵਰਤਦਿਆਂ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 01:43:06 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a8%aa%e0%a9%b0%e0%a8%a5%e0%a8%95-%e0%a8%85%e0%a8%b8%e0%a9%82%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a8%9c%e0%a8%be%e0%a8%95-%e0%a8%89%e0%a8%a1%e0%a8%be%e0%a8%89%e0%a8%a3/"},{"Title":"ਫ਼ੇਲ੍ਹ ਹੋਈ ਪੁਲਸ, ਔਰਤਾਂ ਲਾਉਣ ਲੱਗੀਆਂ ਠੀਕਰੀ ਪਹਿਰਾ","Content":"ਲੁਧਿਆਣਾ : ਮੌਜੂਦਾ ਸਮੇਂ ਦੌਰਾਨ ਜਿੱਥੇ ਆਏ ਦਿਨ ਲੁੱਟ-ਖੋਹ ਅਤੇ ਦਿਨ-ਦਿਹਾਡ਼ੇ ਚੋਰੀ ਡਕੈਤੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ’ਚ ਵਾਧਾ ਹੋ ਰਿਹਾ ਹੈ, ਉੱਥੇ ਲੁਹਾਰਾ ਪਿੰਡ ’ਚ ਚੋਰਾਂ ਦੇ ਵੱਧਦੇ ਹੋਏ ਖੌਫ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਪਿੰਡ ਦੀਆਂ ਔਰਤਾਂ ਨੇ ਇਕੱਤਰ ਹੋ ਕੇ ਠੀਕਰੀ ਪਹਿਰਾ ਲਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਨ੍ਹਾਂ ਔਰਤਾਂ ਨੇ ਅੱਜ ਲੋਕ ਇਨਸਾਫ ਪਾਰਟੀ ਦੇ ਪ੍ਰਮੁੱਖ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 00:37:38 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a9%9e%e0%a9%87%e0%a8%b2%e0%a9%8d%e0%a8%b9-%e0%a8%b9%e0%a9%8b%e0%a8%88-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%b8-%e0%a8%94%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a8%be%e0%a8%89%e0%a8%a3/"},{"Title":"ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ","Content":"<p>ਭਾਵੇਂ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਲਈ ਪੰਜਾਬ ਵਿਚ ਇੰਨੇ ਹੜ੍ਹ ਨਾ ਆਏ ਹੋਣ ਕਿ ਇੱਥੇ ਕੇਂਦਰੀ ਟੋਲੀ (ਟੀਮ) ਭੇਜ ਕੇ ਹੜਾਂ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਅਤੇ ਇਸ ਬਦਲੇ ਮੁਅਵਜ਼ਾ ਦੇਣ ਲਈ ਜਾਇਜ਼ਾ ਲਿਆ ਜਾਵੇ ਪਰ ਜੋ ਅੰਕੜੇ ਖਬਰਖਾਨੇ ਰਾਹੀਂ ਨਸ਼ਰ ਹੋ ਰਹੇ ਹਨ ਉਹ ਇਹੀ ਬਿਆਨ ਕਰਦੇ ਹਨ ਕਿ ਪੰਜਾਬ ਵਿਚ ਹੜਾਂ ਨਾਲ ਵੱਡੀ ਮਾਰ ਪਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/\">ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 10:05:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/"},{"Title":"1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ","Content":"<p>ਸਾਲ 1993 ਵਿਚ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਚਰਨ ਸਿੰਘ ਸਮੇਤ ਉਨ੍ਹਾਂ ਦੇ ਪਰਵਾਰ ਦੇ ਹੋਰਨਾਂ ਜੀਆਂ ਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਤਸ਼ੱਦਦ ਕਰਕੇ ਸ਼ਹੀਦ ਕਰ ਦੇਣ ਨਾਲ ਜੁੜੇ ਇਕ ਮਾਮਲੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸੇਵਾਮੁਕਤ ਆਈ.ਜੀ. ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਹਿਤ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਵਿਚ ਇਕ ਅਰਜੀ ਦਾਖਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/\">1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 08:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/"},{"Title":"ਕਿਰਤ – ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਵ ਵੱਲੋਂ \"ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਮਿਤੀ 25 ਅਗਸਤ, 2019 ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਭੰਖੌਰਾ ਸਾਹਿਬ, ਬਲਾਕ ਮਜਾਰੀ, ਨੇੜੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/\">ਕਿਰਤ &#8211; ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:30:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/"},{"Title":"ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?","Content":"<p>‘ਕਿਸੇ ਦੂਜੇ ਦੇਸ਼ ਦੀ ਜੰਗ ਬਾਰੇ ਕਿਤਾਬ ਤੂੰ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖੀ ਸੀ’? ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਇਹ ਗੱਲ ਅਜੀਬ ਲੱਗੇ ਪਰ ਇਹੀ ਹੈ ਕਿ ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜ ਸਾਰੰਗ ਕੋਤਵਾਲ ਨੇ ਲਿਓ ਟਾਲਸਟਾਏ ਦੇ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਨਾਵਲ ‘ਜੰਗ ਅਤੇ ਅਮਨ’ ਬਾਰੇ ਮਾਓਵਾਦੀਆਂ ਨਾਲ ਕਥਿਤ ਸੰਬੰਧਾਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਵੇਰਨੋਨ ਗੋਨਸਾਲਵਿਜ਼ ਨੂੰ ਉਸਦੀ ਜਮਾਨਤ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਪੁੱਛਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/\">ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:08:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/"},{"Title":"ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਨਗਰ ਦੇ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ਼ ਦੇ ਡਾ. ਉਮਰ ਸਲੀਮ ਅਖ਼ਤਰ ਨੂੰ ਭਾਰਤੀ ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਵੇਲੇ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ। ਜਦੋਂ ਉਸਨੇ ਇੱਕ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ, ਇਹ ਤੱਥ ਉਜਾਗਰ ਕੀਤਾ ਕਿ ਭਾਰਤੀ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਲਾਈਆਂ ਗਈਆ ਪਾਬੰਦੀਆਂ ਕਾਰਨ ਗੁਰਦਿਆਂ ਦੀ ਬਿਮਾਰੀ ਦੇ ਕਈ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਖਤਰੇ ਵਿੱਚ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/\">ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Aug 2019 07:19:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"},{"Title":"ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ‘ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਜਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਦੇ ਹਿੱਸੇਦਾਰ (ਮੈਂਬਰ) ਸੁਬਰਾਮਨੀਅਮ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਰੋਕ ਦੇਣ ਦੀ ਵਕਾਲਤ ਨੂੰ ਗੈਰ ਸੰਜੀਦਾ, ਗੈਰ ਜਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਾਰ ਦਿਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/\">ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ &#8216;ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 02:13:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/"},{"Title":"ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਦਿੱਲੀ ਦੇ ਮੁਖਰਜੀ ਨਗਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 'ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ' ਬਾਰੇ ਇਕ ਖਾਸ ਸੱਥ-ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਚਰਚਾ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧਾਂ ਅਤੇ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਸੰਘਵਾਦ (ਫੈਡਰਲਇਜ਼ਮ) ਦੇ ਨੁਕਤੇ ਤੋਂ ਧਰਮ ਯੱਧ ਮੋਰਚੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/\">ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 25 Aug 2019 02:51:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/"},{"Title":"ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚਲੀ ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੇ ਇਸ਼ਾਰੇ ਉੱਤੇ ਦਿੱਲੀ ਦੇ ਤੁਗਲਕਾਬਾਦ ਵਿਚ ਲਗਭਗ 500 ਸਾਲ ਪੁਰਾਣਾ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਨੇ ਜਿੱਥੇ ਬਹੁਜਨ ਭਾਈਚਾਰੇ ਦੇ ਦਿਲਾਂ ਨੂੰ ਭਾਰੀ ਢੇਸ ਪਹੁੰਚਾਈ ਹੈ ਉੱਥੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿਚ ਵੀ ਇਸਦਾ ਵੱਡਾ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/\">ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 16:48:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/"}]