[{"Title":"ਇਰਾਕ ਤੇ ਸੀਰੀਆ 'ਚ ਅਮਰੀਕੀ ਫ਼ੌਜੀ ਅੱਡੇ 'ਤੇ ਡਰੋਨ ਹਮਲੇ ਦੀ ਇਸ ਅੱਤਵਾਦੀ ਸੰਗਠਨ ਨੇ ਲਈ ਜ਼ਿੰਮੇਦਾਰੀ","Content":"ਅਮਰੀਕਾ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਗਠਜੋੜ ਦੇ ਦੋ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਅਲ-ਹਰੀਰ ਏਅਰ ਬੇਸ ਅਤੇ ਅਲ-ਅਸਦ ਬੇਸ 'ਤੇ ਤਾਇਨਾਤ ਅਮਰੀਕੀ ਸੈਨਿਕਾਂ 'ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਹਮਲਾ ਕੀਤਾ ਗਿਆ...","PublishDate":"Sat, 18 Nov 2023 11:32:30 +00:00","Link":"https://www.punjabijagran.com/world/other-country-drone-attack-on-american-military-base-in-iraq-and-syria-this-terrorist-organization-took-responsibility-9303145.html"},{"Title":"ਵਿਧਾਇਕ ਨੇ ਨਵਾਂ ਬੋਰ ਲਗਾਉਣ ਦੀ ਕੀਤੀ ਸ਼ੁਰੂਆਤ","Content":"ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਸ਼ਹਿਰ ਅੰਦਰ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਦੀ ਸਮੱਸਿਆ ਨੂੰ ਲੈ ਕੇ ਪੰਜਾਬੀ ਜਾਗਰਣ ਅਖਬਾਰ ਵਿਚ ਖ਼ਬਰ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋਈ ਸੀ। ਇਸ ਤੇ ਅਮਲ ਹੁੰਦਿਆ ਅੱਜ ਹਲਕਾ ਵਿਧਾਇਕ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਬਣਾਂਵਾਲੀ ਵੱਲੋਂ 32 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਲਗਣ ਵਾਲੇ ਬੋਰ ਜੋ ਕਿ ਪਿਛਲੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਲਟਕ ਰਿਹਾ ਸੀ ਦੀ ਟੱਕ ਲਾ ਕੇ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਵਿਧਾਇਕ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਬਣਾਂਵਾਲੀ ਨੇ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕੀ ਕੁਝ ਸਮੱਸਿਆਵਾਂ ਜਿਵੇਂ ਕਿ ਹੜ੍ਹ ਆਉਣ ਕਾਰਨ ਜਾਂ ਫੇਰ ਬੋਰ","PublishDate":"Sat, 18 Nov 2023 11:32:19 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-the-mla-has-started-planting-a-new-bore-9303169.html"},{"Title":"Israel Hamas War : ਔਰਤਾਂ ਤੇ ਲੜਕੀਆਂ ਨਾਲ ਜਬਰ-ਜਨਾਹ ਕਰ ਕੇ ਕੀਤਾ ਕਤਲ,  Sexual Violence ਦੀ ਜਾਂਚ 'ਚ ਜੁਟੀ ਇਜ਼ਰਾਈਲ ਪੁਲਿਸ","Content":"7 ਅਕਤੂਬਰ ਨੂੰ, ਗਾਜ਼ਾ ਦੇ ਨੇੜੇ ਪਿੰਡਾਂ ਅਤੇ ਖੇਤਾਂ ਵਿੱਚ ਲਗਪਗ 1,200 ਇਜ਼ਰਾਈਲੀ ਮਾਰੇ ਗਏ ਅਤੇ ਹੋਰ ਜ਼ਖ਼ਮੀ ਹੋਏ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹਮਾਸ ਦੇ ਅੱਤਵਾਦੀਆਂ ਨੇ 240 ਤੋਂ ਵੱਧ ਬੰਧਕਾਂ ਨੂੰ ਅਗਵਾ ਕਰ ਲਿਆ...","PublishDate":"Sat, 18 Nov 2023 11:32:18 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-women-and-girls-were-raped-and-killed-israeli-police-engaged-in-investigation-of-sexual-violence-by-hamas-9303058.html"},{"Title":"Israel-Hamas War : ਜ਼ਖ਼ਮੀ ਤੇ ਕੈਂਸਰ ਪੀੜਤ ਫਲਸਤੀਨੀ ਬੱਚਿਆਂ ਦਾ ਇਲਾਜ ਕਰੇਗੀ ਯੂਏਈ ਸਰਕਾਰ, ਗਾਜ਼ਾ ਤੋਂ ਪਹਿਲਾ ਜਹਾਜ਼ ਪਹੁੰਚਿਆ ਅਬੂ ਧਾਬੀ","Content":"ਵਿਦੇਸ਼ ਸਿਹਤ ਮਾਮਲਿਆਂ ਦੇ ਸਹਾਇਕ ਮੰਤਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਯੂਏਈ ਨੇ ਇਜ਼ਰਾਈਲ-ਹਮਾਸ ਯੁੱਧ ਤੋਂ ਬਾਅਦ ਗਾਜ਼ਾ ਪੱਟੀ ਨੂੰ ਤੁਰੰਤ ਮਾਨਵਤਾਵਾਦੀ ਸਹਾਇਤਾ ਅਤੇ ਸਪਲਾਈ ਪ੍ਰਦਾਨ ਕੀਤੀ ਹੈ...","PublishDate":"Sat, 18 Nov 2023 11:31:49 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-uae-government-will-treat-injured-and-cancer-stricken-palestinian-children-first-plane-from-gaza-reaches-abu-dhabi-9303111.html"},{"Title":"Israel Hamas War  : ਕੈਨੇਡੀਅਨ ਸੁਰੱਖਿਆ ਫੋਰਮ ਦਾ ਐਲਾਨ, ਜਨਤਕ ਸੇਵਾ ਲੀਡਰਸ਼ਿਪ ਲਈ ਇਜ਼ਰਾਈਲੀ ਲੋਕਾਂ ਨੂੰ ਮਿਲੇਗਾ ਪੁਰਸਕਾਰ","Content":"ਸਾਬਕਾ ਇਜ਼ਰਾਈਲੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਏਹੁਦ ਬਰਾਕ ਸਮੇਤ ਲੋਕਤੰਤਰਾਂ ਦੇ ਨੇਤਾ, ਗਲੋਬਲ ਸੁਰੱਖਿਆ 'ਤੇ ਤਿੰਨ ਦਿਨਾਂ ਸੰਮੇਲਨ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ਨੀਵਾਰ ਨੂੰ ਹੈਲੀਫੈਕਸ, ਨੋਵਾ ਸਕੋਸ਼ੀਆ ਵਿੱਚ ਇੱਕ ਚਰਚਾ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣਗੇ...","PublishDate":"Sat, 18 Nov 2023 11:31:34 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-israelis-to-receive-award-for-public-service-leadership-canadian-security-forum-announces-9303085.html"},{"Title":"ਲਾਹੌਰ ਦੇ ਲੋਕਾਂ ਦਾ ਘੁੱਟ ਰਿਹੈ ਦਮ, 470 'ਤੇ AQI 'ਖ਼ਤਰਨਾਕ'; ਗਲੋਬਲ ਪ੍ਰਦੂਸ਼ਣ ਰੈਂਕਿੰਗ 'ਚ ਸਿਖਰ 'ਤੇ ਰਿਹਾ ਇਹ ਸ਼ਹਿਰ","Content":"ਲਾਹੌਰ ਅਤੇ ਪੰਜਾਬ ਵਿੱਚ ਧੂੰਏਂ ਦਾ ਸੰਕਟ ਕੋਈ ਨਵੀਂ ਗੱਲ ਨਹੀਂ ਹੈ।  ਇਹ ਹਰ ਸਾਲ ਅਕਤੂਬਰ, ਨਵੰਬਰ ਅਤੇ ਦਸੰਬਰ ਵਿੱਚ ਹੁੰਦਾ ਹੈ। IQAir ਦੇ ਅਨੁਸਾਰ, ਪਾਕਿਸਤਾਨ ਦੁਨੀਆ ਦਾ ਤੀਜਾ ਸਭ ਤੋਂ ਪ੍ਰਦੂਸ਼ਿਤ ਦੇਸ਼ ਹੈ ਅਤੇ ਲਾਹੌਰ ਸਭ ਤੋਂ ਵੱਧ ਪ੍ਰਦੂਸ਼ਿਤ ਸ਼ਹਿਰ ਹੈ...","PublishDate":"Sat, 18 Nov 2023 11:31:20 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pakistan-people-of-lahore-are-suffocating-aqi-at-dangerous-470-the-city-topped-the-global-pollution-ranking-9303068.html"},{"Title":"ਪਾਕਿਸਤਾਨ 'ਚ ਹਾਲਾਤ ਹੋਰ ਵਿਗੜੇ, ਬੰਦ ਹੋਣ ਦੀ ਕਗਾਰ 'ਤੇ 6 ਹਸਪਤਾਲ; ਡਾਕਟਰਾਂ ਤੇ ਨਰਸਾਂ ਦੀਆਂ ਰੁਕੀਆਂ ਤਨਖ਼ਾਹਾਂ","Content":"ਆਉਣ ਵਾਲੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਡਾਕਟਰਾਂ, ਨਰਸਿੰਗ ਸਟਾਫ਼, ਦਵਾਈਆਂ ਅਤੇ ਟੈਸਟਿੰਗ ਸਹੂਲਤਾਂ ਦੀ ਭਾਰੀ ਕਮੀ ਹੋ ਸਕਦੀ ਹੈ। “ਇੱਥੋਂ ਤੱਕ ਕਿ ਐਮਰਜੈਂਸੀ ਵਿਭਾਗ ਵੀ ਬੰਦ ਹੋ ਸਕਦੇ ਹਨ...","PublishDate":"Sat, 18 Nov 2023 11:31:02 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-the-situation-in-pakistan-is-getting-worse-6-hospitals-are-on-the-verge-of-closure-salaries-of-doctors-and-nurses-stopped-9303046.html"},{"Title":"ਮਸਕ ਦੇ 'ਘਿਣਾਉਣੇ' ਯਹੂਦੀ ਵਿਰੋਧੀ ਝੂਠ ਦੀ ਵ੍ਹਾਈਟ ਹਾਊਸ ਨੇ ਕੀਤੀ ਆਲੋਚਨਾ, ਇਸ਼ਤਿਹਾਰ ਦੇਣ ਵਾਲਿਆਂ ਨੇ ਐਕਸ 'ਤੇ ਲਗਾਈ ਪਾਬੰਦੀ","Content":"ਜਦੋਂ ਤੋਂ ਪਿਛਲੇ ਮਹੀਨੇ ਦੇ ਹਮਲੇ ਨੇ ਇਜ਼ਰਾਈਲ ਅਤੇ ਹਮਾਸ ਵਿਚਕਾਰ ਜੰਗ ਛੇੜ ਦਿੱਤੀ ਹੈ, ਸੰਯੁਕਤ ਰਾਜ ਵਿੱਚ ਯਹੂਦੀ ਵਿਰੋਧੀ ਘਟਨਾਵਾਂ ਇੱਕ ਸਾਲ ਪਹਿਲਾਂ ਦੀ ਤੁਲਨਾ ਵਿੱਚ ਵੱਧ ਗਈਆਂ ਹਨ...","PublishDate":"Sat, 18 Nov 2023 11:30:52 +00:00","Link":"https://www.punjabijagran.com/world/other-country-white-house-criticizes-musks-disgusting-anti-semitic-lies-advertisers-ban-x-9303055.html"},{"Title":"Israel-Hamas War : ਪਹਿਲਾਂ ਦਿੱਤੀ ਚਿਤਾਵਨੀ ਫਿਰ ਕੀਤੀ ਤੇਜ਼ ਬੰਬਾਰੀ, ਇਜ਼ਰਾਇਲੀ ਹਮਲੇ 'ਚ 26 ਫਲਸਤੀਨੀਆਂ ਦੀ ਮੌਤ","Content":"ਹਮਲੇ ਤੋਂ ਪਹਿਲਾਂ ਇਜ਼ਰਾਈਲ ਦੇ ਪੀਐਮ ਨੇਤਨਯਾਹੂ ਦੇ ਸਹਿਯੋਗੀ ਮਾਰਕ ਰੇਗੇਵ ਨੇ ਗਾਜ਼ਾ ਦੇ ਲੋਕਾਂ ਨੂੰ ਚਿਤਾਵਨੀ ਦਿੰਦੇ ਹੋਏ ਇੱਕ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਸੀ। ਨੇ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਸੀ ਕਿ ਹਮਾਸ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਲਈ ਉਸ ਦੀ ਫ਼ੌਜ ਖਾਨ ਯੂਨਿਸ 'ਤੇ ਹਮਲੇ ਵਧਾਏਗੀ, ਜਿਸ ਕਾਰਨ ਉਥੇ ਰਹਿਣ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਕਿਤੇ ਹੋਰ ਚਲੇ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ...","PublishDate":"Sat, 18 Nov 2023 11:30:36 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-first-gave-warning-then-carried-out-rapid-bombing-26-palestinians-died-in-israeli-attack-9303053.html"},{"Title":"ਪੁਲਿਸ ਅਫ਼ਸਰ ਚੁਣੇ ਜਾਣ 'ਤੇ ਰਮਨਦੀਪ ਕੌਰ ਸਨਮਾਨਿਤ","Content":"ਅਕਾਦਮਿਕ ਅਤੇ ਖੇਡਾਂ ਦੇ ਖੇਤਰ ਵਿਚ ਮੋਹਰੀ ਸੰਸਥਾ ਵਜੋਂ ਜਾਣੇ ਜਾਦੇ ਸੰਤ ਮੋਹਨ ਦਾਸ ਮੈਮੋਰੀਅਲ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਕੋਟ ਸੁਖੀਆ ਵੱਲੋਂ ਸਕੂਲ ਦੀ ਹੋਣਹਾਰ ਸਾਬਕਾ ਵਿਦਿਆਰਥਣ ਅਤੇ ਨੈਸ਼ਨਲ ਪੱਧਰ ਦੀ ਜੂਡੋ ਖਿਡਾਰਨ ਰਮਨਦੀਪ ਕੌਰ ਪੁੱਤਰੀ ਹਰਬੰਸ ਸਿੰਘ/ਬਲਬੀਰ ਕੌਰ ਵਾਸੀ ਸਮਾਲਸਰ ਦੇ ਪੰਜਾਬ ਪੁਲਿਸ ਵਿਚ ਸਬ ਇੰਸਪੈਕਟਰ ਚੁਣੇ ਜਾਣ 'ਤੇ ਵਿਸ਼ੇਸ਼ ਸਨਮਾਨ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। \n","PublishDate":"Sat, 18 Nov 2023 11:30:17 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-ramandeep-kaur-honored-by-sant-mohan-das-school-for-being-selected-as-a-police-officer-9303168.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]