[{"Title":"ਦੁਕਾਨਾਂ ਤੇ ਘਰਾਂ ਤੋਂ ਚੋਰੀਆਂ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੇ ਤਿੰਨ ਮੈਂਬਰ ਕਾਬੂ","Content":"ਥਾਣਾ ਨੇਹੀਆਂਵਾਲਾ ਪੁਲਿਸ ਨੇ ਦੁਕਾਨਾਂ ਅਤੇ ਘਰਾਂ 'ਚੋਂ ਚੋਰੀਆਂ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੇ ਤਿੰਨ ਮੈਂਬਰਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਫੜੇ ਗਏ ਚੋਰਾਂ ਕੋਲੋਂ 2000 ਰੁਪਏ ਦੀ ਨਕਦੀ ਵੀ ਬਰਾਮਦ ਕੀਤੀ ਗਈ ਹੈ। ਪੁਲਿਸ ਨੇ ਤਿੰਨਾਂ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕਰ ਕੇ ਪੁੱਛਗਿੱਛ ਲਈ ਪੁਲਿਸ ਰਿਮਾਂਡ 'ਤੇ ਲਿਆ ਹੈ, ਤਾਂ ਜੋ ਇਹ ਪਤਾ ਲਾਇਆ ਜਾ ਸਕੇ ਕਿ ਇਨ੍ਹਾਂ ਨੇ ਹੁਣ ਤਕ ਕਿੰਨੇ ਅਪਰਾਧ ਕੀਤੇ ਹਨ ਅਤੇ ਇਨ੍ਹਾਂ ਨਾਲ ਹੋਰ ਕਿੰਨੇ ਲੋਕ ਸ਼ਾਮਲ ਹਨ।","PublishDate":"Sun, 19 Nov 2023 12:32:32 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-crime-arrested-9303524.html"},{"Title":"ਕੁੱਟਮਾਰ ਦੇ ਤਿੰਨ ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ 'ਚ 14 ਨਾਮਜ਼ਦ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਨੇ ਕੁੱਟਮਾਰ ਦੇ ਤਿੰਨ ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ ਵਿਚ 14 ਵਿਅਕਤੀਆਂ ਨੂੰ ਨਾਮਜ਼ਦ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਸਬੰਧਤ ਥਾਣਿਆਂ ਵਿਚ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਫਿਲਹਾਲ ਕਿਸੇ ਮੁਲਜ਼ਮ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਨਹੀਂ ਹੋਈ ਹੈ। ਪਹਿਲੇ ਮਾਮਲੇ 'ਚ ਥਾਣਾ ਕੈਨਾਲ ਕਾਲੋਨੀ ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦੇ ਕੇ ਚਮਕੌਰ ਸਿੰਘ ਵਾਸੀ ਿਢੱਲਵਾਂ ਬਸਤੀ ਨੇ ਦੱਸਿਆ ਕਿ 8 ਨਵੰਬਰ ਨੂੰ ਉਹ ਆਪਣੇ ਈ-ਰਿਕਸ਼ਾ 'ਤੇ ਘਰ ਵਾਪਸ ਆ ਰਿਹਾ ਸੀ।","PublishDate":"Sun, 19 Nov 2023 12:30:31 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-crime-news-punjabijagran-9303523.html"},{"Title":"ਸਬਜ਼ੀ ਵੇਚਣ ਨੂੰ ਲੈਕੇ ਕੀਤੀ ਕੁੱਟਮਾਰ ਚਾਰ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਸੁਨੀਲ ਕੁਮਾਰ ਭੱਟੀ, ਡੇਰਾਬੱਸੀ : ਡੇਰਾਬੱਸੀ ਫਲਾਈਓਵਰ ਦੇ ਥੱਲੇ ਸਬਜ਼ੀ ਮੰਡੀ 'ਚ ਸਬਜ਼ੀ ਵੇਚਣ ਆਏ ਇਕ ਵਿਅਕਤੀ ਦੀ ਇਥ","PublishDate":"Sun, 19 Nov 2023 12:27:28 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-case-has-been-registered-against-four-people-for-assaulting-a-person-for-selling-vegetables-9303521.html"},{"Title":"ਸ਼ਿੰਗਾਰ ਸਿੰਘ ਨੂੰ ਸਦਮਾ, ਭਰਾ ਦਾ ਦੇਹਾਂਤ","Content":"ਠੇਕੇਦਾਰ ਸ਼ਿੰਗਾਰ ਸਿੰਘ ਸਭਰਾ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਨੂੰ ਉਸ ਵੇਲੇ ਵੱਡਾ ਸਦਮਾ ਲੱਗਾ, ਜਦੋਂ ਉਨ੍ਹਾਂ ਦੇ ਵੱਡੇ ਭਰਾ ਦੀਦਾਰ ਸਿੰਘ ਸਭਰਾ ਇਸ ਫਾਨੀ ਸੰਸਾਰ ਨੂੰ ਅਲਵਿਦਾ ਆਖ ਗਏ। ਉਨ੍ਹਾਂ ਦੀ ਹੋਈ ਬੇਵਕਤੀ ਮੌਤ ਨਾਲ ਪਰਿਵਾਰ ਗਹਿਰੇ ਸਦਮੇ 'ਚ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਅੰਤਿਮ ਸਸਕਾਰ ਪਿੰਡ ਸਭਰਾ ਤਹਿਸੀਲ ਪੱਟੀ ਵਿਖੇ ਸੋਮਵਾਰ ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Sun, 19 Nov 2023 12:26:26 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9303520.html"},{"Title":"ਸਕਾਰਫ ਬਾਰੇ ਗ਼ਲਤ ਟਿੱਪਣੀ ਪਿੱਛੋਂ ਸੰਸਦ ਮੈਂਬਰ 'ਤੇ ਕੇਸ ਦਰਜ","Content":"ਯੂਨਾਈਟਿਡ ਡੈਮੋਕ੍ਰੇਟਿਕ ਫਰੰਟ (ਏਆਈਯੂਡੀਐੱਫ) ਮੁਖੀ ਤੇ ਸੰਸਦ ਮੈਂਬਰ ਬਦਰ ਉਦ ਦੀਨ ਅਜਮਲ ਨੇ ਰਵਾਇਤੀ ਸਕਾਰਫ 'ਚੇਲੇਂਗ' ਬਾਰੇ ਵਿਵਾਦਪੂਰਨ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ। ਇਸ ਦੇ ਜਵਾਬ ਵਿਚ ਜਨਤਕ ਜਥੇਬੰਦੀ ਅਸਾਮ ਮੁਸਲਿਮ ਕਲਿਆਣ ਪ੍ਰਰੀਸ਼ਦ ਨੇ ਅਜਮਲ ਨੂੰ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਹੈ ਤੇ ਸੂਬੇ ਦੇ ਸੱਤ ਜ਼ਿਲਿ੍ਹਆਂ ਵਿਚ ਉਸ ਦੇ ਜਾਣ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅਸਾਮੀ ਸੱਭਿਆਚਾਰ ਦਾ ਅਪਮਾਨ ਕਰਨ 'ਤੇ ਅਸਾਮ ਮਹਾਸਭਾ ਨੇ ਸੰਸਦ ਮੈਂਬਰ ਵਿਰੁੱਧ ਮੋਰੀਗਾਓ ਥਾਣੇ ਵਿਚ ਐੱਫਆਈਆਰ ਦਰਜ ਕਰਵਾਈ ਹੈ।\n ਅਸਾਮ ਮੁਸਲਿਮ ਕਲਿਆਣ ਪ੍ਰਰੀਸ਼ਦ ਦੇ ਅਹੁਦੇਦਾਰ ਮੁਨੀਰੁਲ ਇਸਲਾਮ ਬੋਰਾ ਨੇ ਕਿਹਾ ਕਿ ਅਜਮਲ ਨੇ ਅਸਾਮੀ ਭਾਈਚਾਰੇ ਦਾ ਅਪਮਾਨ ਕੀਤਾ ਹੈ, ਜਿਸ ਨੂੰ ਸ","PublishDate":"Sun, 19 Nov 2023 12:23:24 +00:00","Link":"https://www.punjabijagran.com/national/general-badar-ajmal-badar-ajmal-9303519.html"},{"Title":"ਗੋਨਿਆਣਾ ਰੋਡ 'ਤੇ ਓਵਰਫਲੋ ਸੀਵਰੇਜ ਤੋਂ ਲੋਕ ਡਾਹਢੇ ਪੇ੍ਸ਼ਾਨ","Content":"ਸ਼ਹਿਰ ਦੀ ਗੋਨਿਆਣਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਸ਼ਮਸ਼ਾਨਘਾਟ ਨੇੜੇ ਸੀਵਰੇਜ ਓਵਰਫੋਲ ਹੋਣ ਕਾਰਨ ਲੋਕ ਡਾਹਢੇ ਪੇ੍ਸ਼ਾਨ ਹਨ। ਪਿਛਲੇ ਦੋ ਹਫ਼ਤਿਆਂ ਤੋਂ ਸੀਵਰੇਜ ਦਾ ਪਾਣੀ ਓਵਰਫਲੋਅ ਹੋ ਕੇ ਸੜਕ ਵਿਚਕਾਰ ਖੜ੍ਹਾ ਹੈ, ਜਿਸ ਕਾਰਨ ਉੱਥੋਂ ਲੰਘਣ ਵਾਲੇ ਰਾਹਗੀਰਾਂ ਨੂੰ ਕਾਫੀ ਦਿੱਕਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸੀਵਰੇਜ ਦੀ ਸਮੱਸਿਆ ਕਾਰਨ ਇਲਾਕਾ ਨਿਵਾਸੀਆਂ ਨੂੰ ਭਾਰੀ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 19 Nov 2023 12:22:23 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-thousands-of-people-are-disturbed-by-overflowing-sewage-on-goniana-road-9303518.html"},{"Title":"World Cup 2023 Final Ind vs Aus :ਭਾਰਤ ਨੇ ਆਸਟਰੇਲੀਆ ਨੂੰ ਦਿੱਤਾ 241 ਦੌੜਾਂ ਦਾ ਟੀਚਾ","Content":"ਜੇਕਰ ਅਸੀਂ ਵਿਸ਼ਵ ਕੱਪ ਵਿੱਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ (Ind Vs Aus ਲਾਈਵ ਸਕੋਰ) ਦੇ ਮੈਚਾਂ ਦੇ ਅੰਕੜਿਆਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਹੱਥ ਸਭ ਤੋਂ ਉੱਪਰ ਹੈ। ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ 13 ਵਾਰ ਆਹਮੋ-ਸਾਹਮਣੇ ਹੋਏ ਹਨ..","PublishDate":"Sun, 19 Nov 2023 12:22:14 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-world-cup-2023-final-ind-vs-aus-mitchell-starc-dismissed-shubhman-gill-india301-9303415.html"},{"Title":"Sach ke Sathi Campaign : ਸੀਨੀਅਰ ਨਾਗਰਿਕਾਂ ਨੇ ਉਦੈਪੁਰ 'ਚ ਸਿੱਖੇ ਤੱਥਾਂ ਦੀ ਜਾਂਚ ਦੇ ਨੁਕਤੇ","Content":"ਦੇਸ਼ ਦੀ ਪ੍ਰਮੁੱਖ ਤੱਥ ਜਾਂਚ ਵੈੱਬਸਾਈਟ ਵਿਸ਼ਵਾਸ ਨਿਊਜ਼ ਨੇ ਐਤਵਾਰ ਨੂੰ ਰਾਜਸਥਾਨ ਦੇ ਉਦੈਪੁਰ ਵਿੱਚ ਸੀਨੀਅਰ ਨਾਗਰਿਕਾਂ ਨੂੰ ਤੱਥਾਂ ਦੀ ਜਾਂਚ ਦੀ ਸਿਖਲਾਈ ਦਿੱਤੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਜੈਪੁਰ 'ਚ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀ ਸਿਖਲਾਈ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Sun, 19 Nov 2023 12:17:38 +00:00","Link":"https://www.punjabijagran.com/national/general-senior-citizens-learned-the-basics-of-fact-checking-in-udaipur-9303516.html"},{"Title":"ਸਾਈਕਿਲੰਗ ਨਾਲ ਸ਼ੂਗਰ ਦੀ ਬਿਮਾਰੀ ਤੋਂ ਰਾਹਤ ਮਿਲਦੀ :¤ ਪਿੰਕਾ","Content":"ਮਾਨਸਾ ਸਾਈਕਲ ਗਰੁੱਪ ਦੇ ਮੈਂਬਰ ਪਿਛਲੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਲਗਾਤਾਰ ਲੋਕਾਂ ਨੂੰ ਸਾਈਕਿਲੰਗ ਲਈ ਪੇ੍ਰਿਤ ਕਰਨ ਲਈ ਨੇੜੇ ਤੇੜੇ ਦੇ ਧਾਰਮਿਕ ਸਥਾਨਾਂ ਤੇ ਜਾ ਕੇ ਲੋਕਾਂ ਨੂੰ ਸਾਈਕਿਲੰਗ ਲਈ ਪੇ੍ਰਿਤ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ।\nਇਸੇ ਲੜੀ ਤਹਿਤ ਅੱਜ ਗਰੁੱਪ ਦੇ ਸੀਨੀਅਰ ਮੈਂਬਰ ਸੁਰਿੰਦਰ ਬਾਂਸਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਾਈਕਿਲੰਗ ਉਪਰੰਤ ਡੇਰਾ ਸੁਖਦੇਵ ਮੁਨੀ ਵਿਖੇ ਜਾ ਕੇ ਨਤਮਸਤਕ ਹੋਏ ਅਤੇ ਜੁੜੀ ਸੰਗਤ ਨੂੰ ਸਾਈਕਲ ਚਲਾਉਣ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ।","PublishDate":"Sun, 19 Nov 2023 12:16:17 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-mansa-cycle-group-suger-9303517.html"},{"Title":"ਓਇੰਦ ਵਾਸੀਆਂ ਓਵਰਲੋਡ ਟਿੱਪਰਾਂ ਵਿਰੁੱਧ ਲਾਇਆ ਧਰਨਾ","Content":"ਭਾਖੜਾ ਨਹਿਰ ਦੇ ਖਸਤਾ ਹਾਲਤ ਪੁਲ ਤੋਂ ਓਵਰ ਲੋਡ ਟਿੱਪਰ ਲੰਘਣ ਤੋਂ ਰੋਕਣ ਲਈ ਪਿੰਡ ਓਇੰਦ ਵਾਸੀਆਂ ਵੱਲੋਂ ਪਿੰਡ ਓਇੰਦ ਅਤੇ ਰੁੜਕੀ ਹੀਰਾਂ ਵਿਚਾਲੇ ਬਣੇ ਪੁੱਲ ਤੇ ਧਰਨਾ ਦਿੱਤਾ ਲੋਕ ਮੰਗ ਕਰ ਰਹੇ ਸਨ ਕਿ ਇਸ ਪੁੱਲ ਤੋ ਓਵਰਲੋਡ ਟਿੱਪਰ ਲੰਘਣੇ ਬੰਦ ਕੀਤੇ ਜਾਣ ਜੋ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਲਈ ਮਿੱਟੀ ਦੀ ਢੋਆ ਢੁਆਈ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Sun, 19 Nov 2023 12:12:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-protest-against-overload-tippers-9303515.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]