[{"Title":"Bigg Boss 17 : ਬਿੱਗ ਬੌਸ 'ਚ ਪਹਿਲੀ ਵਾਰ ਆਵੇਗਾ ਵੱਡਾ ਟਵਿਸਟ, ਇਕੱਠੇ ਪੰਜ ਲੋਕ ਹੋਣਗੇ ਸ਼ੋਅ 'ਚੋਂ ਬਾਹਰ?","Content":"ਬਿੱਗ ਬੌਸ ਦੇ ਇਸ ਸੀਜ਼ਨ 'ਚ ਦਰਸ਼ਕਾਂ ਨੂੰ ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਮੁਕਾਬਲੇਬਾਜ਼ਾਂ ਵਿਚਾਲੇ ਝਗੜਾ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ। ਹਾਲਾਂਕਿ ਲਗਾਤਾਰ ਝਗੜਿਆਂ ਦੇ ਬਾਵਜੂਦ ਦਰਸ਼ਕ ਸ਼ੋਅ ਨਾਲ ਜੁੜ ਨਹੀਂ ਪਾ ਰਹੇ ਹਨ। ਇਸ ਸ਼ੋਅ ਦੇ ਇਸ ਸੀਜ਼ਨ ਦੀ ਟੀਆਰਪੀ ਬਹੁਤ ਘੱਟ ਹੈ...","PublishDate":"Sun, 19 Nov 2023 07:28:14 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-17-a-big-twist-will-come-for-the-first-time-in-bigg-boss-five-people-will-be-thrown-out-of-the-show-9303404.html"},{"Title":"ਕੈਨੇਡਾ ਭੇਜਣ ਦਾ ਝਾਂਸਾ ਦੇਖ ਕੇ ਕੀਤੀ 4 ਲੱਖ 87 ਹਜ਼ਾਰ ਦੀ ਧੋਖਾ-ਧੜੀ, ਤਿੰਨ ਦੇ ਖ਼ਿਲਾਫ਼ ਮੁਕਦਮਾ ਦਰਜ","Content":"ਮੁਲਜਮਾਂ ਨੇ ਹਰਜੀਤ ਸਿੰਘ ਨੂੰ ਬੜੀ ਆਸਾਨੀ ਨਾਲ ਵਿਦੇਸ਼ ਭੇਜਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਉਨ੍ਹਾਂ ਕੋਲੋਂ  ਵੱਖ-ਵੱਖ ਕਿਸਤਾਂ ਵਿੱਚ 4 ਲੱਖ 87 ਹਜਾਰ ਰੁਪਏ ਹਾਸਿਲ ਕਰ ਲਏ l ਕਈ ਮਹੀਨੇ ਬੀਤ ਜਾਣ ਦੇ ਬਾਵਜੂਦ ਮੁਲਜਮਾਂ ਨੇ ਨਾ ਤਾਂ ਲੜਕੇ ਨੂੰ ਵਿਦੇਸ਼ ਭੇਜਿਆ ਅਤੇ ਨਾ ਹੀ ਰਕਮ ਵਾਪਸ ਕੀਤੀ ...","PublishDate":"Sun, 19 Nov 2023 07:11:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-fraud-of-4-lakh-87-thousand-by-pretending-to-send-to-canada-case-registered-against-three-9303403.html"},{"Title":"Miss Universe 2023 Winner : Sheynnis Palacios ਦੇ ਸਿਰ ਸਜਿਆ ਮਿਸ ਯੂਨੀਵਰਸ 2023 ਦਾ ਤਾਜ","Content":"ਸਭ ਤੋਂ ਖਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ Sheynnis Palacios ਮਿਸ ਯੂਨੀਵਰਸ ਦਾ ਖਿਤਾਬ ਜਿੱਤਣ ਵਾਲੀ ਨਿਕਾਰਾਗੁਆ ਦੀ ਪਹਿਲੀ ਮਹਿਲਾ ਹੈ। ਇਸ ਲਈ 'ਬਿਊਟੀ ਕਵੀਨ' ਦਾ ਖਿਤਾਬ ਜਿੱਤਣਾ ਉਸ ਲਈ ਹੋਰ ਵੀ ਮਾਇਨੇ ਰੱਖਦਾ ਹੈ..","PublishDate":"Sun, 19 Nov 2023 07:07:59 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-miss-universe-2023-winner-sheynnis-palacios-crowned-miss-universe2023-9303391.html"},{"Title":"ਬਜ਼ੁਰਗ ਦੇ ਮੋਢੇ ਤੇ ਦਾਤ ਮਾਰ ਕੇ ਲੁੱਟਿਆ ਸਕੂਟਰ, ਦੋ ਅਣਪਛਾਤੇ ਬਦਮਾਸ਼ਾਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":"ਫੱਟੜ ਹੋਏ ਵਿਜੇ ਕੁਮਾਰ ਉਪਨੇਜਾ ਜਮੀਨ ਤੇ ਡਿੱਗ ਪਏ ਅਤੇ ਮੁਲਜਮ ਸਕੂਟਰ ਲੁੱਟ ਕੇ  ਫਰਾਰ ਹੋ ਗਏ l ਉਧਰੋਂ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਥਾਣਾ ਡਿਵੀਜ਼ਨ ਨੰਬਰ ਦੋ ਦੇ ਏਐਸਆਈ ਆਤਮਾ ਰਾਮ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਨੇ ਅਣਪਛਾਤੇ ਬਦਮਾਸ਼ਾਂ ਦੇ ਖਿਲਾਫ ਮੁਕਦਮਾ ਦਰਜ ਕਰਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ...","PublishDate":"Sun, 19 Nov 2023 07:03:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-scooter-was-stolen-by-biting-an-elderly-mans-shoulder-a-case-has-been-registered-against-two-unidentified-miscreants-9303401.html"},{"Title":"World Cup 2023 Final : Samsung Bixby ਕ੍ਰਿਕਟ ਫੀਚਰ ਦੀ ਇਸ ਤਰ੍ਹਾਂ ਕਰੋ ਵਰਤੋਂ, ਮੈਚ ਨੂੰ ਲੈ ਕੇ ਪੁੱਛੋ ਇਹ ਸਵਾਲ","Content":"ਸੈਮਸੰਗ ਇੰਡੀਆ ਨੇ ਹਾਲ ਹੀ ਵਿੱਚ ਆਪਣੇ ਭਾਰਤੀ ਗਾਹਕਾਂ ਲਈ ਇੱਕ ਖਾਸ ਘੋਸ਼ਣਾ ਕੀਤੀ ਹੈ। ਕੰਪਨੀ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ ਕਿ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਪ੍ਰੇਮੀਆਂ ਲਈ ਵਾਇਸ ਅਸਿਸਟੈਂਟ ਬਿਕਸਬੀ 'ਚ ਇਕ ਨਵਾਂ ਫੀਚਰ ਜੋੜਿਆ ਗਿਆ ਹੈ...","PublishDate":"Sun, 19 Nov 2023 06:41:31 +00:00","Link":"https://www.punjabijagran.com/technology/general-world-cup-2023-final-use-the-samsung-bixby-cricket-feature-like-this-ask-this-question-about-the-match-9303400.html"},{"Title":"ਮੁਲਕ ’ਚ ਬਣੇ ਲੈਪਟਾਪ ਤੇ ਕੰਪਿਊਟਰ ਮਿਲਣਗੇ ਜਲਦੀ, ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਆਈਟੀ ਹਾਰਡਵੇਅਰ ਨਾਲ ਜੁੜੀ 27 ਕੰਪਨੀਆਂ ਨੂੰ ਉਤਪਾਦਨ ਦੀ  ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਕੇਂਦਰੀ ਕੈਬਨਿਟ ਨੇ ਆਈਟੀ ਹਾਰਡਵੇਅਰ ਲਈ ਇਸੇ ਸਾਲ 17 ਮਈ ਨੂੰ ਪੀਐੱਲਆਈ 2.0 ਨੂੰ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਸੀ। ਯੋਜਨਾ ਤਹਿਤ ਮੈਨੂਫੈਕਚਰਿੰਗ ਕਰਨ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਨੂੰ 17 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਦੇ ਕੇ ਉਤਸ਼ਾਹਤ ਕੀਤਾ ਜਾਣਾ ਹੈ...","PublishDate":"Sun, 19 Nov 2023 06:32:47 +00:00","Link":"https://www.punjabijagran.com/national/general-home-made-laptops-and-computers-will-be-available-soon-the-central-government-has-given-permission-for-production-to-27-companies-related-to-it-hardware-9303399.html"},{"Title":"ਨੀਲੀ ਜਰਸੀ ਦਾ ਆਖ਼ਰੀ ‘ਵਾਰ’ ਦਿਵਾਏਗਾ ਟਰਾਫੀ ਤੀਜੀ ਵਾਰ, ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸਮੇਤ ਕਈ ਪਤਵੰਤੇ ਹੋ ਸਕਦੇ ਹਨ ਸ਼ਾਮਲ","Content":"ਅੱਜ ਦੁਨੀਆ ਭਾਰਤੀ ਟੀਮ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਨੂੰ ਨਹੀਂ ਬਲਕਿ ਦੇਸ਼ ਦੀ ਬਿਹਤਰੀਨ ਵਿਰਾਸਤ ਤੇ ਰੋਸ਼ਨ ਭਵਿੱਖ ਨੂੰ ਵੀ ਦੇਖੇਗੀ। 10 ’ਚੋਂ 10 ਮੈਚ ਜਿੱਤ ਕੇ ਫਾਈਨਲ ’ਚ ਪੁੱਜੀ ਰੋਹਿਤ ਦੀ ਫ਼ੌਜ ‘ਸ਼ੁਭ 11’ ਦਾ ਉਪਹਾਰ ਦੇਵੇਗੀ ਅਤੇ ਇਸ ਵਿਸ਼ਵ ਕੱਪ ਨੂੰ ਸ਼ਾਨਦਾਰ ਢੰਗ ਨਾਲ ਕਰਵਾਉਣਾ ਤੇ ਇਸ ਦੀ ਬਿਹਤਰੀਨ ਸਮਾਪਤੀ ਦੁਨੀਆ ਨੂੰ ਨਵੇਂ ਭਾਰਤ ਦਾ ਅਹਿਸਾਸ ਕਰਵਾਏਗੀ....","PublishDate":"Sun, 19 Nov 2023 06:24:58 +00:00","Link":"https://www.punjabijagran.com/national/general-the-final-time-of-the-blue-jersey-will-give-away-the-trophy-for-the-third-time-many-dignitaries-including-the-prime-minister-may-be-involved-9303398.html"},{"Title":"ਖੇਡ-ਖਿਡੌਣਿਆਂ ਨਾਲ ਬੱਚਿਆਂ ਨੂੰ ਪੜ੍ਹਾਉਣ ਤੇ ਸਿਖਾਉਣ ਦੀ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਮੁਹਿੰਮ","Content":"ਸਕੂਲੀ ਪੱਧਰ ’ਤੇ ਜੇ ਕੋਈ ਬੱਚਾ ਗਣਿਤ ਤੇ ਵਿਗਿਆਨ ਵਰਗੇ ਵਿਸ਼ਿਆਂ ’ਚ ਕਮਜ਼ੋਰ ਹੈ ਜਾਂ ਉਸ ਦੀ ਦਿਲਚਸਪੀ ਘੱਟ ਹੈ ਤਾਂ ਇਸ ਲਈ ਆਈਆਈਟੀ ਗਾਂਧੀਨਗਰ ਨੇ ਕੁਝ ਖਿਡੌਣਿਆਂ ਦੀ ਮੈਪਿੰਗ ਕੀਤੀ ਹੈ...","PublishDate":"Sun, 19 Nov 2023 06:14:52 +00:00","Link":"https://www.punjabijagran.com/national/general-the-campaign-to-teach-and-teach-children-with-sports-toys-will-be-started-9303397.html"},{"Title":"PM KISAN 15th Installment : ਹੁਣ ਤਕ ਨਹੀਂ ਮਿਲੀ 15ਵੀਂ ਕਿਸ਼ਤ? ਜਾਣੋ ਕਾਰਨ ਤੇ ਕਿੱਥੇ ਕਰਨੀ ਹੈ ਸ਼ਿਕਾਇਤ","Content":"ਜੇਕਰ ਤੁਸੀਂ ਇੱਕ ਯੋਗ ਕਿਸਾਨ ਹੋ ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਕਿਸਾਨ ਯੋਜਨਾ ਦਾ ਪੈਸਾ ਤੁਹਾਡੇ ਖਾਤੇ ਵਿੱਚ ਨਹੀਂ ਆਇਆ ਹੈ ਤਾਂ ਤੁਸੀਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਕਿਸਾਨ ਦੇ ਹੈਲਪਡੈਸਕ ਰਾਹੀਂ ਸ਼ਿਕਾਇਤ ਕਰ ਸਕਦੇ ਹੋ..","PublishDate":"Sun, 19 Nov 2023 06:13:36 +00:00","Link":"https://www.punjabijagran.com/business/general-pm-kisan-15th-installment-15th-installment-not-received-yet-know-what-is-the-reason-and-where-to-complain-9303396.html"},{"Title":"ਭਾਰਤ ਦੇ ਉਭਰਦੇ ਕ੍ਰਿਕਟਰ ਸ਼ੁਭਮਨ ਗਿੱਲ ਦੀ ਕਾਮਯਾਬੀ ਪਿੱਛੇ ਹੈ ਵੱਡਾ ਸੰਘਰਸ਼ : ਦੀਦਾਰ ਸਿੰਘ","Content":"ਸ਼ੁਭਮਨ ਦੇ ਦਾਦਾ ਅਨੁਸਾਰ ਉਸ ਨੇ ਆਪਣੇ ਪੁੱਤਰ ਲਖਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਪਿੰਡ ਰਹਿ ਕੇ ਖੇਤੀਬਾੜੀ ਕਰ ਲਵੇਗਾ। ਸ਼ੁਭਮਨ ਲਈ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਵਧੀਆ ਟੇ੍ਰਨਿੰਗ ਦਾ ਪ੍ਰਬੰਧ ਕਰੋ...","PublishDate":"Sun, 19 Nov 2023 06:07:12 +00:00","Link":"https://www.punjabijagran.com/national/general-behind-the-success-of-indias-rising-cricketer-shubman-gill-is-a-big-struggle-didar-singh-9303395.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]