[{"Title":"ਕੋਰੋਨਾ ਨੇ ਫਿਰ ਫੜੀ ਰਫਤਾਰ, 19 ਪਾਜ਼ੇਟਿਵ","Content":"ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਰਫਤਾਰ ਫੜ ਲਈ ਹੈ, ਜਿਸ ਕਾਰਨ ਕਪੂਰਥਲਾ ਜ਼ਿਲੇ੍ਹ 'ਚ  ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਰਫਤਾਰ ਫੜ ਲਈ ਹੈ, ਜਿਸ ਕਾਰਨ ਕਪੂਰਥਲਾ ਜ਼ਿਲੇ੍ਹ 'ਚ \n","PublishDate":"Wed, 05 Jan 2022 20:18:28 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-corona-then-picked-up-speed-9009769.html"},{"Title":"ਫਗਵਾੜਾ ਦੇ ਫਾਇਨਾਂਸਰ ਤੋਂ ਲੁੱਟੇ ਲੱਖਾਂ ਰੁਪਏ","Content":"ਫਗਵਾੜਾ ਦੇ ਮੁਹੱਲਾ ਧਿਆਨ ਸਿੰਘ ਕਾਲੋਨੀ ਚ ਦਿਨ ਚੜ੍ਹਦੇ ਹੀ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਲੁਟੇਰਿਆਂ ਨੇ  ਫਗਵਾੜਾ ਦੇ ਮੁਹੱਲਾ ਧਿਆਨ ਸਿੰਘ ਕਾਲੋਨੀ ਚ ਦਿਨ ਚੜ੍ਹਦੇ ਹੀ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਲੁਟੇਰਿਆਂ ਨੇ \n","PublishDate":"Wed, 05 Jan 2022 20:18:26 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-millions-of-rupees-looted-from-phagwara-financiers-9009768.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਨੂੰ ਆਈਲੈਟਸ, ਟੌਫ਼ਲ, ਪੀਟੀਈ ਦੀ ਮੁਫ਼ਤ ਕੋਚਿੰਗ ਵੀ ਦਿੱਤੀ ਜਾਵੇਗੀ : ਚੰਨੀ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਨੌਜਵਾਨਾਂ ਲਈ 'ਪੰਜਾਬ ਰੁਜ਼ਗਾਰ ਗਾਰੰਟ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਨੌਜਵਾਨਾਂ ਲਈ 'ਪੰਜਾਬ ਰੁਜ਼ਗਾਰ ਗਾਰੰਟ\n","PublishDate":"Wed, 05 Jan 2022 20:18:26 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-cm-channi-do-action-9009766.html"},{"Title":"ਜਬਰ-ਜਨਾਹ ਮਾਮਲੇ 'ਚ ਇਕ ਨਾਮਜ਼ਦ","Content":"ਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਵੱਲੋਂ ਨਾਬਾਲਿਗਾ ਨਾਲ ਜਬਰ-ਜਨਾਹ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਮੁਹੱਲਾ ਸ਼ਿਵਪੁਰੀ ਵਾਸੀ  ਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਵੱਲੋਂ ਨਾਬਾਲਿਗਾ ਨਾਲ ਜਬਰ-ਜਨਾਹ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਮੁਹੱਲਾ ਸ਼ਿਵਪੁਰੀ ਵਾਸੀ \n","PublishDate":"Wed, 05 Jan 2022 20:18:26 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-in-the-case-of-rape-a-nominee-9009767.html"},{"Title":"ਡੀਟੀਐਫ ਵੱਲੋਂ 8 ਨੂੰ ਲਾਡੋਵਾਲ ਰੈਲੀ 'ਚ ਹਿੱਸਾ ਲੈਣ ਦਾ ਐਲਾਨ","Content":"ਪੰਜਾਬ ਯੂਟੀ ਮੁਲਾਜ਼ਮ ਤੇ ਪੈਨਸ਼ਨਰ ਸਾਂਝੇ ਫਰੰਟ ਵੱਲੋਂ ਕੱਚੇ, ਮਾਣ ਭੱਤਾ ਤੇ ਪੱਕੇ ਮੁਲਾਜ਼ਮਾਂ ਅਤੇ ਪੈਨਸ਼ਨਰਾਂ ਦੀਆਂ ਸਾਂਝੀਆਂ ਮੰਗਾਂ ਦੀ ਪੂਰਤੀ ਕਰਨ ਦੀ ਥਾਂ, ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸਰਕਾਰ ਵੱਲੋਂ ਲਗਾਤਾਰ ਟਾਲ ਮਟੋਲ ਦੀ ਨੀਤੀ ਅਪਨਾਉਣ ਖ਼ਲਿਾਫ਼ 8 ਜਨਵਰੀ ਨੂੰ ਲਾਡੋਵਾਲ ਟੋਲ ਪਲਾਜ਼ਾ ਵਿਖੇ ਰਾਸ਼ਟਰੀ ਮਾਰਗ 'ਤੇ ਕੀਤੇ ਜਾ ਰਹੇ 'ਚੱਕਾ ਜਾਮ' ਅਤੇ ਰੋਸ ਰੈਲੀ 'ਚ ਡੈਮੋਕਰੈਟਿਕ ਟੀਚਰਜ਼ ਫਰੰਟ (ਡੀਟੀਐਫ) ਪੰਜਾਬ ਨੇ ਡੈਮੋਕੇ੍ਟਿਕ ਮੁਲਾਜ਼ਮ ਫੈੱਡਰੇਸ਼ਨ ਦੀ ਅਗਵਾਈ 'ਚ ਵੱਡੀ ਗਿਣਤੀ ਨਾਲ ਹਿੱਸਾ ਲੈਣ  ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 05 Jan 2022 20:18:25 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-dtf-announces-participation-in-chakka-jam-at-ladowal-rally-on-january8-9009765.html"},{"Title":"ਜਲ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸਨ ਕੰਟਰੈਕਟ ਵਰਕਰ ਯੂਨੀਅਨ ਨੇ ਫੂਕਿਆ ਪੀਐੱਮ ਦਾ ਪੁਤਲਾ","Content":"ਜਲ ਸਪਲਾਈ ਅਤੇ ਸੈਨੀਟੇਸ਼ਨ ਕੰਟਰੈਕਟ ਵਰਕਰ ਯੂਨੀਅਨ ਰਜਿ ਨੰਬਰ 31 ਬਰਾਂਚ ਫਾਜ਼ਿਲਕਾ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਰਾਜਿੰਦਰ ਕੁਮਾਰ ਦੀ ਅਗਵਾਈ 'ਚ ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ ਮੋਰਚਾ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਅੱਜ ਡੀਸੀ ਦਫਤਰ ਦੇ ਸਾਹਮਣੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਮੋਦੀ ਸਰਕਾਰ ਮੁਰਦਾਬਾਦ, ਮੋਦੀ ਗੋ ਬੈਕ ਦੇ ਨਾਅਰੇ ਵੀ ਲਗਾਏ ਗਏ। \nਇਸ ਮੌਕੇ ਸਕੱਤਰ ਮੱਖਣ ਲਾਲ, ਖਜਾਨਚੀ ਹਰਬੰਸ ਸਿੰਘ, ਵਿਕਰਮ ਸਿੰਘ, ਸੁਨੀਲ ਕੁਮਾਰ, ਗੁਰਪ੍ਰਰੀਤ ਕੁਮਾਰ, ਅਸੋਕ ਕੁਮਾਰ, ਰਾਜ ਕੁਮਾਰ ਲੈਬ ਸਟਾਫ, ਪਵਨ ਕੁਮਾਰ, ਗੌਰਵ ਬੱਬਰ, ਨਵਦੀਪ ਕੁਮਾਰ, ਪ੍ਰਦੀਪ ਕੁਮਾਰ, ਤੁਸਾਰ ਕੁਮਾਰ, ਰਮਨ ਕੁਮਾਰ, ਸੰਦੀਪ ਕੁਮਾਰ, ਸੁਸੀਲ ਕੁਮਾਰ, ਰਾਜ","PublishDate":"Wed, 05 Jan 2022 20:18:25 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-water-supply-and-sanitation-contract-workers-union-protest-9009764.html"},{"Title":"ਰਮਨਦੀਪ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਭਾਰਤੀ ਜੀਵਨ ਬੀਮਾ ਨਿਗਮ ਦੀ ਬਰਾਂਚ ਫਾਜ਼ਿਲਕਾ ਸਤਕਵੀਰ ਏਜੰਟ ਰਮਨਦੀਪ ਨੇ ਇਸ ਸਾਲ ਐਮ.ਡੀ.ਆਰ.ਟੀ (ਅਮਰੀਕਾ) ਦਾ ਟਾਰਗੇਟ ਹਾਸਿਲ ਕਰ ਲਿਆ ਹੈ। ਇਸ ਸਬੰਧ ਵਿੱਚ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਉਹਨਾਂ ਦੇ ਸਾਥੀ ਬੀਰਬਲ ਕੰਬੋਜ ਨੇ ਦੱਸਿਆ ਕਿ ਹਰ ਸਾਲ ਬੀਮਾ ਖੇਤਰ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਕਾਰਗੁਜਾਰੀ ਕਰਨ ਵਾਲੇ ਬੀਮਾ ਸਲਾਹਕਾਰ ਨੂੰ ਅਮਰੀਕਾ ਦੀ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸੰਸਥਾ ਐਮ.ਡੀ.ਆਰ.ਟੀ (ਮੀਲੀਅਨ ਡਾਲਰ ਰਾਊਂਡ ਟੇਬਲ) ਵੱਲੋਂ ਚੁਣਿਆ ਜਾਂਦਾ ਹੈ।","PublishDate":"Wed, 05 Jan 2022 20:18:24 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-ramandeep-was-honored-9009763.html"},{"Title":"ਗੋਲਡੀ ਮੁਸਾਫਰ ਨੇ ਲੋਕਾਂ ਨੂੰ 'ਆਪ' ਦੀਆਂ ਗਾਰੰਟੀਆਂ ਬਾਰੇ ਦੱਸਿਆ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਬੱਲੂਆਣਾ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਗੋਲਡੀ ਮੁਸਾਫਰ ਵਲੋਂ ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ ਦਾ ਦੌਰਾ ਕਰਕੇ ਲੋਕਾਂ ਨੂੰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀਆਂ ਗਾਰੰਟੀਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਪਿੰਡ ਚੱਕ ਕਾਲਾ ਟਿੱਬਾ, ਸੁਖਚੈਨ ਤੇ ਬਜੀਤਪੁਰ ਭੋਮਾ ਵਿਚ ਮੀਟਿੰਗਾਂ ਕੀਤੀਆਂ। ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਇਕ ਮੌਕਾ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੂੰ ਦਿਓ ਤੇ ਐਤਕੀਂ ਚੋਣਾਂ ਵਿਚ ਤੁਹਾਡੇ ਸਾਥ ਨਾਲ ਆਪਾਂ ਰਲ ਕੇ   5-5 ਸਾਲ ਦਾ ਚੱਕਰ ਚਲਾਈ ਬੈਠੇ ਅਕਾਲੀ ਤੇ ਕਾਂਗਰਸੀਆਂ ਤੋਂ ਪੰਜਾਬ ਨੂੰ ਆਜਾਦ ਕਰਵਾਉਣਾ ਹੈ। ਇਸ ਮੌਕੇ ਤੇ ਸੁਖਦੇਵ ਸਿੰਘ ਬਿਸਵੇਦਾਰ, ਸੁਖਮੰਦਰ ਸਿੰਘ, ਬੂਟਾ ਸਿੰਘ, ਨੈਬ ਸਿੰਘ, ਬੌਬੀ, ਗੁਰਪ੍ਰਰੀਤ ","PublishDate":"Wed, 05 Jan 2022 20:18:24 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-goldy-musafir-meeting-aap-9009762.html"},{"Title":"ਬਲਾਕ ਮਖੂ ਦੇ ਪਿੰਡ ਕੁੱਸੂਵਾਲਾ ਮੋੜ ਦੇ ਕਈ ਪਰਿਵਾਰ 'ਆਪ' ਸ਼ਾਮਲ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜ਼ੀਰਾ ਤੋ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਨਰੇਸ਼ ਕਟਾਰੀਆ ਸਾਬਕਾ ਵਿਧਾਇਕ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜ਼ੀਰਾ ਦੇ ਬਲਾਕ ਮਖੂ ਦੇ ਪਿੰਡ ਕੁੱਸੂਵਾਲਾ ਦੇ ਕਈ ਪਰਿਵਾਰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ। ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਗੁਰਜੀਤ ਸਿੰਘ, ਬਲਜੀਤ ਸਿੰਘ, ਗੁਰਜੰਟ ਸਿੰਘ, ਸ਼ਿੰਦਰਪਾਲ ਸਿੰਘ, ਜਸਵੰਤ ਸਿੰਘ, ਮਲਕੀਤ ਸਿੰਘ, ਬਿੱਲਾ ਕਟਾਰੀਆ, ਸੰਦੀਪ ਕੁਮਾਰ, ਪੇ੍ਮ ਕੁਮਾਰ, ਸਿੰਦਰ ਸਿੰਘ, ਅਮਰਜੀਤ ਸਿੰਘ, ਸੁਖਮਿੰਦਰਜੀਤ ਸਿੰਘ, ਰਾਜ ਕੁਮਾਰ, ਰਾਜਬੀਰ ਸਿੰਘ ਦਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਨਰੇਸ਼ ਕਟਾਰੀਆ ਨੇ ਕਿਹਾ ਕਿ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਹਰੇਕ ਵਿਅਕਤੀ ਨੂੰ ਬਣਦਾ ਸਨਮਾਨ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ।","PublishDate":"Wed, 05 Jan 2022 20:18:23 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-several-families-from-kusuwala-bend-village-in-block-makhu-joined-aap-9009760.html"},{"Title":"ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਵੱਲੋਂ ਵਿੱਦਿਅਕ ਸੰਸਥਾਵਾਂ ਬੰਦ ਕਰਨ ਦਾ ਵਿਰੋਧ","Content":"ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਵੱਲੋਂ ਸੂਬਾ ਪੱਧਰੀ ਸੱਦੇ ਤਹਿਤ ਐੱਮਆਰ ਸਰਕਾਰੀ ਕਾਲਜ ਫਾਜ਼ਿਲਕਾ ਦੇ ਗੇਟ ਅੱਗੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਵਿੱਦਿਅਕ ਸੰਸਥਾਵਾਂ ਬੰਦ ਕਰਨ ਦੇ ਫੈਸਲੇ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਰੈਲੀ ਕਰਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ ਗਿਆ।\n","PublishDate":"Wed, 05 Jan 2022 20:18:23 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-protest-against-closure-of-educational-institutions-by-punjab-students-union-9009761.html"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"}]