[{"Title":"ਆਧਾਰ ਕਾਰਡ ਨਾਲ ਵੋਟਰ ਆਈਡੀ ਨੂੰ ਕਿਉਂ ਲਿੰਕ ਕਰਨਾ ਚਾਹੁੰਦੈ ਚੋਣ ਕਮਿਸ਼ਨ? ਜਾਣੋ ਕੀ ਹੋਵੇਗਾ ਫ਼ਾਇਦਾ","Content":" ਇਸ ਵਿੱਚ ਵੋਟਰਾਂ ਦੀ ਗਿਣਤੀ ਵਧਾਉਣ ਲਈ ਇਸ ਸਾਲ 18 ਸਾਲ ਦੀ ਉਮਰ ਪੂਰੀ ਕਰ ਚੁੱਕੇ ਨੌਜਵਾਨਾਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਵੀ ਸ਼ਾਮਲ ਹੈ। ਇਸ ਸੁਧਾਰ 'ਤੇ ਸਹਿਮਤੀ ਬਣਨ ਤੋਂ ਬਾਅਦ ਬਿੱਲ ਨੂੰ 2021 ਦੇ ਸਰਦ ਰੁੱਤ ਸੈਸ਼ਨ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਜਾਣਾ ਹੈ। ","PublishDate":"Sun, 19 Dec 2021 10:06:49 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-why-election-commission-wants-to-link-voter-id-with-aadhaar-card-what-will-be-the-benefit-8999381.html"},{"Title":"ਕੈਂਬਿ੍ਜ ਇੰਟਰਨੈਸ਼ਨਲ ਨੂੰ ਮਿਲਿਆ ਬੈਸਟ ਸਕੂਲ ਦਾ ਐਵਾਰਡ","Content":"ਕੈਂਬਿ੍ਜ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਸੰਗਰੂਰ ਨੇ ਘੱਟ ਸਮੇਂ 'ਚ ਅੱਜ ਉਹ ਮੁਕਾਮ ਹਾਸਲ ਕਰ ਲਿਆ ਹੈ ਜਿਸ ਨੂੰ ਹਾਸਲ ਕਰਨ ਲਈ ਲੰਮਾ ਸਮਾਂ ਸੰਘਰਸ਼ ਕਰਨਾ ਪੈਂਦਾ। ਸਕੂਲ ਪਿਛਲੇ 6 ਸਾਲਾਂ ਤੋਂ ਜ਼ਿਲ੍ਹੇ ਦਾ ਬੈਸਟ ਸਕੂਲ ਦਾ ਐਵਾਰਡ ਲਗਾਤਾਰ ਮਿਲ ਰਿਹਾ ਹੈ। ਦੇਸ਼ ਦੀ ਨਾਮੀ ਵਿੱਦਿਅਕ ਸੰਸਥਾ 'ਐਜੂਕੇਸ਼ਨ ਵਰਲਡ' ਵੱਲੋਂ ਇਹ ਐਵਾਰਡ ਦੇਸ਼ ਦੇ ਮਿਆਰੀ ਸਿੱਖਿਆ ਦੇਣ ਵਾਲੇ ਸਕੂਲਾਂ ਨੂੰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਵਾਰ ਇਸ ਐਵਾਰਡ ਲਈ ਸਮਾਗਮ ਗੁਰੂਗ੍ਰਾਮ ਵਿਖੇ ਪਿਛਲੇ ਦਿਨੀਂ ਹੋਇਆ ਸੀ। ਇਸ ਵਾਰ ਵੀ ਕੈਂਬਿ੍ਜ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ","PublishDate":"Sun, 19 Dec 2021 10:05:50 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-cambridge-international-school-sangrur-won-the-no-1-award-for-the-6th-consecutive-time-9000811.html"},{"Title":"ਚਰਨਦਾਸ ਗਰਗ ਬਣੇ 'ਕਰ ਭਲਾ ਹੋ ਭਲਾ' ਪ੍ਰਰੈੱਸ ਕਲੱਬ ਦੇ ਪ੍ਰਧਾਨ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਕੋਟਕਪੂਰਾ : 'ਕਰ ਭਲਾ ਹੋ ਭਲਾ' ਪ੍ਰਰੈੱਸ ਕਲੱਬ ਕੋਟਕਪੂਰਾ ਦੀ ਮੀਟਿੰਗ ਸਮੂਹ ਮੈਂਬਰਾਂ ਦੀ ਹਾਜਰੀ ਵਿੱਚ ਹੋਈ,","PublishDate":"Sun, 19 Dec 2021 10:04:48 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-charandas-garg-became-the-president-of-press-club-reg-kotkapura-9000810.html"},{"Title":"ਵਪਾਰੀਆਂ ਨੂੰ ਬੋਲੇ ਦਿੱਲੀ ਦੇ ਮੰਤਰੀ ਸਤੇਂਦਰ ਜੈਨ, ਪੰਜਾਬ 'ਚ ਆਪ ਦੀ ਸਰਕਾਰ ਬਣੀ ਤਾਂ ਵਪਾਰ ਵਧਾਉਣ ਵਿਚ ਕਰਾਂਗੇ ਮਦਦ","Content":"'ਆਮ ਆਦਮੀ ਪਾਰਟੀ' (AAP) ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਦਿੱਲੀ ਦੇ ਸਿਹਤ, ਲੋਕ ਨਿਰਮਾਣ ਤੇ ਬਿਜਲੀ ਮੰਤਰੀ ਸਤੇਂਦਰ ਜੈਨ ਐਤਵਾਰ ਨੂੰ ਮੋਹਾਲੀ ਦੇ ਖਰੜ ਵਿਖੇ ਪਹੁੰਚੇ। ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਨੇ ਕਾਰੋਬਾਰੀਆਂ ਤੇ ਵਪਾਰੀਆਂ ਨਾਲ ਮੁਲਾਕਾਤ... ","PublishDate":"Sun, 19 Dec 2021 10:03:50 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-punjab-news-chandigarh-delhi-minister-satyendar-jain-meet-mohali-traders-promised-to-help-9000804.html"},{"Title":"ਜਨਵਾਦੀ ਇਸਤਰੀ ਸਭਾ ਆਪਣੇ ਬਾਨੀ ਆਗੂਆਂ ਨੂੰ ਹਮੇਸ਼ਾਂ ਯਾਦ ਰੱਖੇਗੀ- ਸੁਨੀਤਾ ਤਲਵੰਡੀ","Content":"ਜਨਵਾਦੀ ਇਸਤਰੀ ਸਭਾ ਵੱਲੋਂ ਇੰਟਰਨੈਸ਼ਨਲ ਇਸਤਰੀ ਆਗੂ ਕਾਮਰੇਡ ਸੁਸ਼ੀਲਾ ਗੋਪਾਲਨ ਦੀ ਬਰਸੀ ਪਿੰਡ ਿਝੰਗੜਾਂ ਵਿਖੇ ਮਨਾਈ ਗਈ। ਇਸ ਦੌਰਾਨ ਜ਼ਿਲ੍ਹਾ ਸਕੱਤਰ ਸੁਨੀਤਾ ਤਲਵੰਡੀ ਨੇ ਕਿਹਾ ਕਿ ਐਡਵਾ ਆਪਣੇ ਬਾਨੀ ਆਗੂਆਂ ਨੂੰ ਹਮੇਸ਼ਾ ਯਾਦ ਰਖੇਗੀ। ਇਨਾਂ੍ਹ ਦੇ ਲੰਮੇਰੇ ਅਤੇ ਸੰਘਰਸ਼ਸੀਲ ਪੰਧ ਹੀ ਸਾਡਾ ਰਾਹ ਦਸੇਰਾ ਹਨ। ਉਨਾਂ੍ਹ","PublishDate":"Sun, 19 Dec 2021 10:03:46 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-janwadi-istri-sabha-will-always-remember-its-founding-leaders-sunita-talwandi-9000809.html"},{"Title":"ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ ਨੇ ਤਿੰਨ ਸੜਕਾਂ ਦੇ ਕੰਮ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨ ਨਵਾਂਸ਼ਹਿਰ ਦੇ ਵੱਖ-ਵੱਖ ਇਲਾਕਿਆਂ ਵਿਚ 23.21 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਤਿੰਨ ਸੜਕਾਂ ਦੇ ਕੰਮਾਂ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ। ਉਦਘਾਟਨੀ ਪੋ੍ਜੈਕਟਾਂ 'ਚ ਮੋਤਾ ਸਿੰਘ ਨਗਰ,","PublishDate":"Sun, 19 Dec 2021 10:02:44 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-mla-angad-singh-inaugurates-three-road-works-9000807.html"},{"Title":"ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਸੇਖੋਂ ਨੂੰ ਲੱਡੂਆਂ ਨਾਲ ਤੋਲ ਕੇ ਚੋਣ ਮੁਹਿੰਮ ਦਾ ਕੀਤਾ ਆਗਾਜ਼","Content":"ਹਲਕਾ ਫ਼ਰੀਦਕੋਟ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਗੁਰਦਿੱਤ ਸਿੰਘ ਸੇਖੋਂ ਨੇ ਚੋਣ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਆਪਣੇ ਜੱਦੀ ਪਿੰਡ ਮਚਾਕੀ ਖੁਰਦ ਤੋਂ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਉਨਾਂ੍ਹ ਨੂੰ ਲੱਡੂਆਂ ਨਾਲ ਤੋਲਿਆ ਅਤੇ ਅਗਾਮੀ ਚੋਣਾਂ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੱਤੀਆਂ।","PublishDate":"Sun, 19 Dec 2021 10:01:41 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-the-villagers-started-their-campaign-by-enthusiastically-equating-sekhon-with-laddu-9000806.html"},{"Title":"ਤਕਨੀਕੀ ਸਿੱਖਿਆ ਮੰਤਰੀ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਪੰਜਾਬ ਦੇ ਤਕਨੀਕੀ ਸਿੱਖਿਆ ਮੰਤਰੀ ਰਾਣਾ ਗੁਰਜੀਤ ਸਿੰਘ ਨੇ ਕੇਸੀ ਗਰੁੱਪ ਆਫ਼ ਇੰਸਟੀਚਿਊਸ਼ਨੰ ਦੇ ਐਮਬੀਏ ਵਿਭਾਗ ਦੇ ਦੋ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਆਈਕੇ ਗੁਜਰਾਲ ਪੰਜਾਬ ਟੈਕਨੀਕਲ ਯੂਨੀਵਰਸਿਟੀ ਕਪੂਰਥਲਾ 'ਚ ਸਨਮਾਨਿਤ ਕੀਤਾ। ਕੇਸੀ ਕਾਲਜ ਦੇ ਸਹਾਇਕ ਕੈਂਪਸ ਡਾਇਰੇਕਟਰ ਡਾ. ਅਰਵਿੰਦ","PublishDate":"Sun, 19 Dec 2021 10:01:40 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-technical-education-minister-rana-gurjit-singh-honored-the-meritorious-students-9000805.html"},{"Title":"26.04 ਲੱਖ ਦੀ ਲਾਗਤ ਨਾਲ ਹੋਵੇਗਾ ਸਕੂਲਾਂ ਦਾ ਵਿਕਾਸ-ਵਿਧਾਇਕ ਮੰਗੂਪੁਰ","Content":"ਹਲਕਾ ਵਿਧਾਇਕ ਚੌਧਰੀ ਦਰਸ਼ਨ ਲਾਲ ਮੰਗੂਪੁਰ ਵੱਲੋਂ ਸਿੱਖਿਆ ਦਾ ਪੱਧਰ ਉੱਚਾ ਚੁੱਕਣ ਲਈ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ਦੇ ਵਿਕਾਸ ਵਿਚ ਅਹਿਮ ਯੋਗਦਾਨ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਕਾਂਗਰਸੀ ਨੇਤਾ ਅਜੈ ਮੰਗੂਪੁਰ ਨੇ ਕਿਹਾ ਕਿ ਪਿੰਡ ਰਾਏਪਰ ਸਕੂਲ ਦੇ","PublishDate":"Sun, 19 Dec 2021 10:00:38 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-schools-will-be-developed-at-a-cost-of-2604-lakhs-mla-mangupur-9000803.html"},{"Title":"ਮੁਲਾਜ਼ਮਾਂ, ਪੈਨਸ਼ਨਰਾਂ ਤੇ ਮਾਣ ਭੱਤਾ ਵਰਕਰਾਂ ਵੱਲੋਂ ਚੰਨੀ ਸਰਕਾਰ ਖਿਲਾਫ਼ 'ਵੰਗਾਰ ਰੈਲੀ'","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਮੁਲਾਜ਼ਮਾਂ, ਪੈਨਸ਼ਨਰਾਂ ਤੇ ਮਾਣ-ਭੱਤਾ ਵਰਕਰਾਂ ਦੀਆਂ ਮੰਗਾਂ ਪੂਰੀਆਂ ਕਰਨ ਦੀ ਬਜਾਏ ਨਿੱਤ ਦਿਨ ਤਨਖਾਹਾਂ ਅਤੇ ਭੱਤਿਆਂ ਦੀਆਂ ਹੋ ਰਹੀਆਂ ਕਟੌਤੀਆਂ ਅਤੇ ਪੁਲਸੀਆ ਜਬਰ ਦੇ ਖਿਲਾਫ਼, ਅੱਜ ਪੰਜਾਬ-ਯੂ.ਟੀ. ਮੁਲਾਜ਼ਮ ਤੇ ਪੈਨਸ਼ਨਰ ਸਾਂਝਾ ਫਰੰਟ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਥਾਨਕ ਆਰਮੀ ਗਰਾਉਂਡ ਵਿਖੇ ਵਿਸ਼ਾਲ ਵੰਗਾਰ ਰੈਲੀ ਕੀਤੀ ਗਈ। ","PublishDate":"Sun, 19 Dec 2021 10:00:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-employees-pensioners-and-honorarium-workers-hold-challenge-rally-against-channi-government-9000798.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]