[{"Title":"ਪਹਿਲੀ ਵਾਰ ਓਐੱਮਆਰ ਵਿਧੀ ਰਾਹੀਂ ਹੋਈ ਪੰਜਵੀਂ ਦੀ ਪ੍ਰੀਖਿਆ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੀਆਂ ਹਦਾਇਤਾਂ ’ਤੇ ਇਸ ਵਿਧੀ ਨਾਲ ਪੰਜਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਦਸੰਬਰ ਮਹੀਨੇ ’ਚ ਟਰਮ-ਪਹਿਲੀ ਦੀ ਪ੍ਰੀਖਿਆ ਇਸ ਹਫ਼ਤੇ ਸੋਮਵਾਰ ਤੋਂ ਬੁੱਧਵਾਰ ਤਕ ਲਈ ਗਈ। ","PublishDate":"Sat, 25 Dec 2021 02:34:38 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-fifth-class-examination-conducted-for-the-first-time-using-omr-method-9003872.html"},{"Title":"ਪੀਯੂ ਸੀਨੇਟ ਦੀ ਦੋ ਸਾਲ ਬਾਅਦ ਅੱਠ ਜਨਵਰੀ ਨੂੰ ਬੈਠਕ, 91 ’ਚੋਂ 77 ਮੈਂਬਰ ਹੀ ਲੈਣਗੇ ਹਿੱਸਾ","Content":" ਪੂਰੀ ਸੀਨੇਟ ਦੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਹੋਏ ਬਿਨਾਂ ਸੀਨੇਟ ਬੈਠਕ ਬੁਲਾਏ ਜਾਣ ਖ਼ਿਲਾਫ਼ ਕੁਝ ਸੀਨੇਟਰ ਅਦਾਲਤ ਜਾ ਸਕਦੇ ਹਨ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸੀਨੇਟ ਨੂੰ ਲੈ ਕੇ ਜਾਰੀ ਪੱਤਰ ’ਚ ਬੈਠਕ ਦੇ ਏਜੰਡੇ ਨੂੰ ਲੈ ਕੇ ਸਪਸ਼ਟ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 02:32:19 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-pu-senate-will-meet-on-january-8-two-years-later-with-only-77-of-the-91-members-taking-part-9003871.html"},{"Title":"ਮ੍ਰਿਗਤ੍ਰਿਸ਼ਨਾ ’ਚ ਫਸੀ ਮਮਤਾ ਬੈਨਰਜੀ","Content":"ਮਮਤਾ ਨੇ ਬੜੀ ਹੁਸ਼ਿਆਰੀ ਨਾਲ 1998 ਵਿਚ ਕਾਂਗਰਸ ਨਾਲੋਂ ਤੋੜ-ਵਿਛੋੜਾ ਕਰ ਕੇ ਆਪਣੀ ਵੱਖਰੀ ਪਾਰਟੀ ਆਲ ਇੰਡੀਆ ਤ੍ਰਿਣਮੂਲ ਕਾਂਗਰਸ ਬਣਾ ਲਈ ਸੀ। ਪੱਛਮੀ ਬੰਗਾਲ ਵਰਗੇ ਵਿਸ਼ਾਲ ਸੂਬੇ ਦੀ ਪਹਿਲੀ ਮਹਿਲਾ ਮੁੱਖ ਮੰਤਰੀ ਬਣਨਾ ਆਪਣੇ-ਆਪ ਵਿਚ ਵੱਡੀ ਉਪਲਬਧੀ ਸੀ। ਤੀਜੀ ਵਾਰ ਮੁੱਖ ਮੰਤਰੀ ਬਣਨ ਤੋਂ ਬਾਅਦ ਮਮਤਾ ਬੈਨਰਜੀ ਮ੍ਰਿਗਤ੍ਰਿਸ਼ਨਾ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਏ ਲੱਗਦੇ ਹਨ। ","PublishDate":"Sat, 25 Dec 2021 02:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-mamata-banerjee-trapped-in-mrigatrishna-9003853.html"},{"Title":"ਵਿਭਾਗੀ ਪ੍ਰੀਖਿਆ ਦੀਆਂ ਤਰੀਕਾਂ ’ਚ ਤਬਦੀਲੀ, ਜਾਣੋ ਹੁਣ ਕਦੋਂ ਹੋਵੇਗੀ ਪ੍ਰੀਖਿਆ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਬੁਲਾਰੇ ਨੇ ਅੱਜ ਇੱਥੇ ਇਹ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਪਹਿਲਾਂ ਇਹ ਪ੍ਰੀਖਿਆ 27 ਦਸੰਬਰ, 2021 ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ 31 ਦਸੰਬਰ, 2021 ਨੂੰ ਮੁਕੰਮਲ ਹੋਣੀ ਸੀ।","PublishDate":"Sat, 25 Dec 2021 02:28:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-changes-in-departmental-exam-dates-find-out-now-when-the-exam-will-be-9003869.html"},{"Title":"Christmas Photos : ਦੇਸ਼ਭਰ 'ਚ ਕ੍ਰਿਸਮਸ ਦੀ ਧੂਮਧਾਮ, ਸਾਹਮਣੇ ਆਈਆਂ ਸਜਾਵਟ ਤੇ ਜਸ਼ਨ ਦੀਆਂ ਤਸਵੀਰਾਂ","Content":"ਦੇਸ਼ ਭਰ 'ਚ ਕ੍ਰਿਸਮਸ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਪ੍ਰਭੂ ਯਿਸੂ ਦੇ ਜਨਮ ਨੂੰ ਲੈ ਕੇ ਚਾਰੇ ਪਾਸੇ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਕ੍ਰਿਸਮਸ ਦੇ ਮੌਕੇ 'ਤੇ ਪੂਰੇ ਦੇਸ਼ 'ਚ ਖੁਸ਼ੀ ਦਾ ਮਾਹੌਲ ਹੈ। ਥਾਂ-ਥਾਂ ਚਰਚਾਂ ਨੂੰ ਸੁੰਦਰ ਲਾਈਟਾਂ ਨਾਲ ਸਜਾਇਆ ਗਿਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕਈ ਸੂਬਿਆਂ ਵਿਚ ਇਕ ਤੋਂ ਵੱਧ ਝਾਕੀਆਂ ਕ੍ਰਿਸਮਸ ਤਿਉਹਾਰ ਦੀ ਖੂਬਸੂਰਤੀ ਵਧਾ ਰਹੀਆਂ ਹਨ।","PublishDate":"Sat, 25 Dec 2021 02:23:27 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-christmas-photos-pictures-of-christmas-festivities-decorations-and-celebrations-across-the-country-9003866.html"},{"Title":"ਅਦਾਲਤ ਦੇ ਬਾਹਰ ਲੱਗੇ ਤਿੰਨ ਨਵੇਂ ਮੈਟਲ ਡਿਟੈਕਟਰ, ਸੁਰੱਖਿਆ 'ਚ ਹਾਲੇ ਵੀ ਖਾਮੀਆਂ","Content":"ਸੁਕ੍ਰਾਂਤ, ਜਲੰਧਰ : ਲੁਧਿਆਣਾ ਦੀ ਅਦਾਲਤ 'ਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਤੋਂ ਬਾਅਦ ਜਲੰਧਰ ਦੀ ਅਦਾਲਤ 'ਚ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਕਈ ਖਾਮੀਆਂ ਸਨ ਜਿਸ ਨੂੰ ਜਾਗਰਣ ਅਦਾਰੇ ਨੇ ਆਪਣੇ ਸ਼ੁੱਕਰਵਾਰ ਦੇ ਅੰਕ 'ਚ ਪ੍ਰਮੁੱਖਤਾ ਨਾਲ ਛਾਪਿਆ ਜਿਸ ਤੋਂ ਬਾਅਦ ਆਖ਼ਰਕਾਰ ਪ੍ਰਸ਼ਾਸਨ ਜਾਗਿਆ। ਅਦਾਲਤ 'ਚ ਆਉਣ-ਜਾਣ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਚੈਕਿੰਗ ਲਈ ਪਹਿਲਾਂ ਇਕ ਹੀ ਮੈਟਲ ਡਿਟੈਕਟਰ ਸੀ ਪਰ ਹੁਣ ਤਿੰਨ ਮੈਟਲ ਡਿਟੈਕਟਰ ਮੁੱਖ ਗੇਟ 'ਤੇ ਲਾ ਦਿੱਤਾ ਹੈ। ਉਥੇ ਇਕ ਮੈਟਲ ਡਿਟੈਕਟਰ ਦੂਜੇ ਗੇਟ, ਜਿਥੇ ਸਿਰਫ ਜੇਲ੍ਹ ਤੋਂ ਪੇਸ਼ੀ 'ਤੇ ਆਉਣ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਲੱਗਾ ਹੋਇਆ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 02:21:20 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-three-new-metal-dectector-install-9003847.html"},{"Title":"CM ਚਿਹਰਾ ਕਾਫੀ ਹੱਦ ਤਕ ਤੈਅ ਕਰਨਗੇ ਪੰਜਾਬ ਚੋਣ ਨਤੀਜੇ, ਵਿਸ਼ੇਸ਼ ਗੱਲਬਾਤ ਦੌਰਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ  ਕਿਹਾ","Content":"ਮੇਰਾ ਪੂਰਾ ਫੋਕਸ ਪਹਿਲੇ ਦੋ ਖੇਤਰਾਂ ’ਤੇ ਰਹੇਗਾ, ਮੈਂ ਕੁਝ ਵੱਖ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ ਜਿਹਡ਼ੇ ਪੂਰੇ ਦੇਸ਼ ’ਚ ਰੋਲ ਮਾਡਲ ਬਣਨ। ਸਰਕਾਰ ਬਣਦਿਆਂ ਹੀ ਪਹਿਲਾਂ ਸਿੱਖਿਆ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਸੁਧਾਰ ਹੋਵੇਗਾ। ","PublishDate":"Sat, 25 Dec 2021 02:20:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-result-of-punjab-elections-will-decide-face-of-the-post-of-cm-sukhbir-badal-said-in-a-special-interview-jagran-special-9003387.html"},{"Title":"Google Pay ਯੂਜ਼ਰਜ਼ਸ ਧਿਆਨ ਦੇਣ, ਆ ਗਿਆ ਨਵਾਂ ਬਿਲ ਸਪਲਿਟ ਫੀਚਰ, ਜਾਣੋ ਕਿਵੇਂ ਕਰੇਗਾ ਕੰਮ","Content":"ਗੂਗਲ ਪੇ ਯੂਜ਼ਰਜ਼ ਗੂਗਲ ਪਲੇਅ ਸਟੋਰ ਜਾਂ ਐਪਲ ਐਪ ਸਟੋਰ ਤੋਂ ਗੂਗਲ ਪੇਅ ਐਪ ਨੂੰ ਅਪਡੇਟ ਕਰਨ ਤੋਂ ਬਾਅਦ ਬਿੱਲ ਸਪਲਿਟ ਫੀਚਰ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਨ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਇਸ ਬਾਰੇ ਵਿਸਥਾਰ ਨਾਲ-","PublishDate":"Sat, 25 Dec 2021 02:20:06 +00:00","Link":"https://www.punjabijagran.com/business/general-google-pay-new-bill-split-feature-rolleded-out-know-how-it-will-work-9003867.html"},{"Title":"ਕ੍ਰਿਸਮਸ ਲਈ ਸ਼ਿਮਲਾ ਤੇ ਕਸੌਲੀ ਫੁੱਲ, ਚੰਡੀਗੜ੍ਹ ਤੋਂ 60 ਤੋਂ 150 ਕਿਮੀ ਦੀ ਦੂਰੀ 'ਤੇ ਇਨ ਟੂਰਿਸਟ 'ਤੇ ਕਰੋ ਮਸਤੀ","Content":" ਕ੍ਰਿਸਮਸ ਤੇ ਨਵੇਂ ਸਾਲ ਦੇ ਜਸ਼ਨਾਂ ਲਈ ਪਹਾੜਾਂ 'ਤੇ ਸਥਿਤ ਮੁੱਖ ਸੈਰ-ਸਪਾਟਾ ਸਥਾਨਾਂ ਦੀ ਬੁਕਿੰਗ ਪੂਰੀ ਹੋ ਚੁੱਕੀ ਹੈ। ਚੰਡੀਗੜ੍ਹ ਨੇੜੇ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਸ਼ਿਮਲਾ ਅਤੇ ਕਸੌਲੀ ਵਿਚ ਸਭ ਤੋਂ ਵੱਧ ਭੀੜ ਹੈ। ਸ਼ਿਮਲਾ ਦੇ 90 ਫੀਸਦੀ ਹੋਟਲ ਪਹਿਲਾਂ ਹੀ ਬੁੱਕ ਹੋ ਚੁੱਕੇ ਹਨ।","PublishDate":"Sat, 25 Dec 2021 02:06:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-have-fun-at-shimla-and-kasauli-flowers-for-christmas-at-a-distance-of-60-to-150-km-from-chandigarh-9002890.html"},{"Title":"Jingle Bell Song : ਜਾਣੋ, ਜਿੰਗਲ ਬੈੱਲ ਕਿਵੇਂ ਬਣਿਆ ਮਸ਼ਹੂਰ ਕ੍ਰਿਸਮਸ ਸੌਂਗ? ਜਿਸ 'ਚ ਕ੍ਰਿਸਮਸ ਦਾ ਜ਼ਿਕਰ ਵੀ ਨਹੀਂ ਹੈ","Content":"ਜਿਵੇਂ ਹੀ 25 ਦਸੰਬਰ ਜਾਂ ਕ੍ਰਿਸਮਸ ਦਾ ਨਾਮ ਆਉਂਦਾ ਹੈ, ਸਾਡੇ ਮਨ ਵਿਚ ਇਕ ਚਿੱਤਰ ਉਭਰਦਾ ਹੈ। ਚਿੱਟੀ ਬਰਫੀਲੀ ਦਾੜ੍ਹੀ, ਮੋਟੇ ਐਨਕਾਂ ਤੇ ਚਿੱਟੇ-ਲਾਲ ਕੱਪੜੇ ਵਾਲੇ ਸੈਂਟਾ ਕਲਾਜ਼ ਦਾ। ਜੋ ਕ੍ਰਿਸਮਸ ਦੀ ਰਾਤ ਚੁੱਪਚਾਪ ਸਾਡੇ ਘਰਾਂ ਦੇ ਕੋਲੋਂ ਦੀ ਲੰਘਦਾ ਹੈ ਤੇ ਬੱਚਿਆਂ ਦੀਆਂ ਸਾਰੀਆਂ ਮਨੋਕਾਮਨਾਵਾਂ ਪੂਰੀਆਂ ਕਰਦਾ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 02:06:21 +00:00","Link":"https://www.punjabijagran.com/national/general-jingle-bell-song-learn-how-jingle-bell-became-the-famous-christmas-greens-there-is-no-mention-of-christmas-9003326.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]