[{"Title":"ਪਾਕਿਸਤਾਨੀ ਅਦਾਕਾਰਾ ਨੇ ਸ਼ੇਅਰ ਕੀਤੀ ਨਿਕ ਜੋਨਸ ਨਾਲ ਫੋਟੋ, ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਪ੍ਰਿਅੰਕਾ ਚੋਪੜਾ ਨੂੰ ਕੀਤਾ ਸੀ ਟਰੋਲ","Content":"ਪਾਕਿਸਤਾਨੀ ਅਦਾਕਾਰਾ ਮੇਹਵਿਸ਼ ਹਯਾਤ ਨੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਪ੍ਰਿਅੰਕਾ ਚੋਪੜਾ ਸਮੇਤ ਕਈ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰਾ ਨੂੰ ਵੱਖ-ਵੱਖ ਕਾਰਨਾਂ ਕਰ ਕੇ ਟਰੋਲ ਕੀਤਾ ਸੀ ਪਰ ਮੇਹਵਿਸ਼ ਨੇ ਹੁਣ ਖੁਦ ਦੱਸਿਆ ਹੈ ਕਿ ਉਹ ਪ੍ਰਿਅੰਕਾ ਦੇ ਪਤੀ ਨਿਕ ਜੋਨਸ ਦੀ ਬਹੁਤ ਵੱਡੀ ਫੈਨ ਹੈ। ","PublishDate":"Mon, 09 Sep 2019 10:40:10 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-pakistani-actresss-mehwish-hayat-share-photo-with-priyanka-chopra-8697396.html"},{"Title":"ਮਗਨਰੇਗਾ ਮੁਲਾਜ਼ਮਾਂ ਦਾ ਵਫ਼ਦ ਬੀਡੀਪੀਓ ਨੂੰ ਮਿਲਿਆ","Content":"ਮਗਨਰੇਗਾ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਬਲਾਕ ਜਲਾਲਾਬਾਦ ਵੱਲੋਂ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਸਥਾਨਕ ਬੀਡੀਪੀਓ ਜੋਗਾ ਸਿੰਘ ਨੂੰ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਮੀਡੀਆ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸੂਬਾ ਜਰਨਲ ਸਕੱਤਰ ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਤੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਬਲਦੇਵ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਕਾਂਗਰਸ ਸਰਕਾਰ ਜਲਾਲਾਬਾਦ ਹਲਕੇ ਦੀ ਜ਼ਿਮਨੀ ਚੋਣ ਜਿੱਤਣ ਲਈ ਪੱਬਾ ਭਾਰ ਹੋ ਚੁੱਕੀ ਹੈ ਪਰ ਦੂਜੇ ਪਾਸੇ ਪੰਜਾਬ ਦੇ ਮਗਨਰੇਗਾ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਵੀ ਆਪਣੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਨੂੰ ਮਨਵਾਉਣ ਲਈ 16 ਸਤੰਬਰ  ਤੋਂ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਹੜਤਾਲ 'ਤੇ ਜਾਣ ਦਾ  ਫੈਸਲਾ ਕਰਕੇ ਵਿਕਾਸ ਦੇ ਕਾਰਜ ਕੰਮ 'ਤੇ ਇਕ ਵਾਰ ਫਿਰ ਬਰੇਕ ਲਗਾਉਣ ਜਾ ਰਹੇ ","PublishDate":"Mon, 09 Sep 2019 10:39:41 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-meeting-with-bdpo-8697398.html"},{"Title":"Hero ਦੇ ਇਸ Scooter ਨੂੰ 999 ਰੁਪਏ 'ਚ ਘਰ ਲੈ ਜਾਣ ਦਾ ਵਧੀਆ ਮੌਕਾ","Content":"ਦੇਸ਼ ਦੀ ਸਭ ਤੋਂ ਵਧੀਆ ਟੂ-ਵ੍ਹੀਲਰ ਨਿਰਮਾਤਾ ਕੰਪਨੀ ਹੀਰੋ ਆਪਣੇ ਸਕੂਟਰ Hero Duet ਨੂੰ ਖ਼ਰੀਦ 'ਤੇ ਗਾਹਕਾਂ ਨੂੰ ਖ਼ਾਸ ਆਫ਼ਰ ਦੇ ਰਹੀ ਹੈ। ","PublishDate":"Mon, 09 Sep 2019 10:32:08 +00:00","Link":"https://punjabi.jagran.com/lifestyle/gadgets-what-a-great-opportunity-to-take-this-heros-scooter-home-for999-8697389.html"},{"Title":"ਪਿੰਡ ਮੱਲੋ ਕੇ ਤੇ ਨੂਰਪੁਰ ਦੇ ਕਈ ਪਰਿਵਾਰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ (ਅ) 'ਚ ਸ਼ਾਮਲ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅੰਮਿ੍ਤਸਰ ਦੀ ਮੀਟਿੰਗ ਕਿੱਕਰ ਸਿੰਘ ਨੂਰਪੁਰ ਦੇ ਗ੍ਹਿ ਵਿਚੇ ਗੁਰਚਰਨ ਸਿੰਘ ਭੁੱਲਰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਅੰਮਿ੍ਤਸਰ ਦੀ ਪ੍ਰਧਾਨਗੀ ਵਿਚ ਹੋਈ। ਜਿਸ ਵਿਚ ਜੋਗਿੰਦਰ ਸਿੰਘ ਮੱਲੇਵਾਲਾ ਪ੍ਰਧਾਨ ਜ਼ੀਰਾ ਦੀ ਮਿਹਨਤ ਸਦਕਾ ਕਈ ਪਰਿਵਾਰ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅੰਮਿ੍ਤਸਰ ਵਿਚ ਦੂਜੀਆਂ ਪਾਰਟੀਆਂ ਨੂੰ ਛੱਡ ਕੇ ਸ਼ਾਮਲ ਹੋਏ। ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਵਿਚ ਕਿੱਕਰ ਸਿੰਘ, ਗੁਰਾ ਸਿੰਘ, ਸਾਰਜ ਸਿੰਘ, ਹਰਦੀਪ ਸਿੰਘ, ਮੱਖਣ ਸਿੰਘ, ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ, ਕੁਲਦੀਪ ਸਿੰਘ, ਮਨਜੀਤ ਸਿੰਘ, ਕੁਲਵੰਤ ਸਿੰਘ, ਗੁਰਜੰਟ ਸਿੰਘ, ਸੰਦੀਪ ਸਿੰਘ, ਬਿੱਕਰ ਸਿੰਘ, ਹਾਕਮ ਸਿੰਘ, ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ, ਬਲਵੀਰ","PublishDate":"Mon, 09 Sep 2019 10:31:35 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-people-joined-akali-dal-amritsar-8697395.html"},{"Title":"ਖੇਡਾਂ ਮਨੁੱਖੀ ਜੀਵਨ ਦਾ ਜ਼ਰੂਰੀ ਅੰਗ M¤ ਨਿਰਮਲ ਚਾਹਲ \n","Content":": ਖੇਡਾਂ ਮਨੁੱਖੀ ਜੀਵਨ ਦਾ ਜ਼ਰੂਰੀ ਅੰਗ ਹਨ। ਪੜ੍ਹਾਈ ਦੇ ਨਾਲ ਨਾਲ ਖੇਡਾਂ ਵੀ ਬੱਚਿਆਂ ਦੇ ਮਾਨਸਿਕ ਅਤੇ ਸਰੀਰਕ ਵਿਕਾਸ 'ਚ ਅਹਿਮ ਰੋਲ ਅਦਾ ਕਰਦੀਆਂ ਹਨ। ਉਪਰੋਕਤ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਉੱਘੇ ਸਮਾਜ ਸੇਵੀ ਨਿਰਮਲਜੀਤ ਸਿੰਘ ਚਾਹਲ ਨੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਮਾਰਟ ਸਕੂਲ ਧੌਲ ਵਿਖੇ ਮੰਡਿਆਣੀ ਸੈਂਟਰ ਪੱਧਰ ਦੀਆਂ ਖੇਡਾਂ ਦੇ ਉਦਘਾਟਨ ਕਰਨ ਸਮੇਂ ਕੀਤਾ। ਇਨ੍ਹਾਂ ਖੇਡਾਂ 'ਚ ਸੈਂਟਰ ਦੇ ਕੁੱਲ 7 ਸਕੂਲਾਂ ਜਿਨ੍ਹਾਂ 'ਚ ਚਣਕੋਆ, ਖੰਡੂਪੁਰ, ਫਿਰਨੀ ਮਜਾਰਾ, ਨਵਾਂ ਪਿੰਡ ਟੱਪਰੀਆਂ, ਧੌਲ, ਮੌਜੋਵਾਲ ਮਜਾਰਾ ਤੇ ਮੰਡਿਆਣੀ ਦੇ ਲਗਪਗ 100 ਬੱਚਿਆਂ ਨੇ ਭਾਗ ਲਿਆ। ਜਿਸ 'ਚ ਬੱਚਿਆਂ ਦੇ ਕਬੱਡੀ ਦੌੜਾਂ, ਰੱਸੀ ਟੱਪਣਾ, ਲੰਬੀ ਛਾਲ, ਖੋ-ਖੋ, ਕੁਸ਼ਤ","PublishDate":"Mon, 09 Sep 2019 10:30:33 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-nawan-shahar-8697394.html"},{"Title":"ਇਸ ਤਿਉਹਾਰੀ ਸੀਜ਼ਨ Maruti Suzuki ਅਤੇ Hyundai ਦੀਆਂ ਇਨ੍ਹਾਂ ਗੱਡੀਆਂ 'ਤੇ ਮਿਲ ਰਿਹਾ ਮੋਟਾ Discount","Content":" ਤਿਉਹਾਰੀ ਸੀਜ਼ਨ ਸਿਖਰ 'ਤੇ ਹੈ। ਅਜਿਹੇ ਵਿਚ ਆਟੋ ਇੰਡਸਟਰੀ ਆਪਣੀ ਵਿਕਰੀ 'ਚ ਸਕਾਰਾਤਮਕ ਵਾਧੇ ਦੀ ਉਮੀਦ ਕਰ ਰਹੀ ਹੈ। ਸਤੰਬਰ ਮਹੀਨੇ ਦੇਸ਼ ਦੀ ਦਿੱਗਜ ਕਾਰ ਨਿਰਮਾਤਾ ਕੰਪਨੀ Maruti Suzuki ਅਤੇ Hyundai ਆਪਣੇ ਕਈ ਮਾਡਲਾਂ 'ਤੇ ਮੋਟੇ ਡਿਸਕਾਉਂਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Mon, 09 Sep 2019 10:28:28 +00:00","Link":"https://punjabi.jagran.com/lifestyle/trends-news-festive-season-big-discounts-on-maruti-suzuki-hyundai-cars-8697391.html"},{"Title":"ਵੋਟਰ ਸੂਚੀਆਂ ਨੂੰ ਤਰੁੱਟੀ ਰਹਿਤ ਬਣਾਉਣ ਲਈ ਈਵੀਪੀ ਦੀ ਸ਼ੁਰੂ","Content":"ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ-ਕਮ-ਵਧੀਕ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਸੂਦਨ ਨੇ ਕਿਹਾ ਕਿ ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ ਵੋਟਰ ਸੂਚੀਆਂ ਨੂੰ ਤਰੁੱਟੀ ਰਹਿਤ ਬਣਾਉਣ ਲਈ ਇਲੈਕਟਰਜ਼ ਵੈਰੀਫਿਕੇਸ਼ਨ ਪ੍ਰਰੋਗਰਾਮ (ਈਵੀਪੀ) ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ ਹੈ, ਜਿਸ ਤਹਿਤ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵਿਭਾਗ ਆਪਣੇ ਤੇ ਆਪਣੇ ਅਧੀਨ ਪੈਂਦੇ ਸਮੂਹ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਦੇ ਵੋਟਰ ਸੂਚੀ 'ਚ ਵੇਰਵੇ ਵੈਰੀਫਾਈ ਕਰ ਕੇ 12 ਸਤੰਬਰ ਤਕ ਸਰਟੀਫਿਕੇਟ ਸੌਂਪਣ। ਉਹ ਅੱਜ ਵਿਭਾਗਾਂ ਦੇ ਮੁਖੀਆਂ ਨਾਲ ਕੀਤੀ ਮੀਟਿੰਗ ਦੌਰਾਨ ਸੰਬੋਧਨ ਕਰ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਮੂਹ ਅਧਿਕਾਰੀ ਅਤੇ ਕਰਮਚਾਰੀ ਆਪਣੇ ਪਰਿਵਾਰਕ ਵੋਟਰ ਮੈਂਬਰਾਂ ਦੇ ਵੇਰਵਿਆਂ ਨੂੰ ਵੈਰੀਫਾਈ ਕਰਨਾ ਵੀ ਯਕੀਨੀ ਬ","PublishDate":"Mon, 09 Sep 2019 10:27:28 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-electors-verification-programme-hsp-8697392.html"},{"Title":"ਨਸ਼ਾ ਤਸਕਰਾਂ ਖ਼ਿਲਾਫ਼ ਹੋਵੇਗੀ ਸਖ਼ਤ ਕਾਰਵਾਈ","Content":"ਸਮਾਜ ਵਿਰੋਧੀ ਅਨਸਰਾਂ ਨੂੰ ਬਖਸ਼ਿਆ ਨਹੀਂ ਜਾਵੇਗਾ ਅਤੇ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਸਖ਼ਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਬੰਗਾ ਦੇ ਨਵ-ਨਿਯੁਕਤ ਡੀਐੱਸਪੀ ਰਾਜ ਕੁਮਾਰ ਨੇ ਅਹੁਦਾ ਸੰਭਾਲਣ ਮੌਕੇ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਨਸ਼ਾਖੋਰੀ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਲਈ ਲੋਕਾਂ ਦੇ ਸਹਿਯੋਗ ਦੀ ਲੋੜ ਹੈ, ਕਿਉਂਕਿ ਲੋਕਾਂ ਦੇ ਸਹਿਯੋਗ ਤੋਂ ਬਿਨਾਂ ਕੋਈ ਵੀ ਮੁਹਿੰਮ ਸਿਰੇ ਨਹੀਂ ਚੜ੍ਹ ਸਕਦੀ। ਉਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰਹਿਣ ਲਈ ਪ੍ਰਰੇਰਿਤ ਕੀਤਾ ਤੇ ਆਪਣਾ ਪੂਰਾ ਧਿਆਨ ਖੇਡਾਂ ਵੱਲ ਦੇਣ ਲਈ ਆਖਿਆ ਕਿਉਂਕਿ ਨਸ਼ਿਆਂ ਕਾਰਨ ਨੌਜਵਾਨ ਵਰਗ ਕੁਰਾਹੇ ਪੈ ਕੇ ਲੁੱਟਾਂ ਖੋਹਾਂ ਵਰਗੀਆਂ ਵਾਰਦਾਤਾਂ ਨੂੰ ਅੰਜਾਮ ਦਿੰਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੁਲਿਸ, ਆ","PublishDate":"Mon, 09 Sep 2019 10:23:21 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-nawan-shahar-8697390.html"},{"Title":"ਆਮ ਜਨਤਾ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਅਧਿਕਾਰਾਂ ਪ੍ਰਤੀ ਜਾਗਰੂਕ ਹੋਣਾ ਲਾਜ਼ਮੀ : ਗਰੇਵਾਲ","Content":"- ਖੁਸ਼ਹਾਲੀ ਦੇ ਰਾਿto know about tour righhts\nਖਆਂ ਨੂੰ ਰਾਸ਼ਟਰੀ ਖੁਰਾਕ ਸੁਰੱਖਿਆ ਐਕਟ ਨੂੰ ਲਾਗੂ ਕਰਨ ਹਿੱਤ ਚੈਕਿੰਗ ਕਰਨ ਦੇ ਦਿੱਤੇ ਆਦੇਸ਼\n- ਮੈਂਬਰ","PublishDate":"Mon, 09 Sep 2019 10:18:18 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-to-know-about-tour-righhts-8697388.html"},{"Title":"ਧਰਤੀ ਤੇ ਪਾਣੀ ਨੂੰ ਬਚਾਉਣਾ ਸਮੇਂ ਦੀ ਮੁੱਖ ਲੋੜ : ਗੀਤਾ ਬਾਂਸਲ","Content":"ਸ਼ਹਿਰ ਦੀ ਨਾਮਵਰ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਇਨਰਵਹੀਲ ਕਲੱਬ ਗਿੱਦੜਬਾਹਾ ਵੱਲੋਂ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਪਿੰਡ ਭਾਰੂ ਵਿਖੇ ਪਹੁੰਚ ਕੇ 'ਸਾਫ਼ ਪਾਣੀ ਦੀ ਸੰਭਾਲ ਪ੍ਰਰਾਜੈਕਟ' ਤਹਿਤ ਪਾਣੀ ਦੀ ਸੰਭਾਲ ਦੇ ਵਿਸ਼ਵ ਪੱਧਰੀ ਮੁੱਦੇ 'ਤੇ ਜਾਗਰੂਕਤਾ ਭਾਸ਼ਨ ਦਿੱਤਾ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪੀਣ ਯੋਗ ਪਾਣੀ ਦੀ ਬੱਚਤ ਤੇ ਸੰਭਾਲ ਬਾਰੇ ਵਿਸਥਾਰ 'ਚ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Mon, 09 Sep 2019 10:16:15 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-aware-to-people-8697387.html"},{"Title":"‘ਯੁੱਧ ਤੇ ਸ਼ਾਂਤੀ’ ਬਨਾਮ ਬੌਧਿਕਤਾ ਖਿ਼ਲਾਫ਼ ਯੁੱਧ","Content":"ਬੂਟਾ ਸਿੰਘ ਬੰਬੇ ਹਾਈਕੋਰਟ ਦੇ ਜਸਟਿਸ ਸਾਰੰਗ ਕੋਟਵਾਲ ਵੱਲੋਂ ‘ਯੁੱਧ ਅਤੇ ਸ਼ਾਤੀ’ ਨੂੰ ਲੈ ਕੇ ਆਪਣੀ ਟਿੱਪਣੀ ਬਾਰੇ ਸਪੱਸ਼ਟ ਕਰਨ ਤੋਂ ਬਾਅਦ ਵਿਵਾਦ ‘ਖ਼ਤਮ’ ਹੋ ਗਿਆ। ‘ਯੁੱਧ ਅਤੇ ਸ਼ਾਤੀ’ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਲੇਖਕ ਟਾਲਸਟਾਏ ਦਾ ਨਾਵਲ ਹੋਣ ਕਾਰਨ ਅਦਾਲਤੀ ਟਿੱਪਣੀ ਉੱਪਰ ਸਵਾਲ ਉੱਠੇ ਸਨ। ਸਪੱਸ਼ਟੀਕਰਨ ਇਹ ਆਇਆ ਕਿ ਟਿੱਪਣੀ ਟਾਲਸਟਾਏ ਦੀ ਕਿਤਾਬ ਬਾਰੇ ਨਹੀਂ ਬਲਕਿ ਇਸੇ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:47:10 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%af%e0%a9%81%e0%a9%b1%e0%a8%a7-%e0%a8%a4%e0%a9%87-%e0%a8%b6%e0%a8%be%e0%a8%82%e0%a8%a4%e0%a9%80-%e0%a8%ac%e0%a8%a8%e0%a8%be%e0%a8%ae-%e0%a8%ac%e0%a9%8c%e0%a8%a7%e0%a8%bf/"},{"Title":"ਨਸ਼ਿਆਂ ਖਿ਼ਲਾਫ਼ ਕੋਸ਼ਿਸ਼ਾਂ ਕਿੰਨੀਆਂ ਕੁ ਸੰਜੀਦਾ ?","Content":"ਡਾ. ਸ਼ਿਆਮ ਸੁੰਦਰ ਦੀਪਤੀ ਪੰਜਾਬ ਵਿਚ ਕਾਂਗਰਸ ਦੀ ਸਰਕਾਰ ਬਣਨ ਦੇ ਅਨੇਕਾਂ ਕਾਰਨਾਂ ਵਿਚੋਂ ਇਕ ਅਹਿਮ ਮੁੱਦਾ ਸੂਬੇ ਅੰਦਰ ਵਿਕਰਾਲ ਰੂਪ ਧਾਰ ਰਹੀ ਨਸ਼ਿਆਂ ਦੀ ਸਮੱਸਿਆ ਸੀ। ਇਸ ਮਸਲੇ ਨੂੰ ਲੈ ਕੇ ਤਤਕਾਲੀ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਨੂੰ ਰੱਜ ਕੇ ਭੰਡਿਆ ਗਿਆ ਅਤੇ ਆਪ ਇਸ ਸਮੱਸਿਆ ਨੂੰ ਸਿਰਫ਼ ਠੱਲ੍ਹ ਪਾਉਣ ਦੀ ਗੱਲ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਇਸ ਨੂੰ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:43:08 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%a8%e0%a8%b6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%96%e0%a8%bf%e0%a8%bc%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%95%e0%a9%8b%e0%a8%b6%e0%a8%bf%e0%a8%b6%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%bf/"},{"Title":"ਆਜ਼ਾਦੀ ’ਤੇ ਹਮਲਾ","Content":"ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਜ਼ਿਲ੍ਹਾ ਮਿਰਜ਼ਾਪੁਰ ਦੇ ਪਿੰਡ ਹਿਨੌਤਾ (ਜਮਾਲਪੁਰ ਬਲਾਕ) ਵਿਚ ਸਿਯੂਰ ਪ੍ਰਾਇਮਰੀ ਸਕੂਲ ਵਿਚ ਦੁਪਹਿਰ ਦੇ ਭੋਜਨ (ਮਿੱਡ-ਡੇਅ ਮੀਲ) ਯੋਜਨਾ ਤਹਿਤ ਬੱਚਿਆਂ ਨੂੰ ਲੂਣ ਨਾਲ ਰੋਟੀ ਖੁਆਏ ਜਾਣ ਦੀ ਵੀਡਿਓ ਬਣਾਉਣ ਵਾਲੇ ਪੱਤਰਕਾਰ ਪਵਨ ਕੁਮਾਰ ਜੈਸਵਾਲ ਅਤੇ ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਦੇ ਨੁਮਾਇੰਦੇ ਰਾਜਕੁਮਾਰ ਪਾਲ ਵਿਰੁੱਧ ਫ਼ੌਜਦਾਰੀ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਐੱਫ਼ਆਈਆਰ ਵਿਚ ਕਿਹਾ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:40:24 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%86%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a8%be/"},{"Title":"ਪੰਜਾਬ ‘ਚ ਮੁੜ ਭਾਰੀ ਮੀਂਹ ਦੀ ਸੰਭਾਵਨਾ, ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਚੌਕਸ ਰਹਿਣ ਦੇ ਹੁਕਮ","Content":"ਚੰਡੀਗੜ੍ਹ : ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਭਾਰੀ ਮੀਂਹ ਦੀ ਚਿਤਾਵਨੀ ਅਤੇ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਵੱਲੋਂ ਪੌਂਗ ਡੈਮ ਤੋਂ ਵਾਧੂ ਪਾਣੀ ਛੱਡਣ ਦੀ ਸੰਭਾਵਨਾ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਸਰਕਾਰ ਚੌਕਸ ਹੋ ਗਈ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੂਬੇ ਦੇ ਸਿਵਲ ਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਹੜ੍ਹਾਂ ਦੀ ਸਥਿਤੀ ਨਾਲ ਨਿਪਟਣ ਲਈ ਪੁਖ਼ਤਾ ਪ੍ਰਬੰਧ ਕਰਨ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ।ਇੱਥੇ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:38:20 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a9%80%e0%a8%82%e0%a8%b9-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a9%b0/"},{"Title":"ਸੁਰੇਸ਼ ਕੁਮਾਰ ਫਿਰ ਅਸਤੀਫ਼ਾ ਦੇਣ ਲਈ ਤਿਆਰ, ਇਸ ਕਾਂਗਰਸੀ ਆਗੂ ਦਾ ਕਰ ਰਹੇ ਨੇ ਇੰਤਜ਼ਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ &#8216;ਚ ਸੀਬੀਆਈ ਤੋਂ ਕੇਸ ਵਾਪਸ ਲੈਣ ਜਾਂ ਨਾ ਲੈਣ ਦੇ ਚੱਕਰ &#8216;ਚ ਘਿਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਸਰਕਾਰ ਇਕ ਹੋਰ ਵੱਡੇ ਸੰਕਟ &#8216;ਚ ਘਿਰਦੀ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਦਫ਼ਤਰ &#8216;ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਹੋਏ ਘਟਨਾਕ੍ਰਮ ਨੂੰ ਲੈ ਕੇ ਇਹ ਸਵਾਲ ਉੱਠ ਰਹੇ ਹਨ ਕਿ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:38:18 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%b8%e0%a9%81%e0%a8%b0%e0%a9%87%e0%a8%b6-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%ab%e0%a8%bf%e0%a8%b0-%e0%a8%85%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a9%9e%e0%a8%be-%e0%a8%a6%e0%a9%87/"},{"Title":"ਖਹਿਰਾ ਨੂੰ ਲੱਗੇਗਾ ਝਟਕਾ, ਚਾਰ ਵਿਧਾਇਕ ਕਰਨਗੇ ਘਰ ਵਾਪਸੀ !","Content":"ਚੰਡੀਗੜ੍ਹ : ਧੜੇਬੰਦੀ ਦਾ ਸ਼ਿਕਾਰ ਹੋਈ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਨਵੀਂ ਸਫ਼ਬੰਦੀ ਅਤੇ ਸਮੀਕਰਨ ਬਣ ਗਏ ਹਨ। ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਅਤੇ ਸੁਨਾਮ ਤੋਂ ਵਿਧਾਇਕ ਅਮਨ ਅਰੋੜਾ ਵਿਚਕਾਰ ਅਣਬਣ ਹੋਣ ਤੋਂ ਬਾਅਦ ਆਪ ਤੋਂ ਬਾਗ਼ੀ ਹੋਏ ਵਿਧਾਇਕਾਂ ਨੂੰ ਅਮਨ ਅਰੋੜਾ ਮਨਾਉਣ ਵਿਚ ਕਾਮਯਾਬ ਹੋ ਗਏ ਦੱਸੇ ਜਾਂਦੇ ਹਨ। ਪਾਰਟੀ ਤੋਂ ਬਾਗ਼ੀ ਹੋ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:38:13 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%96%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%b1%e0%a8%97%e0%a9%87%e0%a8%97%e0%a8%be-%e0%a8%9d%e0%a8%9f%e0%a8%95%e0%a8%be-%e0%a8%9a%e0%a8%be%e0%a8%b0/"},{"Title":"ਬਟਾਲਾ ਦੀ ਪਟਾਕਾ ਫੈਕਟਰੀ ‘ਚ ਹੋਇਆ ਜ਼ਬਰਦਸਤ ਧਮਾਕਾ, 24 ਤੋਂ ਵੱਧ ਮੌਤਾਂ","Content":"ਮੈਜਿਸਟ੍ਰੇਟੀ ਜਾਂਚ ਦੇ ਹੁਕਮ ਤੇ ਮੁਆਵਜ਼ੇ ਦਾ ਐਲਾਨ ਬਟਾਲਾ: ਇਥੋਂ ਦੀ ਪਟਾਕਾ ਫੈਕਟਰੀ ਵਿੱਚ ਜ਼ਬਰਦਸਤ ਧਮਾਕਾ ਹੋਣ ਨਾਲ ਦਰਦਨਾਕ ਹਾਦਸਾ ਵਾਪਰਿਆ। ਹੁਣ ਤਕ ਹਾਦਸੇ &#8216;ਚ 24 ਦੇ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਹੈ ਜਦਕਿ 20 ਤੋਂ ਵੱਧ ਜ਼ਖ਼ਮੀ ਹਨ। ਫਿਲਹਾਲ ਧਮਾਕਾ ਹੋਣ ਦੇ ਕਾਰਨਾਂ ਬਾਰੇ ਪਤਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ।ਬਟਾਲਾ ਦੇ ਜਲੰਧਰ ਰੋਡ &#8216;ਤੇ ਹੰਸਲੀ ਨਾਲੇ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:30:31 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%ac%e0%a8%9f%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a8%9f%e0%a8%be%e0%a8%95%e0%a8%be-%e0%a8%ab%e0%a9%88%e0%a8%95%e0%a8%9f%e0%a8%b0%e0%a9%80-%e0%a8%9a-%e0%a8%b9%e0%a9%8b/"},{"Title":"1947 ਤੋਂ ਬਾਅਦ ਸਿੱਖਾਂ ਲਈ ਬਿਨਾਂ ਵੀਜ਼ਾ ਪਹਿਲਾ ਲਾਂਘਾ ਹੋਵੇਗਾ ਕਰਤਾਰਪੁਰ ਕਾਰੀਡੋਰ","Content":"ਅਟਾਰੀ: ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਕਰਤਾਰਪੁਰ ਕਾਰੀਡੋਰ ਕਿਵੇਂ ਕੰਮ ਕਰੇਗਾ ਇਸ &#8216;ਤੇ ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੇ ਵਿੱਚਕਾਰ ਅਟਾਰੀ ਵਿੱਚ ਹੋਈ ਤੀਸਰੇ ਦੌਰ ਦੀ ਬੈਠਕ ਵਿੱਚ ਕੁਝ ਗੱਲਾਂ&#160;‘ਤੇ ਸਹਿਮਤੀ ਬਣੀ ਹੈ। ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਵੀਜ਼ੇ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ,&#160; OCI ਕਾਰਡ ਵਾਲੇ ਵੀ ਜਾ ਸਕਦੇ ਹਨ। ਧਰਮ ਦੇ ਆਧਾਰ ‘ਤੇ ਕੋਈ ਭੇਦਭਾਵ ਨਹੀਂ ਹੋਵੇਗਾ। ਪ੍ਰਤੀ ਦਿਨ ਪੰਜ ਹਜ਼ਾਰ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:07:20 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/1947-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%bf%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%b5/"},{"Title":"ਅਤਰ ਦੀ ਖੁਸ਼ਬੋ ਕਿਵੇਂ ਵਧਾਈਏ?","Content":"ਗਰਮੀਆਂ &#8216;ਚ ਬਾਹਰ ਨਿਕਲਣ ਮਗਰੋਂ ਸਰੀਰ &#8216;ਚੋਂ ਪਸੀਨਾ ਨਿਕਲਣ ਨਾਲ ਜੁੜੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਚਿੰਤਾਵਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਪਸੀਨੇ ਦੀ ਬਦਬੂ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਅਤਰ (ਬਾਡੀ ਸਪ੍ਰੇ ਜਾਂ ਪਰਫ਼ਿਊਮ) ਦਾ ਪ੍ਰਯੋਗ ਕਰਦੇ ਹਨ। ਪਰ ਕਈ ਲੋਕਾਂ ਲਈ ਅਤਰ ਦੀ ਖ਼ੁਸ਼ਬੋ ਜ਼ਿਆਦਾ ਲੰਮੇ ਸਮੇਂ ਤਕ ਨਹੀਂ ਰਹਿੰਦੀ, ਅਤੇ ਪਸੀਨੇ ਨਾਲ ਮਿਲ ਕੇ ਹਾਲਤ ਹੋਰ ਜ਼ਿਆਦਾ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 00:55:06 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%85%e0%a8%a4%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%96%e0%a9%81%e0%a8%b6%e0%a8%ac%e0%a9%8b-%e0%a8%95%e0%a8%bf%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%b5%e0%a8%a7%e0%a8%be%e0%a8%88%e0%a8%8f/"},{"Title":"ਬਜ਼ੁਰਗਾਂ ’ਚ ਵੀ ਡੌਲੇ ਬਣਾਉਣ ਦੀ ਸਮੱਰਥਾ ਨੌਜੁਆਨਾਂ ਜਿੰਨੀ","Content":"ਲੰਦਨ : ਇਕ ਨਵੀਂ ਖੋਜ ’ਚ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਕਿ ਬਜ਼ੁਰਗਾਂ ’ਚ ਕਸਰਤ ਕਰ ਕੇ ਡੌਲੇ ਬਣਾਉਣ ਦੀ ਓਨੀ ਹੀ ਸਮੱਰਥਾ ਹੁੰਦੀ ਹੈ ਜਿੰਨੀ ਕਿ ਨੌਜੁਆਨਾਂ ’ਚ ਹੁੰਦੀ ਹੈ। ਬਰਮਿੰਘਮ ਯੂਨੀਵਰਸਟੀ ਦੇ ਮੁੱਖ ਖੋਜੀ ਲੀ ਬਰੀਨ ਨੇ ਕਿਹਾ, ‘‘ਸਾਡਾ ਅਧਿਐਨ ਸਾਫ਼ ਤੌਰ ’ਤੇ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਭਾਵੇਂ ਕਿਸੇ ਵਿਅਕਤੀ ਨੇ ਅਪਣੀ ਪਿਛਲੀ ਜ਼ਿੰਦਗੀ ਕੋਈ ਕਸਰਤ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 00:54:42 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%ac%e0%a9%9b%e0%a9%81%e0%a8%b0%e0%a8%97%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b5%e0%a9%80-%e0%a8%a1%e0%a9%8c%e0%a8%b2%e0%a9%87-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a6/"},{"Title":"ਇਤਿਹਾਸਕ ਤੌਰ ‘ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਪਹਿਲਾਂ ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੇ ਹੋਏ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤੇ ਗਏ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਮਤੇ, ਜਿਸ ਦੀ ਨਕਲ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦੌਰਾਨ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਨੇ ਆਪਣੇ ਕੋਲ ਰੱਖਦੇ ਸਨ, ਦੇ ਅਹਿਮ ਨੁਕਤਿਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਇਤਿਹਾਸਤਕ ਅਤੇ ਮੌਜੁਦਾ ਸਮੇਂ ਲਈ ਮਹੱਤਵ ਉਜਾਗਰ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/\">ਇਤਿਹਾਸਕ ਤੌਰ &#8216;ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2019 10:05:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/"},{"Title":"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ \"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/\">ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2019 10:37:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/"},{"Title":"ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ","Content":"<p>ਭਾਵੇਂ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਲਈ ਪੰਜਾਬ ਵਿਚ ਇੰਨੇ ਹੜ੍ਹ ਨਾ ਆਏ ਹੋਣ ਕਿ ਇੱਥੇ ਕੇਂਦਰੀ ਟੋਲੀ (ਟੀਮ) ਭੇਜ ਕੇ ਹੜਾਂ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਅਤੇ ਇਸ ਬਦਲੇ ਮੁਅਵਜ਼ਾ ਦੇਣ ਲਈ ਜਾਇਜ਼ਾ ਲਿਆ ਜਾਵੇ ਪਰ ਜੋ ਅੰਕੜੇ ਖਬਰਖਾਨੇ ਰਾਹੀਂ ਨਸ਼ਰ ਹੋ ਰਹੇ ਹਨ ਉਹ ਇਹੀ ਬਿਆਨ ਕਰਦੇ ਹਨ ਕਿ ਪੰਜਾਬ ਵਿਚ ਹੜਾਂ ਨਾਲ ਵੱਡੀ ਮਾਰ ਪਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/\">ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 10:05:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/"},{"Title":"1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ","Content":"<p>ਸਾਲ 1993 ਵਿਚ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਚਰਨ ਸਿੰਘ ਸਮੇਤ ਉਨ੍ਹਾਂ ਦੇ ਪਰਵਾਰ ਦੇ ਹੋਰਨਾਂ ਜੀਆਂ ਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਤਸ਼ੱਦਦ ਕਰਕੇ ਸ਼ਹੀਦ ਕਰ ਦੇਣ ਨਾਲ ਜੁੜੇ ਇਕ ਮਾਮਲੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸੇਵਾਮੁਕਤ ਆਈ.ਜੀ. ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਹਿਤ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਵਿਚ ਇਕ ਅਰਜੀ ਦਾਖਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/\">1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 08:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/"},{"Title":"ਕਿਰਤ – ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਵ ਵੱਲੋਂ \"ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਮਿਤੀ 25 ਅਗਸਤ, 2019 ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਭੰਖੌਰਾ ਸਾਹਿਬ, ਬਲਾਕ ਮਜਾਰੀ, ਨੇੜੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/\">ਕਿਰਤ &#8211; ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:30:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/"},{"Title":"ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?","Content":"<p>‘ਕਿਸੇ ਦੂਜੇ ਦੇਸ਼ ਦੀ ਜੰਗ ਬਾਰੇ ਕਿਤਾਬ ਤੂੰ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖੀ ਸੀ’? ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਇਹ ਗੱਲ ਅਜੀਬ ਲੱਗੇ ਪਰ ਇਹੀ ਹੈ ਕਿ ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜ ਸਾਰੰਗ ਕੋਤਵਾਲ ਨੇ ਲਿਓ ਟਾਲਸਟਾਏ ਦੇ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਨਾਵਲ ‘ਜੰਗ ਅਤੇ ਅਮਨ’ ਬਾਰੇ ਮਾਓਵਾਦੀਆਂ ਨਾਲ ਕਥਿਤ ਸੰਬੰਧਾਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਵੇਰਨੋਨ ਗੋਨਸਾਲਵਿਜ਼ ਨੂੰ ਉਸਦੀ ਜਮਾਨਤ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਪੁੱਛਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/\">ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:08:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/"},{"Title":"ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਨਗਰ ਦੇ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ਼ ਦੇ ਡਾ. ਉਮਰ ਸਲੀਮ ਅਖ਼ਤਰ ਨੂੰ ਭਾਰਤੀ ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਵੇਲੇ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ। ਜਦੋਂ ਉਸਨੇ ਇੱਕ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ, ਇਹ ਤੱਥ ਉਜਾਗਰ ਕੀਤਾ ਕਿ ਭਾਰਤੀ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਲਾਈਆਂ ਗਈਆ ਪਾਬੰਦੀਆਂ ਕਾਰਨ ਗੁਰਦਿਆਂ ਦੀ ਬਿਮਾਰੀ ਦੇ ਕਈ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਖਤਰੇ ਵਿੱਚ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/\">ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Aug 2019 07:19:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"},{"Title":"ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ‘ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਜਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਦੇ ਹਿੱਸੇਦਾਰ (ਮੈਂਬਰ) ਸੁਬਰਾਮਨੀਅਮ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਰੋਕ ਦੇਣ ਦੀ ਵਕਾਲਤ ਨੂੰ ਗੈਰ ਸੰਜੀਦਾ, ਗੈਰ ਜਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਾਰ ਦਿਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/\">ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ &#8216;ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 02:13:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/"}]