[{"Title":"ਧਾਰਮਿਕ ਸਥਾਨ ਤੋਂ ਚਾਦਰਾਂ ਤੇ ਹੋਰ ਸਾਮਾਨ ਚੋਰੀ","Content":"ਮਨਜੀਤ ਮੱਕੜ, ਗੁਰਾਇਆ : ਥਾਣਾ ਗੁਰਾਇਆ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਇੰਦਣਾਂ ਕਲਾਸਕੇ 'ਚ ਧਾਰਮਿਕ ਅਸਥਾਨ ਨੂੰ ਚੋਰਾਂ ਨੇ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਗਿਆ। ਪਿ੍ਰੰਸੀਪਲ ਗਿਆਨ ਸਿੰਘ ਦੁਸਾਂਝ ਨੇ ਦੱਸਿਆ ਕਿ ਦੁਪਹਿਰ 12 ਵਜੇ ਦੇ ਕਰੀਬ ਜਦੋਂ ਬਾਬਾ ਬੁਲੰਦੀ ਸ਼ਾਹ ਜੀ ਕਾਦਰੀ ਦੇ ਦਰਬਾਰ 'ਤੇ ਪੁੱਜੀ ਬੀਬੀ ਬਲਵੀਰ ਕੌਰ ਨੇ ਦੇਖਿਆ ਕਿ ਲੰਗਰ ਹਾਲ ਤੇ ਕਮਰੇ ਦਾ ਤਾਲਾ ਟੁੱਟਿਆ ਹੋਇਆ ਤੇ ਗੇਟ ਖੁੱਲ੍ਹਾ ਸੀ।","PublishDate":"Thu, 19 Oct 2023 14:46:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-even-the-religious-place-was-not-spared-thieves-stole-sheets-and-other-goods-and-escaped-9292024.html"},{"Title":"ਗੁਆਂਢੀ ਮੁਲਕ ਦੇ ਕਲਾਕਾਰਾਂ 'ਤੇ ਮੁਕੰਮਲ ਰੋਕ ਲਾਉਣ ਬਾਰੇ ਪਟੀਸ਼ਨ ਖ਼ਾਰਜ","Content":"ਅਦਾਲਤ ਦੇ ਬੈਂਚ ਨੇ ਅੱਗੇ ਕਿਹਾ ਕਿ ਕਲਾ, ਸੰਗੀਤ, ਖੇਡਾਂ, ਸੱਭਿਆਚਾਰ, ਨਾਚ ਆਦਿ ਸਰਗਰਮੀਆਂ ਦਾ ਕਿਸੇ ਰਾਸ਼ਟਰ, ਕਿਸੇ ਸੰਸਕ੍ਰਿਤੀ ਨਾਲ ਕੋਈ ਲੈਣਾ-ਦੇਣਾ ਨਹੀਂ ਹੁੰਦਾ, ਗੁਆਂਢੀ ਮੁਲਕਾਂ ਦੇ ਲੋਕਾਂ ਵਿਚ ਸੱਭਿਆਚਾਰਕ ਅਦਾਨ-ਪ੍ਰਦਾਨ ਨਾਲ ਤਾਂ ਸਦਭਾਵਨਾ ਵੱਧਦੀ ਹੁੰਦੀ ਹੈ। \n ਅਦਾਲਤ ਦੇ ਬੈਂਚ ਨੇ ਮਿਸਾਲ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਭਾਰਤ ਵਿਚ ਚੱਲ ਰਹੇ ਸੰਸਾਰ ਕੱਪ ਵਿਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਪਾਕਿਸਤਾਨ ਤੋਂ ਟੀਮ ਆਈ ਹੈ, ਇਹ ਸਭ ਭਾਰਤ ਦੇ ਸਦਭਾਵਨਾ ਵਧਾਉਣ ਵਾਲੇ ਕਦਮਾਂ ਸਦਕਾ ਹੋਇਆ ਹੈ। ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਦਾ ਆਰਟੀਕਲ51 ਵੀ ਕੌਮਾਂਤਰੀ ਸ਼ਾਂਤੀ ਤੇ ਸੁਰੱਖਿਆ ਨੂੰ ਵਧਾਉਣ ਦਾ ਹਾਮੀ ਹੈ।","PublishDate":"Thu, 19 Oct 2023 14:46:33 +00:00","Link":"https://www.punjabijagran.com/national/general-bombay-high-court-bombay-high-court-9292023.html"},{"Title":"ਜੇਲ੍ਹ ਚ ਬੰਦ ਵਿਧਾਇਕ ਕੁਲਬੀਰ ਜੀਰਾ ਨਾਲ ਚੰਨੀ ਨੇ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਸਰਕਾਰੀ ਡਿਊਟੀ ਵਿੱਚ ਵਿਘਨ ਪਾਉਣ ਅਤੇ ਬੀਡੀਪੀਓ ਦਫ਼ਤਰ ਅੱਗੇ ਧਰਨਾ ਦੇਣ ਦੇ ਦੋਸ਼ ਵਿੱਚ ਰੂਪਨਗਰ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜ਼ੀਰਾ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਕੁਲਬੀਰ ਸਿੰਘ ਜ਼ੀਰਾ ਦੀ ਵੀਰਵਾਰ ਨੂੰ ਰਿਹਾਈ ਨਹੀਂ ਹੋ ਸਕੀ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪੁਲਿਸ ਨੇ ਜੀਰਾ ਖਿਲਾਫ ਦਰਜ ਕੀਤੇ ਗਏ ਮੁਕੱਦਮੇ 'ਚ ਧਾਰਾ 107-151 ਕਰ ਦਿੱਤੀ ਹੈ ।","PublishDate":"Thu, 19 Oct 2023 14:45:32 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-kulbir-zeera-9292022.html"},{"Title":"ਅਸ਼ਲੀਲ ਵੀਡੀਓ : ਵਪਾਰੀ ਨੂੰ ਬਲੈਕਮੇਲ ਕਰਕੇ ਠੱਗੇ 3.41 ਲੱਖ","Content":"ਸਟਾਫ਼ ਰਿਪੋਰਟਰ, ਚੰਡੀਗੜ੍ਹ : ਸੈਕਟਰ-15 ਦੇ ਰਹਿਣ ਵਾਲੇ ਇਕ ਵਪਾਰੀ ਨੂੰ ਵਟਸਐਪ 'ਤੇ ਨਗਨ ਵੀਡੀਓ ਕਾਲ ਕਰਨ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਬਲੈਕਮੇਲ ਕਰਕੇ 3.41 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ ਮਾਰਨ ਵਾਲੇ ਰਾਜਸਥਾਨ ਦੇ ਦੋ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਪੁਲਿਸ ਨੇ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 19 Oct 2023 14:44:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-obscene-video-341-lakh-cheated-by-blackmailing-a-businessman-9292021.html"},{"Title":"ਤੰਬਾਕੂ ਵਿਰੋਧੀ ਮੁਹਿੰਮ ਤਹਿਤ ਕਈ ਥਾਈਂ ਜਾਂਚ, 22 ਚਾਲਾਨ ਕੱਟੇ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਪ੍ਰਰਾਇਮਰੀ ਹੈਲਥ ਸੈਂਟਰ ਬੂਥਗੜ੍ਹ ਦੀ ਟੀਮ ਨੇ ਤੰਬਾਕੂ ਰੋਕਥਾਮ ਲਈ ਅਕਤੂਬਰ ਮਹੀਨ","PublishDate":"Thu, 19 Oct 2023 14:40:26 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sas-nager-news-of-health-9292020.html"},{"Title":"ਰਾਏਕੋਟ 'ਚ ਐੱਸਡੀਐੱਮ ਨੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਕੀਤੀ ਮੀਟਿੰਗ","Content":"ਰਾਏਕੋਟ ਦੇ ਐੱਸਡੀਐੱਮ ਗੁਰਬੀਰ ਸਿੰਘ ਕੋਹਲੀ ਅਧਿਕਾਰੀਆਂ ਤੇ ਰਾਈਸ ਮਿਲਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। \nਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਰਾਏਕੋਟ ਸਬ ਡਵੀਜਨ ਅਧੀਨ ਪੈਂਦੀਆਂ ਦਾਣਾ ਮੰਡੀਆਂ ਵਿੱਚੋਂ ਝੋਨੇ ਦੀ ਲਿਫਟਿੰਗ ਯਕੀਨੀ ਬਨਾਉਣ ਲਈ ਅਧਿਕਾਰੀਆਂ ਦੇ ਰਾਈਸ ਮਿਲਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਐੱਸਡੀਐੱਮ ਕੋਹਲੀ ਨੇ ਦੱਸਿਆ ਰਾਈਸ ਮਿਲਜ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਮੰਗਾਂ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਦੇ ਧਿਆਨ 'ਚ ਲਿਆਉਣ ਸਬੰਧੀ ਦੱਸਿਆ ਗਿਆ ਤੇ ਉਨ੍ਹਾਂ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਨੂੰ ਝੋਨੇ ਦੀ ਲਿਫਟਿੰਗ 'ਚ ਪੂਰਾ ਸਹਿਯੋਗ ਦੇਣ ਲਈ ਆਖਿਆ ਤਾਂ ਜੋ ਝੋਨੇ ਦੇ ਸੀਜ਼ਨ ਦੌਰਾਨ ਕਿਸਾਨਾਂ ਤੇ ","PublishDate":"Thu, 19 Oct 2023 14:39:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sdm-held-a-meeting-with-officials-in-raikot-9292019.html"},{"Title":"ਪੰਚਾਇਤ ਘਰ ਦੀ ਜਗ੍ਹਾ ਸੀਡੀਪੀਓ ਦਫ਼ਤਰ ਲਈ ਵਰਤੇ ਜਾਣ ਦਾ ਵਿਰੋਧ","Content":"ਸੀਡੀਪੀਓ ਦਫ਼ਤਰ ਜੋ ਕਿ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਬਲਾਕ ਨੌਸ਼ਹਿਰਾ ਪਨੂੰਆਂ ਦੇ ਦਫ਼ਤਰ ਦੀ ਇਮਾਰਤ 'ਚ ਚੱਲ ਰਿਹਾ ਸੀ। ਜਿਸ ਦਾ ਕੁਝ ਹਿੱਸਾ ਕੰਡਮ ਹੋ ਜਾਣ ਕਰ ਕੇ ਇਹ ਦਫ਼ਤਰ ਪੰਚਾਇਤ ਘਰ ਢੋਟੀਆਂ ਵਿਖੇ ਸ਼ਿਫ਼ਟ ਕੀਤਾ ਗਿਆ ਸੀ।  ਹੁਣ ਜਦੋਂ ਸੀਡੀਪੀਓ ਦਫ਼ਤਰ ਦਾ ਸਾਮਾਨ ਨੌਸ਼ਹਿਰਾ ਪਨੂੰਆਂ ਦਫ਼ਤਰ ਤੋਂ ਬਦਲਿਆ ਜਾਣ ਲੱਗਾ","PublishDate":"Thu, 19 Oct 2023 14:38:23 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-aap-workers-porotest-bdpo-office-9292018.html"},{"Title":"ਅਜੈ ਗੋਗਨਾ ਦਾ ਡਾਲਰਾਂ ਦੇ ਹਾਰ ਨਾਲ ਵਿਸ਼ੇਸ਼ ਸਨਮਾਨ","Content":"ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਦੇ ਕਸਬਾ ਗੁਰਾਇਆ ਵਿਖੇ ਹੋਈ ਪੰਜਾਬ ਸਟੇਟ ਬੈਂਚ ਪ੍ਰਰੈੱਸ ਪਾਵਰ ਲਿਫਟਿੰਗ ਚੈਂਪੀਅਨ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਦੇ ਕਸਬਾ ਗੁਰਾਇਆ ਵਿਖੇ ਹੋਈ ਪੰਜਾਬ ਸਟੇਟ ਬੈਂਚ ਪ੍ਰਰੈੱਸ ਪਾਵਰ ਲਿਫਟਿੰਗ ਚੈਂਪੀਅਨ\n","PublishDate":"Thu, 19 Oct 2023 14:37:21 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-commonwealth-gold-medalist-ajay-gogna-received-a-special-honor-with-the-loss-of-dollars-9292017.html"},{"Title":"Pro Kabaddi League 2023 Full Schedule: ਪ੍ਰੋ ਕਬੱਡੀ ਲੀਗ ਸੀਜ਼ਨ 10 ਲਈ ਮੈਚ ਦੀਆਂ ਤਰੀਕਾਂ, ਸਮਾਂ, ਸਥਾਨ ਅਤੇ ਹੋਰ ਵੇਰਵੇ ਜਾਰੀ","Content":"ਪੀਕੇਐਲ ਸੀਜ਼ਨ 10 ਦੇ ਸ਼ੈਡਿਊਲ ਬਾਰੇ ਬੋਲਦੇ ਹੋਏ, ਅਨੁਪਮ ਗੋਸਵਾਮੀ, ਹੈੱਡ ਸਪੋਰਟਸ ਲੀਗ, ਮਸ਼ਾਲ ਸਪੋਰਟਸ ਅਤੇ ਲੀਗ ਕਮਿਸ਼ਨਰ, ਪ੍ਰੋ ਕਬੱਡੀ ਲੀਗ ਨੇ ਕਿਹਾ, “ਮਸ਼ਾਲ ਸਪੋਰਟਸ ਪ੍ਰੋ ਕਬੱਡੀ ਸੀਜ਼ਨ 10 ਦੇ ਮੈਚਾਂ ਦੀ ਸ਼ਡਿਊਲ ਨੂੰ ਜਾਰੀ ਕਰਕੇ ਬਹੁਤ ਖੁਸ਼ ਹੈ।","PublishDate":"Thu, 19 Oct 2023 14:36:42 +00:00","Link":"https://www.punjabijagran.com/sports/general-pro-kabaddi-league-season-10-match-dates-time-venue-and-other-details-released-9292013.html"},{"Title":"ਸਕੱਤਰ ਦਿਓਲ ਨੂੰ ਦਿੱਤੀ ਵਿਦਾਇਗੀ","Content":"ਬੋਪਾਰਾਏ ਕਲਾਂ 'ਚ ਬਹੁਮੰਤਵੀ ਖੇਤੀਬਾੜੀ ਸਹਿਕਾਰੀ ਸਭਾ ਦੇ ਸਕੱਤਰ ਪਰਮਿੰਦਰ ਸਿੰਘ ਦਿਓਲ ਦੀ ਸੇਵਾ ਮੁਕਤੀ 'ਤੇ ਕਰਵਾਏ ਸਮਾਗਮ 'ਚ ਉਨ੍ਹਾਂ ਨੂੰ ਵਿਦਾਇਗੀ ਦਿੱਤੀ ਗਈ।\n ਇਸ ਮੌਕੇ ਸਹਿਕਾਰੀ ਸਭਾਵਾਂ ਦੇ ਸਹਾਇਕ ਰਜਿਸਟਰਾਰ ਜਗਰਾਓਂ ਮੁਨੀਸ਼ ਕੁਮਾਰ ਮੰਗਲਾ, ਇੰਸਪੈਕਟਰ ਜਗਰਾਜ ਸਿੰਘ ਮਲਕ ਜਗਰਾਓਂ ਨੇ ਸਕੱਤਰ ਪਰਮਿੰਦਰ ਸਿੰਘ ਦਿਓਲ ਦੀ 32 ਸਾਲ ਦੀ ਨਿਭਾਈ ਸੇਵਾਵਾਂ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ। \nਇਸ ਮੌਕੇ ਸਹਿਕਾਰੀ ਸਭਾ ਪ੍ਰਧਾਨ ਪਿਆਰਾ ਸਿੰਘ ਦਿਓਲ, ਸੁਖਰਾਜ ਸਿੰਘ ਦਿਓਲ, ਮਾਸਟਰ ਗੁਰਦੀਪ ਸਿੰਘ ਦਿਓਲ, ਤਰਲੋਚਨ ਸਿੰਘ ਸੰਘੇੜਾ, ਚਰਨਜੀਤ ਸਿੰਘ, ਗੁਰਦੀਪ ਸਿੰਘ ਬਿੱਟੂ, ਅਮਨਦੀਪ ਸਿੰਘ, ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਕਾਲਾ, ਗੁਰਦੀਪ ਸਿੰਘ","PublishDate":"Thu, 19 Oct 2023 14:36:20 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-farewell-to-secretary-deol-9292016.html"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਲਾਭਕਾਰੀ ਹੈ ਬ੍ਰੋਕਲੀ","Content":"ਬ੍ਰੋਕਲੀ ਦੇਖਣ ਵਿਚ ਗੋਭੀ ਦੀ ਤਰ੍ਹਾਂ ਲਗਦੀ ਹੈ ਪਰ ਇਸ ਦਾ ਰੰਗ ਹਰਾ ਹੁੰਦਾ ਹੈ। ਇਹ ਭਾਰਤ ਵਿਚ ਬਹੁਤ ਮਸ਼ਹੂਰ","PublishDate":"Thu, 19 Oct 2023 13:24:30 +00:00","Link":"http://punjabnewsusa.com/13651/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%b2%e0%a8%be%e0%a8%ad%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b9%e0%a9%88-%e0%a8%ac%e0%a9%8d/"},{"Title":"ਸਿਹਤ ਸੰਭਾਲ: ਲਗਾਤਾਰ ਸਿਰਦਰਦ ਰਹਿਣ ਦੇ ਪਿੱਛੇ ਦਾ ਕਾਰਨ ਕਿਤੇ ਮਾਈਗ੍ਰੇਨ ਤਾਂ ਨਹੀਂ?","Content":"ਸਿਰਦਰਦ ਹੋਣਾ ਇਕ ਆਮ ਪ੍ਰੇਸ਼ਾਨੀ ਹੈ। ਪਰ ਕਈ ਦਿਨਾਂ ਤਕ ਲਗਾਤਾਰ ਇਹ ਸਮੱਸਿਆ ਰਹਿਣ ਦੇ ਪਿੱਛੇ ਦਾ ਕਾਰਨ ਮਾਈਗ੍ਰੇਨ ਹੋ","PublishDate":"Thu, 19 Oct 2023 13:23:12 +00:00","Link":"http://punjabnewsusa.com/13646/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b8%e0%a9%b0%e0%a8%ad%e0%a8%be%e0%a8%b2-%e0%a8%b2%e0%a8%97%e0%a8%be%e0%a8%a4%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a8%bf%e0%a8%b0%e0%a8%a6%e0%a8%b0%e0%a8%a6/"},{"Title":"ਫਰੀਦਕੋਟ ‘ਚ ਬਲਾਤਕਾਰ ਪੀੜਤਾ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ, ਦੋਸ਼ੀ ਨੇ ਲੜਕੀ ਦੇ ਮੂੰਹ ‘ਚ ਪਾਈ ਸੀ ਜ਼ਹਿਰੀਲੀ ਦਵਾਈ","Content":"ਫਰੀਦਕੋਟ: ਫਰੀਦਕੋਟ &#8216;ਚ 22 ਸਾਲਾ ਬਲਾਤਕਾਰ ਪੀੜਤਾ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਪੁਲਿਸ ਨੇ ਹੁਣ ਇਸ ਮਾਮਲੇ ਵਿਚ","PublishDate":"Thu, 19 Oct 2023 13:19:35 +00:00","Link":"http://punjabnewsusa.com/13644/miscellaneous-news/%e0%a8%ab%e0%a8%b0%e0%a9%80%e0%a8%a6%e0%a8%95%e0%a9%8b%e0%a8%9f-%e0%a8%9a-%e0%a8%ac%e0%a8%b2%e0%a8%be%e0%a8%a4%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%aa%e0%a9%80%e0%a9%9c%e0%a8%a4%e0%a8%be-%e0%a8%a6/"},{"Title":"ਹਰਿਆਣਾ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਮਿਲ ਰਿਹਾ ਪੰਜਾਬ ਤੋਂ ਜ਼ਿਆਦਾ ਪਾਣੀ, ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਕੀਤਾ SYL ਨੂੰ ਲੈ ਕੇ ਟਵੀਟ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211; ਪੰਜਾਬ ਭਾਜਪਾ ਦੇ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਟਵੀਟ ਕਰ ਕੇ ਐੱਸਵਾਈਐੱਲ ਨੂੰ ਲੈ ਕੇ ਸਰਕਾਰ","PublishDate":"Thu, 19 Oct 2023 13:17:02 +00:00","Link":"http://punjabnewsusa.com/13636/india-news/%e0%a8%b9%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%b9%e0%a9%80-%e0%a8%ae%e0%a8%bf%e0%a8%b2-%e0%a8%b0/"},{"Title":"ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ ਵਿਚ ਸਤੇਂਦਰ ਜੈਨ ਨੂੰ ਰਾਹਤ: ਸੁਪ੍ਰੀਮ ਕੋਰਟ ਵਲੋਂ ਅੰਤਰਿਮ ਜ਼ਮਾਨਤ ਵਿਚ ਵਾਧਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪ੍ਰੀਮ ਕੋਰਟ ਨੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਆਗੂ ਅਤੇ ਦਿੱਲੀ ਸਰਕਾਰ ਦੇ ਸਾਬਕਾ ਮੰਤਰੀ ਸਤੇਂਦਰ ਜੈਨ ਦੀ ਅੰਤਰਿਮ","PublishDate":"Thu, 19 Oct 2023 13:15:22 +00:00","Link":"http://punjabnewsusa.com/13632/miscellaneous-news/%e0%a8%ae%e0%a8%a8%e0%a9%80-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%a1%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%97-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b8%e0%a8%a4/"},{"Title":"ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ ਕੇਂਦਰੀ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਕੇਂਦਰੀ ਸੜਕੀ ਆਵਾਜਾਈ ਅਤੇ ਰਾਜਮਾਰਗ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ। ਜਿੱਥੋਂ ਉਹ ਹੁਣ ਕਟੜਾ-ਨਵੀਂ ਦਿੱਲੀ","PublishDate":"Thu, 19 Oct 2023 13:14:33 +00:00","Link":"http://punjabnewsusa.com/13629/features-news/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a8%b0%e0%a8%ac%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%a8%e0%a8%a4%e0%a8%ae/"},{"Title":"ਇਜ਼ਰਾਈਲ ਪਹੁੰਚੇ ਰਿਸ਼ੀ ਸੁਨਕ, ਹਮਾਸ ਦੇ ਹਮਲੇ ਨੂੰ ਦੱਸਿਆ ‘ਭਿਆਨਕ’, ਕਿਹਾ- ਬ੍ਰਿਟੇਨ ਤੁਹਾਡੇ ਨਾਲ ਖੜ੍ਹਾ ਹੈ","Content":"ਤੇਲ ਅਵੀਵ: ਬ੍ਰਿਟੇਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਿਸ਼ੀ ਸੁਨਕ ਵੀਰਵਾਰ ਨੂੰ ਇਜ਼ਰਾਈਲ ਪਹੁੰਚੇ। ਇਸ ਮੌਕੇ ਉਹਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਇਜ਼ਰਾਈਲ ਨੂੰ","PublishDate":"Thu, 19 Oct 2023 13:11:00 +00:00","Link":"http://punjabnewsusa.com/13625/features-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%aa%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%9a%e0%a9%87-%e0%a8%b0%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a9%80-%e0%a8%b8%e0%a9%81%e0%a8%a8/"},{"Title":"ਕੱਟੜ ਪਤੀ ਵੱਲੋਂ ਇਸਾਈ ਪਤਨੀ ਦਾ ਬੇਰਹਿਮੀ ਨਾਲ ਕਤਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਦੇ ਅੰਬੇਡਕਰ ਨਗਰ ਥਾਣਾ ਖੇਤਰ &#8216;ਚ 55 ਸਾਲਾ ਵਿਅਕਤੀ ਨੇ ਅਪਣੀ ਪਤਨੀ ਦਾ ਗਲਾ ਘੁੱਟ ਕੇ","PublishDate":"Thu, 19 Oct 2023 13:09:45 +00:00","Link":"http://punjabnewsusa.com/13620/india-news/%e0%a8%95%e0%a9%b1%e0%a8%9f%e0%a9%9c-%e0%a8%aa%e0%a8%a4%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a8%b8%e0%a8%be%e0%a8%88-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%a6/"},{"Title":"ਅਬੋਹਰ ‘ਚ 3-4 ਅਣਪਛਾਤਿਆਂ ਵਲੋਂ ਵਿਅਕਤੀ ਦਾ ਕਤਲ","Content":"ਅਬੋਹਰ: ਬੀਤੀ ਰਾਤ ਅਬੋਹਰ ਦੇ ਪਿੰਡ ਕੁੰਡਲ ਦੇ ਰਹਿਣ ਵਾਲੇ ਵਿਅਕਤੀ ਦਾ ਤਿੰਨ-ਚਾਰ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨਾਂ ਵਲੋਂ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਕਤਲ","PublishDate":"Thu, 19 Oct 2023 13:07:59 +00:00","Link":"http://punjabnewsusa.com/13621/punjab-news/%e0%a8%85%e0%a8%ac%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%9a-3-4-%e0%a8%85%e0%a8%a3%e0%a8%aa%e0%a8%9b%e0%a8%be%e0%a8%a4%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a8%bf/"},{"Title":"ਨੈਸ਼ਨਲ ਹਾਈਵੇ ‘ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਟਰੱਕ ਨੇ ਦਰੜਿਆ; 4 ਦੀ ਹਾਲਤ ਗੰਭੀਰ","Content":"ਖੰਨਾ: ਨੈਸ਼ਨਲ ਹਾਈਵੇ &#8216;ਤੇ ਪਿੰਡ ਮੇਹਦੀਪੁਰ ਨੇੜੇ ਕੰਮ ਕਰ ਰਹੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਟਰੱਕ ਨੇ ਕੁਚਲ ਦਿਤਾ। ਚਾਰ ਮਜ਼ਦੂਰਾਂ ਦੀ ਹਾਲਤ","PublishDate":"Thu, 19 Oct 2023 13:06:43 +00:00","Link":"http://punjabnewsusa.com/13615/top-news/%e0%a8%a8%e0%a9%88%e0%a8%b8%e0%a8%bc%e0%a8%a8%e0%a8%b2-%e0%a8%b9%e0%a8%be%e0%a8%88%e0%a8%b5%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%95%e0%a9%b0%e0%a8%ae-%e0%a8%95%e0%a8%b0-%e0%a8%b0%e0%a8%b9%e0%a9%87/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]