[{"Title":"ਪਟਿਆਲਾ ਦੇ ਪੰਜਾਬ ਰਾਜ ਬਿਜਲੀ ਨਿਗਮ ਦਫਤਰ ਪਹੁੰਚੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਰੰਧਾਵਾ, ਕਿਹਾ - 'ਦੱਸੋ ਮਜੀਠੀਆ ਕਿਥੇ ਬੈਠਾ, ਉਦੋਂ ਹੀ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਲਾਂਗੇ'","Content":"ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਕਿਹਾ ਕਿ ਦੱਸੋ ਮਜੀਠੀਆ ਕਿਥੇ ਬੈਠਾ ਹੈ, ਉਦੋਂ ਹੀ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਵਾਂਗੇ। ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਅੱਜ ਪਟਿਆਲਾ ਵਿਖੇ ਪੰਜਾਬ ਰਾਜ ਬਿਜਲੀ ਨਿਗਮ ਦੇ ਮੁੱਖ ਦਫਤਰ ਵਿਖੇ ਪੁੱਜੇ ਹੋਏ ਸਨ। ਇਥੇ ਪੱਤਰਕਾਰਾਂ ਵਲੋਂ ਮਜੀਠੀਆ ਬਾ","PublishDate":"Thu, 23 Dec 2021 08:44:39 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-deputy-chief-minister-randhawa-reached-the-office-of-punjab-state-power-corporation-in-patiala-and-said-9002876.html"},{"Title":"ਇੱਕ ਵਿਦਿਆਰਥੀ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ, ਤਿੰਨ ਸਕੂਲਾਂ ਨੂੰ ਖ਼ਤਰਾ : ਦੋ ਬੱਚਿਆਂ ਦੇ ਇਕੱਠੇ ਹੋਏ ਸਨ ਪੇਪਰ, ਤੀਸਰੇ ਸਕੂਲ 'ਚੋਂ ਡਿਊਟੀ 'ਤੇ ਤਾਇਨਾਤ ਸੀ ਸਟਾਫ","Content":"ਬੇਟ ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਗੱਗ ਕਲਾਂ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲ ਦੇ ਇੱਕ ਵਿਦਿਆਰਥੀ ਦੇ ਕੋਰੋਨਾ ਪੌਸ਼ਟਿਕ ਆਉਣ ਨਾਲ ਤਿੰਨ ਸਕੂਲਾਂ ਚ ਕੋਰੋਨਾ ਦਾ ਖ਼ਤਰਾ ਮੰਡਰਾ ਰਿਹਾ ਹੈ ।ਜਿਸ ਦੇ ਚਲਦਿਆਂ ਜਿੱਥੇ ਸਰਕਾਰੀ ਸਕੂਲ ਗੱਗ ਕਲਾਂ ਬੰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਉਥੇ ਦੋ ਸਕੂਲਾਂ ਵਿੱਚ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਅਧਿਆਪਕਾਂ ਦੇ ਕੋਰੋਨਾ ਟੈਸਟ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ । ਪ੍ਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਬੇਟ ਇਲਾਕੇ ਦੇ ਪਿੰਡ","PublishDate":"Thu, 23 Dec 2021 08:39:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-danger-posed-in-three-schools-by-positive-test-of-a-student-papers-of-two-children-were-collected-staff-was-on-duty-from-third-school-9002875.html"},{"Title":"Food change Luck : ਸੋਚ ਸਮਝ ਕੇ ਖਾਓ ਜਨਾਬ, ਖਾਣਾ ਵੀ ਬਦਲ ਸਕਦੈ ਕਿਸਮਤ, ਰਾਸ਼ੀਆਂ ਅਤੇ ਗ੍ਰਹਿਾਂ ’ਤੇ ਹੁੰਦਾ ਹੈ ਕਮਾਲ ਦਾ ਅਸਰ","Content":"ਜੋਤਿਸ਼ ਅਤੇ ਖਗੋਲ ਸ਼ਾਸਤਰ ’ਚ ਅਸ਼ੁੱਭ ਗ੍ਰਹਿਾਂ ਨੂੰ ਸ਼ਾਂਤ ਕਰਨ ਲਈ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਵਿਧਾਨ ਦੱਸੇ ਗਏ ਹਨ। ਰਤਨ, ਵਰਤ-ਪੂਜਾ, ਟੋਟਕੇ ਜਿਵੇਂ ਕਈ ਉਪਾਅ ਕਰਕੇ ਅਸ਼ੁੱਭ ਗ੍ਰਹਿਾਂ ਨੂੰ ਸ਼ਾਂਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਪਰ ਤੁਹਾਨੂੰ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਕਿ ਅੰਨ ਜੋਤਿਸ਼ ਰਾਹੀਂ ਵੀ ਗ੍ਰਹਿਾਂ ਦੇ ","PublishDate":"Thu, 23 Dec 2021 08:32:33 +00:00","Link":"https://www.punjabijagran.com/religion/astrology-eat-wisely-sir-food-can-also-change-luck-zodiac-sign-and-planets-are-affected-9002874.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਅੱਜ ਸੱਦੀ ਕੈਬਨਿਟ ਮੀਟਿੰਗ, ਇਹ ਹੋਵੇਗਾ ਏਜੰਡਾ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਤੋਂ ਮੰਤਰੀ ਪਰਿਸ਼ਦ ਦੀ ਮੀਟਿੰਗ ਸੱਦੀ ਹੈ। ","PublishDate":"Thu, 23 Dec 2021 08:12:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-chief-minister-called-the-cabinet-meeting-find-out-when-the-meeting-is-and-what-the-agenda-will-be-9000261.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਤੇ NIA ਦੀ ਲੁਧਿਆਣਾ ਲਈ ਰਵਾਨਾ, ਕੈਪਟਨ ਨੇ ਪ੍ਰਗਟਾਇਆ ਦੁੱਖ ਤੇ ਸੁਖਬੀਰ ਨੇ ਕਿਹਾ ਇਹ","Content":"ਬਲਾਸਟ ਦੀ ਘਟਨਾ 'ਤੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ’ਚ ਸਰਕਾਰ ਨਾ ਦੀ ਕੋਈ ਚੀਜ਼ ਨਹੀਂ। ਡੀਜੀਪੀ ਤੇ ਸਰਕਾਰ ਸਿਰਫ਼ ਬਾਦਲਾਂ ਦੇ ਮਗਰ ਪਈ ਹੋਈ ਹੈ। ","PublishDate":"Thu, 23 Dec 2021 08:10:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-departing-for-ludhiana-through-chief-minister-channi-chopr-the-captain-expressed-his-sorrow-and-sukhbir-said-this-9002871.html"},{"Title":"ਉਰਫੀ ਜਾਵੇਦ ਨੇ ਮੁਸਲਿਮ ਲੜਕੇ ਨਾਲ ਵਿਆਹ ਨਾ ਕਰਨ ਦੇ ਕਾਰਨ ਦਾ ਕੀਤਾ ਖ਼ੁਲਾਸਾ, ਕਿਹਾ - ‘ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਅਸ਼ਲੀਲ...’","Content":"‘ਬਿੱਗ ਬੌਸ ਓਟੀਟੀ’ ਦਾ ਹਿੱਸਾ ਰਹਿ ਚੁੱਕੀ ਟੀਵੀ ਐਕਟਰੈੱਸ ਉਰਫੀ ਜਾਵੇਦ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਜ਼ਬਰਦਸਤ ਸੁਰਖ਼ੀਆਂ ’ਚ ਬਣੀ ਹੋਈ ਹੈ। ਉਰਫੀ ਨਾ ਸਿਰਫ਼ ਆਪਣੇ ਕੱਪੜਿਆਂ ਨੂੰ ਲੈ ਕੇ ਬਲਕਿ ਆਪਣੇ ਬਿਆਨਾਂ ਦੇ ਚੱਲਦਿਆਂ ਵੀ ਕਾਫੀ ਸੁਰਖ਼ੀਆਂ ਬਟੌਰਦੀ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ। ","PublishDate":"Thu, 23 Dec 2021 08:08:31 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-urfi-javed-reveals-reason-for-not-marrying-a-muslim-boy-saying-the-most-obscene-9002869.html"},{"Title":"ਪਿਤਾ ਦਾ ਪਿਆਰ! ਬੇਟੇ ਲਈ ਵਿਅਕਤੀ ਨੇ ਕਬਾੜ ਨਾਲ ਬਣਾਈ ਜੀਪ, ਆਨੰਦ ਮਹਿੰਦਰਾ ਨੇ ਦਿੱਤਾ ਬੋਲੈਰੋ ਇਨਾਮ","Content":"ਭਾਰਤ ਵਿਚ ਰਚਨਾਤਮਕ ਲੋਕਾਂ ਦੀ ਕੋਈ ਕਮੀ ਨਹੀਂ ਹੈ। ਮੈਂ ਇਹ ਇਸ ਲਈ ਕਹਿ ਰਿਹਾ ਹਾਂ ਕਿਉਂਕਿ ਦੇਸ਼ ਵਿਚ ਹਰ ਰੋਜ਼ ਕੋਈ ਨਾ ਕੋਈ ਅਜਿਹੀ ਖਬਰ ਸੁਣਨ ਨੂੰ ਮਿਲਦੀ ਹੈ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਮੇਰੇ ਮੂੰਹੋਂ ਇਕ ਹੀ ਸ਼ਬਦ ਨਿਕਲਦਾ ਹੈ 'ਵਾਹ'। ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਇਕ ਵਿਅਕਤੀ ਨੇ ਆਪਣੇ ਬੇਟੇ ਦੀ ਇੱਛਾ ਪੂਰੀ ਕਰਨ ਲਈ ਲੋਹੇ ਦੇ ਚੂਰੇ ਤੋਂ ਚਾਰ ਪਹੀਆ ਵਾਹਨ ਬਣਾਇਆ। ","PublishDate":"Thu, 23 Dec 2021 07:50:36 +00:00","Link":"https://www.punjabijagran.com/national/general-fathers-love-bolero-award-given-by-anand-mahindra-for-jeep-made-by-man-for-junk-man-9002870.html"},{"Title":"ਕਿਸਾਨ ਆਗੂ ਉਗਰਾਹਾਂ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਨਾਲ ਕੀਤੀ ਮੀਟਿੰਗ, ਕੀਤੇ ਵੱਡਾ ਦਾਅਵੇ ਤੇ ਮੰਨੀਆਂ ਇਹ ਮੰਗਾਂ","Content":" ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਉਗਰਾਹਾਂ) ਦੇ ਪ੍ਰਧਾਨ ਜੋਗਿੰਦਰ ਨੇ ਦੱਸਿਆ ਕਿ ਕਿਸਾਨਾਂ ਨੇ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਮੁੱਖ ਮੰਤਰੀ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ ਸੀ, ਜਿਸ ਵਿੱਚ ਕਿਸਾਨਾਂ ਨੂੰ ਕਰਜ਼ਾ ਮੁਆਫ਼ੀ, ਮੁਆਵਜ਼ੇ ਸਮੇਤ ਆਪਣੇ ਵਾਹਨਾਂ ਨੂੰ ਟੋਲ ਮੁਕਤ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਸੀ। ਚੰਨੀ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਟੋਲ ਮੁਆਫੀ ਲਈ ਕੇਂਦਰੀ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ ਨਾਲ ਗੱਲ ਕਰਨਗੇ।","PublishDate":"Thu, 23 Dec 2021 07:43:12 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-farmer-leader-ugrahan-in-a-meeting-with-chief-minister-channi-made-a-big-claim-and-accepted-these-demands-9002854.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਤੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦੀ ਮੌਜੂਦਗੀ 'ਚ ਜਥੇਦਾਰ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਅਕਾਲੀ ਦਲ ’ਚ ਸ਼ਾਮਲ","Content":"ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਸਾਬਕਾ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਤੇ ਸਾਬਕਾ ਖੇਤੀਬਾਡ਼ੀ ਮੰਤਰੀ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਨੇ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨਾਲ ਮਤਭੇਦਾਂ ਦੇ ਚੱਲਦਿਆਂ ਸਾਲ 2018 ’ਚ ਪਾਰਟੀ ਨਾਲੋਂ ਨਾਤਾ ਤੋਡ਼ਦੇ ਹੋਏ ਆਪਣੀ ਵੱਖਰੀ ਪਾਰਟੀ ਅਕਾਲੀ ਦਲ ਟਕਸਾਲੀ ਬਣਾ ਲਈ ਸੀ। ","PublishDate":"Thu, 23 Dec 2021 07:28:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-jathedar-ranjit-singh-brahmpura-returns-to-akali-dal-today-9002825.html"},{"Title":"ਰਚਿਆ ਇਤਿਹਾਸ :  ਜਾਹਨਵੀ ਨਾਸਾ ਲਾਂਚ ਓਪਰੇਸ਼ਨਜ਼ ‘ਕੈਨੇਡੀ ਸਪੇਸ ਸੈਂਟਰ’ ’ਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੀ ਪਹਿਲੀ ਭਾਰਤੀ ਬਣੀ","Content":"ਲਵਲੀ ਪ੍ਰੋਫੈਸ਼ਨਲ ਯੂਨੀਵਰਸਿਟੀ ਦੀ ਬੀ ਟੈੱਕ ਈਸੀਈ (ਆਨਰਜ਼) ਦੂਜੇ ਸਾਲ ਦੀ ਵਿਦਿਆਰਥਣ ਜਾਹਨਵੀ ਡਾਂਗੇਟੀ ਨੇ ਅਲਬਾਮਾ (ਅਮਰੀਕਾ) ਵਿਚ ਸਥਿਤ ਨਾਸਾ ਲਾਂਚ ਓਪਰੇਸ਼ਨਜ਼ ‘ਕੈਨੇਡੀ ਸਪੇਸ ਸੈਂਟਰ’ ਵਿਚ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅਤੇ ਪੁਲਾਡ਼ ਪ੍ਰੋਗਰਾਮ ਵਿਚ ਦਾਖਲ ਹੋਣ ਵਾਲੀ ਇਕਲੌਤੀ ਅਤੇ ਪਹਿਲੀ ਭਾਰਤੀ ਸਟੂਡੈਂਟ ਬਣ ਕੇ ਇਤਿਹਾਸ ਰਚਿਆ ਹੈ। ਇਸ ਵੱਕਾਰੀ ਪ੍ਰੋਗਰਾਮ ਲਈ ","PublishDate":"Thu, 23 Dec 2021 07:22:28 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-created-history-jahanvi-became-the-first-indian-to-join-nasa-s-program-9002866.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]