[{"Title":"ਨੌਜਵਾਨ ਨੇ ਟ੍ਰੇਨ ਅੱਗੇ ਛਾਲ ਮਾਰ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ, ਟੋਟੇ-ਟੋਟੇ ਹੋਇਆ ਸਰੀਰ, ਗੁੱਟ 'ਤੇ ਬੰਨ੍ਹੀ ਰਹਿ ਗਈ ਰੱਖੜੀ","Content":"ਘਟਨਾ ਦੀ ਸੂਚਨਾ ਮਿਲਦਿਆਂ ਸਾਰ ਮੋਗਾ ਦੀ ਸਮਾਜ ਸੇਵਾ ਸੁਸਾਇਟੀ ਦੀ ਟੀਮ ਉਸ ਜਗ੍ਹਾ ਤੇ ਪਹੁੰਚੀ ਅਤੇ  ਸਮਾਜ ਸੇਵਾ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਉਸ ਦੇ ਅੰਗਾਂ ਨੂੰ ਲਗਪਗ ਇਕ ਕਿਲੋਮੀਟਰ ਦੂਰ ਤੋਂ ਜਾ ਕੇ ਇਕੱਠੇ ਕੀਤਾ...","PublishDate":"Tue, 20 Aug 2024 08:36:11 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-young-man-commits-suicide-by-jumping-in-front-of-train-body-in-tatters-rakhi-tied-on-wrist-9395841.html"},{"Title":"ਵਿੱਤ ਤੇ ਆਬਕਾਰੀ ਮੰਤਰੀ ਐਡਵੋਕੇਟ ਚੀਮਾ ਵੱਲੋਂ ਪੰਜ ਫੋਟੋਗ੍ਰਾਫਰ ‘ਲਾਈਫਟਾਈਮ ਅਚੀਵਮੈਂਟ ਅਵਾਰਡ’ ਨਾਲ ਸਨਮਾਨਿਤ","Content":"ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਪ੍ਰਦਰਸ਼ਨੀ ਦਾ ਦੌਰਾ ਕੀਤਾ, ਫੋਟੋਗ੍ਰਾਫਰਾਂ ਨਾਲ ਰੂਬਰੂ ਹੋਏ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਕੰਮ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ...","PublishDate":"Tue, 20 Aug 2024 08:36:03 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-five-photographers-honored-with-lifetime-achievement-award-by-cheema-9395838.html"},{"Title":"ਪੰਥ ਦੇ ਨਾਂ ’ਤੇ ਵੋਟਾਂ ਮੰਗਣ ਵਾਲਿਆਂ ਨੇ ਸੰਸਦ ’ਚ ਕਦੇ ਪੰਜਾਬ ਦੀ ਗੱਲ ਨਹੀਂ ਕੀਤੀ : ਮੁੱਖ ਮੰਤਰੀ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਪੰਜਾਬ ਨੂੰ ਬੁਲੰਦੀਆਂ ਉੱਤੇ ਵੇਖਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਜਿਸ ਲਈ ਉਹ ਵੱਡੇ ਉਪਰਾਲੇ ਕਰ ਰਹੇ ਹਨ। ਔਰਤਾਂ ਨੂੰ ਰੱਖੜੀ ਦੇ ਪਵਿੱਤਰ ਤਿਉਹਾਰ ਦੀ ਵਧਾਈ ਦਿੰਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਮਹਿਲਾਵਾਂ ਦੇ ਵੱਧ ਅਧਿਕਾਰਾਂ ਲਈ ਸਰਕਾਰ ਬਹੁਤ ਸਾਰੇ ਉਪਰਾਲੇ ਕਰ ਰਹੀ ਹੈ...","PublishDate":"Tue, 20 Aug 2024 08:35:41 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-those-seeking-votes-in-the-name-of-sect-never-talked-about-punjab-in-parliament-chief-minister-9395844.html"},{"Title":"ਮੈਡੀਕਲ ਪੇਸ਼ੇਵਰਾਂ ਖ਼ਿਲਾਫ਼ ਹਿੰਸਾ ਰੋਕਣ ਲਈ ਕੇਂਦਰ ਸਰਕਾਰ ਸਖ਼ਤ ਕਾਨੂੰਨ ਬਣਾਏ  : ਡਾ. ਬਲਵੀਰ","Content":"ਉਨ੍ਹਾਂ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਦੇਸ਼ ਭਰ ’ਚ ਮੈਡੀਕਲ ਪੇਸ਼ੇਵਰਾਂ ਵਿਰੁੱਧ ਹਿੰਸਾ ਰੋਕਣ ਲਈ ਸਖ਼ਤ ਕੇਂਦਰੀ ਕਾਨੂੰਨ ਲਿਆਉਣ ਦੀ ਵੀ ਅਪੀਲ ਕੀਤੀ...\n","PublishDate":"Tue, 20 Aug 2024 08:35:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-central-government-made-strict-laws-to-prevent-violence-against-medical-professionals-dr-balveer-9395840.html"},{"Title":"ਪੈਰਿਸ ਓਲੰਪਿਕਸ ’ਚ ਹਾਕੀ 'ਚ ਕਾਂਸੇ ਦਾ ਤਮਗ਼ਾ ਜੇਤੂ ਪੰਜਾਬ ਦੇ ਦੋ ਪੀਸੀਐਸ ਅਫਸਰਾਂ ਨਾਲ ਮੁੱਖ ਸਕੱਤਰ ਨੇ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਦੋਵੇਂ ਹਾਕੀ ਖਿਡਾਰੀਆਂ ਨੇ ਮੁੱਖ ਸਕੱਤਰ ਨਾਲ ਪੈਰਿਸ ਓਲੰਪਿਕਸ ਦੇ ਤਜ਼ਰਬੇ ਸਾਂਝੇ ਕੀਤੇ। ਮੁੱਖ ਸਕੱਤਰ ਵਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਪੂਰੀ ਓਲੰਪਿਕਸ ਦੌਰਾਨ ਹਾਕੀ ਵਿਚ ਭਾਰਤ ਨੇ ਟੀਮ ਖੇਡ ਦਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ...","PublishDate":"Tue, 20 Aug 2024 08:35:10 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-chief-secretary-met-two-pcs-officers-of-punjab-who-won-bronze-medals-in-hockey-in-paris-olympics-9395839.html"},{"Title":"ਨਵਜਾਤ ਬੱਚਿਆਂ ਦੀ ਤਸਕਰੀ ਕਰਨ ਵਾਲਾ ਗਿਰੋਹ ਕਾਬੂ, ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਚਾਰ ਮੁਲਜ਼ਮਾਂ ’ਚੋਂ ਤਿੰਨ ਔਰਤਾਂ","Content":"ਸੀਨੀਅਰ ਕਪਤਾਨ ਪੁਲਿਸ ਰੂਪਨਗਰ ਗੁਲਨੀਤ ਸਿੰਘ ਖੁਰਾਣਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਕਤ ਸਾਰੇ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਦਾਲਤ ’ਚ ਪੇਸ਼ ਕਰਕੇ ਪੁਲਿਸ ਰਿਮਾਂਡ ਹਾਸਲ ਕੀਤਾ ਗਿਆ ਹੈ...","PublishDate":"Tue, 20 Aug 2024 08:34:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-the-gang-that-trafficked-new-born-children-was-arrested-three-of-the-four-accused-were-women-9395837.html"},{"Title":"The pain of partition : ਰਾਵੀ ਦਰਿਆ 'ਤੇ ਲੱਗੀ ਕਿਸ਼ਤੀ ਮੁਸਲਮਾਨ ਮਲਾਹਾਂ ਨੇ ਕਰ ਲਈ ਸੀ ਚੋਰੀ : ਕੈਪਟਨ ਪਿਆਰਾ ਸਿੰਘ","Content":"ਕੈਪਟਨ ਪਿਆਰਾ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਦੌਰਾਨ ਇੱਕ ਨਿਹੰਗ ਸਿੰਘ ਜੋ ਘੋੜੇ ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਪਾਕਿਸਤਾਨ ਵਾਲੇ ਪਾਸੇ ਤੇ ਹਿੰਦੂ ਸਿੱਖਾਂ ਦੀ ਖਬਰ ਇਧਰ ਦੱਸਦਾ ਸੀ ਵੱਲੋਂ ਜਾ ਕੇ ਫ਼ੌਜ ਨੂੰ ਦੱਸਿਆ ਕਿ ਹਿੰਦੂ ਸਿੱਖਾਂ ਦਾ ਜਥਾ ਰਾਵੀ ਦਰਿਆ ਦੇ ਪਾਰ ਖੜ੍ਹਾ ਹੈ...","PublishDate":"Tue, 20 Aug 2024 08:34:39 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-pain-of-partition-the-boat-on-the-ravi-river-was-stolen-by-muslim-sailors-captain-pyaara-singh-9395836.html"},{"Title":"Earthquake in Jammu Kashmir : ਜੰਮੂ ਕਸ਼ਮੀਰ 'ਚ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ ਭੂਚਾਲ ਦੇ ਝਟਕੇ, ਰਿਕਟਰ ਪੈਮਾਨੇ 'ਤੇ 4.9 ਸੀ ਤੀਬਰਤਾ","Content":"ਰਾਸ਼ਟਰੀ ਭੂਚਾਲ ਵਿਗਿਆਨ ਕੇਂਦਰ ਨੇ ਦੱਸਿਆ ਕਿ ਬਾਰਾਮੂਲਾ 'ਚ 4.9 ਤੀਬਰਤਾ (magnitude 4.9 on Richter scale) ਮਾਪੀ ਗਈ। ਭੂਚਾਲ ਕਾਰਨ ਲੋਕ ਡਰ ਗਏ ਅਤੇ ਘਰਾਂ ਤੋਂ ਬਾਹਰ ਆ ਗਏ...","PublishDate":"Tue, 20 Aug 2024 08:34:04 +00:00","Link":"https://www.punjabijagran.com/national/general-earthquake-in-jammu-kashmir-tremors-felt-in-jammu-kashmir-magnitude-4-9-on-richter-scale-9395834.html"},{"Title":"UPSC Lateral Entry : ਲੇਟਰਲ ਐਂਟਰੀ 'ਤੇ ਪਾਬੰਦੀ, Central Government ਨੇ UPSC ਨੂੰ ਭੇਜਿਆ ਪੱਤਰ, ਜਾਣੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਵਿਰੋਧੀ ਧਿਰ ਇਸ ਵਿੱਚ ਪ੍ਰਕਿਰਿਆ ਅਤੇ ਰਾਖਵੇਂਕਰਨ ਨੂੰ ਲੈ ਕੇ ਸਰਕਾਰ 'ਤੇ ਲਗਾਤਾਰ ਹਮਲੇ ਕਰ ਰਹੀ ਸੀ। ਇਸ 'ਤੇ ਲਗਾਤਾਰ ਸਵਾਲ ਉਠਾਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਯੂਨੀਅਨ ਪਬਲਿਕ ਸਰਵਿਸ ਕਮਿਸ਼ਨ (ਯੂ.ਪੀ.ਐੱਸ.ਸੀ.) ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ ਸਿੱਧੀ ਭਰਤੀ ਦੇ ਇਸ਼ਤਿਹਾਰ ਨੂੰ ਰੱਦ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ...","PublishDate":"Tue, 20 Aug 2024 08:29:11 +00:00","Link":"https://www.punjabijagran.com/national/general-upsc-lateral-entry-lateral-entry-banned-central-government-sent-letter-to-upsc-know-the-whole-matter-9395886.html"},{"Title":"Israel ਨੇ ਜੰਗਬੰਦੀ ਪ੍ਰਸਤਾਵ ਕੀਤਾ ਸਵੀਕਾਰ, ਬਲਿੰਕਨ ਬੋਲੇ - Hamas ਨੂੰ ਵੀ ਮੰਨਣਾ ਚਾਹੀਦੈ; ਨਹੀਂ ਤਾਂ ਇਹ ਹੋਵੇਗਾ last chance","Content":"ਬਲਿੰਕਨ (Blinken) ਹੋਰ ਗੱਲਬਾਤ ਲਈ ਮਿਸਰ ਅਤੇ ਕਤਰ (Egypt and Qatar) ਦਾ ਦੌਰਾ ਕਰਨਗੇ। ਤਿੰਨ ਵਿਚੋਲੇ ਗਾਜ਼ਾ (Gaza )ਵਿਚ ਜੰਗ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ...","PublishDate":"Tue, 20 Aug 2024 08:13:22 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-approves-ceasefire-proposal-blinken-says-hamas-should-also-accept-it-otherwise-this-is-the-last-chance-9395885.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"},{"Title":"“ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ”","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ  ਲੁਧਿਆਣਾ ਦੇ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਜਲ ਸੰਕਟ ਦੇ ਤਿੰਨ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ - ਜਮੀਨੀ ਪਾਣੀਆਂ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ, ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ ਅਤੇ ਪਾਣੀਆਂ ਦੇ ਪਲੀਤ ਹੋਣ ਦੇ ਮਸਲੇ ਨੂੰ ਵਿਚਾਰਿਆ ਗਿਆ।</p>\n<p><a href=\"/punjab-water-crisis-discussion-panel/\">&#8220;ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2024 10:15:37 +00:00","Link":"/punjab-water-crisis-discussion-panel/"},{"Title":"ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?","Content":"<p>ਸਮਾਜਕ-ਸਿਆਸੀ ਪਾਰਟੀ “ਮਿਸਲ ਸਤਲੁਜ” ਵੱਲੋਂ ਇਕ “ਰਾਜਨੀਤਕ ਚੇਤਨਾ ਚਰਚਾ” ਮਿਤੀ ੨੧ ਜੁਲਾਈ ੨੦੨੪ ਨੂੰ ਬਲਾਚੌਰ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਪੰਜਾਬ ਦੀ ਵੋਟ ਸਿਆਸਤ ਨਾਲ ਜੁੜੇ ਕਈ ਮਸਲਿਆਂ ਬਾਰੇ ਗੱਲਬਾਤ ਕੀਤੀ।</p>\n<p><a href=\"/navigating-political-narratives/\">ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Jul 2024 11:15:01 +00:00","Link":"/navigating-political-narratives/"}]