[{"Title":"ਅਧਿਆਪਨ ਵਿਧੀਆਂ ਸਬੰਧੀ ਸੈਮੀਨਾਰ ਲਾਇਆ","Content":"ਜਸਪਾਲ ਸ਼ਰਮਾ, ਜੰਡਿਆਲਾ ਗੁਰੂ : ਮਿਸਲ ਸ਼ਹੀਦਾਂ ਤਰਨਾ ਦਲ ਦੇ ਮੁੱਖ ਜਥੇਦਾਰ ਬਾਬਾ ਗੱਜਣ ਸਿੰਘ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਚੱਲ ਰਹੀ ਸੰਸਥਾ ਸ੍ਰੀ ਗੁਰੂ ਹਰਿਗੋਬਿੰਦ ਪਬਲਿਕ ਸਕੂਲ ਮੱਲੀਆਂ ਵਿਖੇ 21ਵੀਂ ਸਦੀ ਦੀਆਂ ਅਧਿਆਪਨ ਵਿਧੀਆਂ ਤੋਂ ਅਧਿਆਪਕਾਂ ਨੂੰ ਜਾਣੂ ਕਰਵਾਉਣ ਲਈ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸੈਮੀਨਾਰ ਰਤਨਾ ਸਾਗਰ ਪਬਲੀਕੇਸ਼ਨ ਵੱਲੋਂ ਕਰਵਾਇਆ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਰਿਸੋਰਸ ਪਰਸਨ ਅੰਮਿਤ ਚੌਹਾਨ ਨੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਨਵੀਂਆਂ ਅਧਿਆਪਨ ਵਿਧੀਆਂ ਬਾਰੇ ਦੱਸਿਆ ਕਿ ਕਿਵੇਂ ਅਸੀਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪੜ੍ਹਾਉਂਦੇ ਸਮੇਂ ਆਉਣ ਵਾਲੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਦੂਰ ਕਰ ਸਕਦੇ ਹਾਂ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਦੇ ਪਿ੍ਰੰਸੀਪਲ ਪਲਵਿੰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਆਏ ਰਿਸੋਰ","PublishDate":"Thu, 22 Aug 2019 11:25:16 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-seminar-in-school-8690914.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਨੇ ਸੜਕ 'ਚ ਪਏ ਟੋਏ ਪੂਰੇ\n","Content":"ਜਿੱਥੇ ਕਰਨਾਣਾ ਤੋਂ ਸਾਹਲੋਂ ਅੱਡੇ ਤੱਕ ਬੁਰੀ ਤਰ੍ਹਾਂ ਟੁੱਟੀ ਸੜਕ ਦੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਸਾਰ ਤੱਕ ਨਹੀਂ ਲੈ ਰਹੀ, ਉੱਥੇ ਹੀ ਧੰਨ ਧੰਨ ਰਾਜਾ ਸਾਹਿਬ ਦੀ ਬਰਸੀ ਨੰੂ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ ਦਸਮੇਸ਼ ਸਪੋਰਟਸ ਕਲੱਬ ਚਾਹਲ ਖੁਰਦ ਦੇ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਕਰਨਾਣੇ ਤੋਂ ਸਾਹਲੋਂ ਅੱਡੇ ਤੱਕ ਇਸ ਫੁੱਟ ਫੁੱਟ ਡੰੂਘੇ ਟੋਇਆਂ 'ਚ ਮਿੱਟੀ, ਕੇਰੀ, ਇੱਟਾਂ ਪਾਉਣ ਦਾ ਉਪਰਾਲਾ ਕੀਤਾ ਗਿਆ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਬੂਟਾ ਸਿੰਘ ਚਾਹਲ ਵੱਲੋਂ ਦੱਸਿਆ ਕਿ ਇਹ ਅੱਧੀ ਸੜਕ ਕਰਨਾਣਾ ਦੇ ਬਾਹਰਲੇ ਪਾਸੇ ਤੋਂ ਮੁਕੰਦਪੁਰ ਰੋਡ ਤੱਕ ਅਕਾਲੀ ਸਰਕਾਰ ਦੇ ਮੌਕੇ ਬਣੀ ਸੀ। ਪਰ ਹੁਣ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੇ ਲਗਪਗ ਢਾਈ ਸਾਲ ਪੂਰੇ ਹੋਣ ਤੱਕ ਹਾਲੇ ਵੀ ਇਹ ਰਹਿੰਦਾ ਸਿਰਫ਼ ਚਾਰ ਕਿ","PublishDate":"Thu, 22 Aug 2019 11:23:13 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-distt-nawan-shahar-8690913.html"},{"Title":"ਫੜਿਆ ਗਿਆ ਉਹ ਸ਼ਖ਼ਸ, ਜਿਸ ਨੇ ਦਿੱਤੀ ਸੀ ਭਾਰਤੀ ਖਿਡਾਰੀਆਂ 'ਤੇ ਹਮਲਾ ਕਰਨ ਦੀ ਧਮਕੀ","Content":"ਭਾਰਤੀ ਟੀਮ ਇਸ ਸਮੇਂ ਵੈਸਟਇੰਡੀਜ਼ ਦੇ ਦੌਰੇ 'ਤੇ ਮੇਜ਼ਬਾਨ ਟੀਮ ਦੇ ਨਾਲ ਕ੍ਰਿਕਟ ਖੇਡਣ 'ਚ ਰੁੱਝੀ ਹੋਈ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਕੰਟਰੋਲ ਬੋਰਡ ਨੂੰ ਇਕ ਈਮੇਲ ਮਿਲੀਆ ਸੀ ਕਿ ਵੈਸਟਇੰਡੀਜ਼ 'ਚ ਟੀਮ ਇੰਡੀਆ ਦੇ ਖਿਡਾਰੀਆਂ 'ਤੇ ਹਮਲਾ ਹੋਣ ਵਾਲਾ ਹੈ। ਬੀਸੀਸੀਆਈ ਨੂੰ ਧਮਕੀ ਵਾਲਾ ਇਹ ਈਮੇਲ ਭੇਜਣ ਵਾਲਾ ਸ਼ਖਸ ਹੁਣ ਫੜਿਆ ਗਿਆ ਹੈ।","PublishDate":"Thu, 22 Aug 2019 11:22:30 +00:00","Link":"https://punjabi.jagran.com/national/general-arrested-braja-mohan-das-who-had-sent-email-to-bcci-threatening-to-kill-indian-cricketers-in-west-indies-8690904.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਰੈੱਡ ਕਰਾਸ 'ਚ ਹੜ੍ਹ ਪੀੜਤਾਂ ਲਈ ਸਾਮਾਨ ਦਿੱਤਾ \n","Content":"ਜ਼ਿਲ੍ਹਾ ਰੈੱਡ ਕਰਾਸ ਰੋਪੜ ਵਿਖੇ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੇ ਇਲਾਕਾ ਘਾੜ ਕਲੱਬ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਗਿੱਲ ਨੇ ਹੜ੍ਹ ਪੀੜਤਾਂ ਦੀ ਸਹਾਇਤਾ ਲਈ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਕੱਪੜੇ, ਅਨਾਜ ਅਤੇ ਰੁਪਏ ਡੀਸੀ ਦਫ਼ਤਰ ਰੋਪੜ ਦੀ ਸੁਪਰਡੈਂਟ ਸੰਤੋਸ਼ ਕੁਮਾਰੀ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਰੈੱਡ ਕਰਾਸ ਦੇ ਸਪੁਰਦ ਕੀਤਾ। ਇਸ ਮੌਕੇ 1732 ਰੁਪਏ ਨਕਦ ਰਾਸ਼ੀ ਦੀ ਰਸੀਦ ਕਟਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਹਰਿੰਦਰ ਸਿੰਘ ਸੈਣੀ ਅਕਬਰਪੁਰ, ਅਮਨਦੀਪ ਸਿੰਘ ਅਮਨ ਟਰੈਕਟਰ ਵਾਲਾ, ਸਰਪੰਚ ਜਗਦੀਸ਼ ਸਿੰਘ ਅਕਬਰਪੁਰ ਆਦਿ ਮੌਜੂਦ ਸਨ।\n","PublishDate":"Thu, 22 Aug 2019 11:21:11 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-distt-ropar-8690912.html"},{"Title":"ਜ਼ੋਨ ਪੱਧਰੀ ਖੇਡ ਮੁਕਾਬਲਿਆਂ 'ਚੋਂ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤੇ","Content":"65ਵੀਆਂ ਪੰਜਾਬ ਸਕੂਲ ਗੇਮਜ਼ ਜ਼ੋਨ ਪੱਧਰੀ ਫੁੱਟਬਾਲ/ਰੋਲਰ ਸਕੇਟਿੰਗ ਖੇਡ ਮੁਕਾਬਲਿਆਂ 'ਚ ਪੀਪੀਐੱਸ ਚੀਮਾਂ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਫੁੱਟਬਾਲ ਅਤੇ ਰੋਲਰ ਸਕੇਟਿੰਗ ਖੇਡਾਂ ਵਿਚ ਭਾਗ ਲਿਆ।","PublishDate":"Thu, 22 Aug 2019 11:21:10 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-sports-news-sangrur-punjab-8690911.html"},{"Title":"ਦਿੱਲੀ ਕਮੇਟੀ ਤੇ ਖ਼ਾਲਸਾ ਕੇਅਰ ਵੱਲੋਂ ਹੜ੍ਹ ਪੀੜਤਾਂ ਨੂੰ ਸਾਮਾਨ ਵੰਡਿਆ\n","Content":"\nਹੜ੍ਹ ਪ੍ਰਭਾਵਿਤ ਪਿੰਡ ਫੂਲ ਕਲਾਂ ਅਤੇ ਫੂਲ ਖੁਰਦ ਵਿਖੇ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਅਧੀਨ ਖ਼ਾਲਸਾ ਕੇਅਰ ਵੱਲੋਂ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਕੁਲਵੰਤ ਸਿੰਘ ਬਾਠ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੜ੍ਹ ਪੀੜਤਾਂ ਨੂੰ  ਰਾਸ਼ਨ, ਕੱਪੜੇ, ਬੈੱਡ ਸ਼ੀਟਾਂ ਤੇ ਹੋਰ ਜ਼ਰੂਰੀ ਸਮਾਨ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਯੂਥ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਰੀਸ਼ਦ ਦੇ ਸਾਬਕਾ ਮੈਂਬਰ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਬਸੰਤ ਨੇ ਦੱਸਿਆ ਕਿ ਹੜ੍ਹ ਪ੍ਰਭਾਵਿਤ ਪਿੰਡਾਂ ਲਈ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਕੁਲਵੰਤ ਸਿੰਘ ਬਾਠ ਵਲੋਂ ਅੱਜ ਖਾਲਸਾ ਕੇਅਰ ਦੇ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਲ ਪਿੰਡ ਫੂਲ ਕਲਾਂ ਅਤੇ ਫੂਲ ਖੁਰ","PublishDate":"Thu, 22 Aug 2019 11:19:08 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-distt-ropar-8690910.html"},{"Title":"ਗਊਸੈੱਸ ਤੋਂ ਇਕੱਠੇ ਹੋਏ ਕਰੋੜਾਂ ਰੁਪਏ ਸਰਕਾਰ ਨੇ ਦੱਬੇ : ਬੁਜਰਕ","Content":"ਪੰਜਾਬ ਭਰ ਵਿਚ ਸੜਕਾਂ 'ਤੇ ਅਵਾਰਾ ਘੁੰਮ ਰਹੇ ਢੱਠੇ ਹਰ ਰੋਜ਼ ਕਿਤੇ ਨਾ ਕਿਤੇ ਅਣਆਈਆਂ ਮੌਤਾਂ ਦੇ ਕਾਰਨ ਬਣਦੇ ਜਾ ਰਹੇ ਹਨ ਤੇ ਰਾਜ ਵਿਚ ਅਵਾਰਾ ਢੱਠਿਆਂ ਕਾਰਨ ਹੀ ਜ਼ਿਆਦਾਤਰ ਵਿਅਕਤੀ ਹਾਦਸਿਆਂ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਰਹੇ ਹਨ।","PublishDate":"Thu, 22 Aug 2019 11:19:07 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-animals-cause-death-sangrur-punjab-8690909.html"},{"Title":"ਸੁੱਕੇ ਰਾਸ਼ਨ ਦੇ 2 ਵੱਡੇ ਟਰਾਲੇ ਅਤੇ 1 ਕੈਂਟਰ ਹੜ੍ਹ ਪੀੜਤਾਂ ਦੀ ਮਦਦ ਲਈ ਪੁੱਜਾ","Content":"- ਸਰਕਾhelp of needy persons\nਰ ਅਤੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਦੀ ਮੁਸ਼ਤੈਦੀ ਬਚਾਅ ਸਕਦੀ ਹੈ ਜਾਨੀ ਨੁਕਸਾਨ : ਅੌਲਖ\nਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਕੋਟਕਪੂਰਾ : ਆੜ੍ਹਤੀਆ ਐਸੋਸ","PublishDate":"Thu, 22 Aug 2019 11:16:03 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-help-of-needy-persons-8690908.html"},{"Title":"'ਨਾਨਕ ਬਗੀਚੀਆਂ' ਦਾ ਕੰਮ ਜਲਦੀ ਮੁਕੰਮਲ ਕਰਨ ਦਾ ਨਿਰਦੇਸ਼","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਈਸ਼ਾ ਕਾਲੀਆ ਨੇ ਕਿਹਾ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ 'ਨਾਨਕ ਬਗੀਚੀਆਂ' ਬਣਾਈਆ ਜਾ ਰਹੀਆਂ ਹਨ, ਇਸ ਲਈ ਬੀਡੀਪੀਓਜ਼ ਗੰਭੀਰਤਾ ਨਾਲ ਜਲਦੀ ਤੋਂ ਜਲਦੀ 'ਨਾਨਕ ਬਗੀਚੀਆਂ' ਦਾ ਕੰਮ ਮੁਕੰਮਲ ਕਰਵਾਉਣ। ਉਹ ਅੱਜ ਮਹੀਨਾਵਾਰ ਮੀਟਿੰਗ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈ ਰਹੇ ਸਨ। ਇਸ ਮੌਕੇ ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ (ਜ) ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਸੂਦਨ ਅਤੇ ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ (ਵਿਕਾਸ) ਅਮਿ੍ਤ ਸਿੰਘ ਵੀ ਮੌਜੂਦ ਸਨ। ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਸਬੰਧਤ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਨਿਰਦੇਸ਼ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ","PublishDate":"Thu, 22 Aug 2019 11:15:02 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-meeting-about-gardening-hsp-8690907.html"},{"Title":"ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਨੇ ਅਨਿਲ ਕੁਮਾਰ ਨੂੰ ਦਿੱਤੀ ਨਿੱਘੀ ਵਿਦਾਇਗੀ    \n","Content":"ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਸੱਖੋਮਾਜਰਾ ਵੱਲਂੋ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਸੱਖੋਮਾਜਰਾ ਦੇ ਅਧਿਆਪਕ ਅਨਿਲ ਕੁਮਾਰ ਸ਼ਰਮਾ ਨੂੰ ਬਦਲੀ ਹੋਣ ਉਪਰੰਤ ਨਿੱਘੀ ਵਿਦਾਇਗੀ ਦਿੱਤੀ ਗਈ। ਇਸ ਸਬੰਧੀ ਸਕੂਲ ਅਧਿਆਪਕ ਬਿੱਕਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਮੌਕੇ ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਜਗਤਾਰ ਸਿੰਘ, ਸਾਬਕਾ ਸਰਪੰਚ ਕੇਸਰ ਸਿੰਘ, ਪੰਚਾਇਤ ਮੈਂਬਰ ਗੁਰਮੀਤ ਸਿੰਘ ਚੌਪੜਾ ਆਦਿ ਪੰਚਾਇਤ ਮੈਂਬਰਾਂ ਵੱਲਂੋ ਅਧਿਆਪਕ ਅਨਿਲ ਕੁਮਾਰ ਸ਼ਰਮਾ ਵੱਲਂੋ ਦਿੱਤੀਆਂ ਸੇਵਾਵਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਿਆਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪੰਚਾਇਤ ਮੈਂਬਰ ਰਵਿੰਦਰ ਸਿੰਘ, ਪੰਚਾਇਤ ਮੈਂਬਰ ਕਰਮ ਸਿੰਘ, ਪੰਚਾਇਤ ਮੈਂਬਰ ਹਰਪ੍ਰਰੀਤ ਕੌਰ, ਪਰਮਜੀਤ ਕੌਰ, ਭੁਪਿੰਦਰ ਕੌਰ, ਸਰਕਾਰੀ ਪ੍ਰਰਾਇ","PublishDate":"Thu, 22 Aug 2019 11:15:02 +00:00","Link":"https://punjabi.jagran.com/punjab/0-distt-ropar-8690906.html"},{"Title":"ਤਣਾਓ ਵਾਲੀ ਸਥਿਤੀ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਕੌਂਸਲ ਦੀ ਮੀਟਿੰਗ ਅਤੇ ਬਾਅਦ ਵਿਚ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਦੀ ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨਾਲ ਗੱਲਬਾਤ ਨੂੰ ਵੱਖ ਵੱਖ ਤਰੀਕਿਆਂ ਨਾਲ ਬਿਆਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਸੁਰੱਖਿਆ ਕੌਂਸਲ ਨੇ ਜਿਨ੍ਹਾਂ ਗੱਲਾਂ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ, ਉਹਦੇ ਬਾਰੇ ਕੋਈ ਬਿਆਨ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ। [&#8230;]","PublishDate":"Thu, 22 Aug 2019 02:22:43 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%a4%e0%a8%a3%e0%a8%be%e0%a8%93-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%a5%e0%a8%bf%e0%a8%a4%e0%a9%80/"},{"Title":"ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ","Content":"ਲੰਡਨ: ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ 5 ਅਗਸਤ ਨੂੰ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰ ਦੇਣ ਤੋਂ ਬਾਅਦ ਕਸ਼ਮੀਰ ਮਾਮਲਾ ਕੌਮਾਂਤਰੀ ਮੰਚਾਂ ਉੱਤੇ ਉੱਭਰ ਆਇਆ ਹੈ। ਚੀਨ ਵੱਲੋਂ ਬਿਆਨ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਅਤੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਕੌਂਸਲ ਵਿਚ ਮਾਮਲਾ ਵਿਚਾਰੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਜਿੱਥੇ ਅਮਰੀਕੀ ਸਦਰ (ਰਾਸ਼ਟਰਪਤੀ) ਡੌਨਲਡ ਟਰੰਪ ਨੇ ਕਸ਼ਮੀਰ ਵਿਚਲੇ ਹਾਲਾਤ ਨੂੰ ‘ਵਿਸਫੋਟਕ’ ਤੇ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:53:49 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%ac%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a8%b5%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%ae/"},{"Title":"ਗੁਰਬਾਣੀ ਦੇ ਅਸਲ ਮਨੋਰਥ ਨੂੰ ਸਮਝਣ ਦੀ ਲੋੜ","Content":"ਗੁਰਬਾਣੀ ਦੀ, ਵਿਆਖਿਆ ਵਿੱਚ, ਉਸ ਦੀ ਅਰਥਕਾਰੀ ਵਿੱਚ ਬਹੁਤ ਵੱਡੇ ਨਾਂ ਹਨ : ਭਾਈ ਵੀਰ ਸਿੰਘ, ਪ੍ਰੋਫੈਸਰ ਸਾਹਿਬ ਸਿੰਘ, ਸ਼ਬਦਾਰਥ ਵਾਲੇ, ਆਦਿ। ਇਹ ਤੇ ਇਨ੍ਹਾਂ ਦੇ ਨਾਲ ਦੇ ਹੋਰ, ਆਪਣੇ ਜ਼ਮਾਨੇ ਦੇ, ਗੁਰਬਾਣੀ ਦੇ, ਚੋਟੀ ਦੇ ਵਿਦਵਾਨ ਸਨ, ਪਰ ਅਫਸੋਸ ਦੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਸਭ ਵਡੱਪ ਦੇ, ਉਨ੍ਹਾਂ ਦੇ ਇਸ ਕੰਮ ਦੇ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:48:35 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%ac%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%85%e0%a8%b8%e0%a8%b2-%e0%a8%ae%e0%a8%a8%e0%a9%8b%e0%a8%b0%e0%a8%a5-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8/"},{"Title":"ਵਧਦੇ ਮੋਟਾਪੇ ਤੇ ਹਾਈ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਪਿੱਛੇ ਹੋ ਸਕਦੈ ਇਹ ਵੱਡਾ ਕਾਰਨ","Content":"ਰੋਜ਼ਾਨਾ ਟ੍ਰੈਫਿਕ ਜਾਮ ਤੇ ਪ੍ਰਦੂਸ਼ਣ ਝਲਦੇ ਹੋਏ ਸਹੀ ਸਮੇਂ &#8216;ਤੇ ਆਫਿਸ ਪਹੁੰਚਣ ਦਾ ਤਣਾਅ, ਬੱਚਿਆਂ ਦੀ ਪੜ੍ਹਾਈ ਤੇ ਕਰੀਅਰ ਨਾਲ ਜੁੜੀ ਚਿੰਤਾ, ਬਹੁਤ ਹੀ ਵਿਅਸਤ ਲਾਈਫਸਟਾਈਲ, ਖਾਣ-ਪੀਣ ਦੀਆਂ ਗ਼ਸਤ ਆਦਤਾਂ ਦੇ ਕਾਰਨ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਕਈ ਗੰਭੀਰ ਬਿਮਾਰੀਆਂ ਦੀ ਲਪੇਟ &#8216;ਚ ਆ ਰਹੀ ਹੈ। ਕਿਉਂ ਹੁੰਦੀਆਂ ਹਨ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਕੇ ਕੀ ਹੈ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:35:16 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%b5%e0%a8%a7%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a9%8b%e0%a8%9f%e0%a8%be%e0%a8%aa%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%ac%e0%a8%b2%e0%a9%b1%e0%a8%a1-%e0%a8%aa%e0%a9%8d/"},{"Title":"ਸਰੀਰ ‘ਚ ਦਿਖਾਈ ਦੇਣ ਇਹ 5 ਸੰਕੇਤ ਤਾਂ ਸਮਝ ਲਓ ਕੈਲਸ਼ੀਅਮ ਦੀ ਘਾਟ ਹੈ, ਪੜ੍ਹੋ ਕਿਵੇਂ ਪੂਰੀ ਹੋਵੇਗੀ","Content":"ਉਂਝ ਤਾਂ ਸਾਡੇ ਸਰੀਰ ਲਈ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਮਿਨਰਲ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੁੰਦੇ ਹਨ ਪਰ ਕੁਝ ਪੋਸ਼ਕ ਤੱਤਾਂ ਬਿਨਾਂ ਜ਼ਿੰਦਗੀ ਦੀ ਕਲਪਨਾ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ, ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਅਜਿਹਾ ਹੀ ਬੇਹੱਦ ਜ਼ਰੂਰੀ ਮਿਨਰਲ ਹੈ ਕੈਲਸ਼ੀਅਮ। ਕੈਲਸ਼ੀਅਮ ਨਾ ਸਿਰਫ਼ ਸਾਡੇ ਸਰੀਰ &#8216;ਚ ਹੱਡੀਆਂ ਨੂੰ ਮਜ਼ਬੂਤੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ ਬਲਕਿ ਸਰੀਰਕ ਵਿਕਾਸ ਤੇ ਮਾਸਪੇਸ਼ੀਆਂ ਮਜ਼ਬੂਤ ਬਣਾਉਣ &#8216;ਚ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:31:33 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%b8%e0%a8%b0%e0%a9%80%e0%a8%b0-%e0%a8%9a-%e0%a8%a6%e0%a8%bf%e0%a8%96%e0%a8%be%e0%a8%88-%e0%a8%a6%e0%a9%87%e0%a8%a3-%e0%a8%87%e0%a8%b9-5-%e0%a8%b8%e0%a9%b0%e0%a8%95%e0%a9%87%e0%a8%a4-%e0%a8%a4/"},{"Title":"ਸੁਖਬੀਰ ਤੇ ਮਜੀਠੀਆ ਖਿਲਾਫ਼ ਪਟੀਸ਼ਨ ਤੇ ਸੁਣਵਾਈ 26 ਸਤੰਬਰ ਤੱਕ ਮੁਲਤਵੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਅਕਾਲੀ ਦਲ ਪ੍ਰਧਾਨ ਤੇ ਸੰਸਦ ਮੈਂਬਰ ਸੁਖਬੀਰ ਬਾਦਲ ਤੇ ਬਿਕਰਮ ਮਜੀਠੀਆ ਨੂੰ ਹਾਈਕੋਰਟ ਨੇ ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਦੀ ਪਟੀਸ਼ਨ &#8216;ਤੇ ਸੁਣਵਾਈ ਸਮੇਂ ਨਿੱਜੀ ਤੌਰ &#8216;ਤੇ ਪੇਸ਼ ਹੋਣ ਦੀ ਛੋਟ ਬਰਕਰਾਰ ਰੱਖੀ ਹੈ। ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਹਾਈਕੋਰਟ ਨੇ 26 ਸਤੰਬਰ ਤੱਕ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤੀ ਹੈ। ਜਿਸ ਦੇ ਬਾਅਦ ਹੁਣ ਉਨ੍ਹਾਂ ਦੇ ਵਕੀਲ ਕੋਰਟ &#8216;ਚ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:26:23 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%ac%e0%a9%80%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a8%9c%e0%a9%80%e0%a8%a0%e0%a9%80%e0%a8%86-%e0%a8%96%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a9%9e-%e0%a8%aa%e0%a8%9f/"},{"Title":"ਕੈਪਟਨ ਨੇ ਕੇਂਦਰ ਤੋਂ ਮੰਗੇ 1000 ਕਰੋੜ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਹੜ ਪੀੜਤਾਂ ਲਈ ਵੱਡੇ ਪੱਧਰ ’ਤੇ ਬਚਾਓ ਤੇ ਰਾਹਤ ਕਾਰਜ ਚਲਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ ਸੂਬੇ ਦੇ ਮੁੱਖ ਮੰਤਰੀ &#160;ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ 1000 ਕਰੋੜ ਰੁਪਏ ਦਾ ਵਿਸ਼ੇਸ਼ ਹੜ ਰਾਹਤ ਪੈਕੇਜ ਮੰਗਿਆ ਹੈ ਤਾਂ ਜੋ ਹੜਾਂ ਨਾਲ ਹੋਏ ਨੁਕਸਾਨ ਦੀ ਪੂਰਤੀ ਕੀਤੀ ਜਾ ਸਕੇ। [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:20:12 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ae%e0%a9%b0%e0%a8%97%e0%a9%87-1000-%e0%a8%95%e0%a8%b0/"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ਦੇ 60 ਪਿੰਡ ਪਾਣੀ ਦੀ ਮਾਰ ਹੇਠ","Content":"ਫਿਰੋਜ਼ਪੁਰ : ਹਿੰਦ ਪਾਕਿ ਸਰਹੱਦ ਨਾਲ ਲੱਗਦੇ ਸਰਹੱਦੀ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਸਤਲੁਜ ਦਰਿਆ ਵਿਚ ਹੜ੍ਹ ਨੇ ਮਚਾਈ ਤਬਾਹੀ ਕਾਰਨ ਕੰਢੀ ਏਰੀਏ ਦੇ ਕਿਸਾਨਾਂ ਦੀ ਹਾਲਤ ਕਾਫੀ ਤਰਸਯੋਗ ਬਣ ਗਈ ਹੈ । ਠਾਠਾ ਮਾਰਦੇ ਸਤਲੁਜ ਦਰਿਆ ਵਿਚ ਪਾਣੀ ਦਾ ਪੱਧਰ ਵਧਣ ਕਾਰਨ ਕਰੀਬ ਸੱਠ ਪਿੰਡਾਂ ਦੀ ਹਜ਼ਾਰਾਂ ਏਕੜ ਝੋਨੇ ਦੀ ਫ਼ਸਲ ਬਰਬਾਦ ਹੋ ਗਈ ਹੈ। ਮਾਲਵਾ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 00:58:23 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%ab%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a9%9b%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%a6%e0%a9%87-60-%e0%a8%aa%e0%a8%bf%e0%a9%b0%e0%a8%a1-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%ae/"},{"Title":"ਗ੍ਰਿਫ਼ਤ ’ਚ ਚਿਦੰਬਰਮ, ਕੰਧ ਟੱਪ ਕੇ ਕੀਤਾ ਕਾਬੂ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਆਈਐਨਐਕਸ ਮੀਡੀਆ ਕੇਸ &#8216;ਚ ਪੇਸ਼ਗੀ ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ ਰੱਦ ਹੋਣ ਦੇ ਲਗਭਗ 29 ਘੰਟੇ ਬਾਅਦ ਕਾਂਗਰਸ ਆਗੂ ਪੀ. ਚਿਦੰਬਰਮ ਨੂੰ ਸੀਬੀਆਈ ਨੇ ਰਾਤ 9.45 ਵਜੇ ਹਿਰਾਸਤ &#8216;ਚ ਲੈ ਲਿਆ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਚਿਦੰਬਰਮ ਪਟੀਸ਼ਨ ਰੱਦ ਹੋਣ ਤੋਂ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰ ਕਾਂਗਰਸ ਮੁੱਖ ਦਫ਼ਤਰ &#8216;ਚ ਨਜ਼ਰ ਆਏ। ਇਥੇ ਕਪਿਲ ਸਿੱਬਲ, ਅਭਿਸ਼ੇਕ ਮਨੂ ਸਿੰਘਵੀ ਸਮੇਤ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 00:45:45 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a9%9e%e0%a8%a4-%e0%a8%9a-%e0%a8%9a%e0%a8%bf%e0%a8%a6%e0%a9%b0%e0%a8%ac%e0%a8%b0%e0%a8%ae-%e0%a8%95%e0%a9%b0%e0%a8%a7-%e0%a8%9f%e0%a9%b1%e0%a8%aa/"},{"Title":"ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਮੁਜਾਹਿਰਾ","Content":"ਸੈਨ ਫਰਾਂਸਿਸਕੋ (ਬਲਵਿੰਦਰਪਾਲ ਸਿੰਘ ਖਾਲਸਾ): ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਿਸਕੋ ਵਿਚ ਸਿੱਖਾਂ, ਕਸ਼ਮੀਰੀਆਂ, ਗੋਰਿਆਂ ਅਤੇ ਅਫਰੀਕਣ-ਅਮੈਰੀਕਨਾਂ ਨੇ ਸਾਂਝੇ ਤੌਰ ‘ਤੇ ਭਾਰਤੀ ਜ਼ੁਲਮਾਂ ਦਾ ਪਰਦਾਫਾਸ ਕਰਨ ਲਈ 15 ਅਗਸਤ ਨੂੰ ਇਕ ਮੁਜਾਹਿਰਾ ਕੀਤਾ। ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਕੀਤੇ ਮੁਜਾਹਿਰੇ ਦਾ ਇਕ ਦ੍ਰਿਸ਼ ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਭਾਰਤ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 00:30:53 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%85%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a8%95%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%b6%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%b8%e0%a9%88%e0%a8%a8-%e0%a8%ab%e0%a8%b0%e0%a8%be%e0%a8%82%e0%a8%b8%e0%a8%b8/"},{"Title":"ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ","Content":"<p>ਸਬ-ਤਹਿਸੀਲ ਲੋਹੀਆਂ ਖਾਸ 'ਚ ਹੜ੍ਹ ਦੀ ਸਥਿਤੀ ਅਜੇ ਵੀ ਗੰਭੀਰ ਬਣੀ ਹੋਈ ਹੈ।ਲੋਹੀਆਂ ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਜਾਣੀਆਂ ਤੇ ਗਿੱਦੜਪਿੰਡੀ ਵਿਖੇ ਸਤਲੁਜ ਦਰਿਆ ਦੇ ਦੋਵਾਂ ਥਾਵਾਂ ਤੋਂ ਟੁੱਟੇ ਬੰਨ੍ਹ ਕਾਰਨ ਇਲਾਕੇ ਦੇ ਕਰੀਬ 50 ਪਿੰਡ ਪਾਣੀ ਦੀ ਮਾਰ ਹੇਠ ਆਏ ਹੋਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/\">ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 09:13:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/"},{"Title":"ਆਰਥਕ ਮੰਦੀ ਦੀ ਮਾਰ: ਪਾਰਲੇ ਜੀ ਦੇ 10,000 ਮੁਲਾਜ਼ਮ ਸਿਰ ਬੇਰੁਜ਼ਗਾਰੀ ਦੀ ਤਲਵਾਰ ਲਮਕੀ","Content":"<p>ਭਾਰਤੀ ਅਰਥਚਾਰੇ ਉੱਤੇ ਮੰਦੀ ਦਾ ਆਲਮ ਹੋਰ ਡੁੰਘਾਂ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਖਾਨੇ ਚ ਨਿੱਤ ਦਿਨ ਖਬਰਾਂ ਛਪ ਰਹੀਆਂ ਹਨ ਕਿ ਕਿਵੇਂ ਕਾਰਾਂ, ਕੱਪੜਿਆਂ ਤੇ ਇਥੋਂ ਤੱਕ ਕਿ ਨਿਤ-ਦਿਨ ਵਰਤੋਂ ਵਿਚ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜਾਂ ਜਿਵੇਂ ਕਿ ਬਿਸਕੁਟਾਂ ਆਦਿ ਦੀ ਵਿਕਰੀ ਲਗਾਤਾਰ ਡਿੱਗਦੀ ਜਾ ਰਹੀ ਹੈ, ਤੇ ਨਤੀਜੇ ਵੱਜੋਂ ਕੰਪਨੀਆਂ ਨੂੰ ਇਨ੍ਹਾਂ ਚੀਜਾਂ ਦਾ ਉਤਪਾਦਨ ਘਟਾਉਣਾ ਪੈ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/india-economy-distress/\">ਆਰਥਕ ਮੰਦੀ ਦੀ ਮਾਰ: ਪਾਰਲੇ ਜੀ ਦੇ 10,000 ਮੁਲਾਜ਼ਮ ਸਿਰ ਬੇਰੁਜ਼ਗਾਰੀ ਦੀ ਤਲਵਾਰ ਲਮਕੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 03:31:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/india-economy-distress/"},{"Title":"ਗੱਦਾਰਾਂ ਤੇ ਕਾਤਲਾਂ ਦੇ ਦਿਨ ਮਨਾ ਕੇ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਿੱਖਾਂ ਦੇ ਜਖਮਾਂ ‘ਤੇ ਲੂਣ ਭੁੱਕ ਰਿਹਾ ਹੈ: ਦਲ ਖਾਲਸਾ","Content":"<p>1984 ਦੇ ਭਾਰਤੀ ਫੌਜ ਵੱਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਤੇ ਕੀਤੇ ਹਮਲੇ ਤੋਂ ਬਾਅਦ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਮੁਖੀ ਰਾਜੀਵ ਗਾਂਧੀ ਨਾਲ ਸਮਝੌਤਾ ਕਰਨ ਵਾਲੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੰਤ ਹਰਚਰਨ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦਾ ਗੱਦਾਰ ਦੱਸਦਿਆਂ ਦਲ ਖਾਲਸਾ ਨੇ ਮੌਜੂਦਾ ਮੁੱਖ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਸੰਤ ਹਰਚਰਨ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਦੀ ਬਰਸੀ ਮਨਾਉਣ ਕਾਰਨ ਅਲੋਚਨਾ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/dal-khalsa-statement-2/\">ਗੱਦਾਰਾਂ ਤੇ ਕਾਤਲਾਂ ਦੇ ਦਿਨ ਮਨਾ ਕੇ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਿੱਖਾਂ ਦੇ ਜਖਮਾਂ &#8216;ਤੇ ਲੂਣ ਭੁੱਕ ਰਿਹਾ ਹੈ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 14:08:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/dal-khalsa-statement-2/"},{"Title":"ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ 5 ਅਗਸਤ ਨੂੰ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰ ਦੇਣ ਤੋਂ ਬਾਅਦ ਕਸ਼ਮੀਰ ਮਾਮਲਾ ਕੌਮਾਂਤਰੀ ਮੰਚਾਂ ਉੱਤੇ ਉੱਭਰ ਆਇਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/boris-johnson-on-kashmir/\">ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 09:50:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/boris-johnson-on-kashmir/"},{"Title":"ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ‘ਪੇਚੀਦਾ’ ਅਤੇ ‘ਵਿਸਫੋਟਕ’: ਟਰੰਪ; ਕਿਹਾ ਕਿ ਸਾਲਸ ਬਣਨ ਲਈ ਤਿਆਰ ਹਾਂ","Content":"<p>ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਨੂੰ ਪੇਚੀਦਾ ਅਤੇ ਵਿਸਫੋਟਕ ਦੱਸਦਿਆਂ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਕਸ਼ਮੀਰ ਮਾਮਲੇ ਵਿਚ ਸਾਲਸੀ (ਵਿਚੋਲਗੀ) ਕਰਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/donald-trump-on-kashmir-2/\">ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ‘ਪੇਚੀਦਾ’ ਅਤੇ ‘ਵਿਸਫੋਟਕ’: ਟਰੰਪ; ਕਿਹਾ ਕਿ ਸਾਲਸ ਬਣਨ ਲਈ ਤਿਆਰ ਹਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 04:04:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/donald-trump-on-kashmir-2/"},{"Title":"ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਮੁਜਾਹਿਰਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਿਸਕੋ ਵਿਚ ਸਿੱਖਾਂ, ਕਸ਼ਮੀਰੀਆਂ, ਗੋਰਿਆਂ ਅਤੇ ਅਫਰੀਕਣ-ਅਮੈਰੀਕਨਾਂ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਭਾਰਤੀ ਜ਼ੁਲਮਾਂ ਦਾ ਪਰਦਾਫਾਸ ਕਰਨ ਲਈ 15 ਅਗਸਤ ਨੂੰ ਇਕ ਮੁਜਾਹਿਰਾ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/san-francisco-protest/\">ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਮੁਜਾਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 03:41:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/san-francisco-protest/"},{"Title":"ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ‘ਚ 4000 ਤੋਂ ਵੱਧ ਗ੍ਰਿਫਤਾਰੀਆਂ ਦੀ ਖਬਰ","Content":"<p>ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਬਾਰੇ ਭਾਵੇਂ ਭਾਰਤ ਸਰਕਾਰ ਅਤੇ ਭਾਰਤੀ ਖਬਰਖਾਨਾ \"ਸਭ ਠੀਕ ਹੈ\" ਦੇ ਦਾਅਵੇ ਹੀ ਦਹੁਰਾਅ ਰਿਹਾ ਹੈ ਪਰ ਜੋ ਜਾਣਕਾਰੀ ਵੀ ਭਾਰਤੀ ਰੋਕਾਂ ਦਾ ਕੜ੍ਹ ਭੰਨ ਕੇ ਸਾਹਮਣੇ ਆਏ ਰਹੀ ਹੈ ਉਹ ਦਰਸਾ ਰਹੀ ਹੈ ਕੇ ਉੱਥੇ ਦੇ ਹਾਲਾਤ ਠੀਕ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/more-than-4000-arrests-in-kashmir/\">ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ &#8216;ਚ 4000 ਤੋਂ ਵੱਧ ਗ੍ਰਿਫਤਾਰੀਆਂ ਦੀ ਖਬਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Aug 2019 14:33:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/more-than-4000-arrests-in-kashmir/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਾਡੀ ਮੌਜੂਦਾ ਹਾਲਤ – ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ‘ਤੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਸਿੱਖ ਸੰਗਤ ਵੱਲੋਂ ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਿਤੀ 28 ਜੁਲਾਈ, 2019 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਅਤੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਗਤਾਂ ਨਾਲ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/speceh-by-bhai-mandhir-singh/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਾਡੀ ਮੌਜੂਦਾ ਹਾਲਤ &#8211; ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ &#8216;ਤੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Aug 2019 06:30:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/speceh-by-bhai-mandhir-singh/"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਉਸ ਬਿਆਨ ਕਿ ਧਾਰਾ 370 ਵੱਖਵਾਦ ਵੱਲ ਤੋਰਦੀ ਸੀ ਦਾ ਹਵਾਲਾ ਦੇਂਦਿੰਆਂ ਦਸਿਆ ਕਿ ਐਲ.ਕੇ.ਅਡਵਾਨੀ ਨੇ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮਤੇ ਬਾਰੇ ਵੀ ਇਸੇ ਤਰਾਂ ਦੇ ਵਿਚਾਰ ਦਿੱਤੇ ਸਨ ਅਤੇ ਆਪਣੀ ਕਿਤਾਬ ਵਿੱਚ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮੱਤੇ ਨੂੰ ਵੱਖਵਾਦੀ ਦਸਤਾਵੇਜ਼ ਲਿਿਖਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/\">ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 14:25:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/"},{"Title":"ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ","Content":"<p>ਫਰੀਮਾਂਟ:  ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਦੇ ਬਿਆਨ ਨੂੰ  ਏਜੀਪੀਸੀ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਡਾ: ਪਿ੍ਤਪਾਲ ਸਿੰਘ ਨੇ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਪ੍ਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਤੇ ਉਸਦੀ ਹਿੰਦੂ ਰਾਸਟਰਵਾਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸਮੀਰ ਦੀ ਵਿਸੇਸ ਧਾਰਾ 370 ਨੂੰ ਖਤਮ ਕਰਨ ਤੇ  ਕਸਮੀਰ ਰਾਜ ਨੂੰ ਖਤਮ ਕਰਨ ਵਾਲੀ ਕਾਰਵਾਈ ਦੀ ਸਖਤ ਨੁਕਤਾਚੀਨੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/\">ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:56:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/"}]