[{"Title":"Kidney Stone: ਗੁਰਦੇ 'ਚ ਪੱਥਰੀ ਹੋਣ 'ਤੇ ਮਿਲਦੀਆਂ ਹਨ ਇਹ ਨਿਸ਼ਾਨੀਆਂ, ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਦੇ ਸੇਵਨ ਨਾਲ ਪੱਥਰੀ ਦੀ ਸਮੱਸਿਆ ਹੋਵੇਗੀ ਦੂਰ","Content":"ਕਿਡਨੀ ਸਾਡੇ ਸਰੀਰ ਦਾ ਅਜਿਹਾ ਹਿੱਸਾ ਹੈ ਜੋ ਸਾਰੇ ਜ਼ਹਿਰੀਲੇ ਤੱਤਾਂ ਨੂੰ ਬਾਹਰ ਕੱਢ ਕੇ ਖੂਨ ਨੂੰ ਸਾਫ਼ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। ਕਿਡਨੀ ਨੂੰ ਸਿਹਤਮੰਦ ਰੱਖਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਅੱਜ ਦੇ ਸਮੇਂ 'ਚ ਜ਼ਿਆਦਾਤਰ ਲੋਕਾਂ ਨੂੰ ਕਿਡਨੀ ਸਟੋਨ ਦੀ ਸਮੱਸਿਆ ਹੁੰਦੀ ਹੈ। ਪੱਥਰੀ ਤੁਹਾਡੀ ਸਿਹਤ ਲਈ ","PublishDate":"Thu, 10 Nov 2022 06:09:12 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-magazine-sehat-kidney-stone-these-signs-are-found-when-there-is-a-stone-in-the-kidney-consumption-of-these-foods-9158054.html"},{"Title":"ਪਰਮਜੀਤ ਸਿੰਘ ਖਾਲਸਾ ਦਾ ਅੰਤ੍ਰਿੰਗ ਕਮੇਟੀ ਮੈਂਬਰ ਬਣਨ 'ਤੇ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਗਾਂਧਾ ਸਿੰਘ ਵਿਖੇ ਸਨਮਾਨ ਸਮਾਰੋਹ","Content":"ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਨਵੇਂ ਬਣੇ ਅੰਤ੍ਰਿੰਗ ਕਮੇਟੀ ਮੈਂਬਰ ਜਥੇਦਾਰ ਪਰਮਜੀਤ ਸਿੰਘ ਖ਼ਾਲਸਾ ਨੇ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਗਾਂਧਾ ਸਿੰਘ ਬਰਨਾਲਾ ਵਿਖੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਤੇ ਦੂਜੀ ਵਾਰ ਐਸਜੀਪੀਸੀ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਪੰਥ ਦੀ ਤੇ ਗੁਰੂਘਰਾਂ ਦੀ ਸੇਵਾ ਕਰ ਰਹੀ ਕਮੇਟੀ ਨੂੰ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਨੇ ਭਾਵੇਂ ਤੋੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ ਪਰ ਗੁਰੂ ਮਹਾਰਾਜ ਨੇ ਬਖ਼ਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ।","PublishDate":"Thu, 10 Nov 2022 06:08:44 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-honoring-ceremony-at-gurdwara-baba-gandha-singh-on-becoming-a-member-of-the-atring-committee-of-paramjit-singh-khalsa-9158061.html"},{"Title":"ਧੰਨ ਧੰਨ ਸ੍ਰੀ ਗੁਰੁ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੂਰਬ ਮੌਕੇ ਫਲੇਰੋ ਵਿਖੇ ਲੱਗੀਆ ਰੌਣਕਾਂ","Content":"ਸਿੱਖ ਧਰਮ ਦੇ ਮੋਢੀ ਧੰਨ ਧੰਨ ਸ਼੍ਰੀ ਗੁਰੁ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 553ਵਾਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬਹੁਤ ਹੀ ਸ਼ਾਨੋ-ਸ਼ੌਕਤ ਤੇ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਟਲੀ ਵਿੱਚ ਵੀ ਵੱਖ ਵੱਖ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਸਿੱਖ ਸੰਗਤਾਂ ਸਵੇਰ ਤੋਂ ਹੀ ਬਹੁ-ਗਿਣਤੀ ਵਿੱਚ ਨਤਮਸਤਕ ਹੋਈਆਂ।","PublishDate":"Thu, 10 Nov 2022 06:08:29 +00:00","Link":"https://www.punjabijagran.com/world/italy-on-the-occasion-of-the-birth-of-blessed-sri-guru-nanak-dev-ji-there-was-celebration-at-flero-9158060.html"},{"Title":"Blood Pressure: ਉਮਰ ਦੇ ਹਿਸਾਬ ਨਾਲ ਕਿੰਨਾ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਸਹੀ ਹੈ, ਜਾਣੋ ਇੱਥੇ","Content":"ਬਦਲਦੀ ਜੀਵਨਸ਼ੈਲੀ ਕਾਰਨ ਕਈ ਲੋਕਾਂ ਨੂੰ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਨਾਲ ਜੁੜੀਆਂ ਸਮੱਸਿਆਵਾਂ ਹੋਣ ਲੱਗਦੀਆਂ ਹਨ। ਗਲਤ ਜੀਵਨਸ਼ੈਲੀ, ਖਾਣ-ਪੀਣ ਦੀਆਂ ਆਦਤਾਂ ਅਤੇ ਨਾਕਾਫ਼ੀ ਨੀਂਦ ਸਾਡੇ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਤਣਾਅ ਵਧਣ ਨਾਲ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਦੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਵੀ","PublishDate":"Thu, 10 Nov 2022 06:08:19 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-magazine-sehat-blood-pressure-normal-blood-pressure-range-for-male-and-female-in-different-age-group-9158059.html"},{"Title":"ਵਾਟਰ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਵਿਭਾਗ ਦੇ ਕੱਚੇ ਮੁਲਾਜ਼ਮ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪਾਣੀ ਦੀ ਟੈਂਕੀ 'ਤੇ ਚੜ੍ਹੇ","Content":"ਜਲ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਵਿਭਾਗ ਦੇ ਕੱਚੇ ਮੁਲਾਜ਼ਮ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਪੂਰੇ ਪੰਜਾਬ 'ਚ ਪਾਣੀ ਦੀਆਂ ਟੈਂਕੀਆਂ ਉਪਰ ਚੜ੍ਹ ਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਬਟਾਲਾ 'ਚ ਅੰਮ੍ਰਿਤਸਰ  ਪਠਾਨਕੋਟ ਹਾਈਵੇਅ ਨੇੜੇ ਭੁੱਲਰ ਪਿੰਡ ਨਜ਼ਦੀਕ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪਾਣੀ ਵਾਲੀ ਟੈਂਕੀ 'ਤੇ ਚੜ੍ਹ ਗਏ ਹਨ। ","PublishDate":"Thu, 10 Nov 2022 06:03:49 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-the-raw-employees-of-the-water-supply-and-sanitation-department-climbed-the-water-tank-with-their-demands-9158058.html"},{"Title":"Earthquake: ਅੰਡੇਮਾਨ ਤੋਂ ਬਾਅਦ ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੀ ਧਰਤੀ ਅੱਜ ਦੋ ਵਾਰ ਤੇਜ਼ ਭੂਚਾਲ ਨਾਲ ਹਿੱਲੀ, 5.7 ਰਹੀ ਤੀਬਰਤਾ","Content":"ਅੰਡੇਮਾਨ ਤੋਂ ਬਾਅਦ ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੀ ਧਰਤੀ ਵੀਰਵਾਰ ਸਵੇਰੇ ਭੂਚਾਲ ਦੇ ਤੇਜ਼ ਝਟਕਿਆਂ ਨਾਲ ਹਿੱਲ ਗਈ। ਅਰੁਣਾਚਲ ਵਿੱਚ ਦੋ ਵਾਰ ਭੂਚਾਲ ਦੇ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ। ਨੈਸ਼ਨਲ ਸੈਂਟਰ ਫਾਰ ਸਿਸਮੋਲੋਜੀ ਮੁਤਾਬਕ ਸਵੇਰੇ 10:31 ਵਜੇ 5.7 ਤੀਬਰਤਾ ਦਾ ਪਹਿਲਾ ਭੂਚਾਲ ਆਇਆ। ਭੂਚਾਲ ਦਾ ਕੇਂਦਰ ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਪੱਛਮੀ ਸਿਆਂਗ ਵਿੱਚ ਸੀ। ਭੂਚਾਲ ਦੀ ਡੂੰਘਾਈ ਜ਼ਮੀਨ ਤੋਂ 10 ਕਿਲੋਮੀਟਰ ਹੇਠਾਂ ਸੀ।","PublishDate":"Thu, 10 Nov 2022 06:00:47 +00:00","Link":"https://www.punjabijagran.com/national/general-news-national-earthquake-in-west-siang-of-arunachal-pradesh-9158053.html"},{"Title":"ਬੇਅਦਬੀ ਤੇ ਗੋਲ਼ੀਕਾਂਡ ਦਾ ਇਨਸਾਫ਼ ਨਾ ਦੇਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸਪੀਕਰ ਅਸਤੀਫ਼ਾ ਦੇਣ : ਗੁਰਦੀਪ ਸਿੰਘ","Content":"ਯੂਨਾਈਟਿਡ ਅਕਾਲੀ ਦਲ ਦੇ ਚੇਅਰਮੈਨ ਗੁਰਦੀਪ ਸਿੰਘ ਬਠਿੰਡਾ ਸਕੱਤਰ ਜਰਨਲ ਜਤਿੰਦਰ ਸਿੰਘ ਈਸੜੂ ਸੀਨੀਅਰ ਆਗੂ ਬਾਬਾ ਚਮਕੌਰ ਸਿੰਘ ਤੇ ਜਵਿੰਦਰ ਸਿੰਘ ਘੋਲੀਆ ਨੇ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਵਿੱਚ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਤੇ ਸਪੀਕਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾ ਤੋਂ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨਾਲ ਵਿਸ਼ਵਾਸ ਘਾਤ ਕਰਨ ਲਈ ਜਿੰਮੇਵਾਰ ਦਸਦੇ ਹੋਏ ਅਸਤੀਫ਼ੇ ਦੀ ਮੰਗ ਕੀਤੀ। ","PublishDate":"Thu, 10 Nov 2022 05:58:40 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-chief-minister-and-speaker-should-resign-for-not-giving-justice-to-blasphemy-and-shooting-gurdeep-singh-9158057.html"},{"Title":"ਡੇਰਾ ਪ੍ਰੇਮੀ ਕਤਲ ਮਾਮਲੇ 'ਚ ਵਿੱਤ ਮੰਤਰੀ ਨੇ ਕਿਹਾ, ਦੋਸ਼ੀਆਂ ਨੂੰ ਬਖਸ਼ਿਆ ਨਹੀ ਜਾਵੇਗਾ","Content":" ਡੇਰਾ ਪ੍ਰੇਮੀ ਕਤਲ ਮਾਮਲੇ ਬਾਰੇ ਵਿੱਤ ਮੰਤਰੀ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਕਿਹਾ ਕਿ ਲੋਕਾਂ ਨੂੰ ਸੁਰੱਖਿਆ ਮੁਹਈਆ ਕਰਵਾਉਣ ਸਰਕਾਰ ਦਾ ਫਰਜ਼ ਹੈ, ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਵਾਲਿਆਂ ਨੂੰ ਬਖ਼ਸ਼ਿਆ ਨਹੀਂ ਜਾਵੇਗਾ, ਜਲਦ ਕਾਬੂ ਕਰਕੇ ਸਲਾਖਾਂ ਪਿੱਛੇ ਸੁੱਟਿਆ ਜਾਵੇਗਾ। ਵਿੱਤ ਮੰਤਰੀ ਅੱਜ ਇਥੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਸੱਭਿਆਚਾਰਕ ਤੇ ਯੁਵਕ ਮੇਲੇ ਦਾ ਉਦਘਾਟਨ ਕਰਨ ਪੁੱਜੇ ਹੋਏ ਸਨ।","PublishDate":"Thu, 10 Nov 2022 05:54:38 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-in-the-dera-premi-murder-case-the-finance-minister-said-the-accused-will-not-be-spared-9158056.html"},{"Title":"Suryakumar Yadav: ਸੂਰਿਆਕੁਮਾਰ ਯਾਦਵ ਦਾ ਇੰਗਲੈਂਡ ਖਿਲਾਫ਼ ਟੀ-20 'ਚ ਮਜ਼ਬੂਤ ​​ਰਿਕਾਰਡ, ਲਗਾ ਚੁੱਕੇ ਹਨ ਇਕ ਸੈਂਕੜਾ","Content":"ਭਾਰਤੀ ਟੀਮ ਟੀ-20 ਵਿਸ਼ਵ ਕੱਪ 2022 ਦਾ ਦੂਜਾ ਸੈਮੀਫਾਈਨਲ ਮੈਚ ਐਡੀਲੇਡ ਵਿੱਚ ਇੰਗਲੈਂਡ ਦੇ ਖਿਲਾਫ਼ ਖੇਡਣ ਜਾ ਰਹੀ ਹੈ ਅਤੇ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਇਸ ਸਮੇਂ ਪੂਰੀ ਦੁਨੀਆ ਦਾ ਧਿਆਨ ਸੂਰਿਆਕੁਮਾਰ 'ਤੇ ਕੇਂਦਰਿਤ ਹੈ। ਟੀਮ ਇੰਡੀਆ ਦੇ ਦੂਜੇ ਬੱਲੇਬਾਜ਼ਾਂ ਵੱਲੋਂ ਵੀ ਦੌੜਾਂ ਬਣਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਪਰ ਸੂਰਿਆਕੁਮਾਰ ਜਿਸ ਨਿਡਰਤਾ ਨਾਲ ਦੌੜਾਂ ਬਣਾਉਂਦੇ ਹਨ, ਉਸ ਦਾ ਪੱਧਰ ਵੱਖਰਾ ਹੈ। ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਪ੍ਰਸ਼ੰਸਕ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਇੰਗਲੈਂਡ ਖਿਲਾਫ ਉਸ ਤੋਂ ਚੰਗੀ ਪਾਰੀ ਦੀ ਉਮੀਦ ਕਰਨਗੇ।","PublishDate":"Thu, 10 Nov 2022 05:35:04 +00:00","Link":"https://www.punjabijagran.com/cricket/general-cricket-bouncer-ind-vs-eng-suryakumar-yadav-has-a-strong-record-in-t20i-against-england-and-he-has-also-scored-a-century-9158052.html"},{"Title":"Bigg Boss 16 : ਬਿੱਗ ਬੌਸ 16 'ਚ ਆਇਆ ਵੱਡਾ ਮੋੜ, ਅਰਚਨਾ ਗੌਤਮ ਨੂੰ ਮਿਡਲ ਸ਼ੋਅ 'ਚੋਂ ਕੱਢਿਆ ਬਾਹਰ","Content":"ਬਿੱਗ ਬੌਸ 16 ਤੋਂ ਹੈਰਾਨ ਕਰਨ ਵਾਲੀ ਖਬਰ ਸਾਹਮਣੇ ਆ ਰਹੀ ਹੈ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਹਾਲ ਹੀ ਵਿੱਚ ਬਿੱਗ ਬੌਸ ਦੀ ਪ੍ਰਤੀਯੋਗੀ ਅਰਚਨਾ ਗੌਤਮ ਨੂੰ ਬਿੱਗ ਬੌਸ ਨੇ ਸ਼ੋਅ ਤੋਂ ਬਾਹਰ ਕਰ ਦਿੱਤਾ ਹੈ। ਮੀਡੀਆ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਅਰਚਨਾ ਗੌਤਮ ਨੇ ਲੜਾਈ ਦੌਰਾਨ ਸ਼ਿਵ ਠਾਕਰੇ 'ਤੇ ਹੱਥ ਚੁੱਕਿਆ ਹੈ। ","PublishDate":"Thu, 10 Nov 2022 05:14:08 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-16-bigg-boss-16-took-a-big-turn-archana-gautam-was-kicked-out-of-the-middle-show-9158051.html"},{"Title":"ਚੀਨੀ ਫ਼ੌਜ ਜੰਗ ਲਈ ਤਿਆਰ-ਬਰ-ਤਿਆਰ ਰਹੇ: ਸ਼ੀ","Content":"ਪੇਈਚਿੰਗ: ਚੀਨ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਸ਼ੀ ਜਿਨਪਿੰਗ ਨੇ ਦੇਸ਼ ਦੀ ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਅੱਗੇ ਅਸਥਿਰਤਾ ਦਾ ਖ਼ਤਰਾ ਵਧਣ ਦਾ ਹਵਾਲਾ ਦਿੰਦਿਆਂ ਪੀਪਲਜ਼","PublishDate":"Wed, 09 Nov 2022 18:41:20 +00:00","Link":"https://punjabnewsusa.com/featured/26696/%e0%a8%9a%e0%a9%80%e0%a8%a8%e0%a9%80-%e0%a8%ab%e0%a8%bc%e0%a9%8c%e0%a8%9c-%e0%a8%9c%e0%a9%b0%e0%a8%97-%e0%a8%b2%e0%a8%88-%e0%a8%a4%e0%a8%bf%e0%a8%86%e0%a8%b0-%e0%a8%ac%e0%a8%b0-%e0%a8%a4%e0%a8%bf/"},{"Title":"ਨੇਪਾਲ ’ਚ ਭੂਚਾਲ ਕਾਰਨ 6 ਮੌਤਾਂ, ਉੱਤਰੀ ਭਾਰਤ ’ਚ ਲੋਕ ਸਹਿਮੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ/ਕਾਠਮੰਡੂ: ਨੇਪਾਲ ਵਿੱਚ 6.6 ਦੀ ਸ਼ਿੱਦਤ ਨਾਲ ਆਏ ਭੂਚਾਲ ਕਾਰਨ ਛੇ ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ ਤੇ 5","PublishDate":"Wed, 09 Nov 2022 18:40:36 +00:00","Link":"https://punjabnewsusa.com/world/26695/%e0%a8%a8%e0%a9%87%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%9a-%e0%a8%ad%e0%a9%82%e0%a8%9a%e0%a8%be%e0%a8%b2-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-6-%e0%a8%ae%e0%a9%8c%e0%a8%a4%e0%a8%be%e0%a8%82/"},{"Title":"ਅਜੀਬ ਮਾਮਲਾ; ਜਿਸ ਪੁੱਤ ਨੂੰ ਮੰਨਤਾਂ ਮੰਗ ਕੇ ਸੀ ਮੰਗਿਆ, ਉਸ ਨੂੰ ਹੀ ਕਰ ਦਿੱਤਾ ‘ਦਾਨ’","Content":"ਕੈਥਲ: ਹਰਿਆਣਾ ਦੇ ਕੈਥਲ ’ਚ ਇਕ ਜੋੜੋ ਵਲੋਂ ਅਜੀਬੋ-ਗਰੀਬ ਮੰਨਤ ਮੰਗਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਜੋੜੇ ਨੇ ਮੰਨਤ ਪੂਰੀ ਹੋਣ","PublishDate":"Wed, 09 Nov 2022 18:35:31 +00:00","Link":"https://punjabnewsusa.com/india/26689/%e0%a8%85%e0%a8%9c%e0%a9%80%e0%a8%ac-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%9c%e0%a8%bf%e0%a8%b8-%e0%a8%aa%e0%a9%81%e0%a9%b1%e0%a8%a4-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a9%b0/"},{"Title":"ਲੰਮੇ ਸਮੇਂ ਤੱਕ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਸੰਪਰਕ ‘ਚ ਰਹਿਣ ਨਾਲ ਵੱਧ ਜਾਂਦੈ ਦਿਲ ਸੰਬੰਧੀ ਵਿਕਾਰਾਂ ਦਾ ਖ਼ਤਰਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਜੇਕਰ ਕੋਈ ਵਿਅਕਤੀ ਦਿਲ ਦਾ ਮਰੀਜ਼ ਹੈ ਅਤੇ ਉਹ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਸੰਪਰਕ &#8216;ਚ ਰਹਿੰਦਾ","PublishDate":"Wed, 09 Nov 2022 18:32:43 +00:00","Link":"https://punjabnewsusa.com/india/26684/%e0%a8%b2%e0%a9%b0%e0%a8%ae%e0%a9%87-%e0%a8%b8%e0%a8%ae%e0%a9%87%e0%a8%82-%e0%a8%a4%e0%a9%b1%e0%a8%95-%e0%a8%b9%e0%a8%b5%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a9%82%e0%a8%b6%e0%a8%a3/"},{"Title":"ਭਾਰਤ ’ਚ ਲੱਖਾਂ ਦੀ ਗਿਣਤੀ ’ਚ ਹਨ 100 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਵੋਟਰ: CEC","Content":"ਪੁਣੇ- ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨਰ (CEC) ਰਾਜੀਵ ਕੁਮਾਰ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਇਕ ਅਹਿਮ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਰਤੀ ਵੋਟਰ ਸੂਚੀ","PublishDate":"Wed, 09 Nov 2022 18:31:25 +00:00","Link":"https://punjabnewsusa.com/india/26683/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%9a-%e0%a8%b2%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%97%e0%a8%bf%e0%a8%a3%e0%a8%a4%e0%a9%80-%e0%a8%9a-%e0%a8%b9/"},{"Title":"ਭਾਜਪਾ ਨੇ SGPC ਮੈਂਬਰਾਂ ਨੂੰ ਲਾਲਚ ਦੇਣ ਦੀ ਵੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ: ਧਾਮੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਹੋਰ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਚੋਣ ਲਈ ਹੋਏ ਜਨਰਲ ਇਜਲਾਸ ਵਿਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ","PublishDate":"Wed, 09 Nov 2022 18:16:17 +00:00","Link":"https://punjabnewsusa.com/featured/26667/%e0%a8%ad%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be-%e0%a8%a8%e0%a9%87-sgpc-%e0%a8%ae%e0%a9%88%e0%a8%82%e0%a8%ac%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a8%be%e0%a8%b2%e0%a8%9a/"},{"Title":"ਜਲਦ ਹੀ ਭਾਰਤ ਆਵੇਗਾ ਨੀਰਵ ਮੋਦੀ","Content":"ਲੰਡਨ: ਲੰਡਨ ਦੀ ਹਾਈ ਕੋਰਟ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ (ਪੀਐਨਬੀ) ਕਰਜ਼ਾ ਘੁਟਾਲੇ ਦੇ ਸਬੰਧ ਵਿੱਚ ਕਰੀਬ 2 ਬਿਲੀਅਨ","PublishDate":"Wed, 09 Nov 2022 18:13:11 +00:00","Link":"https://punjabnewsusa.com/world/26663/%e0%a8%9c%e0%a8%b2%e0%a8%a6-%e0%a8%b9%e0%a9%80-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%86%e0%a8%b5%e0%a9%87%e0%a8%97%e0%a8%be-%e0%a8%a8%e0%a9%80%e0%a8%b0%e0%a8%b5-%e0%a8%ae%e0%a9%8b%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਆਈ ਜੈਸਮੀਨ ਸੈਂਡਲਸ ‘ਤੇ ਲੱਗਾ ਗੰਭੀਰ ਦੋਸ਼, ਲੋਕਾਂ ਨੇ ਸ਼ਰੇਆਮ ਸੁਣਾਈਆਂ ਖਰੀਆਂ ਖੋਟੀਆਂ","Content":"ਜਲੰਧਰ: ਗੁਲਾਬੀ ਕੁਈਨ ਜੈਸਮੀਨ ਸੈਂਡਲਾਸ ਇੰਨੀਂ ਦਿਨੀਂ ਪੰਜਾਬ &#8216;ਚ ਆਈ ਹੋਈ ਹੈ। ਬੀਤੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਜੈਸਮੀਨ ਦਾ ਗੀਤ","PublishDate":"Wed, 09 Nov 2022 18:10:18 +00:00","Link":"https://punjabnewsusa.com/featured/26664/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%86%e0%a8%88-%e0%a8%9c%e0%a9%88%e0%a8%b8%e0%a8%ae%e0%a9%80%e0%a8%a8-%e0%a8%b8%e0%a9%88%e0%a8%82%e0%a8%a1%e0%a8%b2%e0%a8%b8-%e0%a8%a4%e0%a9%87/"},{"Title":"ਚੁਫੇਰਿਓਂ ਘਿਰੇ ਅਕਾਲੀ ਦਲ ਨੇ ਜਿੱਤੀ ਐੱਸ. ਜੀ. ਪੀ. ਸੀ. ਪ੍ਰਧਾਨ ਦੀ ਚੋਣ, ਮੁੜ ਧਾਮੀ ਹੱਥ ਕਮਾਨ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਹੋਰ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਚੋਣ ਵਾਸਤੇ ਹੋਏ ਜਨਰਲ ਇਜਲਾਸ ਵਿੱਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ","PublishDate":"Wed, 09 Nov 2022 18:05:46 +00:00","Link":"https://punjabnewsusa.com/top-news/26658/%e0%a8%9a%e0%a9%81%e0%a8%ab%e0%a9%87%e0%a8%b0%e0%a8%bf%e0%a8%93%e0%a8%82-%e0%a8%98%e0%a8%bf%e0%a8%b0%e0%a9%87-%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%b2-%e0%a8%a8%e0%a9%87/"},{"Title":"ਡਾਕਟਰ ਦਾ ਭਰੋਸਾ","Content":"ਪਰਦੀਪ ਮਹਿਤਾ ਆਪ ਬੀਤੀ ਆਪਣੀ ਕਰਨ ਗੱਲ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਆਰ.ਕੇ.ਨਰਾਇਣ ਦੀ ਕਹਾਣੀ ‘ਦਿ ਡਾਕਟਰਜ਼ ਵਰਡ’ ਬਾਰੇ ਚਰਚਾ ਕਰਨੀ","PublishDate":"Wed, 09 Nov 2022 10:55:50 +00:00","Link":"https://punjabnewsusa.com/magazine/6709/%e0%a8%a1%e0%a8%be%e0%a8%95%e0%a8%9f%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%ad%e0%a8%b0%e0%a9%8b%e0%a8%b8%e0%a8%be/"},{"Title":"ਆਇਲੀ ਸਕਿਨ ਦੀ ਸਮੱਸਿਆ ਤੋਂ ਨਿਜ਼ਾਤ ਪਾਉਣ ਲਈ ਲਗਾਓ ਆਂਡੇ ਅਤੇ ਨਿੰਬੂ ਦਾ ਫੇਸਪੈਕ","Content":"ਗਰਮੀਆਂ ਦੀ ਧੂੜ-ਮਿਟੀ, ਗੰਦਗੀ ਅਤੇ ਪ੍ਰਦੂਸ਼ਣ ਚਿਹਰੇ ਦੇ ਨਿਖ਼ਾਰ ਨੂੰ ਫਿੱਕਾ ਕਰ ਦਿੰਦੇ ਹਨ। ਇਸ ਨਾਲ ਚਮੜੀ ਬੇਜਾਨ, ਆਇਲੀ ਅਤੇ","PublishDate":"Wed, 09 Nov 2022 10:13:33 +00:00","Link":"https://punjabnewsusa.com/magazine/21374/%e0%a8%86%e0%a8%87%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%95%e0%a8%bf%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%ae%e0%a9%b1%e0%a8%b8%e0%a8%bf%e0%a8%86-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%a8%e0%a8%bf/"},{"Title":"ਪੰਜਾਬ ਵਾਸੀਆਂ ਲਈ ਅਹਿਮ ਖ਼ਬਰ, ਕਰਵਟ ਬਦਲਣ ਦੀ ਤਿਆਰੀ ’ਚ ਮੌਸਮ, ਯੈਲੋ ਅਲਰਟ ਜਾਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਵਿਚ ਮੌਸਮ ਕਰਵਟ ਬਦਲਣ ਜਾ ਰਿਹਾ ਹੈ। ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਅਗਲੇ ਤਿੰਨ ਦਿਨਾਂ ਲਈ ਮਾਝਾ, ਮਾਲਵਾ ਅਤੇ","PublishDate":"Wed, 09 Nov 2022 10:05:55 +00:00","Link":"https://punjabnewsusa.com/top-news/26661/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%be%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a8%85%e0%a8%b9%e0%a8%bf%e0%a8%ae-%e0%a8%96%e0%a8%bc%e0%a8%ac%e0%a8%b0/"},{"Title":"ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੀ ਤਸਵੀਰ ਲਗਾ ਕੇ ਬਣਾਏ ਜਾ ਰਹੇ ਸੀ ਚਿਪਸ ਦੇ ਪੈਕੇਟ, ਪੁਲਸ ਨੂੰ ਦੇਖ ਫੈਕਟਰੀ ਮਾਲਕ ਦੇ ਉੱਡੇ ਹੋਸ਼","Content":"ਸਰਦੂਲਗੜ੍ਹ : ਸੰਗੀਤ ਦੇ ਖੇਤਰ ਵਿਚ ਦੁਨੀਆ ਭਰ ਵਿਚ ਨਮਾਣਾ ਖੱਟਣ ਵਾਲੇ ਮਰਹੂਮ ਗਾਇਕ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੀ ਤਸਵੀਰ ਅਤੇ ਨਾਮ ਵਾਲੇ","PublishDate":"Wed, 09 Nov 2022 00:23:12 +00:00","Link":"https://punjabnewsusa.com/punjab-news/26677/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7%e0%a9%82-%e0%a8%ae%e0%a9%82%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a8%b8%e0%a8%b5%e0%a9%80%e0%a8%b0-%e0%a8%b2/"},{"Title":"‘ਆਪ’ ਵਿਧਾਇਕ ਦਲਬੀਰ ਟੌਂਗ ਦੀਆਂ ਵਧੀਆ ਮੁਸ਼ਕਲਾਂ, ਦਰਜ ਹੋਇਆ ਮਾਮਲਾ","Content":"ਤਰਨਤਾਰਨ : ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ ਵਾਪਰੇ ਜ਼ਹਿਰੀਲੀ ਸ਼ਰਾਬ ਮਾਮਲੇ ਦੇ ਸਬੰਧ &#8216;ਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਰਕਰਾਂ ਅਤੇ ਵਿਧਾਇਕਾਂ","PublishDate":"Wed, 09 Nov 2022 00:17:38 +00:00","Link":"https://punjabnewsusa.com/punjab-news/26672/%e0%a8%86%e0%a8%aa-%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%a6%e0%a8%b2%e0%a8%ac%e0%a9%80%e0%a8%b0-%e0%a8%9f%e0%a9%8c%e0%a8%82%e0%a8%97-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਪੰਜਾਬ ਬੋਰਡ ਦੇ 10ਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਜ਼ਰੂਰੀ ਖ਼ਬਰ, ਜਾਰੀ ਹੋਇਆ ਇਹ ਸ਼ਡਿਊਲ","Content":"ਮੋਹਾਲੀ : ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਵੱਲੋਂ ਦਸਵੀਂ ਸ਼੍ਰੇਣੀ ਦੀ ਸਤੰਬਰ-2022 ਦੀ ਅਨੁਪੂਰਕ ਪ੍ਰੀਖਿਆ ਅਤੇ ਵਾਧੂ ਵਿਸ਼ੇ ਦੀ ਪ੍ਰੀਖਿਆ ਦੇ","PublishDate":"Wed, 09 Nov 2022 00:02:04 +00:00","Link":"https://punjabnewsusa.com/punjab-news/26681/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%ac%e0%a9%8b%e0%a8%b0%e0%a8%a1-%e0%a8%a6%e0%a9%87-10%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%9c%e0%a8%ae%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%87-%e0%a8%b5/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਮਹਾਰਾਜ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸੰਗਰੂਰ ਵਿਖੇ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸਿੰਘ ਸਭਾ (ਧੂਰੀ ਗੇਟ), ਸੰਗਰੂਰ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਮਹਾਰਾਜ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵਲੋਂ ਗੁਰੂਦੁਆਰਾ ਪ੍ਰਬੰਧਕੀ ਜਥੇ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬੜੀ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/prakash-purab-of-sri-guru-nanak-sahib-maharaj/\">ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਮਹਾਰਾਜ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸੰਗਰੂਰ ਵਿਖੇ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Nov 2022 06:49:48 +00:00","Link":"/prakash-purab-of-sri-guru-nanak-sahib-maharaj/"},{"Title":"ਚੀਨ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਦਰਪੇਸ਼ ਚੁਣੌਤੀਆਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਫੌਜ ਜੰਗਾਂ ਲੜਨ ਤੇ ਜਿੱਤਣ ਲਈ ਤਿਆਰ ਰਹੇ: ਸ਼ੀ ਜਿਨਪਿੰਗ","Content":"<p> ਚੀਨ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਸ਼ੀ ਜਿਨਪਿੰਗ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਦੇ ਪੱਖ ਤੋਂ ਚੀਨ ਇਸ ਵੇਲੇ ਭਾਰੀ ਅਸਥਿਰਤਾ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਿਹਾ ਹੈ। ਉਸ ਨੇ ਚੀਨ ਦੀ ਫੌਜ ਨੂੰ ਕਿਹਾ ਹੈ ਕਿ ਫੌਜ ਵੱਲੋਂ ਆਪਣਾ ਸਾਰਾ ਧਿਆਨ ਆਪਣੀ ਸਮਰੱਥਾ ਨੂੰ ਵਧਾਉਣ ਅਤੇ ਜੰਗੀ ਤਿਆਰੀ ਕਰਨ ਤੇ ਜੰਗਾਂ ਜਿੱਤਣ ਵੱਲ ਦਿੱਤਾ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-army-of-china-is-ready-to-fight-wars/\">ਚੀਨ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਦਰਪੇਸ਼ ਚੁਣੌਤੀਆਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਫੌਜ ਜੰਗਾਂ ਲੜਨ ਤੇ ਜਿੱਤਣ ਲਈ ਤਿਆਰ ਰਹੇ: ਸ਼ੀ ਜਿਨਪਿੰਗ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Nov 2022 05:59:15 +00:00","Link":"/the-army-of-china-is-ready-to-fight-wars/"},{"Title":"ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦਾ ਪ੍ਰਬੰਧ ਵੋਟਾਂ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੋਂ ਮੁਕਤ ਹੋਵੇ: ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ (ਦਲ ਖਾਲਸਾ)","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਸਖਸ਼ੀਅਤਾਂ ਦੇ ਜਥੇ ਵਲੋਂ 21 ਅਕਤੂਬਰ 2022 ਨੂੰ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਇਕ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦਾ ਵਿਸ਼ਾ \"ਅਕਾਲ ਤਖਤ ਅਤੇ ਅਕਾਲੀ: ਵਰਤਮਾਨ ਸਥਿਤੀ ਅਤੇ ਭਵਿੱਖ ਦਾ ਅਮਲ\" ਰੱਖਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦਿਆਂ ਦਲ ਖਾਲਸਾ ਦੇ ਬੁਲਾਰੇ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦਾ ਪ੍ਰਬੰਧ ਵੋਟਾਂ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੋਂ ਮੁਕਤ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/akal-takht-sahib-should-be-free-from-control-of-political-and-religious-election-parties/\">ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦਾ ਪ੍ਰਬੰਧ ਵੋਟਾਂ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੋਂ ਮੁਕਤ ਹੋਵੇ: ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ (ਦਲ ਖਾਲਸਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Nov 2022 06:51:47 +00:00","Link":"/akal-takht-sahib-should-be-free-from-control-of-political-and-religious-election-parties/"},{"Title":"ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਯਾਦ ਕਰਨਾ ਜਰੂਰੀ ਕਿਉਂ ਅਤੇ ਸਿੱਖ ਇਸ ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕਰਨ? ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ 1 ਨਵੰਬਰ 2022 ਨੂੰ ਗੁਰਦੁਆਰਾ ਨਾਨਕਿਆਣਾ ਸਾਹਿਬ (ਸੰਗਰੂਰ) ਵਿਖੇ ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ਯਾਦ ਵਿਚ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੌਰਾਨ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਐਡਵੋਕੇਟ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪ ਦੇ ਘਟਨਾਕ੍ਰਮ ਤੇ ਵਰਤਾਰੇ, ਇਸ ਦੀ ਖੇਤਰੀ ਵਿਆਪਕਤਾ ਤੇ ਮਾਰ ਦੇ ਦਾਇਰੇ, ਨਿਆਂ ਅਤੇ ਅਨਿਆਂ ਦੇ ਮਸਲੇ ਅਤੇ ਹੁਣ ਦੇ ਹਾਲਾਤ ਤੇ ਕਰਨ ਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/speech-by-paramjeet-singh-2/\">ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਯਾਦ ਕਰਨਾ ਜਰੂਰੀ ਕਿਉਂ ਅਤੇ ਸਿੱਖ ਇਸ ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕਰਨ? ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Nov 2022 06:44:48 +00:00","Link":"/speech-by-paramjeet-singh-2/"},{"Title":"ਖਾਲਸਾ ਜੀ ਦੀ ਰਿਵਾਇਤ ਅਨੁਸਾਰ ਨਵੰਬਰ 1984 ਦੇ ਦੋਖੀਆਂ ਨਾਲ ਕਿਵੇਂ ਨਿਆਂ ਕੀਤਾ ਗਿਆ? ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਨਵੰਬਰ ੧੯੮੪ ਦੇ ਦੁਸ਼ਟਾਂ ਨੂੰ ਸੋਧਣ ਵਾਲੇ ਜਥੇ ਦੇ ਜੀਅ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਉਸ ਦੌਰ ਦੀਆਂ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ ਕਿ ਕਿਵੇਂ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ, ਭਾਈ ਮਥੁਰਾ ਸਿੰਘ, ਭਾਈ ਸੁਰਿੰਦਰ ਸਿੰਘ ਛਿੰਦੂ ਉਰਫ ਕੇ. ਸੀ. ਸ਼ਰਮਾ, ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ, ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਤੇ ਉਹਨਾ ਦੇ ਹੋਰਨਾ ਸਾਥੀਆਂ ਨੇ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਮਿਹਰ ਤੇ ਸੰਗਤਾਂ ਦੀ ਅਰਦਾਸ ਸਦਕਾ ਨਵੰਬਰ ੧੯੮੪ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਜੁਲਮ ਕਰਨ ਵਾਲੇ ਮੁੱਖ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸੋਧਿਆ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/speech-by-bhai-daljit-singh/\">ਖਾਲਸਾ ਜੀ ਦੀ ਰਿਵਾਇਤ ਅਨੁਸਾਰ ਨਵੰਬਰ 1984 ਦੇ ਦੋਖੀਆਂ ਨਾਲ ਕਿਵੇਂ ਨਿਆਂ ਕੀਤਾ ਗਿਆ? ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Nov 2022 06:37:10 +00:00","Link":"/speech-by-bhai-daljit-singh/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ","Content":"<p>ਹਾਲ ਹੀ ਵਿਚ ਛਪੀ “ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ (ਚਸ਼ਮਦੀਦਾਂ ਅਤੇ ਸਬੂਤਾਂ ਦੀ ਜ਼ੁਬਾਨੀ)” ਕਿਤਾਬ ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦੇ ਝੂਠੇ ਬਿਰਤਾਂਤ ਨੂੰ ਤੋੜ ਕੇ “ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984” ਦਾ ਸੱਚ ਪੇਸ਼ ਕਰਦੀ ਹੈ। ਇਹ ਕਿਤਾਬ ਨੌਜਵਾਨ ਸਿੱਖ ਖੋਜੀਆਂ ਗੁਰਜੰਟ ਸਿੰਘ ਬੱਲ ਅਤੇ ਸੁਖਜੀਤ ਸਿੰਘ ਸਦਰਕੋਟ ਦੀ ਮਿਹਨਤ ਦਾ ਸਿੱਟਾ ਹੈ। ਇਹ ਕਿਤਾਬ ਪੂਰੇ ਇੰਡੀਆ ਵਿਚ ਜਿੱਥੇ ਵੀ ਸਿੱਖਾਂ ਨਾਲ ਨਵੰਬਰ 1984 ਦੌਰਾਨ ਹਿੰਸਾ ਕੀਤੀ ਗਈ ਸੀ ਉਹਨਾ ਥਾਵਾਂ ਉੱਤੇ ਜਾ ਕੇ ਨਸਲਕੁਸ਼ੀ ਵਿਚੋਂ ਜਿੰਦਾ ਬਚੇ ਸਿੱਖਾਂ, ਚਸ਼ਮਦੀਦ ਗਵਾਹਾਂ ਅਤੇ ਦਸਤਾਵੇਜ਼ੀ ਸਬੂਤਾਂ ਦੇ ਅਧਾਰ ਉੱਤੇ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/footprints-of-sikh-genocide-1984-book/\">ਨਵੀਂ ਕਿਤਾਬ “ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 08 Nov 2022 13:09:32 +00:00","Link":"/footprints-of-sikh-genocide-1984-book/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼: ਬ੍ਰਹਿਮੰਡੀ ਵਰਤਾਰਾ","Content":"<p>ਅਕਾਲ ਨੇ ਜਦੋਂ ਸਮੁੱਚੇ ਬ੍ਰਹਿਮੰਡ ਵਿਚਲੀਆਂ ਲੱਖਾਂ ਗਲੈਕਸੀਆਂ ਦੇ ਅਨੇਕਾਂ ਧਰਤ ਰੂਪੀ ਗ੍ਰਹਿਆਂ ਵਿਚੋਂ ਇਸ ਧਰਤ ਨੂੰ ਜੀਵਨ ਲਈ ਚੁਣਿਆ ਤਾਂ ਇਸ ਧਰਤ ਨੂੰ ਇੱਕ ਮਜ਼ਬੂਤ ਟੇਕ ਅਤੇ ਆਸਰੇ ਦੀ ਬਖ਼ਸ਼ਿਸ ਵੀ ਕੀਤੀ। ਉਹ ਆਸਰਾ ਤੇ ਟੇਕ ਸੀ ਸੰਤੁਲਨ ਦੀ ਧਰਤੀ ਦੀ ਹਰ ਵਸਤ ਅਤੇ ਹਰ ਪਹਿਲੂ ਦਾ ਸੰਤੁਲਨ ਪੈਦਾ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-amandeep-singh-2/\">ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼: ਬ੍ਰਹਿਮੰਡੀ ਵਰਤਾਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 08 Nov 2022 02:30:06 +00:00","Link":"/article-by-amandeep-singh-2/"},{"Title":"ਸਿੱਖਾਂ, ਦਲਿਤਾਂ ਤੇ ਘੱਟਗਿਣਤੀਆਂ ਵਿਰੁਧ ਨਫਰਤੀ ਪ੍ਰਚਾਰ: ਸੰਘਰਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਸਖਸ਼ੀਅਤਾਂ ਦੇ ਜਥੇ ਵਲੋਂ ਅੱਜ ਇਸ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ “ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਇਹ ਵੇਖਿਆ ਗਿਆ ਹੈ ਕਿ ਜਦੋਂ ਵੀ ਪੰਜਾਬ ਵਿੱਚ ਕੋਈ ਘਟਨਾ ਵਾਪਰਦੀ ਹੈ ਤਾਂ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸ਼ਨ ਸਰਕਾਰੀ ਸ਼ਹਿ 'ਤੇ ਸਿੱਖ ਨੌਜੁਆਨਾਂ ਨੂੰ ਸਿੱਖ ਹੋਣ ਕਰਕੇ ਹੀ ਤੰਗ ਪ੍ਰੇਸ਼ਾਨ ਕਰਦਾ ਤੇ ਉਨ੍ਹਾਂ 'ਤੇ ਤਸ਼ੱਦਦ ਦਾ ਦੌਰ ਚਲਾਉਂਦਾ ਹੈ। ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿੱਚ ਵਾਪਰੀ ਹਾਲੀਆ ਘਟਨਾ ਦੇ ਮੱਦੇਨਜ਼ਰ ਅਜਿਹਾ ਹੋਣ ਤੋਂ ਰੋਕਣ ਲਈ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਸਿੱਖ ਨੌਜਵਾਨ ਦੀ ਬਣਦੀ ਕਾਨੂੰਨੀ ਪੈਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ”।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-by-11-sikh-personalites/\">ਸਿੱਖਾਂ, ਦਲਿਤਾਂ ਤੇ ਘੱਟਗਿਣਤੀਆਂ ਵਿਰੁਧ ਨਫਰਤੀ ਪ੍ਰਚਾਰ: ਸੰਘਰਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Nov 2022 08:44:13 +00:00","Link":"/joint-statement-by-11-sikh-personalites/"},{"Title":"ਵਧ ਰਿਹਾ ਤਾਪਮਾਨ: ਇਕ ਵੱਡੀ ਅਲਾਮਤ","Content":"<p>ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਮੌਸਮੀ ਤਬਦੀਲੀ ਕਾਨਫਰੰਸ (United Nation Climate Change Conference) ਜਾਂ COP 27 ਇਸ ਸਾਲ ਨਵੰਬਰ 6 ਤੋਂ 18 ਮਿਸਰ (Egypt) ਵਿੱਚ ਹੋਣ ਜਾ ਰਹੀ ਹੈ l ਸਾਲ 1992 ਤੋਂ ਇਹ ਕਾਨਫਰੰਸ ਹਰੇਕ ਸਾਲ (ਕੋਵਿਡ ਸਮੇਂ ਨੂੰ ਛੱਡ ਕੇ) ਹੁੰਦੀ ਹੈ, ਜਿਸ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਵਧ ਰਹੇ ਤਾਪਮਾਨ ਉੱਤੇ ਕਾਬੂ ਪਾਉਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2020-11-07-environment-issue/\">ਵਧ ਰਿਹਾ ਤਾਪਮਾਨ: ਇਕ ਵੱਡੀ ਅਲਾਮਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Nov 2022 05:51:50 +00:00","Link":"/2020-11-07-environment-issue/"},{"Title":"ਇੰਡੀਆ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਚ ਮਿਜ਼ਾਈਲ ਦੀ ਪਰਖ ਕਰੇਗਾ; ਚੀਨ ਦਾ ‘ਖੋਜ ਬੇੜਾ’ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਵੱਲ ਵਧ ਰਿਹੈ","Content":"<p>ਇੰਡੀਆ ਅਗਲੇ ਦਿਨਾਂ ਵਿਚ ਉਡੀਸਾ ਦੇ ਤਟ ਤੋਂ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਵਿਚ ਇਕ ਮਿਜ਼ਾਈਲ ਦੀ ਪਰਖ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ। ਇੰਡੀਆ ਨੇ ਇਕ ‘ਉਡਾਣ-ਰਹਿਤ’ ਖੇਤਰ (ਨੋ ਫਲਾਈ ਜ਼ੋਨ) ਦੀ ਸੂਚਨਾ ਜਾਰੀ ਕੀਤੀ ਹੈ ਜਿਸ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਇੰਡੀਆ ਵੱਲੋਂ ਇਸ ਖੇਤਰ ਵਿਚ ਮਿਜ਼ਾਈਲ ਦੀ ਪਰਖ ਕੀਤੇ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"/india-to-test-missile-in-indian-ocean-chinas-research-vessel-is-moving-towards-the-indian-ocean/\">ਇੰਡੀਆ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਚ ਮਿਜ਼ਾਈਲ ਦੀ ਪਰਖ ਕਰੇਗਾ; ਚੀਨ ਦਾ ‘ਖੋਜ ਬੇੜਾ’ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਵੱਲ ਵਧ ਰਿਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Nov 2022 11:49:29 +00:00","Link":"/india-to-test-missile-in-indian-ocean-chinas-research-vessel-is-moving-towards-the-indian-ocean/"}]