[{"Title":"ਜ਼ਿਮਨੀ ਚੋਣਾਂ : ਅੱਜ ਸ਼ਾਮ 5 ਵਜੇ ਬੰਦ ਹੋ ਜਾਵੇਗਾ ਚੋਣ ਪ੍ਰਚਾਰ","Content":"ਸੂਬੇ 'ਚ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਿਛਲੇ ਕਈ ਦਿਨ ਤੋਂ ਚੱਲ ਰਿਹਾ ਚੋਣ ਪ੍ਰਚਾਰ ਸ਼ਨਿੱਚਰਵਾਰ ਸ਼ਾਮ ਪੰਜ ਵਜੇ ਬੰਦ ਹੋ ਜਾਵੇਗਾ।","PublishDate":"Sat, 19 Oct 2019 05:49:39 +00:00","Link":"https://punjabi.jagran.com/election/vidhan-sabha-the-election-campaign-will-close-at-5pm-8711635.html"},{"Title":"ਅਕਾਲੀਆਂ ਦੇ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨਾਲ ਸਬੰਧਾਂ ਬਾਰੇ ਹੁਣ ਖੱਟੜ ਨੇ ਵੀ ਮੋਹਰ ਲਾਈ : ਰੰਧਾਵਾ","Content":"ਸਹਿਕਾਰਤਾ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਕਿਹਾ ਕਿ ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਅਕਾਲੀ ਦਲ ਦੀ ਭਾਈਵਾਲ ਪਾਰਟੀ ਦੇ ਆਗੂ ਮਨੋਹਰ ਲਾਲ ਖੱਟਰ ਨੇ ਇਕ ਬਿਆਨ 'ਚ ਅਕਾਲੀਆਂ ਦੇ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨਾਲ ਸਬੰਧਾਂ ਬਾਰੇ ਮੋਹਰ ਲਾ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 19 Oct 2019 05:41:48 +00:00","Link":"https://punjabi.jagran.com/election/vidhan-sabha-now-khattar-also-seals-akali-relations-with-drug-smugglers-say-randhawa-8711547.html"},{"Title":"ਵਿਆਹ ਸਮਾਗਮ ਤੋਂ ਵਾਪਸ ਪਰਤ ਰਹੇ ਚਾਰ ਨੌਜਵਾਨਾਂ ਦੀ ਹਾਦਸੇ 'ਚ ਮੌਤ, ਪੰਜ ਜ਼ਖ਼ਮੀ","Content":"ਮੋਗਾ 'ਚ ਇਕ ਵਿਆਹ ਸਮਾਰੋਹ 'ਚ ਬਰਨਾਲਾ ਦੇ ਪਿੰਡ ਤਾਜੋਕੇ ਜਾ ਰਹੇ ਨੌਂ ਨੌਜਵਾਨਾਂ ਨਾਲ ਭਰੀ ਬੋਲੇਰੋ ਗੱਡੀ ਦੀ ਉਲਟ ਪਾਸਿਓਂ ਆ ਰਹੀ ਮਾਲਵਾ ਕੰਪਨੀ ਦੀ ਪ੍ਰਰਾਈਵੇਟ ਬੱਸ ਨਾਲ ਆਹਮੋ ਸਾਹਮਣੇ ਟੱਕਰ ਹੋ ਗਈ।","PublishDate":"Sat, 19 Oct 2019 05:38:38 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-bolero-bus-accident-kills-four-8711608.html"},{"Title":"ਬਾਦਲ ਪਰਿਵਾਰ ਦਾ ਵਾਰਸ ਅਨੰਤਵੀਰ ਹੋਇਆ ਬਾਲਗ, ਸੁਖਬੀਰ-ਹਰਸਿਮਰਤ ਨੇ ਤੋਹਫ਼ੇ 'ਚ ਦਿੱਤੀ ਜੀਪ","Content":"ਦਾਦਾ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੇ ਪੋਤੇ ਨੂੰ ਅਸ਼ੀਰਵਾਦ ਦਿੰਦਿਆਂ ਜਨਮਦਿਨ ਦੀ ਵਧਾਈ ਦਿੱਤੀ। ਪੜ੍ਹਾਈ ਦੇ ਸਿਲਸਿਲੇ 'ਚ ਬਾਹਰ ਹੋਣ ਕਾਰਨ ਅਨੰਤਵੀਰ ਦੀ ਵੱਡੀ ਭੈਣ ਮੌਕੇ 'ਤੇ ਮੌਜੂਦ ਨਹੀਂ ਸੀ। ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਬਾਦਲ ਦੇ ਭਰਾ ਗੁਰਦਾਸ ਸਿੰਘ ਬਾਦਲ ਇਕ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਘਰ ਆ ਕੇ ਅਨੰਤਵੀਰ ਨੂੰ ਜਨਮਦਿਨ ਦੀ ਵਧਾਈ ਦੇ ਕੇ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਅਨੰਤਵੀਰ ਨਾਲ ਆਪਣੇ ਬਚਪਨ ਦੀਆਂ ਗੱਲਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ ਸਨ।","PublishDate":"Sat, 19 Oct 2019 05:37:03 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-sukhbir-badals-son-anantveer-celebrates-birthday-8711388.html"},{"Title":"ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ ਦਾ ਨਾਂ ਬਦਲ ਕੇ 'ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਮਾਰਗ' ਰੱਖਿਆ, ਬੀਬੀ ਬਾਦਲ ਨੇ ਲਿਖਿਆ ਸੀ ਪੱਤਰ","Content":" ਬੀਬੀ ਬਾਦਲ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਮੱਦੇਨਜ਼ਰ ਰਾਸ਼ਟਰੀ ਮਾਰਗ 703ਏਏ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਰੱਖਣ ਲਈ 13 ਸਤੰਬਰ 2019 ਨੂੰ ਸੜਕੀ ਆਵਾਜਾਈ ਤੇ ਰਾਜ ਮਾਰਗਾਂ ਬਾਰੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ ਨੂੰ ਪੱਤਰ ਲਿਖਿਆ ਸੀ। ਹੁਣ ਉਨ੍ਹਾਂ ਨੂੰ ਗਡਕਰੀ ਦਾ ਪੱਤਰ ਮਿਲਿਆ ਹੈ ਕਿ ਮੰਤਰਾਲੇ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਬੇਨਤੀ ਨੂੰ ਮੰਨ ਲਿਆ ਹੈ। ਨਵੇਂ ਰਾਸ਼ਟਰੀ ਰਾਜਮਾਰਗ 703 ਏਏ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਦੇ ਨਾਂ ’ਤੇ ਰੱਖਣ ਦਾ ਫ਼ੈਸਲਾ ਲਿਆ ਹੈ।","PublishDate":"Sat, 19 Oct 2019 05:36:25 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-name-change-of-national-highway-to-sri-guru-nanak-devji-marg-8711315.html"},{"Title":"ਹਿੰਦ-ਪਾਕਿ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਤੋਂ ਕਰੋੜਾਂ ਦੀ ਹੈਰੋਇਨ ਬਰਾਮਦ","Content":"ਆਏ ਦਿਨ ਕੋਈ ਨਾ ਕੋਈ ਨਸ਼ੇ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆ ਰਿਹਾ ਹੈ। ਅੱਜ ਫਿਰ ਹਿੰਦ-ਪਾਕਿ ਕੌਮੀ ਸਰਹੱਦ 'ਤੇ ਪੈਂਦੀ ਸਰਹੱਦੀ ਚੌਕੀ ਰਾਜੋ ਕੇ ਦੇ ਖੇਤਰ 'ਚ ਲੱਗੇ ਸਰਹੱਦੀ ਬੁਰਜੀ ਨੰਬਰ 144 / 4 - 5 ਕੋਲੋਂ ਇਕ ਪੈਕੇਟ ਬਰਾਮਦ ਕਰਨ 'ਚ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ ਗਈ ਹੈ। ","PublishDate":"Sat, 19 Oct 2019 05:33:57 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-billions-of-heroin-exports-from-hind-pak-international-border-8711634.html"},{"Title":"Kartik Mas 2019 : ਕੱਤਕ ਮਹੀਨੇ ਕਰੋ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਦਾ ਦਾਨ, ਪ੍ਰਾਪਤ ਹੋਵੇਗੀ ਅਜਿਹੀ ਕਿਰਪਾ","Content":"ਕੱਤਕ ਮਹੀਨੇ ਦਾ ਆਰੰਭ ਇਸ ਸਾਲ 14 ਅਕਤੂਬਰ ਸ਼ਰਦ ਪੁੰਨਿਆ ਤੋਂ ਹੋ ਗਿਆ ਹੈ ਤੇ ਇਹ ਮਹੀਨਾ ਕੱਤਕ ਪੁੰਨਿਆ ਤਕ ਚੱਲੇਗਾ। ਇਸ ਮਹੀਨੇ ਮੌਸਮ ਹੌਲੀ-ਹੌਲੀ ਕਰਵਟ ਬਦਲਣ ਲੱਗਦਾ ਹੈ। ਔਰਤਾਂ ਇਸ ਮਹੀਨੇ ਸਵੇਰੇ ਸੂਰਜ ਚੜ੍ਹਨ ਤੋਂ ਪਹਿਲਾਂ ਇਸ਼ਨਾਨ ਕਰਨ ਦਾ ਸੰਕਲਪ ਲੈਂਦੀਆਂ ਹਨ ਤੇ ਹਲਕੀ ਗੁਲਾਬੀ ਠੰਢ 'ਚ ਠੰਢੇ ਪਾਣੀ ਨਾਲ ਇਸ਼ਨਾਨ ਕਰਦੀਂ ਹਨ। ਕੱਤਕ ਮਹੀਨੇ ਦਾ ਇਸ਼ਨਾਨ ਕੁਆਰੀਆਂ ਤੇ ਵਿਆਹੁਤਾ ਔਰਤਾਂ ਲਈ ਸਰਬੋਤਮ ਦੱਸਿਆ ਗਿਆ ਹੈ।","PublishDate":"Sat, 19 Oct 2019 05:33:31 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-kartik-mas-2019-donate-these-thing-on-occasion-of-kartik-month-you-will-get-such-boon-8710744.html"},{"Title":"Dhanteras 2019 Date and Muhurat : 25 ਤਰੀਕ ਨੂੰ ਹੈ ਧਨਤੇਰਸ, ਜਾਣੋ ਕਿਸ ਮਹੂਰਤ 'ਚ ਕਰੀਏ ਖ਼ਰੀਦਦਾਰੀ","Content":"ਪੁਰਾਤਨ ਮਾਨਤਾਵਾਂ ਅਨੁਸਾਰ ਸਮੁੰਦਰ ਮੰਥਨ ਵੇਲੇ ਸ਼ਰਦ ਪੁੰਨਿਆ ਨੂੰ ਚੰਦਰਮਾ, ਕੱਤਕ ਦਵਾਦਸ਼ੀ ਨੂੰ ਕਾਮਧੇਨੂ ਗਾਂ, ਤ੍ਰਿਓਦਸ਼ੀ ਨੂੰ ਧਨਵੰਤਰੀ, ਚਤੁਰਦਸ਼ੀ ਨੂੰ ਮਾਂ ਕਾਲੀ ਤੇ ਮੱਸਿਆ ਨੂੰ ਲਕਸ਼ਮੀ ਮਾਤਾ ਸਾਗਰ ਤੋਂ ਉਤਪੰਨ ਹੋਈਆਂ ਸਨ। ਕੱਤਕ ਕ੍ਰਿਸ਼ਨ ਤ੍ਰਿਓਦਸ਼ੀ ਨੂੰ ਧਨਵੰਤਰੀ ਦਾ ਜਨਮ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ, ਇਸ ਲਈ ਧਨਵੰਤਰੀ ਦੇ ਜਨਮ ਦਿਹਾੜੇ ਮੌਕੇ ਧਨਤੇਰਸ ਮਨਾਈ ਜਾਂਦੀ ਹੈ।","PublishDate":"Sat, 19 Oct 2019 05:33:23 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-dhanteras-2019-date-muhurat-and-timing-for-shopping-8711312.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (19 ਅਕਤੂਬਰ 2019)","Content":"ਤਿਲੰਗ ਘਰੁ ੨ ਮਹਲਾ ੫ ॥ ਤੁਧੁ ਬਿਨੁ ਦੂਜਾ ਨਾਹੀ ਕੋਇ ॥ ਤੂ ਕਰਤਾਰੁ ਕਰਹਿ ਸੋ ਹੋਇ ॥ ਤੇਰਾ ਜੋਰੁ ਤੇਰੀ ਮਨਿ ਟੇਕ ॥ ਸਦਾ ਸਦਾ ਜਪਿ ਨਾਨਕ ਏਕ ॥੧॥ ਸਭ ਊਪਰਿ ਪਾਰਬ੍ਰਹਮੁ ਦਾਤਾਰੁ ॥ ਤੇਰੀ ਟੇਕ ਤੇਰਾ ਆਧਾਰੁ ॥ ਰਹਾਉ ॥ ਹੈ ਤੂਹੈ ਤੂ ਹੋਵਨਹਾਰ ॥ ਅਗਮ ਅਗਾਧਿ ਊਚ ਆਪਾਰ ॥ ਜੋ ਤੁਧੁ ਸੇਵਹਿ ਤਿਨ ਭਉ ਦੁਖੁ ਨਾਹਿ ॥ ਗੁਰ ਪਰਸਾਦਿ ਨਾਨਕ ਗੁਣ ਗਾਹਿ ॥੨॥","PublishDate":"Sat, 19 Oct 2019 05:20:20 +00:00","Link":"https://punjabi.jagran.com/religion/hukanamma-aaj-da-hukamnama-19-october2019-8711633.html"},{"Title":"ਜੇ ਤੁਸੀਂ ਖੰਘ-ਜ਼ੁਕਾਮ ਤੋਂ ਹੋ ਪਰੇਸ਼ਾਨ ਤਾਂ ਕਰੋ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਦਾ ਸੇਵਨ","Content":"ਅਨਾਨਾਸ ਦਾ ਜੂਸ ਟੀਬੀ ਜਿਹੀਆਂ ਬਿਮਾਰੀਆਂ ਲਈ ਰਾਮਬਾਣ ਹੈ। ਇਸ ਜੂਸ ਦੇ ਗੁਣਾਂ ਨੂੰ ਵਧਾਉਣ ਲਈ ਇਸ 'ਚ ਸ਼ਹਿਦ, ਨਮਕ ਤੇ ਕਾਲੀ ਮਿਰਚ ਪਾ ਕੇ ਪੀਣ ਨਾਲ ਬਲਗਮ ਤੋਂ ਵੀ ਰਾਹਤ ਮਿਲਦੀ ਹੈ।","PublishDate":"Sat, 19 Oct 2019 04:30:24 +00:00","Link":"https://punjabi.jagran.com/lifestyle/health-if-you-are-suffering-from-a-cold-try-consuming-these-things-8710981.html"},{"Title":"ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ “ਦਮਦਮੀ ਟਕਸਾਲ ਦਾ ਪੰਥ ਪ੍ਰਤੀ ਯੋਗਦਾਨ” ਵਿਸ਼ੇ ‘ਤੇ ਸੈਮੀਨਾਰ 20 ਨੂੰ ਮੋਗਾ ਵਿਖੇ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ 20 ਅਕਤੂਬਰ ਨੂੰ 2019, ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਮੋਗੇ ਦੇ ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਵਿਖੇ \"ਦਮਦਮੀ ਟਕਸਾਲ ਦਾ ਪੰਥ ਪ੍ਰਤੀ ਯੋਗਦਾਨ\" ਵਿਸ਼ੇ ਉੱਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-20-october/\">ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ &#8220;ਦਮਦਮੀ ਟਕਸਾਲ ਦਾ ਪੰਥ ਪ੍ਰਤੀ ਯੋਗਦਾਨ&#8221; ਵਿਸ਼ੇ &#8216;ਤੇ ਸੈਮੀਨਾਰ 20 ਨੂੰ ਮੋਗਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2019 13:18:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-20-october/"},{"Title":"ਆਸਟਰੇਲੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"<p>ਆਸਟ੍ਰੇਲੀਅਨ ਸਿੱਖ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੇ ਸਬੰਧ ਵਿੱਚ ਅੱਜ (17 ਅਕਤਰੂਬਰ ਨੂੰ) ਆਸਟਰੇਲੀਆ ਦੀ ਰਾਜਧਾਨੀ ਕੈਨਬਰਾ ਵਿਚਲੇ ਫੈਡਰਲ ਪਾਰਲੀਮੈਂਟ ਹਾਊਸ ਵਿੱਚ ਪਲੇਠਾ ਸਮਾਗਮ ਰਚਾਇਆ ਗਿਆ ਅਤੇ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਨਾਮ ਜਪੋ, ਕਿਰਤ ਕਰੋ ਤੇ ਵੰਡ ਕੇ ਛਕੋ ਦੇ ਸੁਨੇਹੇ ਤੋਂ ਆਸਟਰੇਲੀਆ ਦੇ ਭਾਈਚਾਰੇ ਨੂੰ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸਮੇ ਬਾਬਾ ਜਸਬੀਰ ਸਿੰਘ ਵੱਲੋਂ ਅਰਦਾਸ ਕੀਤੀ ਗਈ। ਗੁਰੂ ਘਰ ਦੇ ਰਾਗੀ ਭਾਈ ਸੁਬੇਗ ਸਿੰਘ ਦੇ ਜਥੇ ਵੱਲੋਂ ਕੀਰਤਨ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/short-report-of-samagam-in-australia/\">ਆਸਟਰੇਲੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2019 11:46:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/short-report-of-samagam-in-australia/"},{"Title":"ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਰੇ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ","Content":"<p>ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਤੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਨਿਭਾਈਆਂ ਪੰਥਕ ਸੇਵਾਵਾਂ ਬਾਰੇ ਆਪਣੀਆਂ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਕਿਵੇਂ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਪੰਥਕ ਸਿਆਸਤ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਲਈ ਜੀਅ-ਜਾਨ ਨਾਲ ਸਰਗਰਮੀ ਕੀਤੀ ਸੀ ਅਤੇ ਕਿਵੇਂ ਉਹ ਬਿਲਕੁਲ ਉਲਟ ਹੋ ਚੁੱਕੇ ਹਾਲਾਤ ਵਿਚ ਵੀ ਪੂਰੀ ਸ਼ਿੱਦਤ ਤੇ ਦ੍ਰਿੜਤਾ ਨਾਲ ਇਸ ਪਾਸੇ ਯਤਨ ਕਰਦੇ ਰਹੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/wsn-editor-jagmohan-singh-shares-memories-of-bhai-surinderpal-singh/\">ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਰੇ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Oct 2019 04:49:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/wsn-editor-jagmohan-singh-shares-memories-of-bhai-surinderpal-singh/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ‘ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019’ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਰ੍ਹੇ ਦਾ ਭਾਸ਼ਣ ‘ਸਿੱਖ ਰਾਜਨੀਤੀ ਦਾ ਸਿਧਾਂਤਕ ਪੱਖ’ ਵਿਸ਼ੇ ਉੱਤੇ ਸੀ, ਜੋ ਕਿ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ ਖਡੂਰ ਸਾਹਿਬ) ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਇਸੇ ਸਮਾਗਮ ਦਾ ਮੰਚ ਸੰਚਾਲਨ ਕਰਦਿਆਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2019 06:58:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ","Content":"<p>ਵੱਡੇ ਇਤਿਹਾਸਕ ਵਰਤਾਰੇ ਕੌਮਾਂ ਦੀ ਸਮੂਹਕ ਯਾਦ ਦਾ ਹਿੱਸਾ ਹੁੰਦੇ ਹਨ ਤੇ ਇਨ੍ਹਾਂ ਯਾਦਾਂ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਵਿਚ ਇਤਿਹਾਸਕ ਨਿਸ਼ਾਨੀਆਂ ਖਾਸ ਅਹਿਮੀਅਤ ਰੱਖਦੀਆਂ ਹਨ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਹਰੇਕ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸਕ ਵਿਰਸੇ ਦੀਆਂ ਨਿਸ਼ਾਨੀਆਂ ਸਾਂਭ ਕੇ ਰੱਖਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 16:08:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/"},{"Title":"ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ","Content":"<p>ਡਾ. ਢਿਲੋਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵੱਖ-ਵੱਖ ਧਰਮਾਂ ਵਿਚ \"ਧਰਮ-ਯੁੱਧ\" ਸ਼ਬਦ ਦੇ ਅਰਥ ਹੋਲੀ ਵਾਰ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਸ. ਗੁਰਤੇਜ ਸਿੰਘ ਨੇ ਪ੍ਰੋਫੇਸਰ ਬਲਵਿੰਦਰਪਾਲ ਸਿੰਘ ਦੇ ਸਿਰੜ, ਮਿਹਨਤ ਅਤੇ ਲਗਨ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਅਤੇ ਪੁਸਤਕ ਵਿਚ ਸ਼ਾਮਲ ਵਿਦਵਾਨਾਂ ਦੇ ਲੇਖਾਂ ਸਬੰਧੀ ਚਰਚਾ ਕਰਦਿਆਂ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਜੀਵਨ ਦੇ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕੀਤੀ। ਸ. ਗੁਰਬਚਨ ਸਿੰਘ ਅਦਾਰਾ ਦੇਸ਼ ਪੰਜਾਬ ਨੇ ਵਰਤਮਾਨ ਸਮੇਂ ਵਿਚ ਪੁਸਤਕ ਦੀ ਪ੍ਰਸੰਗਤਾ ਬਾਰੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/\">ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 09:26:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/"},{"Title":"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ","Content":"<p>ਮੋਗੇ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਅਦਾਰਿਆਂ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ 'ਤੇ 22 ਸਤੰਬਰ 2019 ਨੂੰ ਸਾਂਝੇ ਤੌਰ ਉੱਤੇ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਪ੍ਰੋ. ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ \"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ\" ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ, ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਤੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਅਸੀਂ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/\">ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 07:46:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"}]