[{"Title":"LIVE : ਕਾਂਗਰਸ, ਟੀਐੱਮਸੀ ਤੇ ਸ਼ਿਵਸੈਨਾ ਦੇ 12 ਸੰਸਦ ਮੈਂਬਰ ਰਾਜ ਸਭਾ ਤੋਂ ਮੁਅੱਤਲ, ਬਦਸਲੂਕੀ ਨੂੰ ਕੇ ਕਰਵਾਈ","Content":" ਵਿਰੋਧੀ ਧਿਰ ਪਾਰਟੀਆਂ ਪਰਾਲੀ, ਕਿਸਾਨਾਂ, ਮਹਿੰਗਾਈ ਤੇ ਤੇਲ ਦੀਆਂ ਕੀਮਤਾਂ ਦੇ ਮੁੱਦੇ 'ਤੇ ਸਰਕਾਰ ਨੂੰ ਘੇਰਨ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਾਰੀਆਂ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਨੇ ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ (ਐੱਮਐੱਸਪੀ) 'ਤੇ ਕਾਨੂੰਨ ਬਣਾਉਣ 'ਤੇ ਚਰਚਾ ਦੀ ਮੰਗ ਉਠਾਈ ਹੈ।","PublishDate":"Mon, 29 Nov 2021 09:49:53 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-parliament-winter-session-lok-sabha-farm-laws-repeal-bill2021-8990862.html"},{"Title":"ਹੱਡੀਆਂ ਦੇ ਰੋਗਾਂ ਦੀ ਜਾਂਚ ਲਈ ਲਾਇਆ ਕੈਂਪ","Content":"ਪ੍ਰਰੈੱਸ ਟਰੱਸਟ ਪੰਜਾਬ ਵੱਲੋਂ ਸ੍ਰੀ ਸਨਾਤਨ ਧਰਮ ਸਭਾ ਧੂਰੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ਼ ਅੱਜ ਚੈਰੀਟੇਬਲ ਹਸਪਤਾਲ ਵਿਖੇ ਹੱਡੀਆਂ ਅਤੇ ਜੋੜਾਂ ਦੇ ਦਰਦਾਂ ਦਾ ਮੁਫਤ ਜਾਂਚ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ, ਜਿਸਦਾ ਉਦਘਾਟਨ ਥਾਣਾ ਸਿਟੀ ਧੂਰੀ ਦੇ ਐਸ.ਐਚ.ਓ ਗੁਰਨਾਮ ਸਿੰਘ ਨੇ ਕੀਤਾ। ਇਸ ਕੈਂਪ ਵਿੱਚ ਹੱਡੀਆਂ ਦੇ ਮਾਹਿਰ ਡਾ. ਅਕਾਸ਼ਦੀਪ ਸਿੰਘ ਐਮ.ਐਸ.ਆਰਥੋ ਨੇ ਕਰੀਬ 480 ਮਰੀਜਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਗਈ। ਇਸ ਕੈਂਪ ਵਿੱਚ ਕੈਲਸ਼ੀਅਮ ਅਤੇ ਹੋਰ ਟੈਸਟ ਚੈਰੀਟੇਬਲ ਲੈਬੋਰੇਟਰੀ ਵੱਲੋਂ ਮੁਫਤ ਕੀਤੇ ਅਤੇ ਗਰੀਨ ਵ","PublishDate":"Mon, 29 Nov 2021 09:49:21 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-480-patients-examined-in-bone-and-joint-pain-checkup-camp-set-up-by-press-trust-punjab-8990966.html"},{"Title":"ਕੰਪਿਊਟਰ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਸੂਬਾ ਪੱਧਰੀ ਰੋਸ ਰੈਲੀ ਪਹਿਲੀ ਨੂੰ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਮੋਗਾ : ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਜਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਰਾਕੇਸ਼ ਸਿੰਘ ਖਾਲਸਾ, ਸੂਬਾ ਕਮੇਟੀ ਮੈਂਬਰ ਅਮਰਦੀਪ ਿ","PublishDate":"Mon, 29 Nov 2021 09:49:20 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-7000-computer-teachers-to-hold-state-level-protest-rally-on-december-1-in-chandigarh-8990965.html"},{"Title":"ਸਰਕਾਰੀਆ ਨੇ ਪੱਕੀ ਨਹਿਰ ਸਬੰਧੀ ਕੀਤਾ ਸ਼ੁੱਭ ਆਰੰਭ","Content":"ਰਮੇਸ਼ ਰਾਮਪੁਰਾ, ਅੰਮਿ੍ਤਸਰ : ਜਲ ਸਰੋਤ ਅਤੇ ਮਕਾਨ ਉਸਾਰੀ ਤੇ ਸਹਿਰੀ ਵਿਕਾਸ ਮੰਤਰੀ ਪੰਜਾਬ ਸੁਖਬਿੰਦਰ ਸਿੰਘ ਸੁੱਖ ਸਰਕਾਰੀਆ ਵੱਲੋਂ ਪਿੰਡ ਰਾਮਪੁਰਾ ਵਿਖੇ ਪੱਕੀ ਨਹਿਰ ਬਣਾਉਣ ਸਬੰਧੀ ਸ਼ੁੱਭ ਆਰੰਭ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੀਨੀਅਰ ਡਿਪਟੀ ਮੇਅਰ ਰਮਨ ਬਖਸੀ, ਦਿਲਰਾਜ ਸਿੰਘ ਸਰਕਾਰੀਆ ਅਤੇ ਇੰਜੀਨੀਅਰ ਰਛਪਾਲ ਸਿੰਘ ਬੁੱਟਰ ਵੀ ਵਿਸੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਰਹੇ। ਕੈਬਨਿਟ ਮੰਤਰੀ ਸੁਖਬਿੰਦਰ ਸਿੰਘ ਸੁੱਖ ਸਰਕਾਰੀਆ, ਰਮਨ ਬਖਸੀ ਅਤੇ ਦਿਲਰਾਜ ਸਿੰਘ ਸਰਕਾਰੀਆ ਦਾ ਪਿੰਡ ਰਾਮਪੁਰਾ ਪਹੁੰਚਣ 'ਤੇ ਪਿੰਡ ਦੇ ਸਰਪੰਚ","PublishDate":"Mon, 29 Nov 2021 09:49:19 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8990964.html"},{"Title":"ਵੱਖ-ਵੱਖ ਦੋ ਸੜਕ ਹਾਦਸਿਆਂ 'ਚ ਇਕ ਦੀ ਮੌਤ ਇਕ ਜ਼ਖਮੀ","Content":"ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਦੋ ਵੱਖ-ਵੱਖ ਸੜਕ ਹਾਦਸਿਆਂ ਵਿਚ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਅਤੇ ਇਕ ਦੇ ਗੰਭੀਰ ਜ਼ਖਮੀ ਹੋ ਜਾਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਪੁਲਿਸ ਵੱਲੋਂ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ਼ ਥਾਣਾ ਸਦਰ ਬੰਗਾ ਵਿਖੇ ਮਾਮਲੇ ਦਰਜ ਕਰ ਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਅਮਲ ਵਿਚ ਲਿਆਂਦੀ ਜਾ ਰਹੀ ਹੈ। ਪ੍ਰਰਾਪਤ ਹੋਈ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨ ਵਿਚ ਕੁਲਦੀਪ ਸਿੰਘ ਪੁੱਤਰ ਕੇਵਲ ਕ੍ਰਿਸ਼ਨ ਵਾਸੀ ਪਿੰਡ ਮੂਸਾਪੁਰ ਥਾਣਾ ਸਦਰ ਬੰਗਾ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੀ 27 ਨਵੰਬਰ ਨੂੰ ਉਸ ਦੇ ਚਾਚੇ ਦ","PublishDate":"Mon, 29 Nov 2021 09:47:18 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-one-killed-one-injured-in-two-separate-road-accidents-8990963.html"},{"Title":"ਪ੍ਰਰਾਚੀਨ ਸ਼ਿਵ ਮੰਦਰ 'ਚ ਸ਼ਿਵਿਲੰਗ 'ਤੇ ਰੁਦਰ ਅਭਿਸ਼ੇਕ ਕੀਤਾ","Content":"ਪ੍ਰਰਾਚੀਨ ਸ਼ਿਵ ਮੰਦਰ ਮਖੂ ਵਿਚ ਸ਼ਿਵ ਭਗਤਾਂ ਵੱਲੋਂ ਸੋਮਵਾਰ ਨੂੰ ਸ਼ਿਵਿਲੰਗ 'ਤੇ ਰੁਦਰ ਅਭਿਸ਼ੇਕ ਕਰਨ ਦੀ ਚਲਾਈ ਹੋਈ ਮੁਹਿੰਮ ਤਹਿਤ ਸ਼ਿਵ ਭਗਤਾਂ ਵੱਲੋਂ ਸ਼ਿਵਿਲੰਗ 'ਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਰੁਦਰ ਅਭਿਸ਼ੇਕ ਮੌਕੇ ਗੁਰੂਦੇਵ ਸਵਾਮੀ ਯੋਗਿਦਰਾਂ ਨੰਦ ਜੀ ਸ਼ਾਸਤਰੀ ਮਹਾਰਾਜ ਵੱਲੋ ਪ੍ਰਰਾਚੀਨ ਸ਼ਵਿ ਮੰਦਰ ਮਖੂ ਵਿਚ ਪਹੁੰਚ ਕੇ ਸ਼ਵਿਿਲੰਗ 'ਤੇ ਰੁਦਰ ਅਭਿਸ਼ੇਕ ਕੀਤਾ ਗਿਆ। ਗੁਰੂਦੇਵ ਸਵਾਮੀ ਯੋਗਿਦਰਾਂ ਨੰਦ ਜੀ ਸ਼ਾਸ਼ਤਰੀ ਮਹਾਰਾਜ, ਮੰਦਰ ਦੇ ਪੁਜਾਰੀ ਪੰਡਤ ਸਿਆਂ ਰਾਮ ਅਤੇ ਸ਼ਰਧਾਲੂਆਂ ਵੱਲੋਂ ਸ਼ਿਵਿਲੰਗ 'ਤੇ ਰੁਦਰ ਅਭਿਸ਼ੇਕ ਕਰਨ ਤੋਂ ਬਾਅਦ ਆਰਤੀ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਮੰਦਰ 'ਚ ਪਹੁੰਚੀ ਹੋਈ ਸੰਗਤ ਵਿਚ ਫਲ ਫਰੂਟ ਦਾ ਪ੍ਰਸ਼ਾਦ ਵੰਡਿਆ ਗਿਆ।","PublishDate":"Mon, 29 Nov 2021 09:47:18 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-rudra-abhishek-on-shivalinga-at-ancient-shiva-templerudra-abhishek-on-shivalinga-at-ancient-shiva-temple-8990962.html"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਬਾਰੇ ਮੀਟਿੰਗ ਕੀਤੀ","Content":"ਗੌਰਵ ਜੋਸ਼ੀ, ਰਈਆ : ਹਲਕਾ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਦੇ ਪਿੰਡ ਸਠਿਆਲਾ ਵਿਖੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਵਰਕਰ ਪ੍ਰਗਟ ਸਿੰਘ ਬੱਗਾ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ। ਜਿਸ ਵਿਚ ਅਕਾਲੀ ਆਗੂ ਗੁਰਦਿਆਲ ਸਿੰਘ ਬਿੱਲਾ ਛਾਪਿਆਂਵਾਲੀ ਵਿਸ਼ੇਸ ਤੋਰ ਤੇ ਸ਼ਾਮਿਲ ਹੋਏ ਤੇ 2022 ਵਿਚ ਆਉਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਬਾਰੇ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ।","PublishDate":"Mon, 29 Nov 2021 09:47:17 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8990961.html"},{"Title":"ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਬਣੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਪ੍ਰਧਾਨ, ਧਾਮੀ ਨੂੰ 122 ਤੇ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਮਾਸਟਰ ਮਿੱਠੂ ਸਿੰਘ ਨੂੰ ਪਈਆਂ 19 ਵੋਟਾਂ, ਇਕ ਰੱਦ","Content":"ਵੋਟਾਂ ਰਾਹੀਂ ਚੋਣ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਮੁਕੰਮਲ ਕੀਤਾ ਗਿਆ। ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਨੂੰ 122 ਤੇ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਮਾਸਟਰ ਮਿੱਠੂ ਸਿੰਘ ਨੂੰ 19 ਵੋਟਾਂ ਪਈਆਂ। ਕੁੱਲ 142 ਵਿਚੋਂ ਇਕ ਵੋਟ ਰੱਦ ਹੋਈ।","PublishDate":"Mon, 29 Nov 2021 09:46:46 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-akali-dal-started-its-election-campaign-with-prayers-8990869.html"},{"Title":"ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਬਣੇ SGPC ਦੇ 44ਵੇਂ ਪ੍ਰਧਾਨ, ਹੁਸ਼ਿਆਰਪੁਰ ਨੂੰ ਦੂਜੀ ਵਾਰ ਮਿਲੀ ਨੁਮਾਇੰਦਗੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਤੇਜਾ ਸਿੰਘ ਸਮੁੰਦਰੀ ਹਾਲ 'ਚ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਜਨਰਲ ਮੀਟਿੰਗ ਦੌਰਾਨ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਅਗਲੇ ਪ੍ਰਧਾਨ ਵਜੋਂ ਨਿਯੁਕਤੀ ਦਾ ਐਲਾਨ ਕੀਤਾ।","PublishDate":"Mon, 29 Nov 2021 09:46:23 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-harjinder-singh-dhami-becomes-news-president-of-sgpc-8990936.html"},{"Title":"ਅਕਾਲ ਅਕੈਡਮੀ ਚੀਮਾ ਨੇ ਮੈਡੀਕਲ ਕੈਂਪ ਲਾਇਆ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 552ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਕਲਗੀਧਰ ਟ੍ੱਸਟ ਗੁਰਦੁਆਰਾ ਬੜੂ ਸਾਹਿਬ ਵਲੋਂ ਸਮੂਹ ਇਲਾਕਾ ਨਿਵਾਸੀ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ 81ਵਾਂ ਮੁਫਤ ਮੈਡੀਕਲ ਕੈਂਪ ਅਕਾਲ ਅਕੈਡਮੀ ਚੀਮਾ ਸਾਹਿਬ ਵਿਖੇ ਲਗਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਸੈਕੜੇ ਵੱਖ-ਵੱਖ ਬਿਮਾਰੀਆਂ ਤੋਂ ਪੀੜਤ ਮਰੀਜਾਂ ਨੇ ਇਸ ਕੈਪ ਦਾ ਲਾਹਾ ਲਿਆ । ਇਸ ਕੈਪ ਦਾ ਉਦਘਾਟਨ ਮੁੱਖ ਮਹਿਮਾਨ ਡੀਐਸਪੀ ਸੁਨਾਮ ਚੰਦ ਸਿੰਘ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਥਾਣਾ ਮੁਖੀ ਚੀਮਾ ਨਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕੀਤਾ ਅਤੇ ਗੁਰਦੁਆਰਾ ਜਨਮ ਅਸਥਾਨ","PublishDate":"Mon, 29 Nov 2021 09:46:11 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-kalgidhar-trust-baru-sahib-conducts-free-medical-camp-at-akal-academy-cheema-8990960.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]