[{"Title":"ਨਸ਼ੇ 'ਚ ਟੱਲੀ ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਨੇ ਲੋਕਾਂ 'ਤੇ ਚੜ੍ਹਾਈ ਕਾਰ, ਲੋਕਾਂ ਨੇ ਸਿਖਾਇਆ ਸਬਕ","Content":"ਸਥਾਨਕ ਪੱਕਾ ਕਾਲਜ ਰੋਡ 'ਤੇ ਸਬਜ਼ੀ ਮੰਡੀ 'ਚ ਦੇਰ ਰਾਤ ਕਰੀਬ 8 ਵਜੇ ਉਸ ਸਮੇਂ ਭਾਰੀ ਹੰਗਾਮਾ ਹੋ ਗਿਆ, ਜਦ ਬਰਨਾਲਾ ਦੇ ਟ੍ਰੈਫਿਕ ਇੰਚਾਰਜ ਪਵਨ ਕੁਮਾਰ ਨੇ ਨਸ਼ੇ 'ਚ ਟੱਲੀ ਹੁੰਦਿਆਂ ਆਪਣੀ ਕਾਰ ਨੰਬਰ ਪੀਬੀ-11-ਵੀ-1888 ਲੋਕਾਂ  'ਤੇ ਚੜ੍ਹਾ ਦਿੱਤੀ। ਜਿਉਂ ਹੀ ਲੋਕਾਂ ਨੇ ਇਸ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਤਾਂ ਪਵਨ ਕੁਮਾਰ ਗੱਡੀ ਤੋਂ ਬਾਹਰ ਆ ਗਏ ਤੇ ਲੋਕਾਂ ਨਾਲ ਗਾਲੀ ਗਲੋਚ ਕਰਨ ਲੱਗੇ ਜਿਸ ਦੌਰਾਨ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਲੋਕ ਇਕੱਠੇ ਹੋ ਗਏ। ","PublishDate":"Mon, 14 Mar 2022 18:44:34 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-the-drunken-police-inspector-attacked-the-people-the-people-taught-a-lesson-9041010.html"},{"Title":"ਸੁਖਜਿੰਦਰ ਰੰਧਾਵਾ ਨੇ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੂੰ ਲਿਖੀ ਚਿੱਠੀ, ਅਕਾਲੀ ਦਲ ਤੇ ਡੇਰਾ ਸਿਰਸਾ ਬਾਰੇ ਆਖੀ ਇਹ ਗੱਲ","Content":"ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਦਾ ਅਹੁਦਾ ਛੱਡ ਰਹੇ ਅਤੇ ਕਾਂਗਰਸ ਦੇ ਵਿਧਾਇਕ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੂੰ ਪੱਤਰ ਲਿਖਿਆ ਹੈ। ਇਸ ਪੱਤਰ ਵਿਚ ਰੰਧਾਵਾ ਨੇ ਜਥੇਦਾਰ ਨੂੰ ਲਿਖਿਆ ਕਿ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾ ਦਿੱਤੇ ਸੰਦੇਸ਼ ਅਤੇ ਸੁਝਾਓ ਉਪਰੰਤ ਮੇਰਾ ਆਪ ਜੀ ਨੂੰ ਪੱਤਰ ਅਤੇ ਉਸ ਲੜੀ ਵਿਚ ਆਪ ਵੱਲੋਂ ਚੋਣਾਂ ਉਪਰੰਤ ਦਿੱਤੇ ਬਿਆਨ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ ਸਨਿਮਰ ਬੇਨਤੀ ਹੈ।","PublishDate":"Mon, 14 Mar 2022 18:44:20 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-letter-written-by-sukhjinder-randhawa-to-giani-harpreet-singh-this-is-what-the-akali-dal-said-about-dera-sirsa-9040997.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਨੂੰ ਛੇ ਕਰੋੜ ਦਾ ਨੋਟਿਸ ਕੀਤਾ ਜਾਰੀ, ਪ੍ਰਾਪਰਟੀ ਸੀਲ ਕਰਨ ਦੀ ਚਿਤਾਵਨੀ, ਪੜ੍ਹੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਪ੍ਰਾਪਰਟੀ ਟੈਕਸ ਸਮੇਂ ’ਤੇ ਭੁਗਤਾਨ ਨਾ ਕਰਨ ’ਤੇ ਨਗਰ ਨਿਗਮ ਨੇ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਪੀਯੂ ਨੂੰ ਛੇ ਕਰੋੜ ਰੁਪਏ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਲਈ 15 ਦਿਨ ਦਾ ਸਮਾਂ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਚਿਤਾਵਨੀ ਨੋਟਿਸ ’ਚ ਪ੍ਰਾਪਰਟੀ ਸੀਲ ਕਰਨ ਦੀ ਵੀ ਹਦਾਇਤ ਦਿੱਤੀ ਗਈ ਹੈ। ","PublishDate":"Mon, 14 Mar 2022 18:44:05 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-university-issued-notice-of-rs-6-crore-warning-to-seal-property-read-full-case-9040996.html"},{"Title":"CM Oath Ceremony : ਭਗਵੰਤ ਮਾਨ ਦੇ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ’ਚ ਨਹੀਂ ਜਾਣਗੀਆਂ ਰੋਡਵੇਜ਼ ਦੀਆਂ ਬੱਸਾਂ","Content":"ਪੰਜਾਬ ਦੇ ਨਵੇਂ ਬਣੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੇ 16 ਮਾਰਚ ਨੂੰ ਖਟਕੜ੍ਹ ਕਲਾਂ ਵਿਖੇ ਹੋਣ ਵਾਲੇ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ਵਿਚ ਲੋਕਾਂ ਨੂੰ ਲਿਜਾਣ ਲਈ ਰੋਡਵੇਜ਼ ਦੀਆਂ ਬੱਸਾਂ ਭੇਜਣ ਦਾ ਫ਼ੈਸਲਾ ਸਰਕਾਰ ਨੇ ਵਾਪਸ ਲੈ ਲਿਆ ਹੈ। ਐਤਵਾਰ ਨੂੰ ਭਗਵੰਤ ਮਾਨ ਤੇ ਪਾਰਟੀ ਮੁਖੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਕੱਢੇ ਰੋਡ ਸ਼ੋਅ ਵਿਚ ਵੱਡਾ ਇਕੱਠ ਕਰਨ ਲਈ ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਤੇ ਪੈਪਸੂ ਰੋਡਵੇਜ਼ ਟਰਾਂਸਪੋਰਟ ਕਾਰਪੋਰੇਸ਼ਨ (ਪੀਆਰਟੀਸੀ) ਦੀਆਂ ਵੱਖ-ਵੱਖ ਡਿਪੂਆਂ ਤੋਂ ਸੈਂਕੜੇ ਬੱਸਾਂ ਭੇਜੀਆਂ ਗਈਆਂ ਸਨ।","PublishDate":"Mon, 14 Mar 2022 18:43:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-roadways-buses-will-not-go-to-bhagwant-mann-s-swearing-in-ceremony-9040989.html"},{"Title":"Sandeep Nangal Murder : ਕੌਮਾਂਤਰੀ ਕਬੱਡੀ ਖਿਡਾਰੀ ਸੰਦੀਪ ਨੰਗਲ ਅੰਬੀਆਂ ਦੀ ਮੌਤ ਨਾਲ ਖੇਡ ਜਗਤ ‘ਚ ਸੋਗ ਦੀ ਲਹਿਰ","Content":"ਪਿੰਡ ਮੱਲੀਆਂ ਖੁਰਦ ਵਿਖੇ ਕਬੱਡੀ ਕੱਪ ਦੌਰਾਨ ਕੌਮਾਂਤਰੀ ਕਬੱਡੀ ਖਿਡਾਰੀ ਸੰਦੀਪ ਨੰਗਲ ਅੰਬੀਆਂ ਦੀ ਮੌਤ ਨਾਲ ਸ਼ਾਹਕੋਟ ਇਲਾਕੇ ਸਮੇਤ ਪੂਰੇ ਖੇਡ ਜਗਤ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ ਹੈ। ਸੰਦੀਪ ਸ਼ਾਹਕੋਟ ਦੇ ਨੇੜਲੇ ਪਿੰਡ ਨੰਗਲ ਅੰਬੀਆਂ ਦਾ ਜੰਮਪਲ ਸੀ ਤੇ ਉਸਨੇ ਪਿੰਡ ਤੇ ਇਲਾਕੇ ਦਾ ਨਾਮ ਪੂਰੀ ਦੁਨੀਆਂ ਵਿਚ ਰੌਸ਼ਨ ਕੀਤਾ।","PublishDate":"Mon, 14 Mar 2022 18:43:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-international-kabaddi-player-sandeep-nangal-ambian-s-death-brings-a-wave-of-mourning-in-the-sports-world-9040977.html"},{"Title":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਪਾਰਟੀ ਦੇ 28 'ਚੋਂ 27 ਉਮੀਦਵਾਰ ਨਹੀਂ ਬਚਾ ਸਕੇ ਜ਼ਮਾਨਤ, 15 ਨੂੰ ਮਿਲੀ 1% ਤੋਂ ਘੱਟ ਵੋਟ","Content":" ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ, ਜੋ ਕਾਂਗਰਸ ਤੋਂ ਵੱਖ ਹੋ ਕੇ ਚੋਣ ਮੈਦਾਨ 'ਚ ਉਤਰੇ ਹਨ, ਨੇ ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ (ਪੀਐੱਲਸੀ) ਦੀ ਟਿਕਟ 'ਤੇ ਚੋਣ ਲੜਨ ਵਾਲੇ 28 ਉਮੀਦਵਾਰਾਂ 'ਚੋਂ 27 ਦੀ ਜ਼ਮਾਨਤ ਜ਼ਬਤ ਕਰ ਲਈ ਹੈ। 27 ਵਿੱਚੋਂ 15 ਅਜਿਹੇ ਉਮੀਦਵਾਰ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਫੀਸਦੀ ਤੋਂ ਵੀ ਘੱਟ ਵੋਟ ਮਿਲੇ ਹਨ।","PublishDate":"Mon, 14 Mar 2022 18:43:12 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-out-of-28-candidates-of-capt-amarinder-singh-s-party-27-could-not-save-bail-15-got-less-than-1-percent-votes-9040923.html"},{"Title":"ਡਾ. ਅਨਮੋਲ ਰਤਨ ਸਿੰਘ ਸਿੱਧੂ ਬਣੇ ਪੰਜਾਬ ਦੇ ਨਵੇਂ ਐਡਵੋਕੇਟ ਜਨਰਲ","Content":"ਪੰਜਾਬ ਦੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਸਰਕਾਰ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਅਨਮੋਲ ਰਤਨ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਪੰਜਾਬ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਕਾਨੂੰਨ ਅਧਿਕਾਰੀ ਐਡਵੋਕੇਟ ਜਨਰਲ ਦੇ ਅਹੁਦੇ ’ਤੇ ਨਿਯੁਕਤੀ ਕਰ ਦਿੱਤੀ ਹੈ। ਉਮੀਦ ਪ੍ਰਗਟਾਈ ਜਾ ਰਹੀ ਹੈ ਕਿ ਜਲਦ ਹੀ ਨਿਯੁਕਤੀ ਦਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Mon, 14 Mar 2022 18:42:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dr-anmol-ratan-singh-sidhu-becomes-the-new-advocate-general-of-punjab-9040987.html"},{"Title":"Sad News : ਭਿਆਨਕ ਸੜਕ ਹਾਦਸੇ 'ਚ ਦੋ ਸਕੇ ਭਰਾਵਾਂ ਦੀ ਮੌਤ","Content":" ਫਿਰੋਜ਼ਪੁਰ-ਫਾਜ਼ਿਲਕਾ ਜੀਟੀ ਰੋਡ 'ਤੇ ਸਥਿਤ ਪਿੰਡ ਅਲਫੂ ਕੇ ਲਾਗੇ ਵਾਪਰੇ ਭਿਆਨਕ ਸੜਕ ਹਾਦਸਾ 'ਚ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ 2 ਸਕੇ ਭਰਾਵਾਂ ਦੀ ਮੌਤ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ । ਮਿ੍ਤਕਾਂ ਦੀ ਪਛਾਣ ਮੰਨਾ ਰਾਮ ਅਤੇ ਗੱਜਣ ਰਾਮ ਪੁਤਰਾਨ ਬਾਗਾ ਰਾਮ ਵਾਸੀ ਜਤਾਲਾ ਵਜੋਂ ਹੋਈ ਹੈ।ਹਾਦਸੇ ਦੀ ਖ਼ਬਰ ਮਿਲਦਿਆਂ ਹੀ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਲੋੜੀਂਦੀ ਕਾਰਵਾਈ ਕਰ ਰਹੀ ਹੈ ।","PublishDate":"Mon, 14 Mar 2022 18:40:07 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-sad-news-two-sikh-brothers-killed-in-road-accident-9041045.html"},{"Title":"BSF ਦੇ ADG ਨੇ ਸਰਹੱਦ ਦਾ ਕੀਤਾ ਨਿਰੀਖਣ, ਜਵਾਨਾਂ ਨੂੰ ਦੇਸ਼ ਵਿਰੋਧੀ ਅਨਸਰਾਂ ਵਿਰੁੱਧ ਚੌਕਸ ਰਹਿਣ ਲਈ ਕਿਹਾ","Content":"ਬੀਐੱਸਐੱਫ ਦੇ ਸੈਕਟਰ ਗੁਰਦਾਸਪੁਰ ਦੀ ਭਾਰਤ ਪਾਕਿ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਦਾ ਸੋਮਵਾਰ ਨੂੰ  ਸ੍ਰੀ ਪੀਵੀ ਰਾਮਾ ਸ਼ਾਸਤਰੀ (ਆਈਪੀਐੱਸ) ਅਡੀਸ਼ਨਲ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਬੀਐੱਸਐੱਫ  ਵੈਸਟ ਕਮਾਂਡ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ  ਜਾਇਜ਼ਾ ਲਿਆ। ","PublishDate":"Mon, 14 Mar 2022 18:39:37 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-bsf-adg-inspects-border-asks-jawans-to-be-vigilant-against-anti-national-elements-9040874.html"},{"Title":"ਅਕਾਲੀ ਦਲ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ 'ਤੇ ਮੁੜ ਪ੍ਰਗਟਾਇਆ ਭਰੋਸਾ, ਕਮੇਟੀ ਨੇ ਕਿਹਾ- ਮਜ਼ਬੂਤ ਤੇ ਦੂਰਅੰਦੇਸ਼ੀ ਸੋਚ ਵਾਲੀ ਲੀਡਰਸ਼ਿਪ ’ਤੇ ਮਾਣ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਕੋਰ ਕਮੇਟੀ ਨੇ ਅੱਜ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰ ਕੇ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ ਦ੍ਰਿੜ੍ਹ ਅਤੇ ਦੂਰਅੰਦੇਸ਼ੀ ਸੋਚ ਵਾਲੀ ਲੀਡਰਸ਼ਿਪ ’ਤੇ ਪੂਰਨ ਭਰੋਸਾ ਪ੍ਰਗਟ ਕੀਤਾ। ","PublishDate":"Mon, 14 Mar 2022 18:39:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-akali-dal-reaffirms-confidence-in-sukhbir-badal-committee-says-proud-of-strong-and-visionary-leadership-9040948.html"},{"Title":"ਇੰਡੀਆ ਅਤੇ ਚੀਨ ਦਰਮਿਆਨ 15ਵੇਂ ਗੇੜ ਦੀ ਫੌਜ ਪੱਧਰੀ ਗੱਲਬਾਤ ਵੀ ਬੇਸਿੱਟਾ ਰਹੀ","Content":"<p>ਚੀਨ ਅਤੇ ਇੰਡੀਆ ਦਰਮਿਆਨ 15ਵੇਂ ਗੇੜ ਦੀ ਫੌਜ ਪੱਧਰੀ ਗੱਲਬਾਤ ਵੀ ਬੇਸਿੱਟਾ ਰਹੀ ਹੈ। ਦੋਵੇਂ ਧਿਰਾਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਫੌਜਾਂ ਪਿੱਛੇ ਹਟਾਉਣ ਬਾਰੇ ਗੱਲਬਾਤ ਕਰ ਰਹੀਆਂ ਹਨ। ਗੱਲਬਾਤ ਤੋਂ ਬਾਅਦ ਰਸਮੀ ਤੌਰ ਉੱਤੇ ਸਾਂਝੇ ਕੀਤੇ ਬਿਆਨ ਵਿਚ ਦੋਵੇਂ ਧਿਰਾਂ ਸੰਬੰਧਤ ਮਸਲਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਦ੍ਰਿੜਤਾ ਮੁੜ ਪ੍ਰਗਟਾਈ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"/china-india-talks/\">ਇੰਡੀਆ ਅਤੇ ਚੀਨ ਦਰਮਿਆਨ 15ਵੇਂ ਗੇੜ ਦੀ ਫੌਜ ਪੱਧਰੀ ਗੱਲਬਾਤ ਵੀ ਬੇਸਿੱਟਾ ਰਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 13 Mar 2022 04:50:54 +00:00","Link":"/china-india-talks/"},{"Title":"ਇੰਡੀਅਨ ਮਿਜ਼ਾਇਲ ਪਾਕਿਸਤਾਨ ਵਿਚ ਡਿੱਗਣ ਦਾ ਮਸਲਾ: ਪਾਕਿ ਵਲੋਂ ਸਾਂਝੀ ਜਾਂਚ ਦੀ ਮੰਗ","Content":"<p>ਲੰਘੀ 9 ਮਾਰਚ ਨੂੰ ਇੰਡੀਆ ਵਿਚੋਂ ਚੱਲੀ ਇਕ ਮਿਜ਼ਾਇਲ ਪਾਕਿਸਤਾਨ ਵਿਚ ਜਾ ਕੇ ਡਿੱਗੀ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਇਹ ਮਿਜ਼ਾਇਲ ਪਾਕਿਸਤਾਨ ਦੇ ਖੇਤਰ ਵਿਚ 124 ਕਿੱਲੋਮੀਟਰ ਦਾਖਿਲ ਹੋ ਕੇ ਜਮੀਨ ਉੱਤੇ ਡਿੱਗ ਪਈ। ਭਾਵੇਂ ਕਿ ਇਸ ਘਟਨਾ ਵਿਚ ਕੋਈ ਜਾਨੀ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਇਆ ਪਰ ਪਾਕਿ ਸਰਕਾਰ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਪਾਕਿਸਤਾਨ ਦੇ ਨਾਗਰਿਕਾਂ ਦੀ ਨਿੱਜੀ ਸੰਪਤੀ ਦਾ ਨੁਕਸਾਨ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/pak-demands-joint-inquiry/\">ਇੰਡੀਅਨ ਮਿਜ਼ਾਇਲ ਪਾਕਿਸਤਾਨ ਵਿਚ ਡਿੱਗਣ ਦਾ ਮਸਲਾ: ਪਾਕਿ ਵਲੋਂ ਸਾਂਝੀ ਜਾਂਚ ਦੀ ਮੰਗ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 13 Mar 2022 03:21:46 +00:00","Link":"/pak-demands-joint-inquiry/"},{"Title":"ਹੋਲੇ-ਮਹੱਲੇ ਉੱਤੇ ਜਾਰੀ ਹੋਵੇਗਾ ‘ਸਿੱਖ ਸ਼ਹਾਦਤ’ ਦਾ ਵਿਸ਼ੇਸ਼ ਅੰਕ","Content":"<p>ਜੁਝਾਰੂ ਸੰਘਰਸ਼ ਤੋਂ ਬਾਅਦ ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਸੰਘਰਸ਼ ਵਿਰੋਧੀ ਬਿਰਤਾਂਤ ਨੂੰ ਟੱਕਰ ਦੇ ਕੇ ਸੰਘਰਸ਼ ਦੇ ਅਗਲੇ ਪੜਾਵਾਂ ਲਈ ਮੁੜ ਕਤਾਰਬੰਦ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲਾ ਮਾਸਿਕ ਰਸਾਲਾ ਸਿੱਖ ਸ਼ਹਾਦਤ ਮਾਰਚ 2000 ਤੋਂ ਅਗਸਤ 2009 ਤੱਕ ਛਪਦਾ ਰਿਹਾ ਸੀ। ਹੁਣ ਸਿੱਖ ਸ਼ਹਾਦਤ ਦੇ ਸੰਪਾਦਕੀ ਜਥੇ ਵਲੋਂ ਸਿੱਖ ਸ਼ਹਾਦਤ ਨੂੰ ਮੁੜ ਰਸਾਲੇ ਦੇ ਤੌਰ ਉੱਤੇ ਪ੍ਰਕਾਸ਼ਿਤ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਤਹਿਤ ਰਸਾਲੇ ਦਾ ਅਗਲਾ ਅੰਕ ਹੋਲਾ-ਮਹੱਲਾ ਉੱਤੇ ਜਾਰੀ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/upcomign-issue-of-sikh-shahadat/\">ਹੋਲੇ-ਮਹੱਲੇ ਉੱਤੇ ਜਾਰੀ ਹੋਵੇਗਾ &#8216;ਸਿੱਖ ਸ਼ਹਾਦਤ&#8217; ਦਾ ਵਿਸ਼ੇਸ਼ ਅੰਕ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Mar 2022 09:10:47 +00:00","Link":"/upcomign-issue-of-sikh-shahadat/"},{"Title":"ਰੂਸ-ਯੁਕਰੇਨ ਜੰਗ: ਇੰਡੀਆ ਲਈ ਊਰਜਾ ਖੇਤਰ ਦੇ ਸੰਕਟ ਦੀ ਦਸਤਕ","Content":"<p>ਦੁਨੀਆ ਵਿਚ ਵਾਪਰ ਰਹੇ ਘਟਨਾਕ੍ਰਮਾਂ, ਜਿਵੇਂ ਕਿ ਖੇਤਰੀ ਤਣਾਅਵਾਂ ਅਤੇ ਰੂਸ-ਯੁਕਰੇਨ ਜੰਗ ਤੋਂ ਬਾਅਦ ਊਰਜਾ ਖੇਤਰ ਦੇ ਹਾਲਾਤ ਤੇਜੀ ਨਾਲ ਬਦਲ ਰਹੇ ਹਨ ਜਿਸ ਤੋਂ ਇੰਡੀਆ ਵੀ ਪ੍ਰਭਾਵਿਤ ਹੋਵੇਗਾ। ਮਾਹਿਰਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਊਰਜਾ ਖੇਤਰ ਦੇ ਬਦਲ ਰਹੇ ਹਾਲਾਤ ਦੇ ਚਾਰ ਮਹੱਤਵਪੂਰਨ ਪੱਖ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/on-energy-crisis/\">ਰੂਸ-ਯੁਕਰੇਨ ਜੰਗ: ਇੰਡੀਆ ਲਈ ਊਰਜਾ ਖੇਤਰ ਦੇ ਸੰਕਟ ਦੀ ਦਸਤਕ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 08 Mar 2022 11:08:43 +00:00","Link":"/on-energy-crisis/"},{"Title":"ਬੇਗਾਨੀ ਭਾਖਿਆ ਦਾ ਅਸਰ ਕਿਵੇਂ ਵੱਡਿਆਂ ਤੋਂ ਛੋਟੇ ਗ੍ਰਹਿਣ ਕਰਦੇ ਹਨ?","Content":"<p>ਹਰ ਸਾਲ 21 ਫਰਵਰੀ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਂ ਬੋਲੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਮਾਂ ਬੋਲੀਆਂ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਉਜਾਗਰ ਕਰਨ ਹਿੱਤ ਯੂਨਾਈਟਿਡ ਨੇਸ਼ਨਜ਼ ਵੱਲੋਂ ਸਾਲ 1999 ਵਿੱਚ ਇਹ ਦਿਹਾੜਾ ਮਨਾਉਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/how-to-keep-children-attached-to-mother-language/\">ਬੇਗਾਨੀ ਭਾਖਿਆ ਦਾ ਅਸਰ ਕਿਵੇਂ ਵੱਡਿਆਂ ਤੋਂ ਛੋਟੇ ਗ੍ਰਹਿਣ ਕਰਦੇ ਹਨ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Mar 2022 06:15:20 +00:00","Link":"/how-to-keep-children-attached-to-mother-language/"},{"Title":"ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ","Content":"<p>ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਕੇਂਦਰੀ ਨਿਜਾਮ ਤਹਿਤ ‘ਊਰਜਾ ਮੰਤਰਾਲੇ’ ਨੇ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ (ਭਾ.ਬਿ.ਮੈ.ਬੋ) ਵਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਤੋਂ ਕ੍ਰਮਵਾਰ ਮੈਂਬਰ ਊਰਜਾ (ਪਾਵਰ) ਅਤੇ ਮੈਂਬਰ ਸਿੰਚਾਈ ਦੀ ਨਿਯੁਕਤੀ ਕਰਨ ਵਾਲੇ ਨਿਯਮਾਂ ਵਿਚ ਫੇਰ-ਬਦਲ ਕੀਤੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਸ਼ਰਤ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਇਹ ਦੋਵੇਂ ਨਿਯੁਕਤੀਆਂ ਇਹਨਾ ਦੋਵਾਂ ਸੂਬਿਆਂ ਤੋਂ ਹੀ ਭਰੀਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/centers-move-to-steal-punjabs-representation-in-bbmb/\">ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Feb 2022 08:01:47 +00:00","Link":"/centers-move-to-steal-punjabs-representation-in-bbmb/"},{"Title":"ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ","Content":"<p>ਹਰ ਸਮਾਜ ਦੇ ਸਨਮੁਖ ਸਦਾ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰ ਖੜ੍ਹੇ ਹੁੰਦੇ ਹਨ ਜਿਹਨਾ ਨੂੰ ਮੁਖਾਤਿਬ ਹੋਣਾ ਉਸ ਸਮਾਜ ਲਈ ਲਾਜਮੀ ਹੁੰਦਾ ਹੈ। ਵਕਤੀ ਚੁਣੌਤੀਆਂ ਤੇ ਸਰੋਕਾਰਾਂ ਦਾ ਸਬੰਧ ਕਿਸੇ ਚੱਲ ਰਹੀ ਜਾਂ ਮੌਕੇ ਦੀ ਕਿਸੇ ਗੱਲ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਅਜਿਹੀਆਂ ਚਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰਾਂ ਨਾਲ ਜੁੜੀ ਸਮਾਜਿਕ ਸਰਗਰਮੀ ਅਕਸਰ ਉੱਚੀ ਸੁਰ, ਕਾਹਲ ਤੇ ਜੋਸ਼ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ਤੇ ਸਮਾਜ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-parmjet-singh-gazi/\">ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Feb 2022 10:40:01 +00:00","Link":"/article-by-parmjet-singh-gazi/"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ","Content":"<p>ਪੰਜਾਬੀ ਅਦਾਕਾਰ ਅਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਦੀਪ ਸਿੱਧੂ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ, 2022 ਨੂੰ ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਹਾਲ, ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ। ਦੀਪ ਸਿੱਧੂ ਦੀ 15 ਫਰਵਰੀ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਰੋਡ 'ਤੇ ਇੱਕ ਸੜਕ ਦੁਰਘਟਨਾ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/\">ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 11:40:18 +00:00","Link":"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ","Content":"<p>ਅਸੀਂ ਅਰਦਾਸ ਵਿੱਚ ਪੜ੍ਹਦੇ ਹਾਂ “ਸ਼੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਅਤੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਗੁਰਧਾਮਾਂ ਦੇ ਜਿੰਨ੍ਹਾ ਤੋਂ ਪੰਥ ਨੂੰ ਵਿਛੋੜਿਆ ਗਿਆ ਹੈ ਉਹਨਾਂ ਦੇ ਖੁੱਲੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦਾ ਦਾਨ ਪਿਆਰੇ ਖਾਲਸਾ ਜੀ ਨੂੰ ਬਖਸ਼ੋ।” ਹੁਣ ਤਾਂ ਅਸੀਂ ਜ਼ਮੀਨੀ ਹੱਦਾਂ ਉੱਤੇ ਲਾ ਦਿੱਤੀਆਂ ਬੰਦਿਸ਼ਾਂ ਕਰ ਕੇ ਇਹ ਅਰਦਾਸ ਕਰਦੇ ਹਾਂ ਪਰ ਅੱਜ ਤੋਂ 100 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਵੀ ਸਿੱਖਾਂ ਨੇ ਇਹੀ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਦੋਂ ਮਹੰਤ ਨਰਾਇਣ ਦਾਸ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ਦੇ ਨਾਲ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਉੱਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਸੀ,</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malkeet-singh-5/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 04:22:20 +00:00","Link":"/article-by-malkeet-singh-5/"},{"Title":"ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਆਉਂਦੀ 20 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਸਿਆਸਤ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੇ ਅਤੇ ਇੰਡੀਆ ਦੇ ਮਜੂਦਾ ਪ੍ਰਬੰਧ ਹੇਠ ਸੂਬੇ ਦੇ ਸੂਬੇਦਾਰ ਦੀਆਂ ਅਸਲ ਤਾਕਤਾਂ ਤੋਂ ਵਾਕਿਫ ਸੱਜਣ ਇਹਨਾਂ ਚੋਣਾਂ ਦੇ ਅਸਲ ਮਾਇਨੇ ਭਲੀ ਭਾਂਤ ਜਾਣਦੇ ਹਨ ਅਤੇ ਉਹ ਇਸ ਸਭ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਸੇ ਵੀ ਰੱਖ ਰਹੇ ਹਨ। ਪਰ ਇਹ ਵੀ ਹਕੀਕਤ ਹੈ ਕਿ ਵੱਡਾ ਹਿੱਸਾ ਇਹਨਾਂ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਿਹਾ ਹੈ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਅਸਲ ਮੁੱਦਿਆਂ ਨੂੰ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-7/\">ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 10:17:51 +00:00","Link":"/article-by-malket-singh-bhawingarh-7/"}]