[{"Title":"ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਦੀ ਮਿਹਨਤ ਲਿਆਈ ਰੰਗ,  ਇਰਾਕ-ਓਮਾਨ ਤੇ ਕਤਰ 'ਚੋਂ 9 ਲੜਕੀਆਂ ਵਤਨ ਪਰਤੀਆਂ","Content":"ਵਾਪਸ ਆਈਆਂ ਲੜਕੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਏਅਰਪੋਰਟ ਤੋਂ ਬਾਹਰ ਆਉਂਦੇ ਸਾਰ ਹੀ ਉਹਨਾਂ ਕੋਲੋਂ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਉਹਨਾਂ ਦੇ ਪਾਸਪੋਰਟ ਖੋਹ ਲਏ ਗਏ ਤੇ ਉਹਨਾਂ ਨੂੰ ਬਹੁਮੰਜ਼ਲੀ ਇਮਾਰਤ ਵਿਚ ਰੱਖਿਆ ਗਿਆ ਜਿਸਨੂੰ ਉਹ ਦਫ਼ਤਰ ਵਜੋਂ ਵਰਤਦੇ ਸਨ। ਇੱਥੋਂ ਹੀ ਲੜਕੀਆਂ ਨੂੰ ਕੰਮ ਕਰਨ ਲਈ ਭੇਜਿਆ ਜਾਂਦਾ ਸੀ ਤੇ ਮੁੜ ਦਫ਼ਤਰ ਲਿਆ ਕਿ ਉਹਨਾਂ ਨੂੰ ਕਮਰੇ ’ਚ ਬੰਦ ਕਰ ਦਿੱਤਾ ਜਾਂਦਾ ਸੀ। ","PublishDate":"Sun, 29 Sep 2024 04:51:35 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-rajya-sabha-member-sant-balbir-singh-sichevals-hard-work-brought-color-9-girls-from-iraq-oman-and-qatar-returned-home-9409861.html"},{"Title":"ਇੱਕੀਵੀਂ ਸਦੀ ਦੇ ਸੰਦਰਭ ’ਚ ਬੁੱਧ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਪ੍ਰਸੰਗਕਤਾ ਕੀ ਹੈ, ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਕਰਵਾਇਆ ਗਿਆ ਸੰਮੇਲਨ","Content":" ‘ਇੰਡੀਅਨ ਸੁਸਾਇਟੀ ਫਾਰ ਬੁੱਧਇਸ਼ਟ ਸੱਟਡੀਜ਼’ (Indian Society for Buddhist Studies) ਮਹਾਤਮਾ ਬੁੱਧ ਨੂੰ ਹਰ ਪਹਿਲੂ ਤੋਂ ਸਮਝਣ ਲਈ ਪਿਛਲੇ 24 ਸਾਲਾਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ’ਤੇ ਸੰਮੇਲਨ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਵਾਰ ਇਹ ਸੰਮੇਲਨ ਕਾਲੀਦਾਸ ਦੀ ਧਰਤੀ ਕਵੀਕੁਲਗੁਰੂ ਕਾਲੀਦਾਸ ਸੰਸਕ੍ਰਿਤਕ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਹੋਇਆ। ","PublishDate":"Sun, 29 Sep 2024 04:50:45 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-what-is-the-relevance-of-buddhas-ideas-in-the-context-of-the-twenty-first-century-9409523.html"},{"Title":"ਵਿੱਤੀ ਸੰਕਟ ਦਾ ਅਸਰ : ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਆਯੁਸ਼ਮਾਨ ਯੋਜਨਾ ਦੀ ਅਦਾਇਗੀ ਵੀ ਰੋਕੀ, ਏਨਾ ਹੈ ਬਕਾਇਆ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਆਪਣੇ ਹਿੱਸੇ ਦੇ 350 ਕਰੋੜ ਰੁਪਏ ਜਾਰੀ ਕਰ ਦਿੱਤੇ ਪਰ ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਇਹ ਪੈਸਾ ਵੀ ਹਸਪਤਾਲਾਂ ਨੂੰ ਨਹੀਂ ਦਿੱਤਾ। ਹਸਪਤਾਲਾਂ ਨੇ ਜਦੋਂ ਕਰੀਬ 500 ਕਰੋੜ ਰੁਪਏ ਦੀ ਅਦਾਇਗੀ ਨਾ ਹੋਣ ’ਤੇ ਹਾਈ ਕੋਰਟ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ ਤਾਂ ਹਾਈ ਕੋਰਟ ਨੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਸਮੇਤ ਸਿਰਫ਼ ਚਾਰ ਅਧਿਕਾਰੀਆਂ ਦੀਆਂ ਤਨਖ਼ਾਹਾਂ ਕੁਰਕ ਕਰਨ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕਰ ਦਿੱਤੇ।","PublishDate":"Sun, 29 Sep 2024 04:39:03 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-impact-of-financial-crisis-the-punjab-government-also-stopped-the-payment-of-ayushman-yojana-9409717.html"},{"Title":"Punjab News : ਪਹਿਲੀ ਵਾਰ ਕੁੱਤੇ ਦੇ ਕੱਟਣ ਦੇ ਮਾਮਲੇ ’ਚ 5 ਲੋਕਾਂ ਨੂੰ ਮਿਲਿਆ ਮੁਆਵਜ਼ਾ, ਜਾਣੋ ਕੀ ਹੈ ਪ੍ਰੋਸੈੱਸ","Content":"ਹਾਈ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਅਨੁਸਾਰ ਕੁੱਤੇ ਦੇ ਕੱਟਣ ਦੀ ਸੂਰਤ ਵਿਚ ਹਰੇਕ ਦੰਦ ਦੇ ਨਿਸ਼ਾਨ ਲਈ 10,000 ਰੁਪਏ ਮੁਆਵਜ਼ਾ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਮਾਸ ਚਮੜੀ ਤੋਂ ਖਿੱਚਿਆ ਜਾਂਦਾ ਹੈ, ਇਹ ਪ੍ਰਤੀ 0.2 ਸੈਂਟੀਮੀਟਰ ਜ਼ਖ਼ਮ ਲਈ ਘੱਟੋ-ਘੱਟ 20 ਹਜ਼ਾਰ ਰੁਪਏ ਦੇਣੇ ਹੋਣਗੇ। ਹਾਈ ਕੋਰਟ ਨੇ ਸਪੱਸ਼ਟ ਕੀਤਾ ਕਿ ਮੁਆਵਜ਼ੇ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਰਾਜ ਮੁੱਖ ਤੌਰ ’ਤੇ ਜ਼ਿੰਮੇਵਾਰ ਹੋਵੇਗਾ।","PublishDate":"Sun, 29 Sep 2024 04:38:52 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-punjab-news-for-the-first-time-5-people-got-compensation-in-the-case-of-dog-bite-know-how-you-can-get-compensation-9409728.html"},{"Title":"ਸੱਤ ਸਮੁੰਦਰਾਂ ਦੀ ਰਹੱਸਮਈ ਦੁਨੀਆ; ਪੜ੍ਹੋ ਇਨ੍ਹਾਂ ਸੱਤ ਸਮੁੰਦਰਾਂ ਦੇ ਨਾਂਅ ਕੀ ਹਨ ਤੇ ਧਰਤੀ ਦੇ ਕਿਹੜੇ-ਕਿਹੜੇ ਹਿੱਸੇ ’ਚ ਸਥਿਤ ਹਨ?","Content":"seven seas : ਕਾਦਰ ਵੱਲੋਂ ਸਾਜੀ ਕੁਦਰਤ ਮਨੁੱਖ ਲਈ ਅਨਮੋਲ ਖ਼ਜ਼ਾਨਾ ਹੈ, ਕੁਦਰਤ ਦੀ ਮਿਹਰਬਾਨੀ ਸਦਕਾ ਸਾਡੀ ਧਰਤੀ ਭਾਵ ਜਲ, ਥਲ ਅਤੇ ਆਕਾਸ਼ ਅਨੇਕਾਂ ਕੁਦਰਤੀ ਸਰੋਤਾਂ  (Natural resources) ਅਤੇ ਡੂੰਘੇ ਰਹੱਸਾਂ ਨਾਲ ਭਰੇ ਪਏ ਹਨ। ਸਾਡੀ ਇਸ ਧਰਤੀ ਉਪਰ ਕਿਸੇ ਪਾਸੇ ਉੱਚੇ ਉੱਚੇ ਅਸਮਾਨ ਛੂੰਹਦੇ ਬਰਫ਼ੀਲੇ ਪਹਾੜ ਹਨ, ਕਿਸੇ ਪਾਸੇ ਪਾਤਾਲ ਤਕ ਡੂੰਘੇ ਸਮੁੰਦਰ ਹਨ, ਕਿਸੇ ਪਾਸੇ ਹੁਸੀਨ ਵਾਦੀਆਂ ਹਨ| ","PublishDate":"Sun, 29 Sep 2024 04:38:09 +00:00","Link":"https://www.punjabijagran.com/lifestyle/travel-and-tourism-the-mysterious-world-of-the-seven-seas-9409522.html"},{"Title":"ਸੰਦੀਪ ਘੋਸ਼ ਨੇ ਮਹਿਲਾ ਡਾਕਟਰ ਦੇ ਪੋਸਟਮਾਰਟਮ ’ਚ ਕਰਾਈ ਗੜਬੜੀ, ਮੁਰਦਾਘਰ ਸਹਾਇਕ ਤੋਂ ਪੁੱਛਗਿੱਛ ’ਚ ਸਾਹਮਣੇ ਆਇਆ ਤੱਥ","Content":"ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਸੀਬੀਆਈਨੇ ਇਹ ਪਰਦਾਫ਼ਾਸ਼ ਕੀਤਾ ਹੈ। ਸੀਬੀਆਈ ਦੀ ਪੁੱਛਗਿੱਛ ’ਚ ਹਸਪਤਾਲ ਦੇ ਮੁਰਦਾਘਰ ਸਹਾਇਕ ਨੇ ਦੱਸਿਆ ਕਿ ਪੋਸਟਮਾਰਟਮ ਦੇ ਸਮੇਂ ਉਸ ਨੂੰ ਲਾਸ਼ ਕੋਲ ਆਉਣ ਨਹੀਂ ਦਿੱਤਾ ਗਿਆ, ਕੋਨੇ ’ਚ ਕੁਰਸੀ ’ਕੇ ਬਿਠਾ ਕੇ ਰੱਖਿਆ ਗਿਆ, ਜਦਕਿ ਉਸਦਾ ਕੰਮ ਲਾਸ਼ ਦੇ ਜ਼ਖ਼ਮ ਵਾਲੇ ਅੰਗਾਂ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰ ਕੇ ਪੋਸਟਮਾਰਟਮ ਕਰਨ ਵਾਲੇ ਡਾਕਟਰਾਂ ਨੂੰ ਦੱਸਣਾ, ਲਾਸ਼• ਦੀ ਚੀਰ-ਪਾੜ ’ਚ ਮਦਦ ਕਰਨਾ ਤੇ ਅੰਤ ’ਚ ਉਸ ਨੂੰ ਸਿਊਣਾ ਹੈ। ","PublishDate":"Sun, 29 Sep 2024 04:21:23 +00:00","Link":"https://www.punjabijagran.com/national/general-sandeep-ghosh-made-a-mistake-in-the-post-mortem-of-a-female-doctor-the-fact-came-out-in-the-interrogation-of-the-mortuary-assistant-9409872.html"},{"Title":"ਕਈ ਵਾਰ ਮਾਂ-ਬਾਪ ਦੀਆਂ ਗ਼ਲਤੀਆਂ ਦੀ ਸਜ਼ਾ ਨੰਨ੍ਹੀਆਂ ਜਿੰਦਾਂ ਨੂੰ ਭੁਗਤਣੀ ਪੈਂਦੀ ਹੈ, ਕੁਝ ਅਜਿਹਾ ਹੀ ਬਿਆਨਦੀ ਹੈ ਕਹਾਣੀ 'ਪਛਤਾਵਾ'","Content":"ਸ਼ਾਮਾਂ ਨੂੰ ਮੇਰੇ ਨਾਲ ਦੀ ਸਹਿਕਰਮੀ ਦਾ ਫੋਨ ਆਇਆ ਤੇ ਉਸਨੇ ਫੋਨ ਤੇ ਬਿਰਤਾਂਤ ਦੱਸਿਆ, “ਸਰ, ਮੈਨੂੰ ਇੱਕ ਫੋਨ ਆਇਆ ਹੈ ਤੇ ਉਧਰੋਂ ਇੱਕ ਨੌਜਵਾਨ ਕੁੜੀ ਬੋਲ ਰਹੀ ਸੀ ਕਿ ਉਸਦੀ ਇੱਕ ਸਹੇਲੀ ਨੇ ਇੱਕ ਬੱਚਾ ਗੋਦ ਦੇਣ ਵਾਸਤੇ ਆਪਣੀ ਕਮੇਟੀ ਹਵਾਲੇ ਕਰਨੈ। ਪਰ ਅਗਲੀ ਗੱਲ ਬੜੀ ਅਚੰਭੇ ਵਾਲੀ ਸੀ ਕਿ ਬੱਚੇ ਦੀ ਹਾਲੇ ਪੈਦਾਇਸ਼ ਨਹੀਂ ਹੋਈ।","PublishDate":"Sun, 29 Sep 2024 04:21:03 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-sometimes-children-have-to-bear-the-punishment-of-parents-mistakes-9409519.html"},{"Title":"ਸਤੰਬਰ ’ਚ ਇਸ ਸਾਲ ਸਭ ਤੋਂ ਵੱਧ ਹੋਇਆ FPI ਨਿਵੇਸ਼, ਵਿਦੇਸ਼ੀ ਨਿਵੇਸ਼ਕਾਂ ਨੇ ਹੁਣ ਤੱਕ 57 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੇ  ਖ਼ਰੀਦੇ Share","Content":"ਅਜਿਹੇ ’ਚ ਅੰਕੜਾ ਹੋਰ ਵੱਧ ਸਕਦਾ ਹੈ।\nਐੱਨਐੱਸਡੀਐੱਲ ਦੇ ਡਾਟਾ ਅਨੁਸਾਰ, ਸਤੰਬਰ ਲਗਾਤਾਰ ਚੌਥਾ ਮਹੀਨਾ ਰਿਹਾ ਹੈ ਜਦੋਂ ਐੱਫਪੀਆਈ ਸ਼ੁੱਧ ਤੌਰ ’ਤੇ ਖਰੀਦਦਾਰ ਰਹੇ ਹਨ। ਐੱਫਪੀਆਈ ਨੇ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਅਗਸਤ ’ਚ 7320 ਕਰੋੜ ਰੁਪਏ, ਜੁਲਾਈ ’ਚ 32365 ਕਰੋੜ ਰੁਪਏ ਤੇ ਜੂਨ ’ਚ 26565 ਕਰੋੜ ਰੁਪਏ ਦਾ ਸ਼ੁੱਧ ਨਿਵੇਸ਼ ਕੀਤਾ ਸੀ।","PublishDate":"Sun, 29 Sep 2024 04:15:42 +00:00","Link":"https://www.punjabijagran.com/business/general-september-saw-the-highest-fpi-investment-this-year-foreign-investors-have-bought-more-than-57-thousand-crore-rupees-so-far-share-9409871.html"},{"Title":"ਤਿੰਨ ਸਾਲਾਂ ’ਚ 15 ਫ਼ੀਸਦੀ ਹੀ ਘਟੇ ਕੂੜੇ ਦੇ ਪਹਾੜ, ਬੰਗਾਲ ਤੇ ਕਰਨਾਟਕ ਵਰਗੇ ਸੂਬਿਆਂ ’ਚ ਨਾਮਾਤਰ ਹੋਇਆ ਕੰਮ","Content":"ਦੋ ਅਕਤੂਬਰ 2014 ਤੋਂ ਸ਼ੁਰੂ ਹੋਏ ਸਵੱਛ ਭਾਰਤ ਮਿਸ਼ਨ ’ਚ ਇਕ ਅਹਿਮ ਪੜਾਅ ਇਕ ਅਕਤੂਬਰ 2021 ਨੂੰ ਆਇਆ ਸੀ, ਜਦੋਂ ਐੱਸਬੀਐੱਮ-2.0 ਦੀ ਸ਼ੁਰੂਆਤ ਦੇ ਨਾਲ ਕੂੜੇ ਦੇ ਇਨ੍ਹਾਂ ਪਹਾੜਾਂ ਦੇ ਖਾਤਮੇ ਦਾ ਟੀਚਾ ਤੈਅ ਕਰ ਕੇ ਇਹ ਕਲਪਨਾ ਕੀਤੀ ਗਈ ਸੀ ਕਿ ਭਵਿੱਖ ’ਚ ਕਦੀ ਵੀ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਸਮੱਸਿਆ ਨੂੰ ਉਜਾਗਰ ਹੀ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਭਾਵ ਇਸਦੇ ਲਈ ਮੌਜੂਦਾ ਥਾਵਾਂ ਨੂੰ ਗ੍ਰੀਨ ਜ਼ੋਨ ਦੇ ਤੌਰ ’ਤੇ ਵਿਕਸਤ ਕਰਨਾ ਸੀ।","PublishDate":"Sun, 29 Sep 2024 04:11:17 +00:00","Link":"https://www.punjabijagran.com/national/general-garbage-mountains-reduced-by-15-percent-in-three-years-nominal-work-done-in-states-like-bengal-and-karnataka-9409870.html"},{"Title":"Air India ਉਡਾਣ ’ਚ ਵੱਡੀ ਲਾਪਰਵਾਹੀ ਦਾ ਮਾਮਲਾ ਆਇਆ ਸਾਹਮਣੇ, ਆਮਲੇਟ ’ਚ ਮਿਲਿਆ ਕਾਕਰੋਚ","Content":"ਏਅਰਲਾਈਨ ਦੇ ਇਕ ਬੁਲਾਰੇ ਨੇ ਕਿਹਾ ਕਿ ਭਵਿੱਖ ’ਚ ਅਜਿਹੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਰੋਕਣ ਲਈ ਜ਼ਰੂਰੀ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ। ਇਕ ਮਹਿਲਾ ਯਾਤਰੀ ਨੇ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ਪੋਸਟ ’ਚ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਕਿ 17 ਸਤੰਬਰ, 2024 ਨੂੰ ਉਡਾਨ ਏਆਈ 101 ’ਚ ਦਿੱਤੇ ਗਏ ਆਮਲੇਟ ’ਚ ਕਾਕਰੋਚ ਮਿਲਿਆ। ਉਸ ਨੇ ਜਦੋਂ ਕਾਕਰੋਚ ਦੇਖਿਆ ਤਦ ਤੱਕ ਉਹ ਅੱਧਾ ਹਿੱਸਾ ਆਮਲੇਟ ਦਾ ਖਾ ਚੁੱਕੀ ਸੀ। ","PublishDate":"Sun, 29 Sep 2024 04:08:09 +00:00","Link":"https://www.punjabijagran.com/business/general-a-case-of-gross-negligence-came-to-light-in-an-air-india-flight-a-cockroach-was-found-in-the-omelette-9409869.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"}]