[{"Title":"ਡੀਏਵੀ ਸਕੂਲ 'ਚ ਹਵਨ ਯੱਗ ਕਰਵਾਇਆ","Content":"ਡੀਏਵੀ  ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ਼ ਰੂਪਨਗਰ ਵਿਖੇ 8ਵੀਂ ,10ਵੀਂ ਤੇ 12ਵੀਂ ਕਲਾਸ ਦੇ ਪਹਿਲੇ ਸਮੈਸਟਰ ਦੀ ਪ੍ਰਰੀਖਿਆ ਤੋਂ ਬਾਅਦ ਦੂਜੇ ਸਮੈਸਟਰ ਦੀ ਸ਼ੁਰੂਆਤ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਉੱਜਵਲ ਭਵਿੱਖ ਲਈ ਹਵਨ ਯੱਗ ਕਰਵਾਇਆ ਗਿਆ। \n","PublishDate":"Mon, 03 Jan 2022 11:20:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-roapr-news-9008536.html"},{"Title":"ਦੂਜਾ ਕੁਦਰਤੀ ਇਲਾਜ ਸੇਵਾ ਕੈਂਪ ਲਾਉਣ ਸਬੰਧੀ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"ਐਚ. ਆਰ.ਏ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਚੇਅਰਮੈਨ ਹੀਰਾਮਨੀ ਅਗਰਵਾਲ ਅਤੇ ਸਤਿਆ ਸੇਨ ਅਐਚ. ਆਰ.ਏ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਚੇਅਰਮੈਨ ਹੀਰਾਮਨੀ ਅਗਰਵਾਲ ਅਤੇ ਸਤਿਆ ਸੇਨ ਅਗਰਵਾਲ ਨੇ ਕੰਚਨ ਸੇਵਾ ਸੰਸਥਾਨ ਉਦੇਪੁਰ (ਰਾਜਸਥਾਨ) ਵੱਲੋਂ ਦੂਜਾ ਕੁਦਰਤੀ","PublishDate":"Mon, 03 Jan 2022 11:20:52 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-h-on-the-occasion-of-establishment-day-of-ra-international-school-gurdaspur-kanchan-seva-sansthan-second-natural-healing-service-camp-will-be-organized-9008535.html"},{"Title":"ਵਲਟੋਹਾ 'ਚ ਫੂਕਿਆ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦਾ ਪੁਤਲਾ","Content":"6armers protest","PublishDate":"Mon, 03 Jan 2022 11:20:51 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-farmers-protest-9008534.html"},{"Title":"ਤਿੰਨ ਕਰੋੜ ਦੀ ਆਬਾਦੀ ਵਾਲੇ ਪੰਜਾਬ ਸਿਰ ਤਿੰਨ ਲੱਖ ਕਰੋੜ ਦਾ ਕਰਜ਼ਾ, ਪ੍ਰਤੀ ਵਿਅਕਤੀ ਇਕ ਲੱਖ ਰੁਪਏ ਕਰਜ਼ੇ ਦਾ ਬੋਝ- ਰਾਘਵ ਚੱਢਾ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਆਗੂ ਤੇ ਪਾਰਟੀ ਦੇ ਪੰਜਾਬ ਮਾਮਲਿਆਂ ਦੇ ਸਹਿ-ਇੰਚਾਰਜ ਰਾਘਵ ਚੱਢਾ ਨੇ ਸੂਬੇ ਦੀ ਪਿਛਲੀ ਅਕਾਲੀ-ਭਾਜਪਾ ਤੇ ਮੌਜੂਦਾ ਕਾਂਗਰਸ ਸਰਕਾਰ ’ਤੇ ਪੰਜਾਬ ਨੂੰ ਕਰਜ਼ੇ ਵਿਚ ਡੋਬਣ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਅਤੇ ਬਾਦਲ ਸਰਕਾਰਾਂ ਨੇ ਪਿਛਲੇ 50 ਸਾਲਾਂ ਵਿਚ ਪੰਜਾਬ ਨੂੰ 3 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੇ ਕਰਜ਼ੇ ਦੇ ਬੋਝ ਨਾਲ ਡੋਬ ਦਿੱਤਾ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 11:18:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-with-a-population-of-3-crore-has-a-debt-of-rs-3-lakh-crore-per-head-a-debt-burden-of-rs-1-lakh-per-person-raghav-chadha-9008528.html"},{"Title":"ਰਜਵਾਹੇ ਵਿਚ ਪਾੜ ਪੈਣ ਨਾਲ 200 ਏਕੜ ਕਣਕ ਦੀ ਫ਼ਸਲ ਪ੍ਰਭਾਵਿਤ","Content":"ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਚੱਕ ਫ਼ਤਹਿ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਰਜਬਾਹੇ ਦੇ ਟੁੱਟ ਜਾਣ ਨਾਲ ਵੀਹ ਫੁੱਟ ਦੇ ਕਰੀਬ ਪਾੜ ਪੈਣ ਨਾਲ 200 ਏਕੜ ਦੇ ਕਰੀਬ ਕਣਕ ਦੀ ਫ਼ਸਲ ਪ੍ਰਭਾਵਤ ਹੋ ਗਈ ਹੈ। ਇਹ ਰਜਬਾਹਾ ਅੱਜ ਪਹੁ ਫੁੱਟਣ ਤੋਂ ਪਹਿਲਾਂ ਟੁੱਟਿਆ। ਲੋਕਾਂ ਨੂੰ ਇਸ ਦਾ ਪਤਾ ਲੱਗਣ ਤੋਂ ਬਾਅਦ ਜੇਸੀਬੀ ਦੀ ਮਦਦ ਨਾਲ ਬੜੀ ਮੁਸ਼ਕਲ ਨਾਲ ਇਹ ਪਾੜ ਪੂਰਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਪੀੜਤ ਕਿਸਾਨ ਹਰਤੇਜ ਸਿੰਘ ਪੁੱਤਰ ਬਘੇਲ ਸਿੰਘ ਪਿੰਡ ਰਾਏਖਾਨਾ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਰਜਬਾਹਾ ਚੌਥੀ ਵਾਰ ਟੁੱਟਿਆ ਹੈ ਪਰ ਮਹਿਕਮਾ ਕੋਈ ਧਿਆਨ ਨਹੀਂ ਦੇ ਰਿਹਾ। ਅੱਜ ਇਸ ਪਾੜ ਪੈ ਜਾਣ ਨਾਲ  ਉਨ੍ਹਾਂ ਦੀ ਤਿਨ ਚਾਰ ਕਿੱਲੇ ਕਣਕ","PublishDate":"Mon, 03 Jan 2022 11:18:46 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-200-acres-of-wheat-crop-affected-due-to-cracks-in-rajwaha-9008532.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੂੰ ਕੁਦਰਤੀ ਖੇਤੀ ਨਾਲ ਜੋੜ ਰਿਹੈ ਡਾਕਟਰ ਅਸ਼ਵਨੀ ਵਾਟਸ","Content":"ਪੰਜਾਬ ਊਰਜਾ ਵਿਕਾਸ ਏਂਜਸੀ (ਪੇਡਾ) ਦੀ ਪ੍ਰਰੇਰਣਾ ਨਾਲ ਸ਼ਰੂ ਕੀਤੇ ਗੋਬਰ ਤੋਂ ਬਾਇਓਸੀਐਨਜੀ ਗੈਸ ਅਤੇ ਕੰਪੋਸਟ ਖਾਦ ਤਿਆਰ ਕਰਨ ਦੇ ਪ੍ਰਰਾਜੈਕਟ ਰਾਹੀਂ ਅਬੋਹਰ ਦਾ ਇਕ ਡਾਕਟਰ ਕਿਸਾਨਾਂ ਨੂੰ ਕੁਦਰਤੀ ਖੇਤੀ ਨਾਲ ਜੋੜ ਰਿਹਾ ਹੈ। ਅਬੋਹਰ ਦੇ ਡਾਕਟਰ ਅਸ਼ਵਨੀ ਵਾਟਸ ਨੇ ਪਿੰਡ ਕਾਲਾ ਟਿੱਬਾ ਵਿਖੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਨਵਿਆਉਣਯੋਗ ਉਰਜਾ ਨੂੰ ਪ੍ਰਫੁਲਿਤ ਕਰਨ ਵਾਲੇ ਮੰਤਰਾਲੇ, ਆਈਆਈਟੀ ਦਿੱਲੀ ਅਤੇ ਪੇਡਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਅਜਿਹਾ ਹੀ ਇਕ ਯੂਨਿਟ ਪਿੰਡ ਕਾਲਾ ਟਿੱਬਾ ਵਿਖੇ ਲਗਾਇਆ ਸੀ।","PublishDate":"Mon, 03 Jan 2022 11:16:44 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-doctor-ashwani-waters-9008531.html"},{"Title":"ਬੱਚਿਆਂ ਲਈ ਕੋਵਿਡ-19 ਵੈਕਸੀਨੇਸ਼ਨ ਲਾਹੇਵੰਦ : ਡਾ. ਜਿੰਦਲ","Content":"ਡਾ. ਸਤੀਸ਼ ਜਿੰਦਲ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਸੀ.ਐੱਚ.ਸੀ. ਬਾਜਾਖਾਨਾ ਵੱਲੋਂ ਅੱਜ ਪੀਐਚਸੀ ਬਰਗਾੜੀ ਅਤੇ ਲੰਭਵਾਲੀ ਵਿਖੇ ਚੱਲ ਰਹੇ ਕੋਵਿਡ-19 ਟੀਕਾਕਰਨ ਕੈਂਪਾਂ ਦਾ ਨਿਰੀਖਣ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 03 Jan 2022 11:16:43 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-covid19-vaccination-is-beneficial-for-15-to-18-year-old-children-jindal-9008530.html"},{"Title":"ਸਰੀਰਕ ਤੇ ਮਾਨਸਿਕ ਵਿਕਾਸ ਲਈ ਖੇਡਾਂ ਜ਼ਰੂਰੀ  : ਿਢੱਲੋਂ","Content":"ਸਤਲੁਜ ਯੂਥ ਕਲੱਬ ਤੇ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਵੱਲੋਂ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਆਲਮਪੁਰ ਦੇ ਖੇਡ ਮੈਦਾਨ 'ਚ ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਇਆ ਗਿਆ। ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਦੇ ਇਨਾਮ ਵੰਡ ਸਮਾਰੋਹ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਬਰਿੰਦਰ ਸਿੰਘ ਿਢੱਲੋਂ ਪ੍ਰਧਾਨ ਪੰਜਾਬ ਯੂਥ ਕਾਂਗਰਸ ਤੇ ਹਲਕਾ ਇੰਚਾਰਜ ਰੋਪੜ ਸਨ।\n","PublishDate":"Mon, 03 Jan 2022 11:15:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9008529.html"},{"Title":"Corona Vaccination Update : 15-18 ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਦਾ ਟੀਕਾਕਰਨ ਜਾਰੀ, CoWIN ਐਪ 'ਤੇ 12 ਲੱਖ ਰਜਿਸਟਰ, ਜਾਣੋ ਪ੍ਰਕਿਰਿਆ","Content":"ਦੇਸ਼ ਭਰ ’ਚ ਅੱਜ ਤੋਂ 15 ਤੋਂ 18 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਦਾ ਟੀਕਾਕਰਣ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਬੱਚਿਆਂ ਨੂੰ ਕੋਰੋਨਾ ਸੰਕ੍ਰਮਣ ਤੋਂ ਬਚਾਉਣ ਲਈ ਇਹ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ। 15-18 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਬੱਚੇ ਵੀ ਇਸ ਮੁਹਿੰਮ ’ਚ ਵੱਧ-ਚਡ਼ ਕੇ ਹਿੱਸਾ ਲੈ ਰਹੇ ਹਨ","PublishDate":"Mon, 03 Jan 2022 11:14:12 +00:00","Link":"https://www.punjabijagran.com/national/general-vaccination-mission-for-15-18-year-olds-launched-in-the-country-vaccinated-1-lakh-adolescents-so-far-9008263.html"},{"Title":"'ਆਪ' ਦੀ ਸਰਕਾਰ ਬਣਨ 'ਤੇ ਪਰਲਜ਼ ਤੇ ਚਿੱਟ ਫੰਡ ਕੰਪਨੀਆਂ ਦੀ ਜਾਇਦਾਦ ਵੇਚ ਕੇ ਮੋੜਾਂਗੇ ਲੋਕਾਂ ਦੇ ਪੈਸੇ : ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਤੇ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਐਲਾਨ ਕੀਤਾ, ''ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੂੰ ਨਿਵੇਸ਼ ਦੇ ਨਾਂਅ ਲੁੱਟਣ ਵਾਲੀਆਂ ਪਰਲਜ਼ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਅਤੇ ਹੋਰ ਚਿੱਟ ਫ਼ੰਡ ਕੰਪਨੀਆਂ ਦੀ ਜਾਇਦਾਦ ਵੇਚ ਕੇ ਪੀੜਤ ਲੋਕਾਂ ਦੇ ਪੈਸੇ ਵਾਪਸ ਕੀਤੇ ਜਾਣਗੇ।","PublishDate":"Mon, 03 Jan 2022 11:13:23 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-harpal-singh-cheema-to-sell-peoples-assets-of-pearls-and-chit-fund-companies-9008516.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]