[{"Title":"ਹਾਈਵੇ 'ਤੇ ਪਲਟਿਆ ਟਰਾਲਾ, ਜਾਨੀ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਅ","Content":"ਅੱਜ ਤੜਕਸਾਰ ਜਲੰਧਰ-ਮੋਗਾ ਹਾਈਵੇ 'ਤੇ ਖਹਿਰਾ ਫਾਰਮ ਦੇ ਨਜ਼ਦੀਕ ਇਕ 14 ਟਾਇਰੀ ਟਰਾਲਾ ਅਚਾਨਕ ਪਲਟ ਗਿਆ ਪਰ ਜਾਨੀ ਨੁਕਸਾਨ ਹੋਣ ਤੋਂ ਬਚਾਅ ਰਿਹਾ। ਪੁਲਿਸ ਚੌਕੀ ਮਲਸੀਆਂ ਦੇ ਇੰਚਾਰਜ ਸੰਜੀਵਨ ਸਿੰਘ ਐੱਸਆਈ ਨੇ ਦੱਸਿਆ ਕਿ 14 ਟਾਇਰੀ ਟਰਾਲਾ ਨੰਬਰ ਆਰਜੇ-12-ਜੀਏ-7731, ਜਿਸ ਵਿਚ ਕਾਲੇ ਛੋਲੇ ਲੱਦੇ ਹੋਏ ਸਨ, ਮੱਧ ਪ੍ਰਦੇਸ਼ ਤੋਂ ਫਗਵਾੜਾ ਜਾ ਰਿਹਾ ਸੀ।","PublishDate":"Sun, 12 Dec 2021 15:06:00 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-trawler-overturns-on-national-highway-avoids-casualties-8997563.html"},{"Title":"ਨਵਚੇਤਨਾ ਵੈੱਲਫੇਅਰ ਟਰੱਸਟ ਦਾ ਸਾਲਾਨਾ ਸਮਾਰੋਹ","Content":"ਵੈਕਸੀਨ ਕੈਂਪ, ਕੋਵਿਡ ਮੈਡੀਕਲ ਕਿੱਟਾਂ,  ਬੱਚਿਆਂ ਦੀ ਪੜ੍ਹਾਈ 'ਚ ਸਹਿਯੋਗ ਉਨਾਂ੍ਹ ਦੀਆਂ ਵਰਦੀਆਂ ਆਦਿ 'ਚ ਵਧੀਆ ਯੋਗਦਾਨ ਪਾਉਣ ਦੇ ਲਈ ਸਭ ਮੈਂਬਰਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਆਉਣ ਵਾਲੇ ਸਾਲ ਲਈ ਨਵੀਂ ਟੀਮ ਦੀ ਚੋਣ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇਸ ਦੌਰਾਨ ਪ੍ਰਧਾਨ ਸਤਪਾਲ ਵਰਮਾ, ਵੂਮੈਨ ਵਿੰਗ ਪ੍ਰਧਾਨ ਸੁਰਿੰਦਰ ਕੌਰ, ਸੀਨੀਅਰ ਵਾਈਸ ਪ੍ਰਧਾਨ ਆਰਕੇ ਸ਼ੇਰਾਵਤ, ਵਾਈਸ ਪ੍ਰਧਾਨ ਭੁਵਨੇਸ਼ ਸੇਠੀ, ਜਨਰਲ ਸੈਕਟਰੀ ਲਖਵਿੰਦਰ ਸਿੰਘ ਅਤੇ ਆਰਗੇਨਾਈਜ਼ਰ ਸੈਕਟਰੀ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਨੂੰ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣਿਆ ਗਿਆ।\nਇਸ ਮੌਕੇ ਕੇਵਲ ਕ੍ਰਿਸ਼ਨ  ਲਖਵਿੰਦਰ ਸਿੰਘ ਪਰਮਜੀਤ ਕੌਰ ਪ੍ਰਵੀਨ ਕੁਮਾਰੀ, ਬਲਵਿੰਦਰ ਸਿੰਘ, ਅੰਮਿ੍ਤਪਾਲ, ਅਮਰਜ","PublishDate":"Sun, 12 Dec 2021 15:03:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-annual-celebration-of-navchetana-welfare-trust-8997562.html"},{"Title":"ਦਿੱਲੀ ਜਿੱਤ ਤੋਂ ਪਰਤਦਿਆਂ ਜੱਥਿਆਂ ਦਾ ਪਿੰਡ ਪਿੰਡ ਜ਼ੋਰਦਾਰ ਸਵਾਗਤ","Content":"ਪਿੰਡ ਮੱਲ੍ਹਾ ਵਿਖੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਤੋਂ ਪਰਤੇ ਕਿਸਾਨਾਂ ਦਾ ਜ਼ੋਰਦਾਰ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਸਰਪੰਚ ਹਰਬੰਸ ਸਿੰਘ ਿਢੱਲੋਂ, ਪ੍ਰਧਾਨ ਕੁਲਦੀਪ ਸਿੰਘ ਗੋਗਾ ਅਤੇ ਲਖਵੀਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਤੋਂ ਵਾਪਸ ਪਿੰਡ ਪਰਤੇ ਕਿਸਾਨ ਆਗੂਆਂ ਨੂੰ ਪਿੰਡ ਦੀ ਦਾਣਾ ਮੰਡੀ ਤੋਂ ਇੱਕ ਕਾਫ਼ਲੇ ਦੇ ਰੂਪ ਵਿਚ ਫੁੱਲਾਂ ਦੇ ਹਾਰ ਪਾ ਕੇ ਪਿੰਡ ਦਾ ਗੇੜਾ ਲਾਇਆ ਗਿਆ ਅਤੇ ਪਿੰਡ ਦੀ ਮੁੱਖ ਸੱਥ ਨਿੰਮ ਵਾਲੇ ਥੜੇ 'ਤੇ ਕਿਸਾਨ ਆਗੂਆਂ ਨੂੰ ਰੁਪਿੰਦਰ ਸਿੰਘ ਰੂਪੀ ਕੇਨੈਡਾ ਵੱਲੋਂ ਲੱਡੂਆਂ ਨਾਲ ਤੋਲਿਆ ਗਿਆ ਅਤੇ ਐੱਨਆਰ ਆਈਜ਼ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਇਕਬਾਲ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਇੱਕ ਸੋਨੇ ਦੀ ਮੁੰਦਰੀ ਅਤੇ ਦੋ ਚਾਂਦੀ ਦੇ ਕੜਿਆਂ ਨਾਲ ਵਿਸ਼ੇਸ ਤੌਰ 'ਤੇ ਸਨਮ","PublishDate":"Sun, 12 Dec 2021 15:02:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-welcome-to-the-village-of-jathas-returning-from-delhi-victory-8997558.html"},{"Title":"ਡੇਰਾਬੱਸੀ ਰਾਮਲੀਲ੍ਹਾ ਮੈਦਾਨ 'ਚ ਦਿੱਤੀ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ","Content":"ਸ਼ਹੀਦਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਅੱਗੇ ਮੋਮਬੱਤੀਆਂ ਜਗਾ ਕੇ ਨਮਨ ਕੀਤਾ ਅਤੇ ਦੋ ਮਿੰਟ ਦਾ ਮੌਨ ਵੀ ਰੱਖਿਆ। ਇਸ ਦੌਰਾਨ ਦੇਸ਼ ਭਗਤੀ ਦੇ ਜੋਸ਼ੀਲੇ ਨਾਅਰੇ ਵੀ ਲਾਏ ਗਏ। ਉਥੇ ਹਾਜ਼ਰ ਲੋਕਾਂ ਨੇ ਕਿਹਾ ਕਿ ਜਨਰਲ ਬਿਪਿਨ ਰਾਵਤ ਦਾ ਅਚਾਨਕ ਦੇਹਾਂਤ ਪੂਰੇ ਦੇਸ਼ ਲਈ ਗਹਿਰਾ ਸਦਮਾ ਹੈ। ਸਾਰੇ ਸ਼ਹੀਦ ਹਮੇਸ਼ਾਂ ਕੌਮ ਦੇ ਪੇ੍ਰਰਨਾ ਸ੍ਰੋਤ ਰਹਿਣਗੇ। ਮੁਬਾਰਕਪੁਰ 'ਚ ਬੀਵੀਪੀ ਦੇ ਉਪੇਸ਼ ਬਾਂਸਲ, ਕੌਂਸਲਰ ਮਨਵਿੰਦਰ ਟੋਨੀ ਰਾਣਾ, ਰਾਜੇਸ਼ ਸ਼ਰਮਾ, ਅਨੁੰਮਾ ਕਾਲੀਆ, ਲਵਕੇਸ਼ ਮਖੀਜਾ, ਚਮਨ ਗੁਪਤਾ, ਦਿਨੇਸ਼ ਵੈਸ਼ਨਵ, ਨਿਰਮਲ ਨਿੰਮਾ ਆਦਿ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਸ਼ਾਮਲ ਸਨ।","PublishDate":"Sun, 12 Dec 2021 15:01:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-crowd-of-city-dwellers-gathered-at-dera-bassi-ramlila-maidan-to-pay-homage-to-the-martyrs-8997555.html"},{"Title":"ਕਿਸਾਨ ਫਤਹਿ ਮਾਰਚ ਦਾ ਭਰਵਾਂ ਸਵਾਗਤ, ਢੋਲ ਵਜਾਏ, ਫੁੱਲਾਂ ਦੀ ਕੀਤੀ ਵਰਖਾ, ਭੰਗੜੇ ਪਾਏ","Content":"ਕਿਸਾਨ ਮੋਰਚੇ ਦੀ ਜਿੱਤ ਤੋਂ ਬਾਅਦ ਦਿੱਲੀ ਤੋਂ ਰਵਾਨਾ ਹੋਏ ਫਤਹਿ ਮਾਰਚ ਦਾ ਜਲੰਧਰ ਜੀਟੀ ਰੋਡ ਬਾਠ ਕੈਸਲ ਦੇ ਨਜ਼ਦੀਕ ਇਲਾਕਾ ਵਾਸੀਆਂ ਵੱਲੋਂ ਸ਼ਾਮ ਛੇ ਵਜੇ ਦੇ ਕਰੀਬ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਦੋਆਬਾ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਮਨਜੀਤ ਸਿੰਘ ਰਾਏ ਦੀ ਅਗਵਾਈ ਵਿਚ ਪਹੁੰਚੇ ਫਤਹਿ ਮਾਰਚ 'ਚ ਸੈਂਕੜਿਆਂ ਦੀ ਗਿਣਤੀ ਵਿਚ ਕਾਰਾਂ, ਜੀਪਾਂ, ਟਰਾਲੀਆਂ ਅਤੇ ਹੋਰ ਵਾਹਨ ਸ਼ਾਮਲ ਸਨ। ਇਲਾਕੇ ਦੀਆਂ ਧਾਰਮਿਕ, ਸਮਾਜਿਕ, ਰਾਜਨੀਤਕ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ ਅਤੇ ਇਲਾਕੇ ਦੇ ਕਿਸਾਨਾਂ ਤੇ ਬੀਬੀਆਂ ਨੇ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਕਰ ਕੇ ਫਤਹਿ ਮਾਰਚ ਦਾ ਸਵਾਗਤ ਕੀਤਾ। ਨੌਜਵਾਨਾਂ ਨੇ ਢੋਲ ਦੇ ਡਗੇ 'ਤੇ ਫਤਹਿ ਮਾਰਚ ਜਲੰਧਰ ਪਹੁੰਚਣ ਦੀ ਖ਼ੁਸ਼ੀ ਵਿਚ ਭੰਗੜੇ ","PublishDate":"Sun, 12 Dec 2021 15:00:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-farmers-welcome-fateh-march-drummers-showered-with-flowers-8997554.html"},{"Title":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦਾ ਹਾਈਕਮਾਨ ਨੂੰ ਤਿੱਖਾ ਸੰਦੇਸ਼, ਮੈਂ ਦਰਸ਼ਨੀ ਘੋੜਾ ਨਹੀਂ ਬਣਾਂਗਾ","Content":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਆਪਣੀ ਹੀ ਸਰਕਾਰ ’ਤੇ ਸਵਾਲ ਖੜ੍ਹੇ ਕਰ ਦਿੱਤੇ ਹਨ। ਐਤਵਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਨੇਚੰਡੀਗੜ੍ਹ ਦੇ ਸੈਕਟਰ 37 ਸਥਿਤ ਲਾ ਆਡੀਟੋਰੀਅਮ ’ਚ ‘ਬੋਲਦਾ ਪੰਜਾਬ’ ਪ੍ਰੋਗਰਾਮ ’ਚ ਲੋਕਾਂ ਦੇ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਦਿੱਤੇ।","PublishDate":"Sun, 12 Dec 2021 14:58:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-congress-president-navjot-singh-sidhu-s-sharp-message-to-the-high-command-i-will-not-be-a-visionary-horse-8997553.html"},{"Title":"ਬੁਲੰਦਸ਼ਹਿਰ ਦੇ ਲਾਲ ਨੇ ਕੀਤਾ ਕਮਾਲ, ਏਸ਼ੀਅਨ ਰੋਇੰਗ 'ਚ ਓਲੰਪੀਅਨ ਅਰਵਿੰਦ ਨੇ ਜਿੱਤਿਆ ਗੋਲਡ, ਖ਼ੁਸ਼ੀ ਨਾਲ ਝੂਮਿਆ ਪਿੰਡ","Content":"ਰੋਇੰਗ ਖਿਡਾਰੀ ਅਰਵਿੰਦ ਸਿੰਘ ਨੇ ਏਸ਼ਿਆਈ ਰੋਇੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦੇ ਆਖ਼ਰੀ ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਇੱਥੇ ਲਾਈਟਵੇਟ ਮਰਦ ਸਿੰਗਲਜ਼ ਸਕੂਲਜ਼ ਮੁਕਾਬਲੇ ਵਿਚ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤਿਆ ਜਦਕਿ ਹੋਰ ਭਾਰਤੀ ਖਿਡਾਰੀ ਤਿੰਨ ਸਿਲਵਰ ਜਿੱਤਣ ਵਿਚ ਕਾਮਯਾਬ ਰਹੇ। ਅਰਵਿੰਦ ਸੱਤ ਮਿੰਟ 55.942 ਸਕਿੰਟ ਦੇ ਸਮੇਂ ਨਾਲ ਚੋਟੀ 'ਤੇ ਰਹੇ। ਉਨ੍ਹਾਂ ਨੇ ਉਜ਼ਬੇਕਿਸਤਾਨ, ਚੀਨ, ਵੀਅਤਨਾਮ, ਇੰਡੋਨੇਸ਼ੀਆ ਤੇ ਥਾਈਲੈਂਡ ਦੇ ਖਿਡਾਰੀਆਂ ਨੂੰ ਪਛਾੜਿਆ। ","PublishDate":"Sun, 12 Dec 2021 14:56:05 +00:00","Link":"https://www.punjabijagran.com/sports/general-bulandshahr-lal-did-amazing-olympian-arvind-wins-gold-in-asian-rowing-jhumia-village-happy-8997552.html"},{"Title":"ਸਾਹਿਤ ਸਭਾ ਅਹਿਮਦਗੜ੍ਹ ਵੱਲੋਂ ਮਾ.¡ਨਵਜੋਤ ਸ਼ਰਮਾ ਦਾ ਸਨਮਾਨ","Content":"ਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ਗੋਸਲ ਦੇ ਮੁੱਖੀ ਨਵਜੋਤ ਸ਼ਰਮਾ ਨੂੰ ਸਟੇਟ ਐਵਾਰਡ ਮਿਲਣ 'ਤੇ ਸਾਹਿਤ ਸਭਾ ਅਹਿਮਦਗੜ੍ਹ ਵੱਲੋਂ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਸਭਾ ਦੇ ਸਕੱਤਰ ਅਵਤਾਰ ਸਿੰਘ ਬੇਗੋਵਾਲ ਨੇ ਮਾ. ਨਵਜੋਤ ਸ਼ਰਮਾ ਦੇ ਸਿੱਖਿਆ ਤੇ ਸਹਿ ਵਿੱਦਿਅਕ ਗਤੀਵਿਧੀਆਂ 'ਚ ਪਾਏ ਯੋਗਦਾਨ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਅਤੇ ਅੱਗੋਂ ਵੀ ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ 'ਚ ਨਵੇਂ ਉੱਦਮਾਂ ਦੀ ਉਮੀਦ ਜ਼ਾਹਿਰ ਕੀਤੀ। ਿ","PublishDate":"Sun, 12 Dec 2021 14:48:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-navjat-singh-hounred-by-sahit-sabha-ahemedgarh-8997551.html"},{"Title":"ਚੋਰੀ ਦੇ ਮਾਮਲੇ 'ਚ ਭਗੌੜਾ ਚੜਿ੍ਹਆ ਪੁਲਿਸ ਦੇ ਹੱਥੇ","Content":"ਥਾਣਾ ਨੰਬਰ ਤਿੰਨ ਦੀ ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੇ ਮਾਮਲੇ ਵਿਚ ਭਗੌੜਾ ਚੱਲ ਰਹੇ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣਾ ਮੁਖੀ ਮੁਕੇਸ਼ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸੁਰੇਸ਼ ਕੁਮਾਰ ਵਾਸੀ ਕਾਜ਼ੀ ਮੰਡੀ  ਦੇ ਖ਼ਿਲਾਫ਼ 2014 ਵਿਚ ਚੋਰੀ ਦਾ ਮਾਮਲਾ ਦਰਜ ਹੋਇਆ ਸੀ, ਜਿਸ ਵਿਚ ਜ਼ਮਾਨਤ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਉਹ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਨਹੀਂ ਹੋਇਆ ਤਾਂ ਮਾਣਯੋਗ ਅਦਾਲਤ ਨੇ ਉਸ ਨੂੰ 2019  ਤੋਂ ਭਗੌੜਾ ਐਲਾਨ ਦਿੱਤਾ ਸੀ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਇਹ ਪੁਲਿਸ ਦੇ ਹੱਥੇ ਨਹੀਂ ਚੜ੍ਹ ਰਿਹਾ ਸੀ।","PublishDate":"Sun, 12 Dec 2021 14:44:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-theif-arrested-policeaction-punjabijagran-8997550.html"},{"Title":"ਰਾਣਾ ਗੁਰਜੀਤ ਦੀ ਅਗਵਾਈ 'ਚ ਅਲਾਉਦੀਪੁਰ ਦੇ ਦਰਜਨਾਂ ਪਰਿਵਾਰ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਰਾਣਾ ਗੁਰਜੀਤ ਸਿੰਘ ਦੀ ਪੇ੍ਰਰਣਾ ਅਤੇ ਅਗਵਾਈ ਸਦਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ ਕੈਬਨਿਟ ਮੰਤਰੀ ਰਾਣਾ ਗੁਰਜੀਤ ਸਿੰਘ ਦੀ ਪੇ੍ਰਰਣਾ ਅਤੇ ਅਗਵਾਈ ਸਦਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ\n","PublishDate":"Sun, 12 Dec 2021 14:44:13 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-dozens-of-families-from-village-alaudipur-joined-the-congress-party-under-the-leadership-of-cabinet-minister-rana-8997549.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]