[{"Title":"ਸਰਬੱਤ ਦਾ ਭਲਾ ਟਰੱਸਟ ਨੇ ਪੈਨਸ਼ਨਾਂ ਦੇ ਚੈੱਕ ਵੰਡੇ","Content":"ਸਥਾਨਕ ਰੈਸਟ ਹਾਓਸ ਵਿੱਖੇ ਤਕਰੀਬਨ 20 ਲੋੜਵੰਦ ਗਰੀਬ ਵਿਧਵਾ ਅੌਰਤਾਂ ਤੇ ਅਪਹਾਜਾ ਨੂੰ ਐਸ.ਪੀ ਸਿੰਘ ਓਬਰਾਏ ਦੀ ਸੰਸਥਾ ਸਰਬੱਤ ਦਾ ਭਲਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਇੰਜ. ਗੁਰਜਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮਹੀਨਾਵਾਰ ਪੈਨਸ਼ਨ ਦੇ ਚੈੱਕ ਵੰਡੇ ਗਏ। ਇੰਜ. ਸਿੱਧੂ ਨੇ ਦੱਸੀਆ ਕਿ ਟਰੱਸਟ ਹਮੇਸ਼ਾ ਟਰੱਸਟ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਜੱਸਾ ਸਿੰਘ ਸੰਧੂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਦਿਨ ਰਾਤ ਲੋਕਾਂ ਦੀ ਸਹਾਇਤਾ ਲਈ ਤਿਆਰ ਰਹਿਦਾ ਹੈ, ਕਿਸੇ ਵੀ ਲੋੜਵੰਦ ਨੂੰ ਖਾਲੀ ਨਹੀ ਮੋੜਿਆ ਜਾਂਦਾ। ਸਿੱਧੂ ਨੇ ਦੱਸਿਆ ਕਿ ਟਰੱਸਟ ਵੱਲੋ","PublishDate":"Mon, 27 Dec 2021 10:20:30 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-distributed-forms-for-marriage-of-poor-girls-on-pension-checks-9005031.html"},{"Title":"ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਮਾਰਚ ਸਜਾਇਆ","Content":"ਬੱਬਰ ਅਕਾਲੀ ਮੈਮੋਰੀਅਲ ਖਾਲਸਾ ਕਾਲਜ ਗੜ੍ਹਸ਼ੰਕਰ ਵਿਖੇ ਮਾਤਾ ਗੁਜ਼ਰ ਕੌਰ ਅਤੇ ਸਾਹਿਬਜਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਉਣ ਉਪਰੰਤ ਇੱਕ ਗੁਰਮਤਿ ਮਾਰਚ ਸਜਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਦੇ ਆਰੰਭ ਵਿਚ ਸ੍ਰੀ ਜਪੁਜੀ ਸਾਹਿਬ ਅਤੇ ਚੌਪਈ ਸਾਹਿਬ ਦੇ ਜਾਪ ਉਪਰੰਤ ਭਾਈ ਰਾਏਦੀਪ ਸਿੰਘ ਦੇ ਜਥੇ ਵਲੋਂ ਕੀਰਤਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪ੍ਰਚਾਰਕ ਗਿਆਨੀ ਬਲਵੀਰ ਸਿੰਘ ਚੰਗਿਆੜਾ ਨੇ ਗੁਰਮਤਿ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਉਂਦਿਅ","PublishDate":"Mon, 27 Dec 2021 10:18:26 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-decorated-a-huge-gurmat-march-dedicated-to-the-martyrdom-of-mata-gujar-kaur-and-sahibzada-9005029.html"},{"Title":"ਨਵਾਂ ਟਿਊਬਵੈੱਲ ਲਗਾਉਣ ਲਈ ਦਿੱਤੀ ਅੱਠ ਲੱਖ ਦੀ ਗਰਾਂਟ","Content":"ਆਮ ਪਿੰਡਾਂ ਨਾਲੋਂ ਪਿੰਡ ਪੱਟੀ ਦੀ ਆਬਾਦੀ ਜ਼ਿਆਦਾ ਹੋਣ ਕਾਰਨ ਜਲ ਸਪਲਾਈ ਦੀ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਚੱਲ ਰਹੀ ਸਮੱਸਿਆ ਨੂੰ ਹੱਲ ਕਰਨ ਵਾਸਤੇ ਨਗਰ ਵਾਸੀਆਂ ਦੀ ਚਿਰੋਕਣੀ ਮੰਗ ਨੂੰ ਪੂਰਾ ਕਰਦਿਆਂ ਵਿਧਾਇਕ ਡਾ. ਰਾਜ ਕੁਮਾਰ ਨੇ ਪਿੰਡ ਪੱਟੀ ਵਿੱਚ ਵਾਟਰ ਸਪਲਾਈ ਦਾ ਪਿੰਡ ਦੇ ਚੜ੍ਹਦੇ ਪਾਸੇ ਇਕ ਹੋਰ ਦੂਸਰਾ ਨਵਾਂ ਡੂੰਘਾ ਟਿਊਬਵੈੱਲ ਲਗਾਉਣ ਵਾਸਤੇ ਸਰਪੰਚ ਸ਼ਿੰਦਰਪਾਲ ਅਤੇ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਨੂੰ ਪਿੰਡ ਵਾਸੀਆਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ 8 ਲੱਖ ਰੁਪਏ ਦਾ ਚੈੱਕ ਦਿੱਤਾ। ਇ","PublishDate":"Mon, 27 Dec 2021 10:17:24 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-mla-dr-raj-kumar-gives-rs-8-lakh-grant-for-installation-of-new-water-supply-tubewell-in-patti-9005028.html"},{"Title":"ਡੀਸੀ ਦਫ਼ਤਰ ਅੱਗੇ ਕਿਸਾਨਾਂ ਦਾ ਧਰਨਾ ਜਾਰੀ","Content":"ਭਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਦੀਆ ਮੰਨੀਆਂ ਮੁੱਖ ਮੰਗਾਂ ਲਾਗੂ ਕਰਵਾਉਣ ਲਈ ਡੀਸੀ ਕੰਪਲੈਕਸ ਬਰਨਾਲਾ ਅੱਗੇ ਪੱਕਾ ਮੋਰਚਾ ਸੋਮਵਾਰ ਨੂੰ ਅੱਠਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਿਹਾ। ਮੋਰਚੇ 'ਚ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਤੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ ਤੇ ਦੋ ਮਿੰਟ ਦਾ ਮੌਨ ਰੱਖਿਆ ਗਿਆ। ਆਗੂਆਂ ਕਿਹਾ ਕਿ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਤੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਨੇ  ਜਾਬਰ ਤੇ ਲੁੱਟ ਖ਼ਲਿਾਫ਼ ਸ਼ਹੀਦੀਆਂ ਦਿੱਤੀਆਂ ਸਨ। ਅੱਜ ਵੀ ਕਾਰਪੋਰੇਟ ਘਰਾਣੇ ਕਿਰਤੀਆਂ 'ਤੇ","PublishDate":"Mon, 27 Dec 2021 10:17:23 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-farmers-protest-in-front-of-dc-office-continues-on-8th-day-9005027.html"},{"Title":"ਸਾਇੰਸ ਐਂਡ ਟੈਕਨਾਲਾਜੀ ਇਨੋਵੇਸ਼ਨ ਤਹਿਤ ਸਰਪੰਚਾਂ ਨਾਲ ਚਰਚਾ","Content":"ਵਕੀਲ ਮਹਿਰੋਂ, ਮੋਗਾ \nਸੂਬੇ ਦੀ ਪ੍ਰਮੁੱਖ ਵਿਦਿਅਕ ਸੰਸਥਾ ਆਈ.ਐੱਸ.ਐੱਫ ਕਾਲਜ ਆਫ ਫਾਰਮੇਸੀ ਨੇ ਸਾਇੰਸ ਐਂਡ ਟੈਕਨਾਲ","PublishDate":"Mon, 27 Dec 2021 10:17:23 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-isf-college-of-pharmacy-meets-sarpanches-under-science-and-technology-innovation-9005026.html"},{"Title":"33ਵੀਂ ਰਾਸ਼ਟਰੀ ਕੋਰਫਬਾਲ ਮੁਕਾਬਲੇ ਆਰੰਭ","Content":"ਪਟਿਆਲਾ ਦੇ ਪੋਲੋ ਗਰਾਊਂਡ ਦੇ ਇਨਡੋਰ ਸਟੇਡੀਅਮ 'ਚ 33ਵੀਂ ਰਾਸ਼ਟਰੀ ਕੋਰਫਬਾਲ ਮੁਕਾਬਲਿਆਂ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਡਾ. ਐੱਸਪੀ ਸਿੰਘ ਓਬਰਾਏ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਉਦਘਾਟਨੀ ਮੈਚ 'ਚ ਪੰਜਾਬ ਨੇ ਪਾਂਡੂਚੇਰੀ ਨੂੰ 14-3 ਨਾਲ ਹਰਾਇਆ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਮਹਿਮਾਨ ਨੇ ਕਰਮਜੀਤ ਸਿੰਘ ਜਸਰਵਾਲਿਆਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕੀਤੀ ਗਈ।\nਕੋਰਫਬਾਲ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਪੰਜਾਬ ਦੇ ਪ੍ਰਧਾਨ ਬਿਕਰਮ ਜੀਤ ਸਿੰਘ ਬਰਾੜ ਨੇ ਯਕੀਨ ਦਿਵਾਇਆ ਕਿ ਉਹ ਕੋਰਫਬਾਲ ਦੇ ਪ੍ਰਸਾਰ ਤੇ ਵਿਕਾਸ ਲਈ ਵਚਨਬੱਧ ਹਨ ਤੇ ਇਸ ਖੇਡ ਦੇ ਵਿਕਾਸ ਲਈ ਹਮੇਸ਼ਾ ਹਰ ਸਹਾਇਤਾ ਦੇਣਗੇ। ਸੈਕਟਰੀ ਪ੍ਰਦੀਪ ਕੁਮਾਰ ਟੋਪਲ ਨੇ ਪ੍ਰਧਾਨ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਬਰਾੜ ਦਾ ਧੰ","PublishDate":"Mon, 27 Dec 2021 10:17:22 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-competetion-competetion-news-9005025.html"},{"Title":"ਕੰਨਿਆ ਭਰੂਣ ਹੱਤਿਆ ਦੀ ਰੋਕਥਾਮ ਲਈ ਯੋਗਦਾਨ ਭੁਲਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ-ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ","Content":"ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ ਨੇ ਸਥਾਨਕ ਗੁਰੂ ਨਾਨਕ ਨਗਰ ਮਹੱਲੇ ਵਿਚ ਸਥਿਤ ਉਪਕਾਰ ਦਫ਼ਤਰ ਵਿਖੇ ਮੀਟਿੰਗ ਦੌਰਾਨ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਕੰਨਿਆਂ ਭਰੂਣ ਹਤਿਆ ਅਤੇ ਨਸ਼ੇ ਦੀ ਰੋਕਥਾਮ ਲਈ ਉਸਾਰੀ ਜਾਗਰੂਕਤਾ ਲਹਿਰ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਸਤਿਆਮੇਵ ਜੈਯਤੇ ਪ੍ਰਸਿੱਧ ਸੀਰੀਅਲ 'ਚ ਨਵਾਂਸ਼ਹਿਰ ਮਾਡਲ ਨੂੰ ਪੰਜਾਬ 'ਚ","PublishDate":"Mon, 27 Dec 2021 10:16:21 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-important-contribution-for-female-feticide-and-drug-prevention-cannot-be-forgotten-mla-angad-singh-9005024.html"},{"Title":"ਭਾਰੀਆਂ ਧਾਤਾਂ ਦੇ ਸੰਪਰਕ 'ਚ ਆਉਣ ਨਾਲ ਧਮਨੀਆਂ ਦੇ ਬੰਦ ਹੋਣ ਦਾ ਖ਼ਤਰਾ","Content":"ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਇਕ ਅਧਿਐਨ 'ਚ ਪਾਇਆ ਕਿ ਵਾਤਾਵਰਨ 'ਚ ਮੌਜੂਦ ਟਾਕਸਿਕ ਮੈਟਲ ਦੇ ਸੰਪਰਕ 'ਚ ਆਉਣ ਨਾਲ ਗਰਦਨ, ਦਿਲ ਤੇ ਪੈਰਾਂ ਦੀ ਧਮਨੀਆਂ 'ਚ ਪਲੈਂਕ ਬਣਨ, ਯਾਨੀ ਕੋਲੋਸਟ੍ਰਾਲ ਜਮ੍ਹਾਂ ਹੋਣ ਦਾ ਖ਼ਤਰਾ ਵੱਧ ਜਾਂਦਾ ਹੈ। ਟਾਕਸਿਕ ਮੈਟਲ ਨੂੰ ਭਾਰੀ ਧਾਤੂ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਆਰਸੇਨਿਕ, ਕੈਡਮੀਅਮ ਤੇ ਟਾਇਟੈਨੀਅਮ ਇਸੇ ਸ਼੍ਰੇਣੀ 'ਚ ਆਉਂਦੀਆਂ ਹਨ ਤੇ ਖਾਣਾ, ਪਾਣੀ, ਤੰਬਾਕੂ ਤੇ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਜ਼ਰੀਏ ਸਰੀਰ 'ਚ ਪ੍ਰਵੇਸ਼ ਕਰਦੀਆਂ ਹਨ। ਇਹ ਅਧਿਐਨ 'ਆਰਟੇਰਿਓਸਕਲੇਰੋਸਿਸ, ਥ੍ਰੋਮਬੋਸਿਸ ਐਂਡ ਵੈਸਕੁਲਰ ਬਾਇਲਾਜੀ ਜਰਨਲ' ਵਿਚ ਪ੍ਰਕਾਸ਼ਤ ਹੋਇਆ ਹੈ। ਸਪੇਨ ਸਥਿਤ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਬਾਇਓਮੈਡੀਕਲ ਰਿਸਰਚ ਹਾਸਪਿਟਲ ਕਲੀਨਿਕ ਡੀ ਵੇਲੇਂਸੀਆ ਨਾਲ ਜੁੜ","PublishDate":"Mon, 27 Dec 2021 10:16:20 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-study-finds-exposure-to-toxic-metals-may-lead-to-clogged-arteries-9005023.html"},{"Title":"ਟਰੇਡ ਯੂਨੀਅਨਾਂ ਨੇ ਡੀਸੀ ਦੇ ਨਾਂ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹੇ ਨਾਲ ਸਬੰਧਤ ਟਰੇਡ ਯੂਨੀਅਨਾਂ ਪਿੰਡ ਧੌਲਾ ਦੇ ਮਜਦੂਰਾਂ ਨੂੰ 1975 'ਚ ਜੋ ਪਲਾਂਟ ਕੱਟ ਕੇ ਦਿੱਤੇ ਸਨ, ਉਨਾਂ੍ਹ ਦੇ ਕਬਜੇ ਦਿਵਾਉਣਾ ਲਈ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਬਰਨਾਲਾ ਦੇ ਨਾਮ ਤਹਿਸੀਲਦਾਰ ਬਰਨਾਲਾ ਨੂੰ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਲਿਬਰੇਸ਼ਨ ਦੇ ਸੂਬਾਈ ਆਗੂ ਕਾਮਰੇਡ ਗੁਰਪ੍ਰਰੀਤ ਰੂੜੇਕੇ, ਏਕਟ ਦੇ ਖੁਸ਼ੀਆ ਸਿੰਘ ਤੇ ਦਿਹਾਤੀ ਮਜ਼ਦੂਰ ਸਭਾ ਦੇ ਭੋਲਾ ਸਿੰਘ ਕਲਾਲ ਮਾਜਰਾ ਨੇ ਕਿਹਾ ਸਰਕਾਰ ਨਵੇਂ ਪਲਾਟ ਦੇਣ ਦੇ ਵਾਅਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪਰ ਦੂਜੇ ਪਾਸੇ 50 ਸਾਲ ਪ","PublishDate":"Mon, 27 Dec 2021 10:15:16 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-trade-unions-handed-over-the-demand-letter-to-the-deputy-9005022.html"},{"Title":"ਮੰਗਾਂ ਦਾ ਮੰਗ ਪੱਤਰ ਐੱਸਡੀਐੱਮ ਰਾਹੀਂ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਦਿੱਤਾ","Content":"ਕੁਲ ਹਿੰਦ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੀ ਸੂਬਾ ਕਮੇਟੀ ਦੇ ਫੈਸਲੇ ਦੇ ਸੱਦੇ 'ਤੇ ਪੰਜਾਬ ਦੇ ਸਾਰੇ ਐੱਸਡੀਐੱਮ ਰਾਹੀਂ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਨੂੰ ਮੰਗ ਪੱਤਰ ਦਿੱਤੇ ਗਏ। ਇਸੇ ਸੰਦਰਭ 'ਚ ਐੱਸਡੀਐੱਮ ਬੰਗਾ ਨੂੰ ਆਪਣੀਆਂ ਮੰਗਾਂ ਦਾ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਤੇ ਹੋਏ ਇਕਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆ ਕੁਲ ਹਿੰਦ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ","PublishDate":"Mon, 27 Dec 2021 10:14:15 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-the-demand-letter-was-handed-over-to-the-chief-minister-through-sdm-9005021.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]