[{"Title":"ਪ੍ਰਿਅੰਕਾ ਚਤੁਰਵੇਦੀ ਨੇ ‘ਬੁੱਲੀ ਬਾਈ’ ਐਪ ਦੇ ਡਿਵੈਲਪਰਜ਼ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਦੀ ਕੀਤੀ ਮੰਗ, ਜਾਣੋ ਕੀ ਹੈ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਅਜਿਹੇ ਹੀ ਇਤਰਾਜ਼ਯੋਗ ‘ਸੁੱਲੀ ਡੀਲਜ਼’ ਐਪ ਦੇ ਮਹੀਨਿਆਂ ਬਾਅਦ ਹੁਣ ‘ਬੁੱਲੀ ਬਾਈ’ ਨਾਮ ਦਾ ਇਕ ਹੋਰ ਐਪ ਸਾਹਮਣੇ ਆਇਆ ਹੈ, ਜੋ ਕੋਡ ਹੋਸਟਿੰਗ ਪਲੇਟਫਾਰਮ-ਗਿਟਹਬ ’ਤੇ ਇਕ ਵਿਸ਼ੇਸ਼ ਧਰਮ ਦੀਆਂ ਔਰਤਾਂ ਨੂੰ ਟਾਰਗਿਟ ਕਰਦਾ ਹੈ। ਇਸ ਐਪ ਦੇ ਡਿਵੈਲਪਰਜ਼","PublishDate":"Sun, 02 Jan 2022 10:05:49 +00:00","Link":"https://www.punjabijagran.com/national/general-priyanka-chaturvedi-demands-action-against-developers-of-bully-bai-app-find-out-whats-the-whole-matter-9007897.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਕੁਰਬਾਨੀ ਨਵੀਂ ਪੀੜ੍ਹੀ ਲਈ ਪੇ੍ਰਰਨਾ ਸਰੋਤ : ਹਰਿੰਦਰਪਾਲ ਸਿੰਘ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਕੋਟਕਪੂਰਾ : ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ-2 ਮੂਵੀ ਨੇੜਲੇ","PublishDate":"Sun, 02 Jan 2022 10:05:39 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-sacrifice-of-sahibzada-is-becoming-a-source-of-inspiration-for-new-generation-harinderpal-singh-9007901.html"},{"Title":"ਵਿਧਾਇਕ ਜ਼ੀਰਾ ਨੇ ਪਿੰਡਾਂ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ ਗ੍ਾਂਟ ਵੰਡੀ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜ਼ੀਰਾ ਦੇ ਵਿਧਾਇਕ ਕੁਲਬੀਰ ਸਿੰਘ ਜ਼ੀਰਾ ਵੱਲੋ ਬਲਾਕ ਸੰਮਤੀ ਦਫਤਰ ਮਖੂ ਵਿਖੇ ਪਿੰਡਾਂ 'ਚ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ ਬਲਾਕ ਮਖੂ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦੇ ਸਰਪੰਚਾਂ ਨੂੰ ਇਕ ਕਰੋੜ 55 ਲੱਖ ਰੁਪਏ ਦੀਆਂ ਗ੍ਾਂਟਾਂ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿ ਸਰਪੰਚ ਬਗੈਰ ਕਿਸੇ ਭੇਦਭਾਵ ਤੋਂ ਪਿੰਡਾਂ ਵਿਚ ਵਿਕਾਸ ਕਾਰਜ ਜ਼ੋਰਾਂ ਨਾਲ","PublishDate":"Sun, 02 Jan 2022 10:05:38 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-mla-kulbir-zira-distributes-a-grant-of-rs-155-crore-for-development-works-of-villages-9007900.html"},{"Title":"ਨਰਿੰਦਰ ਮੋਦੀ ਦਾ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਵਿਖਾ ਕੇ ਸਾਂਤਮਈ ਢੰਗ ਨਾਲ ਕਰਾਂਗੇ ਵਿਰੋਧ","Content":"ਸਾਬਕਾ ਸੈਨਿਕ ਭਲਾਈ ਵਿੰਗ ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੀ ਮੀਟਿੰਗ ਅਵਤਾਰ ਸਿੰਘ ਫਕਰਸਰ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਬੁਲਾਈ ਗਈ। ਮੀਟਿੰਗ 'ਚ ਆਉਣ ਵਾਲੀ 5 ਤਰੀਕ ਨੂੰ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਆ ਰਹੇ ਦੇਸ਼ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦਾ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਵਿਖਾ ਕੇ ਸ਼ਾਂਤਮਈ ਢੰਗ ਨਾਲ ਵਿਰੋਧ ਕਰਨ ਦਾ ਪੋ੍ਗਰਾਮ","PublishDate":"Sun, 02 Jan 2022 10:03:34 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-we-will-protest-peacefully-by-showing-black-flags-of-narendra-modi-9007899.html"},{"Title":"ਸਾਲ 2021 'ਚ ਪੁਲਿਸ ਨੇ ਐਨਡੀਪੀਅਐਸ ਐਕਟ ਦੇ 400 ਮਾਮਲੇ ਕੀਤੇ ਦਰਜ਼, 520 ਨਸ਼ਾ ਤਸਕਰਾਂ ਨੂੰ ਕੀਤਾ ਕਾਬੂ","Content":"ਸਾਲ 2021 ਦੌਰਾਨ ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਪੁਲਿਸ ਨੇ ਇੱਕ ਪਾਸੇ ਜਿੱਥੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਹਰ ਪ੍ਰਕਾਰ ਦੇ ਜੁਰਮਾਂ 'ਤੇ ਕਾਬੂ ਪਾਈ ਰੱਖਿਆ ਉੱਥੇ ਆਮ ਲੋਕਾਂ ਨਾਲ ਦੋਸਤੀ ਦੀ ਸਾਂਝ ਪਾਉਂਦਿਆਂ, ਆਮ ਲੋਕਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਨਸ਼ਿਆਂ ਖ਼ਿਲਾਫ਼ ਵੀ ਕਾਰਗਰ ਮੁਹਿੰਮ ਚਲਾ ਕੇ ਅਨੇਕਾਂ ਪ੍ਰਰਾਪਤੀਆਂ ਕੀਤੀਆਂ","PublishDate":"Sun, 02 Jan 2022 09:53:21 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-in-2021-police-registered-400-cases-under-ndps-act-arrested-520-drug-smugglers-9007895.html"},{"Title":"ਫਿਲਮ ਐਕਟਰ ਸੋਨੂੰ ਸੂਦ ਨੇ ਨਹੀਂ ਖੋਲ੍ਹੇ ਪੱਤੇ, ਭੈਣ ਮਾਲਵਿਕਾ ਕਿਹੜੀ ਪਾਰਟੀ ਤੋਂ ਲੜੇਗੀ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣ","Content":" ਫਿਲਮ ਅਦਾਕਾਰ ਸੋਨੂੰ ਸੂਦ ਅਤੇ ਸੂਦ ਚੈਰਿਟੀ ਫਾਊਂਡੇਸ਼ਨ ਪੰਜਾਬ ਦੀ ਚੇਅਰਮੈਨ ਮਾਲਵਿਕਾ ਸੂਦ, ਜਿਨ੍ਹਾਂ ਨੇ ਮੋਗਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਚੋਣ ਲੜਨ ਦਾ ਬਿਗਲ ਵਜਾ ਦਿੱਤਾ ਹੈ, ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਲੋੜਵੰਦ 10 ਅੰਗਹੀਣਾਂ ਨੂੰ ਈ-ਰਿਕਸ਼ਾ ਦਾਨ ਕੀਤਾ। ","PublishDate":"Sun, 02 Jan 2022 09:52:38 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-film-actor-sonu-sood-did-not-open-the-secret-sister-malvika-from-which-party-will-contest-9007870.html"},{"Title":"ਦਿੱਲੀ ਅੰਦੋਲਨ ਫ਼ਤਿਹ ਕਰਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਅੰਮਿ੍ਤਸਰ : ਪਿੰਡ ਦਬੁਰਜੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਜਹਾਜ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਬਾਬਾ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਦੇ ਪਿੰਡ ਅਤੇ ਬਲਾਕ ਆਗੂਆਂ ਦਾ ਦਿੱਲੀ ਅੰਦੋਲਨ ਫਤਿਹ ਕਰਨ ਦੀ ਖੁਸ਼ੀ 'ਚ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਪਿੰਡ ਦੇ ਕਿਸਾਨ ਤੇ ਨੌਜਵਾਨ ਮੌਜੂਦ ਸਨ। ਇਸ ਮੌਕੇ ਬਲਾਕ ਦੇ ਪ੍ਰਧਾਨ ਕਰਮਜੀਤ ਸਿੰਘ ਨੰਗਲੀ, ਜਨਰਲ ਸਕੱਤਰ ਡਾ. ਪਰਮਿੰਦਰ ਸਿੰਘ, ਕੁਲਬੀਰ ਜੇਠੂਵਾਲ, ਜੱਜ ਸਿੰਘ, ਰਾਜਬੀਰ ਨੰਬਰਦਾਰ, ਪੰਮਾ ਪ੍ਰਧਾਨ ਦਬੁਰਜੀ, ਗੋਰਾ ਨੰਗਲੀ, ਗੁਰਤੇਜ ਮੁਰਾਦਪੁਰਾ, ਜਗਮੋਹਨ ਸਿੰਘ, ਸੁਖਦੇਵ ਸਿੰਘ, ਜਸਪਾਲ ਸਿੰਘ, ਕਰਨਬੀਰ ਸਿੰਘ, ਜੁਗਰਾਜ ਸਿੰਘ, ਗੁਰਪ੍ਰਤਾਪ ","PublishDate":"Sun, 02 Jan 2022 09:49:15 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9007894.html"},{"Title":"ਲੜਕੀ ਨੇ ਕੈਨੇਡਾ ਪਹੁੰਚ ਕੇ ਪਤੀ ਨੂੰ ਦਿੱਤਾ ਧੋਖਾ","Content":"ਸਵਰਨ ਗੁਲਾਟੀ, ਮੋਗਾ\nਕੈਨੇਡਾ ਜਾਣ ਦੇ ਚਾਹਵਾਨ ਲੜਕੇ ਨੇ ਆਈਲੈਟਸ ਪਾਸ ਲੜਕੀ ਨਾਲ ਇਸ ਲਈ ਵਿਆਹ ਕਰਵਾਇਆ ਸੀ ਕਿ ਲੜ","PublishDate":"Sun, 02 Jan 2022 09:49:14 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-boy-had-got-married-to-an-ielts-pass-girl-after-spending-rs-33-lakh-to-go-abroad-9007893.html"},{"Title":"ਬੀਬੀ ਨਵਨੀਤ ਕੌਰ ਦੇ ਹੱਕ 'ਚ ਵਰਕਰਾਂ ਨੇ ਕੀਤੀ ਮੀਟਿੰਗ","Content":"ਤਜਿੰਦਰ ਸਿੰਘ, ਅਟਾਰੀ : ਪੰਜਾਬ 'ਚ 2022 ਦੀ ਵਿਧਾਨ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਅਟਾਰੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰੀ ਦੇ ਦਾਅਵੇਦਾਰਾਂ ਵਲੋਂ ਆਪਣਾ ਸ਼ਕਤੀ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਲਈ ਮੀਟਿੰਗਾਂ ਦਾ ਦੌਰ ਸਿਖ਼ਰਾਂ 'ਤੇ ਹੈ। ਇਸੇ ਤਰਾਂ੍ਹ ਕਾਂਗਰਸ ਟਿਕਟ ਦੀ ਦਾਅਵੇਦਾਰੀ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਬੀਬੀ ਨਵਨੀਤ ਕੌਰ ਦੇ ਹੱਕ ਵਿਚ ਚੇਅਰਮੈਨ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਰੀਸ਼ਦ ਦਿਲਰਾਜ ਸਿੰਘ ਸਰਕਾਰੀਆ ਨੇ ਇਕ ਵਰਕਰ ਮੀਟਿੰਗ ਦਾ ਆਯੋਜਨ ਕੀਤਾ।","PublishDate":"Sun, 02 Jan 2022 09:48:13 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9007891.html"},{"Title":"ਸੁਨਾਮ ਹਲਕੇ 'ਚ 'ਆਪ' ਨੂੰ ਮਿਲਿਆ ਵੱਡਾ ਹੁਲਾਰਾ","Content":"ਪੰਜਾਬ ਅੰਦਰ ਚੋਣਾਂ ਦਾ ਅਖਾੜਾ ਪੂਰੀ ਤਰਾਂ੍ਹ ਭਖ ਚੁੱਕਾ ਹੈ , ਵੱਖ ਵੱਖ ਪਾਰਟੀਆਂ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਰਵਾਇਤੀ ਪਾਰਟੀਆਂ ਨੂੰ ਛੱਡ ਕੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ  ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋਣ ਦਾ ਸਿਲਸਿਲਾ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ । ਸੁਨਾਮ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਦੇ ਪਿੰਡਾਂ ਵਿੱਚ ਦਰਜ਼ਨਾਂ ਪਰਿਵਾਰ ਰਵਾਇਤੀ ਪਾਰਟੀਆਂ ਨੂੰ ਅਲਵਿਦਾ ਆਖਕੇ ਹਲਕਾ ਵਿਧਾਇਕ ਅਮਨ ਅਰੋੜਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋਏ। ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਕੌਮੀ ਕੌਂਸਲ ਦੇ ਮੈਂਬਰ ਅਤੇ ਵਿਧਾਇਕ ਅਮਨ ਅਰੋੜਾ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਅੰਦਰ ਪਾਰਟੀ ਸੁਪਰੀਮੋ ਅਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ  ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ","PublishDate":"Sun, 02 Jan 2022 09:48:13 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-aap-gets-big-boost-in-sunam-constituency-9007892.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]