[{"Title":"ਨੀਂਦ ਦੀ ਝਪਕੀ ਲੈਣ 'ਤੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਟ੍ਰੋਲ ਹੋਏ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਹੰਸ ਰਾਜ ਹੰਸ","Content":"ਅਕਸਰ ਹੀ ਆਪਣੇ ਗੀਤ-ਸੰਗੀਤ ਤੇ ਸਿਆਸੀ ਬਿਆਨਾਂ ਕਾਰਨ ਚਰਚਾ 'ਚ ਰਹਿਣ ਵਾਲੇ ਰਾਜ ਪੱਧਰੀ ਗਾਇਕ ਪਦਮਸ਼੍ਰੀ ਹੰਸ ਰਾਜ ਹੰਸ ਇਕ ਵਾਰੀ ਫਿਰ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਚਰਚਾ 'ਚ ਹਨ। ","PublishDate":"Wed, 03 Jul 2019 09:43:29 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-hans-raj-hans-trolls-on-social-media-8673693.html"},{"Title":"ਲੋਕ ਇਕਮੁੱਠ ਹੋ ਕੇ ਆਉਣ ਵਾਲੇ ਭਵਿੱਖ ਨੂੰ ਬਚਾਉਣ","Content":"ਪਿੰਡ ਮੱਲ੍ਹਣ ਦੇ ਗੁਰੂਦੁਆਰਾ ਸੋਢੀਆਂ ਵਾਲਾ ਸਹਿਬ ਵਿਖੇ ਕੋਟਲੀ ਅਬਲੂ ਪਿੰਡ ਦੀ ਨਸ਼ਾ ਰੋਕੂ ਕਮੇਟੀ ਦੇ ਸਮੂਹ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਇਕ ਅਹਿਮ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਮੀਟਿੰਗ 'ਚ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਨਸ਼ਾ ਰੋਕੂ ਕਮੇਟੀ ਦੇ ਵੱਖ-ਵੱਖ ਮੈਂਬਰਾਂ ਨੇ ਕਿਹਾ ਕਿ ਨਸ਼ਾ ਇਕ ਅਜਿਹੀ ਬਿਮਾਰੀ ਹੈ ਜੋ ਸਾਡੀ ਜਵਾਨੀ ਨੂੰ ਅੰਦਰੋ ਅੰਦਰੀ ਘੁਣ ਵਾਂਗ ਖਾ ਰਹੀ ਹੈ ਅਤੇ ਹੁਣ ਇਸ ਬਿਮਾਰੀ ਨੇ ਆਪਣੇ ਪੈਰ ਸਾਡੇ ਬਚਪਣ ਵੱਲ ਵਧਾਉਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਹਨ, ਜੋ ਸਾਡੇ ਭਵਿੱਖ ਲਈ ਬਹੁਤ ਹੀ ਮੰਦਭਾਗਾ ਸੰਕੇਤ ਹੈ।","PublishDate":"Wed, 03 Jul 2019 09:40:58 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-anti-drug-seminar-8673694.html"},{"Title":"ਪੋਸਤ ਤੇ ਡਰੱਗ ਮਨੀ ਸਮੇਤ ਦੋ ਅੌਰਤਾਂ ਕਾਬੂ","Content":"ਥਾਣਾ ਕਬਰਵਾਲਾ ਦੀ ਪੁਲਿਸ ਨੇ ਦੋ ਅੌਰਤਾਂ ਨੂੰ ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਕਬਰਵਾਲਾ ਦੇ ਮੁਖੀ ਦਰਬਾਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣਾ ਕਬਰਵਾਲਾ ਪੁਲਿਸ ਦੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਗੁਰਮੇਜ਼ ਸਿੰਘ ਸਮੇਤ ਰੇਡ ਪਾਰਟੀ ਪਿੰਡ ਮਿੱਡਾ ਕੋਲ ਗਸ਼ਤ ਦੌਰਾਨ ਬਲਵਿੰਦਰ ਕੌਰ ਉਰਫ਼ ਬਿੰਦਰ ਪਤਨੀ ਗੁਰਮੀਤ ਸਿੰਘ ਵਾਸੀ ਮਿੱਡਾ ਤੋਂ 01 ਕਿਲੋ ਪੋਸਤ ਤੇ 8100 ਰੁਪਏ ਦੀ ਡਰੱਗ ਮਨੀ ਬਰਾਮਦ ਕਰਕੇ ਉਸ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਕਬਰਵਾਲਾ ਵਿਖੇ ਬਲਵਿੰਦਰ ਕੌਰ ਉਰਫ਼ ਬਿੰਦਰ ਪਤਨੀ ਗੁਰਮੀਤ ਸਿੰਘ ਵਾਸੀ ਮਿੱਡਾ ਵਿਰੁੱਧ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Wed, 03 Jul 2019 09:37:56 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-two-arrested-with-drug-money-8673692.html"},{"Title":"ਲਾਹੌਰ ਏਅਰਪੋਰਟ 'ਤੇ ਫਾਇਰਿੰਗ, ਦੋ ਲੋਕਾਂ ਦੀ ਮੌਤ, ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸੁਰੱਖਿਆ ਬਲ ਤਾਇਨਾਤ","Content":"ਲਾਹੌਰ ਦੇ ਅਲਲਾਮਾ ਇਕਬਾਲ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡੇ 'ਤੇ ਫਾਇਰਿੰਗ ਦੌਰਾਨ ਦੋ ਯਾਤਰੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਏਅਰਪੋਰਟ ਸਿਕਿਓਰਟੀ ਫੋਰਸ ਨੇ ਸ਼ੱਕੀਆਂ ਨੂੰ ਹਿਰਾਸਤ 'ਚ ਲੈ ਲਿਆ ਹੈ। ਹਮਲਾਵਰ ਦੀ ਪਛਾਣ ਨਹੀਂ ਹੋਈ ਹੈ। \n\n","PublishDate":"Wed, 03 Jul 2019 09:36:16 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-lahore-airport-2-passengers-killed-during-gunfire-8673672.html"},{"Title":"WhatsApp ਦੀ ਸਟੇਟਸ ਸਟੋਰੀ ਕਰ ਸਕੋਗੇ ਫੇਸਬੁੱਕ-ਇੰਸਟਾਗ੍ਰਾਮ 'ਤੇ ਸ਼ੇਅਰ","Content":"ਫੇਸਬੁੱਕ ਆਪਣੇ ਇੰਸਟੈਂਟ ਮੈਸੇਜਿੰਗ ਐਪ Whatsapp ਲਈ ਇਕ ਨਵੇਂ ਫੀਚਰ 'ਤੇ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਹੁਣ ਐੱਫਬੀ ਯੂਜ਼ਰ ਨੂੰ ਆਪਣੀ ਸਟੋਰੀ ਸਿੱਧੀ Instagram, Gmail ਤੇ Google Photos 'ਤੇ ਸ਼ੇਅਰ ਕਰਨ ਦਾ ਬਦਲ ਮਿਲ ਸਕੇਗਾ। Whtaspp ਸਟੇਟਸ ਸਟੋਰੀ 'ਚ ਯੂਜ਼ਰ ਈਮੇਜ਼, ਟੈਕਸਟ ਜਾਂ ਵੀਡੀਓ ਲਗਾ ਸਕਦੇ ਹਨ। ਸਟੇਟਸ ਸਟੋਰੀ 24 ਘੰਟਿਆਂ 'ਚ ਗ਼ਾਇਬ ਹੋ ਜਾਂਦੀ ਹੈ। ","PublishDate":"Wed, 03 Jul 2019 09:35:24 +00:00","Link":"https://punjabi.jagran.com/technology/general-whatsapp-status-story-will-be-able-to-share-on-facebook-8673682.html"},{"Title":"ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਤੇ ਡਰੱਗ ਮਨੀ ਬਰਾਮਦ","Content":"ਥਾਣਾ ਕਬਰਵਾਲਾ ਦੀ ਪੁਲਿਸ ਨੇ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਤੇ ਡਰੱਗ ਮਨੀ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਕਬਰਵਾਲਾ ਦੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਹਰਪ੍ਰਮੀਤ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਗਸ਼ਤ ਦੌਰਾਨ ਮੰਗਾ ਸਿੰਘ ਪੁੱਤਰ ਅਰਮ ਰਾਮ ਵਾਸੀ ਮਿੱਡਾ ਤੋਂ 44 ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਤੇ 5600 ਰੁਪਏ ਦੀ ਡਰੱਗ ਮਨੀ ਬਰਾਮਦ ਕਰਕੇ ਉਸ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 03 Jul 2019 09:33:56 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-drug-money-found-8673691.html"},{"Title":"ਭਿਆਨਕ ਸੜਕ ਹਾਦਸਾ, ਬੱਸ-ਆਟੋ ਦੀ ਟੱਕਰ 'ਚ 12 ਲੋਕਾਂ ਦੀ ਮੌਤ, 20 ਜ਼ਖ਼ਮੀ","Content":"ਕਰਨਾਟਕ ਦੇ ਚਿੰਤਾਮਣੀ 'ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਭਿਆਨਕ ਹਾਦਸੇ 'ਚ 12 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਪ੍ਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਇਕ ਬੱਸ ਤੇ ਆਟੋ ਰਿਕਸ਼ਾ 'ਚ ਜ਼ੋਰਦਾਰ ਟੱਕਰ ਹੋ ਗਈ। ਇਸ ਹਾਦਸੇ 'ਚ 12 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ ਜਦਕਿ 20 ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕ ਫੱਟੜ ਹੋ ਗਏ ਹਨ।\n\n","PublishDate":"Wed, 03 Jul 2019 09:33:18 +00:00","Link":"https://punjabi.jagran.com/national/general-collision-between-an-auto-rickshaw-and-a-bus-in-chintamani-12-peoples-died-8673689.html"},{"Title":"ਲੋਕਾਂ ਨੂੰ ਡੇਂਗੂ ਤੋਂ ਬਚਾਅ ਸਬੰਧੀ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਸਿਵਲ ਸਰਜਨ ਫਿਰੋਜ਼ਪੁਰ ਅਤੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਡਾਕਟਰ ਹੁਸਨ ਪਾਲ ਗੁਰੂਹਰਸਹਾਏ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਪਿੰਡ ਬੀੜ ਹਰਬੰਸ ਪੁਰਾ ਵਿਖੇ ਡੇਂਗੂ ਦੇ ਨਾਲ ਨਾਲ ਮਲੇਰੀਏ ਤੋਂ ਬਚਾ ਲਈ ਲੋਕਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਮੌਜੂਦ ਲੋਕਾਂ ਨੂੰ ਲਾਰਵੇ ਦੇ ਪੈਦਾ ਹੋਣ ਵਾਲੀਆਂ ਥਾਵਾਂ ਜਿਵੇਂ ਆਪਣੇ ਘਰਾਂ ਵਿਚ ਫਰਿੱਜਾਂ ਦੇ ਕੰਨਟੇਨਰ, ਕੂਲਰ,ਪੁਰਾਣੇ ਟਾਇਰ, ਘਰਾਂ ਦੇ ਬਾਹਰ ਖੜਨ ਵਾਲਾ ਗੰਦਾ ਪਾਣੀ ਅਤੇ ਕਬਾੜ ਵਾਲਾ ਸਮਾਨ ਆਦਿ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਹਫਤੇ ਇਕ ਵਾਰ ਇਨ੍ਹਾਂ ਕੰਟੇਨਰਾਂ ਨੂੰ ਸਾਫ ਕਰਨ ਲਈ ਵੀ ਕਿਹਾ ਤਾਂ ਕਿ ਡੇਂਗੂ ਵਰਗੀ ਬਿਮਾਰੀ ਨੂੰ ਜੜ੍ਹੋਂ ਖਤਮ ਕੀਤਾ ਜਾ ਸਕੇ।","PublishDate":"Wed, 03 Jul 2019 09:30:54 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-aware-from-dengu-8673690.html"},{"Title":"ਲੀਬੀਆ ਦੀ ਰਾਜਧਾਨੀ ਤ੍ਰਿਪੋਲੀ 'ਚ ਹਿਰਾਸਤੀ ਕੇਂਦਰ 'ਤੇ ਹਵਾਈ ਹਮਲਾ, 40 ਪਰਵਾਸੀਆਂ ਦੀ ਮੌਤ, 80 ਜ਼ਖ਼ਮੀ","Content":" ਲੀਬੀਆ ਦੀ ਰਾਜਧਾਨੀ ਤ੍ਰਿਪੋਲੀ 'ਚ ਇਕ ਹਿਰਾਸਤੀ ਕੇਂਦਰ 'ਤੇ ਹੋਏ ਹਵਾਈ ਹਮਲੇ 'ਚ ਘੱਟੋ-ਘੱਟ 40 ਪਰਵਾਸੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ 80 ਤੋਂ ਜ਼ਿਆਦਾ ਜ਼ਖਮੀ ਹੋ ਗਏ ਹਨ। ਮਾਰਸ਼ਲ ਖਲੀਫ਼ਾ ਹਫ਼ਤਾਰ ਪ੍ਰਤੀ ਵਫ਼ਾਦਾਰ ਬਲਾਂ ਨੇ ਇਸ ਹਮਲੇ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ। ","PublishDate":"Wed, 03 Jul 2019 09:28:36 +00:00","Link":"https://punjabi.jagran.com/world/other-country-40-migrants-killed-in-air-strike-in-tripoli-libya-8673684.html"},{"Title":"ਭਾਰਤ 'ਚ ਪਵੇਗੀ ਖ਼ਤਰਨਾਕ ਗਰਮੀ, 2030 ਤਕ 3.4 ਕਰੋੜ ਨੌਕਰੀਆਂ ਦੇ ਬਰਾਬਰ ਨੁਕਸਾਨ ਸੰਭਵ : UN","Content":" ਇਸ ਸਾਲ ਗਰਮੀ ਨੇ ਪੂਰੇ ਦੇਸ਼ ਵਿਚ ਲੋਕਾਂ ਨੂੰ ਸੋਚਣ ਲਈ ਮਜਬੂਰ ਕਰ ਦਿੱਤਾ ਹੈ। ਜੇਕਰ ਹਾਲਾਤ ਅਜਿਹੇ ਹੀ ਰਹੇ ਤਾਂ ਆਉਣ ਵਾਲੇ ਕੁਝ ਸਾਲਾਂ 'ਚ ਇਹ ਗਰਮੀ ਤੁਹਾਡੀ ਨੌਕਰੀ ਵੀ ਖੋਹ ਲਵੇਗੀ। ","PublishDate":"Wed, 03 Jul 2019 09:25:52 +00:00","Link":"https://punjabi.jagran.com/world/usa-raising-temperature-could-cost-india-more-than-3-crore-jobs-by-2030-says-un-report-8673688.html"},{"Title":"ਮੋਟਰ ਗੱਡੀਆਂ ਦੇ ਇਕ ਬਰਾਬਰ ਟੈਕਸ ‘ਤੇ ਪੰਜਾਬ ਸਮੇਤ ਅੱਠ ਸੂਬੇ ਰਾਜ਼ੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੈਟਰੋਲ-ਡੀਜ਼ਲ ਤੇ ਸ਼ਰਾਬ &#8216;ਤੇ ਬਰਾਬਰ ਟੈਕਸ ਦੀ ਕਵਾਇਦ &#8216;ਚ ਲੱਗੇ ਉੱਤਰੀ ਭਾਰਤ ਦੇ ਸੂਬਿਆਂ ਨੇ ਹੁਣ ਮੋਟਰ-ਗੱਡੀਆਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਤੇ ਟਰਾਂਸਪੋਰਟ ਰੂਟ ਪਰਮਿਟ ਦੀਆਂ ਦਰਾਂ ਬਰਾਬਰ ਕਰਨ &#8216;ਤੇ ਫੋਕਸ ਕੀਤਾ ਹੈ। ਪੰਜ ਸੂਬਿਆਂ ਦੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀਆਂ ਨਾਲ ਅੱਠ ਸੂਬਿਆਂ ਤੇ ਟਰਾਂਸਪੋਰਟ ਸਕੱਤਰਾਂ ਤੇ ਕਮਿਸ਼ਨਰਾਂ &#8216;ਚ ਸਹਿਮਤੀ ਬਣੀ ਹੈ ਕਿ ਕਰ ਚੋਰੀ ਰੋਕਣ ਲਈ [&#8230;]","PublishDate":"Wed, 03 Jul 2019 01:00:02 +00:00","Link":"http://punjabnewsusa.com/2019/07/03/%e0%a8%ae%e0%a9%8b%e0%a8%9f%e0%a8%b0-%e0%a8%97%e0%a9%b1%e0%a8%a1%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%87%e0%a8%95-%e0%a8%ac%e0%a8%b0%e0%a8%be%e0%a8%ac%e0%a8%b0-%e0%a8%9f%e0%a9%88/"},{"Title":"ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਦੀਆਂ ਜਿਲਦਾਂ ਬੰਨ੍ਹਣ ਦਾ ਮਾਮਲਾ ਗਰਮਾਇਆ, ਗ੍ਰੰਥੀ ਤੇ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਨੂੰ ਹਿਰਾਸਤ ‘ਚ ਲਿਆ","Content":"ਮੋਗਾ : ਇਤਿਹਾਸਕ ਪਿੰਡ ਡਰੋਲੀ ਭਾਈ ਵਿਖੇ ਐਸਜੀਪੀਸੀ ਅਧੀਨ ਆਉਂਦੇ ਗੁਰਦੁਆਰਾ ਡੇਹਰਾ ਸਾਹਿਬ ਪਾਤਸ਼ਾਹੀ ਛੇਵੀਂ &#8216;ਚ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਤੇ ਗ੍ੰਥੀ ਵਲੋਂ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਦੀਆਂ ਜਿਲਦਾਂ ਆਪਣੀ ਮਰਜ਼ੀ ਨਾਲ ਬਦਲਣ ਦਾ ਮਾਮਲਾ ਮੰਗਲਵਾਰ ਨੂੰ ਉਸ ਸਮੇਂ ਗਰਮਾ ਗਿਆ, ਜਦੋਂ ਇਸਦੀ ਭਿਣਕ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਲੱਗੀ। ਰੋਹ &#8216;ਚ ਆਏ ਪਿੰਡ ਵਾਸੀਆਂ ਅਤੇ ਸਿੱਖ ਆਗੂਆਂ ਨੇ [&#8230;]","PublishDate":"Wed, 03 Jul 2019 00:54:06 +00:00","Link":"http://punjabnewsusa.com/2019/07/03/%e0%a8%b6%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%97%e0%a9%8d%e0%a9%b0%e0%a8%a5-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਸਿਹਤ ਨਾਸਾਜ਼","Content":"ਚੰਡੀਗੜ੍ਹ : ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਉੱਘੇ ਨਾਵਲਕਾਰ ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੇ ਇਲਾਜ ਲਈ 5 ਲੱਖ ਰੁਪਏ ਦੀ ਵਿੱਤੀ ਸਹਾਇਤਾ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ ਜਿਨ੍ਹਾਂ ਦੀ ਸਿਹਤ ਵਡੇਰੀ ਉਮਰ ਕਾਰਨ ਨਾਸਾਜ਼ ਚੱਲ ਰਹੀ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਦਫ਼ਤਰ ਦੇ ਬੁਲਾਰੇ ਨੇ ਦੱਸਿਆ ਕਿ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਮੋਗਾ ਦੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੂੰ ਨਿੱਜੀ [&#8230;]","PublishDate":"Wed, 03 Jul 2019 00:51:01 +00:00","Link":"http://punjabnewsusa.com/2019/07/03/%e0%a8%9c%e0%a8%b8%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%95%e0%a9%b0%e0%a8%b5%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%a8%e0%a8%be/"},{"Title":"ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਜ਼ਮਾਨਤ ‘ਚ ਕੀਤਾ ਵਾਧਾ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸੂਬੇ ਵਿਚ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਮਗਰੋਂ ਵਾਪਰੇ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਵਿਚ ਮੁਲਜ਼ਮ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸਾਬਕਾ ਐੱਸਐੱਸਪੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਇਲਾਜ ਲਈ ਮਿਲੀ ਅੰਤਰਿਮ ਜ਼ਮਾਨਤ 16 ਜੁਲਾਈ ਤਕ ਲਈ ਵਧਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਮੁਕੱਦਮੇ ਵਿਚ ਸੁਣਵਾਈ ਦੌਰਾਨ ਵਕੀਲਾਂ ਨੇ ਅਦਾਲਤ ਨੂੰ ਦੱਸਿਆ ਕਿ ਸ਼ਰਮਾ ਦੀ 1 ਸਰਜਰੀ ਹੋ ਚੁੱਕੀ [&#8230;]","PublishDate":"Wed, 03 Jul 2019 00:49:50 +00:00","Link":"http://punjabnewsusa.com/2019/07/03/%e0%a8%9a%e0%a8%b0%e0%a8%a8%e0%a8%9c%e0%a9%80%e0%a8%a4-%e0%a8%b6%e0%a8%b0%e0%a8%ae%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a9%9b%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a8%a4-%e0%a8%9a-%e0%a8%95%e0%a9%80%e0%a8%a4/"},{"Title":"ਕੈਨੇਡਾ ‘ਚ ਖੁੱਲ੍ਹੀ 60,000 ਨਰਸਾਂ ਦੀ ਭਰਤੀ, 10 ਸਾਲ ਦੇ ਗੈਪ ਵਾਲੇ ਵੀ ਕਰ ਸਕਦੇ ਨੇ ਅਪਲਾਈ","Content":"ਚੰਡੀਗੜ੍ਹ: ਅੱਜ ਕੱਲ੍ਹ ਪੰਜਾਬ ਦੇ ਨੌਜਵਾਨ ਪੜ੍ਹਾਈ ਲਈ ਜਾਂ ਫਿਰ ਪੜ੍ਹਾਈ ਪੂਰੀ ਕਰਨ ਤੋਂ ਬਾਅਦ ਕਿਸੇ ਹੋਰ ਚੰਗੇ ਦੇਸ਼ ਜਾਣ ਦਾ ਸੁਪਨਾ ਜਰੂਰ ਦੇਖਦੇ ਹਨ। ਜੇਕਰ ਤੁਸੀਂ ਵੀ ਇਹ ਸੁਪਨਾ ਦੇਖਿਆ ਹੈ ਤਾਂ ਤੁਹਾਡੇ ਲਈ ਇੱਕ ਵੱਡੀ ਖੁਸ਼ਖਬ਼ਰੀ ਹੈ। ਕਿਉਂਕਿ ਕੈਨੇਡਾ ਸਰਕਾਰ ਨੇ ਇਹ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ 60,000 ਨਰਸਾਂ ਦੀ ਭਰਤੀ ਤੁਰੰਤ ਕੀਤੀ ਜਾਵੇ [&#8230;]","PublishDate":"Wed, 03 Jul 2019 00:02:51 +00:00","Link":"http://punjabnewsusa.com/2019/07/03/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%9a-%e0%a8%96%e0%a9%81%e0%a9%b1%e0%a8%b2%e0%a9%8d%e0%a8%b9%e0%a9%80-60000-%e0%a8%a8%e0%a8%b0%e0%a8%b8%e0%a8%be%e0%a8%82-%e0%a8%a6/"},{"Title":"ਕੈਂਸਰ ਦਾ ਕਾਰਨ ਨਾ ਬਣ ਜਾਵੇ ਖਾਣ ਦਾ ਇਹ ਸ਼ੌਕ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਕਸਰ ਹੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਜ਼ਿਆਦਾ ਤਲਿਆ-ਭੁੰਨਿਆ ਖਾਣਾ ਸਿਹਤ ਲਈ ਚੰਗਾ ਨਹੀਂ ਹੁੰਦਾ। ਅਜਿਹੇ ਖਾਣ-ਪੀਣ ਤੋਂ ਬਚਣਾ ਚਾਹੀਦਾ ਹੈ ਪਰ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਅਜਿਹੇ ਵੀ ਹਨ ਜਿਹੜੇ ਇਸ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਗੈਰ ਭੁੰਨੇ ਹੋਏ ਖਾਧ ਪਦਾਰਥ ਜਿਵੇਂ ਤੰਦੂਰੀ ਚਿਕਨ ਆਦਿ ਦੀ ਖ਼ੂਬ ਵਰਤੋਂ ਕਰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਇਹ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ [&#8230;]","PublishDate":"Tue, 02 Jul 2019 23:57:18 +00:00","Link":"http://punjabnewsusa.com/2019/07/03/%e0%a8%95%e0%a9%88%e0%a8%82%e0%a8%b8%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%a8%e0%a8%be-%e0%a8%ac%e0%a8%a3-%e0%a8%9c%e0%a8%be%e0%a8%b5%e0%a9%87-%e0%a8%96%e0%a8%be/"},{"Title":"ਲੁਧਿਆਣਾ, ਪਟਿਆਲਾ ਤੇ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ’ਚ 4 ਨੂੰ ਤੇ ਬਾਕੀ ਇਲਾਕਿਆਂ ‘ਚ 5 ਜੁਲਾਈ ਨੂੰ ਹੋਵੇਗੀ ਬਾਰਿਸ਼","Content":"ਲੁਧਿਆਣਾ : ਮੌਸਮ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਕਰਵਟ ਬਦਲੀ ਹੈ। ਸੋਮਵਾਰ ਨੂੰ ਜਿੱਥੇ ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਪੂਰੇ ਪੰਜਾਬ ਵਿਚ ਚਾਰ ਜੁਲਾਈ ਤੋਂ ਬਾਰਿਸ਼ ਦੀ ਪੇਸ਼ੀਨਗੋਈ ਕੀਤੀ ਸੀ ਉੱਥੇ ਮੰਗਲਵਾਰ ਨੂੰ ਪੇਸ਼ੀਨਗੋਈ ਬਦਲ ਗਈ ਹੈ ਜਿਸ ਤਹਿਤ ਲੁਧਿਆਣਾ, ਪਟਿਆਲਾ ਤੇ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ &#8216;ਚ ਚਾਰ ਜੁਲਾਈ ਨੂੰ ਮਿੱਟੀ-ਘੱਟੇ ਭਰੀਆਂ ਹਵਾਵਾਂ ਚੱਲਣ, ਬੱਦਲ ਛਾਏ ਰਹਿਣ ਤੇ ਬਾਰਿਸ਼ [&#8230;]","PublishDate":"Tue, 02 Jul 2019 23:51:44 +00:00","Link":"http://punjabnewsusa.com/2019/07/03/%e0%a8%b2%e0%a9%81%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%aa%e0%a8%9f%e0%a8%bf%e0%a8%86%e0%a8%b2%e0%a8%be-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%85%e0%a8%a8/"},{"Title":"ਹੈਲਮਟ ਨਾ ਪਹਿਨਣ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਕੱਟ ਦਿੱਤਾ ਕਾਰ ਦਾ ਚਲਾਨ","Content":"ਅੰਬਾਲਾ : ਹਰਿਆਣਾ &#8216;ਚ ਜੇਕਰ ਕਾਰ ਚਲਾ ਰਹੇ ਹੋ ਤਾਂ ਸਾਵਧਾਨ ਹੋ ਜਾਓ। ਹੁਣ ਕਾਰ &#8216;ਚ ਵੀ ਹੈਲਮਟ ਪਹਿਨਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਅਸੀਂ ਨਹੀਂ ਕਹਿ ਰਹੇ, ਸਗੋਂ ਹਰਿਆਣਾ ਪੁਲਿਸ ਵੱਲੋਂ ਕੱਟਿਆ ਗਿਆ ਚਲਾਨ ਇਸ ਗੱਲ ਦੀ ਗਵਾਹੀ ਭਰ ਰਿਹਾ ਹੈ। ਮਾਮਲਾ ਜਗਾਧਰੀ ਬੱਸ ਸਟੈਂਡ ਕੋਲ ਦਾ ਹੈ। ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਨੇ ਕਾਰ ਸਵਾਰ ਚਾਲਕ ਨੂੰ ਹੈਲਮਟ [&#8230;]","PublishDate":"Tue, 02 Jul 2019 22:57:53 +00:00","Link":"http://punjabnewsusa.com/2019/07/03/%e0%a8%b9%e0%a9%88%e0%a8%b2%e0%a8%ae%e0%a8%9f-%e0%a8%a8%e0%a8%be-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%a8%e0%a8%a3-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%9c%e0%a9%8d%e0%a8%b9%e0%a8%be-%e0%a8%a8%e0%a8%be/"},{"Title":"ਟਰੰਪ ਬੋਲੇ, ਅੱਗ ਨਾਲ ਖੇਡ ਰਿਹੈ ਈਰਾਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਨੇ ਪਰਮਾਣੂ ਕਰਾਰ ਦੀ ਉਲੰਘਣਾ ਕਰ ਕੇ ਤੈਅ ਹੱਦ ਤੋਂ ਜ਼ਿਆਦਾ ਸੋਧੇ ਹੋਏ ਯੂਰੇਨੀਅਮ ਦਾ ਭੰਡਾਰ ਕਰਨ &#8216;ਤੇ ਈਰਾਨ ਨੂੰ ਸਾਵਧਾਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਹ ਅੱਗ ਨਾਲ ਖੇਡ ਰਿਹਾ ਹੈ। ਈਰਾਨ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਮੰਨਿਆ ਸੀ ਕਿ ਉਸ ਨੇ ਤੈਅ ਹੱਦ ਤੋਂ ਜ਼ਿਆਦਾ ਸੋਧੇ ਹੋਏ [&#8230;]","PublishDate":"Tue, 02 Jul 2019 22:55:33 +00:00","Link":"http://punjabnewsusa.com/2019/07/03/%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%ac%e0%a9%8b%e0%a8%b2%e0%a9%87-%e0%a8%85%e0%a9%b1%e0%a8%97-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%96%e0%a9%87%e0%a8%a1-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a9%88/"},{"Title":"ਹੁਣ ਤਕ ਦਾ ਸਭ ਤੋਂ ਗਰਮ ਮਹੀਨਾ ਰਿਹਾ ਜੂਨ","Content":"ਪੈਰਿਸ : ਦੁਨੀਆ ਭਰ &#8216;ਚ ਪਿਛਲਾ ਮਹੀਨਾ ਜੂਨ ਹੁਣ ਤਕ ਦਾ ਸਭ ਤੋਂ ਗਰਮ ਦਰਜ ਕੀਤਾ ਗਿਆ। ਉਪਗ੍ਤੋਂ ਮੰਗਲਵਾਰ ਨੂੰ ਮਿਲੇ ਅੰਕੜਿਆਂ ਮੁਤਾਬਕ, ਪੱਛਮੀ ਯੂਰੋਪ &#8216;ਚ ਰਿਕਾਰਡ ਤੋੜ ਗਰਮੀ ਦਰਜ ਕੀਤੀ ਗਈ। ਯੂਰਪੀ ਸੰਘ ਦੀ ਕਾਪਰਨਿਕਸ ਪੌਣਪਾਣੀ ਬਦਲਾਅ ਸੇਵਾ (ਸੀ3ਐੱਸ) ਵੱਲੋਂ ਲਈ ਗਈ ਆਲਮੀ ਰੀਡਿੰਗ ਮੁਤਾਬਕ, ਯੂਰੋਪ ਦਾ ਤਾਪਮਾਨ ਆਮ ਨਾਲੋਂ ਕਰੀਬ ਦੋ ਸੈਲਸੀਅਸ ਵੱਧ [&#8230;]","PublishDate":"Tue, 02 Jul 2019 22:54:36 +00:00","Link":"http://punjabnewsusa.com/2019/07/03/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%a4%e0%a8%95-%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%ad-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%97%e0%a8%b0%e0%a8%ae-%e0%a8%ae%e0%a8%b9%e0%a9%80%e0%a8%a8%e0%a8%be-%e0%a8%b0/"},{"Title":"ਸਿੱਖ ਵਿਰੋਧੀ ਲੋਕ ਸਿੱਖਾਂ ਦੇ ਮਨਾਂ ਚੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦਾ ਸਤਿਕਾਰ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ: ਗਿ: ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਅੱਜ ਮਿਤੀ 02 ਜੁਲਾਈ 2019 ਨੂੰ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਜੀ ਦੇ ਸਿਰਜਣਾ ਦਿਵਸ ਤੇ ਵਧਾਈ ਦਿੰਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਵੱਲੋਂ ਲਾਏ ਗਏ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਇਕ ਬਿਆਨੀ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਕਿ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ \"ਸਿੱਖ ਕੌਮ\" ਦਾ ਸਰਵਉੱਚ ਅਸਥਾਨ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/giani-harpreet-singh-statement-on-2-july/\">ਸਿੱਖ ਵਿਰੋਧੀ ਲੋਕ ਸਿੱਖਾਂ ਦੇ ਮਨਾਂ ਚੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦਾ ਸਤਿਕਾਰ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ: ਗਿ: ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Jul 2019 11:30:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/giani-harpreet-singh-statement-on-2-july/"},{"Title":"ਨਸ਼ਿਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਦੀ ਜਵਾਨੀ ਦਾ ਘਾਣ (ਵਿਚਾਰ/ਨਜ਼ਰੀਆ)","Content":"<p>ਬਦਲਦੀਆਂ ਹੋਈਆਂ ਸਮਾਜਿਕ ਮਾਨਤਾਵਾਂ, ਕੁਝ ਨਵਾਂ ਕਰਨ ਦੀ ਚਾਹਤ, ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੀ ਪਰੇਸ਼ਾਨੀ ਅਤੇ ਫੁਕਰਾਪਨ ਆਦਿ ਤਮਾਮ ਇਵੇਂ ਦੇ ਕਾਰਨ ਹਨ ਜਿਸ ਨਾਲ ਸਮਾਜ ਵਿੱਚ ਨਸ਼ੇ ਦਾ ਵਾਧਾ ਹੋ ਰਿਹਾ ਹੈ। ਸਭ ਤੋਂ ਚਿੰਤਾ ਵਾਲੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਸ ਦਾ ਸ਼ਿਕਾਰ ਨੌਜਵਾਨ ਰਹੇ ਹਨ। ਜਵਾਨੀ ਵਿੱਚ ਨਸ਼ੇ ਦੀ ਸ਼ੁਰੂਆਤ ਆਮ ਤੌਰ ਉੱਤੇ ਸਕੂਲਾਂ ਕਾਲਜਾਂ ਵਿੱਚ ਸ਼ਰਾਬ, ਬੀਅਰ, ਤੰਬਾਕੂ, ਗੁਟਕਾ, ਸਿਗਰਟ ਤੋਂ ਹੋ ਕੇ ਨਸ਼ੀਲੀਆਂ ਦਵਾਈਆਂ ਤੱਕ ਪਹੁੰਚਦੀ ਹੈ। ਸਮਾਜ ਵਿੱਚ ਗਲਤ ਸੰਗਤ ਦੇ ਚੱਕਰਵਿਊ ਵਿੱਚ ਫਸੇ ਛੋਟੀ ਉਮਰ ਦੇ ਬੱਚੇ ਜਦੋਂ ਨਸ਼ੇ ਦੀ ਗ੍ਰਿਫਤ ਵਿੱਚ ਆਉਂਦੇ ਹਨ ਤਾਂ ਉਨ੍ਹਾਂ ਲਈ ਇਸ ਦਲਦਲ ਵਿੱਚ ਨਿਕਲਣਾ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੋ ਜਾਂਦਾ ਹੈ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/paramjit-singh-mand-on-drugs-issue/\">ਨਸ਼ਿਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਦੀ ਜਵਾਨੀ ਦਾ ਘਾਣ (ਵਿਚਾਰ/ਨਜ਼ਰੀਆ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Jul 2019 11:00:54 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/paramjit-singh-mand-on-drugs-issue/"},{"Title":"ਤਖਤ ਅਕਾਲ ਹੈ … (ਕਵਿਤਾ)","Content":"<p>ਪਰਗਟਿਓ ਫਿਰ ਖਾਲਸਾ ਓਹਦੀ ਮੌਜ ਦੇ ਨਾਲ ਹੈ, ਤਖਤ ਅਕਾਲ ਤਖਤ ਅਕਾਲ ਤਖਤ ਅਕਾਲ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/poem-takht-akaal-hai-by-sewak-singh/\">ਤਖਤ ਅਕਾਲ ਹੈ … (ਕਵਿਤਾ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Jul 2019 08:12:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/poem-takht-akaal-hai-by-sewak-singh/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਪਰਮਾਣੂ ਬਿਜਲੀ ਘਰ ਬਣਾਉਣਾ ਬੇਹੱਦ ਖ਼ਤਰਨਾਕ ਹੋਵੇਗਾ; ਇਸ ਦਾ ਹਰ ਹਾਲ ਵਿਰੋਧ ਹੋਵੇ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਪੰਜਾਬ ਵਿੱਚ ਪਰਮਾਣੂ ਬਿਜਲੀ-ਘਰ ਬਣਾਉਣ ਦੀ ਤਜਵੀਜ਼ ਦਾ ਵਿਰੋਧ ਕਰਦਿਆਂ ਪੰਜਾਬ-ਹਿਤੈਸ਼ੀ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਇੱਕਸੁਰ ਅਤੇ ਇੱਕਸਾਰ ਹੋ ਕੇ ਇਸ ਖਤਰਨਾਕ ਅਤੇ ਨੁਕਸਾਨਦਾਇਕ ਤਜਵੀਜ਼ ਨੂੰ ਰੱਦ ਕਰਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/dal-khalsa-strongly-opposes-indias-plan-to-set-up-nuclear-plants-in-punjab/\">ਪੰਜਾਬ ਵਿੱਚ ਪਰਮਾਣੂ ਬਿਜਲੀ ਘਰ ਬਣਾਉਣਾ ਬੇਹੱਦ ਖ਼ਤਰਨਾਕ ਹੋਵੇਗਾ; ਇਸ ਦਾ ਹਰ ਹਾਲ ਵਿਰੋਧ ਹੋਵੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Jun 2019 07:32:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/dal-khalsa-strongly-opposes-indias-plan-to-set-up-nuclear-plants-in-punjab/"},{"Title":"ਬਰਗਾੜੀ ਦੀ ਜਾਂਚ ਠੱਪ ਕਿਉਂ ਹੈ ਤੇ ਮੌੜ ਧਮਾਕੇ ਦੇ ਮਾਮਲੇ ਚ ਕਾਰਵਾਈ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੀ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ’ਤੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>‘ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼’ ਵੱਲੋਂ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਮਾਮਲੇ, ਮੌੜ ਬੰਬ ਧਮਾਕੇ ਮਾਮਲੇ, ਅਤੇ ਮਈ 2007 ਦੇ ਸੌਦਾ ਸਾਧ ਵੱਲੋਂ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਾਉਣ ਦੇ ਮਾਮਲਿਆਂ ਵਿਚ ਕੋਈ ਠੋਸ ਕਾਰਵਾਈ ਨਾ ਹੋਣ ’ਤੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਅਮਰਿੰਦਰ ਸਿੰਘ ਉੱਤੇ ਗੰਭਰ ਸਵਾਲ ਚੁੱਕੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sikh-bodies-question-amarinder-singh-over-inactions/\">ਬਰਗਾੜੀ ਦੀ ਜਾਂਚ ਠੱਪ ਕਿਉਂ ਹੈ ਤੇ ਮੌੜ ਧਮਾਕੇ ਦੇ ਮਾਮਲੇ ਚ ਕਾਰਵਾਈ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੀ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ’ਤੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Jun 2019 15:27:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sikh-bodies-question-amarinder-singh-over-inactions/"},{"Title":"ਉਮਰ ਕੈਦ ਕੱਟ ਰਹੇ ਚਾਰ ਪੁਲੀਸ ਵਾਲ਼ਿਆਂ ਨੂੰ  ਮੁਆਫੀ ਦੇ ਕੇ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਦੀਆਂ ਧੱਜੀਆਂ ਉੱਡਾਈਆਂ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲੇ ਵਿੱਚ ਸਿੱਖ ਨੌਜਵਾਨ ਹਰਜੀਤ ਸਿੰਘ ਨੂੰ ਮਾਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਚਾਰ ਪੁਲੀਸ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮੁਆਫੀ ਦੇਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਨੇ ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਕਰੜੇ ਹੱਥੀ ਲੈਦਿਆਂ ਉਹਨਾਂ ਦੇ ਫੈਸਲੇ ਨੂੰ ਕਾਨੂੰਨ ਅਤੇ ਇਨਸਾਫ ਨਾਲ ਕੋਝਾ ਮਜ਼ਾਕ ਦਸਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/government-waits-for-justice-by-apologizing-to-four-policemen-who-are-serving-life-imprisonment-dal-khalsa/\">ਉਮਰ ਕੈਦ ਕੱਟ ਰਹੇ ਚਾਰ ਪੁਲੀਸ ਵਾਲ਼ਿਆਂ ਨੂੰ  ਮੁਆਫੀ ਦੇ ਕੇ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਦੀਆਂ ਧੱਜੀਆਂ ਉੱਡਾਈਆਂ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 17:00:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/government-waits-for-justice-by-apologizing-to-four-policemen-who-are-serving-life-imprisonment-dal-khalsa/"},{"Title":"‘ਵੁਈ ਆਰ ਸ਼ੌਕਡ”: ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਦੇ ਜੇਲ੍ਹ ‘ਚ ਕਤਲ ਬਾਰੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਪ੍ਰਤੀਕਰਮ","Content":"<p>ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਨਾਮਜ਼ਦ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਦੀ ਜੇਲ੍ਹ ਵਿੱਚ ਹੋਈ ਮੌਤ ਤੇ ਟਿਪਣੀ ਕਰਦਿਆਂ ਸਾਬਕਾ ਉਪ ਮੁਖ ਮੰਤਰੀ ਤੇ ਫਿਰੋਜਪੁਰ ਤੋਂ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ‘ਇਹ ਕਤਲ ਭਾਵਨਾਵਾਂ ਦੇ ਵਹਿਣ ਤਹਿਤ ਕੀਤੀ ਕਾਰਵਾਈ ਹੈ’। ਸਾਬਕਾ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ‘ਪੰਜਾਬ ਵਿੱਚ ਸਰਕਾਰ ਨਾਮ ਦੀ ਕੋਈ ਸ਼ੈਅ ਨਹੀ ਹੈ ਬੱਸ ਹਰ ਕਿਸੇ ਨੁੰ ਕੁਰਸੀ ਦੀ ਪਈ ਹੋਈ ਹੈ’।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sukhbir-badal-reaction-to-mahinderpal-bittu-killing/\">‘ਵੁਈ ਆਰ ਸ਼ੌਕਡ”: ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਦੇ ਜੇਲ੍ਹ &#8216;ਚ ਕਤਲ ਬਾਰੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਪ੍ਰਤੀਕਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 11:41:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sukhbir-badal-reaction-to-mahinderpal-bittu-killing/"},{"Title":"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/what-is-the-danger-of-a-genocidal-1984-genocide-and-why/\">1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 11:30:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/what-is-the-danger-of-a-genocidal-1984-genocide-and-why/"},{"Title":"ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜੁਰਮਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮਾਫੀ ਵਿਰੁਧ ਖਾਲੜਾ ਮਿਸ਼ਨ ਵਲੋਂ ਅੰਮ੍ਰਿਤਸਰ ‘ਚ ਪ੍ਰਦਰਸ਼ਨ 1 ਜੁਲਾਈ ਨੂੰ","Content":"<p>ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਦੀ ਅਹਿਮ ਇਕਤਰਤਾ ਵਿਚ ਹਰਜੀਤ ਸਿੰਘ ਸਹਾਰਨ ਮਾਜਰਾ ਦੇ ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਪੰਜਾਬ ਦੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਅਤੇ ਕੇਂਦਰ ਦੀ ਨਰਿੰਦਰ ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਜ਼ੁਰਮ ਮਾਫ ਕਰਕੇ ਰਿਹਾਅ ਦੀ ਕਾਰਵਾਈ ਨੂੰ ਗੰਭਰਤਾ ਨਾਲ ਲੈਂਦਿਆਂ ਇਸ ਦੀ ਸਖਤ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/khalra-mission-organization-to-protest-on-1-july/\">ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜੁਰਮਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮਾਫੀ ਵਿਰੁਧ ਖਾਲੜਾ ਮਿਸ਼ਨ ਵਲੋਂ ਅੰਮ੍ਰਿਤਸਰ &#8216;ਚ ਪ੍ਰਦਰਸ਼ਨ 1 ਜੁਲਾਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 10:21:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/khalra-mission-organization-to-protest-on-1-july/"},{"Title":"ਅਨਿਆਂ ਦੀ ਹੱਦ: ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਚ ਮਾਰਨ ਵਾਲੇ 4 ਪੁਲਸੀਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕੀਤਾ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਹੋਏ ‘ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜ਼ੁਰਮਾਂ’ ਦੇ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀ ਭਾਰਤੀ ਸਟੇਟ ਦੇ ਕਰਿੰਦਿਆਂ ਨੂੰ ਦਿੱਤੀ ਗਈ ਛੂਟ ਤੇ ਮਾਫੀ ਦੀ ਨੀਤੀ ਬੇਰੋਕ ਜਾਰੀ ਹੈ ਜਿਸ ਦਾ ਸਬੂਤ ਉਸ ਵੇਲੇ ਮੁੜ ਉਜਾਗਰ ਹੋਇਆ ਜਦੋਂ ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਵੀ. ਪੀ. ਸਿੰਘ ਬਿਦਨੌਰ ਨੇ 1993 ਵਿਚ ਇਕ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰਨ ਦੇ ਦੋਸ਼ੀ ਚਾਰ ਪੁਲਿਸ ਵਾਲਿਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕਰਕੇ ਉਨ੍ਹਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕਰ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/impunity-for-crimes-against-humanity-in-punjab/\">ਅਨਿਆਂ ਦੀ ਹੱਦ: ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਚ ਮਾਰਨ ਵਾਲੇ 4 ਪੁਲਸੀਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 09:32:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/impunity-for-crimes-against-humanity-in-punjab/"}]