[{"Title":"ਸਰਾਂ ਇਮੀਗ੍ਰੇਸ਼ਨ ਨੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਦਿਖਾਈ ਪੰਜਾਬੀ ਫਿਲਮ","Content":"ਸਰਾਂ ਇਮੀਗ੍ਰੇਸ਼ਨ ਨਿਹਾਲ ਸਿੰਘ","PublishDate":"Mon, 30 Sep 2024 12:36:16 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-saran-immigration-nihal-singh-wala-showed-the-punjabi-film-ardas-sarbat-de-bhale-di-to-the-villagers-9410309.html"},{"Title":"SC On Kolkata Case:  ਮ੍ਰਿਤਕ ਦਾ ਪਰਿਵਾਰ ਸੋਸ਼ਲ ਮੀਡੀਆ ਤੋਂ ਪ੍ਰੇਸ਼ਾਨ, CJI ਨੇ ਕੇਂਦਰ ਨੂੰ ਦਿੱਤਾ ਇਹ ਹੁਕਮ","Content":"Supreme Court On Kolkata Doctor Case ਕੋਲਕਾਤਾ ਜਬਰ ਜਨਾਹ ਅਤੇ ਕਤਲ ਮਾਮਲੇ 'ਚ ਸੋਮਵਾਰ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ 'ਚ ਸੁਣਵਾਈ ਹੋਈ। ਪੀੜਤ ਪਰਿਵਾਰ ਵੱਲੋਂ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਮੌਜੂਦ ਉਸਦੀ ਪਛਾਣ ਅਤੇ ਤਸਵੀਰ ਨੂੰ ਲੈ ਕੇ ਕੀਤੀ ਗਈ ਸ਼ਿਕਾਇਤ 'ਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਨੋਡਲ ਅਧਿਕਾਰੀ ਨਿਯੁਕਤ ਕਰਨ ਲਈ ਕਿਹਾ, ਜਿਸ ਕੋਲ ਲੋਕ ਅਜਿਹੀਆਂ ਪੋਸਟਾਂ ਬਾਰੇ ਸ਼ਿਕਾਇਤ ਕਰ ਸਕਣ। ਉਹ ਅਧਿਕਾਰੀ ਅਜਿਹੀਆਂ ਪੋਸਟਾਂ ਹਟਾਉਣ ਲਈ ਕਦਮ ਚੁੱਕਣ ।","PublishDate":"Mon, 30 Sep 2024 12:35:26 +00:00","Link":"https://www.punjabijagran.com/national/general-the-family-of-the-deceased-is-disturbed-by-social-media-the-cji-gave-this-order-to-the-centre-9410304.html"},{"Title":"72ਵਾਂ ਬਾਬਾ ਰੋਡੂ ਯਾਦਗਾਰੀ ਖੇਡ ਮੇਲਾ ਕਰਵਾਇਆ","Content":"72ਵੇਂ ਬਾਬਾ ਰੋਡੂ ਯਾਦਗਾਰੀ ਖੇਡ ਮੇਲੇ ਦਾ ਆਯੋਜਨ","PublishDate":"Mon, 30 Sep 2024 12:33:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-organizing-the-72nd-baba-rodu-memorial-sports-fair-9410307.html"},{"Title":"ਗਲੋਬਲ ਡਿਸਕਵਰੀ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਲਾਇਆ ਵਿੱਦਿਅਕ ਟੂਰ","Content":"ਗਲੋਬਲ ਡਿਸਕਵਰੀ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਚੰਡੀਗੜ੍ਹ ਦੀ ਯਾਦਗਾਰ ਅਤੇ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਯਾਤਰਾ","PublishDate":"Mon, 30 Sep 2024 12:33:16 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9410306.html"},{"Title":"ਅਧਿਆਪਕ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਨੇ ਪੁਰਾਣਾ ਚੋਣ ਅਮਲੇ ਨੂੰ ਬਦਲਣ ਸਬੰਧੀ ਐੱਸਡੀਐੱਮ ਨੂੰ ਦਿੱਤਾ ਮੰਗ ਪੱਤਰ","Content":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਚਹੇਤਿਆਂ","PublishDate":"Mon, 30 Sep 2024 12:33:15 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-teachers-struggle-committee-gave-a-demand-letter-to-sdm-moga-regarding-the-replacement-of-the-old-election-staff-9410305.html"},{"Title":"ਦਿਲ ਦੀਆਂ ਬੀਮਾਰੀਆਂ ਤੋਂ ਬਚਾਅ ਲਈ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਦਿਲ ਦੀਆਂ ਬੀਮਾਰੀਆਂ ਤੋਂ ਬਚਾਅ ਲਈ ਕੀਤਾ ਜਾਗਰੂਕ","PublishDate":"Mon, 30 Sep 2024 12:30:15 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9410303.html"},{"Title":"ਕਲੱਬ ਦਾ ਮਨੋਰਥ ਸਿਆਸਤ ਤੋਂ ਦੂਰ ਰਹਿ ਕੇ ਸਮਾਜ ਦੀ ਸੇਵਾ ਕਰਨਾ : ਕ੍ਰਿਸ਼ਨਪਾਲ ਸ਼ਰਮਾ","Content":"ਕਲੱਬ ਦਾ ਮਨੋਰਥ ਸਿਆਸੀ ਚਿੱਕੜ ਤੋਂ ਦੂਰ ਰਹਿ ਕੇ ਸਮਾਜ ਦੀ ਸੇਵਾ ਕਰਨਾ : ਕ੍ਰਿਸ਼ਨਪਾਲ ਸ਼ਰਮਾ","PublishDate":"Mon, 30 Sep 2024 12:24:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-motto-of-the-club-is-to-serve-the-society-by-staying-away-from-political-mud-krishnapal-sharma-9410302.html"},{"Title":"ਸੀਟੀ ਯੂਨੀਵਰਸਿਟੀ ’ਚ ਐੱਨਸੀਸੀ ਸਿਖਲਾਈ ਕੈਂਪ ਦੀ ਸਫਲ ਮੇਜ਼ਬਾਨੀ, 385 ਕੈਡਿਟਾਂ ਨੇ ਲਿਆ ਹਿੱਸਾ","Content":"ਪੰਜਾਬ ਬਟਾਲੀਅਨ ਐੱਨਸੀਸੀ ਪੰਜਾਬ ਬਟਾਲੀਅਨ ਐੱਨਸੀਸੀ","PublishDate":"Mon, 30 Sep 2024 12:24:16 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-successful-hosting-of-ncc-training-camp-at-ct-university-385-cadets-participated-9410301.html"},{"Title":"ਵੋਟਰਾਂ ਨੂੰ ਅਗਾਂਹਵਧੂ ਤੇ ਪੜ੍ਹੇ ਲਿਖੇ ਪੰਚਾਇਤੀ ਨੁਮਾਇੰਦੇ ਚੁਣਨ ਦੀ ਕੀਤੀ ਅਪੀਲ","Content":"ਵੋਟਰਾਂ ਨੂੰ ਅਗਾਂਹਵਧੂ ਤੇ ਪੜ੍ਹੇ ਲਿਖੇ ਪੰਚਾਇਤੀ ਨੁਮਾਇੰਦੇ ਚੁਣਨ ਦੀ ਕੀਤੀ ਅਪੀਲ","PublishDate":"Mon, 30 Sep 2024 12:24:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-voters-were-appealed-to-elect-progressive-and-educated-panchayat-representatives-9410300.html"},{"Title":"ਘੱਟ ਆਮਦਨ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਸਰਕਾਰ ਦਾ ਮਾਸਟਰ ਪਲਾਨ ਤਿਆਰ! 1 ਅਕਤੂਬਰ ਤੋਂ ਡੋਰ-ਟੂ-ਡੋਰ ਕੀਤਾ ਜਾਵੇਗਾ ਸਰਵੇ","Content":"ਅਸੰਗਠਿਤ ਖੇਤਰ ਦੇ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਉਜਰਤਾਂ ਵਧਾਉਣ ਦੇ ਤਾਜ਼ਾ ਫੈਸਲੇ ਤੋਂ ਬਾਅਦ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਹੁਣ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਘੱਟ ਆਮਦਨੀ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ ਸਰਵੇਖਣ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਸਰਕਾਰ 25 ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਸ਼ਹਿਰੀ ਗਰੀਬੀ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ 1 ਅਕਤੂਬਰ ਤੋਂ ਘਰ-ਘਰ ਸਰਵੇਖਣ ਕਰੇਗੀ। ਹਾਲਾਂਕਿ, ਇਸ ਨਵੇਂ ਪ੍ਰੋਜੈਕਟ ਦੀ ਸ਼ੁਰੂਆਤ ਲਈ ਅਜੇ ਕੋਈ ਸਮਾਂ ਸੀਮਾ ਤੈਅ ਨਹੀਂ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Mon, 30 Sep 2024 12:23:39 +00:00","Link":"https://www.punjabijagran.com/national/general-the-government-s-master-plan-is-ready-for-low-income-people-door-to-door-survey-will-be-done-from-october1-9410297.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"}]