[{"Title":"94 ਸਾਲ ਦੇ ਹੋਏ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ, ਅੱਜ ਵੀ ਜੋਸ਼ ਬਰਕਰਾਰ, ਬੇਟੇ ਸੁਖਬੀਰ ਨੇ ਖਾਸ ਅੰਦਾਜ਼ ’ਚ ਦਿੱਤੀਆਂ ਸ਼ੁੱਭਕਾਮਨਾਵਾਂ","Content":"ਖਬੀਰ ਨੇ ਲਿਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਦੇ 90 ਸਾਲ ਲੰਘ ਜਾਣ ਦੇ ਬਾਵਜੂਦ ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਦੀ ਊਰਜਾ ਉਨ੍ਹਾਂ ਨੂੰ ਹੈਰਾਨ ਕਰ ਦਿੰਦੀ ਹੈ। ਉਸ ਦਾ ਗਿਆਨ ਬੇਮਿਸਾਲ ਹੈ। ","PublishDate":"Wed, 08 Dec 2021 05:20:03 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-parkash-singh-badal-turns-94-spirit-still-remains-jagran-special-8995292.html"},{"Title":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਪਾਰਟੀ ਤੋਂ ਚੋਣ ਲੜ ਸਕਦੀ ਹੈ ਸੋਨੂੰ ਸੂਦ ਦੀ ਭੈਣ ਮਾਲਵਿਕਾ, ਪਰ ਇਸ ਸ਼ਰਤ ਦੇ ਨਾਲ","Content":"ਫਿਲਮ ਐਕਟਰ ਸੋਨੂੰ ਸੂਦ ਦੀ ਭੈਣ ਮਾਲਵਿਕਾ ਸੂਦ ਦੇ ਕਾਂਗਰਸ ਜਾਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਦੀਆਂ ਚਰਚਾਵਾਂ ਖਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਾਲਵਿਕਾ ਮੋਗਾ ਵਿਧਾਨ ਸਭਾ ਸੀਟ ਤੋਂ ਸਾਬਕਾ ਸੀਐੱਮ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਪੰਜਾਬ ਲੋਕ ਪਾਰਟੀ ਦੀ ਟਿਕਟ 'ਤੇ ਚੋਣ ਲੜੇਗੀ। ","PublishDate":"Wed, 08 Dec 2021 05:19:28 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-sonu-sood-sister-may-contest-punjab-election-from-captain-amarinder-singh-party-8994968.html"},{"Title":"PSPCL Recruitment 2021 : ਬਿਜਲੀ ਵਿਭਾਗ 'ਚ ਨਿਕਲੀਆਂ ਅਸਾਮੀਆਂ, ਬਿਨਾਂ ਪ੍ਰੀਖਿਆ ਤੇ ਇੰਟਰਵਿਊ ਦੇ ਹੋਵੇਗੀ ਚੋਣ, ਇੰਝ ਕਰੋ ਅਪਲਾਈ","Content":"ਅਪਲਾਈ ਪ੍ਰਕਿਰਿਆ 24 ਨਵੰਬਰ 2021 ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ ਤੇ ਆਖਰੀ ਤਰੀਕ 15 ਦਸੰਬਰ 2021 ਹੈ। ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਚੰਗੀ ਖ਼ਬਰ ਇਹ ਹੈ ਕਿ ਇਸ ਭਰਤੀ ਪ੍ਰਕਿਰਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਅਪਲਾਈ ਫੀਸ ਕੁਝ ਨਹੀਂ ਦੇਣੀ ਪਵੇਗੀ। ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਚੋਣ ਆਈਟੀਆਈ ਕੋਰਸ 'ਚ ਮਿਲੇ ਅੰਕਾਂ ਤੇ ਮੈਰਿਟ ਦੇ ਆਧਾਰ 'ਤੇ ਹੋਵੇਗੀ।","PublishDate":"Wed, 08 Dec 2021 05:18:48 +00:00","Link":"https://www.punjabijagran.com/education/general-pspcl-recruitment-2021-600-vacancies-in-punjab-electricity-department-8990392.html"},{"Title":"Punjab Assembly Election 2022 : 80 ਸਾਲ ਤੋਂ ਜ਼ਿਆਦਾ ਉਮਰ ਦੇ ਵੋਟਰ, ਕੋਰੋਨਾ ਮਰੀਜ਼ ਤੇ ਦਿਵਿਆਂਗ ਪੋਸਟਲ ਬੈਲੇਟ ਰਾਹੀਂ ਪਾ ਸਕਣਗੇ ਵੋਟ","Content":"ਹੁਣ ਤਕ ਚੋਣ ਡਿਊਟੀ ਕਰਨ ਵਾਲੇ ਮੁਲਾਜ਼ਮ, ਫ਼ੌਜ ਤੇ ਨੀਮ ਫ਼ੌਜ ਬਲਾਂ ਦੇ ਜਵਾਨਾਂ ਨੂੰ ਹੀ ਪੋਸਟਲ ਬੈਲੇਟ ਪੇਪਰ ਰਾਹੀਂ ਵੋਟ ਪਾਉਣ ਦੀ ਸਹੂਲਤ ਮਿਲਦੀ ਸੀ। ਇਹ ਜਾਣਕਾਰੀ ਸੂਬੇ ਦੇ ਮੁੱਖ ਚੋਣ ਅਧਿਕਾਰੀ (CEO) ਡਾ. ਐੱਸ ਕਰੁਣਾ ਰਾਜੂ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਦਿੱਤੀ।","PublishDate":"Wed, 08 Dec 2021 05:18:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-assembly-election-2022-voters-above-80-years-corona-patients-and-divyang-will-be-able-to-vote-through-postal-ballot-8994684.html"},{"Title":"15 ਸਾਲਾਂ ਬਾਅਦ ਬ੍ਰਾਜ਼ੀਲ ਨੂੰ ਪਛਾੜ ਕੇ ਭਾਰਤ ਬਣਿਆ ਅਰਬ ਦੇਸ਼ਾਂ ਨੂੰ ਭੋਜਨ ਸਪਲਾਈ ਕਰਨ ਵਾਲਾ ਨੰਬਰ ਵਨ ਦੇਸ਼","Content":"ਭਾਰਤ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਕੋਵਿਡ-19 ਮਹਾਮਾਰੀ ਦੇ ਕਾਰਨ ਵਪਾਰ ਪ੍ਰਵਾਹ ਵਿੱਚ ਵਿਘਨ ਦੇ ਬਾਅਦ 15 ਸਾਲਾਂ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਲੀਗ ਆਫ ਅਰਬ ਦੇਸ਼ਾਂ ਨੂੰ ਭੋਜਨ ਨਿਰਯਾਤ ਕਰਨ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਡੇ ਭੋਜਨ ਸਪਲਾਇਰ ਬ੍ਰਾਜ਼ੀਲ ਨੂੰ ਪਛਾੜ ਦਿੱਤਾ। ","PublishDate":"Wed, 08 Dec 2021 05:13:40 +00:00","Link":"https://www.punjabijagran.com/national/general-after-15-years-india-overtook-brazil-to-become-the-number-one-food-supplier-to-the-arab-world-8995291.html"},{"Title":"Eclipses in 2022 : ਅਗਲੇ ਸਾਲ ਲੱਗਣਗੇ ਦੋ ਸੂਰਜ ਤੇ ਦੋ ਚੰਦਰ ਗ੍ਰਹਿਣ, ਜਾਣੋ ਤਰੀਕ, ਸਮਾਂ ਤੇ ਕਿੱਥੇ ਆਉਣਗੇ ਨਜ਼ਰ","Content":"Eclipses in 2022 :  ਹੁਣ ਅਗਲੇ ਸਾਲ 2022 'ਚ 4 ਗ੍ਰਹਿਣ ਲੱਗਣਗੇ। ਇਨ੍ਹਾਂ ਵਿਚੋਂ 2 ਸੂਰਜ ਗ੍ਰਹਿਣ ਤੇ 2 ਚੰਦਰ ਗ੍ਰਹਿਣ ਹੋਣਗੇ। 30 ਅਪ੍ਰੈਲ ਨੂੰ ਅੰਸ਼ਕ ਸੂਰਜ ਗ੍ਰਹਿਣ ਤੇ 15 ਮਈ ਨੂੰ ਪੂਰਨ ਚੰਦਰ ਗ੍ਰਹਿਮ ਹੋਵੇਗਾ।","PublishDate":"Wed, 08 Dec 2021 05:12:49 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-vrat-tyohar-eclipses-in-2022-there-will-be-a-total-4-eclipse-next-year-know-dates-timings-and-where-will-seen-8987994.html"},{"Title":"Kharmas 2021 : ਜਾਣੋ ਕਿਉਂ ਨਹੀਂ ਕੀਤੇ ਜਾਂਦੇ ਖਰਮਾਸ ਦੌਰਾਨ ਸ਼ੁੱਭ ਕਾਰਜ","Content":"Kharmas 2021 : ਜੋਤਸ਼ੀਆਂ ਅਨੁਸਾਰ ਸੂਰਜ ਭਗਵਾਨ ਖਰਮਾਸ ਦੌਰਾਨ ਧਨੂ ਤੇ ਮੀਨ ਰਾਸ਼ੀ 'ਚ ਪ੍ਰਵੇਸ਼ ਕਰਦੇ ਹਨ। ਇਸ ਕਾਰਨ ਬ੍ਰਹਿਸਪਤੀ ਗ੍ਰਹਿ ਦਾ ਪ੍ਰਭਾਵ ਘੱਟ ਜਾਂਦਾ ਹੈ। ਨਾਲ ਹੀ ਗੁਰੂ ਗ੍ਰਹਿ ਨੂੰ ਸ਼ੁਭ ਕਾਰਜਾਂ ਦਾ ਕਰਤਾ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਉੱਥੇ ਹੀ ਲੜਕੀਆਂ ਦੇ ਵਿਆਹ ਦੇ ਕਾਰਕ ਗੁਰੂ ਮੰਨੇ ਜਾਂਦੇ ਹਨ।","PublishDate":"Wed, 08 Dec 2021 05:12:25 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-know-why-auspicious-work-is-not-done-in-kharmas2021-8994803.html"},{"Title":"ਮੌਤ ਤੋਂ ਬਾਅਦ ਵੀ ਪਿੱਛਾ ਨਹੀਂ ਛੱਡਦੇ ਇਹ ਮਹਾਪਾਪ, ਇਨ੍ਹਾਂ ਤੋਂ ਬਚੋ ਵਰਨਾ ਨਰਕ 'ਚ ਮਿਲਣਗੇ ਤਸੀਹੇ","Content":"ਗ਼ਲਤ ਕੰਮ ਮਨੁੱਖ ਨੂੰ ਨਰਕ ਲੈ ਜਾਂਦੇ ਹਨ। ਉੱਥੇ ਹੀ ਚੰਗੇ ਕੰਮ ਕਰਨ 'ਤੇ ਸਵਰਗ 'ਚ ਜਗ੍ਹਾ ਮਿਲਦੀ ਹੈ। ਇਸੇ ਕਾਰਨ ਗਰੁੜ ਪੁਰਾਣ ਨੂੰ ਮਹਾਪੁਰਾਣ ਕਿਹਾ ਗਿਆ ਹੈ। ਇਸ ਵਿਚ ਜ਼ਿੰਦਗੀ, ਮੌਤ ਤੇ ਆਤਮਾ ਦੇ ਸਫ਼ਰ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ, ਉਨ੍ਹਾਂ ਕੰਮਾਂ ਬਾਰੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਗਰੁੜ ਪੁਰਾਣ 'ਚ ਮਹਾਪਾਪ ਦੱਸਿਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 08 Dec 2021 05:12:19 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-garuda-purana-great-sins-do-not-leave-the-chase-even-after-death-avoid-these-8994309.html"},{"Title":"Karmas 2021 : ਇਸ ਦਿਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਰਿਹੈ ਖਰਮਾਸ, ਜਾਣੋ ਕਥਾ ਤੇ ਮਹੱਤਵਪੂਰਨ ਗੱਲਾਂ","Content":"ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਇਸ ਮਹੀਨੇ ਸੂਰਜ ਦੀ ਗਤੀ ਹੌਲੀ ਹੋ ਜਾਂਦੀ ਹੈ ਜਿਸ ਕਾਰਨ ਕੋਈ ਵੀ ਸ਼ੁਭ ਕੰਮ ਸਫਲ ਨਹੀਂ ਹੁੰਦਾ। ਧਰਮ ਗ੍ਰੰਥਾਂ 'ਚ ਖਰਮਾਸ ਨੂੰ ਸ਼ੁਭ ਨਹੀਂ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਇਸ ਦੌਰਾਨ ਮੰਗਲ ਕਾਰਜਾਂ ਦੀ ਮਨਾਹੀ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕੁਝ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਲਈ ਵੀ ਕਿਹਾ ਗਿਆ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਖਰਮਸ ਦੀ ਕਹਾਣੀ ਅਤੇ ਜ਼ਰੂਰੀ ਗੱਲਾਂ।","PublishDate":"Wed, 08 Dec 2021 05:12:13 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-kharmas-2021-malmas-starting-from-december-14-know-story-8989446.html"},{"Title":"ਸਰਦੀਆਂ 'ਚ ਗੁੜ ਦੀ ਚਾਹ ਪੀਣ ਵਾਲੇ ਹੋ ਜਾਣ ਸਾਵਧਾਨ, ਜ਼ਿਆਦਾ ਸੇਵਨ ਦੇ ਹੋ ਸਕਦੇ ਹਨ ਇਹ ਨੁਕਸਾਨ","Content":"ਜੇਕਰ ਤੁਸੀਂ ਠੰਢ ਦੇ ਮੌਸਮ 'ਚ ਜ਼ਿਆਦਾ ਗੁੜ ਵਾਲੀ ਚਾਹ ਪੀਂਦੇ ਹੋ ਤਾਂ ਇਹ ਤੁਹਾਡੇ ਲਈ ਨੁਕਸਾਨਦਾਇਕ ਵੀ ਸਾਬਿਤ ਹੋ ਸਕਦੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਭਾਰ ਵਧਣ ਦਾ ਖ਼ਤਰਾ ਵੀ ਰਹਿੰਦਾ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਗੁੜ ਦੀ ਚਾਹ ਦਾ ਜ਼ਿਆਦਾ ਸੇਵਨ ਕਰਨ ਨਾਲ ਹੋਣ ਵਾਲੀਆਂ ਬਿਮਾਰੀਆਂ ਬਾਰੇ।","PublishDate":"Wed, 08 Dec 2021 05:11:58 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-jaggery-tea-side-effects-know-about-these-8994819.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]