[{"Title":"ਛਾਜਲੀ ਰੋਡ 'ਤੇ ਖਸਤਾਹਾਲ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਹੋਇਆ ਸ਼ੁਰੂ","Content":"ਸੁਨਾਮ ਅਤੇ ਦਿੜ੍ਹਬਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਦੀ ਹੱਦ ਤੇ ਛਾਜਲੀ ਰੋਡ 'ਤੇ ਸਥਿਤ ਖਸਤਾਹਾਲ ਨਹਿਰੀ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਬਰਸਾਤਾਂ ਦੇ ਦਿਨਾਂ ਤੋਂ ਉਕਤ ਪੁਲ ਨੂੰ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਆਵਾਜਾਈ ਲਈ ਬੰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ ਜਿਸ ਕਾਰਨ ਲੋਕਾਂ ਨੂੰ ਕਈ ਮਹੀਨੇ ਭਾਰੀ ਦਿੱਕਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਸੁਨਾਮ ਲਹਿਰਾ ਸੜਕ ਤੇ ਸਥਿਤ ਨੀਲੋਵਾਲ ਵਾਲੀ ਨਹਿਰ ਦੇ ਖਸਤਾਹਾਲ ਪੁਲ ਦਾ ਮਾਮਲਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਅਮਨ ਅਰੋੜਾ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੇ ਧਿਆਨ 'ਚ ਲਿਆਂਦਾ ਗਿਆ ਸੀ। ਮਨਜ਼ੂਰੀ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਮੰਗਲਵਾਰ ਨੂੰ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ","PublishDate":"Tue, 14 Nov 2023 12:47:17 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-construction-work-of-the-dilapidated-bridge-on-chhajali-road-has-started-9301748.html"},{"Title":"ਹਰਦੀਪ ਬੁਟੇਰਲਾ ਨੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀ ਚੰਡੀਗੜ੍ਹ ਇਕਾਈ ਦੇ ਪ੍ਰਧਾਨ ਹਰਦੀਪ ਸਿੰਘ ਬੁਟੇਰਲਾ ਨੇ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਦੀਆਂ ਬਣ ਰਹੀਆਂ ਵੋਟਾਂ ਦੇ ਸਬੰਧ 'ਚ ਅੱਜ ਯੂਟੀ ਚੰਡੀਗੜ੍ਹ ਦੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਲਿਖ਼ਤੀ ਮੰਗ ਪੱਤਰ ਵੀ ਉਨਾਂ੍ਹ ਨੂੰ ਭੇਜਿਆ ਗਿਆ। ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਚੰਡੀਗੜ੍ਹ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ ਉਪਰੰਤ ਮੀਡੀਆ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਹਰਦੀਪ ਸਿੰਘ ਬੁਟੇਰਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਦੀਆਂ ਵੋਟਾਂ ਲਈ ਮੈਂਬਰਸ਼ਿਪ ਫ਼ਾਰਮ ਜਮਾਂ੍ਹ ਕਰਵਾਉਣ ਵਾਸਤੇ ਸਬ-ਸੈਂਟਰ ਖੋਲ੍ਹਣ ਲਈ ਮੰਗ ਕੀਤੀ ਗਈ।\n","PublishDate":"Tue, 14 Nov 2023 12:43:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-akali-dal-president-hardeep-buterla-met-the-deputy-commissioner-in-view-of-the-sgpc-elections-9301747.html"},{"Title":"ਪਾਰਕ 'ਚੋਂ ਅਣਪਛਾਤਿਆਂ ਨੇ ਬੈਂਚ ਕੀਤੇ ਚੋਰੀ","Content":"ਬਠਿੰਡਾ ਦੇ ਮਾਡਲ ਟਾਊਨ ਫੇਜ਼ 2 ਵਿਚ ਸਥਿਤ ਦਾਦਾ ਪੋਤਾ ਪਾਰਕ ਵਿਚ ਲੋਕਾਂ ਦੇ ਬੈਠਣ ਲਈ ਲਾਏ ਬੈਂਚ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਚੋਰੀ ਕਰ ਲਏ ਗਏ। ਇਸ ਚੋਰੀ ਬਾਰੇ ਇਲਾਕੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਸਵੇਰੇ ਉਸ ਵੇਲੇ ਪਤਾ ਲੱਗਾ, ਜਦੋਂ ਉਹ ਪਾਰਕ ਵਿਚ ਪੁੱਜੇ। ਇਸ ਦੀ ਸੂਚਨਾ ਥਾਣਾ ਸਿਵਲ ਲਾਈਨ ਨੂੰ ਦੇ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 12:43:13 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-park-bench-robbery-punjabijagran-9301746.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ ਦੋਦੜਾ ਨੂੰ ਬਲਾਕ 'ਚੋਂ ਵਧੀਆ ਸਕੂਲ ਚੁਣਿਆ","Content":"ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਦੋਦੜਾ ਦੇ ਸਕੂਲ ਮੁਖੀ ਤੇ ਸਟਾਫ਼ ਦੀ ਪਿਛਲੇ 3 ਸਾਲਾਂ ਦੀ ਮਿਹਨਤ ਨੂੰ ਉਸ ਸਮੇਂ ਬੂਰ ਪਿਆ, ਜਦੋਂ ਸਿੱਖਿਆ ਵਿਭਾਗ ਨੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਦੋਦੜਾ ਨੂੰ ਬਲਾਕ ਬੁਢਲਾਡਾ ਦਾ ਸਭ ਤੋਂ ਸੋਹਣਾ ਸਕੂਲ ਐਲਾਨਿਆ। ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਮਾਨਸਾ ਐਲੀਮੈਂਟਰੀ ਸਿੱਖਿਆ ਰੂਬੀ ਬਾਂਸਲ, ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਮਾਨਸਾ ਤੇ ਬੀਪੀਈਓ ਬੁਢਲਾਡਾ ਅਮਨਦੀਪ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ ਭੇਜਿਆ ਇਨਾਮੀ ਰਾਸ਼ੀ ਦਾ 43,859 ਰੁਪਏ ਦਾ ਚੈੱਕ ਸਕੂਲ ਮੁਖੀ ਸੰਦੀਪ ਕੁਮਾਰ ਨੂੰ ਸੌਂਪਿਆ।","PublishDate":"Tue, 14 Nov 2023 12:36:07 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-government-primary-school-dodra-got-the-best-school-status-from-block-budhlada-9301745.html"},{"Title":"ਤਰਨਤਾਰਨ ਜ਼ਿਲ੍ਹੇ 'ਚ ਚਾਰ ਵਿਅਕਤੀ ਹੋਏ ਸਾਈਬਰ ਠੱਗੀ ਦਾ ਸ਼ਿਕਾਰ","Content":"ਤਰਨਤਾਰਨ ਜ਼ਿਲ੍ਹੇ 'ਚ ਚਾਰ ਲੋਕ ਸਾਈਬਰ ਠੱਗੀ ਦਾ ਸ਼ਿਕਾਰ ਹੋਏ ਹਨ। ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਦੇ ਖ਼ਾਤਿਆਂ 'ਚ ਸਾਢੇ 9 ਲੱਖ ਦੇ ਕਰੀਬ ਰਾਸ਼ੀ ਹੋਰਾਂ ਖ਼ਾਤਿਆਂ 'ਚ ਟਰਾਂਸਫਰ ਹੋਈ। ਜਿਨ੍ਹਾਂ ਦੇ ਖ਼ਾਤਿਆਂ 'ਚ ਇਹ ਰਾਸ਼ੀ ਗਈ ਹੈ, ਉਹ ਹੋਰ ਸੂਬਿਆਂ ਨਾਲ ਸਬੰਧਤ ਦੱਸੇ ਜਾ ਰਹੇ ਹਨ। ਸਾਰੇ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਸਾਈਬਰ ਕ੍ਰਾਈਮ ਸੈੱਲ ਵੱਲੋਂ ਕੀਤੇ ਜਾਣ ਉਪਰੰਤ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵੱਖ-ਵੱਖ ਥਾਣਿਆਂ 'ਚ ਧੋਖਾਧੜੀ ਕਰਨ ਤੇ ਆਈਟੀ ਐਕਟ ਦੀਆਂ ਧਰਾਵਾਂ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕੀਤੇ ਗਏ ਹਨ। ਹਾਲਾਂਕਿ ਕਿਸੇ ਦੀ ਅਜੇ ਤਕ ਗਿ੍ਫਤਾਰੀ ਨਹੀਂ ਹੋਈ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 12:33:04 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9301744.html"},{"Title":"ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਤੇ ਦੀਵਾਲੀ ਮੌਕੇ ਕੀਤਾ ਖੂਨਦਾਨ","Content":"ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਜਦੋਂ ਆਪਣੇ ਦੇਸ਼ 'ਚ ਕੀਤੀਆਂ ਜਾਦੀਆਂ ਸਮਾਜ ਸੇਵਾ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਵਿਦੇਸ਼ 'ਚ ਜਾ ਕੇ ਵੀ ਜਾਰੀ ਰੱਖਿਆ ਜਾਂਦਾ ਹੈ ਤਾਂ ਇਸ ਨਾਲ ਨਾ ਕੇਵਲ ਦੇਸ਼ ਦਾ ਨਾਂ ਵਿਦੇਸ਼ਾਂ ਵਿਚ ਉੱਚਾ ਹੁੰਦਾ ਹੈ, ਉਥੇ ਹੀ ਉਨ੍ਹਾਂ ਮਾਪਿਆਂ ਲਈ ਵੀ ਖੁਸ਼ੀ ਦਾ ਮੌਕਾ ਹੁੰਦਾ। ਉਨ੍ਹਾਂ ਦੇ ਬੱਚਿਆਂ ਨੇ ਆਪਣੇ ਸਸਕਾਰਾਂ ਨੂੰ ਵਿਦੇਸ਼ 'ਚ ਵੀ ਭੁੱਲਿਆ ਨਹੀਂ। \n","PublishDate":"Tue, 14 Nov 2023 12:31:02 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-continuing-the-efforts-made-by-the-family-simaranghand-and-harmanghand-donated-blood-on-the-occasion-of-bandi-chod-diwas-and-diwali-9301743.html"},{"Title":"ਵੈਟਨਰੀ ਇੰਸਪੈਕਟਰਾਂ ਵੱਲੋਂ ਅਫ਼ਸਰਸ਼ਾਹੀ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਮੁਜ਼ਾਹਰਾ","Content":"ਪੰਜਾਬ ਸਟੇਟ ਵੈਟਨਰੀ ਇੰਸਪੈਕਟਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਦੀ ਸੂਬਾ ਕਮੇਟੀ ਦੇ ਸੱਦੇ ਤੇ ਵੈਟਨਰੀ ਇੰਸਪੈਕਟਰਾਂ ਵੱਲੋਂ ਮੰਗਲਵਾਰ ਨੂੰ ਪਸ਼ੂ ਪਾਲਣ ਵਿਭਾਗ ਦੀ ਅਫਸਰਸਾਹੀ ਖ਼ਿਲਾਫ਼ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਦਫ਼ਤਰ ਅੱਗੇ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 14 Nov 2023 12:27:59 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-veterinary-inspectors-staged-a-protest-against-the-bureaucracy-of-the-animal-husbandry-department-9301742.html"},{"Title":"ਬਾਲ ਦਿਵਸ ਮੌਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਕੀਤਾ ਯਾਦ","Content":"ਅਮਰ ਸ਼ਹੀਦ ਬਾਬਾ ਅਜੀਤ ਸਿੰਘ ਜੁਝਾਰ ਸਿੰਘ ਮੈਮੋਰੀਅਲ਼ ਕਾਲਜ ਬੇਲਾ ਦੇ ਬਾਇਓਟੈਕਨਾਲੋਜੀ ਅਤੇ ਫੂਡ ਪੋ੍ਸੈਸਿੰਗ ਵਿਭਾਗ ਦੁਆਰਾ ਬਾਲ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਬਾਲ ਦਿਵਸ ਮੌਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਕੋਟਿਨ-ਕੋਟਿ ਪ੍ਰਣਾਮ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 14 Nov 2023 12:24:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-roapr-bela-college-9301741.html"},{"Title":"ਮੁਲਜ਼ਮਾਂ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਨੂੰ ਲੈ ਕੇ ਐੱਸਐੱਸਪੀ ਦਫ਼ਤਰ ਦੇ ਬਾਹਰ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਪੁਰਤਗਾਲ ਭੇਜਣ ਦੇ ਨਾਂ 'ਤੇ ਲੱਖਾਂ ਰੁਪਏ ਦੀ ਠੱਗੀ ਮਾਰਨ ਦੇ ਮਾਮਲੇ 'ਚ ਸਾਬਕਾ ਸੈਨਿਕਾਂ ਦੀ ਸਾਂਝੀ ਕਮੇਟੀ ਦੀ ਅਗਵਾਈ 'ਚ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੇ ਐੱਸਐੱਸਪੀ ਦਫ਼ਤਰ ਦੇ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਪੁਲਿਸ ਨੇ ਇਸ","PublishDate":"Tue, 14 Nov 2023 12:24:55 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-a-sitin-was-held-outside-the-ssp-office-demanding-the-arrest-of-the-accused-who-cheated-in-the-name-of-sending-abroad-9301740.html"},{"Title":"ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਦਿਹਾੜਾ","Content":"ਜੱਸਾ ਸਿੰਘ ਰਾਮਗੜ੍ਹੀਆ ਸਭਾ ਮਾਨਸਾ ਵੱਲੋਂ ਵਿਸ਼ਵਕਰਮਾ ਦਿਵਸ ਬਹੁਤ ਹੀ ਸ਼ਰਧਾ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ। ਇਸ ਮੌਕੇ ਸੰਤੋਸ਼ੀ ਮਾਤਾ ਮੰਦਰ ਦੇ ਪੁਜਾਰੀ ਪੁਨੀਤ ਸ਼ਰਮਾ ਨੇ ਵਿਧੀ ਪੂਰਵਕ ਪੂਜਨ ਕਰਦਿਆਂ  ਵਿਸ਼ਵਕਰਮਾ ਦਿਵਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੇਵਤਿਆਂ ਦੇ ਸਾਰੇ ਵਿਮਾਨ ਅਤੇ ਅਸ਼ਤਰ ਸ਼ਸਤਰ ਇਨ੍ਹਾਂ ਵੱਲੋਂ ਹੀ ਬਣਾਏ ਗਏ ਹਨ। ਲੰਕਾ ਦੀ ਸਵਰਨਪੁਰੀ, ਦੁਆਰਕਾ ਧਾਮ, ਭਗਵਾਨ ਜਗਨਨਾਥ ਦੀ ਮੂਰਤੀ ਇਨਾ ਨੇ ਹੀ ਬਣਾਈ।\n","PublishDate":"Tue, 14 Nov 2023 12:23:54 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-baba-vishwakarma-day-was-celebrated-with-great-fanfare-9301739.html"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"}]