[{"Title":"ਹੈਰੋਇਨ, ਪਾਬੰਦੀਸ਼ੁਦਾ ਗੋਲੀਆਂ ਤੇ ਲਾਹਣ ਸਮੇਤ ਪੰਜ ਕਾਬੂ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਵੱਲੋਂ ਨਸ਼ੇ ਦਾ ਕਾਰੋਬਾਰ ਕਰਨ ਵਾਲੇ ਸਮਾਜ ਵਿਰੋਧੀ ਲੋਕਾਂ ਖ਼ਿਲਾਫ਼ ਚਲਾਈ ਗਈ ਮੁਹਿੰਮ ਤਹਿਤ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਮੁਖਬਰ ਦੀ ਸੂਚਨਾ 'ਤੇ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਪੰਜ ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਹੈਰੋਇਨ, ਪਾਬੰਦੀਸ਼ੁਦਾ ਦਵਾਈ ਦੀਆਂ ਗੋਲੀਆਂ ਅਤੇ ਲਾਹਣ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਪੁਲਿਸ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿਚ ਇਕ ਹੋਰ ਵਿਅਕਤੀ ਨੂੰ ਵੀ ਨਾਮਜ਼ਦ ਕੀਤਾ, ਜੋ ਕਿ ਪੁਲਿਸ ਦੇ ਹੱਥ ਨਹੀਂ ਆਇਆ। \n","PublishDate":"Wed, 21 Dec 2022 12:12:54 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9172777.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸਾਇੰਸ ਪ੍ਰਦਰਸ਼ਨੀ 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਮੇਅਰ ਵਰਲਡ ਸਕੂਲ ਦੇ ਸੱਤਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀ ਵੰਸ਼ਿਕਾ ਦਿਲਾਵਰੀ ਅਤੇ ਸੁਹਾਨ ਜੈਨ ਨੇ ਸੀਬੀਐੱਸਈ ਵੱਲੋਂ 'ਬੀਸੀਐੱਸਈ ਆਰੀਆ ਮਾਡਲ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ' ਲੁਧਿਆਣਾ ਵਿਖੇ 'ਤਕਨਾਲੋਜੀ ਐਂਡ ਟਾਏ' ਵਿਸ਼ੇ 'ਤੇ ਪ੍ਰਦਰਸ਼ਨੀ ਲਗਾਈ ਗਈ।","PublishDate":"Wed, 21 Dec 2022 12:11:57 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mayar-world-school-punjab-news-punjabi-latest-punjabi-jagran-jalandhar-news-local-news-9172776.html"},{"Title":"ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਕਰਨ ਹਵਾਲਾਤੀਆਂ ਕੋਲੋਂ ਮੋਬਾਈਲ ਫੋਨ ਬਰਾਮਦ","Content":"ਬਠਿੰਡਾ ਦੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਹਵਾਲਾਤੀਆਂ ਕੋਲੋਂ ਮੋਬਾਈਲ ਬਰਾਮਦ ਹੋਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਭਾਵੇਂ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਦੀ ਸੁਰੱਖਿਆ ਅਰਧ ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੇ ਹਵਾਲੇ ਹੈ ਪਰ ਇਸ ਦੇ ਬਾਵਜੂਦ ਲਗਾਤਾਰ ਬੰਦੀਆਂ ਕੋਲੋਂ ਮੋਬਾਈਲ ਫੋਨ ਮਿਲ ਰਹੇ ਹਨ।  ਤਾਜ਼ਾ ਘਟਨਾ ਅਨੁਸਾਰ ਬਠਿੰਡਾ ਕੇਂਦਰੀ","PublishDate":"Wed, 21 Dec 2022 12:11:02 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-mobile-phones-recovered-from-prisoners-to-be-locked-up-in-jail-9172775.html"},{"Title":"ਕ੍ਰਿਸਮਸ ਜਸ਼ਨ ਪੋ੍ਗਰਾਮ ਕਰਵਾਇਆ","Content":"ਪਿੰਡ ਮਾਛੀਨੰਗਲ 'ਚ ਸਥਿੱਤ ਸੇਟ ਮੇਰੀ ਕੌਨਵੈਂਟ ਸਕੂਲ ਵਿਖੇ ਸਾਲਾਨਾ ਕ੍ਰਿਸਮਸ ਜਸ਼ਨ ਪੋ੍ਗਰਾਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਦੌਰਾਨ ਸਕੂਲ ਦੇ ਡਾਇਰੈਕਟਰ ਫਾਦਰ ਫਿਲਿਕਸ ਸ਼ੇਰਗਿੱਲ ਤੇ ਪਿੰ੍ਸੀਪਲ ਸਿਸਟਰ ਨਿਸ਼ਾ ਵੱਲੋ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਸ਼ਮਾਂ ਰੌਸ਼ਨ ਕਰਕੇ ਪੋ੍ਗਰਾਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਗੀਤ, ਸੰਗੀਤ, ਸੁੰਦਰ ਝਾਕੀਆਂ, ਕਲਾਸ ਡੈਕੋਰੇਸ਼ਨ ਤੇ ਗਿੱਧਾ-ਭੰਗੜਾ ਆਦਿ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 21 Dec 2022 12:11:01 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9172774.html"},{"Title":"ਮੀਤ ਹੇਅਰ ਵੱਲੋਂ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਵਿੱਚ ਬੋਰਡ ਲਿਖਣ ਦੀ ਮੁਹਿੰਮ ਨੂੰ ਲੋਕ ਲਹਿਰ ਬਣਾਉਣ ਦਾ ਸੱਦਾ, ਚਾਈਨਾ ਡੋਰ 'ਤੇ ਮੁਕੰਮਲ ਪਾਬੰਦੀ ਲਈ ਚੈਕਿੰਗ ਦੇ ਨਿਰਦੇਸ਼","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵੱਲੋਂ ਸੂਬੇ ਭਰ ਵਿੱਚ ਸਾਰੇ ਬੋਰਡਾਂ 'ਤੇ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਲਿਖਣ ਦੇ ਐਲਾਨ ਨੂੰ ਅਮਲੀਜਾਮਾ ਪਹਿਨਾਉਣ ਲਈ ਉਚੇਰੀ ਸਿੱਖਿਆ ਤੇ ਭਾਸ਼ਾਵਾਂ ਬਾਰੇ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਮੀਤ ਹੇਅਰ ਨੇ ਸਮੂਹ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰਾਂ ਨੂੰ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ ਕਿ ਇਸ ਮੁਹਿੰਮ ਨੂੰ ਲੋਕ ਲਹਿਰ ਬਣਾਇਆ ਜਾਵੇ।","PublishDate":"Wed, 21 Dec 2022 12:11:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-meet-hayer-s-appeal-to-make-the-campaign-of-writing-boards-in-punjabi-language-a-people-s-movement-directions-for-checking-for-complete-ban-on-china-door-9172772.html"},{"Title":"ਸੀਐੱਚਸੀ 'ਚ ਲਾਇਆ ਮੁਫ਼ਤ ਮੈਡੀਕਲ ਚੈੱਕਅਪ ਕੈਂਪ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਡਾ. ਰੂਹੀ ਦੁੱਗ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਤੇ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਨਰੇਸ਼ ਕੁਮਾਰ ਬਠਲਾ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਲੋਕਾਂ ਨੂੰ 'ਗੁੱਡ ਗਵਰਨੈੱਸ-ਚੰਗੇ ਸ਼ਾਸਨ' ਸਬੰਧੀ ਸੁਨੇਹਾ ਦੇਣ ਦੇ ਮੰਤਵ ਤਹਿਤ ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਸੀਐੱਚਸੀ ਸਾਦਿਕ ਵਿਖੇ ਮੁਫ਼ਤ ਮੈਡੀਕਲ ਜਾਂਚ ਕੈਂਪ ਲਾਇਆ ਗਿਆ।","PublishDate":"Wed, 21 Dec 2022 12:09:09 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-free-medical-checkup-camp-organized-at-chc-sadik-9172773.html"},{"Title":"ਰਿਟਾਇਰਡ ਅਫ਼ਰਸਾਂ ਨੇ ਮਨਾਇਆ ਪੈਨਸ਼ਨ ਡੇਅ","Content":"ਸਥਾਨਕ ਏ-ਕਲਾਸ ਨਗਰ ਕੌਂਸਲ ਨਕੋਦਰ ਦੇ ਪ੍ਰਰਾਗਣ 'ਚ ਬੀਤੇ ਦਿਨੀਂ ਸਮੁੱਚੇ ਪੈਨਸ਼ਨਰਾਂ ਵੱਲੋਂ ਪੈਨਸ਼ਨ ਡੇਅ ਰਿਟਾਇਰਡ ਚੀਫ਼ ਸੈਨਟਰੀ ਇੰਸਪੈਕਟਰ ਬਿਕਰ ਸਿੰਘ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਮਨਾਇਆ ਗਿਆ। \n","PublishDate":"Wed, 21 Dec 2022 12:06:05 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nagar-consal-punjab-news-punjabi-latest-punjabi-jagran-jalandhar-news-local-news-9172771.html"},{"Title":"ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਨੂੰ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰੇਗੀ ਪੰਜਾਬ ਸਰਕਾਰ, ਕੈਬਨਿਟ ਮੰਤਰੀ ਡਾ.ਬਲਜੀਤ ਕੌਰ ਨੇ ਦਿੱਤਾ ਭਰੋਸਾ","Content":" ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ ਦੀ ਭਲਾਈ ਲਈ ਵਚਨਬੱਧ ਹੈ। ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਦਾ ਜਲਦ ਹੀ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਹੱਲ ਕਰੇਗੀ।","PublishDate":"Wed, 21 Dec 2022 12:05:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-government-will-consider-the-legitimate-demands-of-freed-castes-with-compassion-cabinet-minister-dr-baljit-kaur-assured-9172766.html"},{"Title":"ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਕਿਸਾਨ ਮੋਰਚੇ 'ਤੇ ਦੁਨੀਆ ਭਰ ਦੀ ਨਜ਼ਰ : ਗਿੱਲ","Content":"ਪਿਛਲੇ ਪੰਜ ਮਹੀਨਿਆਂ ਤੋਂ ਪਹਿਲਾਂ ਹਾੜ ਦੀ ਗਰਮੀ ਅਤੇ ਹੁਣ ਪੋਹ ਮਹੀਨੇ ਦੀ ਕੜਾਕੇ ਦੀ ਠੰਢ ਵਿਚ ਮਾਲਬਰੌਜ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਜ਼ੀਰਾ ਦੇ ਵਿਰੋਧ ਵਿਚ 40 ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਤੋਂ ਇਲਾਵਾ ਸਮੁੱਚੇ ਪੰਜਾਬ ਦੀਆਂ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂ ਇਲਾਕੇ ਦੇ ਹੋ ਚੁੱਕੇ ਪ੍ਰਦੂਸ਼ਤ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਨੂੰ ਬਚਾਉਣ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਆਹਮਣੇ ਸਾਹਮਣੇ ਹੋ ਚੁੱਕੀਆਂ ਹਨ ਅਤੇ ਜ਼ੀਰਾ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ਪੰਜਾਬ ਤੇ ਦੁਨੀਆ ਭਰ ਦੀਆਂ ਨਜ਼ਰਾਂ ਟਿੱਕੀਆਂ ਹੋਈਆਂ ਹਨ।","PublishDate":"Wed, 21 Dec 2022 12:05:07 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9172770.html"},{"Title":"ਭਾਜਪਾ ਵਲੋਂ ਅਜੈਵੀਰ ਸਿੰਘ ਲਾਲਪੁਰਾ ਰੂਪਨਗਰ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":"ਸਟਾਫ਼ ਰਿਪੋਟਰ,ਰੂਪਨਗਰ:ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਅਤੇ ਕੇਂਦਰੀ ਲੀਡਰਸ਼ਿਪ ਨਾਲ ਨੇੜਤਾ ਰੱਖਣ ਵਾਲੇ ਲਾਲਪੁਰਾ ਪਰਿਵਾਰ ਦੇ ਫਰਜੰਦ ਅਜੈਵੀਰ ਸਿੰਘ ਲਾਲਪੁਰਾ ਨੂੰ ਭਾਜਪਾ ਵਲੋਂ ਜ਼ਿਲ੍ਹਾ ਰੂਪਨਗਰ ਦਾ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਲਾਲਪੁਰਾ ਨੇ  ਭਾਜਪਾ ਆਗੂ ਵਜੋਂ ਸਰਗਰਮੀ ਨਾਲ ਸਮੇਂ-ਸਮੇਂ ਦੀਆਂ ਸਰਕਾਰਾਂ ਅੱਗੇ ਪੰਜਾਬ ਹਿੱਤ ਦੇ ਮੁੱਦਿਆਂ ਨੂੰ ਚੁੱਕਿਆ। ਉਹ ਨਾਮਵਰ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ “ਪਹਿਲਾਂ ਇਨਸਾਨੀਅਤ” ਦੇ ਮੁਖੀ ਵੀ ਹਨ, ਤੇ ਹਮੇਸ਼ਾ ਇਨਸਾਨੀਅਤ ਨੂੰ ਪ੍ਰਮੁੱਖਤਾ ਦਿੰਦੇ ਹੋਏ ਸਮਾਜ ਸੇਵੀ ਕਾਰਜਾਂ ਵਿੱਚ ਵੀ ਸਰਗਰਮ ਰਹਿੰਦੇ ਹਨ। ਉਨਾਂ ਕਰੋਨਾ ਕਾਲ ਦੌਰਾਨ ਲੋਕਾਂ ਦੀ ਸੇਵਾ ਕਰਨ ਦੇ ਨਾਲ ਨਾਲ ਗਰੀਬਾਂ ਨ","PublishDate":"Wed, 21 Dec 2022 12:04:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-newes-lalpura-9172769.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਨੂੰ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰੇਗੀ: ਬਲਜੀਤ ਕੌਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਦਾ ਜਲਦ ਹੀ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਹੱਲ ਕਰੇਗੀ। ਸਮਾਜਿਕ","PublishDate":"Wed, 21 Dec 2022 12:08:45 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%a4-%e0%a8%9c%e0%a8%be%e0%a8%a4%e0%a9%80%e0%a8%86/"},{"Title":"ਸੰਧਵਾਂ ਵੱਲੋਂ ਬਵਾਨਾ ਵਿਖੇ ਕੂੜੇ ਤੋਂ ਬਿਜਲੀ ਪੈਦਾਵਾਰ ਦੇ ਪ੍ਰਾਜੈਕਟ ਦਿੱਲੀ ਐਮ.ਐਸ.ਡਬਲਿਊ ਸਲਿਊਸ਼ਨਸ ਲਿਮਟਿਡ ਦਾ ਦੌਰਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਸ੍ਰੀ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਵੱਲੋਂ ਇਥੋਂ ਦੇ ਬਵਾਨਾ ਉਦਯੋਗਿਕ ਖੇਤਰ ਵਿਖੇ ਕੂੜੇ","PublishDate":"Wed, 21 Dec 2022 12:05:09 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%b0%e0%a8%a7%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%b5%e0%a8%be%e0%a8%a8%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%95/"},{"Title":"ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਕੇਂਦਰ ਖੋਲ੍ਹਣ ਲਈ ਸਾਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਸਨਮਾਨਿਤ ਕੀਤਾ: ਸਿਹਤ ਮੰਤਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬ ਆਪਣੇ ਸਿਹਤ ਸੂਚਕਾਂ ਵਿੱਚ ਲਗਾਤਾਰ ਸੁਧਾਰ ਕਰ ਰਿਹਾ ਹੈ। ਸਿਹਤ ਖੇਤਰ","PublishDate":"Wed, 21 Dec 2022 12:03:03 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/635/"},{"Title":"ਸੜਕਾਂ ਦੀ ਰਿਪੇਅਰ ਅਤੇ ਨਵੀਆਂ ਬਣ ਰਹੀਆਂ ਸੜਕਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵਲੋਂ ਸੂਬੇ ਵਿਚ ਚੱਲ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਤੈਅ ਮਾਪਦੰਡਾਂ ਅਨੁਸਾਰ ਯਕੀਨੀ ਬਣਾਉਣ","PublishDate":"Wed, 21 Dec 2022 12:00:18 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%9c%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%aa%e0%a9%87%e0%a8%85%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%a8%e0%a8%b5%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਨੇ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਕਿਸਾਨਾਂ ਖਿਲਾਫ ਹਿੰਸਾ ਦੀ ਵਰਤੋਂ ਦੀ ਕੀਤੀ ਨਿੰਦਾ","Content":"ਚੰਡੀਗੜ੍ਹ : ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਤੇ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਅੱਜ ਫਿਰੋਜ਼ਪੁਰ","PublishDate":"Wed, 21 Dec 2022 04:59:39 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a8%b0%e0%a8%b8%e0%a8%bc/"},{"Title":"ਜ਼ੋਰਾਵਰ ਔਰ ਫ਼ਤਹ ਜੋ ਦਾਦੀ ਕੇ ਸਾਥ ਥੇ","Content":"ਗੁਰਮੇਲ ਸਿੰਘ ਗਿੱਲ ਸਿੱਖ ਇਤਿਹਾਸ ਬੇਮਿਸਾਲ ਕੁਰਬਾਨੀਆਂ ਭਰੀ ਗਾਥਾ ਹੈ। ਵੱਡਾ ਘੱਲੂਘਾਰਾ, ਛੋਟਾ ਘੱਲੂਘਾਰਾ, ਖਾਲਸੇ ਵੱਲੋਂ ਮੁਗਲਾਂ ਤੇ ਹੋਰ ਰਾਜਿਆਂ","PublishDate":"Wed, 21 Dec 2022 04:53:48 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9c%e0%a8%bc%e0%a9%8b%e0%a8%b0%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%94%e0%a8%b0-%e0%a8%ab%e0%a8%bc%e0%a8%a4%e0%a8%b9-%e0%a8%9c%e0%a9%8b-%e0%a8%a6%e0%a8%be%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%87/"},{"Title":"ਸਾਂਝੇ ਪੰਜਾਬ ਦਾ ਨਾਇਕ ਚੌਧਰੀ ਛੋਟੂ ਰਾਮ","Content":"ਲਖਵਿੰਦਰ ਜੌਹਲ ਧੱਲੇਕੇ ਅੱਠ-ਨੌਂ ਕੁ ਸਾਲ ਪਹਿਲਾਂ ਹਰਿਆਣਾ ਦੇ ਸਿਰਸਾ ਜਿ਼ਲ੍ਹੇ ਦੇ ਧੁਰ ਦੱਖਣ ਵਾਲੇ ਪਾਸੇ ਇੱਕ ਪਿੰਡ ਦੇ ਬਾਹਰਵਾਰ","PublishDate":"Wed, 21 Dec 2022 04:52:41 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a8%be%e0%a8%82%e0%a8%9d%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%a8%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%9a%e0%a9%8c%e0%a8%a7%e0%a8%b0%e0%a9%80/"},{"Title":"ਇਤਿਹਾਸ ਦੇ ਝਰੋਖੇ ’ਚੋਂ ਮਾਛੀਵਾੜਾ","Content":"ਸੁਭਾਸ਼ ਪਰਿਹਾਰ ਦਰਿਆਵਾਂ ਨੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿਚ ਸਭਿਅਤਾਵਾਂ ਦੇ ਜਨਮ ਅਤੇ ਵਿਕਾਸ ਵਿਚ ਬੇਹੱਦ ਮਹੱਤਵਪੂਰਨ ਰੋਲ ਅਦਾ ਕੀਤਾ ਹੈ ਪਰ","PublishDate":"Wed, 21 Dec 2022 04:51:35 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%87%e0%a8%a4%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%b8-%e0%a8%a6%e0%a9%87-%e0%a8%9d%e0%a8%b0%e0%a9%8b%e0%a8%96%e0%a9%87-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%ae%e0%a8%be%e0%a8%9b%e0%a9%80/"},{"Title":"ਬਰਤਾਨੀਆ ਬਿਲਕੁਲ ਵੀ ਨਸਲਵਾਦੀ ਦੇਸ਼ ਨਹੀਂ: ਸੂਨਕ","Content":"ਲੰਡਨ: ਬਰਤਾਨੀਆ ਦੇ ਪਹਿਲੇ ਭਾਰਤੀ ਮੂਲ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਿਸ਼ੀ ਸੂਨਕ ਨੇ ਇੱਕ ਕਾਲਮਨਵੀਸ ਵੱਲੋਂ ਪ੍ਰਿੰਸ ਹੈਰੀ ਦੀ ਪਤਨੀ ਅਫਰੀਕੀ-ਅਮਰੀਕੀ","PublishDate":"Wed, 21 Dec 2022 04:45:07 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%ac%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%ac%e0%a8%bf%e0%a8%b2%e0%a8%95%e0%a9%81%e0%a8%b2-%e0%a8%b5%e0%a9%80-%e0%a8%a8%e0%a8%b8%e0%a8%b2%e0%a8%b5%e0%a8%be%e0%a8%a6/"},{"Title":"ਕੈਨੇਡਾ: ਮਿਸੀਸਾਗਾ ’ਚ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਟੋਰਾਂਟੋ: ਕੈਨੇਡਾ ਦੇ ਮਿਸੀਸਾਗਾ ਵਿਚ ਟਰੱਕ ਹਾਦਸੇ ’ਚ ਇਕ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। 30 ਸਾਲਾ ਮਨਪ੍ਰੀਤ ਸਿੰਘ","PublishDate":"Wed, 21 Dec 2022 04:43:24 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%ae%e0%a8%bf%e0%a8%b8%e0%a9%80%e0%a8%b8%e0%a8%be%e0%a8%97%e0%a8%be-%e0%a8%9a-%e0%a8%b8%e0%a9%9c%e0%a8%95-%e0%a8%b9%e0%a8%be/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ","Content":"<p>ਜੁਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਤਖਤ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਪੰਥਕ ਪੰਚ ਪ੍ਰਧਾਨੀ ਪ੍ਰਣਾਲੀ ਅਤੇ ਗੁਰਮਤਾ ਜੁਗਤ ਦੀ ਥਾਂ ਵੋਟ ਤੰਤਰ ਜਾਂ ਸਰਕਾਰੀ/ਕਨੂੰਨੀ ਦਖਲ-ਅੰਦਾਜੀ ਵਾਲੇ ਬੋਰਡਾਂ/ਕਮੇਟੀਆਂ ਦਾ ਪ੍ਰਬੰਧ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-2/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:02:45 +00:00","Link":"/joint-statement-of-sikh-leader-2/"},{"Title":"ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾ:੯ਵੀ,ਪਿੰਡ-ਭਗੜਾਣਾ(ਜਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਵਿਖੇ ਲੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ(ਭਗੜਾਣਾ) ਵੱਲੋ 2 ਦਸੰਬਰ ,2022 ਨੂੰ ਪੰਥਕ ਹੋਣ ਦਾ ਅਮਲ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ । ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। ਇਹ ਡਾ ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਖਿਆਨ ਦੀ ਤਕਰੀਰ ਹੈ।ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/\">ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 06:33:55 +00:00","Link":"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/"}]