[{"Title":"Post Office Monthly Income Scheme: ਪੋਸਟ ਆਫਿਸ ਦੀ ਸ਼ਕਤੀਸ਼ਾਲੀ ਬੱਚਤ ਸਕੀਮ, ਹਰ ਮਹੀਨੇ ਹੋਵੇਗੀ ਆਮਦਨ; ਜਾਣੋ ਕੀ- ਕੀ ਲਾਭ ਮਿਲੇਗਾ","Content":"ਪੋਸਟ ਆਫਿਸ ਮਾਸਿਕ ਆਮਦਨ ਯੋਜਨਾ (POMIS) ਭਾਰਤ ਸਰਕਾਰ ਦੁਆਰਾ ਸਮਰਥਿਤ ਇੱਕ ਛੋਟੀ ਬੱਚਤ ਯੋਜਨਾ ਹੈ ਜੋ ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਹਰ ਮਹੀਨੇ ਇੱਕ ਨਿਸ਼ਚਿਤ ਰਕਮ ਨਿਰਧਾਰਤ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦੀ ਹੈ। ਇਸ ਰਕਮ 'ਤੇ ਵਿਆਜ ਜੋੜਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਹਰ ਮਹੀਨੇ ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਅਦਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਇਸ ਸਕੀਮ ਦੀ ਯੋਗਤਾ, ਵਿਆਜ ਦਰ ਅਤੇ ਕੀ ਫਾਇਦੇ ਹਨ।","PublishDate":"Fri, 20 Oct 2023 05:46:35 +00:00","Link":"https://www.punjabijagran.com/business/general-business-savings-what-is-post-office-monthly-income-scheme-know-details-9292159.html"},{"Title":"ਜੰਮੂ-ਸ਼੍ਰੀਨਗਰ ਹਾਈਵੇ 'ਤੇ ਦਰਦਨਾਕ ਹਾਦਸਾ, ਡਿਵਾਈਡਰ ਨਾਲ ਟਕਰਾ ਕੇ 80 ਫੁੱਟ ਹੇਠਾਂ ਡਿੱਗਿਆ ਟਰੱਕ; ਚਾਰ ਲੋਕਾਂ ਦੀ ਮੌਤ","Content":"ਜੰਮੂ-ਸ਼੍ਰੀਨਗਰ ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ ਦੇ ਝੱਜਰ ਕੋਟਲੀ ਇਲਾਕੇ ਵਿਚ ਇਕ ਟਰੱਕ ਦੇ ਪੁਲ ਤੋਂ ਹੇਠਾਂ ਡਿੱਗਣ ਨਾਲ ਉਸ 'ਚ ਸਵਾਰ ਚਾਰ ਲੋਕਾਂ ਦੀ ਮੌਕੇ ਉੱਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਪੁਲਿਸ ਨੇ ਚਾਰਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ ਨੂੰ ਜੀਐੱਮਸੀ ਹਸਪਤਾਲ ਦੇ ਮੁਰਦਾਘਰ ਵਿਚ ਰੱਖਵਾ ਦਿੱਤਾ ਹੈ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ","PublishDate":"Fri, 20 Oct 2023 05:41:15 +00:00","Link":"https://www.punjabijagran.com/national/general-a-painful-accident-on-the-jammu-srinagar-highway-9292160.html"},{"Title":"AGTF-ਪੰਜਾਬ ਨੇ SAS ਨਗਰ ਪੁਲਿਸ ਦੇ ਨਾਲ ਸਾਂਝੇ ਆਪ੍ਰੇਸ਼ਨ 'ਚ ਬੰਬੀਹਾ ਗੈਂਗ ਦੇ ਚਾਰ ਮੁੱਖ ਮੈਂਬਰਾਂ ਨੂੰ ਕੀਤਾ ਗ੍ਰਿਫਤਾਰ","Content":" ਫੜੇ ਗਏ ਮੁਲਜ਼ਮ ਭਗੋੜੇ ਵਿਦੇਸ਼ੀ ਗੈਂਗਸਟਰ ਗੌਰਵ ਕੁਮਾਰ ਉਰਫ ਲੱਕੀ ਪਟਿਆਲ ਨਾਲ ਤਾਅੱਲੁਕ ਰੱਖਦੇ ਹਨ। ਮੁੱਢਲੀ ਜਾਂਚ ਤੋਂ ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਲੱਕੀ ਪਟਿਆਲ ਨੇ ਫੜੇ ਗਏ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਪੰਜਾਬ, ਹਰਿਆਣਾ ਚੰਡੀਗੜ੍ਹ 'ਚ ਖਾਸ ਟਿਕਾਣਿਆਂ 'ਤੇ ਹਮਲਾ ਕਰਨ ਦਾ ਕੰਮ ਸੌਂਪਿਆ ਸੀ। ","PublishDate":"Fri, 20 Oct 2023 05:39:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-agtf-punjab-arrested-four-key-members-of-bambiha-gang-in-a-joint-operation-with-sas-nagar-police-9292158.html"},{"Title":"ਵਿਰਾਟ ਕੋਹਲੀ ਦੇ ਸੈਂਕੜੇ ਲਈ ਅੰਪਾਇਰ ਨੇ ਬੰਨ੍ਹੀ ਸੀ ਅੱਖਾਂ 'ਤੇ ਪੱਟੀ? World Cup 'ਚ ਅਜਿਹੀ ਅੰਪਾਇਰਿੰਗ 'ਤੇ ਸਵਾਲ ਜ਼ਰੂਰ ਉੱਠਣੇ ਚਾਹੀਦੇ!","Content":"ICC ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਭਾਰਤ ਅਤੇ ਬੰਗਲਾਦੇਸ਼ (IND vs BAN) ਵਿਚਾਲੇ ਖੇਡੇ ਗਏ ਮੈਚ 'ਚ ਅੰਪਾਇਰ ਨੇ ਆਪਣੇ ਇਕ ਫੈਸਲੇ ਨਾਲ ਜੈਂਟਲਮੈਨ ਦੀ ਖੇਡ ਨੂੰ ਸ਼ਰਮਸਾਰ ਕਰ ਦਿੱਤਾ। ਦਰਅਸਲ, ਵਿਰਾਟ ਕੋਹਲੀ 97 ਦੌੜਾਂ ਬਣਾ ਕੇ ਕ੍ਰੀਜ਼ 'ਤੇ ਮੌਜੂਦ ਸਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਸੈਂਕੜੇ ਲਈ 3 ਦੌੜਾਂ ਦੀ ਲੋੜ ਸੀ। ਹਾਲਾਂਕਿ ਭਾਰਤੀ ਟੀਮ ਟੀਚੇ ਦੇ ਕਾਫੀ ਨੇੜੇ ਸੀ ਅਤੇ ਜਿੱਤ ਲਈ ਸਿਰਫ 2 ਦੌੜਾਂ ਬਾਕੀ ਸਨ।","PublishDate":"Fri, 20 Oct 2023 05:27:42 +00:00","Link":"https://www.punjabijagran.com/cricket/general-cricket-headlines-ind-vs-ban-umpire-wide-decision-for-virat-kohli-century-should-raises-many-questions-in-tournament-like-icc-world-cup-9292156.html"},{"Title":"Astro News : 28 ਅਕਤੂਬਰ ਦਾ ਦਿਨ 3 ਰਾਸ਼ੀਆਂ ਲਈ ਬੇਹੱਦ ਖਾਸ, ਚੰਨ ਦੀ ਤਰ੍ਹਾਂ ਚਮਕੇਗੀ ਕਿਸਮਤ","Content":"ਬ੍ਰਿਖ ਰਾਸ਼ੀ ਲਈ ਰਾਹੂ ਦਾ ਗੋਚਰ ਬੇਹੱਦ ਸ਼ੁਭ ਹੋਵੇਗਾ। ਇਸ ਦੌਰਾਨ ਤੁਸੀਂ ਨਵੀਆਂ ਯੋਜਨਾਵਾਂ ਬਣਾਉਣ 'ਚ ਸਫਲ ਹੋਵੋਗੇ। ਰਿਸ਼ਤੇਦਾਰਾਂ ਤੇ ਦੋਸਤਾਂ ਨਾਲ ਵਿਵਹਾਰ ਸੁਖਦ ਰਹੇਗਾ। ਤੁਹਾਨੂੰ ਕਿਸੇ ਖਾਸ ਕੰਮ 'ਚ ਮਨਚਾਹੀ ਸਫਲਤਾ ਮਿਲੇਗੀ। ਕਿਸੇ ਨਾਲ ਵੀ ਕਰਜ਼ੇ ਸਬੰਧੀ ਲੈਣ-ਦੇਣ ਬਿਲਕੁਲ ਨਾ ਕਰੋ।\n\n","PublishDate":"Fri, 20 Oct 2023 05:24:09 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-astro-news-october-28-is-a-very-special-day-for-3-zodiac-signs-destiny-will-shine-like-the-moon-9292157.html"},{"Title":"Navratri 2023 : ਨਰਾਤਿਆਂ 'ਚ ਇਨ੍ਹਾਂ ਰਾਸ਼ੀ ਵਾਲਿਆਂ 'ਤੇ ਬਰਸੇਗੀ ਦੇਵੀ ਮਾਂ ਦੀ ਕਿਰਪਾ, ਪਲਟ ਜਾਵੇਗੀ ਕਿਸਮਤ","Content":"Navratri 2023 : ਪੰਡਿਤ ਅਸ਼ੀਸ਼ ਸ਼ਰਮਾ ਅਨੁਸਾਰ 30 ਸਾਲਾਂ ਬਾਅਦ ਇਸ ਖਾਸ ਦਿਨ 'ਤੇ ਤਿੰਨ ਮਹਾਨ ਸੰਯੋਗ ਹੋ ਰਹੇ ਹਨ। ਸ਼ਸ਼ ਰਾਜਯੋਗ, ਭਦ੍ਰ ਯੋਗ ਤੇ ਬੁੱਧਾਦਿਤਯ ਯੋਗ ਦਾ ਇਹ ਸ਼ਾਨਦਾਰ ਸੁਮੇਲ ਤਿੰਨੋਂ ਰਾਸ਼ੀਆਂ ਦੇ ਲੋਕਾਂ ਲਈ ਸ਼ੁਭ ਸਾਬਿਤ ਹੋਵੇਗਾ। ਇਨ੍ਹਾਂ ਰਾਸ਼ੀਆਂ ਦੇ ਲੋਕਾਂ ਲਈ ਨਵਰਾਤਰੀ ਦਾ ਸਮਾਂ ਕਾਫੀ ਲੱਕੀ ਰਹਿਣ ਵਾਲਾ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਕਿਹੜੀਆਂ ਉਹ ਰਾਸ਼ੀਆਂ ਹਨ।","PublishDate":"Fri, 20 Oct 2023 05:11:44 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-navratri-2023-mother-goddess-blessings-will-shower-on-these-zodiac-signs-luck-will-change-9290489.html"},{"Title":"Navratri 2023 : ਨਰਾਤਿਆਂ ਦੌਰਾਨ ਜਾਣੋ ਵਰਤ 'ਚ ਕੀ ਖਾਈਏ ਤੇ ਕੀ ਨਹੀਂ","Content":"ਪੋਸ਼ਕ ਤੱਤਾਂ ਦੀ ਘਾਟ ਨਾ ਹੋਣ ਦਿਉ। ਤੁਸੀਂ ਕੁੱਟੂ ਜਾਂ ਸਿੰਘਾੜਿਆਂ ਦੇ ਆਟੇ ਦੀ ਬਣੀ ਰੋਟੀ ਖਾ ਸਕਦੇ ਹੋ। ਤੁਸੀਂ ਆਲੂ ਤੇ ਲੌਕੀ ਦੀ ਸਬਜ਼ੀ ਖਾ ਸਕਦੇ ਹੋ। ਤੁਸੀਂ ਵਰਤ ਰੱਖਣ ਲਈ ਖਿਚੜੀ ਜਾਂ ਵਰਤ ਦੌਰਾਨ ਜੋ ਵੀ ਪਸੰਦ ਕਰਦੇ ਹੋ, ਉਹ ਖਾ ਸਕਦੇ ਹੋ।","PublishDate":"Fri, 20 Oct 2023 05:11:40 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-navratri-2023-know-what-to-eat-and-what-not-to-eat-during-navratri-9290239.html"},{"Title":"Shardiya Navratri 2023 Bhog : ਨਰਾਤਿਆਂ 'ਚ 9 ਦੇਵੀਆਂ ਨੂੰ ਲਾਓ 9 ਤਰੀਕੇ ਦੇ ਭੋਗ, ਘਰ 'ਚ ਬਰਸੇਗੀ ਮਾਤਾ ਰਾਣੀ ਦੀ ਕਿਰਪਾ","Content":"ਹਿੰਦੂ ਕੈਲੰਡਰ ਅਨੁਸਾਰ ਇਸ ਵਾਰ ਉਦਯਾ ਤਿਥੀ ਕਾਰਨ ਅੱਸੂ ਦੇ ਨਰਾਤੇ 15 ਅਕਤੂਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣਗੇ ਤੇ 24 ਅਕਤੂਬਰ ਨੂੰ ਵਿਜੈਦਸ਼ਮੀ ਪੁਰਬ ਦੇ ਨਾਲ ਖ਼ਤਮ ਹੋਣਗੇ। ਜੇਕਰ ਤੁਸੀਂ ਨਰਾਤਿਆਂ ਦੌਰਾਨ ਦੇਵੀ ਦੁਰਗਾ ਨੂੰ ਖੁਸ਼ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ 9 ਦਿਨਾਂ 'ਚ ਦੇਵੀ ਦੁਰਗਾ ਦੇ 9 ਰੂਪਾਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਭੋਗ ਲਗਾ ਸਕਦੇ ਹੋ।\n\n","PublishDate":"Fri, 20 Oct 2023 05:11:36 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-shardiya-navratri-2023-bhog-bring-9-types-of-offerings-to-9-goddesses-blessings-of-mata-rani-will-be-showered-on-the-house-9289034.html"},{"Title":"Lunar Eclipse 2023 : ਸਾਲ ਦਾ ਆਖਿਰੀ ਚੰਦਰ ਗ੍ਰਹਿਣ ਇਨ੍ਹਾਂ ਰਾਸ਼ੀਆਂ ਨੂੰ ਕਰੇਗਾ ਮਾਲਾਮਾਲ, ਦੀਵਾਲੀ ਹੋਵੇਗੀ ਮੰਗਲਮਈ","Content":"ਇਹ ਗ੍ਰਹਿਣ ਦੁਪਹਿਰ 1.05 ਤੋਂ 2.25 ਵਜੇ ਤਕ ਰਹੇਗਾ। ਇਸ ਸਾਲ ਦੇ 4 ਗ੍ਰਹਿਣਾਂ \"ਚੋਂ ਇਹ ਇਕਲੌਤਾ ਚੰਦਰ ਗ੍ਰਹਿਣ ਹੈ ਜੋ ਭਾਰਤ 'ਚ ਦਿਖਾਈ ਦੇਵੇਗਾ। ਚੰਦਰ ਗ੍ਰਹਿਣ ਦਾ ਸੂਤਕ ਸਮਾਂ 9 ਘੰਟੇ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ। ਚੰਦਰ ਗ੍ਰਹਿਣ ਕੁਝ ਰਾਸ਼ੀਆਂ ਲਈ ਖੁਸ਼ਕਿਸਮਤ ਰਹੇਗਾ।","PublishDate":"Fri, 20 Oct 2023 05:11:32 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-lunar-eclipse-2023-last-lunar-eclipse-of-the-year-will-make-these-zodiac-signs-rich-diwali-will-be-mars-like-9291337.html"},{"Title":"ਸ਼ਰਦ ਪੁੰਨਿਆ 'ਤੇ ਲੱਗੇਗਾ ਸਾਲ ਦਾ ਆਖਰੀ Chandra Grahan, ਇਨ੍ਹਾਂ ਰਾਸ਼ੀਆਂ ਨੂੰ ਰਹਿਣਾ ਪਵੇਗਾ ਚੌਕਸ","Content":"ਜੋਤਸ਼ੀਆਂ ਅਨੁਸਾਰ ਸ਼ਰਦ ਪੂਰਨਿਮਾ ਦੀ ਅੱਧੀ ਰਾਤ ਭਾਰਤੀ ਸਮੇਂ ਅਨੁਸਾਰ 01:06 ਵਜੇ ਸ਼ੁਰੂ ਹੋਵੇਗਾ ਤੇ 02:22 ਵਜੇ ਸਮਾਪਤ ਹੋਵੇਗਾ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਪੂਰਨਿਮਾ ਤਿਥੀ ਰਾਤ 01:53 ਵਜੇ ਸਮਾਪਤ ਹੋਵੇਗੀ। ਚੰਦਰ ਗ੍ਰਹਿਣ ਦੀ ਮਿਆਦ 1 ਘੰਟਾ 16 ਮਿੰਟ ਹੈ।","PublishDate":"Fri, 20 Oct 2023 05:11:26 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-lunar-eclipse-2023-last-chandra-grahan-of-the-year-on-sharad-purnima-these-zodiac-signs-will-have-to-be-vigilant-9291339.html"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਲਾਭਕਾਰੀ ਹੈ ਬ੍ਰੋਕਲੀ","Content":"ਬ੍ਰੋਕਲੀ ਦੇਖਣ ਵਿਚ ਗੋਭੀ ਦੀ ਤਰ੍ਹਾਂ ਲਗਦੀ ਹੈ ਪਰ ਇਸ ਦਾ ਰੰਗ ਹਰਾ ਹੁੰਦਾ ਹੈ। ਇਹ ਭਾਰਤ ਵਿਚ ਬਹੁਤ ਮਸ਼ਹੂਰ","PublishDate":"Thu, 19 Oct 2023 13:24:30 +00:00","Link":"http://punjabnewsusa.com/13651/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%b2%e0%a8%be%e0%a8%ad%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b9%e0%a9%88-%e0%a8%ac%e0%a9%8d/"},{"Title":"ਸਿਹਤ ਸੰਭਾਲ: ਲਗਾਤਾਰ ਸਿਰਦਰਦ ਰਹਿਣ ਦੇ ਪਿੱਛੇ ਦਾ ਕਾਰਨ ਕਿਤੇ ਮਾਈਗ੍ਰੇਨ ਤਾਂ ਨਹੀਂ?","Content":"ਸਿਰਦਰਦ ਹੋਣਾ ਇਕ ਆਮ ਪ੍ਰੇਸ਼ਾਨੀ ਹੈ। ਪਰ ਕਈ ਦਿਨਾਂ ਤਕ ਲਗਾਤਾਰ ਇਹ ਸਮੱਸਿਆ ਰਹਿਣ ਦੇ ਪਿੱਛੇ ਦਾ ਕਾਰਨ ਮਾਈਗ੍ਰੇਨ ਹੋ","PublishDate":"Thu, 19 Oct 2023 13:23:12 +00:00","Link":"http://punjabnewsusa.com/13646/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b8%e0%a9%b0%e0%a8%ad%e0%a8%be%e0%a8%b2-%e0%a8%b2%e0%a8%97%e0%a8%be%e0%a8%a4%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a8%bf%e0%a8%b0%e0%a8%a6%e0%a8%b0%e0%a8%a6/"},{"Title":"ਫਰੀਦਕੋਟ ‘ਚ ਬਲਾਤਕਾਰ ਪੀੜਤਾ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ, ਦੋਸ਼ੀ ਨੇ ਲੜਕੀ ਦੇ ਮੂੰਹ ‘ਚ ਪਾਈ ਸੀ ਜ਼ਹਿਰੀਲੀ ਦਵਾਈ","Content":"ਫਰੀਦਕੋਟ: ਫਰੀਦਕੋਟ &#8216;ਚ 22 ਸਾਲਾ ਬਲਾਤਕਾਰ ਪੀੜਤਾ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਪੁਲਿਸ ਨੇ ਹੁਣ ਇਸ ਮਾਮਲੇ ਵਿਚ","PublishDate":"Thu, 19 Oct 2023 13:19:35 +00:00","Link":"http://punjabnewsusa.com/13644/miscellaneous-news/%e0%a8%ab%e0%a8%b0%e0%a9%80%e0%a8%a6%e0%a8%95%e0%a9%8b%e0%a8%9f-%e0%a8%9a-%e0%a8%ac%e0%a8%b2%e0%a8%be%e0%a8%a4%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%aa%e0%a9%80%e0%a9%9c%e0%a8%a4%e0%a8%be-%e0%a8%a6/"},{"Title":"ਹਰਿਆਣਾ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਮਿਲ ਰਿਹਾ ਪੰਜਾਬ ਤੋਂ ਜ਼ਿਆਦਾ ਪਾਣੀ, ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਕੀਤਾ SYL ਨੂੰ ਲੈ ਕੇ ਟਵੀਟ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211; ਪੰਜਾਬ ਭਾਜਪਾ ਦੇ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਟਵੀਟ ਕਰ ਕੇ ਐੱਸਵਾਈਐੱਲ ਨੂੰ ਲੈ ਕੇ ਸਰਕਾਰ","PublishDate":"Thu, 19 Oct 2023 13:17:02 +00:00","Link":"http://punjabnewsusa.com/13636/india-news/%e0%a8%b9%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%b9%e0%a9%80-%e0%a8%ae%e0%a8%bf%e0%a8%b2-%e0%a8%b0/"},{"Title":"ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ ਵਿਚ ਸਤੇਂਦਰ ਜੈਨ ਨੂੰ ਰਾਹਤ: ਸੁਪ੍ਰੀਮ ਕੋਰਟ ਵਲੋਂ ਅੰਤਰਿਮ ਜ਼ਮਾਨਤ ਵਿਚ ਵਾਧਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪ੍ਰੀਮ ਕੋਰਟ ਨੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਆਗੂ ਅਤੇ ਦਿੱਲੀ ਸਰਕਾਰ ਦੇ ਸਾਬਕਾ ਮੰਤਰੀ ਸਤੇਂਦਰ ਜੈਨ ਦੀ ਅੰਤਰਿਮ","PublishDate":"Thu, 19 Oct 2023 13:15:22 +00:00","Link":"http://punjabnewsusa.com/13632/miscellaneous-news/%e0%a8%ae%e0%a8%a8%e0%a9%80-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%a1%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%97-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b8%e0%a8%a4/"},{"Title":"ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ ਕੇਂਦਰੀ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਕੇਂਦਰੀ ਸੜਕੀ ਆਵਾਜਾਈ ਅਤੇ ਰਾਜਮਾਰਗ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ। ਜਿੱਥੋਂ ਉਹ ਹੁਣ ਕਟੜਾ-ਨਵੀਂ ਦਿੱਲੀ","PublishDate":"Thu, 19 Oct 2023 13:14:33 +00:00","Link":"http://punjabnewsusa.com/13629/features-news/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a8%b0%e0%a8%ac%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%a8%e0%a8%a4%e0%a8%ae/"},{"Title":"ਇਜ਼ਰਾਈਲ ਪਹੁੰਚੇ ਰਿਸ਼ੀ ਸੁਨਕ, ਹਮਾਸ ਦੇ ਹਮਲੇ ਨੂੰ ਦੱਸਿਆ ‘ਭਿਆਨਕ’, ਕਿਹਾ- ਬ੍ਰਿਟੇਨ ਤੁਹਾਡੇ ਨਾਲ ਖੜ੍ਹਾ ਹੈ","Content":"ਤੇਲ ਅਵੀਵ: ਬ੍ਰਿਟੇਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਿਸ਼ੀ ਸੁਨਕ ਵੀਰਵਾਰ ਨੂੰ ਇਜ਼ਰਾਈਲ ਪਹੁੰਚੇ। ਇਸ ਮੌਕੇ ਉਹਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਇਜ਼ਰਾਈਲ ਨੂੰ","PublishDate":"Thu, 19 Oct 2023 13:11:00 +00:00","Link":"http://punjabnewsusa.com/13625/features-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%aa%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%9a%e0%a9%87-%e0%a8%b0%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a9%80-%e0%a8%b8%e0%a9%81%e0%a8%a8/"},{"Title":"ਕੱਟੜ ਪਤੀ ਵੱਲੋਂ ਇਸਾਈ ਪਤਨੀ ਦਾ ਬੇਰਹਿਮੀ ਨਾਲ ਕਤਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਦੇ ਅੰਬੇਡਕਰ ਨਗਰ ਥਾਣਾ ਖੇਤਰ &#8216;ਚ 55 ਸਾਲਾ ਵਿਅਕਤੀ ਨੇ ਅਪਣੀ ਪਤਨੀ ਦਾ ਗਲਾ ਘੁੱਟ ਕੇ","PublishDate":"Thu, 19 Oct 2023 13:09:45 +00:00","Link":"http://punjabnewsusa.com/13620/india-news/%e0%a8%95%e0%a9%b1%e0%a8%9f%e0%a9%9c-%e0%a8%aa%e0%a8%a4%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a8%b8%e0%a8%be%e0%a8%88-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%a6/"},{"Title":"ਅਬੋਹਰ ‘ਚ 3-4 ਅਣਪਛਾਤਿਆਂ ਵਲੋਂ ਵਿਅਕਤੀ ਦਾ ਕਤਲ","Content":"ਅਬੋਹਰ: ਬੀਤੀ ਰਾਤ ਅਬੋਹਰ ਦੇ ਪਿੰਡ ਕੁੰਡਲ ਦੇ ਰਹਿਣ ਵਾਲੇ ਵਿਅਕਤੀ ਦਾ ਤਿੰਨ-ਚਾਰ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨਾਂ ਵਲੋਂ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਕਤਲ","PublishDate":"Thu, 19 Oct 2023 13:07:59 +00:00","Link":"http://punjabnewsusa.com/13621/punjab-news/%e0%a8%85%e0%a8%ac%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%9a-3-4-%e0%a8%85%e0%a8%a3%e0%a8%aa%e0%a8%9b%e0%a8%be%e0%a8%a4%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a8%bf/"},{"Title":"ਨੈਸ਼ਨਲ ਹਾਈਵੇ ‘ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਟਰੱਕ ਨੇ ਦਰੜਿਆ; 4 ਦੀ ਹਾਲਤ ਗੰਭੀਰ","Content":"ਖੰਨਾ: ਨੈਸ਼ਨਲ ਹਾਈਵੇ &#8216;ਤੇ ਪਿੰਡ ਮੇਹਦੀਪੁਰ ਨੇੜੇ ਕੰਮ ਕਰ ਰਹੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਟਰੱਕ ਨੇ ਕੁਚਲ ਦਿਤਾ। ਚਾਰ ਮਜ਼ਦੂਰਾਂ ਦੀ ਹਾਲਤ","PublishDate":"Thu, 19 Oct 2023 13:06:43 +00:00","Link":"http://punjabnewsusa.com/13615/top-news/%e0%a8%a8%e0%a9%88%e0%a8%b8%e0%a8%bc%e0%a8%a8%e0%a8%b2-%e0%a8%b9%e0%a8%be%e0%a8%88%e0%a8%b5%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%95%e0%a9%b0%e0%a8%ae-%e0%a8%95%e0%a8%b0-%e0%a8%b0%e0%a8%b9%e0%a9%87/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]