[{"Title":"Eclipses in 2022 : ਅਗਲੇ ਸਾਲ ਲੱਗਣਗੇ ਦੋ ਸੂਰਜ ਤੇ ਦੋ ਚੰਦਰ ਗ੍ਰਹਿਣ, ਜਾਣੋ ਤਰੀਕ, ਸਮਾਂ ਤੇ ਕਿੱਥੇ ਆਉਣਗੇ ਨਜ਼ਰ","Content":"Eclipses in 2022 :  ਹੁਣ ਅਗਲੇ ਸਾਲ 2022 'ਚ 4 ਗ੍ਰਹਿਣ ਲੱਗਣਗੇ। ਇਨ੍ਹਾਂ ਵਿਚੋਂ 2 ਸੂਰਜ ਗ੍ਰਹਿਣ ਤੇ 2 ਚੰਦਰ ਗ੍ਰਹਿਣ ਹੋਣਗੇ। 30 ਅਪ੍ਰੈਲ ਨੂੰ ਅੰਸ਼ਕ ਸੂਰਜ ਗ੍ਰਹਿਣ ਤੇ 15 ਮਈ ਨੂੰ ਪੂਰਨ ਚੰਦਰ ਗ੍ਰਹਿਮ ਹੋਵੇਗਾ।","PublishDate":"Fri, 03 Dec 2021 05:06:32 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-vrat-tyohar-eclipses-in-2022-there-will-be-a-total-4-eclipse-next-year-know-dates-timings-and-where-will-seen-8987994.html"},{"Title":"IPO 'ਚ ਹੁਣ WhatsAppਦੇ ਜ਼ਰੀਏ ਕਰ ਸਕਦੇ ਹੋ ਨਿਵੇਸ਼, ਆਨਲਾਈਨ ਬ੍ਰੋਕਰੇਜ ਫਰਮ Upstox ਨੇ ਸ਼ੁਰੂ ਕੀਤੀ ਸੁਵਿਧਾ","Content":"ਇਕ ਆਨਲਾਈਨ ਬ੍ਰੋਕਰੇਜ ਫਰਮ ਆਈਪੀਓ ਵਿਚ ਆਪਣੇ ਪੈਸੇ ਨੂੰ ਨਿਵੇਸ਼ ਕਰਨ ਦੌਰਾਨ ਲੋਕਾਂ ਨੂੰ ਆਉਣ ਵਾਲੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਇਕ ਵਿਲੱਖਣ ਪਹਿਲ ਦੇ ਨਾਲ ਆਈ ਹੈ। ਆਨਲਾਈਨ ਬ੍ਰੋਕਰੇਜ ਅਪਸਟੌਕਸ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਸ਼ੁਰੂਆਤੀ ਜਨਤਕ ਪੇਸ਼ਕਸ਼ਾਂ (ਆਈਪੀਓ) ਵਿਚ ਨਿਵੇਸ਼ ਕਰਨ ਤੇ WhatsApp ਰਾਹੀਂ ਡੀਮੈਟ ਖਾਤੇ ਖੋਲ੍ਹਣ ਦੀ ਇਜਾਜ਼ਤ ਦੇਵੇਗਾ। ","PublishDate":"Fri, 03 Dec 2021 05:01:08 +00:00","Link":"https://www.punjabijagran.com/technology/general-you-can-now-invest-in-ipo-through-whatsapp-a-facility-launched-by-online-brokerage-firm-upstox-8992379.html"},{"Title":"CBDT ਨੇ ਡੇਢ ਕਰੋੜ ਤੋਂ ਜ਼ਿਆਦਾ ਟੈਕਸਦਾਤਾ ਨੂੰ ਕੀਤਾ 1,29,210 ਕਰੋੜ ਰੁੁਪਏ ਤੋਂ ਜ਼ਿਆਦਾ ਦਾ ਰਿਫੰਡ, ਜਾਣੋ ਚੈੱਕ ਕਰਨ ਦਾ ਸਟੈੱਪ ਬਾਇ ਸਟੈੱਪ ਪ੍ਰੋਸੈੱਸ","Content":"ਆਮਦਨ ਟੈਕਸ ਵਿਭਾਗ ਵੱਲੋਂ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਕੇਂਦਰੀ ਪ੍ਰਤੱਖ ਕਰ ਬੋਰਡ ਨੇ 1 ਅਪ੍ਰੈਲ ਤੋਂ 29 ਨਵੰਬਰ ਦੀ ਮਿਆਦ ਦੇ ਦੌਰਾਨ 1.5 ਕਰੋੜ ਤੋਂ ਵੱਧ ਟੈਕਸਦਾਤਾਵਾਂ ਨੂੰ 1,29,210 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦਾ ਰਿਫੰਡ ਕੀਤਾ ਹੈ। ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਨੇ ਦੱਸਿਆ ਕਿ 1,13,14,007 ਮਾਮਲਿਆਂ 'ਚ 42,981 ਕਰੋੜ ਰੁਪਏ ਦਾ ਆਮਦਨ ਕਰ ਰਿਫੰਡ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ","PublishDate":"Fri, 03 Dec 2021 05:00:37 +00:00","Link":"https://www.punjabijagran.com/business/general-cbdt-refunds-over-rs-129210-crore-to-more-than-15-crore-taxpayers-know-step-by-step-process-of-checking-8992387.html"},{"Title":"ਗੁਰਦਾਸਪੁਰ ਤੋਂ ਮਿਲਿਆ ਇਕ ਟਿਫ਼ਨ ਬੰਬ ਅਤੇ ਚਾਰ ਹੈਂਡ ਗ੍ਰੇਨੇਡ","Content":"ਗੁਰਦਾਸਪੁਰ ਤੋਂ ਇੱਕ ਟਿਫ਼ਨ ਬੰਬ ਅਤੇ ਚਾਰ ਹੈਂਡ ਗ੍ਰੇਨੇਡ ਮਿਲੇ ਹਨ\n\nਜਾਗਰਣ ਪੱਤਰ ਪ੍ਰੇਰਕ, ਗੁਰਦਾਸਪੁਰ\nਥਾਣਾ ਭੈਣੀ ਮੀਆਂ ਖਾਂ ਵੱਲੋਂ ਥਾਣਾ ਦੀਨਾਨਗਰ ਤੋਂ 900 ਗ੍ਰਾਮ ਆਰ.ਡੀ.ਐਕਸ, ਦੋ ਹੈਂਡ ਗ੍ਰੇਨੇਡ ਬਰਾਮਦ ਕਰਨ ਤੋਂ ਬਾਅਦ ਹੁਣ ਥਾਣਾ ਸਦਰ ਗੁਰਦਾਸਪੁਰ ਨੇ ਇਕ ਟਿਫਿਨ ਬੰਬ ਅਤੇ ਚਾਰ ਹੈਂਡ ਗ੍ਰਨੇਡ ਬਰਾਮਦ ਕੀਤੇ ਹਨ। ਪੁਲਸ ਨੇ ਹਥਿਆਰਾਂ ਨੂੰ ਕਬਜ਼ੇ 'ਚ ਲੈ ਕੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।\nਧਿਆਨ ਯੋਗ ਹੈ ਕਿ ਪੁਲਿਸ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਪਿਛਲੇ ਕੁੱਝ ਦਿਨਾਂ ਤੋਂ ਲਗਾਤਾਰ ਹਥਿਆਰਾਂ ਦੀ ਬਰਾਮਦਗੀ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਪਾਕਿਸਤਾਨੀ ਸਮੱਗਲਰਾਂ ਨਾਲ ਸਬੰਧ ਰੱਖਣ ਵਾਲੇ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ","PublishDate":"Fri, 03 Dec 2021 05:00:19 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-a-tiffan-bomb-and-four-hand-grenades-were-recovered-from-gurdaspur-8992831.html"},{"Title":"ਖੂਬ ਵਾਇਰਲ ਹੋ ਰਹੀ ਸਰਕਾਰੀ ਫਾਈਲ ਖਾਣ ਵਾਲੀ ਬੱਕਰੀ ਦੀ ਵੀਡੀਓ, ਦੇਖਣ ਵਾਲਿਆਂ ਦਾ ਨਹੀਂ ਰੁਕ ਰਿਹਾ ਹਾਸਾ","Content":"ਚੌਬੇਪੁਰ ਵਿਕਾਸ ਬਲਾਕ ਦਫਤਰ 'ਚ ਉਸ ਸਮੇਂ ਹਫੜਾ-ਦਫੜੀ ਮਚ ਗਈ, ਜਦੋਂ ਇਕ ਬੱਕਰੀ ਮੂੰਹ 'ਚ ਫਾਈਲ ਦਬਾ ਕੇ ਫਰਾਰ ਹੋ ਗਈ, ਇਸ ਦੀ ਸੂਚਨਾ ਮਿਲਣ 'ਤੇ ਇਕ ਨੌਜਵਾਨ ਬੱਕਰੀ ਤੋਂ ਫਾਈਲ ਬਚਾਉਣ ਲਈ ਪਿੱਛੇ ਤੋਂ ਭੱਜਿਆ। ਜਦੋਂ ਇਸ ਘਟਨਾ ਦਾ ਵੀਡੀਓ ਵਾਇਰਲ ਹੋਇਆ ਤਾਂ ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੀਆਂ ਟਿੱਪਣੀਆਂ ਵੀ ਸ਼ੁਰੂ ਹੋ ਗਈਆਂ। ","PublishDate":"Fri, 03 Dec 2021 05:00:08 +00:00","Link":"https://www.punjabijagran.com/national/general-the-video-of-the-goat-eating-the-government-file-which-is-going-viral-the-laughter-of-the-viewers-is-not-stopping-8992407.html"},{"Title":"ਕਰਿਆਨਾ ਡਲਿਵਰੀ ਸੇਵਾ ਦੇਣ ਵਾਲੀ ਕੰਪਨੀ Instamart 'ਚ 700 ਮਿਲੀਅਨ ਡਾਲਰ ਦਾ ਨਿਵੇਸ਼ ਕਰੇਗੀ Swiggy","Content":"ਰਾਊਟਰਜ਼ ਸਾਫਟਬੈਂਕ-ਸਮਰਥਿਤ ਭਾਰਤੀ ਫੂਡ ਡਿਲੀਵਰੀ ਸਟਾਰਟਅਪ ਸਵਿਗੀ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਪ੍ਰਤੀਯੋਗੀ ਘਰੇਲੂ ਬਾਜ਼ਾਰ ਵਿਚ ਆਪਣੀ ਸਥਿਤੀ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ​​ਕਰਨ ਲਈ ਆਪਣੀ ਕਰਿਆਨੇ ਦੀ ਡਿਲਿਵਰੀ ਸੇਵਾ ਇੰਸਟਾਮਾਰਟ ਵਿਚ ₹700 ਮਿਲੀਅਨ ਦਾ ਨਿਵੇਸ਼ ਕਰੇਗੀ।","PublishDate":"Fri, 03 Dec 2021 04:59:28 +00:00","Link":"https://www.punjabijagran.com/technology/general-grocery-delivery-company-to-invest-700-700-million-in-instamart-8992481.html"},{"Title":"Whatsapp ਦੇ ਗ੍ਰੀਵਾਂਸ ਆਫਿਸਰ ਨੇ 6 ਮਹੀਨੇ ਦੇ ਅੰਦਰ ਹੀ ਛੱਡਿਆ ਅਹੁਦਾ, ਨਵੇਂ ਚਿਹਰੇ ਦੀ ਤਲਾਸ਼","Content":"Whatsapp ਦੇ ਗ੍ਰੀਵਾਂਸ ਆਫਿਸਰ Advocate Paresh B Lal ਨੇ ਕੰਪਨੀ ਛੱਡ ਦਿੱਤੀ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਜੂਨ 'ਚ Whatsapp ਦਾ ਗ੍ਰੀਵਾਂਸ ਤੇ ਨੋਡਲ ਆਫਿਸਰ ਬਣਾਇਆ ਗਿਆ ਸੀ। ਹੁਣ 6 ਮਹੀਨਿਆਂ ਦੇ ਅੰਦਰ ਹੀ ਉਨ੍ਹਾਂ ਦੀ ਰਿਪਲੇਸਮੈਂਟ ਖੋਜੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Fri, 03 Dec 2021 04:59:07 +00:00","Link":"https://www.punjabijagran.com/technology/general-whatsapps-grievance-officer-resigns-within-6-months-looking-for-a-new-face-8992525.html"},{"Title":"ਆਰਮੀ ਦੀ ਕੈਮੋਫਲੇਜ ਯੂਨੀਫਾਰਮ 'ਚ ਵੱਡਾ ਬਦਲਾਅ, ਫ਼ੌਜੀਆਂ ਨੂੰ ਜਲਦ ਮਿਲੇਗੀ ਨਵੀਂ ਵਰਦੀ","Content":"ਭਾਰਤੀ ਫੌਜ ਛੇਤੀ ਹੀ ਆਪਣੇ ਜਵਾਨਾਂ ਲਈ ਨਵੀਂ ਵਰਦੀ ਪੇਸ਼ ਕਰ ਸਕਦੀ ਹੈ। ਮਾਹਿਰਾਂ ਦੀ ਮੰਨੀਏ ਤਾਂ ਫ਼ੌਜੀਆਂ ਲਈ ਪੇਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਨਵੀਂ ਵਰਦੀ ਕਈ ਤਰੀਕਿਆਂ ਨਾਲ ਆਰਾਮਦਾਇਕ ਹੋਵੇਗੀ। ਇਹ ਵਰਦੀ ਹਲਕੀ ਤੇ ਜ਼ਿਆਦਾ ਜਲਵਾਯੂ ਅਨੁਕੂਲ ਹੋਵੇਗੀ। ਨਵੀਂ ਵਰਦੀ ਆਰਮੀ ਦੀ ਮੌਜੂਦਾ ਕੈਮੋਫਲੇਜ ਵਰਦੀ ਦੀ ਥਾਂ ਲਵੇਗੀ। ਇਸ ਨੂੰ ਅਗਲੇ ਸਾਲ 15 ਜਨਵਰੀ ਨੂੰ ਆਰਮੀ ਡੇਅ ਪਰੇਡ ਵਿਚ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤੇ ਜਾਣ ਦੀ ਉਮੀਦ ਹੈ।","PublishDate":"Fri, 03 Dec 2021 04:58:39 +00:00","Link":"https://www.punjabijagran.com/national/general-big-change-in-army-camouflage-uniforms-soldiers-to-get-new-uniforms-soon-8992567.html"},{"Title":"ਕੀ ਹੁੰਦਾ ਹੈ ਬਲਾਕਚੇਨ ਐਕਸਚੇਂਜ-ਟ੍ਰੇਡੇਡ ਫੰਡ, ਬਿਟਕੁਆਇਨ ਈਟੀਐੱਫ ਤੋਂ ਕਿੰਨਾ ਹੈ ਵੱਖ, ਜਾਣੋ ਪੂਰੀ ਡਿਟੇਲ","Content":"ਬਿਟਕੁਆਇਨ ਆਪਣੇ ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਐਕਸਚੇਂਜ-ਟਰੇਡਡ ਫੰਡ (ਈਟੀਐਫ) ਦੀ ਸਹੂਲਤ ਪ੍ਰਦਾਨ ਕਰ ਰਿਹਾ ਹੈ। ਬਿਟਕੁਆਇਨ ਐਕਸਚੇਂਜ-ਟਰੇਡਡ ਫੰਡ (ETFs) ਕ੍ਰਿਪਟੋ ਨਿਵੇਸ਼ਕਾਂ ਲਈ ਇਕ ਨਵੀਂ ਧਾਰਨਾ ਹੈ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਬਲਾਕਚੈਨ ਈਟੀਐਫ ਨੇ ਮੁੱਖ ਧਾਰਾ ਦੇ ਬਾਜ਼ਾਰਾਂ ਵਿਚ ਆਪਣੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਹੈ। ","PublishDate":"Fri, 03 Dec 2021 04:57:41 +00:00","Link":"https://www.punjabijagran.com/business/general-what-is-blockchain-exchange-traded-fund-how-different-from-bitcoin-etfs-learn-full-details-8992451.html"},{"Title":"ਚਰਚਿਤ ਗਾਇਕ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਅੱਜ ਫੜ ਸਕਦੇ ਨੇ ਕਾਂਗਰਸ ਦਾ ਹੱਥ","Content":"ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ  ਦੇ ਬੇਟੇ ਰਣਇੰਦਰ ਸਿੰਘ ਦਾ ਨਜ਼ਦੀਕੀ ਹੈ ਮੁਸੇਵਾਲਾ\n\n","PublishDate":"Fri, 03 Dec 2021 04:42:04 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-popular-singer-sidhu-musewala-can-hold-the-hand-of-congress-today-8992829.html"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"}]