[{"Title":"Lakshmi Puja 2019 : ਸ਼ਰਦ ਪੁੰਨਿਆ ਅੱਜ, ਮਾਂ ਲਕਸ਼ਮੀ ਦੀ ਇੰਜ ਕਰੋ ਪੂਜਾ, ਧਨ-ਖ਼ੁਸ਼ਹਾਲੀ ਦੀ ਨਹੀਂ ਰਹੇਗੀ ਕਮੀ","Content":"ਅੱਸੂ ਮਹੀਨੇ ਦੀ ਪੁੰਨਿਆ ਨੂੰ ਸ਼ਰਦ ਪੁੰਨਿਆ ਜਾਂ ਕੋਜਾਗਰੀ ਪੁੰਨਿਆ ਹੁੰਦੀ ਹੈ ਜਿਹੜੀ ਇਸ ਸਾਲ 13 ਅਕਤੂਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਹੈ। ਸ਼ਰਦ ਪੁੰਨਿਆ ਵਾਲੇ ਦਿਨ ਧਨ-ਵੈਭਵ ਦੀ ਦੇਵੀ ਮਾਂ ਲਕਸ਼ਮੀ ਦਾ ਜਨਮ ਹੋਇਆ ਸੀ, ਇਸ ਲਈ ਸ਼ਰਦ ਪੁੰਨਿਆ ਵਾਲੇ ਦਿਨ ਮਾਤਾ ਲਕਸ਼ਮੀ ਦੀ ਵਿਧੀ-ਵਿਧਾਨ ਨਾਲ ਪੂਜਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਇਸ ਤੋਂ ਖ਼ੁਸ਼ ਹੋ ਕੇ ਮਾਤਾ ਲਕਸ਼ਮੀ ਆਪਣੇ ਭਗਤਾਂ ਨੂੰ ਧਨ-ਖੁਸ਼ਹਾਲੀ ਤੇ ਵੈਭਵ ਨਾਲ ਭਰ ਦਿੰਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਧਨ ਦੀ ਕਮੀ ਨਹੀਂ ਰਹਿੰਦੀ।","PublishDate":"Sun, 13 Oct 2019 07:51:41 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-sharad-purnima-2019-kojagiri-purnima-vrat-mata-lakshmi-puja-vidhi-and-significance-8708270.html"},{"Title":"Bigg Boss 13 : ਬਿੱਗ ਬੌਸ 'ਤੇ ਬੈਨ ਦੀ ਮੰਗ ਕਰ ਰਹੇ 20 ਲੋਕ ਗ੍ਰਿਫ਼ਤਾਰ, ਸਲਮਾਨ ਖ਼ਾਨ ਦੇ ਘਰ ਬਾਹਰ ਕਰ ਰਹੇ ਸਨ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਬਿੱਗ ਬੌਸ ਦੇ 13ਵੇਂ ਸੀਜ਼ਨ 'ਚ ਘਰ ਦੇ ਅੰਦਰ ਟਾਸਕ ਲੜਾਈ, ਪਿਆਰ, ਨੌਮੀਨੇਸ਼ਨ ਦਾ ਦੌਰ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਬਿੱਗ ਬੌਸ ਦੇ ਬਾਹਰ ਕੁਝ ਸੰਗਠਨਾਂ ਨੇ ਘਰ ਦੇ ਅੰਦਰ ਹੋ ਰਹੀ ਗਤੀਵਿਧੀਆਂ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੇ ਹਨ। ","PublishDate":"Sun, 13 Oct 2019 07:51:32 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-bigg-boss-13-police-arrested-20-persons-who-were-on-protest-8709687.html"},{"Title":"ਰਾਜਸਥਾਨ 'ਚ ਭੂਚਾਲ ਦੇ ਤਗੜੇ ਝਟਕੇ, ਘਰਾਂ ਤੋਂ ਬਾਹਰ ਨਿਕਲੇ ਲੋਕ, 4.5 ਦਰਜ ਕੀਤੀ ਗਈ ਤੀਬਰਤਾ","Content":" ਰਾਜਸਥਾਨ ਦੀ ਬੀਕਾਨੇਰ ਤੇ ਉਸ ਦੇ ਆਸਪਾਸ ਦੇ ਇਲਾਕਿਆਂ 'ਚ ਐਤਵਾਰ ਸਵੇਰੇ 10.36 ਵਜੇ ਭੂਚਾਲ ਦੇ ਤਗੜੇ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ। ਭੂਚਾਲ ਦੀ ਤੀਬਰਤਾ ਰਿਐਕਟਰ ਸਕੇਲ 'ਤੇ 4.5 ਦਰਜ ਕੀਤੀ ਗਈ। ਝਟਕੇ ਦਾ ਅਹਿਸਾਸ ਹੁੰਦੇ ਹੀ ਲੋਕ ਘਰਾਂ 'ਚੋਂ ਬਾਹਰ ਨਿਕਲ ਆਏ ਤੇ ਸੜਕਾਂ 'ਤੇ ਭੀੜ ਇਕੱਠੀ ਹੋ ਗਈ।","PublishDate":"Sun, 13 Oct 2019 07:51:01 +00:00","Link":"https://punjabi.jagran.com/national/general-earthquake-with-magnitude-of-four-points-five-hit-bikaner-today-8709688.html"},{"Title":"ਭਾਖੜਾ ਨਹਿਰ 'ਚ ਕਰੀਬ 20 ਫੁੱਟ ਲੰਮਾ ਤੇ ਕਈ ਫੁੱਟ ਡੂੰਘਾ ਪਾੜ ਪਿਆ, ਪਿੰਡ ਵਾਸੀਆਂ 'ਚ ਰੋਸ","Content":"ਪਿੰਡ ਸ਼ਹਿਜ਼ਾਦਪੁਰ ਨੇੜਿਓਂ ਲੰਘਦੀ ਭਾਖੜਾ ਨਹਿਰ 'ਚ ਕਰੀਬ 20 ਫੁੱਟ ਲੰਮਾ ਤੇ ਕਈ ਫੁੱਟ ਡੂੰਘਾ ਪਾੜ ਪੈ ਗਿਆ ਜਿਸ ਨੂੰ ਪਿੰਡ ਵਾਸੀਆਂ ਵੱਲੋਂ ਥੈਲਿਆਂ ਨਾਲ ਭਰਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਪ੍ਰਸ਼ਾਸਨ ਵਲੋਂ ਮੌਕੇ 'ਤੇ ਨਾ ਪੁੱਜਣ ਕਾਰਨ ਪਿੰਡ ਵਾਸੀਆਂ 'ਚ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Sun, 13 Oct 2019 07:48:18 +00:00","Link":"https://punjabi.jagran.com/punjab/fatehgarh-sahib-bakhra-canal-breaks-villagers-in-tension-8709686.html"},{"Title":"Karwa Chauth 2019 : 70 ਸਾਲ ਬਾਅਦ ਬਣ ਰਿਹਾ ਖ਼ਾਸ ਯੋਗ, ਸੁਹਾਗਣਾਂ ਲਈ ਸ਼ੁੱਭ ਤੇ ਫਲਦਾਈ ਹੋਵੇਗਾ ਇਹ ਵਰਤ","Content":"ਹਿੰਦੂ ਧਰਮ 'ਚ ਕਰਵਾ ਚੌਥ ਦਾ ਵਰਤ ਸੁਹਾਗਣਾਂ ਲਈ ਕਾਫ਼ੀ ਮਹੱਤਵ ਰੱਖਦਾ ਹੈ। ਕਰਵਾ ਚੌਥ ਇਕ ਪਤੀ-ਪਤਨੀ ਦੇ ਖਾਸ ਰਿਸ਼ਤੇ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਇਸ ਦਿਨ ਵਿਆਹੁਤਾ ਔਰਤਾਂ ਆਪਣੇ ਪਤੀ ਦੀ ਲੰਬੀ ਉਮਰ ਲਈ ਨਿਰਜਲਾ ਵਰਤ ਰੱਖਦੀਆਂ ਹਨ।","PublishDate":"Sun, 13 Oct 2019 07:44:16 +00:00","Link":"https://punjabi.jagran.com/lifestyle/trends-karwa-chauth-2019-special-and-rare-coincidence-this-karwa-chauth-for-married-women-8709685.html"},{"Title":"Diwali 'ਤੇ ਘਰ ਜਾਣਾ ਹੈ ਤਾਂ ਪੜ੍ਹ ਲਓ ਇਹ ਖ਼ਬਰ, ਰੇਲਵੇ ਨੇ ਇਨ੍ਹਾਂ ਰੂਟਾਂ 'ਤੇ ਰੱਦ ਕੀਤੀਆਂ ਕਈ ਟ੍ਰੇਨਾਂ","Content":"ਦੇਹਰਾਦੂਨ ਤੇ ਹਰਿਦੁਆਰ ਜਾਣ ਵਾਲੇ ਯਾਤਰੀਆਂ ਨੂੰ ਅਗਲੇ ਕੁਝ ਦਿਨਾਂ ਲਈ ਰੇਲ ਦੀ ਬਜਾਏ ਕਿਸੇ ਹੋਰ ਬਦਲ ਜ਼ਰੀਏ ਯਾਤਰਾ ਕਰਨੀ ਪਵੇਗੀ।","PublishDate":"Sun, 13 Oct 2019 07:26:35 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-trains-closed-amritsar-to-haridwar-and-dehradun-8709617.html"},{"Title":"Farhan Akhtar Injured : 'ਤੂਫ਼ਾਨ' ਚ ਬੌਕਸਿੰਗ ਕਰਦਿਆਂ ਫਰਹਾਨ ਅਖ਼ਤਰ ਦਾ ਹੋਇਆ ਹੱਥ ਫ੍ਰੈਕਚਰ, ਸ਼ੇਅਰ ਕੀਤਾ ਐਕਸ-ਰੇ","Content":"ਫਿਲਮ ਦੀ ਸ਼ੂਟਿੰਗ ਦੌਰਾਨ ਸਟਾਰਸ ਅਕਸਰ ਜ਼ਖ਼ਮੀ ਹੋ ਜਾਂਦੇ ਹਨ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ 'ਏਬੀਸੀਡੀ ਸਟ੍ਰੀਟ ਡਾਂਸਰ' ਦੀ ਸ਼ੂਟਿੰਗ ਦੌਰਾਨ ਵਰੁਣ ਧਵਨ ਨੂੰ ਸੱਟ ਲੱਗ ਗਈ ਸੀ, 'ਵਾਰ' ਦੀ ਸ਼ੂਟਿੰਗ ਦੌਰਾਨ ਵਾਨੀ ਕਪੂਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਈ ਤਾਂ ਹੁਣ 'ਤੁਫਾਨ' ਦੀ ਸ਼ੂਟਿੰਗ ਦੌਰਾਨ ਫਰਹਾਨ ਅਖ਼ਤਰ ਨੂੰ ਸੱਟ ਲੱਗ ਗਈ ਹੈ। ","PublishDate":"Sun, 13 Oct 2019 07:25:37 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-farhan-akhtar-injured-during-toofan-shooting-actor-hand-fracture-8709683.html"},{"Title":"ਜਾਪਾਨ 'ਚ 60 ਸਾਲ ਦਾ ਸਭ ਤੋਂ ਭਿਆਨਕ ਤੂਫ਼ਾਨ 'ਹੇਗਿਬੀਸ' ਦਾ ਕਹਿਰ, ਭੂਚਾਲ ਨਾਲ ਕੰਬੀ ਧਰਤੀ, 10 ਮੌਤਾਂ","Content":"ਜਾਪਾਨ 'ਚ ਸ਼ਕਤੀਸ਼ਾਲੀ ਤੂਫ਼ਾਨ ਹੇਗਿਬੀਸ ਨੇ ਕਹਿਰ ਢਾਹੁਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਕਾਰਨ ਜਾਪਾਨ ਦੀ ਰਾਜਧਾਨੀ ਟੋਕੀਓ ਦੇ ਕਈ ਇਲਾਕਿਆਂ 'ਚ ਚਿਤਾਵਨੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ। ਮੌਸਮ ਵਿਭਾਗ ਦੀ ਪੇਸ਼ੀਨਗੋਈ ਦੇ ਬਾਵਜੂਦ ਇਸ ਤੂਫ਼ਾਨ ਕਾਰਨ 10 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ ਜਦਕਿ 100 ਲੋਕ ਜ਼ਖ਼ਮੀ ਹੋਏ ਹਨ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਕਈਆਂ ਦੀ ਹਾਲਾਤ ਗੰਭੀਰ ਹੈ। ","PublishDate":"Sun, 13 Oct 2019 07:23:51 +00:00","Link":"https://punjabi.jagran.com/world/other-country-japan-hit-by-worst-storm-hagibis-in-60-years-8709660.html"},{"Title":"ਦੇਸ਼ ਦਾ ਪਹਿਲਾ ਟਰਾਂਸਜੈਂਡਰ ਪਾਇਲਟ ਉਡਾਏਗਾ ਜਹਾਜ਼, ਘਰ ਵਾਲਿਆਂ ਨੇ ਕੱਢ ਦਿੱਤਾ ਸੀ, ਪੜ੍ਹੋ ਇਸ ਦੀ ਦਾਸਤਾਨ","Content":"ਐਡਮ ਹੈਰੀ (Adam Hary) ਛੇਤੀ ਦੇਸ਼ ਦਾ ਪਹਿਲਾ ਟਰਾਂਸਜੈਂਡਰ ਕਮਰਸ਼ੀਅਲ ਪਾਇਲਟ (India's First Transgender Pilot) ਹੋਵੇਗਾ। ਉਸ ਦਾ ਜਹਾਜ਼ ਉਡਾਉਣ ਦਾ ਸੁਪਨਾ ਜਲਦ ਪੂਰੀ ਹੋਣ ਵਾਲਾ ਹੈ। ਕੇਰਲ ਸਰਕਾਰ ਨੇ 20 ਸਾਲਾ ਹੈਰੀ ਨੂੰ ਕਮਰਸ਼ੀਅਲ ਲਾਇਸੈਂਸ ਦੀ ਪੜ੍ਹਾਈ ਲਈ ਆਰਥਿਕ ਮਦਦ ਦੇਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ। ਟਰਾਂਸਜੈਂਡਰ ਹੋਣ ਕਾਰਨ ਹੈਰੀ ਨੂੰ ਘਰੋਂ ਬੇਦਖ਼ਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Sun, 13 Oct 2019 07:22:02 +00:00","Link":"https://punjabi.jagran.com/national/general-kerala-government-to-fund-training-of-adam-hary-to-become-india-first-transgender-pilot-8709684.html"},{"Title":"Haryana Assembly Election 2019 : BJP ਨੇ ਜਾਰੀ ਕੀਤਾ ਚੋਣ ਮੈਨੀਫੈਸਟੋ, ਕਿਸਾਨਾਂ, ਨੌਜਵਾਨਾਂ ਤੇ ਔਰਤਾਂ 'ਤੇ ਫੋਕਸ","Content":"ਹਰਿਆਣਾ 'ਚ ਪੰਜ ਸਾਲ ਸਰਕਾਰ ਚਲਾਉਣ ਵਾਲੀ ਭਾਜਪਾ ਨੇ ਐਤਵਾਰ ਨੂੰ ਆਪਣਾ ਚੋਣ ਮੈਨੀਫੈਸਟੋ ਪੇਸ਼ ਕਰ ਦਿੱਤਾ ਹੈ। 32 ਪੇਜ ਦੇ ਸੰਕਲਪ ਪੱਤਰ 'ਚ ਖਿਡਾਰੀਆਂ, ਨੌਜਵਾਨਾਂ, ਕਿਸਾਨਾਂ ਤੇ ਗ਼ਰੀਬ ਵਰਗ ਨੂੰ ਮਹੱਤਵ ਦਿੰਦੇ ਹੋਏ ਹਰ ਵਰਗ ਦਾ ਖਿਆਲ ਰੱਖਿਆ ਗਿਆ ਹੈ।","PublishDate":"Sun, 13 Oct 2019 07:21:22 +00:00","Link":"https://punjabi.jagran.com/election/vidhan-sabha-vidhan-sabha-bjps-election-manifesto-for-haryana-assembly-election-8709682.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]