[{"Title":"ਕੈਪਟਨ ਸੰਧੂ ਦੇ ਯਤਨਾਂ ਸਦਕਾ 11 ਕਰੋੜ ਹੋਏ ਜਾਰੀ","Content":"ਅੱਜ ਕਾਂਗਰਸੀ ਹਲਕਾ ਦਾਖਾ ਇੰਚਾਰਜ ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ ਦੇ ਯਤਨਾਂ ਨੂੰ ਉਸ ਵੇਲੇ ਬੂਰ ਪਿਆ ਜਦ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ ਵਲੋਂ ਹਲਕਾ ਦਾਖਾ ਦੇ ਕਸਬਾ ਚੌਂਕੀਮਾਨ ਤੋਂ ਭੂੰਦੜੀ ਤਕ ਬਣੀ ਸੜਕ ਦੇ ਨਵੀਨੀਕਰਨ ਲਈ 10 ਕਰੋੜ 43 ਲੱਖ 98 ਹਜ਼ਾਰ ਰੁਪਏ ਮਨਜੂਰ ਕਰ ਦਿੱਤੇ ਹਨ ਤੇ ਟੈਂਡਰ ਪ੍ਰਕਿਰਿਆ ਮੁਕੰਮਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਇੰਨਾਂ੍ਹ ਦਾ ਕੰਮ ਜਲਦ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗਾ। \n","PublishDate":"Fri, 03 Dec 2021 15:04:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-11-crore-released-due-to-the-efforts-of-captain-sandhu-8993225.html"},{"Title":"ਜਿੱਤ ਲਈ ਕਰਨਾ ਪਵੇਗਾ ਦਿਨ-ਰਾਤ ਇਕ : ਕਲੇਰ","Content":"ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਜਥੇਬੰਦੀ 'ਚ ਕੀਤੀਆਂ ਨਵ ਨਿਯੁਕਤੀਆਂ ਤਹਿਤ ਹਲਕਾ ਜਗਰਾਓਂ ਦੇ ਨਵ ਨਿਯੁਕਤ ਅਹੁਦੇਦਾਰਾਂ ਦਾ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸਥਾਨਕ ਗ੍ਰੀਨ ਸਿਟੀ ਵਿਖੇ ਹਲਕੇ ਦੇ ਲੀਡਰਸ਼ਿਪ ਵੱਲੋਂ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਐੱਸਆਰ ਕਲੇਰ ਨੇ ਜਿੱਥੇ ਨਵੇਂ ਅਹੁਦੇਦਾਰਾਂ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ ਉੱਥੇ ਪਾਰਟੀ ਹਾਈਕਮਾਨ ਦਾ ਜਗਰਾਓਂ ਹਲਕੇ ਨੂੰ ਮਾਣ ਦੇਣ 'ਤੇ ਧੰਨਵਾਦ ਵੀ ਕੀਤਾ। \n","PublishDate":"Fri, 03 Dec 2021 15:01:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-honored-newly-appointed-office-bearers-of-akali-dal-8993223.html"},{"Title":"ਪੰਜਾਬ ’ਚ ਡੀਜੀਪੀ ਲਈ ਭੇਜੇ ਪੈਨਲ ’ਤੇ ਫਸਿਆ ਪੇਚ, ਯੂਪੀਐੱਸਸੀ ਨੇ ਕੱਟ ਆਫ਼ ਡੇਟ ਨੂੰ ਲੈ ਕੇ ਮੰਗਿਆ ਸਰਕਾਰ ਤੋਂ ਸਪੱਸ਼ਟੀਕਰਨ","Content":"ਦਰਅਸਲ, ਸਰਕਾਰ ਨੇ 30 ਸਤੰਬਰ ਨੂੰ ਕੱਟ ਆਫ਼ ਡੇਟ ਮੰਨ ਕੇ ਇਕ ਦਰਜਨ ਦੇ ਕਰੀਬ ਅਫ਼ਸਰਾਂ ਦਾ ਪੈਨਲ ਭੇਜਿਆ ਹੋਇਆ ਹੈ, ਜਦੋਂਕਿ ਯੂਪੀਐੱਸਸੀ ਨੇ ਇਤਰਾਜ਼ ਪ੍ਰਗਟਾਉਂਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਅਫ਼ਸਰਾਂ ਦਾ ਜੋ ਪੈਨਲ ਆਇਆ ਹੈ, ਉਸ ’ਚ ਸਾਬਕਾ ਡੀਜੀਪੀ ਦਿਨਕਰ ਗੁਪਤਾ ਦਾ ਵੀ ਨਾਂ ਹੈ, ਜਿਨ੍ਹਾਂ ਦੀ ਜਗ੍ਹਾ ’ਤੇ ਨਵਾਂ ਡੀਜੀਪੀ ਲਾਇਆ ਜਾਣਾ ਹੈ।\n","PublishDate":"Fri, 03 Dec 2021 15:00:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-upsc-seeks-clarification-from-govt-over-cut-off-date-in-punjab-panel-sent-for-dgp-8993222.html"},{"Title":"ਟ੍ਰਿਪਲ ਮਰਡਰ ਨਾਲ ਸਨਸਨੀ, ਡਾਕਟਰ ਪਤੀ ਨੇ ਪਤਨੀ, ਬੇਟੇ ਤੇ ਬੇਟੀ ਨੂੰ ਉਤਾਰਿਆ ਮੌਤ ਦੇ ਘਾਟ, ਭਰਾ ਨੂੰ ਦੱਸੀ ਹੱਤਿਆ ਦੀ ਵਜ੍ਹਾ","Content":"ਕਲਿਆਣਪੁਰ ਵਿਚ ਡਿਊਮਿਨੀ ਅਪਾਰਟਮੈਂਟ ਵਿਚ ਰਹਿਣ ਵਾਲੇ ਡਾਕਟਰ ਸੁਸ਼ੀਲ ਨੇ ਆਪਣੀ ਪਤਨੀ ਚੰਦਰਪ੍ਰਭਾ, ਬੇਟੇ ਪ੍ਰਖਰ ਤੇ ਬੇਟੀ ਧੀ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਹੈ। ਕਿਸੇ ਦੀ ਗਲਾ ਦਬਾ ਕੇ ਤਾਂ ਕਿਸੇ ਦੇ ਸਿਰ ’ਤੇ ਭਾਰੀ ਚੀਜ਼ ਨਾਲ ਵਾਰ ਕਰ ਕੇ ਹੱਤਿਆਕਾਂਡ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ ਗਿਆ। ਡਾ. ਸੁਸ਼ੀਲ ਨੇ ਸ਼ਾਮ 5.32 ਮਿੰਟ ’ਤੇ ਆਪਣੇ ਭਰਾ ਡਾ. ਸੁਨੀਲ ਨੂੰ ਮੈਸੇਜ ਭੇਜਿਆ ਕਿ ਪੁਲਿਸ ਨੂੰ ਖਬਰ ਕਰੋ, ਉਨ੍ਹਾਂ ਨੇ ਡਿਪਰੈਸ਼ਨ ਵਿਚ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Fri, 03 Dec 2021 14:56:19 +00:00","Link":"https://www.punjabijagran.com/national/general-sensation-with-triple-murder-doctor-husband-kills-wife-son-and-daughter-tells-brother-cause-of-murder-8993220.html"},{"Title":"ਪੇਂਟਿੰਗ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਯੂਨੀਵਰਸਿਟੀ ਕਾਲਜ ਲਾਡੋਵਾਲੀ ਰੋਡ ਵਿਖੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ 400 ਸਾਲਾ ਜਨਮ ਸ਼ਤਾਬਦੀ ਨੂੰ ਸਮਰਪਿਤ ਪੇਂਟਿੰਗ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ, ਜਿਨ੍ਹਾਂ ਵਿਚ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਾਗ ਲਿਆ।","PublishDate":"Fri, 03 Dec 2021 14:52:18 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-holding-a-painting-competition-dedicated-to-the-birth-centenary-celebrations-of-guru-tegh-bahadur-ji-8993221.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵੰਡੇਗੀ ਇਸਾਈ ਭਾਈਚਾਰੇ ਵਾਂਗ ਲਿਟਰੇਚਰ","Content":"ਸਿੱਖੀ ਚ ਪਤਿਤਪੁੁਣੇ ਨੂੰ ਠੱਲ ਪਾਉਣ ਲਈ ਹੁਣ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੀ ਇਸਾਈ ਭਾਈਚਾਰੇ ਵਾਂਗ ਸਿੱਖ ਧਰਮ ਦੇ ਮਹਾਨ ਵਿਰਸੇ 'ਚ ਪਰੋਇਆ ਲਿਟਰੇਚਰ ਘਰ-ਘਰ ਵੰਡੇਗੀ। \n","PublishDate":"Fri, 03 Dec 2021 14:48:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-shiromani-committee-will-also-distribute-literature-like-christians-8993219.html"},{"Title":"Punjab Politics : ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਇਕ ਹਵਾਈ ਵਾਅਦੇ ਕਰਨ ਵਾਲਾ ਮੁੱਖ ਮੰਤਰੀ : ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ","Content":"ਭਾਜਪਾ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਚੰਨੀ ਵੱਲੋਂ 2022 ਦੀਆਂ ਚੋਣਾਂ ਵਿਚ ਆਪਣੇ ਆਪ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਉਮੀਦਵਾਰ ਵਜੋਂ ਨਾ ਦੇਖਣ ਦੇ ਬਿਆਨ ’ਤੇ ਚੁਟਕੀ ਲੈਂਦਿਆਂ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦਾ ਇਸ ਗੱਲ ਨੂੰ ਮੰਨਣਾ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ‘ਖ਼ਸਤਾ ਹਾਲਤ’ ਅਤੇ ਚੰਨੀ ਤੇ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਵਿਚਾਲੇ ਖੁੱਲ੍ਹੇ ਮਤਭੇਦ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।","PublishDate":"Fri, 03 Dec 2021 14:47:08 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-chief-minister-channi-an-air-chief-minister-says-ashwani-sharma-8993216.html"},{"Title":"ਸੰਗੀਤਮਈ ਪ੍ਰਰਾਜੈਕਟ ਅਕਾਲ ਤਖ਼ਤ ਦੇ ਜਥੇਦਾਰ ਵਲੋਂ ਸੰਗਤ ਨੂੰ ਅਰਪਣ","Content":"ਜੋਗੀ ਅੱਲ੍ਹਾ ਯਾਰ ਖਾਂ ਟਰੱਸਟ ਤੇ ਐਜੂਕੇਸ਼ਨ ਐਂਡ ਅਵੇਅਰਨੈੱਸ ਕੌਂਸਲ ਯੂਐੱਸਏ ਦੀਆਂ ਸਹਿਯੋਗੀ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਡਾ. ਗੁਰਨਾਮ ਸਿੰਘ ਦੀ ਸੋਗਮਈ ਅਵਾਜ਼ 'ਤੇ ਆਧਾਰਿਤ ਗਾਇਨ ਦਾ ਸੰਗੀਤਮਈ ਆਡੀਓ, ਵੀਡੀਓ ਤੇ ਸਚਿੱਤਰ ਪੁਸਤਕ ਪ੍ਰਕਾਸ਼ਨਾ ਜੋਗੀ ਅੱਲ੍ਹਾ ਯਾਰ ਖ਼ਾਂ ਦੀ ਪੁਸਤਕ","PublishDate":"Fri, 03 Dec 2021 14:47:04 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-jathedar-of-akal-takht-dedicates-musical-project-dedicated-to-martyrdom-of-chhote-sahibzada-8993218.html"},{"Title":"ਐੱਸਡੀ ਕਾਲਜ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਹਾਸਲ ਕੀਤੀ ਡਿਗਰੀ","Content":"ਪੇ੍ਮ ਚੰਦ ਮਾਰਕੰਡਾ ਐੱਸਡੀ ਕਾਲਜ ਫਾਰ ਵਿਮਨ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਸੈਸ਼ਨ 2019-20 ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਇਮਤਿਹਾਨਾਂ ਵਿਚ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ ਅਤੇ ਯੂਨੀਵਰਸਿਟੀ ਕਨਵੋਕੇਸ਼ਨ ਵਿਚ ਡਿਗਰੀ ਪ੍ਰਰਾਪਤ ਕਰ ਕੇ ਕਾਲਜ ਦਾ ਨਾਂਅ ਰੌਸ਼ਨ ਕੀਤਾ।","PublishDate":"Fri, 03 Dec 2021 14:46:01 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-degrees-obtained-by-sd-college-students-8993217.html"},{"Title":"ਵਿਸ਼ਵ ਟੂਰ ਫਾਈਨਲਜ਼ ਦੇ ਸੈਮੀਫਾਈਨਲ 'ਚ ਪਹੁੰਚ ਚੁੱਕੀ ਪੀਵੀ ਸਿੰਧੂ ਆਖ਼ਰੀ ਗਰੁੱਪ ਮੈਚ ਹਾਰੀ, ਸ਼੍ਰੀਕਾਂਤ ਹੋਏ ਬਾਹਰ","Content":"ਦੋ ਵਾਰ ਦੀ ਓਲੰਪਿਕ ਮੈਡਲ ਜੇਤੂ ਸਿੰਧੂ ਦੁਨੀਆ ਦੀ 10ਵੇਂ ਨੰਬਰ ਦੀ ਚੋਚੁਵੋਂਗ 'ਤੇ ਦਬਾਅ ਨਹੀਂ ਬਣਾ ਸਕੀ ਤੇ ਇਕ ਘੰਟੇ 11 ਮਿੰਟ ਤਕ ਚੱਲੇ ਮੈਚ ਵਿਚ 12-21, 12-19, 14-21 ਨਾਲ ਹਾਰ ਗਈ। ਇਹ 2016 ਵਿਸ਼ਵ ਜੂਨੀਅਰ ਚੈਂਪੀਅਨ ਚੋਚੁਵੋਂਗ ਖ਼ਿਲਾਫ਼ ਸੱਤ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਸਿੰਧੂ ਦੀ ਤੀਜੀ ਹਾਰ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੰਧੂ ਗਰੁੱਪ-ਏ ਵਿਚ ਚੋਚੁਵੋਂਗ ਤੋਂ ਬਾਅਦ ਦੂਜੇ ਸਥਾਨ 'ਤੇ ਰਹੀ।","PublishDate":"Fri, 03 Dec 2021 14:42:00 +00:00","Link":"https://www.punjabijagran.com/sports/general-pv-sindhu-who-reached-the-semi-finals-of-the-world-tour-finals-lost-the-last-group-match-srikkanth-was-out-8993211.html"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"}]