[{"Title":"ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ 'ਤੇ ਪ੍ਰਭਾਤ ਫੇਰੀ ਕੱਢੀ","Content":"ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੁਧਾਰ ਬਾਜ਼ਾਰ ਦੀ ਸਮੁੱਚੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਵੱਲੋਂ ਹਰ ਸਾਲ ਦੀ ਤਰਾਂ੍ਹ ਆਗਾਮੀ ਦਿਨਾਂ 'ਚ ਆਉਣ ਵਾਲੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਸਬੰਧੀ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਬੀਤੀ 14 ਨਵੰਬਰ ਤੋਂ ਜਾਰੀ ਹਨ। ਇਹ ਪ੍ਰਭਾਤ ਫੇਰੀ ਰੋਜ਼ਾਨਾ ਸਵੇਰੇ 4 ਵਜੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਮੁਹੱਲਿਆਂ, ਗਲੀਆਂ ਵਿਚੋਂ ਦੀ ਹੁੰਦੀ ਹੋਈ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ, ਜੀਵਨ ਸਬੰਧੀ ਗੁਣਗਾਨ, ਸ਼ਬਦ ਗੁਰਬਾਣੀ ਦਾ ਉਚਾਰਨ ਕਰਦੇ ਹੋਏ ਮਿਥੇ ਪੜਾਅ 'ਤੇ ਪਹੁੰਚਦੀਆਂ ਹਨ, ਜਿਥੇ ਹਾਜ਼ਰ ਸੰਗਤ ਤੇ ਆਮ ਲੋਕਾਂ ਵਲੋਂ ਪ੍ਰਭਾਤ ਫੇਰੀ ਦਾ ਨਿੱਘਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਚਾਹ, ਬਿਸਕੁਟ, ਬਰੈੱਡ,","PublishDate":"Sat, 18 Nov 2023 14:17:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-made-a-dawn-visit-on-the-birth-anniversary-of-the-first-king-9303289.html"},{"Title":"ਵੇਟ ਲਿਫਟਿੰਗ ਦੀਆਂ ਸਕੂਲ ਖੇਡਾਂ 'ਚ ਖਿਡਾਰਨਾਂ ਨੇ ਦਿਖਾਏ ਜੌਹਰ","Content":"67ਵੀਆਂ ਪੰਜਾਬ ਰਾਜ ਅੰਤਰ ਜ਼ਿਲ੍ਹਾ ਸਕੂਲ ਖੇਡਾਂ ਵੇਟ ਲਿਫਟਿੰਗ ਅੰਡਰ 17 ਸਾਲ ਲੜਕੇ ਤੇ ਲੜਕੀਆਂ ਦੇ ਮੁਕਾਬਲੇ ਸਥਾਨਕ ਨਰੇਸ਼ ਚੰਦ ਸਟੇਡੀਅਮ ਵਿਖੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਡਿੰਪਲ ਮਦਾਨ ਤੇ ਜ਼ਿਲ੍ਹਾ ਸਪੋਰਟਸ ਕੋਆਰਡੀਨੇਟਰ ਕੁਲਵੀਰ ਸਿੰਘ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਸ਼ੁਰੂ ਹੋਈਆਂ। ਇਨ੍ਹਾਂ ਖੇਡਾਂ ਦੇ ਓਵਰਆਲ ਇੰਚਾਰਜ ਪਿੰ੍ਸੀਪਲ ਨਵਤੇਜ ਸ਼ਰਮਾ, ਪਿੰ੍ਸੀਪਲ ਇੰਦਰਜੀਤ ਸਿੰਘ, ਪਿੰ੍ਸੀਪਲ ਸ਼ਮਿੰਦਰ ਵਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹਨਾਂ ਖੇਡਾਂ 'ਚ ਵੱਖ-ਵੱਖ ਜਿਲਿਆਂ ਤੋਂ ਆਏ ਖਿਡਾਰੀਆਂ ਨੇ ਭਾਗ ਲਿਆ।","PublishDate":"Sat, 18 Nov 2023 14:15:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-in-the-school-games-of-weight-lifting-the-players-showed-their-talent-9303288.html"},{"Title":"ਮੱਝ ਚੋਰ ਗਿਰੋਹ ਸਰਗਰਮ, 4 ਮੱਝਾਂ, 2 ਕੱਟੀਆਂ ਤੇ ਇਕ ਕੱਟਾ ਚੋਰੀ","Content":"ਸਮਰਾਲਾ ਇਲਾਕੇ 'ਚ ਮੱਝਾਂ ਚੋਰੀ ਕਰਨ ਵਾਲਾ ਗਿਰੋਹ ਪੂਰੀ ਤਰਾਂ੍ਹ ਸਰਗਰਮ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ। ਜਿਨ੍ਹਾਂ ਨੇ ਦੋ ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ 'ਚੋਂ ਮੱਝਾਂ ਤੇ ਕੱਟੀਆਂ ਦੇ ਚੋਰੀ ਕੀਤੇ ਜਾਣ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਰਾਪਤ ਹੋਇਆ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਭਗਵਾਨਪੁਰਾ ਦੇ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਪੁੱਤਰ ਬਚਨ ਸਿੰਘ ਨੇ ਆਪਣੀਆਂ ਮੱਝਾਂ ਵਾੜੇ 'ਚ ਬੰਨੀਆਂ ਹੋਈਆਂ ਸਨ, ਜਦੋਂ ਉਨਾਂ੍ਹ ਨੇ ਸਵੇਰੇ ਉਠ ਕੇ ਦੇਖਿਆ ਤਾਂ ਉਥੇ ਮੱਝਾਂ ਮੌਜੂਦ ਨਹੀਂ ਸਨ। ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਆਲੇ ਦੁਆਲੇ ਦੇਖਿਆ ਤਾਂ ਮੱਝਾਂ ਵਾਲੇ ਵਾੜੇ ਦੀ ਇੱਕ ਕੰਧ ਨੂੰ ਪਾੜ ਲਾ ਕੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ 2 ਮੱਝਾਂ, ਇੱਕ ਕੱਟੀ ਤੇ ਇਕ ਕੱਟਾ ਚੋਰੀ ਕਰ ਕੇ ਲੈ ਗਏ ਹਨ। \n","PublishDate":"Sat, 18 Nov 2023 14:11:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-buffalo-thief-gang-active-4-buffaloes-2-cows-and-one-cow-stolen-9303287.html"},{"Title":"SpaceX ਦਾ ਸਭ ਤੋਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਰਾਕੇਟ ਸਟਾਰਸ਼ਿਪ ਲਾਂਚ ਕਰਨ ਤੋਂ ਬਾਅਦ ਤਬਾਹ, ਐਲੋਨ ਮਸਕ ਦਾ ਮਿਸ਼ਨ ਦੂਜੀ ਵਾਰ ਅਸਫਲ","Content":"ਏਜੰਸੀ ਦੇ ਅਨੁਸਾਰ, ਬੂਸਟਰ ਨੇ ਸਟਾਰਸ਼ਿਪ ਨੂੰ ਪੁਲਾੜ ਵੱਲ ਭੇਜਿਆ, ਪਰ ਦੱਖਣੀ ਟੈਕਸਾਸ ਤੋਂ ਲਿਫਟ ਆਫ ਦੇ ਅੱਠ ਮਿੰਟ ਬਾਅਦ ਸੰਚਾਰ ਟੁੱਟ ਗਿਆ। ਇਸ ਤੋਂ ਬਾਅਦ ਸਪੇਸਐਕਸ ਨੇ ਮਿਸ਼ਨ ਦੇ ਅਸਫਲ ਹੋਣ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।\n","PublishDate":"Sat, 18 Nov 2023 14:09:11 +00:00","Link":"https://www.punjabijagran.com/world/usa-spacex-s-most-powerful-rocket-starship-crashed-after-launch-elon-musk-s-mission-failed-for-the-second-time-9303283.html"},{"Title":"ਪੱਤਰਕਾਰ ਕੁਲਦੀਪ ਸਿੰਘ ਹੋਠੀ ਨੂੰ ਸਦਮਾ ਮਾਤਾ ਦਾ ਦੇਹਾਂਤ","Content":"ਅਮਨਦੀਪ ਹਨੀ, ਕਿਸ਼ਨਗੜ੍ਹ : ਪੱਤਰਕਾਰ ਪਿੰਡ ਬੱਲਾਂ ਨਿਵਾਸੀ ਕੁਲਦੀਪ ਸਿੰਘ ਹੋਠੀ ਨੂੰ ਉਸ ਸਮੇਂ ਡੂੰਘਾ ਸਦਮਾ ਲੱਗਾ ਜਦੋਂ ਕੱਲ੍ਹ ਸ਼ਾਮ ਉਨ੍ਹਾਂ ਦੇ ਸਤਿਕਾਰਯੋਗ ਮਾਤਾ ਗੁਰਬਖਸ਼ ਕੌਰ ਸੰਖੇਪ ਬਿਮਾਰੀ ਦੌਰਾਨ ਆਪਣੀ ਸੰਸਾਰਕ ਯਾਤਰਾ ਪੂਰੀ ਕਰਦੇ ਹੋਏ ਗੁਰੂ ਚਰਨਾਂ ਵਿੱਚ ਜਾ ਬਿਰਾਜੇ। ਸਮੂਹ ਹੋਠੀ ਪਰਿਵਾਰ ਸਾਕ ਸਬੰਧੀਆਂ ਰਿਸ਼ਤੇਦਾਰਾਂ ਤੇ ਸੈਂਕੜੇ ਸੇਜਲ ਅੱਖਾਂ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 18 Nov 2023 14:07:15 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-journalist-kuldeep-singh-hothi-stocked-to-mother-death-9303286.html"},{"Title":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਨੇ ਮਾਸਟਰਾਂ ਦੀ ਡਰਾਫਟ ਸੀਨੀਅਰਤਾ ਸੂਚੀ ਵਿਗਾੜੀ","Content":"ਮਾਣਯੋਗ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈਕੋਰਟ ਦੇ ਫੈਸਲੇ ਅਨੁਸਾਰ ਮਾਸਟਰ ਕਾਡਰ ਦੀ ਸੀਨੀਅਰਤਾ ਨੂੰ ਮੁੜ ਬਣਾਉਣ ਦੇ ਹੁਕਮਾਂ ਦੀ ਪਾਲਣਾ ਵਿੱਚ ਦਫ਼ਤਰ ਡਾਇਰੈਕਟਰ ਸਕੂਲ ਸਿੱਖਿਆ ਸੈਕੰਡਰੀ ਪੰਜਾਬ ਦੇ ਪ੍ਰਮੋਸ਼ਨ ਸੈੱਲ ਵੱਲੋਂ ਬਣਾਈ ਗਈ ਡਰਾਫਟ ਮਾਸਟਰ ਕਾਡਰ ਦੀ ਸੀਨੀਅਰਤਾ ਸੂਚੀ ਵਿੱਚ ਅਧਿਆਪਕਾਂ ਦੇ ਅੰਕੜਿਆਂ/ਵੇਰਵਿਆਂ ਨੂੰ ਟੈਕਨੀਕਲੀ ਗਲਤੀ ਨਾਲ ਇਕ-ਦੂਜੇ ਅਧਿਆਪਕਾਂ ਵਿੱਚ ਰਲ਼ਗਡ ਕਰ ਕੇ ਸੀਨੀਅਰਤਾ ਨੂੰ ਦਰੁਸਤ ਕਰਨ ਦੀ ਬਜਾਏ ਹੋਰ ਵਿਗਾੜ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇੱਥੋਂ ਤਕ ਕਿ ਬਹੁਤਿਆਂ ਦੀਆਂ ਤਾਂ ਕੈਟਾਗਰੀਆਂ ਤਕ ਹੀ ਬਦਲ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ, ਜਿਸ ਨਾਲ ਵਿਭਾਗ ਅਤੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਬਹੁਤ ਸਾਰੀਆਂ ਦਿੱਕਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇਗਾ। \n","PublishDate":"Sat, 18 Nov 2023 14:07:14 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-the-department-of-education-distorted-instead-of-correcting-the-draft-seniority-list-of-masters-9303284.html"},{"Title":"ਪੰਜਾਬ ਕਿਸਾਨ ਯੂਨੀਅਨ ਨੇ ਚੰਡੀਗੜ੍ਹ ਧਰਨੇ ਦੀ ਵਿੱਢੀ ਤਿਆਰੀ","Content":"ਬੀਬੀਐੱਸਬੀ ਕਾਨਵੈਂਟ ਸਕੂਲ ਸਿੱਧਵਾਂ ਬੇਟ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੁਆਰਾ ਆਈਸੀਐੱਸਈ ਵੱਲੋਂ ਕਰਵਾਈਆਂ ਗਈਆਂ ਨੈਸ਼ਨਲ ਪੱਧਰ ਦੀਆਂ ਖੇਡਾਂ ਵਿਚ ਜਿੱਤ ਹਾਸਲ ਕਰ ਕੇ ਜਸ਼ਨਪ੍ਰਰੀਤ ਸਿੰਘ ਸ਼ਘਢੀ ਦੀਆਂ ਖੇਡਾਂ ਲਈ ਚੁਣਿਆ ਗਿਆ। ਇਹ ਮੁਕਾਬਲੇ ਝਾਰਖੰਡ (ਰਾਂਚੀ) ਵਿਖੇ ਕਰਵਾਏ ਗਏ । ਇਸ ਮੁਕਾਬਲੇ ਅੰਡਰ-17 ਵਰਗ 'ਚ 80 ਕਿੱਲੋ ਭਾਰ 'ਚ (ਪੰਜਾਬ, ਮਹਾਰਾਸ਼ਟਰ, ਗੋਆ, ਬਿਹਾਰ, ਝਾਰਖੰਡ ਅਤੇ ਮੱਧ ਪ੍ਰਦੇਸ਼) ਦੇ ਸਾਰੇ ਸਕੂਲਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। \n","PublishDate":"Sat, 18 Nov 2023 14:07:14 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-financial-preparation-of-chandigarh-protest-by-punjab-kisan-union-9303285.html"},{"Title":"ਬਾਕਸਿੰਗ 'ਚ ਬੀਬੀਐੱਸਬੀ ਸਕੂਲ ਦੇ ਜਸ਼ਨਪ੍ਰਰੀਤ ਨੇ ਮਾਰੀ ਬਾਜ਼ੀ","Content":"ਬੀਬੀਐੱਸਬੀ ਕਾਨਵੈਂਟ ਸਕੂਲ ਸਿੱਧਵਾਂ ਬੇਟ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੁਆਰਾ ਆਈਸੀਐੱਸਈ ਵੱਲੋਂ ਕਰਵਾਈਆਂ ਗਈਆਂ ਨੈਸ਼ਨਲ ਪੱਧਰ ਦੀਆਂ ਖੇਡਾਂ ਵਿਚ ਜਿੱਤ ਹਾਸਲ ਕਰ ਕੇ ਜਸ਼ਨਪ੍ਰਰੀਤ ਸਿੰਘ ਸ਼ਘਢੀ ਦੀਆਂ ਖੇਡਾਂ ਲਈ ਚੁਣਿਆ ਗਿਆ। ਇਹ ਮੁਕਾਬਲੇ ਝਾਰਖੰਡ (ਰਾਂਚੀ) ਵਿਖੇ ਕਰਵਾਏ ਗਏ । ਇਸ ਮੁਕਾਬਲੇ ਅੰਡਰ-17 ਵਰਗ 'ਚ 80 ਕਿੱਲੋ ਭਾਰ 'ਚ (ਪੰਜਾਬ, ਮਹਾਰਾਸ਼ਟਰ, ਗੋਆ, ਬਿਹਾਰ, ਝਾਰਖੰਡ ਅਤੇ ਮੱਧ ਪ੍ਰਦੇਸ਼) ਦੇ ਸਾਰੇ ਸਕੂਲਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। \n","PublishDate":"Sat, 18 Nov 2023 14:06:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-jashanpreet-of-bbsb-school-won-in-boxing-9303282.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੇ OSD ਮਨਜੀਤ ਸਿੱਧੂ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫ਼ਾ, ਸਿਹਤ ਖ਼ਰਾਬ ਹੋਣ ਦਾ ਦੱਸਿਆ ਕਾਰਨ","Content":"ਭਗਵੰਤ ਮਾਨ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਬਣਨ ਤੋਂ ਕੁਝ ਸਮਾਂ ਬਾਅਦ ਮਨਜੀਤ ਸਿੱਧੂ ਨੂੰ ਓਐਸਡੀ ਦੇ ਅਹੁਦੇ ’ਤੇ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਸਿੱਧੂ ਭਗਵੰਤ ਮਾਨ ਦੇ ਬਚਪਨ ਦੇ ਸਹਿਪਾਠੀ ਹਨ। ਸਿੱਧੂ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਕਰੀਬੀ ਮੰਨਿਆ ਜਾਂਦਾ ਰਿਹਾ ਹੈ...\n","PublishDate":"Sat, 18 Nov 2023 14:02:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-bhagwant-manns-osd-manjit-sidhu-resigned-citing-ill-health-9303129.html"},{"Title":"ਐੱਸਡੀ ਗਰਲਜ਼ ਸਕੂਲ 'ਚ ਹਨੂੰਮਾਨ ਚਾਲੀਸਾ ਦਾ ਕੀਤਾ ਪਾਠ","Content":"ਐੱਸਡੀ ਗਰਲਜ਼ ਸਕੂਲ ਵਿਚ ਬੱਚਿਆਂ ਨੂੰ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਨਾਲ ਜੋੜਨ ਲਈ ਹਨੂੰਮਾਨ ਚਾਲੀਸਾ ਦਾ ਪਾਠ ਕੀਤਾ ਗਿਆ। ਅੱਜ ਦੇ ਸਮੇਂ ਵਿਚ ਬੱਚਿਆਂ ਦਾ ਟੈਕਨਾਲੋਜੀ ਨੂੰ ਅਪਣਾਉਣਾ ਸਹੀ ਹੈ, ਪਰ ਨਾਲ ਹੀ ਇਹ ਵੀ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਮਿੱਟੀ ਨਾਲ ਸਾਂਝ ਘੱਟ ਨਾ ਹੋਵੇ। ਜੀਵਨ ਦੇ ਮੁੱਢਲੇ ਦੌਰ ਤੋਂ ਹੀ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਸੱਭਿਆਚਾਰ ਨਾਲ ਜੋੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਜਿਵੇਂ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਪੁਰਖਿਆਂ ਦੀ ਪ੍ਰਸਿੱਧੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਿਧਾਂਤਾਂ ਬਾਰੇ ਦੱਸਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Sat, 18 Nov 2023 14:02:09 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-hanuman-chalisa-recited-to-connect-children-with-indian-culture-in-sd-girls-school-9303279.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]