[{"Title":"ਕੰਜਕ ਪੂਜਨ ਦੌਰਾਨ ਸਾਲਾਨਾ ਲੰਗਰ ਲਾਇਆ","Content":"ਮਾਤਾ ਦੇ ਨਰਾਤਿਆਂ ਦੌਰਾਨ ਪਿੰਡ ਦਿਆਲਪੁਰਾ ਮਿਰਜ਼ਾ ਵਿਖੇ ਕੰਜਕਾਂ ਦੀ ਪੂਜਾ ਉਪਰੰਤ ਸੰਗਤ ਵੱਲੋਂ ਛੋਲੇ ਪੂਰੀਆਂ ਦਾ ਲੰਗਰ ਵਰਤਾਇਆ ਗਿਆ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਹਰ ਸਾਲ ਪਿੰਡ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਅੱਠਵੇਂ ਨਰਾਤਿਆਂ ਦੌਰਾਨ ਕੰਜਕਾਂ ਦੀ ਪੂਜਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਲੰਗਰ ਵਰਤਾਇਆ ਜਾਂਦਾ ਹੈ। \n","PublishDate":"Sun, 22 Oct 2023 11:32:05 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-kanjak-langar-9293078.html"},{"Title":"170 ਲੋੜਵੰਦਾਂ ਨੂੰ ਦਿੱਤੀ ਸਹਾਇਤਾ ਰਾਸ਼ੀ","Content":"ਡਾ. ਐੱਸਪੀ ਸਿੰਘ ਉਬਰਾਏ ਵੱਲੋਂ ਮਾਨਵਤਾ ਦੀ ਭਲਾਈ ਲਈ ਬਿਨਾਂ ਕਿਸੇ ਭੇਦ ਭਾਵ ਤੋਂ ਨਿਰੰਤਰ ਕਾਰਜ ਜਾਰੀ ਹਨ। ਇਸ ਲੜੀ ਤਹਿਤ ਜੱਸਾ ਸਿੰਘ ਸੰਧੂ ਕੌਮੀ ਪ੍ਰਧਾਨ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਡੇਰਾ ਭਾਈ ਮਸਤਾਨ ਸਿੰਘ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਮਹੰਤ ਕਸ਼ਮੀਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ 170 ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮਹੀਨਾਵਾਰ ਸਹਾਇਤਾ ਰਾਸ਼ੀ ਦੇ ਚੈੱਕ ਤਕਸੀਮ ਕੀਤੇ ਗਏ।","PublishDate":"Sun, 22 Oct 2023 11:32:04 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-aid-amount-given-to-170-needy-by-sarbat-da-bhala-charitable-trust-9293077.html"},{"Title":"ਿਛੰਝ ਮੇਲੇ ਸਾਡੀ ਅਮੀਰ ਵਿਰਾਸਤ ਦੀ ਪਹਿਚਾਣ : ਹਰਜੋਤ ਬੈਂਸ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਸਕੂਲ ਸਿੱਖਿਆ, ਤਕਨੀਕੀ ਸਿੱਖਿਆ, ਉਦਯੋਗਿਕ ਸਿਖਲਾਈ ਤੇ ਉਚੇਰੀ ਸਿੱਖਿਆ ਪੰਜਾਬ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬੇ ਦੇ ਨੌਜਵਾਂਨਾਂ ਨੂੰ ਖੇਡਾਂ ਵੱਲ ਉਤਸ਼ਾਹਤ ਕਰਨ ਲਈ ਪਿੰਡਾਂ ਵਿਚ ਖੇਡ ਮੈਦਾਨ ਬਣਾਏ ਜਾ ਰਹੇ ਹਨ ਜਿੱਥੇ ਨੌਜਵਾਨਾ ਤੇ ਖਿਡਾਰੀਆਂ ਲਈ ਸਾਰਥਕ ਮਹੋਲ ਸਿਰਜਿਆ ਜਾ ਰਿਹਾ ਹੈ, ਤਾਂ ਜੋ ਉੱਚਕੋਟੀ ਦੇ ਨਵੇਂ ਖਿਡਾਰੀ ਪੈਦਾ ਕੀਤੇ ਜਾਣ।\n","PublishDate":"Sun, 22 Oct 2023 11:32:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-harjot-singh-bains-9293076.html"},{"Title":"ਬਾਬਾ ਨਾਮਦੇਵ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਉਤਸਵ ਮਨਾਇਆ","Content":"ਸਥਾਨਕ ਬਾਬਾ ਨਾਮਦੇਵ ਧਰਮਸ਼ਾਲਾ ਵਿਖੇ ਸ਼ੋ੍ਮਣੀ ਭਗਤ ਬਾਬਾ ਨਾਮਦੇਵ ਜੀ ਦਾ 753 ਵਾਂ ਪ੍ਰਕਾਸ਼ ਉਤਸਵ ਉਤਸ਼ਾਹ ਪੂਰਵਕ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਪ੍ਰਕਾਸ਼ ਉਤਸਵ ਮੌਕੇ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਪਵਿੱਤਰ ਬਾਣੀ ਦੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਪ੍ਰਕਾਸ਼ ਕਰਵਾਏ ਗਏ ਅਤੇ ਭੋਗ ਪਾਏ ਗਏ। ਬਾਬਾ ਗੁਰਜੀਤ ਸਿੰਘ ਜੀ ਹਰੀਗੜ੍ਹ ਵਾਲਿਆਂ ਨੇ ਕਥਾ ਕੀਰਤਨ ਰਾਹੀਂ ਸੰਗਤਾਂ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ ਅਤੇ ਸ਼ੋ੍ਮਣੀ ਭਗਤ ਬਾਬਾ ਨਾਮਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਤੇ ਚਾਨਣਾ ਪਾਇਆ।ਇਸ ਸਮਾਗਮ ਵਿੱਚ ਹਲਕਾ ਵਿਧਾਇਕ ਬਰਿੰਦਰ  ਗੋਇਲ, ਸ਼ੋ੍","PublishDate":"Sun, 22 Oct 2023 11:31:03 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-prakash-utsav-of-baba-namdev-was-celebrated-9293075.html"},{"Title":"ਐੱਨਓਸੀ ਦੇ ਮੁੱਦੇ 'ਤੇ ਸਰਕਾਰ ਦੇ ਿਘਰਾਓ ਦਾ ਐਲਾਨ","Content":"ਸਮਾਜਿਕ ਮੁੱਦਿਆਂ 'ਤੇ ਇਕੱਠੇ ਹੋਏ ਵੱਖ-ਵੱਖ ਸਮਾਜਿਕ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ ਦੀ ਸਾਂਝੀ ਸੰਸਥਾ ਵਾਇਸ ਆਫ਼ ਮਾਨਸਾ ਵੱਲੋਂ ਸ਼ਹਿਰ ਵਿਚ ਜ਼ਮੀਨਾਂ 'ਤੇ ਪਲਾਟਾਂ ਦੀ ਖਰੀਦ ਵੇਚ ਲਈ ਇਤਰਾਜ਼ਹੀਣਤਾ ਸਰਟੀਫਿਕੇਟ (ਐੱਨਓਸੀ) ਪ੍ਰਰਾਪਤ ਕਰਨ ਵਿਚ ਲੋਕਾਂ ਨੂੰ ਪੇਸ਼ ਆ ਰਹੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦਾ ਹੱਲ ਨਾ ਹੁੰਦਾ ਦੇਖ ਕੇ ਆਪਣੇ ਤੇਵਰ ਤਿੱਖੇ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਲਿਆ ਹੈ। \n","PublishDate":"Sun, 22 Oct 2023 11:29:00 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-voice-of-mansa-announced-to-take-strong-action-if-no-action-is-taken-on-the-issue-of-noc-9293074.html"},{"Title":"ਰਾਮਲੀਲ੍ਹਾ ਦੌਰਾਨ ਸ਼੍ਰੀ ਰਾਮ ਬਨਵਾਸ ਦੇ ਪ੍ਰਸੰਗ ਦਾ ਮੰਚਨ","Content":"ਸ੍ਰੀ ਰਾਮਲੀਲ੍ਹਾ ਕਮੇਟੀ (ਰਜਿ.) ਮਾਲੇਰਕੋਟਲਾ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਲੋਕੇਸ਼ ਜੈਨ ਦੀ ਅਗਵਾਈ ਅਤੇ ਚੇਅਰਮੈਨ ਸੁਨੀਲ ਕੁਮਾਰ ਵਾਸ਼ਿਸ਼ਟ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਸ੍ਰੀ ਰਾਮਲੀਲਾ ਦੇ ਮੰਚਨ ਦੇ ਚੋਥੇ ਦਿਨ ਰਾਮ ਬਨਵਾਸ ਦੀ ਲੀਲਾ ਦਾ ਮੰਚਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਰਾਮ ਭਗਤਾਂ ਨੇ ਸ਼ਮਲੀਅਤ ਕੀਤੀ ਅਤੇ ਇਸ ਮੌਕੇ ਕਮੇਟੀ ਦੇ ਸਮੂਹ ਮੈਂਬਰਾਂ ਅਤੇ ਅਹੁਦੇਦਾਰਾਂ ਸਰਪ੍ਰਸਤ ਨਰਿੰਦਰ ਸੂਦ, ਅਰਵਿੰਦ ਭਾਰਦਵਾਜ, ਰਮਨ ਵਰਮਾ, ਜਤਿੰਦਰ ਸਿ","PublishDate":"Sun, 22 Oct 2023 11:29:00 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-ram-banwas-leela-was-shown-at-ramlila-ground-9293073.html"},{"Title":"ਦੇਸ਼ ਦੀ ਭਾਈਚਾਰਕ ਸਾਂਝ ਹੀ ਸਾਡੀ ਅਸਲ ਪਛਾਣ : ਲਾਲਪੁਰਾ","Content":"ਭਾਜਪਾ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਅਜੈਵੀਰ ਸਿੰਘ ਲਾਲਪੁਰਾ ਨੇ ਆਪਣੀ ਸਮੁੱਚੀ ਟੀਮ ਨਾਲ ਪੀਡਬਲਿਊਡੀ ਮੈਦਾਨ ਵਿਚ ਬੰਗਾਲੀ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਵਲੋਂ ਨਰਾਤਿਆਂ ਮੌਕੇ ਕਰਵਾਏ ਜਾ ਰਹੇ ਧਾਰਮਿਕ ਸਮਾਗਮ 'ਚ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਮਾਤਾ ਦੁਰਗਾ ਜੀ ਦੀ ਪੂਜਾ ਕੀਤੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਅੱਗੇ ਨਤਮਸਤਕ ਹੋ ਕੇ ਆਸ਼ੀਰਵਾਦ ਪ੍ਰਰਾਪਤ ਕੀਤਾ।","PublishDate":"Sun, 22 Oct 2023 11:26:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ajayveer-singh-lalpura-9293071.html"},{"Title":"ਸ਼ੇਰਪੁਰ ਦੀ ਜੱਜ ਚੁਣੀ ਲੜਕੀ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਕਸਬਾ ਸ਼ੇਰਪੁਰ ਦੀ ਲੜਕੀ ਰਮਨਦੀਪ ਕੌਰ ਦੀ ਬਤੌਰ ਜੱਜ ਚੋਣ ਹੋਣ ਤੋਂ ਬਾਅਦ ਇਲਾਕੇ ਵਿੱਚ ਖੁਸ਼ੀ ਦਾ ਮਾਹੌਲ ਹੈ। ਇਲਾਕੇ ਦੇ ਸਮਾਜਿਕ ਅਤੇ ਰਾਜਨੀਤਿਕ ਲੋਕਾਂ ਵੱਲੋਂ ਰਮਨਦੀਪ ਕੌਰ ਨੂੰ ਵਧਾਈਆਂ ਦੇਣ ਵਾਲਿਆਂ ਦਾ ਤਾਂਤਾ ਲੱਗਿਆ ਹੋਇਆ ਅਤੇ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ। ਇਸੇ ਤਹਿਤ ਹੀ ਅੱਜ ਸਮਾਲ ਸਕੇਲ ਇੰਡਸਟਰੀ ਪੰਜਾਬ ਦੇ ਚੇਅਰਮੈਨ ਦਲਵੀਰ ਸਿੰਘ ਿਢੱਲੋ ਨੇ ਰਮਨਦੀਪ ਕੌਰ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਪਹੁੰਚ ਕੇ ਪਰਿਵਾਰ","PublishDate":"Sun, 22 Oct 2023 11:26:58 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-girl-elected-judge-of-sherpur-by-chairman-dhillon-9293072.html"},{"Title":"ਕਾਲੜਾ ਮਰਨ ਉਪਰੰਤ ਵੀ ਆਮ ਲੋਕਾਈ ਨੂੰ ਵੰਡਣਗੇ ਆਕਸੀਜਨ","Content":"ਪਿਛਲੇ ਦਿਨੀਂ ਲਗਪਗ 100 ਸਾਲ ਦਾ ਤੰਦਰੁਸਤੀ ਵਾਲਾ ਜੀਵਨ ਜਿਉਂ ਕੇ ਸਦੀਵੀ ਵਿਛੋੜਾ ਦੇ ਗਏ ਤੇਜਪਾਲ ਸਿੰਘ ਕਾਲੜਾ (ਬਰੀਵਾਲਾ ਮੰਡੀ ਵਾਲੇ) ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਵਿਗਿਆਨਕ ਸੋਚ ਅਪਣਾਉਂਦਿਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਅਸਥੀਆਂ ਚੁਗਣ ਦੀ ਬਜਾਏ ਅੰਗੀਠਾ ਸਾਂਭਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਵਿਛੜੀ ਰੂਹ ਦੇ ਤਿੰਨਾ ਪੁੱਤਰਾਂ ਕਿਸ਼ਨ ਸਿੰਘ, ਹਰਮੰਦਰ ਸਿੰਘ ਅਤੇ ਹਰਦੇਵ ਸਿੰਘ ਕਾਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਗੁੱਡ ਮੌਰਨਿੰਗ ਵੈੱਲਫੇਅਰ ਕਲੱਬ ਦੇ ਚੇਅਰਮੈਨ ਪੱਪੂ ਲਹੌਰੀਆ ਦੇ ਯਤਨਾਂ ਸਦਕਾ ਰਾਮਬਾਗ ਵਿੱਚ ਹੀ ਟੋਇਆ ਪੁੱਟ ਕੇ ਉੱਥੇ ਅੰਗੀਠਾ ਸਾਂਭਣ ਉਪਰੰਤ ਨਿੰਮ ਦਾ ਬੂਟਾ ਲਾਇਆ ਗਿਆ।","PublishDate":"Sun, 22 Oct 2023 11:24:56 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-tejpal-singh-kalra-will-distribute-oxygen-to-the-common-people-even-after-his-death-9293070.html"},{"Title":"ਕੜਿਆਲ ਵਿਖੇ ਅੱਖਾਂ ਦੀ ਜਾਂਚ ਲਈ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਕੜਿਆਲ ਵਿਖੇ ਅੱਖਾਂ ਦਾ ਚੈਕਅੱਪ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ ਜਿਸ ਵਿੱਚ ਪਿੰਡ ਅਤੇ ਆਸ-ਪਾਸ ਦੇ ਪਿੰਡਾਂ ਤੋਂ ਮਰੀਜਾਂ ਨੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਆਪਣੀਆਂ ਅੱਖਾਂ ਦੀ ਜਾਂਚ ਕਰਵਾਈ। ਇਸ ਦੌਰਾਨ ਅਕਾਲੀ ਦਲ ਅੰਮਿ੍ਤਸਰ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਬਿੱਕਰ ਸਿੰਘ ਚੌਹਾਨ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਹਰ ਪਿੰਡ ਵਿੱਚ ਜਾ ਕੇ ਲੋਕਾਂ ਦੀ ਸਿਹਤ ਦੀ ਜਾਂਚ ਕਰਵਾਉਣ ਦਾ ਬੀੜਾ ਚੁੱਕਿਆ ਹੈ ਇਸ ਲਈ ਪਿੰਡ ਕੜਿਆਲ ਵਿੱਚ ਅੱਖਾਂ ਦਾ ਚੈਕਅੱਪ ਕ","PublishDate":"Sun, 22 Oct 2023 11:23:55 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-an-eye-checkup-camp-was-organized-in-village-karial-9293069.html"},{"Title":"ਘਰ ਵਿਚ ਬਣਾਓ ਗੁਲਾਬ ਜਾਮੁਨ","Content":"ਸਮੱਗਰੀ: ਬਰੈੱਡ ਰੋਟੀ ਦੇ ਟੁਕੜੇ- 15, ਖੰਡ &#8211; 300 ਗ੍ਰਾਮ, ਘਿਉ-1 ਚਮਚ, ਦੁੱਧ &#8211; 1 ਕੱਪ, ਇਲਾਇਚੀ ਪਾਊਡਰ &#8211; 1/4","PublishDate":"Sat, 21 Oct 2023 14:28:23 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%98%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%93-%e0%a8%97%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a8%ac-%e0%a8%9c%e0%a8%be%e0%a8%ae%e0%a9%81%e0%a8%a8/"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਹੀ ਫ਼ਾਇਦੇਮੰਦ ਹੈ ਜੰਗਲ ਜਲੇਬੀ","Content":"ਜੰਗਲ ਜਲੇਬੀ ਸਿਹਤ ਲਈ ਬਹੁਤ ਹੀ ਫ਼ਾਇਦੇਮੰਦ ਭੋਜਨ ਪਦਾਰਥ ਹੈ। ਇਹ ਚਿੱਟੇ ਤੇ ਗੁਲਾਬੀ ਰੰਗ ਦਾ ਇਕ ਫਲ ਹੈ। ਇਸ","PublishDate":"Sat, 21 Oct 2023 14:23:55 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%b9%e0%a9%80-%e0%a8%ab%e0%a8%bc%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a9%87%e0%a8%ae%e0%a9%b0%e0%a8%a6/"},{"Title":"ਵਾਧੂ ਭੁਗਤਾਨ ਦੀ ਵਸੂਲੀ ਪੈਨਸ਼ਰ ਤੋਂ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ: ਏਐੱਫਟੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਆਰਮਡ ਫੋਰਸਿਜ਼ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਏਅਰ ਕਮੋਡੋਰ ਦੀ ਵਿਧਵਾ ਨੂੰ ਦਿੱਤੀ ਵਾਧੂ ਪਰਿਵਾਰਕ ਪੈਨਸ਼ਨ ਦੀ ਵਸੂਲੀ ਹੁਕਮ ਨੂੰ ਰੱਦ ਕਰ","PublishDate":"Sat, 21 Oct 2023 14:21:29 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b5%e0%a8%be%e0%a8%a7%e0%a9%82-%e0%a8%ad%e0%a9%81%e0%a8%97%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%b8%e0%a9%82%e0%a8%b2%e0%a9%80-%e0%a8%aa%e0%a9%88%e0%a8%a8%e0%a8%b8/"},{"Title":"ਜੇ ਇਸ ਦੀ ਥਾਂ ਕੋਈ ਸਿੱਖ ਹੁੰਦਾ ਤਾਂ ਹਸਪਤਾਲ ਦੀ ਜੇਲ੍ਹ ਮਿਲਦੀ ਜਾਂ ਗੋਲੀ","Content":"ਮੁੰਬਈ: ਪੁਣੇ ਤੋਂ 185 ਯਾਤਰੀਆਂ ਨੂੰ ਲੈ ਕੇ ਦਿੱਲੀ ਜਾ ਰਹੀ ਅਕਾਸਾ ਫਲਾਈਟ ਦੀ ਮੁੰਬਈ ਹਵਾਈ ਅੱਡੇ ‘ਤੇ ਉਦੋਂ ਐਮਰਜੰਸੀ ਲੈਂਡਿੰਗ","PublishDate":"Sat, 21 Oct 2023 14:20:20 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%9c%e0%a9%87-%e0%a8%87%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%a5%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%88-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%a6%e0%a8%be/"},{"Title":"ਵਿੱਤ ਮੰਤਰੀ ਨਾਲ ਮੀਟਿੰਗ ਤੈਅ ਹੋਣ ਮਗਰੋਂ ਭੁੱਖ ਹੜਤਾਲ ਖ਼ਤਮ, ਧਰਨਾ ਜਾਰੀ","Content":"ਭਵਾਨੀਗੜ੍ਹ: ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਨੌਂ ਦਿਨਾਂ ਤੋਂ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਜਲ ਸਪਲਾਈ ਪੰਪ ਅਪਰੇਟਰਜ਼ ਯੂਨੀਅਨ ਦੀ ਅਗਵਾਈ ਹੇਠ","PublishDate":"Sat, 21 Oct 2023 14:17:49 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%a4-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ae%e0%a9%80%e0%a8%9f%e0%a8%bf%e0%a9%b0%e0%a8%97-%e0%a8%a4%e0%a9%88%e0%a8%85/"},{"Title":"ਕੈਨੇਡਾ ਦੇ ਡਿਪਲੋਮੈਟਾਂ ਦੀ ਵਾਪਸੀ ਮਾਮਲੇ ’ਤੇ ਬਰਤਾਨੀਆਂ ਨੇ ਭਾਰਤ ਨਾਲ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟਾਈ","Content":"ਲੰਡਨ: ਬਰਤਾਨੀਆ ਸਰਕਾਰ ਨੇ ਭਾਰਤ ਦੇ ਉਸ ਫੈਸਲੇ ਨਾਲ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਕੈਨੇਡੀਅਨ ਡਿਪਲੋਮੈਟਾਂ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ","PublishDate":"Sat, 21 Oct 2023 14:14:52 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%bf%e0%a8%aa%e0%a8%b2%e0%a9%8b%e0%a8%ae%e0%a9%88%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b5/"},{"Title":"ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਮਾਲਕੀ ਵਾਲੀ ਔਰਬਿਟ ਕੰਪਨੀ ਸਣੇ 8 ਕੰਪਨੀਆਂ ਦੇ ਪਰਮਿਟ ਰੱਦ","Content":"ਬਠਿੰਡਾ : ਬਠਿੰਡਾ ਆਰ. ਟੀ. ਏ. ਸਕੱਤਰ ਨੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਮਾਲਕੀ ਵਾਲੀਆਂ ਡੀ. ਟੀ. ਸੀ. ਅਤੇ ਔਰਬਿਟ ਸਮੇਤ ਅੱਠ","PublishDate":"Sat, 21 Oct 2023 14:12:34 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%b2%e0%a8%95%e0%a9%80-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80/"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ’ਚ ICICI ਬੈਂਕ ਨਾਲ ਆਨਲਾਈਨ 15 ਕਰੋੜ 47 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ","Content":"ਫਿਰੋਜ਼ਪੁਰ: ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰ ਮਾਲ ਰੋਡ ’ਤੇ ਸਥਿਤ ਆਈ. ਸੀ. ਆਈ. ਸੀ. ਆਈ ਬੈਂਕ ’ਚੋਂ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਨੇ ਬੈਂਕ ਦੇ","PublishDate":"Sat, 21 Oct 2023 14:11:02 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%9a-icici-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%86%e0%a8%a8%e0%a8%b2/"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਪੈਦਾ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਚਿੰਤਤ ਐੱਨਜੀਟੀ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਤੇ ਸੀਪੀਸੀਬੀ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਕੌਮੀ ਰਾਜਧਾਨੀ ਵਿੱਚ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ’ਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟਾਉਂਦਿਆਂ ਨੈਸ਼ਨਲ ਗਰੀਨ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ","PublishDate":"Sat, 21 Oct 2023 14:08:22 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a9%9c%e0%a8%a8-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%aa%e0%a9%88%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਵਾਜ਼ ਸ਼ਰੀਫ਼ 4 ਸਾਲ ਬਾਅਦ ਦੇਸ਼ ਪਰਤੇ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੇ ਤਿੰਨ ਵਾਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਹਿ ਚੁੱਕੇ ਨਵਾਜ਼ ਸ਼ਰੀਫ ਆਮ ਚੋਣਾਂ ਤੋਂ ਤਿੰਨ ਮਹੀਨੇ ਪਹਿਲਾਂ ਆਪਣੀ ਪਾਰਟੀ ਦੀ","PublishDate":"Sat, 21 Oct 2023 14:07:37 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%a8/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]