[{"Title":"Crime News : ਪਲਾਟ ਦੇ ਕਬਜ਼ੇ ਨੂੰ ਲੈ ਕੇ ਪਿੰਡ ਡੱਲਾ 'ਚ ਦੋ ਧੜਿਆਂ 'ਚ ਲੜਾਈ, ਇਕ ਦੀ ਮੌਤ, ਪੰਜ ਜਣੇ ਜ਼ਖ਼ਮੀ","Content":" ਮ੍ਰਿਤਕ ਦੇ ਪੁੱਤਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਦੇ ਨਜ਼ਦੀਕ ਇੱਕ ਸਾਂਝਾ ਪਲਾਟ ਹੈ ਅਤੇ ਅੱਜ ਦੂਜੀ ਧਿਰ ਕਬਜ਼ਾ ਕਰਨ ਦੀ ਨੀਯਤ ਨਾਲ ਪਲਾਟ ਵਿਚ ਪਹੁੰਚ ਗਈ ਜਿਸ ਦਾ ਜਦੋਂ ਉਨ੍ਹਾਂ ਵਿਰੋਧ ਕੀਤਾ ਤੇ ਦੂਜੀ ਧਿਰ ਨੇ ਉਸ ਦੇ ਪਿਤਾ ਬਲਦੇਵ ਸਿੰਘ (70), ਉਸ ਦੀ ਭਾਬੀ ਰਣਜੀਤ ਕੌਰ ਅਤੇ ਖੁਦ ਉਸ ’ਤੇ ਤੇਜ਼ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ ਕਰ ਦਿੱਤਾ...","PublishDate":"Mon, 27 Dec 2021 15:50:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-fighting-broke-out-between-two-factions-in-dalla-village-over-possession-of-a-plot-killing-one-person-9005330.html"},{"Title":"Sad News : ਮਜ਼ਦੂਰ ਦੀ ਛੇ ਸਾਲਾ ਬੱਚੀ ਸੀਵਰੇਜ ਵਾਲੇ ਖੱਡੇ 'ਚ ਡਿੱਗੀ, ਮੌਤ","Content":" ਪਿੰਡ ਮੁਬਾਰਕਪੁਰ ਜੋ ਕਿ ਨਗਰ ਕੌਂਸਲ ਅਧੀਨ ਡੇਰਾਬੱਸੀ ਵਿੱਚ ਆਉਂਦਾ ਹੈ। ਪੁਲਿਸ ਚੌਕੀ ਦੇ ਪਿੱਛੇ ਇਕ ਬੱਚੇ ਦੀ ਪਾਣੀ ਵਿਚ ਡੁੱਬ ਕੇ ਮੌਤ ਹੋ ਗਈ । ਬੱਚੀ ਦੀ ਪਛਾਣ ਮੋਹਿਨੀ ਪੁੱਤਰੀ ਰਵਿੰਦਰ ਕੁਮਾਰ ਵਾਸੀ ਮੀਰਪੁਰ ਵਜੋਂ ਹੋਈ ਹੈ।  ਪੁਲਿਸ ਨੇ ਲਾਸ਼ ਨੂੰ ਡੇਰਾਬੱਸੀ ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਮੁਰਦਾਘਰ ਵਿੱਚ ਰਖਵਾ ਕੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ।","PublishDate":"Mon, 27 Dec 2021 15:41:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-six-year-old-child-of-a-laborer-fell-into-a-sewer-and-died-9005327.html"},{"Title":"ਚੰਨੀ ਦਾ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ 'ਤੇ ਸਿਆਸੀ ਹਮਲਾ, ਕਿਹਾ- ਕੈਪਟਨ ਦੀ ਸ਼ਹਿ ਕਾਰਨ ਬਚਦਾ ਰਿਹਾ ਮਜੀਠੀਆ","Content":"ਉਨ੍ਹਾਂ ਮਜੀਠੀਆ ਸਬੰਧੀ ਕਿਹਾ ਕਿ ਅਜਿਹੇ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨੂੰ ਅੰਦਰ ਦੇਣਾ ਪੈਣਾ ਸੀ ਪਰ ਪਿਛਲੇ ਪੰਜ ਸਾਲ ’ਚ ਇਹ ਨਹੀਂ ਸੀ ਹੋ ਸਕਿਆ। ਉਨ੍ਹਾਂ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ’ਤੇ ਵਰ੍ਹਦਿਆਂ ਕਿਹਾ ਕੈਪਟਨ ਨਹੀਂ ਸੀ ਚਾਹੁੰਦਾ ਕਿ ਮਜੀਠੀਆ ਉੱਤੇ ਨਸ਼ਾ ਤਸਕਰੀ ਦਾ ਕੇਸ ਪਵੇ ਅਤੇ ਉਹ ਅੰਦਰ ਹੋਵੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੈਂ ਖੁਦ ਕਿਹਾ ਸੀ ਕੈਪਟਨ ਨੂੰ ਮਜੀਠੀਆ ਉੱਤੇ ਪਰਚਾ ਕਰੋ ਪਰ ਕੈਪਟਨ ਨਹੀਂ ਸੀ ਮੰਨੇ।","PublishDate":"Mon, 27 Dec 2021 15:34:57 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-channi-s-political-attack-on-former-cm-says-majithia-survives-captain-s-instigation-9005325.html"},{"Title":"ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਬੇਅਦਬੀ ਮਾਮਲਾ : 10 ਦਿਨਾਂ ਬਾਅਦ ਵੀ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਹੱਥ ਖਾਲੀ","Content":"ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਕਰਨ ਦੇ ਮਾਮਲੇ ’ਤੇ 10 ਦਿਨ ਬੀਤ ਜਾਣ ਦੇ ਬਾਅਦ ਵੀ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਹੱਥ ਖਾਲੀ ਹਨ। ਦੋਸ਼ੀ ਕੌਣ ਸੀ, ਕਿਥੋਂ ਆਇਆ ਸੀ ਤੇ ਕਿਸ ਮਕਸਦ ਨਾਲ ਆਇਆ ਸੀ, ਉਸ ਨੂੰ ਬੇਅਦਬੀ ਲਈ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਭੇਜਣ ਪਿਛੇ ਕਿਹੜੀਆਂ ਤਾਕਤਾਂ ਸਨ, ਇਸ ਬਾਰੇ ਕਿਸੇ ਨੂੰ ਵੀ ਕੋਈ ਜਾਣਕਾਰੀ ਹਾਸਲ ਨਹੀਂ ਹੋਈ।","PublishDate":"Mon, 27 Dec 2021 15:23:06 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-golden-temple-disrespect-case-even-after-10-days-the-hands-of-the-police-administration-and-the-shiromani-committee-are-empty-9005324.html"},{"Title":"ਚਿਦੰਬਰਮ ਨੇ ਕਿਹਾ, 31 ਦਸੰਬਰ ਤਕ ਹਾਸਲ ਨਹੀਂ ਹੋ ਸਕੇਗਾ ਬਾਲਿਗ ਆਬਾਦੀ ਨੂੰ ਪਹਿਲੀ ਡੋਜ਼ ਲਾਉਣ ਦਾ ਟੀਚਾ, ਧਰਮਿੰਦਰ ਪ੍ਰਧਾਨ ਨੇ ਦਿੱਤਾ ਜਵਾਬ","Content":"ਦੇਸ਼ ’ਚ ਕੋਰੋਨਾ ਟੀਕਾਕਰਨ ਦਾ ਟੀਚਾ ਹਾਸਲ ਕਰਨ ਨੂੰ ਲੈ ਕੇ ਕੇਂਦਰ ਸਰਕਾਰ ਅਤੇ ਮੁੱਖ ਵਿਰੋਧੀ ਦਲ ਕਾਂਗਰਸ ਸੋਮਵਾਰ ਨੂੰ ਆਪਸ ’ਚ ਭਿੜ ਗਏ। ਕਾਂਗਰਸ ਦੇ ਸੀਨੀਅਰ ਨੇਤਾ ਪੀ ਚਿਦੰਬਰਮ ਨੇ ਟੀਕੇ ਦੀ ਵਾਧੂ ਡੋਜ਼ ਨੂੰ ਲੈ ਕੇ ਭਰਮ ਦੀ ਸਥਿਤੀ ਹੋਣ ਦਾ ਦੋਸ਼ ਲਾਇਆ ਤਾਂ ਕੇਂਦਰੀ ਸਿੱਖਿਆ ਮੰਤਰੀ ਧਰਮਿੰਦਰ ਪ੍ਰਧਾਨ ਨੇ ਪਲਟਵਾਰ ਕਰਦੇ ਹੋਏ ਮੁੱਖ ਵਿਰੋਧੀ ਪਾਰਟੀ ’ਤੇ ਹੀ ਗੁਮਰਾਹਕੁਨ ਜਾਣਕਾਰੀਆਂ ਫੈਲਾਉਣ ਦਾ ਦੋਸ਼ ਮੜ੍ਹ ਦਿੱਤਾ।","PublishDate":"Mon, 27 Dec 2021 15:19:40 +00:00","Link":"https://www.punjabijagran.com/national/general-chidambaram-says-first-dose-target-for-adult-population-will-not-be-achieved-by-december-31-dharmendra-pradhan-responds-9005323.html"},{"Title":"ਕੋਟਕਪੂਰਾ ਬੱਸ ਅੱਡੇ ਦਾ ਨਿਰਮਾਣ ਕਾਰਜ ਸ਼ੁਰੂ ਕਰਨ ਪੁੱਜੇ ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਕਿਹਾ - ਅਕਾਲੀਆਂ ਨੇ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਮਾਫੀਏ ਨੂੰ ਸ਼ਹਿ ਦਿੱਤੀ","Content":" ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ 6 ਕਰੋੜ 18 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਕੋਟਕਪੂਰਾ ਬੱਸ ਅੱਡੇ ਦਾ ਨਿਰਮਾਣ ਕੀਤਾ ਜਾਵੇਗਾ ਤੇ ਅਗਲੇ ਹਫਤੇ ਇਸ ਕੰਮ ਦੇ ਟੈਂਡਰ ਖੁੱਲ੍ਹਵਾ ਕੇ ਕੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਜਾਵੇਗੀ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਪੰਜਾਬ ਦੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਕੋਟਕਪੂਰਾ ਵਿਖੇ ਬੱਸ ਸਟੈਂਡ ਦੇ ਨਿਰਮਾਣ ਕਾਰਜ ਸ਼ੁਰੂ ਕਰਨ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਮੌਕੇ ਕੀਤਾ।","PublishDate":"Mon, 27 Dec 2021 15:16:34 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-raja-warring-arrives-to-start-construction-work-of-kotkapura-bus-stand-akalis-encourage-all-kinds-of-mafia-9005322.html"},{"Title":"ਅਫਗਾਨਿਸਤਾਨ ਨੂੰ ਹਰਾ ਕੇ ਅੰਡਰ-19 ਏਸ਼ੀਆ ਕੱਪ ਦੇ ਸੈਮੀਫਾਈਨਲ 'ਚ ਪਹੁੰਚਿਆ ਭਾਰਤ, ਪਾਕਿਸਤਾਨ ਨੇ ਵੀ ਮਾਰੀ ਬਾਜ਼ੀ","Content":"ਸਲਾਮੀ ਬੱਲੇਬਾਜ਼ ਹਰਨੂਰ ਸਿੰਘ (65) ਦੀ ਅਰਧ ਸੈਂਕੜੇ ਦੀ ਮਦਦ ਨਾਲ ਭਾਰਤੀ ਅੰਡਰ-19 ਟੀਮ ਨੇ ਏਸ਼ੀਆ ਕੱਪ ਦੇ ਗਰੁੱਪ-ਏ ਮੁਕਾਬਲੇ ’ਚ ਅਫਗਾਨਿਸਤਾਨ ਦੀ ਅੰਡਰ-19 ਟੀਮ ਨੂੰ ਚਾਰ ਵਿਕਟਾਂ ਨਾਲ ਹਰਾ ਦਿੱਤਾ। ਭਾਰਤ ਨੇ ਟਾਸ ਜਿੱਤ ਕੇ ਪਹਿਲਾਂ ਗੇਂਦਬਾਜ਼ੀ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ","PublishDate":"Mon, 27 Dec 2021 15:12:49 +00:00","Link":"https://www.punjabijagran.com/cricket/general-india-beat-afghanistan-to-reach-semi-finals-of-under-19-asia-cup-9005320.html"},{"Title":"ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਮੰਦੀ ਸ਼ਬਦਾਵਲੀ ਬੋਲਣ ਲਈ ਮਾਫ਼ੀ ਮੰਗਣ ਨਵਜੋਤ ਸਿੱਧੂ : ਚੀਮਾ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੱਧੂ ਨੂੰ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਖਿਲਾਫ਼ ਵਰਤੀ ਮੰਦੀ ਸ਼ਬਦਾਵਲੀ ਲਈ ਮਾਫੀ ਮੰਗਣ ਲਈ ਕਿਹਾ ਹੈ। ਅਕਾਲੀ ਦਲ ਦੇ ਬੁਲਾਰੇ ਡਾ. ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੇ ਕਿਹਾ ਕਿ ਨਵਜੋਤ ਸਿੱਧੂ ਵੱਲੋਂ ਪੰਜਾਬ ਪੁਲਿਸ ਖਿਲਾਫ ਮੰਦੀ ਸ਼ਬਦਾਵਲੀ ’ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੇ ਗ੍ਰਹਿ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਰੰਧਾਵਾ ਮੂਕ ਦਰਸ਼ਕ ਬਣ ਕੇ ਬੈਠੇ ਹਨ।","PublishDate":"Mon, 27 Dec 2021 15:10:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-navjot-sidhu-apologizes-for-using-derogatory-language-against-police-personnel-says-dr-daljit-cheema-9005321.html"},{"Title":"Niti Aayog Health Index: ਸੁਧਾਰ ਦੇ ਮਾਮਲਿਆਂ ’ਚ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਸਭ ਤੋਂ ਵਧੀਆ, ਕੇਰਲ ਸਭ ਤੋਂ ਅੱਗੇ","Content":"ਸਿਹਤ ਸਟੈਂਡਰਡ ’ਚ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਸਮੇਤ ਉੱਤਰ ਭਾਰਤ ਦੇ ਵੱਡੇ ਸੂਬਿਆਂ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਮੁੜ ਖ਼ਰਾਬ ਰਿਹਾ ਹੈ। ਵੱਡੇ ਸੂਬਿਆਂ ’ਚ ਕੇਰਲ ਪਹਿਲਾਂ ਵਾਂਗ ਅੱਵਲ ਬਣਿਆ ਹੋਇਆ ਹੈ ਤੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਸਭ ਤੋਂ ਪਿੱਛੇ ਹਨ। ","PublishDate":"Mon, 27 Dec 2021 15:07:58 +00:00","Link":"https://www.punjabijagran.com/national/general-niti-aayog-health-index-uttar-pradesh-leads-in-reforms-kerala-leads-9005318.html"},{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਤੋਂ ਬਾਅਦ ਹੁਣ ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਕੀਤੀ ਪੰਜਾਬ ਪੁਲਿਸ ਦੀ ਹੇਠੀ, ਕਿਹਾ- ਚਵੰਨੀ ਵੀ ਲੋਕਾਂ ਦੀ ਜੇਬ ’ਚ ਨਹੀਂ ਛੱਡਦੀ","Content":"ਚੋਣਾਂ ਦੇ ਮੌਸਮ ਵਿਚ ਨੇਤਾਵਾਂ ਦੀ ਜ਼ੁਬਾਨ ਫਿਸਲਣੀ ਆਮ ਗੱਲ ਹੋ ਗਈ ਹੈ। ਹੁਣ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ ਵੀ ਜ਼ੁਬਾਨ ਫਿਸਲੀ ਹੈ। ਅੰਮ੍ਰਿਤਸਰ ਵਿਚ 88 ਫੁੱਟੀ ਰੋਡ ’ਤੇ ਅੰਮ੍ਰਿਤਸਰ ਨਾਰਥ ਦੇ ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਅਨਿਲ ਜੋਸ਼ੀ ਦੇ ਪ੍ਰਚਾਰ ਵਿਚ ਹੋਈ ਰੈਲੀ ’ਚ ਸੰਬੋਧਨ ਕਰ ਰਹੇ ਸਨ।","PublishDate":"Mon, 27 Dec 2021 15:03:49 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-after-navjot-sidhu-now-sukhbir-badal-is-under-punjab-police-says-chavanni-doesn-t-leave-people-9005317.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]