[{"Title":"ਐੱਸਸੀਬੀਸੀ ਫੈੱਡਰੇਸ਼ਨ 13 ਨੂੰ  ਫਗਵਾੜਾ ਵਿਖੇ ਕੱਢੇਗੀ ਰੋਸ ਮਾਰਚ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਨਸਰਾਲਾ : ਗਜਿਟਡ ਤੇ ਨਾਨ ਗਜਿਟਡ ਐੱਸਸੀਬੀਸੀ ਇੰਪਲਾਈਜ ਵੈੱਲਫੇਅਰ ਫੈੱਡਰੇਸ਼ਨ ਪੰਜਾਬ ਦੀ ਇਕਾਈ ਦੀ ਮੀਟਿੰਗ ਜਰਨੈਲ ਸਿੰਘ ਸੀਕਰੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ ਜਿਸ 'ਚ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਵੱਖ-ਵੱਖ ਅਹੁਦੇਦਾਰਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਇਸ ਮੌਕੇ ਸੀਕਰੀ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਪਿਛਲੇ ਤਿੰਨ ਸਾਲਾਂ ਤੋਂ ਦਲਿਤ ਸਮਾਜ ਤੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਤੇ ਡਾਕਾ ਮਾਰੀ ਬੈਠੀ ਹੈ, ਵਾਰ ਵਾਰ ਵਾਅਦਾ ਕਰਨ ਤੇ ਇਕ ਵੀ ਮੰਗ ਪੂਰੀ ਨਹੀਂ ਕੀਤੀ ਗਈ। 85 ਵੀ ਸੋਧ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਵਜ਼ੀਫੇ, ਸ਼ਗਨ ਸਕੀਮਾਂ ਦੇ ਪੈਸੇ, ਬੇਰੁਜ਼","PublishDate":"Wed, 09 Oct 2019 09:43:18 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-march-of-scbc-fedration-will-be-on-13th-of-october-8708293.html"},{"Title":"50 ਲੱਖ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਤੇ 65 ਲੱਖ ਪੈਨਸ਼ਰਾਂ ਨੂੰ ਦੀਵਾਲੀ ਦਾ ਤੋਹਫ਼ਾ, 5 ਫੀਸਦੀ ਵਧਿਆ ਮਹਿੰਗਾਈ ਭੱਤਾ","Content":"ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਪੈਨਸ਼ਨਰਾਂ ਨੂੰ ਦੀਵਾਲੀ ਤੋਹਫ਼ਾ ਦਿੱਤਾ ਹੈ। ਸਰਕਾਰ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਮਹਿੰਗਾਈ ਭੱਤੇ 'ਚ 5 ਫੀਸਦੀ ਵਾਧੇ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਇਸ ਨਾਲ 50 ਲੱਖ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਫਾਇਦਾ ਹੋਵੇਗਾ। ਇਹ ਵਧੀਆਂ ਹੋਈਆਂ ਦਰਾਂ ਇਸ ਸਾਲ ਜੁਲਾਈ ਤੋਂ ਹੀ ਲਾਗੂ ਹੋਣਗੀਆਂ। ","PublishDate":"Wed, 09 Oct 2019 09:43:02 +00:00","Link":"https://punjabi.jagran.com/business/general-government-announces-five-precent-hike-in-daerness-allowance-8708289.html"},{"Title":"ਹਰਿਆਣਾ ਗੈਂਗ ਦੇ 7 ਲੁਟੇਰੇ ਚੜ੍ਹੇ ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":"ਪੁਲਿਸ ਨੇ ਲੁੱਟ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਇਕ ਗਿ੍ਰਰੋਹ ਦੇ 7 ਮੈਂਬਰਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਜਦੋਂ ਕਿ ਗਿ੍ਰਰੋਹ 'ਚ ਸ਼ਾਮਿਲ ਇੱਕ ਵਿਅਕਤੀ ਫ਼ਰਾਰ ਹੈ। ਗਿ੍ਰਰੋਹ ਦੇ ਸਾਰੇ ਮੈਂਬਰ ਹਰਿਆਣਾ ਰਾਜ ਦੇ ਹਨ, ਜੋ ਇੱਧਰ ਕਿਸੇ ਲੁੱਟ ਦੀ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਦੀ ਿਫ਼ਰਾਕ 'ਚ ਸਨ। ਪੁਲਿਸ ਨੇ ਗਿ੍ਰਰੋਹ ਦੇ ਮੈਂਬਰਾਂ ਤੋਂ ਕਿਰਪਾਨਾਂ, ਰਾਡ, ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਏਟੀਐੱਮ ਕਾਰਡ ਸਮੇਤ ਹੋਰ ਸਾਮਾਨ ਬਰਾਮਦ ਕੀਤਾ ਹੈ। \n","PublishDate":"Wed, 09 Oct 2019 09:40:16 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-crime-news-8708292.html"},{"Title":"ਜ਼ੋਨਲ ਖੇਡਾਂ 'ਚ ਜਿੱਤਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀ ਸਨਮਾਨਿਤ","Content":"ਜਤਿੰਦਰ ਸ਼ਰਮਾ, ਟਾਂਡਾ ਉੜਮੁੜ : ਟਾਂਡਾ ਬਲਾਕ ਦੀਆਂ ਜ਼ੋਨਲ ਸਕੂਲ ਖੇਡਾਂ 'ਚ 50 ਮੈਡਲ ਜਿੱਤਣ ਵਾਲੇ ਸਿਲਵਰ ਓਕ ਇੰਟਰਨੈਸ਼ਨਲ ਸ","PublishDate":"Wed, 09 Oct 2019 09:38:14 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-students-honoured-8708291.html"},{"Title":"ਪਸ਼ੂ ਛੱਡਣ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਹੋਵੇਗੀ ਕਾਰਵਾਈ\n","Content":"ਪ੍ਰਸ਼ੋਤਮ ਬੈਂਸ, ਨਵਾਂਸ਼ਹਿਰ : ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ ਵਿਨੈ ਬੁਬਲਾਨੀ ਨੇ ਪਸ਼ੂਆਂ ਨੂੰ ਬੇਸਹਾਰਾ ਛੱਡਣ 'ਤੇ ਰੋਕ ਲਾਉਣ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬੇਸਹਾਰਾ ਛੱਡੇ ਜਾਂਦੇ ਇਨ੍ਹਾਂ ਪਸ਼ੂਆਂ 'ਚ ਗਾਂਵਾਂ/ਗਊਵੰਸ਼ ਵੀ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ, ਜੋ ਕਿ ਕੁਝ ਧਰਮਾਂ 'ਚ ਆਸਥਾ ਦਾ ਪ੍ਰਤੀਕ ਮੰਨੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਬੇਸਹਾਰਾ ਛੱਡੇ ਜਾਣ ਨਾਲ ਪਸ਼ੂ ਸੜਕਾਂ 'ਤੇ ਆ ਜਾਂਦੇ ਹਨ ਅਤੇ ਆਵਾਜਾਈ 'ਚ ਅੜਿੱਕਾ ਬਣਨ ਦੇ ਨਾਲ-ਨਾਲ ਹਾਦਸਿਆਂ ਦਾ ਕਾਰਨ/ਸ਼ਿਕਾਰ ਵੀ ਬਣਦੇ ਹਨ। ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ ਅਨੁਸਾਰ ਬੇਸਹਾਰਾ ਪਸ਼ੂ ਸੜਕ ਹਾਦਸੇ ਦਾ ਕਾਰਨ ਤਾਂ ਬਣਦੇ ਹੀ ਹਨ, ਕਈ ਵਾਰ ਖੁਦ ਵੀ ਜ਼ਖ਼ਮੀ ਹੋ ਜਾਂਦੇ ਹਨ ਅਤੇ ਸੜਕਾਂ ਕੰਢੇ ਤੜਫ਼","PublishDate":"Wed, 09 Oct 2019 09:32:11 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-animals-dropping-on-roads-banned-8708287.html"},{"Title":"Kaun Banega Crorepati 11 : KBC ਦੇ ਸੈੱਟ 'ਤੇ ਇਸ ਅੰਦਾਜ਼ 'ਚ ਮਨਾਇਆ ਅਮਿਤਾਭ ਬੱਚਨ ਦਾ 77ਵਾਂ ਬਰਥਡੇ","Content":"ਅਮਿਤਾਭ ਬੱਚਨ 11 ਅਕਤੂਬਰ ਨੂੰ ਆਪਣਾ 77ਵਾਂ ਜਨਮਦਿਨ ਮਨਾਉਣਗੇ, ਪਰ ਇਸ ਤੋਂਪ ਹਿਲਾਂ ਹੀ ਲਗਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਲਈ ਸੈਲੀਬ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਕੌਣ ਬਣੇਗਾ ਕਰੋੜਪਤੀ ਦੇ ਸੀਜ਼ਨ 11 'ਚ ਉਨ੍ਹਾਂ ਦੀ ਬਰਥਡੇ ਸੈਲੀਬ੍ਰੇਸ਼ਨ ਹੋਈ। ","PublishDate":"Wed, 09 Oct 2019 09:26:59 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-kaun-banega-crorepati-11-amitabh-bachchan-celebrates-his-77th-birthday-on-kbc-sets-along-with-amjad-ali-khan-8708285.html"},{"Title":"ਨਸ਼ੇ ਤੇ ਟ੍ਰੈਿਫ਼ਕ ਸਬੰਧੀ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ\n","Content":"ਵਰਿੰਦਰ ਹੁੰਦਲ, ਬਲਾਚੌਰ : ਸਾਂਝ ਕੇਂਦਰ ਬਲਾਚੌਰ ਵੱਲੋਂ ਪੁਲਿਸ ਕਪਤਾਨ (ਸਥਾਨਿਕ) ਕਮ-ਜ਼ਿਲ੍ਹਾ ਕਮਿਊਨਿਟੀ ਪੁਲਿਸ ਅਫਸਰ ਨਵਨੀਤ ਕੌਰ ਗਿੱਲ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਐਜੂਕੇਸ਼ਨ ਸੈੱਲ ਨਵਾਂਸ਼ਹਿਰ ਦੇ ਏਐੱਸਆਈ ਹੁਸਨ ਲਾਲ ਵੱਲੋਂ ਬਾਬਾ ਬਲਿਆਣਾ ਆਟੋਜ਼ ਯੂਨੀਅਨ ਕੰਗਣਾ ਪੁੱਲ ਬਲਾਚੌਰ ਪੁੱਜ ਕੇ ਸਾਂਝ ਕੇਂਦਰ ਵੱਲੋਂ ਦਿੱਤੀਆਂ ਜਾਣ ਵਾਲੀਆਂ ਸਾਂਝ ਸੇਵਾਵਾਂ ਸਬੰਧੀ ਵਿਸਥਾਰ ਨਾਲ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਚਾਲਕਾਂ ਨੂੰ ਟ੍ਰੈਿਫ਼ਕ ਨਿਯਮਾਂ ਜਿਵੇਂ ਹੈਲਮਟ ਪਾਉਣ, ਰਾਤ ਨੂੰ ਡਿੱਪਰ ਦੀ ਵਰਤੋਂ ਕਰਨਾ, ਸੀਟ ਬੈਲਟ ਲਾਉਣ, ਵ੍ਹੀਕਲ ਦੇ ਕਾਗਜ਼ਾਤ ਪੂਰੇ ਰੱਖਣ ਅਤੇ ਹੋਣ ਵਾਲੇ ਭਾਰੀ ਜੁਰਮਾਨੇ ਸਬੰਧੀ ਦੱਸਿਆ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਟੋਲ ਫ","PublishDate":"Wed, 09 Oct 2019 09:26:08 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-awearness-camp-8708286.html"},{"Title":"Bala Challenge : ਟਵਿੱਟਰ 'ਤੇ ਲੋਕ ਪੂਰਾ ਕਰ ਰਹੇ ਹਨ ਬਾਲਾ ਚੈਲੰਜ, ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੇ ਵੀ ਸ਼ੇਅਰ ਕੀਤੀਆਂ ਵੀਡੀਓ","Content":"ਮਲਟੀਸਟਾਰਰ ਫਿਲਮ ਹਾਊਸਫੁੱਲ 4 ਜਲਦ ਹੀ ਰਿਲੀਜ਼ ਹੋਣ ਜਾ ਰਹੀ ਹੈ। ਫਿਲਮ ਦੇ ਸਟਾਰ ਅਕਸ਼ੈ ਕੁਮਾਰ ਸਮੇਤ ਬੌਬੀ ਦਿਓਲ, ਰਿਤੇਸ਼ ਦੇਸ਼ਮੁਖ, ਪੂਜਾ ਹੇਗੜੇ, ਕ੍ਰਿਤੀ ਸੈਨਨ, ਕ੍ਰਿਤੀ ਖਰਬੰਦਾ ਪ੍ਰੋਮਸ਼ਨ 'ਚ ਬਿਜੀ ਹਨ। ਫਿਲਮ ਦੇ ਦੋ ਗਾਣੇ ਰਿਲੀਜ਼ ਹੋ ਚੁੱਕੇ ਹਨ, ਜਿਸ 'ਚ 'ਬਾਲਾ ਗਾਣਾ' ਜ਼ਿਆਦਾ ਫੇਮਸ ਹੋ ਰਿਹਾ ਹੈ। ","PublishDate":"Wed, 09 Oct 2019 09:21:20 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-bala-challenge-housefull4-akshay-kumar-shared-a-video-8708283.html"},{"Title":"ਜੇਤੂ ਖਿਡਾਰੀਆਂ ਦਾ ਸਨਮਾਨ\n","Content":"ਬਲਵਿੰਦਰ ਸਿੰਘ, ਰਾਹੋਂ : ਦੁਸਹਿਰਾ ਤੇ ਸ਼੍ਰੀ ਰਾਮਲੀਲ੍ਹਾ ਕਮੇਟੀ ਵੱਲੋਂ ਰਾਹੋਂ ਦੀ ਦੁਸਹਿਰਾ ਗਰਾਊਂਡ ਵਿਖੇ ਖੇਡ ਮੇਲਾ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਆਦਰਸ਼ ਬਾਲ ਵਿਦਿਆਲਿਆ ਹਾਈ ਸਕੂਲ ਰਾਹੋਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੀ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ 15 ਇਨਾਮਾਂ 'ਤੇ ਕਬਜ਼ਾ ਕੀਤਾ। ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਕੂਲ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਪੇਟਿੰਗ ਮੁਕਾਬਲਿਆਂ 'ਚ ਪਰਨੀਤ ਕੌਰ ਨੇ ਪਹਿਲਾ, ਜੁਝਾਰ ਸਿੰਘ ਨੇ ਦੂਜਾ ਅਤੇ ਵੰਸ਼ ਭੰਡਾਰੀ ਤੇ ਕਿਰਨਜੀਤ ਕੌਰ ਨੇ ਵੱਖ-ਵੱਖ ਵਰਗਾਂ 'ਚ ਤੀਜਾ ਸਥਾਨ, ਲੌਂਗ ਜੰਪ 'ਚ ਸ਼ਿਵਾ ਨੇ ਦੂਸਰਾ, ਸ਼ਾਟਪੁੱਟ 'ਚ ਅਜੀਤ ਕੁਮਾਰ ਨੇ ਦੂਸਰਾ, 4×50 ਮੀਟਰ ਰਿਲੇਅ ਦੌੜ","PublishDate":"Wed, 09 Oct 2019 09:19:03 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-honour-of-winners-8708284.html"},{"Title":"Indian Railway 'ਚ ਹੋ ਰਹੀਆਂ ਭਰਤੀਆਂ, 10ਵੀਂ ਪਾਸ ਲਈ ਵੀ ਮੌਕਾ, ਪੜ੍ਹੋ- ਪੂਰੀ ਡਿਟੇਲ","Content":"ਪੱਛਮੀ ਮੱਧ ਰੇਲਵੇ ਨੇ ਅਪ੍ਰੇਂਟਿਸ ਦੀਆਂ ਅਸਾਮੀਆਂ ਨਾਲ ਅਰਜ਼ੀਆਂ ਮੰਗੀਆਂ ਹਨ। ਰੇਲਵੇ ਵਲੋਂ ਇਸ ਸਿਲਸਿਲੇ 'ਚ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਮੁਤਾਬਿਕ 4 ਅਕਤੂਬਰ ਤੋਂ ਅਪ੍ਰੇਂਟਿਸ ਅਸਾਮੀਆਂ ਲਈ ਅਰਜ਼ੀਆਂ ਮੰਗੀਆਂ ਜਾ ਚੁੱਕੀਆਂ ਹਨ ਤੇ ਅਪਲਾਈ ਕਰਨ ਦੀ ਆਖਰੀ ਤਰੀਕ 5 ਨਵੰਬਰ, 2019 ਹੈ। ","PublishDate":"Wed, 09 Oct 2019 08:41:03 +00:00","Link":"https://punjabi.jagran.com/education/general-indian-railway-recruitment-2019-for-apprentice-posts-check-full-details-here-8708282.html"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ","Content":"<p>ਪੰਜਾਬ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 21 ਅਕਤੂਬਰ 2019 ਨੂੰ ਪੈਣ ਵਾਲੀਆਂ ਵੋਟਾਂ ਲਈ ਕੁੱਲ 33 ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ ਰਹਿ ਗਏ ਹਨ। ਅੱਜ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲੈਣ ਦੇ ਆਖਰੀ ਦਿਨ 3 ਉਮੀਦਵਾਰਾਂ ਵੱਲੋ ਆਪਣੇ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲਏ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/\">ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 05:31:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/"},{"Title":"ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਦਾ ਸਵਾਲ ਕਈ ਰੂਪਾਂ ਵਿਚ ਵਾਰ ਵਾਰ ਚਲਦਾ ਰਹਿੰਦਾ ਹੈ।ਕਿਸੇ ਨਾ ਕਿਸੇ ਪੱਖ ਤੋਂ ਕੋਈ ਘਟਨਾ ਇਹ ਸਵਾਲ ਨੂੰ ਇਕਦਮ ਜਿੰਦਗੀ ਦੇ ਮੁਹਾਣ ਵਿਚ ਲਿਆ ਖਲ੍ਹਾਰਦੀ ਹੈ। ਇਹ ਸਵਾਲ ਦੀਆਂ ਚਾਰ ਪੰਜ ਪਰਤਾਂ ਹਨ ਪਰ ਚਰਚਾ ਅਕਸਰ ਇਕ-ਦੋ ਤੀਕ ਸੁੰਗੜ ਜਾਂਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/\">ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 03:12:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/"},{"Title":"ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ","Content":"<p>ਗੰਗਾ ਦਰਿਆ ਦੀ ਸਫਾਈ ਸੰਬੰਧੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ‘ਨੈਸ਼ਨਲ ਮਿਸ਼ਨ ਫਾਰ ਕਲੀਨ ਗੰਗਾ’ (ਨੈ.ਮਿ.ਫਾ.ਕ.ਗੰ) ਵੱਲੋਂ 11 ਸੂਬਿਆਂ ਦੇ ਮੁੱਖ ਸਕੱਤਰਾਂ ਨੂੰ ਹਿਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਕਿ ਗੰਗਾ ਅਤੇ ਇਸ ਵਿਚ ਪੈਣ ਵਾਲੇ ਹੋਰਨਾਂ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ਉੱਤੇ ਲਾਈ ਗਈ ਪਾਬੰਦੀ ਨੂੰ ਸਖਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/\">ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 02:40:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/"}]