[{"Title":"ਪਿੰਡ ਹੀਰੋ ਕਲਾਂ ਦੀ ਫਿਰਨੀ 43 ਲੱਖ ਦੀ ਲਾਗਤ ਨਾਲ ਤਿਆਰ ਕਰਵਾਈ ਜਾਵੇਗੀ : ਵਿਧਾਇਕ ਡਾ. ਵਿਜੈ ਸਿੰਗਲਾ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਮਾਨਸਾ ਵਿਚ ਵਿਕਾਸ ਕਾਰਜ ਜੰਗੀ ਪੱਧਰ 'ਤੇ ਚੱਲ ਰਹੇ ਹਨ। ਇਸੇ ਤਹਿਤ ਅੱਜ ਬਲਾਕ ਭੀਖੀ ਦੇ ਪਿੰਡ ਹੀਰੋ ਕਲਾਂ ਵਿਖੇ ਪਿੰਡ ਦੀ ਫਿਰਨੀ ਦੀ ਨਵੀਂ ਉਸਾਰੀ ਲਈ ਮਾਨਸਾ ਵਿਧਾਇਕ ਡਾ. ਵਿਜੈ ਸਿੰਗਲਾ ਨੇ ਤਕਰੀਬਨ 43 ਲੱਖ ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ ਦੇ ਫੰਡ ਪੰਜਾਬ ਮੰਡੀ ਬੋਰਡ ਤੋਂ ਪਾਸ ਕਰਵਾ ਕੇ ਅੱਜ ਇਸ ਫਿਰਨੀ ਦੀ ਨਵੀਂ ਉਸਾਰੀ ਦਾ ਕੰਮ ਮਾਨਸਾ ਵਿਧਾਇਕ ਡਾਕਟਰ ਵਿਜੈ","PublishDate":"Sat, 18 Nov 2023 11:46:36 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-phirni-of-village-hero-clan-will-be-prepared-at-a-cost-of-43-lakhs-mla-dr-vijay-singla-9303182.html"},{"Title":"ਨਿਮੋਨੀਏ ਤੋਂ ਬਚਾਅ ਲਈ ਰੱਖੋ ਖਾਸ ਧਿਆਨ : ਡਾ. ਵਰਿੰਦਰ ਕੁਮਾਰ","Content":"ਸੇਠ ਰਾਮ ਨਾਥ ਸਿਵਲ ਹਸਪਤਾਲ ਜੈਤੋ ਦੇ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ. ਵਰਿੰਦਰ ਕੁਮਾਰ (ਐੱਮਡੀ ਮੈਡੀਸਨ) ਨੇ ਨਿਮੋਨੀਆ ਸਬੰਧੀ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਵਿਸ਼ਵ ਭਰ ਵਿਚ ਬੱਚਿਆਂ ਅਤੇ ਬਜ਼ੁਰਗਾਂ ਦੀਆਂ ਮੌਤਾਂ ਦਾ ਵੱਡਾ ਕਾਰਨ ਨਿਮੋਨੀਆ ਹੈ। ਇਨ੍ਹਾਂ ਮੌਤਾਂ ਨੂੰ ਘਟਾਉਣ ਲਈ ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ ਵੱਲੋਂ ਨਿਮੋਨੀਏ ਦੀ ਜਾਗਰੂਕਤਾ ਸਬੰਧੀ ਪੁਰਜ਼ੋਰ ਕੋਸ਼ਿਸ਼ਾਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਤਾਂ ਜੋ ਨਿਮੋਨੀਆ ਕਾਰਨ ਹੋਣ ਵਾਲੀਆਂ ਮੌਤਾਂ ਨੂੰ ਘਟਾਇਆ ਜਾ ਸਕੇ।","PublishDate":"Sat, 18 Nov 2023 11:44:34 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-take-special-care-to-prevent-pneumonia-dr-varinder-kumar-9303181.html"},{"Title":"ਰੇਜਾਂਗ ਲਾ ਡੇਅ ਤੇ ਬਹਾਦਰ ਸੈਨਿਕਾਂ ਦੇ ਸਨਮਾਨ ਤੇ ਸ਼ਾਨ ਨੂੰ ਕੀਤਾ ਯਾਦ","Content":"ਅੰਕੁਰ ਤਾਂਗੜੀ, ਚੰਡੀਗੜ੍ਹ : ਸ਼ਹਿਰ ਵਿਚ ਰੇਜਾਂਗ ਲਾ ਡੇਅ ਮੌਕੇ ਭਾਰਤੀ ਸੈਨਿਕਾਂ ਦੀਆਂ ਕੁਰਬਾਨੀਆਂ ਨੂੰ ਯਾਦ ਕੀਤਾ ਗਿਆ। ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਅਤੇ ਪ੍ਰਸ਼ਾਸਕ ਯੂਟੀ ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ","PublishDate":"Sat, 18 Nov 2023 11:42:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-remembered-the-honor-and-glory-of-brave-soldiers-on-rejang-la-day-9303180.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਵਿਮੁਕਤ ਕਬੀਲਿਆ ਪ੍ਰਤੀ ਸੂੁਬਾ ਪੱਧਰੀ ਸੰਮੇਲਨ 23 ਨੂੰ","Content":"ਪੰਜਾਬ ਦੇ ਵਿਮੁਕਤ ਕਬੀਲਿਆਂ ਦੀਆਂ ਪਿਛਲੇ 75 ਸਾਲਾਂ ਤੋਂ ਲਟਕ ਰਹੀਆਂ ਮੰਗਾਂ ਪ੍ਰਤੀ ਜਾਣਕਾਰੀ ਲੈਣ ਲਈ ਕੇਂਦਰ ਵੱਲੋਂ ਸ਼੍ਰੀ ਦੁਰਗਾ ਦਾਸ ਸੰਘ ਰਾਸ਼ਟਰੀ ਪ੍ਰਚਾਰਕ ਡੀਐੱਨਟੀ ਪੰਜਗਰਾਈਂ ਕਲਾਂ ਜ਼ਿਲ੍ਹਾ ਫ਼ਰੀਦਕੋਟ ਵਿਖੇ ਬਾਵਰੀਆ ਧਰਮਸਾਲਾ ਵਿਖੇ 23 ਨਵੰਬਰ ਨੂੰ ਸਵੇਰੇ 10 ਵਜੇ ਪਹੁੰਚ ਰਹੇ ਹਨ। ਜਿਨ੍ਹਾਂ ਨੇ ਪੂਰੇ ਦੇਸ਼ ਦੇ ਇਨ੍ਹਾਂ 20 ਕਰੋੜ ਕਬੀਲਿਆਂ ਦੀ ਆਪਣੀ ਰਿਪੋਰਟ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਭੇਜਣ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਲੱਗੀ ਹੋਈ ਹੈ। ਇਸ ਸਮੇਂ ਪੰਜਾਬ ਦੇ ਸਾਰੇ ਵਿਮੁਕਤ ਅਤੇ ਟੱਪਰੀਵਾਸ ਕਬੀਲਿਆਂ ਦੇ ਮੁਖੀਆਂ ਨਾਲ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਮੀਟਿੰਗ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Sat, 18 Nov 2023 11:40:30 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-23-9303179.html"},{"Title":"ਕੱਪੜੇ ਦੀ ਦੁਕਾਨ ਨੂੰ ਲੱਗ ਗਈ ਅੱਗ, ਲੱਖਾਂ ਦਾ ਨੁਕਸਾਨ","Content":"ਸ਼ਹਿਰ ਦੇ ਭੀੜ ਭਾੜ ਵਾਲੇ ਖ਼ੇਤਰ ਗੌਰਾਂ ਗੇਟ ਵਿਖੇ ਇਕ ਕੱਪੜੇ ਦੀ ਦੁਕਾਨ ਨੂੰ ਅਚਾਨਕ ਅੱਗਸ਼ਹਿਰ ਦੇ ਭੀੜ ਭਾੜ ਵਾਲੇ ਖ਼ੇਤਰ ਗੌਰਾਂ ਗੇਟ ਵਿਖੇ ਇਕ ਕੱਪੜੇ ਦੀ ਦੁਕਾਨ ਨੂੰ ਅਚਾਨਕ ਅੱਗ ਲੱਗਣ ਕਾਰਨ ਦੁਕਾਨ ਅੰਦਰ ਪਿਆ ਸਾਰਾ ਸਾਮਾਨ ਸੜ","PublishDate":"Sat, 18 Nov 2023 11:40:29 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-fire-to-cloth-shop-9303178.html"},{"Title":"ਅੌਰਤਾਂ ਨੇ ਸ਼ਹਿਰ ਦੇ ਬਜ਼ਾਰਾਂ 'ਚ ਕੱਢੀ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਚੇਤਨਾ ਰੈਲੀ","Content":"ਅਜਨਾਲਾ ਸ਼ਹਿਰ ਦੇ ਬਾਜ਼ਾਰਾਂ 'ਚ ਅੌਰਤ ਮੁਕਤੀ ਮੋਰਚਾ ਪੰਜਾਬ ਵੱਲੋਂ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਨਸ਼ਿਆਂ ਦੇ ਪਸਾਰੇ ਵਿਰੁੱਧ ਤੇ ਨਸ਼ਿਆਂ ਦਾ ਬਾਈਕਾਟ ਕਰਨ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਚੇਤਨਾ ਮੁਹਿੰਮ ਤਹਿਤ ਮੋਰਚਾ ਦੀ ਤਹਿਸੀਲ ਪ੍ਰਧਾਨ ਬੀਬੀ ਅਜੀਤ ਕੌਰ ਕੋਟ ਰਜਾਦਾ ਤੇ ਸੂਬਾਈ ਸਿਖ਼ਰਲੀ ਲੀਡਰਸ਼ਿਪ ਡਾਕਟਰ ਰਘਬੀਰ ਕੌਰ, ਪੋ੍. ਸੁਰਿੰਦਰ ਕੌਰ ਜੈਪਾਲ, ਬਲਜਿੰਦਰ ਕੌਰ ਤੇ ਬੀਬੀ ਗੁਰਿੰਦਰ ਦੀ ਅਗਵਾਈ 'ਚ ਭਰਵੀਂ ਚੇਤਨਾ ਰੈਲੀ ਕੱਢੀ ਤੇ ਨਸ਼ਿਆਂ ਦੇ ਪਸਾਰੇ ਨੂੰ ਠੱਲ੍ਹਣ 'ਚ ਨਾਕਾਮ ਰਹਿਣ ਦੇ ਇਲਜ਼ਾਮਾਂ 'ਚ ਸਰਕਾਰ ਵਿਰੁੱਧ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ।\n","PublishDate":"Sat, 18 Nov 2023 11:39:28 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-durgs-anaisnt-awareness-rally-9303177.html"},{"Title":"ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਅਰਥੀ ਫੂਕੀ","Content":"ਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲੀ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਗੁਰਦਾਸਪੁਰ ਦੇ ਜ਼ਿਲ੍ਹਾ ਕਨਵੀਨਰ ਲਵਪ੍ਰਰੀਤ ਸਿੰਘ ਰੋੜਾਂਵਾਲੀ ਤੇ ਸਕੱਤਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਰੰਗੀਲਪੁਰ ਅਤੇ ਸੂਬਾ ਕੋ-ਕਨਵੀਨਰ ਲਖਵਿੰਦਰ ਸਿੰਘ ਭੌਰ ਨੇ ਕਿਹਾ ਕਿ ਪੁਰਾਣੀ ਪੈਂਨਸ਼ਨ ਬਹਾਲੀ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਪਿਛਲੇ 12","PublishDate":"Sat, 18 Nov 2023 11:37:26 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-when-the-old-pension-was-not-restored-the-nps-employees-from-all-over-the-punjab-blew-the-money-of-the-punjab-government-9303176.html"},{"Title":"ਰਾਜ ਪੱਧਰੀ ਮੁਕਾਬਲੇ 'ਚ ਹੁਸਨਦੀਪ ਤੇ ਅਲੀਸ਼ਾ ਦੂਜੇ ਸਥਾਨ 'ਤੇ","Content":"ਭਾਸ਼ਾ ਵਿਭਾਗ ਪੰਜਾਬ ਵੱਲੋਂ ਕਰਵਾਏ ਗਏ ਰਾਜ ਪੱਧਰੀ ਕੁਇਜ਼ ਮੁਕਾਬਲੇ ਵਿੱਚ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਦੋ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਆਪਣੇ-ਆਪਣੇ ਵਰਗ ਵਿੱਚ ਦੂਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਕੁਇਜ਼ ਮੁਕਾਬਲੇ ਵਿੱਚ ਪਹਿਲੇ ਸਥਾਨ 'ਤੇ ਰਹੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਰਾਜ ਪੱਧਰੀ ਮੁਕਾਬਲੇ 17 ਨਵੰਬਰ  ਨੂੰ ਲੁਧਿਆਣਾ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Sat, 18 Nov 2023 11:37:26 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-in-the-state-level-competition-husandeep-and-alisha-came-second-9303175.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਕੂਲ 'ਚ ਪਿਕਨਿਕ ਦਾ ਮਾਣਿਆ ਆਨੰਦ","Content":"ਹੋਲੀ ਹਾਰਟ ਕਿੰਡਰਗਾਰਟਨ ਸਕੂਲ ਮੋਗਾ ਦੇ ਵਿਦਆਰਥੀਆਂ ਨੇ ਹੌਲੀ ਹਾਰਟ ਸਕੂਲ ਅਜੀਤਵਾਲ ਵਿਖੇ ਪਿਕਨਿਕ ਦਾ ਆਨੰਦ ਮਾਣਿਆ। ਇਸ ਮੌਕੇ ਪਿੰ੍ਸੀਪਲ ਸਾਕਸ਼ੀ ਗੁਲੇਰੀਆ ਅਤੇ ਸ਼ਿਵਾਨੀ ਅਰੋੜਾ ਨੇ ਦੱਸਿਆ ਕਿ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਸਰਬਪੱਖੀ ਸ਼ਖ਼ਸੀਅਤ ਦੇ ਵਿਕਾਸ ਨੂੰ ਮੁੱਖ ਰੱਖ ਕੇ ਵੱਖ-ਵੱਖ ਮੁਕਾਬਲਿਆਂ ਤੇ ਸਰਗਰਮੀਆਂ ਕਰਵਾਈਆਂ ਜਾਂਦੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਇਸ ਸਾਲ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਹੋਲੀ ਹਾਰਟ ਸਕੂਲ ਅਜੀਤਵਾਲ ਵਿਖੇ ਪਿਕਨਿਕ 'ਤੇ ਲਿਜਾਇਆ ਗਿਆ।","PublishDate":"Sat, 18 Nov 2023 11:37:25 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-students-of-kindergarten-school-moga-enjoyed-a-picnic-at-holy-heart-school-9303174.html"},{"Title":"ਫਾਜ਼ਿਲਕਾ 'ਚ ਜਨਤਕ ਥਾਵਾਂ ਤੇ ਝੁੱਗੀ ਝੋਪੜੀਆਂ 'ਚ ਪੁਲਿਸ ਦੀ ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ","Content":"ਐਸਐਸਪੀ ਮਨਜੀਤ ਸਿੰਘ ਢੇਸੀ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਫਾਜਿਲਕਾ ਪੁਲਿਸ ਵੱਲੋਂ ਨਸ਼ਾ ਤਸਕਰਾਂ ਅਤੇ ਲੋੜੀਂਦੇ ਅਪਰਾਧੀਆਂ ਤੇ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋਏ ਦਿਹਾਤੀ ਸਬ ਡਵੀਜਨਾ ਵੱਲੋਂ ਅੰਤਰ ਰਾਸ਼ਟਰੀ ਅਤੇ ਸਟੇਟ ਬਾਰਡਰ ਦੇ ਨਾਲ ਲੱਗਦੇ ਪਿੰਡਾ ਦੀਆਂ ਢਾਣੀਆਂ, ਵਸਨੀਕ ਏਰੀਆ ਵਿੱਚ ਅਤੇ ਸਿਟੀ ਏਰੀਆ ਦੀਆ ਸਬ ਡਵੀਜ਼ਨਾ ਵੱਲੋਂ ਰੇਲਵੇ ਸਟੇਸ਼ਨਾ, ਬੱਸ ਅੱਡਿਆ ਅਤੇ ਝੁੱਗੀ ਝੋਪੜੀਆ ਵਾਲੇ ਖੇਤਰਾ ਵਿੱਚ ਕਾਸੋ (ਕੋਰਡਨ ਐਂਡ ਸਰਚ ਆਪੇ੍ਸ਼ਨ) ਅਪੇ੍ਸ਼ਨ ਚਲਾਇਆ ਗਿਆ।","PublishDate":"Sat, 18 Nov 2023 11:36:24 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-police-search-operation-in-slum-huts-in-public-places-in-fajila-9303173.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]