[{"Title":"ਬੇਕਾਬੂ ਕਾਰ ਝੁੱਗੀਆਂ 'ਚ ਵੜੀ, ਇੱਕ ਦੀ ਮੌਤ","Content":"ਗੁੱਜਰਵਾਲ ਨੇੜੇ ਇੱਕ ਬੇਕਾਬੂ ਕਾਰ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਝੁੱਗੀਆਂ 'ਚ ਵੜਨ ਨਾਲ ਇੱਕ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਪ੍ਰਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਰਛਪਾਲ ਸਿੰਘ ਵਾਸੀ ਸੀਲੋਂ ਆਪਣੀ ਸਵਿਫਟ ਕਾਰ 'ਚ ਲੋਹਗੜ੍ਹ-ਗੁੱਜਰਵਾਲ ਸੜਕ ਤੇ ਜਾ ਰਿਹਾ ਸੀ। ਗੁੱਜਰਵਾਲ ਸਥਿਤ ਲੁੱਕ ਪਲਾਂਟ ਕੋਲ ਕਾਰ ਬੇਕਾਬੂ ਹੋ ਕੇ ਝੁੱਗੀਆਂ 'ਚ ਜਾ ਵੜੀ ਜਿਸ ਕਾਰਨ ਮਜ਼ਦੂਰ ਰਾਜਨ ਕੁਮਾਰ (23) ਪੁੱਤਰ ਵਿਨੋਦ ਸਾਦਾ ਪਿੰਡ ਗੌਰੀਡੀ (ਬਿਹਾਰ) ਦੀ ਮੌਤ ਹੋ ਗਈ। ਪੁਲਿਸ ਪਾਰਟੀ ਜੋਧਾਂ ਨੇ ਘਟਨਾ ਸਥਾਨ ਤੇ ਪੁੱਜ ਕੇ ਕਾਰ ਚਾਲਕ ਖਿਲਾਫ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ।","PublishDate":"Sun, 13 Oct 2019 13:55:43 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-man-died-as-hut-hit-by-uncontrolled-car-8709781.html"},{"Title":"ਸੀਰੀਆ ਦੀ ਜੰਗ 'ਚ ਮਾਰੇ ਗਏ 75 ਤੁਰਕੀ ਫ਼ੌਜੀ","Content":"ਤੁਰਕੀ ਨੂੰ ਦੋ ਕੁਰਦਾਂ ਦੇ ਕੰਟਰੋਲ ਵਾਲੇ ਸੀਰੀਆ ਦੇ ਰਾਸ-ਅਲ-ਆਇਨ ਸ਼ਹਿਰ 'ਤੇ ਚੜ੍ਹਾਈ ਹੁਣ ਮਹਿੰਗੀ ਪੈ ਰਹੀ ਹੈ। ਕੁਰਦ ਲੜਾਕਿਆਂ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸੀਰੀਅਨ ਡੈਮੋਕ੍ਰੇਟਿਥ ਫੋਰਸਿਸ (ਐੱਸਡੀਐੱਫ) ਦੇ ਜਵਾਬੀ ਹਮਲੇ 'ਚ ਤੁਰਕੀ ਦੇ 75 ਸੈਨਿਕ ਮਾਰੇ ਗਏ। ਕੁਰਦਿਸ਼ ਮੀਡੀਆ ਮੁਤਾਬਕ, ਇਨ੍ਹਾਂ ਹਮਲਿਆਂ 'ਚ ਤੁਰਕੀ ਦੇ 19 ਫ਼ੌਜੀ ਜ਼ਖ਼ਮੀ ਵੀ ਹੋਏ ਹਨ।\n","PublishDate":"Sun, 13 Oct 2019 13:55:42 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-syria-attack-turky-8709779.html"},{"Title":"ਤਾਲਿਬਾਨ ਨੇ ਕਾਬੁਲ 'ਚ ਅਫ਼ਗਾਨ ਜ਼ਿਲ੍ਹਾ ਮੁਖੀ ਦੀ ਹੱਤਿਆ ਕੀਤੀ","Content":"ਅਮਰੀਕਾ ਨਾਲ ਸ਼ਾਂਤੀ ਗੱਲਬਾਤ ਰੱਦ ਹੋਣ ਤੋਂ ਬਾਅਦ ਅੱਤਵਾਦੀ ਜਥੇਬੰਦੀ ਤਾਲਿਬਾਨ ਨੇ ਅਫ਼ਗਾਨਿਸਤਾਨ 'ਚ ਹਮਲੇ ਤੇਜ਼ ਕਰ ਦਿੱਤੇ ਹਨ। ਤਾਲਿਬਾਨ ਅੱਤਵਾਦੀਆਂ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਰਾਜਧਾਨੀ ਕਾਬੁਲ 'ਚ ਵਰਦਾਕ ਸੂਬੇ ਦੇ ਜਝਾਤੂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪ੍ਰਮੁੱਖ ਮੁਹੰਮਦ ਵਜ਼ੀਰੀ ਦੀ ਗੋਲ਼ੀ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ। ਤਾਲਿਬਾਨ ਤਰਜਮਾਨ ਜਬੀਹੁੱਲਾ ਮੁਜਾਹਿਦ ਨੇ ਇਸ ਹਮਲੇ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਲਈ ਹੈ।","PublishDate":"Sun, 13 Oct 2019 13:55:42 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-taliban-militants-kill-afghan-government-officials-in-kabul-8709778.html"},{"Title":"ਅਲੋਪ ਹੋ ਰਹੇ ਸੱਭਿਆਚਾਰ ਦੀ ਰਚਨਾਵਾਂ ਰਾਹੀਂ ਦਿੱਤੀ ਦੁਹਾਈ","Content":"ਮਹਿਫ਼ਲ-ਏ-ਅਦੀਬ ਜਗਰਾਉਂ ਦੀ ਇਕੱਤਰਤਾ ਦੌਰਾਨ ਅਲੋਪ ਹੋ ਰਹੇ ਰੁੱਖਾਂ, ਸੱਭਿਆਚਾਰ ਅਤੇ ਦਿਲਾਂ 'ਚੋਂ ਮਿੱਟ ਰਹੇ ਪਿਆਰ ਪ੍ਰਤੀ ਫਿਕਰਮੰਦੀ ਨੂੰ ਆਪਣੇ ਕਵਿਤਾਵਾਂ, ਗੀਤ, ਵਿਅੰਗ ਅਤੇ ਰਚਨਾਵਾਂ ਦੇ ਰੰਗ ਵਿਚ ਹੱਸਦੇ ਤੇ ਭਾਵੁਕ ਹੁੰਦਿਆਂ ਬਿਆਨ ਕੀਤਾ। ਪ੍ਰਧਾਨ ਰਜਿੰਦਰਪਾਲ ਸ਼ਰਮਾ, ਪਿ੍ਰੰਸੀਪਲ ਨਛੱਤਰ ਸਿੰਘ ਤੇ ਮਾਸਟਰ ਮਹਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਡਾ: ਬਲਦੇਵ ਸਿੰਘ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਹੋਈ ਇਸ","PublishDate":"Sun, 13 Oct 2019 13:55:42 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-mehfil-e-adeeb-8709780.html"},{"Title":"ਸੜਕ ਹਾਦਸਿਆਂ 'ਚ ਸੱਤ ਜ਼ਖ਼ਮੀ, ਇਕ ਮੌਤ","Content":"ਹੁਸ਼ਿਆਰਪੁਰ ਸ਼ਹਿਰ ਵਿਚ ਵੱਖ-ਵੱਖ ਹਾਦਸਿਆਂ ਵਿਚ ਸੱਤ ਜਣਿਆਂ ਦੇ ਜ਼ਖ਼ਮੀ ਅਤੇ ਇਕ ਮੌਤ ਹੋਣ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲੀ ਹੈ। ਪ੍ਰਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਨ ਪੁੱਤਰ ਜੋਗਿੰਦਰ ਪਾਲ ਆਪਣੇ ਸਾਲੇ ਦੀਪਕ ਨਾਲ ਕਾਂਗੜਾ (ਹਿਮਾਚਲ) ਦੇ ਫਤਹਿਪੁਰ ਇਲਾਕੇ ਵਿਚ ਆਪਣੇ ਸੁਹਰੇ ਦਾ ਹਾਲ ਚਾਲ ਪੁੱਛ ਕੇ ਵਾਪਸ ਹੁਸ਼ਿਆਰਪੁਰ ਆ ਰਿਹਾ ਸੀ ਸੀ ਤਾਂ ਧਨੋਟਾ ਪਿੰਡ ਨੇੜੇ ਇਕ ਟਰੱਕ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਨਾਲ ਦੋਵੇਂ ਜਣੇ ਗੰਭੀਰ ਰੂਪ ਵਿਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ।","PublishDate":"Sun, 13 Oct 2019 13:55:41 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-accident-news-seven-injuried-and-one-dead-hsp-8709777.html"},{"Title":"61ਵਾਂ ਖੇਤਰੀ ਯੁਵਕ ਤੇ ਵਿਰਾਸਤ ਮੇਲਾ ਪੂਰੇ ਸ਼ਿਖ਼ਰ 'ਤੇ","Content":"ਬੱਬਰ ਅਕਾਲੀ ਮੈਮੋਰੀਅਲ ਖ਼ਾਲਸਾ ਕਾਲਜ ਗੜ੍ਹਸ਼ੰਕਰ ਵਿਖੇ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਪ੍ਰਰੀਤ ਮਹਿੰਦਰ ਪਾਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਰਵਾਏ ਜਾ ਰਹੇ ਪੰਜਾਬ ਯੂਨਵਰਸਿਟੀ ਹੁਸ਼ਿਆਰਪੁਰ ਜ਼ੋਨ- ਏ ਦਾ ਚਾਰ ਰੋਜ਼ਾ 61ਵਾਂ ਖੇਤਰੀ ਯੁਵਕ ਤੇ ਵਿਰਾਸਤ ਮੇਲਾ ਪੂਰੇ ਸ਼ਿਖਰ 'ਤੇ ਪਹੁੰਚ ਗਿਆ ਹੈ। ਯੁਵਕ ਤੇ ਵਿਰਾਸਤ ਮੇਲੇ ਦੇ ਤੀਜੇ ਦਿਨ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਨਾਟਕਾਂ ਪੇਸ਼ ਕਰਕੇ ਜਿਥੇ ਦਰਸ਼ਕ ਕੀਤੇ ਉੱਥੇ ਸਕਿੱਟ ਅਤੇ ਭੰਡ ਦੇ ਕਲਾਕਾਰ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਰੋਤਿਆਂ ਦੇ ਿਢੱਡੀ ਪੀੜਾਂ ਪਾਈਆਂ। ਨਾਟਕ ਦੇ ਮੁਕਾਬਲੇ ਵਿਚ ਖਾਲਸਾ ਕਾਲਜ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਝੁੱਗੀ ਝੋਪੜੀ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਜ਼ਿੰਦਗੀ 'ਤੇ ਅਧਾਰਿਤ ਨਾਟਕ 'ਇੰਤਜ਼ਾਰ' ਪੇਸ਼ ਕਰਕੇ ਪਹਿਲਾ ਸਥਾਨ ਹਾ","PublishDate":"Sun, 13 Oct 2019 13:55:40 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-heritage-fair-hsp-8709775.html"},{"Title":"ਦਾਜ ਲਈ ਤੰਗ ਕਰਨ ਵਾਲੇ ਨਾਮਜ਼ਦ","Content":"ਥਾਣਾ ਟਾਂਡਾ ਪੁਲਿਸ ਨੇ ਦਾਜ ਲਈ ਤੰਗ ਕਰਨ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਦਰਖਾਸਤ 'ਚ ਸੁਮਨਪਰੀਤ ਕੌਰ ਪੁੱਤਰੀ ਜਸਵੰਤ ਸਿੰਘ ਵਾਸੀ ਤਲਵੰਡੀ ਡੱਡੀਆ ਥਾਣਾ ਟਾਂਡਾ ਨੇ ਦੱਸਿਆ ਕਿ ਵਰਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਗੁਰਦੀਪ ਸਿੰਘ, ਗੁਰਦੀਪ ਸਿੰਘ, ਪੁੱਤਰ ਅਮਰ ਸਿੰਘ, ਗੁਰਮੀਤ ਕੌਰ ਪਤਨੀ ਗੁਰਦੀਪ ਸਿੰਘ ਕੁਲਜਿੰਦਰ ਕੌਰ ਪੁੱਤਰੀ ਗੁਰਦੀਪ ਸਿੰਘ, ਵਾਸੀਆਨ ਪੁਰਾਣਾ ਸ਼ਾਲਾ ਗੁਰਦਾਸਪੁਰ ਅਤੇ ਜਤਿੰਦਰ ਕੌਰ ਪਤਨੀ ਸੁਖਾ ਸਿੰਘ ਵਾਸੀ ਬਾਗੜੀਆ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਉਸਨੂੰ ਹੋਰ ਦਾਜ ਲਿਆਉਣ ਲਈ ਤੰਗ ਪਰੇਸ਼ਾਨ ਕਰਦੇ ਹਨ।","PublishDate":"Sun, 13 Oct 2019 13:55:40 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-dowry-demand-hsp-crime-news-hsp-8709776.html"},{"Title":"ਭਗਵੰਤ ਮਾਨ ਅੱਜ ਆਉਣਗੇ ਮੁਕੇਰੀਆਂ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਪ੍ਰਰੋ. ਜੀਐੱਸ ਮੁਲਤਾਨੀ ਨੇ ਆਪਣੇ ਹੱਕ 'ਚ ਸਾਥੀਆਂ ਸਮੇਤ ਪਿੰਡ ਗੌਂਸਪੁਰ, ਉਮਰਪੁਰ, ਮਾਖਾ, ਲੰਗਾਹ, ਭੰਗਾਲਾ, ਪਪੀਨਾ, ਘੱਲ੍ਹੀਆਂ ਆਦਿ ਵਿਖੇ ਭਰਵੀਆਂ ਚੋਣ ਬੈਠਕਾਂ ਕਰ ਕੇ ਵੋਟਰਾਂ ਨੂੰ ਲਾਮਬੰਦ ਕੀਤਾ। \n\tਚੋਣ ਬੈਠਕਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਪ੍ਰਰੋ. ਮੁਲਤਾਨੀ ਨੇ ਕਿਹਾ ਕਿ ਸੱਤਾਧਾਰੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਹਰ ਮੁਹਾਜ਼ 'ਤੇ ਫੇਲ੍ਹ ਸਾਬਤ ਹੋਈ ਹੈ। ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਚੋਣ ਮਨੋਰਥ ਪੱਤਰ 'ਚ ਵਾਅਦੇ ਤਾਂ ਬਹੁਤ ਲੁਭਾਉਣੇ ਤੇ ਵੱਡੇ-ਵੱਡੇ ਕੀਤੇ ਸਨ ਪਰ ਅੱਜ ਤਕ ਕੋਈ ਵੀ ਵਾਅਦਾ ਪੂਰਾ ਨਹੀਂ ਕੀਤਾ","PublishDate":"Sun, 13 Oct 2019 13:55:39 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-bangwant-man-today-come-mukerain-hsp-8709774.html"},{"Title":"ਬੰਦ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਕੇਂਦਰ ਨਹੀਂ ਦੇ ਰਿਹਾ ਧਿਆਨ","Content":"ਮਿੰਨੀ ਸਕੱਤਰੇਤ ਵਿਖੇ ਬੇਗਮਪੁਰਾ ਟਾਇਗਰ ਫੋਰਸ ਵਲੋਂ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਸਾਥੀਆਂ ਦੀ ਬਿਨ੍ਹਾਂ ਸ਼ਰਤ ਰਿਹਾਈ ਲਈ ਰੱਖੀ ਭੁੱਖ ਹੜਤਾਲ ਐਤਵਾਰ ਪੰਜਵੇਂ ਦਿਨ ਵਿਚ ਪਹੁੰਚ ਗਈ ਹੈ ਇਸ ਮੌਕੇ 'ਤੇ ਫੋਰਸ ਦੇ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਬੇਕਸੂਰ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਅਤੇ ਨਾ ਹੀ ਢਾਏ ਗਏ ਗੁਰੂ ਰਵਿਦਾਸ, ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਮੰਦਰਾਂ ਦੀ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕੀਤੀ ਸਿਰਫ ਸਾਡੇ ਸਮਾਜ ਨੂੰ ਲਾਰੇ ਲਗਾ ਕੇ ਟਾਇਮ ਪਾਸ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ","PublishDate":"Sun, 13 Oct 2019 13:55:38 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-hunger-strike-hsp-8709773.html"},{"Title":"550 ਸਾਲਾ ਸਮਾਗਮ 'ਚ ਸੰਗਤ ਹੁੰਮ-ਹੰਮਾ ਕੇ ਪੁੱਜਣ : ਰੰਧਾਵਾ","Content":"ਗੁਰਦੁਆਰਾ ਰਾਮਪੁਰ ਖੇੜਾ ਵਿਖੇ ਸੰਤ ਸੇਵਾ ਸਿੰਘ ਦੀ ਸੁਚੱਜੀ ਅਗਵਾਈ ਵਿਚ ਦੇਸ਼-ਵਿਦੇਸ਼ ਦੀਆਂ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਗੁਰੁ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਕਰਵਾਇਆ ਗਿਆ ਅੱਠ ਦਿਨਾ ਨਾਮ ਨਾਮ ਅਭਿਆਸ ਕਮਾਈ ਸਮਾਗਮ ਸਮਾਪਤ ਹੋ ਗਿਆ। ਸਮਾਗਮ 'ਚ ਭਾਈ ਤਿ੍ਲੋਚਨ ਸਿੰਘ ਗੁਰਦਾਸਪੁਰ, ਭਾਈ ਇੰਦਰਜੀਤ ਸਿੰਘ ਸੁਹਾਣਾ, ਭਾਈ ਬਲਵਿੰਦਰ ਸਿੰਘ ਲੋਪੋ ਹਜ਼ੂਰੀ ਰਾਗੀ ਦਰਬਾਰ ਸਾਹਿਬ, ਭਾਈ ਜੀਤ ਸਿੰਘ ਗੁਰਦਾਸਪੁਰ, ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਪਠਾਨਕੋਟ, ਬੀਬੀ ਬਲਬੀਰ ਕੌਰ ਤਲਵਾੜਾ, ਭਾਈ ਹਰਿੰਦਰ ਸਿੰਘ ਬ੍ਹਮ ਗਿਆਨੀ, ਭਾਈ ਧਨਵੰਤ ਸਿੰਘ ਗੁਰਦੁਆਰਾ ਰਾਮਪੁਰ ਖੇੜਾ ਆਦਿ ਜਥਿਆਂ ਨੇ ਸੰਗਤਾਂ ਨੂੰ ਸਵੇਰ ਅਤੇ ਸ਼ਾਮ ਦੇ ਦੀਵਾਨਾ ","PublishDate":"Sun, 13 Oct 2019 13:55:35 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-religion-programme-hsp-8709772.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]