[{"Title":"IND vs NZ Semifinal : ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਜਿੱਤਿਆ ਟਾਸ, ਭਾਰਤੀ ਟੀਮ ਪਹਿਲਾਂ ਕਰੇਗੀ ਬੱਲੇਬਾਜ਼ੀ","Content":"ਦੂਜੇ ਪਾਸੇ ਲਗਾਤਾਰ ਚਾਰ ਮੈਚ ਹਾਰਨ ਤੋਂ ਬਾਅਦ ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਸ਼੍ਰੀਲੰਕਾ ਨੂੰ ਹਰਾ ਕੇ ਸੈਮੀਫਾਈਨਲ 'ਚ ਪ੍ਰਵੇਸ਼ ਕਰ ਲਿਆ। ਹਾਲਾਂਕਿ ਆਈਸੀਸੀ ਮੁਕਾਬਲਿਆਂ ਦੇ ਨਾਕਆਊਟ ਮੈਚਾਂ ਵਿੱਚ ਭਾਰਤ ਖ਼ਿਲਾਫ਼ ਕੀਵੀ ਟੀਮ ਦਾ ਰਿਕਾਰਡ ਸ਼ਾਨਦਾਰ ਰਿਹਾ ਹੈ...","PublishDate":"Wed, 15 Nov 2023 08:16:50 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-ind-vs-nz-semifinal-rohit-sharma-won-the-toss-indian-team-will-bat-first-9301978.html"},{"Title":"ਹੁਣ ਸੁਧਰਨਗੇ ਸਰਕਾਰ ਤੇ ਰਾਜਪਾਲ ਵਿਚਾਲੇ ਰਿਸ਼ਤੇ ! ਬਜਟ ਇਜਲਾਸ ਦੀ ਫਾਈਲ ਨੂੰ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ, ਰਾਜਪਾਲ ਨੂੰ ਭੇਜੀ ਜਾਵੇਗੀ ਚਿੱਠੀ","Content":"Supreme Court ਨੇ ਇਸੇ ਮਹੀਨੇ ਛੇ ਨਵੰਬਰ ਨੂੰ ਕਿਹਾ ਸੀ ਕਿ ਸਰਕਾਰ ਤੇ ਰਾਜਪਾਲ ਦੋਵਾਂ ਨੂੰ ਸਵੈ-ਪੜਚੋਲ ਦੀ ਲੋੜ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਰਾਜਪਾਲ ਦੇ ਰਿਸ਼ਤੇ ਪਿਛਲੇ ਇਕ ਸਾਲ ਤੋਂ ਤਣਾਅਪੂਰਨ ਬਣੇ ਹੋਏ ਹਨ। ਦੋਵਾਂ ਦੇ ਰਿਸ਼ਤੇ ਇੰਨੇ ਵਿਗੜ ਚੁੱਕੇ ਹਨ ਕਿ ਰਾਜਪਾਲ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਹੈਲੀਕਾਪਟਰ ਤੱਕ ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਬੰਦ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 08:13:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-relationship-between-the-government-and-the-governor-will-improve-approval-given-to-the-file-of-closing-of-the-budget-session-now-the-letter-will-be-sent-to-the-governor-9301919.html"},{"Title":"Ankita Lokhande Pregnancy: ਕੀ ਮਾਂ ਬਣਨ ਵਾਲੀ ਹੈ ਅੰਕਿਤਾ? ਬਿੱਗ ਬੌਸ ਦੇ ਘਰ 'ਚ ਅਦਾਕਾਰਾ ਨਾਲ ਹੋ ਰਹੀਆਂ ਹਨ ਅਜਿਹੀਆਂ ਘਟਨਾਵਾਂ","Content":"ਅੰਕਿਤਾ ਦੀ ਇਹ ਗੱਲ ਸੁਣ ਕੇ ਜਿਗਨਾ ਅਤੇ ਰਿੰਕੂ ਕਹਿੰਦੇ ਹਨ, ਪਿਛਲੇ ਕਰਮਾਂ ਦਾ ਵੀ ਕੁਝ ਹੈ। ਫਿਰ ਅੰਕਿਤਾ ਕਹਿੰਦੀ ਹੈ, ਮੈਂ ਵੀ ਅਜਿਹਾ ਹੀ ਮਹਿਸੂਸ ਕਰ ਰਹੀ ਹਾਂ।\n\n\nਦੱਸ ਦੇਈਏ ਕਿ ਅੰਕਿਤਾ ਲੋਖੰਡੇ ਅਤੇ ਵਿੱਕੀ ਕੌਸ਼ਲ ਨੇ ਪੰਜ ਵਾਰ ਡੇਟ ਕਰਨ ਤੋਂ ਬਾਅਦ 14 ਦਸੰਬਰ 2021 ਨੂੰ ਵਿਆਹ ਕੀਤਾ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਅੰਕਿਤਾ ਦਾ ਨਾਂ ਸੁਸ਼ਾਂਤ ਸਿੰਘ ਰਾਜਪੂਤ ਨਾਲ ਜੁੜਿਆ ਸੀ। ਜੋ ਹੁਣ ਇਸ ਦੁਨੀਆਂ ਵਿੱਚ ਨਹੀਂ ਰਹੇ।","PublishDate":"Wed, 15 Nov 2023 08:12:17 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-tv-ankita-lokhande-pregnancy-actress-said-khatta-khane-ka-mann-karta-hai-9301965.html"},{"Title":"IND vs NZ ਦਾ ਸੈਮੀਫਾਈਨਲ ਮੈਚ ਦੇਖਣ ਮੁੰਬਈ ਪਹੁੰਚੇ ਰਜਨੀਕਾਂਤ, ਵਾਇਰਲ ਹੋਈ ਥਲਾਈਵਾ ਦੀ ਵੀਡੀਓ","Content":"ਅੱਜ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਤੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਲਈ ਬਹੁਤ ਖ਼ਾਸ ਦਿਨ ਹੈ। ICC ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ 2023 ਦਾ ਪਹਿਲਾ ਸੈਮੀਫਾਈਨਲ ਅੱਜ ਭਾਰਤ ਅਤੇ ਨਿਊਜ਼ੀਲੈਂਡ (IND VS NZ) ਵਿਚਕਾਰ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਮੈਚ ਦੁਪਹਿਰ 2 ਵਜੇ ਮੁੰਬਈ ਦੇ ਵਾਨਖੇੜੇ ਸਟੇਡੀਅਮ 'ਚ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ","PublishDate":"Wed, 15 Nov 2023 08:09:19 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-rajinikanth-reached-mumbai-to-watch-the-semifinal-match-of-ind-vs-nz-9301958.html"},{"Title":"Holiday Alert ! ਪੰਜਾਬ 'ਚ ਭਲਕੇ ਬੰਦ ਰਹਿਣਗੇ ਵਿਦਿਅਕ ਅਦਾਰੇ ਤੇ ਸਰਕਾਰੀ ਦਫ਼ਤਰ, ਜਾਣੋ ਵਜ੍ਹਾ","Content":"ਸੂਬੇ ਦੇ ਸਰਕਾਰੀ ਦਫਤਰਾਂ, ਬੋਰਡਾਂ, ਕਾਰਪੋਰੇਸ਼ਨਾਂ ਅਤੇ ਗੈਰ-ਸਰਕਾਰੀ ਵਿਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਗਜ਼ਟਿਡ ਛੁੱਟੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ। ਦੱਸ ਦੇਈਏ ਕਿ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 16 ਨਵੰਬਰ ਨੂੰ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 08:09:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-holiday-announced-official-holiday-tomorrow-in-punjab-notification-issued-due-to-martyrdom-of-shaheed-kartar-singh-sarabha-9301974.html"},{"Title":"Doda Road Accident : ਡੋਡਾ 'ਚ ਬੱਸ ਡਿੱਗਣ ਨਾਲ ਪੰਜ ਦੀ ਮੌਤ, 13 ਤੋਂ ਵੱਧ ਜ਼ਖਮੀ; ਪੁਲਿਸ ਕਰ ਰਹੀ ਹੈ ਮਾਮਲੇ ਦੀ ਜਾਂਚ","Content":"ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਡੋਡਾ 'ਚ ਅੱਜ ਇਕ ਯਾਤਰੀ ਬੱਸ ਚਿਨਾਬ ਨਦੀ 'ਚ ਡਿੱਗਣ ਕਾਰਨ 5 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਸ ਘਟਨਾ 'ਚ ਘੱਟੋ-ਘੱਟ 13 ਲੋਕ ਜ਼ਖਮੀ ਦੱਸੇ ਜਾ ਰਹੇ ਹਨ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਕੁਝ ਦੀ ਹਾਲਤ ਗੰਭੀਰ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ। ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਇਲਾਜ ਲਈ ਨਜ਼ਦੀਕੀ ਹਸਪਤਾਲ ਲਿਜਾਇਆ ਗਿਆ ਹੈ। ","PublishDate":"Wed, 15 Nov 2023 08:06:08 +00:00","Link":"https://www.punjabijagran.com/national/general-five-killed-in-bus-fall-in-doda-9301975.html"},{"Title":"Ankita Lokhande And Abhishek Kumar Fight : ਅੰਕਿਤਾ ਨੇ ਅਭਿਸ਼ੇਕ ਨੂੰ ਦਿਖਾਈ Middle Finger, ਅਦਾਕਾਰ ਨੇ ਗੁਆਇਆ ਆਪਣਾ ਆਪਾ","Content":"ਦਰਅਸਲ, ਅੰਕਿਤਾ ਅਭਿਸ਼ੇਕ ਕੋਲ ਆਉਂਦੀ ਹੈ ਤੇ ਕਹਿੰਦੀ ਹੈ ਕਿ ਕਿਸੇ ਨੇ ਰਸੋਈ ਦੀ ਸਲੈਬ ਦੀ ਸਫਾਈ ਨਹੀਂ ਕੀਤੀ। ਇਸ 'ਤੇ ਅਭਿਸ਼ੇਕ ਕਹਿੰਦੇ ਹਨ ਕਿ ਤੁਸੀਂ ਵੀ ਅਜਿਹਾ ਨਾ ਕਰੋ। ਇਹ ਸੁਣ ਕੇ ਅੰਕਿਤਾ ਕਹਿੰਦੀ ਹੈ ਕਿ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਪਿਆਰ ਨਾਲ ਗੱਲ ਕਰ ਰਹੀ ਹਾਂ ਇਸ ਲਈ ਰੌਲਾ ਨਾ ਪਾਓ...","PublishDate":"Wed, 15 Nov 2023 08:04:28 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-ankita-lokhande-and-abhishek-kumar-fight-ankita-showed-the-middle-finger-to-abhishek-the-actor-lost-his-temper-9301976.html"},{"Title":"Bathua Saag Benefits: ਸਰਦੀਆਂ 'ਚ ਕਿਸੇ ਵਰਦਾਨ ਤੋਂ ਘੱਟ ਨਹੀਂ ਹੈ ਬਾਥੂ ਦਾ ਸਾਗ , ਜਾਣੋ ਇਸ ਨੂੰ ਖਾਣ ਦੇ ਫ਼ਾਇਦੇ","Content":"ਸਰਦੀਆਂ ਦੇ ਮੌਸਮ 'ਚ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਸਾਗ ਤੇ ਸਬਜ਼ੀਆਂ ਮਿਲਦੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਦਾ ਸੁਆਦ ਬਹੁਤ ਵਧੀਆ ਹੁੰਦਾ ਹੈ ਤੇ ਸਿਹਤ ਲਈ ਵੀ ਫ਼ਾਇਦੇਮੰਦ ਹੁੰਦਾ ਹੈ। ਇਸ ਮੌਸਮ 'ਚ ਤੁਹਾਨੂੰ ਆਪਣੀ ਖ਼ੁਰਾਕ 'ਚ ਪੌਸ਼ਟਿਕ ਗੁਣਾਂ ਨਾਲ ਭਰਪੂਰ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਬਜ਼ੀਆਂ ਨੂੰ ਜ਼ਰੂਰ ਸ਼ਾਮਲ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ","PublishDate":"Wed, 15 Nov 2023 08:01:09 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-bathu-green-is-no-less-than-a-blessing-in-winter-9301947.html"},{"Title":"Vitamins Side Effects: ਜ਼ਿਆਦਾ ਮਾਤਰਾ 'ਚ ਵਿਟਾਮਿਨ ਸਰੀਰ ਲਈ ਹੋ ਸਕਦੇ ਹਨ ਹਾਨੀਕਾਰਕ, ਜਾਣੋ ਸਾਈਡ ਇਫੈਕਟਸ","Content":"ਜੇਕਰ ਤੁਸੀਂ ਵਿਟਾਮਿਨਾਂ ਦਾ ਜ਼ਿਆਦਾ ਸੇਵਨ ਕਰਦੇ ਹੋ ਤਾਂ ਇਸ ਨਾਲ ਨੁਕਸਾਨ ਹੋ ਸਕਦਾ ਹੈ। ਇਹ ਤੁਹਾਨੂੰ ਮਤਲੀ ਦੀ ਸਮੱਸਿਆ ਦੇ ਸਕਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਵਿਟਾਮਿਨ ਏ, ਸੀ ਅਤੇ ਡੀ ਵਰਗੇ ਕਈ ਵਿਟਾਮਿਨਾਂ ਦਾ ਧਿਆਨ ਨਾਲ ਸੇਵਨ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਇਸ ਦਾ ਜ਼ਿਆਦਾ ਸੇਵਨ ਕਰਨ ਨਾਲ ਪੇਟ ਵਿਚ ਕੜਵੱਲ, ਦਸਤ ਅਤੇ ਉਲਟੀਆਂ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਵਿਟਾਮਿਨਾਂ ਦੇ ਜ਼ਿਆਦਾ ਸੇਵਨ ਨਾਲ ਗੈਸਟਰੋਇੰਟੇਸਟਾਈਨਲ ਸਮੱਸਿਆਵਾਂ ਹੁੰਦੀਆਂ ਹਨ।","PublishDate":"Wed, 15 Nov 2023 07:55:25 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-magazine-sehat-vitamins-side-effects-vitamins-in-excess-quantity-can-be-harmful-for-the-body-know-the-side-effects-9301973.html"},{"Title":"Google ਤੇ WhatsApp ਦਾ ਨਵਾਂ ਐਲਾਨ, ਲਿਮਟ ਤੋਂ ਬਾਅਦ ਤੁਹਾਨੂੰ ਐਪ ਚੈਟ ਬੈਕਅੱਪ ਲਈ ਕਰਨਾ ਪਵੇਗਾ ਭੁਗਤਾਨ","Content":"ਇਹ ਬਦਲਾਅ ਸ਼ੁਰੂਆਤੀ ਪੜਾਅ 'ਚ WhatsApp ਦੇ ਬੀਟਾ ਯੂਜ਼ਰਜ਼ 'ਤੇ ਲਾਗੂ ਹੋਵੇਗਾ। ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਕੰਪਨੀ ਇਸ ਬਦਲਾਅ ਨੂੰ ਸਾਰੇ ਐਂਡਰਾਇਡ ਯੂਜ਼ਰਜ਼ ਲਈ ਪੇਸ਼ ਕਰੇਗੀ। ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਅਗਲੇ ਸਾਲ 2024 ਦੇ ਪਹਿਲੇ ਅੱਧ ਤੱਕ ਇਹ ਫੈਸਲਾ ਸਾਰੇ ਐਂਡ੍ਰਾਇਡ ਯੂਜ਼ਰਜ਼ 'ਤੇ ਲਾਗੂ ਹੋ ਜਾਵੇਗਾ।","PublishDate":"Wed, 15 Nov 2023 07:49:11 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-news-whatsapp-backups-on-android-will-count-on-google-account-storage-9301953.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"}]