[{"Title":"ਇਨ੍ਹਾਂ ਸੂਬਿਆਂ ਦੇ ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਨਹੀਂ ਮਿਲ ਸਕੇਗਾ ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਯੋਜਨਾ ਦਾ ਲਾਭ, ਲਾਗੂ ਨਹੀਂ ਕੀਤੀ ਯੋਜਨਾ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ(Pm modi) ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ ਕੈਬਨਿਟ ਮੀਟਿੰਗ ਵਿੱਚ 70 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਸਾਰੇ ਬਜ਼ੁਰਗਾਂ ਤੱਕ ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਯੋਜਨਾ ਦਾ ਲਾਭ ਦੇਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲਾ ਜਲਦੀ ਹੀ ਇਸ ਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 25 Sep 2024 03:54:58 +00:00","Link":"https://www.punjabijagran.com/national/general-the-senior-citizens-of-these-states-will-not-be-able-to-get-the-benefit-of-ayushman-bharat-yojana-the-scheme-has-not-been-implemented-9408365.html"},{"Title":"ਕੇਂਦਰ ਦੀ ਪਟੀਸ਼ਨ 'ਤੇ Supreme Court ਨੇ ਉਨਾਵ ਜਬਰ ਜਨਾਹ ਪੀੜਤਾ ਤੋਂ ਮੰਗਿਆ ਜਵਾਬ, ਮੁਲਜ਼ਮ ਉਮਰ ਕੈਦ ਦੀ ਕੱਟ ਰਿਹੈ ਸਜ਼ਾ","Content":"ਜਸਟਿਸ ਬੇਲਾ ਐੱਮ ਤ੍ਰਿਵੇਦੀ ਅਤੇ ਜਸਟਿਸ ਸਤੀਸ਼ ਚੰਦਰ ਸ਼ਰਮਾ ਦੀ ਬੈਂਚ ਨੇ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਦੀ ਪਟੀਸ਼ਨ ਪੀੜਤਾ ਤੇ ਉਸ ਦੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰਾਂ ਨੂੰ ਸੌਂਪੀ ਜਾਵੇ। ਨਾਲ ਹੀ ਟਿੱਪਣੀ ਕੀਤੀ ਕਿ ਸ਼ਾਇਦ ਹੀ ਉਨ੍ਹਾਂ ਨੂੰ ਕੋਈ ਖ਼ਤਰਾ ਹੈ, ਉਹ ਮਾਮਲੇ ਨੂੰ ਬੰਦ ਕਰਨਾ ਚਾਹੇਗੀ।","PublishDate":"Wed, 25 Sep 2024 03:51:25 +00:00","Link":"https://www.punjabijagran.com/national/general-supreme-court-sought-reply-from-unnao-rape-victim-on-centres-petition-accused-is-serving-life-sentence-9408364.html"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਨਾਲ ਪੰਜਾਬ ’ਚ ਦਸ ਦਿਨ ’ਚ ਚਾਰ ਗੁਣਾਂ ਪ੍ਰਦੂਸ਼ਣ, 15 ਤੋਂ 24 ਸਤੰਬਰ ਤਕ ਪਰਾਲੀ ਸਾੜਨ ਦੇ 81 ਮਾਮਲੇ ਆਏ ਸਾਹਮਣੇ","Content":"ਸੂਬੇ ਵਿਚ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਮੰਗਲਵਾਰ ਨੂੰ ਸਭ ਤੋਂ ਵੱਧ ਪ੍ਰਦੂਸ਼ਿਤ ਰਿਹਾ। ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਦਾ ਔਸਤ ਏਕਿਊਆਈ 225 ਅਤੇ ਵੱਧ ਤੋਂ ਵੱਧ ਏਕਿਊਆਈ 430 ਦਰਜ ਕੀਤਾ ਗਿਆ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜਦੋਂ ਪਰਾਲੀ ਨਹੀਂ ਸਾੜੀ ਜਾ ਰਹੀ ਸੀ ਤਾਂ 14 ਸਤੰਬਰ ਨੂੰ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਦਾ ਔਸਤ ਏਕਿਊਆਈ 50 ਤੇ ਵੱਧ ਤੋਂ ਵੱਧ ਏਕਿਊਆਈ 111 ਸੀ।","PublishDate":"Wed, 25 Sep 2024 03:40:51 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-81-cases-of-stubble-burning-were-reported-from-15th-to-24th-september-in-punjab-due-to-stubble-burning-9408363.html"},{"Title":"Raja Waring ਨੇ Cabinet ਦੇ ਫੇਰਬਦਲ ’ਤੇ ਪ੍ਰਗਟਾਈ ਚਿੰਤਾ, ਕਿਹਾ- ਕਿਸੇ ਵੀ ਤਜਰਬੇਕਾਰ ਵਿਧਾਇਕ ਨੂੰ ਮੰਤਰੀ ਦਾ ਅਹੁਦਾ ਨਹੀਂ ਦਿੱਤਾ","Content":"ਵੜਿੰਗ ਨੇ ਵਾਰ-ਵਾਰ ਤਬਦੀਲੀਆਂ 'ਤੇ ਗੰਭੀਰ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਇਕ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨੂੰ ਆਪਣੇ ਵਿਭਾਗ ਦੇ ਕੰਮਕਾਜ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਮਝਣ ਲਈ ਆਮ ਤੌਰ 'ਤੇ ਘੱਟੋ-ਘੱਟ ਛੇ ਮਹੀਨੇ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਕਿਸੇ ਵੀ ਮੰਤਰੀ ਨੂੰ ਵਿਭਾਗ ਦੇ ਕੰਮਕਾਜ 'ਤੇ ਪੱਕੀ ਪਕੜ ਬਣਾਉਣ, ਮਸਲਿਆਂ ਦਾ ਡੂੰਘਾਈ ਨਾਲ ਅਧਿਐਨ ਕਰਨ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਨੀਤੀਆਂ ਬਣਾਉਣ ਲਈ ਸਮਾਂ ਲੱਗਦਾ ਹੈ ਪਰ 'ਆਪ' ਸਰਕਾਰ ਦੇ ਲਗਾਤਾਰ ਫੇਰਬਦਲ ਕਾਰਨ ਕੋਈ ਵੀ ਅਸਲ ਕੰਮ ਕਰਨਾ ਅਸੰਭਵ ਹੈ।","PublishDate":"Wed, 25 Sep 2024 03:23:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-raja-waring-expressed-concern-over-the-reshuffle-of-the-cabinet-said-no-experienced-mla-was-given-the-post-of-minister-9408361.html"},{"Title":"PSEB ਵੱਲੋਂ ਅੱਠਵੀ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤਾਂ ਲਈ ਸਕੂਲ ਮਾਈਗ੍ਰੇਸ਼ਨ ਲਈ ਸ਼ਡਿਊਲ ਨਿਰਧਾਰਤ, ਇਸ ਮਿਤੀ ਤਕ ਕਰਵਾਓ ਮਾਈਗ੍ਰੇਸ਼ਨ","Content":"ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਇੰਟਰ ਬੋਰਡ ਮਾਈਗ੍ਰੇਸ਼ਨ 29 ਨਵੰਬਰ 2024 ਤਕ 3000/- ਰੁਪਏ ਨਾਲ ਅਤੇ 30 ਨਵੰਬਰ 2024 ਤੋਂ 31 ਦਸੰਬਰ 2024 ਤਕ 5000/- ਰੁਪਏ ਨਾਲ ਕਰਵਾਈ ਜਾ ਸਕਦੀ ਹੈ। ਸਕੂਲ ਮੁਖੀਆਂ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਹੈ ਕਿ ਸਕੂਲ ਤੋਂ ਸਕੂਲ ਅਤੇ ਇੰਟਰ ਬੋਰਡ ਮਾਈਗ੍ਰੇਸ਼ਨ ਲਈ ਜਾਰੀ ਸ਼ਡਿਊਲ ਅਨੁਸਾਰ ਨਿਰਧਾਰਤ ਅੰਤਿਮ ਮਿਤੀ 31 ਦਸੰਬਰ ਹੀ ਰਹੇਗੀ ਅਤੇ ਅੰਤਿਮ ਮਿਤੀ ’ਚ ਕੋਈ ਹੋਰ ਵਾਧਾ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ ਅਤੇ ਨਾ ਹੀ ਅੰਤਿਮ ਮਿਤੀ ਤੋਂ ਬਾਅਦ ਕੋਈ ਵੀ ਕੇਸ ਵਿਚਾਰਿਆ ਜਾਵੇਗਾ।","PublishDate":"Wed, 25 Sep 2024 03:12:18 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-pseb-fixed-schedule-for-school-migration-for-classes-viii-to-xii-complete-the-migration-by-this-date-9408360.html"},{"Title":"Crime News: ਕੋਟਕਪੂਰਾ 'ਚ 4 ਕਿਲੋ 74 ਗ੍ਰਾਮ ਅਫੀਮ ਤੇ ਘੋੜਾ ਟਰਾਲਾ ਸਮੇਤ ਦੋ ਨਸ਼ਾਂ ਤਸਕਰ ਕਾਬੂ, ਨਸਿਆਂ ਖਿਲਾਫ਼ ਚਲਾਈ ਮੁਹਿੰਮ 'ਚ ਹਾਸਲ ਕੀਤੀ ਸਫ਼ਲਤਾ","Content":"ਜਿਸ ਦੌਰਾਨ ਪੁਲਿਸ ਦੀ ਗੱਡੀ ਦੇਖ ਕੇ ਟਰੱਕ ਡਰਾਇਵਰ ਨੇ ਟਰੱਕ(ਘੋੜਾ ਟਰਾਲਾ) ਨੂੰ ਸਟਾਰਟ ਕਰ ਕੇ ਮੌਕਾ ਤੋਂ ਤੋਰਨ ਲੱਗਾ ਤਾਂ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਹਾਕਮ ਸਿੰਘ ਨੇ ਸਾਥੀ ਕਰਮਚਾਰੀਆਂ ਦੀ ਮਦਦ ਨਾਲ ਟਰੱਕ ਡਰਾਈਵਰ ਨੂੰ ਟਰੱਕ ਰੋਕਣ ਦਾ ਇਸ਼ਾਰਾ ਕੀਤਾ ਤਾਂ ਟਰੱਕ ਡਰਾਈਵਰ ਅਤੇ ਕੰਡਕਟਰ ਸੀਟ 'ਤੇ ਬੈਠਾ ਵਿਅਕਤੀ ਟਰੱਕ ਵਿਚੋਂ ਉਤਰ ਕੇ ਭੱਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਤਾਂ ਦੋਵਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸ਼ੱਕ ਦੇ ਆਧਾਰ 'ਤੇ ਕਾਬੂ ਕਰ ਕੇ ਜਦ ਟਰੱਕ ਦੀ ਤਲਾਸ਼ੀ ਕੀਤੀ ਗਈ ਤਾਂ ਟਰੱਕ ਵਿੱਚੋਂ 04 ਕਿਲੋ 74 ਗ੍ਰਾਮ ਅਫੀਮ ਬਰਾਮਦ ਹੋਈ ।","PublishDate":"Wed, 25 Sep 2024 03:02:18 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-crime-news-two-drug-smugglers-arrested-with-4-kg-74-grams-of-opium-and-a-horse-trailer-in-kotakpura-success-achieved-in-anti-narcotics-campaign-9408359.html"},{"Title":"ਨਸ਼ਾ ਬਣਿਆ ਨਾਸੂਰ: ਅੰਮ੍ਰਿਤਸਰ 'ਚ ਨਸ਼ੇ ਕਾਰਨ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਤਿੰਨ ਦੋਸਤ ਨਾਮਜ਼ਦ","Content":" ਫਿਰ ਸੂਰਜ ਸਾਰੀ ਰਾਤ ਘਰ ਨਹੀਂ ਆਇਆ। ਉਹ ਪਰਿਵਾਰ ਸਮੇਤ ਉਸ ਦੀ ਭਾਲ ਕਰਦਾ ਰਿਹਾ। ਸੋਮਵਾਰ ਸਵੇਰੇ ਉਸ ਨੂੰ ਪਤਾ ਲੱਗਾ ਕਿ ਉਸ ਦੇ ਲੜਕੇ ਦੀ ਲਾਸ਼ ਹੈਪੀ ਦੇ ਘਰ ਪਈ ਹੈ। ਉਹ ਪੁਲਿਸ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਹੈਪੀ ਦੇ ਘਰ ਪਹੁੰਚਿਆ। ਬੇਟੇ ਦੀ ਲਾਸ਼ ਉਥੇ ਅਰਧ ਨਗਨ ਹਾਲਤ 'ਚ ਪਈ ਸੀ।","PublishDate":"Wed, 25 Sep 2024 02:54:54 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-drug-becomes-nasur-death-of-youth-due-to-drug-in-amritsar-three-friends-nominated-9408358.html"},{"Title":"Akali Dal ਦੇ ਸਾਰੇ ਧੜਿਆਂ ਨੂੰ ਇਕ ਝੰਡੇ ਹੇਠ ਇਕੱਠੇ ਹੋਣ ਦਾ ਸੱਦਾ, ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਸੁਧਾਰ ਲਹਿਰ ਦੇ ਆਗੂਆਂ ਨੇ ਇਕੱਠ ’ਚ ਮਤੇ ਕੀਤੇ ਪਾਸ","Content":"ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਸ੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ(SGPC) ਹੁਣ ਆਪਣੀ ਆਜ਼ਾਦ ਤੇ ਖੁਦਮੁਖਤਿਆਰ ਹੋਂਦ ਗਵਾ ਕੇ, ਕਿਸੇ ਵੇਲੇ ਆਪਣੇ ਵਲੰਟੀਅਰ ਵਿੰਗ ਵਜੋਂ ਸਥਾਪਤ ਕੀਤੇ ਸ੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦਾ ਖ਼ੁਦ ਹੀ ਇਕ ਵਿੰਗ ਬਣ ਕੇ ਰਹਿ ਗਈ ਹੈ ਜਿਸ ਕਾਰਨ ਇਸ ਦੇ ਰੁਤਬੇ ਨੂੰ ਵੀ ਢਾਹ ਲੱਗ ਚੁੱਕੀ ਹੈ।","PublishDate":"Wed, 25 Sep 2024 02:50:33 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-an-invitation-to-all-factions-of-akali-dal-to-gather-under-one-flag-the-leaders-of-the-shiromani-akali-dal-reform-movement-passed-resolutions-in-the-meeting-9408357.html"},{"Title":"AAP ਨੇ ਕੰਗਨਾ ਰਣੌਤ ਦੇ ਬਿਆਨ 'ਤੇ ਦਿੱਤੀ ਤਿੱਖੀ ਪ੍ਰਤੀਕਿਰਿਆ ,ਕਿਹਾ- ਕੰਗਨਾ ਕਿਸਾਨਾਂ ਦਾ ਕਰ ਰਹੀ ਹੈ ਅਪਮਾਨ,PM Modi ਦੇਣ ਜਵਾਬ","Content":"ਭਾਜਪਾ ਆਪਣੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਨੂੰ ਸਮਾਜ ਵਿੱਚ ਨਫ਼ਰਤ ਫੈਲਾਉਣ ਲਈ ਟੂਲ-ਕਿੱਟ ਵਜੋਂ ਵਰਤ ਰਹੀ ਹੈ। ‘ਆਪ’ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਮਾਲਵਿੰਦਰ ਸਿੰਘ ਕੰਗ (malwinder singh kang)ਨੇ ਕਿਹਾ ਕਿ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲਿਆਉਣ ਦੀ ਗੱਲ ਕਰਨਾ ਦੇਸ਼ ਦੇ ਕਰੋੜਾਂ ਕਿਸਾਨਾਂ ਅਤੇ 750 ਸ਼ਹੀਦ ਕਿਸਾਨਾਂ ਦਾ ਅਪਮਾਨ ਹੈ।","PublishDate":"Wed, 25 Sep 2024 02:44:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-aap-gave-a-sharp-reaction-to-kangana-ranauts-statement-said-kangana-is-insulting-farmers-pm-modis-reply-9408356.html"},{"Title":"ਮਨ ਦੀ ਸ਼ਾਂਤੀ ਦਾ ਮਾਰਗ ਹੈ ਮਾਫ਼ੀ","Content":"ਵਿਦਵਾਨਾਂ ਤੇ ਗੁਣੀ ਲੋਕਾਂ ਨੇ ਹਮੇਸ਼ਾ ‘ਭੁੱਲੋ ਤੇ ਮਾਫ਼ ਕਰੋ’ ਦਾ ਸੂਤਰ ਆਪਣੇ ਜੀਵਨ ਵਿਚ ਅਪਣਾ ਕੇ ਅਧਿਆਤਮਕ ਉੱਨਤੀ ਕੀਤੀ ਅਤੇ ਹੋਰਾਂ ਨੂੰ ਵੀ ਕਰਵਾਈ ਹੈ। ਜਦ ਤੱਕ ਅਸੀਂ ਭੁੱਲਾਂਗੇ ਨਹੀਂ ਉਦੋਂ ਤੱਕ ਮਾਫ਼ ਵੀ ਨਹੀਂ ਕਰ ਸਕਾਂਗੇ ਅਤੇ ਜੇ ਮਾਫ਼ ਨਹੀਂ ਕਰਾਂਗੇ ਤਾਂ ਭੁਲਾ ਵੀ ਨਹੀਂ ਸਕਾਂਗੇ ਅਤੇ ਜੇ ਭੁਲਾ ਨਹੀਂ ਸਕਾਂਗੇ ਤਾਂ ਸਾਡੇ ਜੀਵਨ ਵਿਚ ਨਿਖ਼ਾਰ ਆਵੇਗਾ ਹੀ ਨਹੀਂ ਅਤੇ ਅਸੀਂ ਸੁੱਖ-ਚੈਨ ਦੀ ਨੀਂਦ ਸੌਂ ਵੀ ਨਹੀਂ ਸਕਾਂਗੇ।","PublishDate":"Wed, 25 Sep 2024 02:17:24 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-forgiveness-is-the-path-to-peace-of-mind-9408245.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"}]