[{"Title":"ਪਟਾਕਿਆਂ ਬਹਾਨੇ ਨਾਜਾਇਜ਼ ਥਾਵਾਂ ਘੇਰਨ ਵਾਲਿਆਂ 'ਤੇ ਹੋਵੇਗੀ ਕਾਰਵਾਈ : ਡੀਐੱਸਪੀ","Content":"\n\nਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਮੌਕੇ ਪਟਾਕੇ ਜਮ੍ਹਾਂ ਕਰਨ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਅਤੇ ਬਾਜ਼ਾਰਾਂ ਵਿਚ ਹੱਟੀਆਂ ਦੇ ਬਾਹਰ ਸਾਮਾਨ ਰੱਖ ਕੇ ਨਜਾਇਜ ਕਬਜੇ ਕਰਨ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਸਖਤ ਕਾਨੰੂਨੀ ਕਾਰਵਾਈ ਹੋਵੇਗੀ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਡੀਐੱਸਪੀ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਰਮਿੰਦਰ ਸਿੰਘ ਕਾਹਲੋਂ ਨੇ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਲਈ ਪਟਾਕੇ ਵੇਚਣ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਖ਼ਾਸ ਥਾਵਾਂ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਉਕਤ ਥਾਵਾਂ 'ਤੇ ਪਟਾਕੇ ਵੇਚਣ ਅਤੇ ਰੱਖਣ ਲਈ ਪ੍ਰਸਾਸ਼ਨ ਤੋਂ ਮਨਜ਼ੂਰੀ ਲੈਣੀ ਜ਼ਰੂਰੀ ਹੈ ਇਸ ਲਈ ਜਿਹੜਾ ਵਪਾਰੀ ਪਟਾਕੇ ਵੇਚਣਾ ਚਾਹੁੰਦਾ ਹੈ","PublishDate":"Sun, 13 Oct 2019 15:39:37 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-direction-for-cracker-traders-8709939.html"},{"Title":"ਕਾਸ਼ੀ ਦੇ ਰਾਜੂ ਕਰ ਰਹੇ ਹਨ ਪਾਲਕੀ ਸਾਹਿਬ 'ਤੇ ਨੱਕਾਸ਼ੀ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਸਾਰਿਆਂ ਨੂੰ ਮਨੁੱਖਤਾ ਦੀ ਭਲਾਈ ਦੀ ਸਿੱਖਿਆ ਦਿੱਤੀ। ਉਹ ਸਭ ਧਰਮਾਂ 'ਚ ਬਰਾਬਰੀ ਦਾ ਯਕੀਨ ਰੱਖਦੇ ਸਨ। ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਸਬੰਧ 'ਚ ਹੋਣ ਵਾਲੇ ਸਮਾਗਮਾਂ 'ਚ ਵੀ ਅਜਿਹੀ ਮਿਸਾਲ ਵੇਖਣ ਨੂੰ ਮਿਲ ਰਹੀ ਹੈ। 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ 'ਤੇ ਪਾਕਿਸਤਾਨ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ 'ਚ ਸੁਸ਼ੋਭਿਤ ਹੋਣ ਵਾਲੀ","PublishDate":"Sun, 13 Oct 2019 15:39:36 +00:00","Link":"https://punjabi.jagran.com/national/general-kashi-ka-raju-palki-sahib-news-8709938.html"},{"Title":"ਸਿਰਸਾ ਨੇ ਪਾਲਕੀ ਲਈ ਇਕੱਤਰ ਮਾਇਆ ਤੇ ਸੋਨੇ ਦਾ ਵੇਰਵਾ ਭੇਜਿਆ","Content":"ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੂੰ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਸੋਨੇ ਦੀ ਪਾਲਕੀ ਲਈ ਇਕੱਤਰ ਕੀਤੀ ਮਾਇਆ ਅਤੇ ਸੋਨੇ ਦਾ ਵੇਰਵਾ ਭੇਜਿਆ ਹੈ। ","PublishDate":"Sun, 13 Oct 2019 15:37:03 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-sirsa-send-detail-of-golden-palki-8709915.html"},{"Title":"ਪਾਕਿ ਚਾਹੇ ਤਾਂ ਭਾਰਤ ਅੱਤਵਾਦ ਦੇ ਖ਼ਾਤਮੇ ਲਈ ਫ਼ੌਜ ਭੇਜਣ ਵਾਸਤੇ ਤਿਆਰ : ਰਾਜਨਾਥ ਸਿੰਘ","Content":"ਰੱਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ ਪਾਕਿਸਤਾਨ ਨੂੰ ਅੱਤਵਾਦ ਦੇ ਮੁੱਦੇ 'ਤੇ ਨਵੇਂ ਤਰੀਕੇ ਨਾਲ ਘੇਰਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਜੇ ਅੱਤਵਾਦ ਦੇ ਖ਼ਾਤਮੇ ਲਈ ਗੰਭੀਰ ਹਨ ਤਾਂ ਭਾਰਤ ਉਨ੍ਹਾਂ ਦਾ ਸਹਿਯੋਗ ਕਰਨ ਲਈ ਤਿਆਰ ਹੈ। ਉਹ ਜਿੱਥੇ ਚਾਹੁਣ ਉੱਥੇ ਅੱਤਵਾਦ ਦੇ ਖ਼ਾਤਮੇ ਲਈ ਭਾਰਤ ਆਪਣੀ ਫ਼ੌਜ ਭੇਜਣ ਲਈ ਤਿਆਰ ਹੈ। ਪਾਕਿ ਦੀ ਮਾਲੀ ਹਾਲਤ 'ਤੇ ਵਿਅੰਗ ਕੱਸਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹੀ ਹਾਲ ਰਿਹਾ ਤਾਂ ਦੁਨੀਆ 'ਚ ਕੋਈ ਵੀ ਪਾਕਿਸਤਾਨ ਨੂੰ ਟੁਕੜੇ-ਟੁਕੜੇ ਹੋਣ ਤੋਂ ਰੋਕ ਨਹੀਂ ਸਕੇਗਾ।","PublishDate":"Sun, 13 Oct 2019 15:31:27 +00:00","Link":"https://punjabi.jagran.com/national/general-rajnath-singh-news-8709937.html"},{"Title":"ਦੂਜਾ ਮੈਚ ਜਿੱਤ ਕੇ ਭਾਰਤ ਨੇ ਬਣਾਇਆ ਵਿਸ਼ਵ ਰਿਕਾਰਡ","Content":"ਨੰਬਰ ਗੇਮ\n-50ਵੇਂ ਟੈਸਟ 'ਚ ਬਤੌਰ ਕਪਤਾਨ ਵਿਰਾਟ ਕੋਹਲੀ ਨੂੰ 30ਵੀਂ ਜਿੱਤ ਮਿਲੀ। 50 ਟੈਸਟ ਵਿਚ ਉਨ੍ਹਾਂ ਤੋਂ ਜ਼ਿਆਦਾ ਜਿੱਤਾਂ\nਨੰਬਰ ਗੇਮ\n-50ਵੇਂ ਟੈਸਟ 'ਚ ਬਤੌਰ ਕਪਤਾਨ ਵਿਰਾਟ ਕੋਹਲੀ ਨੂੰ 30ਵੀਂ ਜਿੱਤ ਮਿਲੀ। 50 ਟੈਸਟ ਵਿਚ ਉਨ੍ਹਾਂ ਤੋਂ ਜ਼ਿਆਦਾ ਜਿੱਤਾਂ\nਨੰਬਰ ਗੇਮ\n-50ਵੇਂ ਟੈਸਟ 'ਚ ਬਤੌਰ ਕਪਤਾਨ ਵਿਰਾਟ ਕੋਹਲੀ ਨੂੰ 30ਵੀਂ ਜਿੱਤ ਮਿਲੀ। 50 ਟੈਸਟ ਵਿਚ ਉਨ੍ਹਾਂ ਤੋਂ ਜ਼ਿਆਦਾ ਜਿੱਤਾਂ\nਨੰਬਰ ਗੇਮ\n-50ਵੇਂ ਟੈਸਟ 'ਚ ਬਤੌਰ ਕਪਤਾਨ ਵਿਰਾਟ ਕੋਹਲੀ ਨੂੰ 30ਵੀਂ ਜਿੱਤ ਮਿਲੀ। 50 ਟੈਸਟ ਵਿਚ ਉਨ੍ਹਾਂ ਤੋਂ ਜ਼ਿਆਦਾ ਜਿੱਤਾਂ\n","PublishDate":"Sun, 13 Oct 2019 15:29:23 +00:00","Link":"https://punjabi.jagran.com/cricket/box-office-collection-team-india-world-record-8709936.html"},{"Title":"ਘਰ 'ਚ ਕੱਢੀ ਜਾ ਰਹੀ ਸੀ ਦੇਸੀ ਸ਼ਰਾਬ, ਇਕ ਕਾਬੂ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ/ਕਿਸ਼ਨਗੜ੍ਹ : ਥਾਣਾ ਭੋਗਪੁਰ ਦੀ ਪੁਲਿਸ ਨੇ ਚੌਂਕੀ ਪਚਰੰਗਾ ਦੇ ਪਿੰਡ ਜੱਲੋਵਾਲ 'ਚ ਇਕ ਘਰ 'ਚੋਂ 90 ਲੀਟਰ ਲਾਹਣ ਤੇ 46 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਕਬਜ਼ੇ 'ਚ ਲੈਂਦੇ ਹੋਏ ਇਕ ਸ਼ਰਾਬ ਤਸਕਰ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ ਜਦੋਂ ਕਿ ਪੁਲਿਸ ਦੀ ਇਸ ਰੇਡ 'ਚ ਦੋ ਤਸਕਰ ਮੌਕੇ ਤੋਂ ਫ਼ਰਾਰ ਹੋ ਗਏ। ਪੁਲਿਸ ਨੇ ਜੱਲੋਵਾਲ ਵਾਸੀ ਹਰਭਜਨ ਸਿੰਘ ਨੂੰ ਮੌਕੇ ਤੋਂ ਹੀ ਕਾਬੂ ਕਰ ਲਿਆ ਜਦੋਂਕਿ ਭੱਜਣ ਵਾਲੇ","PublishDate":"Sun, 13 Oct 2019 15:29:21 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-one-held-with-illegal-liqour-8709935.html"},{"Title":"ਕੇਂਦਰੀ ਜੇਲ੍ਹ 'ਚੋਂ ਹਵਾਲਾਤੀ ਕੋਲੋਂ ਬਿਨਾਂ ਸਿਮ ਮੋਬਾਈਲ ਤੇ ਚਾਰਜਰ ਬਰਾਮਦ","Content":"ਕੇਂਦਰੀ ਜੇਲ੍ਹ 'ਚੋਂ ਇਕ ਹਵਾਲਾਤੀ ਕੋਲੋਂ ਤਲਾਸ਼ੀ ਦੌਰਾਨ ਬਿਨਾਂ ਸਿਮ ਮੋਬਾਈਲ, ਚਾਰਜਰ ਬਰਾਮਦ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sun, 13 Oct 2019 15:26:15 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-mobile-capture-in-jail-8709929.html"},{"Title":"ਨਵੇਂ ਟੋਲ ਪਲਾਜ਼ਾ ਦੇ ਬੋਰਡਾਂ ਤੇ ਹਿੰਦੀ ਲਿਖੇ ਬੋਰਡ 'ਤੇ ਕਾਲੀ ਸਿਆਹੀ ਦਾ ਮਾਰਿਆ ਪੋਚਾ","Content":"ਖਰੜ-ਲੁਧਿਆਣਾ ਹਾਈਵੇ 'ਤੇ ਸਥਿਤ ਪਿੰਡ ਭਾਗੂਮਾਜਰਾ ਨੇੜੇ ਤਿਆਰ ਕੀਤੇ ਗਏ ਟੋਲ ਪਲਾਜ਼ਾ ਦੇ ਬੋਰਡਾਂ 'ਤੇ ਹਿੰਦੀ, ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ ਲਿਖਣ 'ਤੇ ਰੋਸ ਵਜੋਂ ਅੱਜ ਬੋਰਡਾਂ 'ਤੇ ਕਾਲੀ ਸਿਆਹੀ ਦਾ ਪੋਚਾ ਮਾਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਪੰਥਕ ਵਿਚਾਰ ਮੰਚ ਦੇ ਪ੍ਰਧਾਨ ਬਲਜੀਤ ਸਿੰਘ ਖ਼ਾਲਸਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਕੁਝ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਟੋਲ ਪਲਾਜ਼ੇ 'ਤੇ ਪੁੱਜੇ। ਉਨ੍ਹਾਂ ਸਕਿਉਰਟੀ ਗਾਰਡ ਬਹਾਦਰ ਸਿੰਘ ਨੇ ਵੀ ਕੰਪਨੀ","PublishDate":"Sun, 13 Oct 2019 15:23:15 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-protest-8709934.html"},{"Title":"ਲੁਟੇਰਿਆਂ ਦੇ ਹਮਲੇ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋਈ ਅੌਰਤ, ਵਾਰਦਾਤ ਸੀਸੀਟੀਵੀ 'ਚ ਕੈਦ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਖਾਂਬੜਾ 'ਚ ਰਹਿਣ ਵਾਲੀ ਬਲਜੀਤ ਕੌਰ ਪਤਨੀ ਸੰਸਾਰੀ ਲਾਲ ਤੋਂ ਪਿੰਡ ਸੰਘਾ ਨੇੜੇ ਬਾਈਕ ਸਵਾਰ ਝਪਟਮਾਰ ਪਰਸ ਖੋਹ ਕੇ ਫ਼ਰਾਰ ਹੋ ਗਏ। ਇਸ ਦੌਰਾਨ ਬਲਜੀਤ ਕੌਰ ਐਕਟਿਵ ਤੋਂ ਡਿੱਗ ਗਈ ਤੇ ਉਸ ਨੂੰ ਗੰਭੀਰ ਸੱਟਾਂ ਲੱਗੀਆਂ। ਉਸ ਨੇ ਹਸਪਤਾਲ ਭਰਤੀ ਕਰਵਾਇਆ ਗਿਆ ਜਿੱਥੇ ਉਸ ਨੂੰ ਦੋ ਦਿਨ ਬਾਅਦ ਵੀ ਹੋਸ਼ ਨਹੀਂ ਆਇਆ। ਥਾਣਾ ਲਾਂਬੜਾ ਦੇ ਇੰਚਾਰਜ ਪੁਸ਼ਪ ਬਾਲੀ ਨੇ ਦੱਸਿਆ ਕਿ ਅਣਪਛਾਤੇ ਬਾਈਕ ਸਵਾਰਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਉੱਥੇ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ 'ਚ ਘਟਨਾ ਕੈਦ ਹੋ ਗਈ ਹੈ ਤੇ ਫੁਟੇਜ ਕੱਢਵਾ ਕੇ ਲੁਟੇਰਿਆਂ ਦੀ ਪਛਾਣ ਕਰਵਾਈ ਜਾਵੇਗੀ। ਥਾਣਾ ਇੰਚਾਰਜ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਕੋਲ ਸੰਸਾਰੀ ਲਾਲ ਨੇ","PublishDate":"Sun, 13 Oct 2019 15:22:14 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-purse-stanched-from-woman-8709933.html"},{"Title":"ਕਲੱਬ ਨੂੰ ਦਿੱਤਾ ਵਿਦੇਸ਼ੀ ਵੇਟ ਲਿਫਟਿੰਗ ਸੈੱਟ","Content":"ਖੇਡ ਸੰਸਾਰ\nਓਲੰਪੀਅਨ ਸੰਦੀਪ ਨੇ ਚਾਚੇ ਦੀ ਯਾਦ 'ਚ ਕੀਤੀ ਸੇਵਾ\nਕਲੱਬ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਓਲੰਪੀਅਨ ਸੰਦੀਪ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਤ\nਸ\nਖੇਡ ਸੰਸਾਰ\nਓਲੰਪੀਅਨ ਸੰਦੀਪ ਨੇ ਚਾਚੇ ਦੀ ਯਾਦ 'ਚ ਕੀਤੀ ਸੇਵਾ\nਕਲੱਬ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਓਲੰਪੀਅਨ ਸੰਦੀਪ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਤ\nਸ\n","PublishDate":"Sun, 13 Oct 2019 15:17:06 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar--8709932.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]