[{"Title":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਨੇ ਸੋਲਰ ਪਲਾਂਟ ਖ਼ਿਆਲੀ ਚਹਿਲਾਂ ਵਾਲੀ ਵਿਖੇ ਤੀਜੇ ਦਿਨ ਵੀ ਜਾਰੀ ਰੱਖਿਆ ਪੱਕਾ ਮੋਰਚਾ, ਕਿਸਾਨਾਂ ਦੀ ਜ਼ਮੀਨ 'ਤੇ ਕਬਜ਼ਾ ਕਰਨ ਦਾ ਦੋਸ਼","Content":"ਪੱਕੇ ਮੋਰਚੇ ਵਿੱਚ ਜ਼ਿਲ੍ਹਾ ਜਰਨਲ ਸਕੱਤਰ ਮਹਿੰਦਰ ਸਿੰਘ ਭੈਣੀ ਬਾਘਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ। ਧਰਨੇ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਜ਼ਿਲ੍ਹਾ ਜਰਨਲ ਸਕੱਤਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਉਹ ਲੜਾਈ ਹੈ ਜਿਹੜੀ ਅਸੀਂ ਮੋਦੀ ਸਰਕਾਰ ਨਾਲ ਸਵਾ ਸਾਲ ਤੋਂ  ਲੜ ਕੇ ਆਏ ਹਾਂ ਅਤੇ ","PublishDate":"Fri, 24 Dec 2021 10:05:18 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-bhartiya-kisan-union-continues-firm-stand-for-third-day-at-solar-plant-khayali-chahalanwali-accused-of-occupying-farmers-land-9003472.html"},{"Title":"ਕਰਜ਼ਾ ਪ੍ਰਰਾਪਤ ਕਰਨ ਲਈ 27 ਨੂੰ ਲਾਇਆ ਜਾਵੇਗਾ ਜਾਗਰੂਕਤਾ ਕੈਂਪ","Content":"ਇਸ ਸਕੀਮ ਅਧੀਨ ਕਰਜਾ ਲੈ ਕੇ ਆਪਣਾ ਕਾਰੋਬਾਰ ਸੁਰੂ ਕਰ ਸਕਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਇਸ ਲਈ ਜਨਰਲ ਵਰਗ ਲਈ ਪ੍ਰਰਾਜੈਕਟ ਦੀ ਲਾਗਤ ਦਾ ਖੁਦ ਦਾ ਯੋਗਦਾਨ 10 ਫੀਸਦੀ ਹੋਵੇਗਾ ਅਤੇ ਸਬਸਿਡੀ ਦੀ ਦਰ ਸ਼ਹਿਰੀ 15 ਫੀਸਦੀ ਅਤੇ ਪੇਂਡੂ 25 ਫੀਸਦੀ ਹੋਵੇਗੀ।","PublishDate":"Fri, 24 Dec 2021 10:04:53 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-awareness-camp-to-be-set-up-on-27th-december-to-get-tax-under-pradhan-mantri-employment-census-programme-scheme-9003483.html"},{"Title":"ਸ਼ਿਵਾਲਿਕ ਸਕੂਲ 'ਚ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਤਪਾ ਵਿਖੇ ਸਰਦੀਆਂ ਦੇ ਮੌਸਮ ਨੂੰ ਮਨਾਉਣ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪ੍ਰਤਿਭਾ ਨੂੰ ਮੰਚ ਪ੍ਰਦਾਨ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਦੋ ਰੋਜ਼ਾ ਵਿੰਟਰ ਕਾਰਨੀਵਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ 'ਚ ਸਕੂਲੀ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਉਤਸ਼ਾਹ ਨਾਲ ਭਾਗ ਲਿਆ ਤੇ ਸੱਭਿਆਚਾਰਕ ਆਈਟਮਾਂ, ਮਨੋਰੰਜਕ ਸਰਗਰਮੀਆਂ ਅਤੇ ਮਜ਼ੇਦਾਰ ਖੇਡਾਂ ਵਿੱਚ ਆਪਣੀ ਪ੍ਰਤਿਭਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਖਾਣ ਪੀਣ ਦੇ ਸਟਾਲ ਵੀ ਲਗਾਏ ਗਏ। ਦੋ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਗੜੀ ਦੇ ਅਮੀਰ ਪੰਜਾਬੀ ਸੱਭਿਆਚਾਰ ਅਤੇ ਕੁਰਬਾਨੀ ਨੂੰ ਦਰਸਾਉਂਦੀਆਂ ਪੰਜਾਬੀ ਭਾਸ਼ਾਵਾਂ ਲਈ ਵੱਖਰੇ ਸਟਾ","PublishDate":"Fri, 24 Dec 2021 10:04:52 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-conducted-winter-carnival-at-shivalik-public-school-9003482.html"},{"Title":"ਪਿੰਡ ਜਿਆਣ ਵਿਖੇ ਸੰਤ ਹਰਨਾਮ ਸਿੰਘ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਗੁਰਦੁਆਰਾ ਅੰਗੀਠਾ ਸਾਹਿਬ ਪਿੰਡ ਜਿਆਣ ਵਿਖੇ ਡੇਰੇ ਦੇ ਮੁਖੀ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਰੱਬਜੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਚਖੰਡਵਾਸੀ ਸੰਤ ਹਰਨਾਮ ਸਿੰਘ ਜਿਆਣ ਵਾਲਿਆ ਦੀ ਮਨਾਈ 93ਵੀਂ ਬਰਸੀ ਮੌਕੇ ਮਹਾਨ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਰੱਖੇ ਹੋਏ 95 ਸ੍ਰੀ ਅਖੰਡ ਪਾਠਾਂ ਦੇ ਭੋਗ ਪਾਉਣ ਉਪਰੰਤ ਕਰਵਾਏ ਗੁਰਮਤਿ ਸਮਾਗਮ ਦੌਰਾਨ ਤਖਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਹਜ਼ੂਰੀ ਰਾਗੀ ਗਿਆਨੀ","PublishDate":"Fri, 24 Dec 2021 10:03:51 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-gurmat-samagam-dedicated-to-the-memory-of-sant-harnam-singh-was-held-at-village-jian-9003481.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਲੰਗਰ ਲਾਉਣ ਲਈ ਜਥਾ ਰਵਾਨਾ","Content":"ਗੁਰਵਿੰਦਰ ਚਹਿਲ, ਹੀਰੋਂ ਖੁਰਦ : ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਪਿੰਡ ਹੀਰੋਂ \nਗੁਰਵਿੰਦਰ ਚਹਿਲ, ਹੀਰੋਂ ਖੁਰਦ : ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਪਿੰਡ ਹੀਰੋਂ \n","PublishDate":"Fri, 24 Dec 2021 10:03:50 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-jatha-leaves-for-pgi-chandigarh-dedicated-to-the-martyrdom-of-sahibzada-9003480.html"},{"Title":"ਕਿਸਾਨੀ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਡੀਸੀ ਦਫਤਰ ਅੱਗੇ ਲਗਾਇਆ ਰੋਸ ਧਰਨਾ","Content":"ਵਕੀਲ ਮਹਿਰੋਂ, ਮੋਗਾ\nਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਜਿਲ੍ਹਾ ਕਮੇਟੀ ਮੋਗਾ ਵੱਲੋਂ ਸੂਬਾ ਕਮੇਟੀ ਦੇ ਫੈਸਲੇ ਅਨੁਸਾਰ","PublishDate":"Fri, 24 Dec 2021 10:03:49 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-farmers-protest-in-front-of-dc-office-chanting-slogans-9003479.html"},{"Title":"ਲੁਧਿਆਣਾ ਬਲਾਸਟ : ਕੇਂਦਰੀ ਮੰਤਰੀ ਰਿਜਿਜੂ ਬੋਲੇ- ਧਮਾਕੇ 'ਤੇ ਸਿਆਸਤ ਨਾ ਕਰਨ CM ਚੰਨੀ, ਡਿਪਟੀ ਸੀਐੱਮ ਰੰਧਾਵਾ ਤੇ ਸਿੱਧੂ","Content":"ਕੇਂਦਰੀ ਕਾਨੂੰਨ ਮੰਤਰੀ ਕਿਰਨ ਰਿਜਿਜੂ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖਮੰਤਰੀ, ਗ੍ਰਹਿ ਮੰਤਰੀ ਤੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ਪ੍ਰੈਜ਼ੀਡੈਂਟ ਨਵਜੋਤ ਸਿੱਧੂ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਲੁਧਿਆਣਾ ਬਸਾਟ 'ਤੇ ਸਿਆਸਤ ਨਾ ਕਰਨ। ਫਿਲਹਾਲ ਕੋਈ ਅਜਿਹਾ ਬਿਆਨ ਨਾ ਦੇਣ। ਇਹ ਸੰਵੇਦਨਸ਼ੀਲ ਮੁੱਦਾ ਹੈ। ","PublishDate":"Fri, 24 Dec 2021 10:03:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-blast-news-nia-team-investigates-youth-who-died-9003469.html"},{"Title":"ਦਸੂਹਾ ਦੇ ਹੱਕ 'ਚ ਕੀਤੀ ਮੀਟਿੰਗ","Content":"ਹਲਕਾ ਉੜਮੁੜ ਟਾਂਡਾ ਦੀ ਬੇਹਤਰੀ ਤੇ ਤਰੱਕੀ ਵਾਸਤੇ ਅਉਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਸੰਯੁਕਤ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਉੜਮੁੜ ਮਨਜੀਤ ਸਿੰਘ ਦਸੂਹਾ ਨੂੰ ਅੱਗੇ ਲਿਆਉਣਾ ਸਮੇਂ ਦੀ ਲੋੜ ਹੈ। ਇਨਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਹਰਸੀ ਪਿੰਡ ਵਿਖੇ ਮਨਜੀਤ ਦਸੂਹਾ ਦੇ ਹੱਕ ਵਿੱਚ ਹੋਈ ਪਿੰਡ ਵਾਸੀਆਂ ਦੀ ਭਰਵੀਂ ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਸੰਯੁਕਤ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸਤਵਿੰਦਰਪਾਲ ਸਿੰਘ ਢੱਟ ਨੇ ਬੋਲਦਿਆਂ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਹਲਕੇ ਵਿੱਚ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਦੇ ਉਮੀਦਵਾਰਾਂ ਨਾਲੋਂ ਜੇ ਸਮਾਜ ਸੇਵਾ ਤੇ ਲੋੜਵੰਦ ਲੋਕਾਂ ਦੀ ਮਦਦ ਕਰਕੇ ਮਿਸਾਲ ਮਨਜੀਤ ਸਿੰਘ ਦਸੂਹਾ ਨੇ ਪੈਦਾ ਕੀਤੀ ਹੈ ਉਹ ਅਜ","PublishDate":"Fri, 24 Dec 2021 10:02:48 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-it-takes-time-to-bring-dasuya-forward-for-the-betterment-of-halqa-9003478.html"},{"Title":"ਵਿਦਿਆਰਥਣਾਂ ਨੂੰ ਬੂਟ, ਕੋਟੀਆਂ, ਵਰਦੀਆਂ ਤੇ ਜੁਰਾਬਾਂ ਵੰਡੀਆਂ","Content":"ਇਸ ਮੌਕੇ ਟਰੱਸਟ ਦੇ ਪ੍ਰਧਾਨ ਸਿਮਰਜੀਤ ਸਿੰਘ ਬਰਾੜ, ਮੈਂਬਰ ਕ੍ਰਿਪਾਲ ਸਿੰਘ ਬਰਾੜ, ਨਵਦੀਪ ਸਿੰਘ ਬਰਾੜ ਅਤੇ ਅੰਗਰੇਜ਼ ਸਿੰਘ ਬਰਾੜ ਦੁਆਰਾ ਸਕੂਲ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੂੰ ਪੜ੍ਹਨ ਲਈ ਪੇ੍ਰਿਤ ਕਰਦੇ ਹੋਏ ਉੱਚੇ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੱਤੀਆਂ।","PublishDate":"Fri, 24 Dec 2021 10:02:47 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-distributed-boots-coats-uniforms-and-socks-to-the-students-9003477.html"},{"Title":"ਪੰਜਾਬੀ ਲੋਕ ਧਾਰਾ ਗਰੁੱਪ ਨੇ ਵੰਡੀਆਂ ਕਾਪੀਆਂ","Content":"ਸ਼ੋਸਲ ਮੀਡੀਆ ਫ਼ੇਸਬੁੱਕ 'ਤੇ ਬਣੇ ਗਰੁੱਪ ਪੰਜਾਬੀ ਲੋਕਧਾਰਾ ਵੱਲੋਂ ਸਮਾਜਸੇਵੀ ਸਰਗਰਮੀਆਂ ਨੂੰ ਜਾਰੀ ਰਖਦੇ ਹੋਏ ਰਣਜੀਤ ਕੌਰ ਯੂ ਐਸ ਏ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਵੀਰਵਾਰ ਨੂੰ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਰੱਥੜੀਆਂ ਅਗਵਾੜ ਬਰਨਾਲਾ ਵਿਖੇ 200 ਦੇ ਕਰੀਬ ਬੱਚਿਆਂ ਨੂੰ ਪੰਜਾਬੀ ਲੋਕਧਾਰਾ ਵਾਲੀਆਂ ਕਾਪੀਆਂ ਵੰਡੀਆਂ ਗਈਆ। ਮੁੱਖ ਪ੍ਰਬੰਧਕ ਗੁਰਸੇਵਕ ਸਿੰਘ ਧੌਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬੀ ਲੋਕਧਾਰਾ ਵੱਲੋਂ ਜਿੱਥੇ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਨੂੰ ਪ੍ਰਫੁੱਲਤ ਕਰਨ ਲਈ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ,ਉੱਥੇ ਸਮਾਜ ਸੇਵੀ ਕਾਰਜ ਵੀ ਕੀਤੇ ਜਾ ਰ","PublishDate":"Fri, 24 Dec 2021 10:01:46 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-copies-were-distributed-to-the-children-by-facebook-group-punjabi-lokdhara-9003475.html"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"}]