[{"Title":"ਜਾਪਾਨੀ ਕਰੂਜ਼ 'ਤੇ ਚਾਰ ਭਾਰਤੀਆਂ ਨੂੰ ਕੋਰੋਨਾ ਵਾਇਰਸ","Content":" ਜਾਪਾਨ ਦੀ ਯੋਕੋਹਾਮਾ ਬੰਦਰਗਾਹ 'ਤੇ ਖੜ੍ਹੇ ਕਰੂਜ਼ ਦੇ ਅਮਲੇ ਵਿਚਲੇ ਚਾਰ ਭਾਰਤੀਆਂ ਦਾ ਟੈਸਟ ਪਾਜ਼ੇਟਿਵ ਪਾਇਆ ਗਿਆ ਹੈ। ਇਸ ਨਾਲ ਜਹਾਜ਼ 'ਤੇ ਮੌਜੂਦ ਵਾਇਰਸ ਪ੍ਰਭਾਵਿਤ ਭਾਰਤੀਆਂ ਦੀ ਗਿਣਤੀ 12 ਤਕ ਪੁੱਜ ਗਈ ਹੈ। ","PublishDate":"Sun, 23 Feb 2020 19:30:00 +00:00","Link":"https://punjabi.jagran.com/world/other-country-four-indian-test-positive-8755156.html"},{"Title":"ਭਾਰਤੀ ਫ਼ੌਜ ਦੀ ਜਵਾਬੀ ਕਾਰਵਾਈ 'ਚ ਲੀਪਾ ਤੇ ਨੀਲਮ ਘਾਟੀ ਦਾ ਸੜਕ ਸੰਪਰਕ ਟੁੱਟਿਆ","Content":"ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਦੇ ਭਾਰਤ ਦੌਰੇ ਤੋਂ ਠੀਕ ਇਕ ਦਿਨ ਪਹਿਲਾਂ ਸ਼ਨਿਚਰਵਾਰ ਰਾਤ ਪਾਕਿਸਤਾਨੀ ਫ਼ੌਜ ਨੇ ਕੰਟਰੋਲ ਲਾਈਨ (ਐੱਲਓਸੀ) 'ਤੇ ਤਣਾਅ ਵਧਾਉਣ ਲਈ ਉੱਤਰੀ ਕਸ਼ਮੀਰ ਦੇ ਕੁਪਵਾੜਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਤੰਗਧਾਰ ਵਿਚ ਭਾਰੀ ਗੋਲ਼ਾਬਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਪਾਕਿਸਤਾਨੀ ਸਾਜ਼ਿਸ਼ ਤੋਂ ਪਹਿਲਾਂ ਚੌਕਸ ਭਾਰਤੀ ਜਵਾਨਾਂ ਨੇ ਸਰਹੱਦ ਪਾਰ ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ ਵਿਚ ਨੀਲਮ ਅਤੇ ਲੀਪਾ ਘਾਟੀ ਵਿਚ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਨਿਗਰਾਨੀ ਚੌਕੀਆਂ 'ਤੇ ਸਟੀਕ ਕਾਰਵਾਈ ਕੀਤੀ। ","PublishDate":"Sun, 23 Feb 2020 19:04:04 +00:00","Link":"https://punjabi.jagran.com/national/general-lipa-sapphire-valley-road-links-damaged-in-indian-army-response-8755267.html"},{"Title":"ਬਠਿੰਡਾ ਦੇ ਸੰਨੀ ਹਿੰਦੋਸਤਾਨੀ ਨੇ ਜਿੱਤਿਆ ਇੰਡੀਅਨ ਆਈਡਲ 11 ਦਾ ਖ਼ਿਤਾਬ, ਲੋਕਾਂ ਨੇ ਅੱਧੀ ਰਾਤ ਮਨਾਇਆ ਜਿੱਤ ਦਾ ਜਸ਼ਨ","Content":"ਦੇਸ਼ ਭਰ ਵਿਚ ਜਿਸ ਤਰ੍ਹਾਂ ਕਿਆਸ ਲਾਏ ਜਾ ਰਹੇ ਸਨ ਆਖ਼ਰ ਉਹ ਸੱਚ ਸਾਬਤ ਹੋਏ। ਬਠਿੰਡੇ ਦਾ ਸੰਨੀ ਹਿੰਦੋਸਤਾਨੀ ਇੰਡੀਅਨ ਆਈਡਲ ਦਾ 11ਵਾਂ ਜੇਤੂ ਬਣ ਗਿਆ ਹੈ। ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਵੋਟਾਂ ਹਾਸਲ ਕਰ ਕੇ ਉਸ ਨੇ ਆਪਣੇ ਸਾਰੇ ਮੁਕਾਬਲੇਬਾਜ਼ਾਂ ਨੂੰ ਪਿੱਛੇ ਛੱਡ ਦਿੱਤਾ। ਜਦੋਂ ਤੋਂ ਇੰਡੀਅਨ ਆਈਡਲ ਦਾ ਇਹ ਨਵਾਂ ਸੀਜ਼ਨ ਸ਼ੁਰੂ ਹੋਇਆ ਉਦੋਂ ਤੋਂ ਹੀ ਨਾ ਕੇਵਲ ਭਾਰਤ ਬਲਕਿ ਦੁਨੀਆ ਭਰ ਦੇ ਸੰਗੀਤ ਪ੍ਰਰੇਮੀਆਂ ਨੂੰ ਸੰਨੀ ਨੇ ਆਪਣੀ ਦਮਦਾਰ ਗਾਇਕੀ ਦਾ ਦੀਵਾਨਾ ਬਣਾਇਆ ਹੋਇਆ ਸੀ। ਮਰਹੂਮ ਨੁਸਰਤ ਫ਼ਤਹਿ ਅਲੀ ਖ਼ਾਨ ਦੇ ਗੀਤ ਤੇ ਗ਼ਜ਼ਲਾਂ ਪਾਉਣ ਕਾਰਨ ਉਸ ਨੂੰ ਨੁਸਰਤ ਦੀ ਰੂਹ ਕਿਹਾ ਜਾਣ ਲੱਗਾ ਹੈ। ਹਰ ਕੋਈ ਇਹੀ ਕਹਿ ਰਿਹਾ ਸੀ ਕਿ ਸੰਨੀ ਹੀ ਇੰਡੀਅਨ ਆਈਡਲ ਦ","PublishDate":"Sun, 23 Feb 2020 19:01:37 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-sunny-idol-of-bathinda-wins-indian-idol-11-title-8755266.html"},{"Title":"ਸ਼ਤਰੂਘਨ ਸਿਨਹਾ ਨੇ ਕੀਤੀ ਪਾਕਿਸਤਾਨ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"ਕਾਂਗਰਸੀ ਆਗੂ ਤੇ ਅਦਾਕਾਰ ਸ਼ਤਰੂਘਨ ਸਿਨਹਾ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਪਾਕਿਸਤਾਨ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਆਰਿਫ ਅਲਵੀ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ।","PublishDate":"Sun, 23 Feb 2020 19:00:00 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-shatrughan-sinha-calls-on-pakistan-presid-8754975.html"},{"Title":"ਭਾਜਪਾ ਆਗੂ ਉੱਪਲ ਦੇ ਭਾਣਜੇ ਦੀ ਕਰੰਟ ਲੱਗਣ ਨਾਲ ਮੌਤ","Content":"ਭਾਜਪਾ ਆਗੂ ਰੌਕਸੀ ਉੱਪਲ ਦੇ ਭਾਣਜੇ ਨਵੀਸ਼ ਵਿਰਦੀ ਦੀ ਉਸ ਵੇਲੇ ਕਰੰਟ ਲੱਗਣ ਨਾਲ ਮੌਤ ਹੋ ਗਈ ਜਦ ਉਹ ਬਿਜਲੀ ਦੇ ਖੰਭੇ 'ਤੇ ਲਟਕ ਰਹੀ ਪਤੰਗ ਨੂੰ ਉਤਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਨਵੀਸ਼ ਵਿਰਦੀ (17) ਪੁੱਤਰ ਇੰਦਰਪਾਲ ਸਿੰਘ ਵਿਰਦੀ ਵਾਸੀ ਗੋਵਿੰਦ ਨਗਰ ਜੋ ਕਿ ਭਾਜਪਾ ਆਗੂ ਰੌਕਸੀ ਉੱਪਲ ਦਾ ਭਾਣਜਾ ਸੀ, ਐਤਵਾਰ ਸ਼ਾਮ ਨੂੰ ਆਪਣੇ ਘਰ ਦੇ ਬਾਹਰ ਲੱਗੇ ਬਿਜਲੀ ਦੇ ਖੰਭੇ 'ਤੇ ਲਟਕੀ ਹੋਈ ਪਤੰਗ ਉਤਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ ਕਿ ਅਚਾਨਕ ਉਹ ਹਾਈ ਵੋਲਟੇਜ ਤਾਰਾਂ ਦੀ ਲਪੇਟ ਵਿਚ ਆ ਗਿਆ ਜਿਸ ਨਾਲ ਉਸ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕਰੰਟ ਲੱਗ ਗਿਆ। ਬੱਚੇ ਦੀਆਂ ਚੀਕਾਂ ਸੁਣ ਕੇ ਪਰਿਵਾਰ ਵਾਲੇ ਬਾਹਰ ਆਏ ਤੇ ਝੁਲਸੀ ਹਾਲਤ ਵਿਚ ਉਸ","PublishDate":"Sun, 23 Feb 2020 18:56:05 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-nephue-of-bjp-lead-died-8755264.html"},{"Title":"ਹੈਰੀ ਅਤੇ ਮੇਘਨ ਨੇ ਸ਼ਾਹੀ ਰੁਤਬਾ ਛੱਡਣ 'ਤੇ ਪ੍ਰਗਟਾਈ ਨਾਰਾਜ਼ਗੀ","Content":"ਬਿ੍ਟਿਸ਼ ਸ਼ਾਹੀ ਪਰਿਵਾਰ ਵਿਚ ਅੰਦਰੂਨੀ ਕਲੇਸ਼ ਖੁੱਲ੍ਹ ਕੇ ਸਾਹਮਣੇ ਆ ਗਿਆ ਹੈ।  ਪ੍ਰਿੰਸ ਹੈਰੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਮੇਘਨ ਮਰਕਲ ਨੇ ਸਸੈਕਸ ਸ਼ਾਹੀ ਉਪਾਧੀ ਛੱਡਣ ਲਈ ਮਜਬੂਰ ਕਰਨ 'ਤੇ ਨਾਰਾਜ਼ਗੀ ਜ਼ਾਹਿਰ ਕਰਦੇ ਹੋਏ ਮਹਾਰਾਣੀ 'ਤੇ ਨਿਸ਼ਾਨਾ ਸਾਧਿਆ ਹੈ। ","PublishDate":"Sun, 23 Feb 2020 18:30:00 +00:00","Link":"https://punjabi.jagran.com/world/uk-harry-meghan-makes-statement-after-dropping-sussex-royal-brand-8755049.html"},{"Title":"ਪੁਰਾਣੇ ਨੋਟ ਬਦਲਦੇ 11 ਗ੍ਰਿਫ਼ਤਾਰ, ਮੁਲਜ਼ਮਾਂ ਕੋਲੋਂ ਦੋ ਕਾਰਾਂ ਵੀ ਬਰਾਮਦ","Content":"ਨੋਟਬੰਦੀ ਦੇ ਤਿੰਨ ਸਾਲ ਬਾਅਦ ਵੀ ਪੁਰਾਣੀ ਕਰੰਸੀ ਨੂੰ ਬਦਲਣ ਦੀ ਖੇਡ ਜਾਰੀ ਹੈ। ਉੱਤਰ ਪ੍ਰਦੇਸ਼ 'ਚ ਪੁਰਾਣੇ ਨੋਟ ਬਦਲਣ ਦੇ ਕੰਮ 'ਚ ਸ਼ਾਮਲ 11 ਲੋਕਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਤਿੰਨ ਮੁਲਜ਼ਮ ਹਾਲੇ ਫਰਾਰ ਹਨ, ਜਿਸ 'ਚ ਇਕ ਸਿਪਾਹੀ ਵੀ ਹੈ। ","PublishDate":"Sun, 23 Feb 2020 18:12:30 +00:00","Link":"https://punjabi.jagran.com/national/general-11-arrest-in-changing-old-currency-8754974.html"},{"Title":"ਭਾਰਤ ਨੇ ਆਸਟ੍ਰੇਲੀਆ ਨੂੰ ਸ਼ੂਟਆਊਟ 'ਚ ਹਰਾਇਆ","Content":"ਭਾਰਤੀ ਹਾਕੀ ਟੀਮ ਨੇ ਸ਼ਾਨਦਾਰ ਤਰੀਕੇ ਨਾਲ ਵਾਪਸੀ ਕਰਦੇ ਹੋਏ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਇੱਥੇ ਐੱਫਆਈਐੱਚ ਪ੍ਰਰੋ ਲੀਗ ਦੇ ਦੂਜੇ ਮੈਚ ਵਿਚ ਮੌਜੂਦਾ ਚੈਂਪੀਅਨ ਆਸਟ੍ਰੇਲੀਆ ਨੂੰ 3-1 ਨਾਲ ਮਾਤ ਦਿੱਤੀ। ਦੋਵੇਂ ਟੀਮਾਂ ਕਲਿੰਗਾ ਸਟੇਡੀਅਮ ਵਿਚ ਖੇਡੇ ਗਏ ਮੈਚ ਵਿਚ ਤੈਅ ਸਮੇਂ ਤਕ 2-2 ਦੀ ਬਰਾਬਰੀ 'ਤੇ ਸਨ ਜਿਸ ਤੋਂ ਬਾਅਦ ਸ਼ੂਟਆਊਟ ਨਾਲ ਫ਼ੈਸਲਾ ਹੋਇਆ।","PublishDate":"Sun, 23 Feb 2020 18:09:56 +00:00","Link":"https://punjabi.jagran.com/sports/general-india-beat-australia-in-a-shootout-8754972.html"},{"Title":"ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਕੈਨੇਡਾ 'ਚ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ","Content":"ਪਿੰਡ ਸੈਸਰਾ ਕਲਾਂ ਦੇ ਇਕ ਨੌਜਵਾਨ ਦੀ ਕੈਨੇਡਾ ਵਿਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਤਕ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਵੱਲੋ ਦਿੱਤੀ ਗਈ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਉਕਤ ਨੌਜਵਾਨ ਸਿਦਕਪਾਲ ਸਿੰਘ ਰੰਧਾਵਾ (24) ਪੁੱਤਰ ਜਗਜੀਤ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਸੈਸਰਾ ਕਲਾਂ ਤਹਿ. ਅਜਨਾਲਾ (ਅੰਮ੍ਰਿਤਸਰ) ਢਾਈ ਕੁ ਸਾਲ ਪਹਿਲਾਂ ਇੱਥੋਂ ਕੈਨੇਡਾ ਦੇ ਸ਼ਹਿਰ ਬਰੰਪਟਨ ਵਿਖੇ ਪੜ੍ਹਾਈ ਕਰਨ ਗਿਆ ਸੀ।","PublishDate":"Sun, 23 Feb 2020 17:53:05 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-punjabi-youth-died-in-canada-8755213.html"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਜੱਜ ਨੇ ਮੋਦੀ ਨੂੰ ਦੱਸਿਆ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਜੱਜ ਜਸਟਿਸ ਅਰੁਣ ਮਿਸ਼ਰਾ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਨੂੰ ਕੌਮਾਂਤਰੀ ਪੱਧਰ 'ਤੇ ਸ਼ਲਾਘਾਯੋਗ ਦੂਰਦਰਸ਼ੀ ਤੇ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਆਗੂ ਦੱਸਿਆ ਹੈ।","PublishDate":"Sun, 23 Feb 2020 17:50:00 +00:00","Link":"https://punjabi.jagran.com/national/general-pm-modi-a-versatile-genius-who-thinks-globally-and-acts-locally-justice-mishra-8754973.html"},{"Title":"ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਦੀ ਭਾਰਤ ਫੇਰੀ ਤੋਂ 72 ਘੰਟੇ ਪਹਿਲਾਂ ਦਲ ਖਾਲਸਾ ਨੇ ਡੋਨਾਲਡ ਟਰੰਪ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਭਾਰਤੀ ਹਕੂਮਤ ਦੇ ਇਸ ਤਰਕ ਕਿ ਦੇਸ਼ ਅੰਦਰ ਵਸਦੀਆਂ ਘੱਟ-ਗਿਣਤੀ ਕੌਮਾਂ ਵਿਰੁੱਧ ਉੁਹ ਜੋ ਕੁਝ ਵੀ ਕਰਦਾ ਹੈ ਉਸਦਾ ਅੰਦਰੂਨੀ ਮਾਮਲਾ ਹੈ, ਨੂੰ ਮੁਢੋ ਰੱਦ ਕਰਨ ਅਤੇ ਸਰਗਰਮ ਦਖਲਅੰਦਾਜੀ ਕਰਕੇ ਜਿਥੇ ਮੋਦੀ ਹਕੂਮਤ ਨੂੰ ਦੁਨੀਆਂ ਸਾਹਮਣੇ ਜੁਆਬਦੇਹ ਬਨਾਉਣ ਉੱਥੇ ਪ੍ਰਭੂਸਤਾ ਸੰਪੰਨ ਸਵੈ-ਰਾਜ ਲਈ ਲੜ ਰਹੀਆਂ ਕੌਮਾਂ ਨੂੰ ਸਵੈ-ਨਿਰਣੇ ਦਾ ਹੱਕ ਦਿਵਾਉਣ ਵਿੱਚ ਮਦਦਗਾਰ ਹੋਣ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/\">ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Feb 2020 10:30:15 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ","Content":"<p>ਸੰਨ ਸੰਤਾਲੀ ਦੀ ਵੰਡ, ਜਿਸ ਨੂੰ ਦਿੱਲੀ ਦਰਬਾਰ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਆਜਾਦੀ ਦਾ ਨਾਂ ਦਿੱਤਾ ਗਿਆ, ਦੀ ਪੰਜਾਬ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਤਾਰਨੀ ਪਈ। ਪੰਜ ਦਰਿਆਵਾਂ ਦੀ ਧਰਤੀ ਦੀ ਹਿੱਕ ਉੱਤੇ ਵਾਹੀ ਗਈ ਸਰਹੱਦ ਦੀ ਨਵੀਂ ਲਕੀਰ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਾਵਨ ਗੁਰਧਾਮਾਂ ਤੋਂ ਵਿਛੋੜ ਦਿੱਤਾ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਜਾਦ ਕਰਾਉਣ ਲਈ ਹਾਲੇ ਕੁਝ ਦਹਾਕੇ ਪਹਿਲਾਂ ਹੀ ਉਨ੍ਹਾਂ ਆਪਣੀਆਂ ਜਾਨਾਂ ਵਾਰੀਆਂ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 17:49:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ","Content":"<p>(21 ਫਰਵਰੀ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਇਕ ਸਰਕਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਉਕਤ ਅਦਾਰਿਆਂ ਦੀਆਂ ਤਖਤੀਆਂ ਅਤੇ ਸੜਕਾਂ ਦੇ ਮੀਲ ਪੱਥਰ ਗੁਰਮੁਖੀ ਲਿਪੀ ਰਾਹੀਂ ਪੰਜਾਬੀ ਬੋਲੀ ਵਿੱਚ ਲਿਖਣਾ ਲਾਜਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/\">ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 07:47:21 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/"},{"Title":"ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੀ 1 ਫਰਵਰੀ ਨੂੰ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਮਿੱਤ ਅੰਤਿਮ ਅਰਦਾਸ ਸਮਾਗਮ ਪਿੰਡ ਢੁੱਡੀਕੇ (ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ) ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 10 ਫਰਵਰੀ 2020 ਨੂੰ ਹੋਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/\">ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 09:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/"},{"Title":"ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ‘ਚ ਨਿਰਾਸ਼ਤਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਵੱਲੋਂ ਦਿੱਲੀ ਸਲਤਨਤ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿਖਸ ਫਾਰ ਜਸਟਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਕਰਨ ਦੀ ਖਬਰ ਇਸ ਸਮੇਂ ਚਰਚਾ ਵਿੱਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/\">ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ &#8216;ਚ ਨਿਰਾਸ਼ਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 05:48:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/"},{"Title":"ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਸਿਆਣੇ ਵੈਦ ਪੁਰਾਣੇ ਰੋਗ ਨੂੰ ਪਹਿਲਾਂ ਜੜੋਂ ਪੁੱਟਦੇ ਹਨ। ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ ਭਾਸ਼ਾ ਜਾਂ ਸਭਿਆਚਾਰ ਤੋਂ ਅੱਗੇ ਰੂਹਾਨੀ ਅਤੇ ਵਿਚਾਰਧਾਰਕ ਆਧਾਰ ਵਾਲਾ ਹੈ। ਇਸ ਕਰਕੇ ਸਿੱਖ ਪਛਾਣ ਦੇ ਸੁਆਲ ਨੂੰ ਸਭਿਅਤਾ ਵਜੋਂ ਵੇਖਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/\">ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 04:11:50 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/"},{"Title":"ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਅਤੇ ਸਾਹਿਤਕਾਰ ਸਰਦਾਰ ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੇ ਦਿਨੀਂ (1 ਫਰਵਰੀ 2020 ਨੂੰ) ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। 15 ਫਰਵਰੀ 2020 ਨੂੰ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ, ਸੈਕਟਰ 28, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/\">ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 12:30:22 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/"},{"Title":"ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ","Content":"<p>ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.) ਅਤੇ ਤਜਵੀਜੀ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਵਿਰੁੱਧ ਦਿੱਲੀ ਦੇ ਸ਼ਾਹੀਨ ਬਾਗ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਵਾਲੀਆਂ ਬੀਬੀਆਂ ਅਤੇ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਦੋ ਵਿਚੋਲਿਆਂ ਦਰਮਿਆਨ ਅੱਜ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਗੱਲ ਖਾਲੀ ਕਰਨ ਲਈ ਗੱਲਬਾਤ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/\">ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 08:11:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/"},{"Title":"ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ","Content":"<p>ਬੁੱਧਵਾਰ (19 ਫਰਵਰੀ) ਨੂੰ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.), ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਅਤੇ ਜਨਸੰਖਿਆ ਰਜਿਸਟਰ (ਜ.ਰਜਿ.) ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਵਿਰੋਧ ਵਿਖਾਵੇ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/\">ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 05:49:52 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/"},{"Title":"ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ – ਡਾ.ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਲੇਖਕ- ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜਦੋਂ ਕਿਸੇ ਆਮ ਬੰਦੇ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਉਹਦੀ ਪਛਾਣ ਵਾਲੇ ਸਮਾਜ ਅੰਦਰ ਕੋਈ ਵਿਵਾਦ ਹੈ ਤਾਂ ਉਹਦੀ ਮਾਸੂਮੀਅਤ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੀ ਹੈ। ਪਰ ਜਿਹੜੇ ਲੋਕ ਵਿਵਾਦ ਦੇ ਆਸਰੇ ਜੀਅ ਰਹੇ ਹੁੰਦੇ ਹਨ ਉਹਨਾਂ ਲਈ ਉਹ ਪਰੇਸ਼ਾਨੀ ਖੁਰਾਕ ਬਣ ਜਾਂਦੀ ਹੈ। ਜੇ ਕੋਈ ਪਰੇਸ਼ਾਨ ਨਾ ਹੋਵੇ ਤਾਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/\">ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ &#8211; ਡਾ.ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 11:40:24 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/"}]