[{"Title":"ਵਿਸ਼ਵ ਮਿੱਟੀ ਦਿਵਸ 'ਤੇ ਕਰਵਾਈ ਸਪੈਸ਼ਲ ਅਸੈਂਬਲੀ","Content":"ਸ਼ਹਿਰ ਦੀ ਪ੍ਰਮੁੱਖ ਵਿਦਿਅਕ ਸੰਸਥਾ ਦਿ ਲਰਨਿੰਗ ਫੀਲਡ ਏ ਗਲੋਬਲ ਸਕੂਲ (ਟੀ.ਐੱਲ.ਐੱਫ) ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ  ਵਿਸ਼ਵ ਮਿੱਟੀ ਦਿਵਸ 'ਤੇ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਸਕੂਲ ਚੇਅਰਮੈਨ ਇਜੀ. ਜਨੇਸ਼ ਗਰਗ ਤੇ ਚੇਅਰਪਰਸਨ ਡਾ.ਮੁਸਕਾਨ ਗਰਗ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਪੈਸ਼ਲ ਅਸੈਂਬਲੀ ਕਰਵਾਈ ਗਈ।","PublishDate":"Wed, 07 Dec 2022 08:58:19 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9167887.html"},{"Title":"ਮੌਤ ਨੂੰ ਲੈ ਕੇ ਪਰਿਵਾਰ ਦੇ ਪੰਜ ਜੀਆਂ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਕਸਬਾ ਧਰਮਕੋਟ ਦੇ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਜੀਦੜਾ ਵਾਸੀ ਇਕ ਲੜਕੇ ਵੱਲੋਂ ਤੰਗ ਪੇ੍ਸ਼ਾਨ ਹੋ ਕੇ ਸਲਫਾਸ ਦੀਆਂ ਗੋਲੀਆਂ ਖਾ ਕੇ ਆਤਮ ਹੱਤਿਆ ਕਰ ਲਈ ਗਈ ਸੀ ਪਰ ਹੁਣ ਮਿ੍ਤਕ ਲੜਕੇ ਦੇ ਮਿਲੇ ਸੁਸਾਈਡ ਨੋਟ ਤੋਂ ਬਾਅਦ ਹੁਣ ਪੁਲਿਸ ਨੇ ਮਿ}ਕ ਲੜਕੇ ਦੀ ਮਾਤਾ ਦੇ ਬਿਆਨ 'ਤੇ ਇਕ ਹੀ ਪਰਿਵਾਰ ਦੇ ਪੰਜ ਜੀਆਂ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Wed, 07 Dec 2022 08:55:14 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9167886.html"},{"Title":"CTET Exam Date 2022:  CTET ਪ੍ਰੀਖਿਆ ਦੀ ਤਰੀਕ ਨਾਲ ਜੁੜੀ ਵੱਡੀ ਖਬਰ, ਜਾਣੋ ਕਦੋਂ ਹੋਵੇਗੀ ਪ੍ਰੀਖਿਆ ਅਤੇ ਕਦੋਂ ਜਾਰੀ ਹੋਵੇਗਾ ਐਡਮਿਟ ਕਾਰਡ","Content":"CBSE CTET ਪ੍ਰੀਖਿਆ ਦੀ ਮਿਤੀ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ, ਵਿਦਿਆਰਥੀ ਇਸ ਨੂੰ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ @ctet.nic.in 'ਤੇ ਦੇਖ ਸਕਣਗੇ।","PublishDate":"Wed, 07 Dec 2022 08:52:26 +00:00","Link":"https://www.punjabijagran.com/education/general-ctet-exam-date-2022-big-news-related-to-ctet-exam-date-know-when-the-exam-will-be-held-know-at-ctet-nic-in-9167884.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ  ਮੋਦੀ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ ਕੀਤੀ ਮੰਗ, ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਾਹਿਬਜ਼ਾਦੇ ਸ਼ਹਾਦਤ ਦਿਵਸ ਵਜੋਂ ਮਨਾਏ ਭਾਰਤ ਸਰਕਾਰ","Content":"ਇਸੇ ਦੌਰਾਨ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਧਾਮੀ ਨੇ ਕੌਮੀ ਘੱਟਗਿਣਤੀ ਕਮਿਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਇਕਬਾਲ ਸਿੰਘ ਲਾਲਪੁਰਾ ਨੂੰ ਵੀ ਇਸ ਸੰਜੀਦਾ ਮਾਮਲੇ ’ਤੇ ਆਪਣੀ ਜ਼ੁੰੰਮੇਵਾਰੀ ਨਿਭਾਉਣ ਲਈ ਆਖਿਆ।","PublishDate":"Wed, 07 Dec 2022 08:35:35 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-president-of-shiromani-committee-has-written-to-the-prime-minister-and-requested-the-government-of-india-to-celebrate-the-martyrdom-day-of-sahibzade-as-sahibzade-shahidi-diwas-9167883.html"},{"Title":"ਇੰਪਰੂਵਮੈਂਟ ਟਰੱਸਟ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਦੇ ਘਰ ਵਿਜੀਲੈਂਸ ਦੀ ਰੇਡ, ਜਾਣੋ ਕੀ ਹੈ ਮਾਮਲਾ","Content":"ਕਾਬਲੇਗੌਰ ਹੈ ਕਿ  ਇੰਪਰੂਵਮੈਂਟ ਟਰਸਟ ਘਪਲੇ ਦੇ ਮਾਮਲੇ ਵਿਚ ਵਿਜੀਲੈਂਸ ਵਿਭਾਗ ਦੀ ਟੀਮ ਨੇ ਰਮਨ ਬਾਲਾ ਸੁਬਰਮਨੀਅਮ ਨੂੰ ਨਾਮਜ਼ਦ ਕੀਤਾ ਸੀ|","PublishDate":"Wed, 07 Dec 2022 08:32:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-vigilance-raid-at-the-house-of-the-former-chairman-of-the-improvement-trust-know-what-is-the-matter-9167882.html"},{"Title":"Cabbage Benefits: ਭਾਰ ਘਟਾਉਣ ਅਤੇ ਅੱਖਾਂ ਦੀ ਰੌਸ਼ਨੀ ਵਧਾਉਣ ਲਈ ਫਾਇਦੇਮੰਦ ਹੈ ਪੱਤਾ ਗੋਭੀ ਦੀ ਵਰਤੋਂ","Content":"ਸਰਦੀਆਂ ਵਿੱਚ ਤਾਜ਼ੀਆਂ ਹਰੀਆਂ ਪੱਤੇਦਾਰ ਸਬਜ਼ੀਆਂ ਭਰਪੂਰ ਮਾਤਰਾ ਵਿੱਚ ਮਿਲਦੀਆਂ ਹਨ। ਇਹ ਸਵਾਦ ਹੋਣ ਦੇ ਨਾਲ-ਨਾਲ ਸਿਹਤ ਨਾਲ ਭਰਪੂਰ ਹੁੰਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਸਬਜ਼ੀਆਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ‘ਗੋਭੀ’। ਇਸ 'ਚ ਐਂਟੀ-ਆਕਸੀਡੈਂਟ ਅਤੇ ਐਂਟੀ-ਇੰਫਲੇਮੇਟਰੀ ਗੁਣ ਹੁੰਦੇ ਹਨ, ਜੋ ਸਰੀਰ ਤੋਂ ਕਈ ਬੀਮਾਰੀਆਂ ਨੂੰ ਦੂਰ ਕਰਨ 'ਚ ਮਦਦ ਕਰਦੇ ਹਨ।","PublishDate":"Wed, 07 Dec 2022 08:11:49 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-patta-gobhi-khane-ke-6-fayde-9167851.html"},{"Title":"Vastu Tips: ਤਰੱਕੀ ਪਾਉਣ ਲਈ ਦਫਤਰ 'ਚ ਰੱਖੋ ਇਹ ਖਾਸ ਚੀਜ਼ਾਂ, ਖੁੱਲ੍ਹਣਗੇ ਆਮਦਨ ਦੇ ਨਵੇਂ ਰਾਹ","Content":"ਇਨ੍ਹਾਂ ਉਪਾਅ ਕਰਨ ਨਾਲ ਦਫਤਰ ਦਾ ਮਾਹੌਲ ਸਕਾਰਾਤਮਕ ਰਹਿੰਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਹਰ ਚੀਜ਼ ਵਿਚ ਸਕਾਰਾਤਮਕ ਨਤੀਜੇ ਮਿਲਦੇ ਹਨ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਸਕਾਰਾਤਮਕ ਊਰਜਾ ਲਈ ਆਪਣੇ ਡੈਸਕ ਵਿੱਚ ਕਿਹੜੀਆਂ ਸ਼ੁਭ ਚੀਜ਼ਾਂ ਰੱਖਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।","PublishDate":"Wed, 07 Dec 2022 08:11:37 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-vastu-tips-for-success-keep-these-things-at-office-desk-to-get-money-luck-and-promotion-9167858.html"},{"Title":"Health Tips:  ਸਰਦੀਆਂ 'ਚ ਅਲਸੀ ਖਾਣ ਨਾਲ ਤੁਸੀਂ ਰਹੋਗੇ ਸਿਹਤਮੰਦ, ਕਈ ਬੀਮਾਰੀਆਂ ਰਹਿਣਗੀਆਂ ਦੂਰ","Content":" ਅਲਸੀ ਕਈ ਗੁਣਾਂ ਨਾਲ ਭਰਪੂਰ ਹੁੰਦੀ ਹੈ ਅਤੇ ਕਈ ਬੀਮਾਰੀਆਂ 'ਚ ਫਾਇਦੇਮੰਦ ਹੁੰਦੀ ਹੈ। ਫਲੈਕਸਸੀਡ ਵਿੱਚ ਵਿਟਾਮਿਨ, ਓਮੇਗਾ-3, ਫੈਟੀ ਐਸਿਡ ਅਤੇ ਫਾਈਬਰ ਹੁੰਦੇ ਹਨ। ਜੋ ਸਰੀਰ ਲਈ ਬਹੁਤ ਫਾਇਦੇਮੰਦ ਹੁੰਦਾ ਹੈ। ਫਲੈਕਸਸੀਡ ਲਿਗਨਾਨ ਨਾਲ ਭਰਪੂਰ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਇਸ ਵਿੱਚ ਐਸਟ੍ਰੋਜਨਿਕ ਅਤੇ ਐਂਟੀਆਕਸੀਡੈਂਟ ਦੋਵੇਂ ਗੁਣ ਹੁੰਦੇ ਹਨ।","PublishDate":"Wed, 07 Dec 2022 08:11:28 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-magazine-sehat-health-tips-eating-linseed-in-cold-will-keep-you-healthy-many-diseases-will-stay-away-9167864.html"},{"Title":"Dahi Winter Myths:ਕੀ ਸਰਦੀਆਂ ਦੇ ਮੌਸਮ 'ਚ ਦਹੀ ਸਿਹਤ ਨੂੰ ਪਹੁੰਚਾਉਂਦਾ ਹੈ ਨੁਕਸਾਨ ? ਜਾਣੋ ਕੀ ਹੈ ਸੱਚ ...","Content":"ਦਹੀਂ ਇੱਕ ਸਿਹਤਮੰਦ ਪ੍ਰੋਬਾਇਓਟਿਕ ਹੈ, ਜੋ ਪ੍ਰੋਟੀਨ, ਵਿਟਾਮਿਨ ਅਤੇ ਖਣਿਜਾਂ ਨਾਲ ਭਰਪੂਰ ਹੈ ਅਤੇ ਕਾਰਬੋਹਾਈਡਰੇਟ 'ਚ ਘੱਟ ਹੈ। ਦਹੀਂ ਨੂੰ ਰਾਇਤਾ, ਫਲੇਵਰਡ ਦਹੀਂ ਜਾਂ ਲੱਸੀ ਦੇ ਰੂਪ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨ ਨਾਲ, ਤੁਸੀਂ ਨਾ ਸਿਰਫ ਭੋਜਨ ਦਾ ਅਨੰਦ ਲਓਗੇ ਬਲਕਿ ਤੁਹਾਡੀ ਪਾਚਨ ਸ਼ਕਤੀ ਨੂੰ ਵੀ ਵਧਾਓਗੇ।","PublishDate":"Wed, 07 Dec 2022 08:11:22 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-can-eating-curd-dahi-in-winters-make-you-fall-sick-know-the-truth-9167871.html"},{"Title":"Dudh Ke Upaaye : ਕੱਚੇ ਦੁੱਧ ਦੇ ਇਹ ਉਪਾਅ ਦੂਰ ਕਰ ਦੇਣਗੇ ਵੱਡੀ ਤੋਂ ਵੱਡੀ ਸਮੱਸਿਆ","Content":"ਸਿਹਤ ਤੇ ਸੁੰਦਰਤਾ ਤੋਂ ਇਲਾਵਾ ਪੂਜਾ ਵਿਚ ਵੀ ਕੱਚੇ ਦੁੱਧ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਜੋਤਿਸ਼ ਵਿੱਚ ਦੁੱਧ ਨੂੰ ਚੰਦਰਮਾ ਦਾ ਕਾਰਕ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਰਾਹੂ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਵੀ ਦੁੱਧ ਲਾਭਦਾਇਕ ਹੈ। ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੇ ਤੰਤਰ ਅਭਿਆਸ ਵਿੱਚ ਵੀ ਦੁੱਧ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਅੱਜ ਅਸੀਂ ਤੁਹਾਨੂੰ ਕੱਚੇ ਦੁੱਧ ਦੇ ਕੁਝ ਅਜਿਹੇ ਉਪਾਅ ਦੱਸ ਰਹੇ ਹਾਂ ਜਿਸ ਨਾਲ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ 'ਚ ਚੱਲ ਰਹੀਆਂ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਛੁਟਕਾਰਾ ਮਿਲੇਗਾ।","PublishDate":"Wed, 07 Dec 2022 08:11:09 +00:00","Link":"https://www.punjabijagran.com/religion/astrology-spiritual-vidhi-upaaye-dudh-ke-upaaye-doing-these-remedies-of-raw-milk-will-give-benefits-9167155.html"}]