[{"Title":"ਸੈਂਟਰਲ ਹਲਕੇ ’ਚ ਸ਼ੁਰੂ ਹੋਏ ਕਰੋੜਾਂ ਰੁਪਏ ਦੇ ਲੁਕ ਦੀਆਂ ਸੜਕਾਂ ਦੇ ਕੰਮ","Content":"ਸੈਂਟਰਲ ਹਲਕੇ ’ਚ ਸ਼ੁਰੂ ਹੋਏ ਕਰੋੜਾਂ ਰੁਪਏ ਦੇ ਲੁਕ ਦੀਆਂ ਸੜਕਾਂ ਦੇ ਕੰਮ","PublishDate":"Wed, 16 Oct 2024 14:06:15 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-roads-9415414.html"},{"Title":"ਵਲਟੋਹਾ ਸੰਧੂਆਂ ਤੋਂ ਸਰਪੰਚ ਜਰਮਲ ਸਿੰਘ ਨੇ ਕੀਤੀ ਇਤਿਹਾਸਕ ਜਿੱਤ ਪ੍ਰਾਪਤ","Content":"ਵਲਟੋਹਾ ਸੰਧੂਆਂ ਤੋਂ ਸਰਪੰਚ ਜਰਮਲ ਸਿੰਘ ਨੇ ਕੀਤੀ ਇਤਿਹਾਸਕ ਜਿੱਤ ਪ੍ਰਾਪਤ","PublishDate":"Wed, 16 Oct 2024 14:06:13 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9415413.html"},{"Title":"ਸਿੰਘ ਸਾਹਿਬ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੂੰ ਮਿਲਣ ਵਾਲੀਆਂ ਧਮਕੀਆਂ ਨੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਨੂੰ ਕਟਹਿਰੇ 'ਚ ਕੀਤਾ ਖੜ੍ਹਾ : ਬੀਬੀ ਕਿਰਨਜੋਤ ਕੌਰ","Content":"ਕੀ ਐਡਵੋਕੇਟ ਧਾਮੀ ਤੇ ਉਸ ਦੀ ਅੰਤ੍ਰਿੰਗ ਕਮੇਟੀ ਵਿਚ ਜੁਰਅਤ ਹੈ ਕਿ ਜਥੇਦਾਰ ਦੇ ਨਾਲ ਖੜ੍ਹੇ ਹੋਣ ‘ਤੇ ਅਸਤੀਫਾ ਨਾ ਮਨਜ਼ੂਰ ਕਰਕੇ ਬਾਦਲ ਟ੍ਰੋਲ ਫੌਜ ਦੀ ਕਾਰਵਾਈ ਦਾ ਨੋਟਿਸ ਲੈਣ? ਬੁਰਛਾਗਰਦੀ ਨੇ ਪਹਿਲੇ ਵੀ ਕੌਮ ਦਾ ਨੁਕਸਾਨ ਕੀਤਾ ਹੈ ਅਤੇ ਹੁਣ ਇਹ ਗੁੰਡਾਗਰਦੀ ਵੀ ਜ਼ਮਾਨਤ-ਜ਼ਬਤ ਪਾਰਟੀ ਨੂੰ ਦਫਨ ਕਰ ਦੇਵੇਗੀ।","PublishDate":"Wed, 16 Oct 2024 14:03:30 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-threats-received-by-singh-sahib-giani-harpreet-singh-put-the-shiromani-committee-president-in-the-dock-said-bibi-kiranjot-kaur-9415409.html"},{"Title":"ਸੈਦਪੁਰ ਤੋਂ ਤਰਸੇਮ ਸਿੰਘ ਧੰਜੂ ਸਰਪੰਚ ਚੁਣੇ ਗਏ","Content":"ਸੈਦਪੁਰ ਤੋਂ ਤਰਸੇਮ ਸਿੰਘ ਧੰਜੂ ਸਰਪੰਚ ਚੁਣੇ ਗਏ","PublishDate":"Wed, 16 Oct 2024 14:00:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-tarsem-singh-dhanju-was-elected-sarpanch-from-saidpur-9415411.html"},{"Title":"ਕਾਨਪੁਰ ’ਚ ਬਚੇ ਪਰ ਬੈਂਗਲੁਰੂ ’ਚ ਲਟਕੇ","Content":"-ਭਾਰਤ ਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਿਚਾਲੇ","PublishDate":"Wed, 16 Oct 2024 14:00:13 +00:00","Link":"https://www.punjabijagran.com/sports/general-survived-in-kanpur-but-hanged-in-bangalore-9415410.html"},{"Title":"PSTET 2024: ਪੰਜਾਬ ਸਟੇਟ ਟੀਚਰ ਯੋਗਤਾ ਪ੍ਰੀਖਿਆ ਲਈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ,ਮਹੱਤਵਪੂਰਨ ਮਿਤੀਆਂ, ਫੀਸ ਤੇ ਹੋਰ ਡਿਟੇਲਸ ਇਥੇ ਕਰੋ ਚੈੱਕ","Content":"ਪੰਜਾਬ ਰਾਜ ਅਧਿਆਪਕ ਯੋਗਤਾ ਪ੍ਰੀਖਿਆ 2024 ਲਈ ਅਰਜ਼ੀ ਪ੍ਰਕਿਰਿਆ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। ਇੱਛੁਕ ਉਮੀਦਵਾਰ 4 ਨਵੰਬਰ ਦੀ ਨਿਰਧਾਰਤ ਆਖਰੀ ਮਿਤੀ ਤੱਕ ਅਰਜ਼ੀ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਪੂਰਾ ਕਰ ਸਕਦੇ ਹਨ। ਫ਼ੀਸ 5 ਨਵੰਬਰ ਤੱਕ ਜਮ੍ਹਾਂ ਕਰਵਾਈ ਜਾ ਸਕਦੀ ਹੈ। ਇਹ ਪ੍ਰੀਖਿਆ 1 ਦਸੰਬਰ, 2024 ਨੂੰ ਰਾਜ ਭਰ ਦੇ ਮਨੋਨੀਤ ਪ੍ਰੀਖਿਆ ਕੇਂਦਰਾਂ 'ਤੇ ਆਯੋਜਿਤ ਕੀਤੀ ਜਾਵੇਗੀ ਜਿਸ ਲਈ ਪ੍ਰੀਖਿਆ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਦਾਖਲਾ ਕਾਰਡ ਜਾਰੀ ਕੀਤੇ ਜਾਣਗੇ।","PublishDate":"Wed, 16 Oct 2024 13:58:30 +00:00","Link":"https://www.punjabijagran.com/education/general-check-punjab-state-teacher-eligibility-test-registration-start-important-dates-fees-and-other-details-here-9415404.html"},{"Title":"ਵਿਜੈ ਕੁਮਾਰ ਜੰਜੂਆ ਨੇ ਪੰਜਾਬ ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਜਵਾਬਦੇਹੀ ਕਮਿਸ਼ਨ ਦੇ ਚੀਫ਼ ਕਮਿਸ਼ਨਰ ਵਜੋਂ ਚੁੱਕੀ ਸਹੁੰ","Content":"ਇਸ ਮੌਕੇ ਹੋਰਨਾਂ ਤੋਂ ਇਲਾਵਾ ਵਿਸ਼ੇਸ਼ ਸਕੱਤਰ ਗੌਰੀ ਪਰਾਸ਼ਰ ਜੋਸ਼ੀ, ਰਜਿਸਟਰਾਰ ਸਹਿਕਾਰੀ ਸਭਾਵਾਂ ਵਿਮਲ ਸੇਤੀਆ, ਡਾਇਰੈਕਟਰ ਪ੍ਰਸ਼ਾਸ਼ਨਿਕ ਸੁਧਾਰ ਗਿਰੀਸ਼ ਦਿਆਲਨ, ਵਿਸ਼ੇਸ਼ ਸਕੱਤਰ ਪ੍ਰਸੋਨਲ ਬਲਦੀਪ ਕੌਰ, ਵਧੀਕ ਸਕੱਤਰ ਤਾਲਮੇਲ ਰਾਹੁਲ ਅਤੇ ਵਧੀਕ ਸਕੱਤਰ ਪ੍ਰਸੋਨਲ ਨਵਜੋਤ ਕੌਰ ਮੌਜੂਦ ਸਨ।","PublishDate":"Wed, 16 Oct 2024 13:57:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-vijay-kumar-janjua-sworn-in-as-chief-commissioner-of-punjab-transparency-and-accountability-commission-9415405.html"},{"Title":"ਫਤਿਆਬਾਦ ਤੋਂ ਜਗਵਿੰਦਰ ਸਿੰਘ ਮਣਕੂ ਚੁਣੇ ਗਏ ਸਰਪੰਚ","Content":"ਫਤਿਆਬਾਦ ਤੋਂ ਜਗਵਿੰਦਰ ਸਿੰਘ ਮਣਕੂ ਸਰਪੰਚ ਚੁਣੇ ਗਏ","PublishDate":"Wed, 16 Oct 2024 13:57:16 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9415408.html"},{"Title":"ਪੱਟੀ ’ਚ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਜੀ ਦੇ ਪ੍ਰਗਟ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਸਜਾਈ ਸ਼ੋਭਾ ਯਾਤਰਾ","Content":"ਪੱਟੀ ’ਚ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਜੀ ਦੇ ਪ੍ਰਗਟ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਕੱਢੀ ਸ਼ੋਭਾ ਯਾਤਰਾ","PublishDate":"Wed, 16 Oct 2024 13:57:15 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9415407.html"},{"Title":"ਰਾਮੇਆਣਾ ’ਚ ਔਲਖ ਪਰਿਵਾਰ ਨੇ ਚੌਥੀ ਵਾਰ ਜਿੱਤੀ ਸਰਪੰਚੀ ਦੀ ਚੋਣ","Content":"ਪਿੰਡ ਰਾਮੇਆਣਾ ’ਚ ਔਲਖ ਪਰਿਵਾਰ ਨੇ ਚੌਥੀ ਵਾਰ ਜਿੱਤੀ ਸਰਪੰਚੀ ਦੀ ਚੋਣ","PublishDate":"Wed, 16 Oct 2024 13:57:13 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-aulakh-family-won-the-sarpanchi-election-for-the-fourth-time-in-village-rameana-9415406.html"},{"Title":"ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਦੀ ਅਜ਼ਾਦੀ ਲਈ ਯਤਨਸ਼ੀਲ ਸਿੱਖ ਆਗੂ ਅਤੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਪਿੱਛੇ ਸਾਜਿਸ਼ਕਾਰਾਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਲਈ ਕੈਨੇਡਾ ਸਰਕਾਰ ਦੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹੋਏ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਬੇਸ਼ੱਕ ਭਾਰਤ ਵੱਲੋ ਰਵਾਇਤੀ ਅੰਦਾਜ ਵਿੱਚ ਕੈਨੇਡਾ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਰੱਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਭਾਰਤ ਦੁਆਰਾ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਓਪਰੇਸ਼ਨਜ਼ ਬਾਰੇ ਕੈਨੇਡਾ ਦਾ ਖੁਲਾਸਾ ਬਿਲਕੁਲ ਦਰੁਸਤ ਤੇ ਹਕੀਕੀ ਹੈ। </p>\n<p><a href=\"/sikh-news-20241015/\">ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2024 11:40:43 +00:00","Link":"/sikh-news-20241015/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"}]