[{"Title":"Amla Benefits: ਗੁਣਾਂ ਦਾ ਭੰਡਾਰ ਹੈ ਇਹ ਛੋਟਾ ਜਿਹਾ ਖੱਟਾ ਫਲ, ਰੋਜ਼ਾਨਾ ਖਾਓਗੇ ਤਾਂ ਮਿਲਣਗੇ ਇਕ ਨਹੀਂ ਕਈ ਫ਼ਾਇਦੇ","Content":"ਨਵਾਂ ਮਹੀਨਾ ਸ਼ੁਰੂ ਹੋਣ ਦੇ ਨਾਲ ਹੀ ਮੌਸਮ ਨੇ ਬਦਲਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਸਰਦੀਆਂ ਦਾ ਮਹੀਨਾ ਜਲਦੀ ਆ ਰਿਹਾ ਹੈ ਅਤੇ ਮੌਸਮ ਵਿੱਚ ਬਦਲਾਅ ਦੇ ਨਾਲ ਸਰੀਰ ਵਿੱਚ ਕਈ ਬਦਲਾਅ ਵੀ ਆਉਣੇ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦੇ ਹਨ। ਜਦੋਂ ਵੀ ਮੌਸਮ ਬਦਲਦਾ ਹੈ ਤਾਂ ਸਾਡੀ ਇਮਿਊਨ ਸਿਸਟਮ ਕਮਜ਼ੋਰ ਹੋਣ ਲੱਗਦੀ ਹੈ। ","PublishDate":"Tue, 01 Oct 2024 07:36:55 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-amla-benefits-this-small-sour-fruit-is-full-of-benefits-if-you-eat-it-daily-you-will-get-not-one-but-many-benefits-9410546.html"},{"Title":"'ਹੋਰ ਤਾਂ ਕੋਈ ਬੋਲ ਨੀ ਰਿਹਾ, ਤੈਨੂੰ ਤਕਲੀਫ਼ ਐ...', NoC ਲੈਣ ਆਏ ਨੂੰ ਸਿੱਧਾ ਹੋ ਗਿਆ ਬੀਡੀਪੀਓ, ਵੀਡਿਓ ਵਾਇਰਲ","Content":"Patiala News : ਪਿੰਡ ਜਲਵੇੜਾ ਦਾ ਇਕ ਵਿਅਕਤੀ ਐਨਓਸੀ ਲੈਣ ਦੇ ਸਬੰਧ 'ਚ ਦਫਤਰ ਆਇਆ ਸੀ ਪਰ ਇਥੇ ਕੰਮ 'ਚ ਦੇਰੀ ਹੋਣ ਕਰਕੇ ਰੌਲਾ ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ। ਦੇਖਦੇ-ਦੇਖਦੇ ਬੀਡੀਪੀਓ ਵੀ ਰੌਲਾ ਪਾਉਣ ਵਾਲੇ ਵਿਅਕਤੀ ਨੂੰ ਸਿੱਧਾ ਹੋ ਗਿਆ। ਇਸ ਮਾਮਲੇ ਬਾਰੇ ਬੀਡੀਪੀਓ ਬਲਾਕ ਭੁਨਰਹੇੜੀ ਮੋਹਿੰਦਰਜੀਤ ਸਿੰਘ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਵਿਅਕਤੀ ਰੌਲਾ ਪਾਉਂਦਾ ਦਫਤਰ 'ਚ ਆਇਆ ਤੇ ਸਰਕਾਰੀ ਕਾਗਜ਼ ਖਿਲਾਰ ਕੇ ਮਾੜਾ ਬੋਲਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ।","PublishDate":"Tue, 01 Oct 2024 07:33:53 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-panchayat-election-2024-bdpo-clash-with-man-who-is-coming-for-noc-in-patiala-video-goes-viral-9410560.html"},{"Title":"ਨੇਪਾਲ ’ਚ ਹੜ੍ਹ ਤੇ ਜ਼ਮੀਨ ਖਿਸਕਣ ਨਾਲ ਸੜਕਾਂ ਠੱਪ, ਹਜ਼ਾਰਾਂ ਯਾਤਰੀ ਫਸੇ, 204 ਲੋਕਾਂ ਦੀ ਮੌਤ ਤੇ 33 ਹੋਰ ਲਾਪਤਾ","Content":"ਨੇਪਾਲ ’ਚ ਭਾਰਤੀ ਦੂਤਘਰ ਨੇ ਕਿਹਾ ਕਿ ਅਧਿਕਾਰੀ ਫਸੇ ਹੋਏ ਭਾਰਤੀ ਨਾਗਰਿਕਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰ ਰਹੇ ਹਨ। ਦੂਤਘਰ ਨੇ ਐਮਰਜੈਂਸੀ ਹੈਲਪਲਾਈਨ ਨੰਬਰ ਸਥਾਪਤ ਕੀਤਾ ਹੈ ਤੇ ਭਾਰਤੀ ਨਾਗਰਿਕਾਂ ਦੀ ਸੁਰੱਖਿਅਤ ਵਾਪਸੀ ਦੀ ਵਿਵਸਥਾ ਕੀਤੀ ਹੈ। ਹੜ੍ਹ ’ਚ ਫਸ ਗਏ ਭਾਰਤੀ ਨਾਗਰਿਕਾਂ ਨੂੰ ਕੱਢਣ ਲਈ ਦੂਤਘਰ ਨੇ ਨੇਪਾਲੀ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਤਾਲਮੇਲ ਕੀਤਾ ਹੈ।","PublishDate":"Tue, 01 Oct 2024 07:32:11 +00:00","Link":"https://www.punjabijagran.com/world/other-country-roads-blocked-due-to-floods-and-landslides-in-nepal-thousands-of-travelers-were-trapped-204-people-died-and-33-others-went-missing-9410559.html"},{"Title":"ਹਾਈ ਕੋਰਟ ਨੇ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ ਖਿਲਾਫ਼ ਚੋਣ ਬਾਂਡ ਨਾਲ ਜੁੜੇ ਮਾਮਲੇ ’ਚ ਜਾਂਚ ’ਤੇ ਲਗਾਈ ਰੋਕ","Content":"ਵਿਸ਼ੇਸ਼ ਅਦਾਲਤ ਦੇ ਨਿਰਦੇਸ਼ ’ਤੇ ਇਹ ਕਾਰਵਾਈ ਕੀਤੀ ਗਈ ਸੀ। ਇਸ ਸਬੰਧ ’ਚ ਲੋਕ ਅਧਿਕਾਰ ਸੰਘਰਸ਼ ਪ੍ਰੀਸ਼ਦ (ਜੇਐੱਸਪੀ) ਦੇ ਸਹਿ ਪ੍ਰਧਾਨ ਆਦਰਸ਼ ਆਰ ਅਈਅਰ ਨੇ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਾਈ ਸੀ। ਪਟੀਸ਼ਨਰ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਮੁਲਜ਼ਮਾਂ ਨੇ ਚੋਣ ਬਾਂਡ ਦੀ ਆੜ ’ਚ ਜਬਰੀ ਵਸੂਲੀ ਕੀਤੀ ਤੇ ਅੱਠ ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਜ਼ਿਆਦਾ ਦਾ ਫ਼ਾਇਦਾ ਉਠਾਇਆ। ","PublishDate":"Tue, 01 Oct 2024 07:31:03 +00:00","Link":"https://www.punjabijagran.com/national/general-the-high-court-stayed-the-investigation-in-the-election-bond-case-against-nirmala-sitharaman-9410558.html"},{"Title":"ਖੰਘ ਜ਼ੁਕਾਮ ਤੋਂ ਬਚਾਏਗਾ ਅਦਰਕ ਦਾ ਅਚਾਰ, ਸਵਾਦ ਅਤੇ ਜਲਦੀ ਬਣਾਉਣ ਲਈ ਅਪਣਾਓ ਇਹ ਆਸਾਨ ਰੈਸਿਪੀ","Content":"ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਇਸ ਸਮੱਸਿਆ ਤੋਂ ਬਚਣ ਲਈ ਅਦਰਕ ਇੱਕ ਵਧੀਆ ਆਪਸ਼ਨ ਹੈ। ਅਦਰਕ ਦੀ ਵਰਤੋਂ ਆਮ ਤੌਰ 'ਤੇ ਚਾਹ ਬਣਾਉਣ ਲਈ ਜਾਂ ਸਬਜ਼ੀਆਂ 'ਚ ਮਸਾਲਾ ਬਣਾਉਣ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਪਰ ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਘਰ 'ਚ ਵੀ ਅਦਰਕ ਦਾ ਅਚਾਰ ਬਹੁਤ ਆਸਾਨੀ ਨਾਲ ਬਣਾ ਸਕਦੇ ਹੋ।","PublishDate":"Tue, 01 Oct 2024 07:00:10 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-food-news-spicy-and-sweet-homemade-ginger-pickle-recipe-how-to-make-ginger-pickle-adrak-ke-achaar-kirecipe-9410557.html"},{"Title":"Israel Hezbollah War: ਹਿਜ਼ਬੁੱਲਾ ਦੇ ਖਾਤਮੇ ਵੱਲ ਇਜ਼ਰਾਇਲ, ਹੁਣ ਲੇਬਨਾਨ ਦੀ ਸੀਮਾ 'ਚ ਦਾਖਲ ਸੈਨਾ; 10 Point 'ਚ ਪੜੋ ਹੁਣ ਤਕ ਦੀ ਅਪਡੇਟ","Content":"ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਜੋ ਬਿਡੇਨ ਨੇ ਇਜ਼ਰਾਈਲ ਦੇ ਹਮਲੇ ਨਾਲ ਕੁਝ ਘੰਟੇ ਪਹਿਲਾਂ ਲੇਬਨਾਨ 'ਚ ਜੰਗ ਵਿਰਾਮ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਸੀ। ਅਮਰੀਕਾ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਇਜ਼ਰਾਈਲ ਲੇਬਨਾਨ 'ਚ ਸੀਮਿਤ ਜ਼ਮੀਨੀ ਘੁਸਪੈਠ ਕਰੇਗਾ, ਪਰ ਉਸ ਨੇ ਪ੍ਰਧਾਨਮੰਤਰੀ ਬੈਂਜਾਮਿਨ ਨੇਤਨਯਾਹੂ ਦੀ ਸਰਕਾਰ ਨੂੰ ਵੱਡੀ ਤੇ ਲੰਬੀ ਮਿਆਦ ਦੇ ਖਿਲਾਫ਼ ਸਾਵਧਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Tue, 01 Oct 2024 06:54:53 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hezbollah-war-israel-is-on-the-verge-of-destroying-hezbollah-now-the-army-has-entered-lebanon-sborder-read-the-latest-update-in-10-points-9410556.html"},{"Title":"ਹੁਣ ਅਗਲੀ ਪੀੜ੍ਹੀ ਦੇ ਸੁਧਾਰਾਂ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਸੂਬੇ","Content":"ਮੇਕ ਇਨ ਇੰਡੀਆ’ ਦੀਆਂ ਕਈ ਪ੍ਰਾਪਤੀਆਂ ਦੇ ਬਾਵਜੂਦ ਜੀਡੀਪੀ ਵਿਚ ਮੈਨੂਫੈਕਚਰਿੰਗ ਦੀ ਹਿੱਸੇਦਾਰੀ ਨਹੀਂ ਵਧੀ ਹੈ। ਇਹ ਚਿੰਤਾ ਵਾਲੀ ਗੱਲ ਹੈ। ਕਈ ਮੁਹਾਜ਼ਾਂ ’ਤੇ ਤਰੱਕੀ ਦੇ ਬਾਵਜੂਦ ਅਜਿਹੀਆਂ ਕਈ ਚੁਣੌਤੀਆਂ ਬਰਕਰਾਰ ਹਨ ਜੋ ‘ਮੇਕ ਇਨ ਇੰਡੀਆ’ ਦੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਦਾ ਫ਼ਾਇਦਾ ਚੁੱਕਣ ਵਿਚ ਰੁਕਾਵਟ ਬਣ ਰਹੀਆਂ ਹਨ। ਇਕ ਵੱਡੀ ਚੁਣੌਤੀ ਲਾਜਿਸਟਿਕਸ ਦੀ ਲਾਗਤ ਵੱਧ ਹੋਣਾ ਹੈ। ","PublishDate":"Tue, 01 Oct 2024 06:52:08 +00:00","Link":"https://www.punjabijagran.com/editorial/general-now-the-state-to-advance-the-next-generation-reforms-9410428.html"},{"Title":"ਰਿਵਾਲਵਰ ਸਾਫ ਕਰਦਿਆਂ ਗੋਵਿੰਦਾ ਦੀ ਲੱਤ 'ਚ ਲੱਗੀ ਗੋਲੀ, ICU 'ਚ ਦਾਖਲ, ਜਾਣੋ ਹੁਣ ਕਿਵੇਂ ਹੈ ਸਿਹਤ","Content":"ਅਦਾਕਾਰ ਗੋਵਿੰਦਾ ਆਪਣੀ ਹੀ ਬੰਦੂਕ ਦੀ ਗੋਲੀ ਨਾਲ ਜ਼ਖਮੀ ਹੋ ਗਏ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਇਹ ਘਟਨਾ ਸਵੇਰੇ 5 ਵਜੇ ਦੇ ਕਰੀਬ ਵਾਪਰੀ। ਅਦਾਕਾਰ ਨੂੰ ਆਈਸੀਯੂ ਵਿੱਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Tue, 01 Oct 2024 06:45:35 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-actor-govindas-bullet-the-incident-happened-while-cleaning-the-revolver-9410539.html"},{"Title":"ਰਵੀਨਾ ਟੰਡਨ ਖਿਲਾਫ਼ ਦਰਜ ਕਰਵਾਈ ਗਈ ਮਾਣਹਾਨੀ ਦੀ ਸ਼ਿਕਾਇਤ, ਕੋਰਟ ਨੇ ਦਿੱਤੇ ਜਾਂਚ ਦੇ ਨਿਰਦੇਸ਼","Content":"ਸ਼ੇਖ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਖਿਲਾਫ਼ ਜਬਰੀ ਵਸੂਲੀ ਦੇ ਝੂਠੇ ਦੋਸ਼ ਲਗਾਏ ਗਏ ਸਨ। ਇਸ ਸਾਲ ਜੂਨ ’ਚ ਰਵੀਨਾ ਦਾ ਡਰਾਈਵਰ ਬਾਂਦਰਾ ਦੀ ਇਕ ਸੁਸਾਇਟੀ ਦੇ ਅੰਦਰ ਕਾਰ ਨੂੰ ਰਿਵਰਸ ਕਰ ਰਿਹਾ ਸੀ ਕਿ ਸੜਕ ’ਤੇ ਚੱਲ ਰਹੇ ਇਕ ਹੀ ਪਰਿਵਾਰ ਦੇ ਚਾਰ ਮੈਂਬਰਾਂ ਨੇ ਉਸ ਨੂੰ ਰੋਕਿਆ ਤੇ ਡਰਾਈਵਰ ਨੂੰ ਕਿਹਾ ਕਿ ਉਸਨੂੰ ਰਿਵਰਸ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਇਹ ਦੇਖਣਾ ਚਾਹੀਦਾ ਸੀ ਕਿ ਪਿੱਛੇ ਲੋਕ ਤਾਂ ਨਹੀਂ ਹਨ।","PublishDate":"Tue, 01 Oct 2024 06:39:36 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-defamation-complaint-filed-against-raveena-tandon-court-orders-investigation-9410555.html"},{"Title":"ਬੰਗਾਲ 'ਚ ਜੂਨੀਅਰ ਡਾਕਟਰਾਂ ਦਾ 'ਹੱਲਾਬੋਲ', ਫਿਰ ਮੁਕੰਮਲ ਹੜਤਾਲ ਦਾ ਐਲਾਨ; ਮਮਤਾ ਸਰਕਾਰ ਅੱਗੇ ਰੱਖੀਆਂ ਕਈ ਮੰਗਾਂ","Content":"ਡਾਕਟਰ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਧਰਨੇ ਦਾ 52ਵਾਂ ਦਿਨ ਹੈ ਅਤੇ ਅਜੇ ਵੀ ਸਾਡੇ 'ਤੇ ਹਮਲੇ ਹੋ ਰਹੇ ਹਨ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਮਮਤਾ ਬੈਨਰਜੀ ਨਾਲ ਮੀਟਿੰਗਾਂ ਦੌਰਾਨ ਕੀਤੇ ਹੋਰ ਵਾਅਦਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਕੋਈ ਉਪਰਾਲਾ ਨਹੀਂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Tue, 01 Oct 2024 06:26:45 +00:00","Link":"https://www.punjabijagran.com/national/general-rg-kar-junior-doctors-uproar-in-bengal-then-complete-strike-announced-many-demands-placed-before-the-mamata-government-9410544.html"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"}]