[{"Title":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਦੌਰੇ ’ਤੇ ਮੈਨੂੰ ਲੂਪ ’ਚ ਨਹੀਂ ਲਿਆ ਗਿਆ : ਰੰਧਾਵਾ","Content":"ਗ੍ਰਹਿ ਮੰਤਰੀ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਕੇਂਦਰ ਨੇ ਹਮੇਸ਼ਾ ਹੀ ਮੁੱਖ ਸਕੱਤਰ ਤੇ ਡੀਜੀਪੀ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ। ਫਿਰੋਜ਼ਪੁਰ ’ਚ ਸਡ਼ਕ ’ਤੇ ਧਰਨਾ ਦੇਣ ਵਾਲੇ ਕਿਸਾਨਾਂ ’ਤੇ ਐੱਫਆਈਆਰ ਹੋਣ ਦੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਰਚਾ ਅਣਪਛਾਤੇ ਲੋਕਾਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Sat, 08 Jan 2022 05:32:39 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-randhawa-said-on-the-issue-of-lapse-in-pm-security-i-was-not-informed-about-the-tour-9010795.html"},{"Title":"ਵੱਡੀ ਖ਼ਬਰ : ਸੀਬੀਐੱਸਈ 10ਵੀਂ, 12ਵੀਂ ਟਰਮ-1 ਰਿਜ਼ਲਟ ਤਰੀਕ 'ਤੇ ਇਹ ਤਾਜ਼ਾ ਸੂਚਨਾ, ਜਾਣੋ ਕਦੋ ਜਾਰੀ ਹੋਣਗੇ ਨਤੀਜੇ","Content":"CBSE ਬੋਰਡ ਦੀ ਟਰਮ-1 ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਖਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਦੇਸ਼ ਭਰ ਦੇ ਵਿਦਿਆਰਥੀ ਨਤੀਜਿਆਂ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਹਨ। ਲੱਖਾਂ ਵਿਦਿਆਰਥੀ ਇਸ ਸਮੇਂ ਭੰਬਲਭੂਸੇ ਵਿਚ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਨਤੀਜੇ ਕਦੋਂ ਐਲਾਨੇ ਜਾਣਗੇ, ਕਿਉਂਕਿ ਬੋਰਡ ਵੱਲੋਂ ਇਸ ਸਬੰਧੀ ਕੋਈ ਤਰੀਕ ਤੈਅ ਨਹੀਂ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਕਾਰਨ ਵਿਦਿਆਰਥੀ ਇਸ ਸਮੇਂ ਨਤੀਜੇ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰ ਰਹੇ ਹਨ। ","PublishDate":"Sat, 08 Jan 2022 05:29:45 +00:00","Link":"https://www.punjabijagran.com/education/general-big-news-this-latest-information-on-cbse-10th-12th-term-1-result-date-know-when-results-will-be-released-9010793.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦੇ ਘਰ ਕੋਰੋਨਾ ਦੀ ਐਂਟਰੀ, ਪਤਨੀ, ਬੇਟਾ ਤੇ ਨੂੰਹ ਪਾਜ਼ੇਟਿਵ,ਘਰ 'ਚ ਹੀ ਆਈਸੋਲੇਟ","Content":"ਜ਼ਿਲ੍ਹਾ ਐਪੀਡੈਮੀਆਲੋਜਿਸਟ ਡਾ ਹਰਮਨਦੀਪ ਬਰਾੜ ਨੇ ਇਸ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਪਤਨੀ, ਪੁੱਤਰ ਤੇ ਨੂੰਹ ਨੂੰ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦਾ ਲਾਗ ਪਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Sat, 08 Jan 2022 05:28:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-coronas-entry-at-cm-channi-house-wife-and-son-corona-positive-isolated-at-home-9010785.html"},{"Title":"ਸੇਬ ਦੇ ਸਿਰਕੇ ਦੀ ਇਨ੍ਹਾਂ ਤਰੀਕਿਆਂ ਨਾਲ ਵਰਤੋਂ ਕਰਕੇ ਪਾਓ ਰੂਸੀ ਤੋਂ ਛੁਟਕਾਰਾ","Content":" ਸੇਬ ਦਾ ਸਿਰਕਾ ਵਾਲਾਂ ਦੀ ਸਿਹਤ ਲਈ ਬਹੁਤ ਫ਼ਾਇਦੇਮੰਦ ਹੈ। ਵਾਲਾਂ ਦੀ ਚਮਕ ਲਿਆਉਣ ਤੋਂ ਲੈਕੇ ਮਾਸਚਰਾਈਜ਼ ਕਰਨ ਤੱਕ ਦੇ ਗੁਣ ਇਸ ’ਚ ਹਨ ਤੇ ਇਸ ਨਾਲ ਸਿੱਕਰੀ ਦਾ ਇਲਾਜ ਵੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਵੈਸੇ ਤਾਂ ਇਸ ਨੂੰ ਵਾਲਾਂ ’ਤੇ ਸਿੱਧੇ ਵੀ ਵਰਤ ਸਕਦੇ ਹਾਂ ਪਰ  ਇਸ ’ਚ ਕੁਝ ਮਿਕਸ ਕਰਕੇ ਵਰਤਿਆ ਜਾਵੇ ਤਾਂ ਇਸ ਦੇ ਫ਼ਾਇਦੇ ਹੋਰ ਵੀ ਵੱਧ ਜਾਂਦੇ ਹਨ","PublishDate":"Sat, 08 Jan 2022 05:21:52 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-get-rid-of-dandruff-by-using-apple-cider-vinegar-in-these-ways-9010791.html"},{"Title":"Bigg Boss 15: ਸਲਮਾਨ ਖਾਨ ਨੇ ਇਸ ਮੈਂਬਰ ਨੂੰ ਘਰ ’ਚੋਂ ਕੀਤਾ ਬਾਹਰ, ਘਰ ਵਾਲੇ ਤੇ ਫੈਂਨਸ ਹੋਏ ਹੈਰਾਨ","Content":"‘ਬਿੱਗ-ਬੌਸ 15’ ਦਾ ਅੱਜ ਦਾ ‘ਵੀਕੈਂਡ ਦਾ ਵਾਰ’ ਕਈ ਗੱਲਾਂ ਤੋਂ ਖ਼ਾਸ ਹੋਇਆ। ਇਸ ਹਫ਼ਤੇ ਘਰ ’ਚ ਕਈ ਸਲੈਬਸ ਦੀ ਐਂਟਰੀ ਹੋਣ ਵਾਲੀ ਹੈ। ਨਾਲ ਹੀ ਇਕ ਮੈਂਬਰ ਅਜਿਹਾ ਵੀ ਹੈ ਜਿਸ ਨੂੰ ਫ਼ਿਨਾਲੇ ਤੋਂ ਪਹਿਲਾਂ ਘਰ ਦਾ ਰਸਤਾ ਦਿਖਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Sat, 08 Jan 2022 05:15:33 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-15-salman-khan-kicked-this-member-out-of-the-house-surprised-the-family-and-fans-9010786.html"},{"Title":"Titan EyeX  ਸਮਾਰਟ ਗਲਾਸ ਲਾਂਚ, ਐਨਕ ਨਾਲ ਕਲਿੱਕ ਕਰੋ ਸੈਲਫ਼ੀ ਤੇ ਕਾਲਿੰਗ, ਜਾਣੋ ਕੀਮਤ ਤੇ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ","Content":" ਲੀਡਿੰਗ ਆਈਕੇਅਰ ਚੇਨ Titan Eye+ ਨੇ ਭਾਰਤ ’ਚ ਇਕ ਸਮਾਰਟ ਗਲਾਸ Titan EyeX  ਲਾਂਚ ਕੀਤੀ ਹੈ। ਜਿਸ ਨਾਲ ਸੈਲਫ਼ੀ ਤੇ ਕਾਲਿੰਗ ਕਰ ਪਾਓਗੇ। ਆਮ ਭਾਸ਼ਾ ’ਚ ਕਹੀਏ ਤਾਂ ਸਮਾਰਟ ਗਲਾਸ ਭਾਵ ਫ਼ੋਨ ਦੇ ਸਾਰੇ ਕੰਮ ਕਰ ਪਾਓਗੇ। ਇਹ ਸਮਾਰਟ ਗਲਾਸ ਸਾਰੇ Titan Eye+ ਸਟੋਰਾਂ, Titan Eye+ ਆਫੀਸ਼ੀਅਲ ਵੈੱਬਸਾਈਟ ’ਤੇ ਉਪਲੱਬਧ ਹੈ। ਜਿਸ ਦੀ ਕੀਮਤ 9999 ਰੁਪਏ ਹੈ।","PublishDate":"Sat, 08 Jan 2022 05:13:33 +00:00","Link":"https://www.punjabijagran.com/technology/general-titan-eyex-smart-glass-launch-click-with-spectacles-selfie-and-calling-know-price-and-features-9010779.html"},{"Title":"ਇਸ ਮਹੀਨੇ ਦੇ ਅੰਤ ਤਕ ਪ੍ਰਤੀਦਿਨ ਮਿਲ ਸਕਦੇ ਹਨ 10 ਲੱਖ ਕੋਰੋਨਾ ਮਾਮਲੇ, ਮਾਹਿਰਾਂ ਨੇ ਕੀਤਾ ਸੁਚੇਤ, ਜਾਣੋ ਕੀ ਕਿਹਾ","Content":" ਦੇਸ਼ ’ਚ ਕੋਰੋਨਾ ਦੀ ਤੀਸਰੀ ਲਹਿਰ ਸਿਖ਼ਰਾਂ ’ਤੇ ਹੈ। ਭਾਰਤੀ ਵਿਗਿਆਨ ਸੰੰਸਥਾ ਤੇ ਭਾਰਤੀ ਸਾਂਖਿਅਕੀ ਸੰਸਥਾ(ਆਈਆਈਐੱਸਸੀ ਤੇ ਆਈਐੱਸਆਈ) ਦੇ ਸੋਧ ਕਰਤਾਵਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਜਨਵਰੀ ਦੇ ਅੰਤ ਜਾਂ ਫਰਵਰੀ ਦੇ ਸ਼ੁਰੂ ਤੱਕ ਤੀਸਰੀ ਲਹਿਰ ਸਿਖ਼ਰ ’ਤੇ ਹੋੋਵੇਗੀ ਤੇ ਪ੍ਰਤੀਦਿਨ 10 ਲੱਖ ਤੱਕ ਨਵੇਂ ਮਾਮਲੇ ਆ ਸਕਦੇ ਹਨ।","PublishDate":"Sat, 08 Jan 2022 05:11:29 +00:00","Link":"https://www.punjabijagran.com/national/general-10-lakh-corona-cases-can-be-found-every-day-by-the-end-of-this-month-experts-warn-know-what-to-say-9010773.html"},{"Title":"Google Doodle: Stephen Hawking ਦੇ ਜਨਮਦਿਨ 'ਤੇ ਗੂਗਲ ਨੇ ਬਣਾਇਆ ਖਾਸ ਵੀਡੀਓ ਡੂਡਲ, ਤੁਸੀਂ ਵੀ ਦੇਖੋ","Content":"ਗੂਗਲ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਬਲੈਕ ਹੋਲ ਦੀ ਟੱਕਰ ਤੋਂ ਲੈ ਕੇ ਬਿਗ ਬੈਂਗ ਤੱਕ ਬ੍ਰਹਿਮੰਡ ਦੀ ਉਤਪਤੀ ਅਤੇ ਮਕੈਨਿਕਸ 'ਤੇ ਸਟੀਫਨ ਹਾਕਿੰਗ ਦੇ ਸਿਧਾਂਤਾਂ ਨੇ ਆਧੁਨਿਕ ਭੌਤਿਕ ਵਿਗਿਆਨ ਵਿੱਚ ਕ੍ਰਾਂਤੀ ਲਿਆ ਦਿੱਤੀ ਹੈ","PublishDate":"Sat, 08 Jan 2022 05:11:00 +00:00","Link":"https://www.punjabijagran.com/technology/general-google-doodle-google-made-special-video-doodle-on-stephen-hawking-birthday-9010780.html"},{"Title":"ਭਾਰਤ 'ਚ ਅੱਜ 1,41,986 ਕੋਵਿਡ ਮਾਮਲੇ ਆਏ ਸਾਹਮਣੇ, ਕੱਲ੍ਹ ਨਾਲੋਂ 21 ਫੀਸਦੀ ਤੋਂ ਵੱਧ, 9 ਫੀਸਦੀ ਐਕਟਿਵ ਕੇਸ","Content":"ਦੇਸ਼ 'ਚ 10,000 ਦਾ ਅੰਕੜਾ ਪਾਰ ਕਰਨ ਤੋਂ ਇਕ ਹਫ਼ਤੇ ਬਾਅਦ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਭਾਰਤ ਵਿਚ ਕੋਵਿਡ-19 ਦੇ 1,41,986 ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਕਿਉਂਕਿ ਵਾਇਰਸ ਇਕ ਬੇਮਿਸਾਲ ਰਫ਼ਤਾਰ ਨਾਲ ਫੈਲਦਾ ਰਿਹਾ, ਜੋ ਕਿ ਹੁਣ 27 ਸੂਬਿਆਂ ਵਿਚ ਮੌਜੂਦ ਓਮੀਕ੍ਰੋਨ ਰੂਪ ਦੁਆਰਾ ਚਲਾਇਆ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sat, 08 Jan 2022 05:07:20 +00:00","Link":"https://www.punjabijagran.com/national/general-covid-cases-came-to-light-in-india-today-up-21-per-cent-from-yesterday-9-per-cent-active-cases-9010787.html"},{"Title":"PM Security Breach : ਸੀਐਮ ਚੰਨੀ ਨੇ ਸਰਦਾਰ ਪਟੇਲ ਦੇ ਬਹਾਨੇ ਪੀਐਮ ਮੋਦੀ ’ਤੇ ਫਿਰ ਸਾਧਿਆ ਨਿਸ਼ਾਨਾ, ਦੇਖੋ ਵੀਡੀਓ","Content":"ਵੀਰਵਾਰ ਨੂੰ ਹੁਸ਼ਿਆਰਪੁਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਪੈਂਦੇ ਟਾਂਡਾ ਕਸਬੇ ਵਿਚ ਚੰਨੀ ਨੇ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋ ਕਿਹਾ ਕਿ ਪੂਰੇ ਦੇਸ਼ ਵਿਚ ਝੂਠ ਫੈਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਪੀਐਮ ਦੀ ਸੁਰੱਖਿਆ ਵਿਚ ਕੁਤਾਹੀ ਹੋਈ ਸੀ।","PublishDate":"Sat, 08 Jan 2022 05:03:25 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-someone-stoned-or-shot-saying-cm-channi-for-many-years-on-pm-tight-tanz-watch-video-9010788.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]