[{"Title":"ਕੈਨੇਡਾ ਵੱਲੋਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸਟੱਡੀ ਪਰਮਿਟ ਘਟਾਉਣ ਤੇ ਵਰਕ ਪਰਮਿਟ ਯੋਗਤਾ ਨੂੰ ਹੋਰ ਸਖ਼ਤ ਕਰਨ ਦਾ ਐਲਾਨ","Content":"ਇਸੇ ਤਰ੍ਹਾਂ ਸਰਕਾਰ ਪੋਸਟ-ਗ੍ਰੈਜੂਏਸ਼ਨ ਵਰਕ ਪਰਮਿਟ ਪ੍ਰੋਗਰਾਮ ’ਚ ਸੋਧ ਦੀ ਵੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀ ਹੈ ਤਾਂ ਜੋ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾ ਸਕੇ ਕਿ ਇਹ ਲੇਬਰ ਮਾਰਕੀਟ ਦੀਆਂ ਮੰਗਾਂ ਨਾਲ ਸੰਤੁਲਨ ਬਣਾ ਸਕੇ। ਵਰਤਮਾਨ ’ਚ ਬਹੁਤ ਸਾਰੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਵਿਦਿਆਰਥੀ ਗ੍ਰੈਜੂਏਸ਼ਨ ਤੋਂ ਬਾਅਦ ਵਰਕ ਪਰਮਿਟ ਲਈ ਯੋਗ ਹਨ।","PublishDate":"Fri, 20 Sep 2024 03:42:01 +00:00","Link":"https://www.punjabijagran.com/world/canada-canada-announcement-to-reduce-international-study-permits-and-tighten-work-permit-eligibility-9406630.html"},{"Title":"ਧਰੁਵੀ ਪਟੇਲ ਦੇ ਸਿਰ ਸੱਜਿਆ 'Miss India Worldwide 2024' ਦਾ ਤਾਜ, ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰਾ ਬਣਨ ਦਾ ਹੈ ਸੁਪਨਾ","Content":"ਅਮਰੀਕਾ ਦੀ ਕੰਪਿਊਟਰ ਸੂਚਨਾ ਪ੍ਰਣਾਲੀ ਦੀ ਵਿਦਿਆਰਥਣ ਧਰੁਵੀ ਪਟੇਲ ਨੂੰ ਮਿਸ ਇੰਡੀਆ ਵਰਲਡਵਾਈਡ 2024 ਦਾ ਜੇਤੂ ਐਲਾਨਿਆ ਗਿਆ ਹੈ, ਜੋ ਭਾਰਤ ਤੋਂ ਬਾਹਰ ਸਭ ਤੋਂ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਚੱਲਣ ਵਾਲੇ ਭਾਰਤੀ ਮੁਕਾਬਲੇ ਹਨ।","PublishDate":"Fri, 20 Sep 2024 03:22:46 +00:00","Link":"https://www.punjabijagran.com/world/usa-dhruvi-patel-from-us-wins-miss-india-worldwide2024-9406629.html"},{"Title":"PSEB ਵੱਲੋਂ ਦਸਵੀਂ ਤੇ ਬਾਰ੍ਹਵੀਂ ਪ੍ਰੀਖਿਆ ਫਾਰਮ ਤੇ ਫੀਸ ਭਰਨ ਸਬੰਧੀ ਸ਼ਡਿਊਲ ਜਾਰੀ, ਅਣਗਹਿਲੀ ਲਈ ਸਕੂਲ ਹੋਵੇਗਾ ਜ਼ਿੰਮੇਵਾਰ","Content":"ਬੁਲਾਰੇ ਨੇ ਦੱਸਿਆ ਕਿ ਜੇਕਰ ਕਿਸੇ ਸੰਸਥਾ/ਸਕੂਲ ਵੱਲੋਂ ਜਾਰੀ ਸ਼ਡਿਊਲ ਅਨੁਸਾਰ ਸਮੇਂ ਸਿਰ ਕਾਰਵਾਈ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ ਤਾਂ ਇਸ ਦੀ ਸਾਰੀ ਅਣਗਹਿਲੀ ਲਈ ਸਕੂਲ ਜ਼ਿੰਮੇਵਾਰ ਹੋਵੇਗਾ। ਅਜਿਹੀ ਸੂਰਤ ’ਚ ਬੋਰਡ ਨਾਲ ਸਬੰਧਤ ਐਸੋਸੀਏਟਡ/ਐਫੀਲਿਏਟਡ ਸੰਸਥਾਵਾਂ ਵਿਰੁੱਧ ਐਫੀਲਿਏਸ਼ਨ ਵਿਨਿਯਮਾਂ ਅਧੀਨ ਵਿਧੀ ਅਨੁਸਾਰ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Fri, 20 Sep 2024 03:14:33 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-the-punjab-school-education-board-has-released-the-schedule-regarding-payment-of-the-tenth-and-twelfth-examination-forms-and-fee-the-school-will-be-responsible-for-the-negligence-9406627.html"},{"Title":"300 ਕਰੋੜ ਰੁਪਏ ਦੇ ਬੈਂਕ ਧੋਖਾਧੜੀ ਦੇ ਮੁਲ਼ਜ਼ਮ ਗੌਰਵ ਕਿਰਪਾਲ ਨੂੰ High Court ਨੇ ਵਿਦੇਸ਼ ਜਾਣ ਦੀ ਦਿੱਤੀ ਇਜਾਜ਼ਤ, ਰੱਖੀ ਇਹ ਸ਼ਰਤ","Content":"ਪਟੀਸ਼ਨਰ ਦੇ ਵਕੀਲ ਨੇ ਦਲੀਲ ਦਿੱਤੀ ਕਿ ਪਹਿਲਾਂ ਵੀ, ਪਟੀਸ਼ਨਰ ਨੇ ਇਸ ਐੱਫਆਈਆਰ ਦੇ ਪੈਂਡਿੰਗ ਰਹਿਣ ਦੌਰਾਨ ਦੋ ਵਾਰੀ ਵਿਦੇਸ਼ ਯਾਤਰਾ ਕੀਤੀ ਸੀ ਤੇ ਸਮਾਂ ਸੀਮਾ ਦੇ ਅੰਦਰ ਵਾਪਸ ਆ ਗਿਆ ਸੀ, ਇਸ ਲਈ ਉਸਦੇ ਭੱਜਣ ਦਾ ਖਤਰਾ ਨਹੀਂ ਹੈ। ਇਹ ਵੀ ਦਲੀਲ ਦਿੱਤੀ ਗਈ ਕਿ ਟਰਾਇਲ ਕੋਰਟ ਨੇ ਸਿਰਫ਼ ਅਨੁਮਾਨ ਤੇ ਅਨੁਮਾਨ ਦੇ ਆਧਾਰ ’ਤੇ ਪਟੀਸ਼ਨਰ ਵਲੋਂ ਉਕਤ ਰਾਹਤ ਲਈ ਪੇਸ਼ ਅਰਜ਼ੀਆਂ ਨੂੰ ਖਾਰਜ ਕਰ ਦਿੱਤਾ। ","PublishDate":"Fri, 20 Sep 2024 03:01:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-gaurav-kirpal-accused-of-rs-300-crore-bank-fraud-has-been-allowed-by-the-high-court-to-go-abroad-with-this-condition-9406622.html"},{"Title":"Punjabi University ਦੀ ਸਰਵ ਧਰਮ ਸਦਭਾਵਨਾ ਦਾ ਪ੍ਰਤੀਕ ਜੋਤ ਜਗੀ, ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਭਵਨ ਦੇ ਉੱਪਰ ਲੱਗੀ ਜੋਤ ਇਕ ਮਹੀਨੇ ਤੋਂ ਸੀ ਖਰਾਬ","Content":"ਇਸ ਲਈ, ਭਵਨ ਨੂੰ ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ(Punjabi University) ਦੇ ਪ੍ਰਤੀਕ ਵਜੋਂ ਸਵੀਕਾਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸ਼ਾਂਤੀ ਅਤੇ ਸਦਭਾਵਨਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਸਮਰਪਿਤ ਹੈ। ਇਹ ਇੱਕ ਪਾਣੀ ਦੇ ਪੂਲ ਦੇ ਵਿਚਕਾਰ ਇੱਕ ਪੰਜ ਪੰਖੜੀਆਂ ਵਾਲੀ ਬਣਤਰ ਹੈ ਜੋ ਬ੍ਰਹਮਤਾ ਦੀਆਂ ਵੱਖੋ-ਵੱਖਰੀਆਂ ਖੁਸ਼ਬੂਆਂ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ। ","PublishDate":"Fri, 20 Sep 2024 02:55:07 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-torch-symbolizing-the-harmony-of-all-religions-of-punjabi-university-was-lit-the-torch-on-top-of-guru-gobind-singh-bhavan-was-broken-for-a-month-9406625.html"},{"Title":"Punjab Police ਨੇ ਘਰੇਲੂ ਹਿੰਸਾ ਦੇ ਪੀੜਤਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸਹਾਇਤਾ ਦੇ ਮੱਦੇਨਜ਼ਰ ‘ਸਾਂਝ ਰਾਹਤ ਪ੍ਰੋਜੈਕਟ’ ਦੀ ਕੀਤੀ ਸ਼ੁਰੂਆਤ","Content":"ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਕਮਿਊਨਿਟੀ ਅਫੇਅਰਜ਼ ਡਿਵੀਜ਼ਨ (ਸੀਏਡੀ) ਅਤੇ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾਂ ਨਈ ਦਾ ਪ੍ਰੋਜੈਕਟ ਹੈ। ਇਸ ਵਿਚ ਸਿਹਤ ਵਿਭਾਗ, ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਅਤੇ ਮਹਿਲਾ ਤੇ ਬਾਲ ਵਿਕਾਸ ਵਿਭਾਗ, ਰਾਜ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਦਾ ਸਹਿਯੋਗ ਹੈ।","PublishDate":"Fri, 20 Sep 2024 02:50:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-police-launched-saanjh-rahat-project-to-identify-victims-of-domestic-violence-and-help-them-9406624.html"},{"Title":"Ludhiana News: ਸੰਤ ਜਗਦੀਸ਼ ਮੁੰਨੀ ਅਚਾਰਿਆ ‘ਪਾਇਓਨੀਰ ਵਰਕ ਇਨ ਯੋਗ ਐਂਡ ਨੈਚਰੋਪੈਥੀ’ ਐਵਾਰਡ ਨਾਲ ਸਨਮਾਨਿਤ","Content":"ਉਨ੍ਹਾਂ ਨੇ ਸਿਹਤ ਖੇਤਰ ਵਿੱਚ ਜਨਮ ਤੋਂ ਅਪਾਹਿਜ ਬੱਚਿਆ ਲਈ ਨਵੀਂ ਕਾਢ ਨਿਊਰੋ 108 ਹੀਲਿੰਗ ਸਿਸਟਮ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈਉਹ ਪਿਛਲੇ 30 ਸਾਲਾਂ ਵਿੱਚ ਪੂਰੇ ਭਾਰਤ ਵਿੱਚ 525 ਥਾਵਾਂ ’ਤੇ 15 ਦਿਨਾਂ ਦੇ ਕੈਂਪਾਂ ਰਾਹੀਂ 22 ਲੱਖ ਤੋਂ ਵੱਧ ਮਰੀਜ਼ਾਂ ਦਾ ਸਫਲ ਇਲਾਜ ਕਰ ਚੁੱਕੇ ਹਨ। ","PublishDate":"Fri, 20 Sep 2024 02:44:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-news-sant-jagdish-munni-acharya-honored-with-pioneer-work-in-yoga-and-naturopathy-award-9406623.html"},{"Title":"ਲੋੜੋਂ ਵੱਧ ਬਾਰਿਸ਼ ਬਣ ਰਹੀ ਹੈ ਆਫ਼ਤ","Content":"ਇਸ ਕਾਰਨ ਖੜ੍ਹੀਆਂ ਫ਼ਸਲਾਂ ਤੇ ਸੰਪਤੀ ਦਾ ਨੁਕਸਾਨ ਹੋ ਰਿਹਾ ਹੈ। ਹੁਣ ਅਜਿਹੀ ਹਾਲਤ ਹਰ ਦੂਜੇ-ਤੀਜੇ ਸਾਲ ਪੈਦਾ ਹੋਣ ਲੱਗੀ ਹੈ, ਕਦੇ ਇਸ ਸੂਬੇ ਵਿਚ ਤੇ ਕਦੇ ਦੂਜੇ ਸੂਬੇ ਵਿਚ। ਨਤੀਜੇ ਵਜੋਂ ਸ਼ਹਿਰੀ ਸੰਪਤੀ ਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦਾ ਭਾਰੀ ਨੁਕਸਾਨ ਹੋ ਰਿਹਾ ਹੈ।","PublishDate":"Fri, 20 Sep 2024 02:15:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-excessive-rain-is-becoming-a-disaster-9406478.html"},{"Title":"Today's Hukamnama : ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(20-09-2024) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":"ਆਹੇ ਮਨ ਅਵਰੁ ਨ ਭਾਵੈ ਚਰਨਾਵੈ ਚਰਨਾਵੈ ਉਲਝਿਓ ਅਲਿ ਮਕਰੰਦ ਕਮਲ ਜਿਉ ॥ ਅਨ ਰਸ ਨਹੀ ਚਾਹੈ ਏਕੈ ਹਰਿ ਲਾਹੈ ॥੧॥ ਅਨ ਤੇ ਟੂਟੀਐ ਰਿਖ ਤੇ ਛੂਟੀਐ ॥ ਮਨ ਹਰਿ ਰਸ ਘੂਟੀਐ ਸੰਗਿ ਸਾਧੂ ਉਲਟੀਐ ॥ ਅਨ ਨਾਹੀ ਨਾਹੀ ਰੇ ॥ ਨਾਨਕ ਪ੍ਰੀਤਿ ਚਰਨ ਚਰਨ ਹੇ ॥੨॥੨॥੧੨੯॥","PublishDate":"Fri, 20 Sep 2024 02:10:48 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-todays-hukamnama-todays-hukamnama-20-09-2024-sachkhand-sri-harmandir-sahib-ji-amritsar-9406621.html"},{"Title":"ਫਰੀਦਾ ਬੁਰੇ ਦਾ ਭਲਾ ਕਰਿ ਗੁਸਾ ਮਨਿ ਨ ਹਢਾਇ...: ਰੱਬ ਉਨ੍ਹਾਂ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹੈ ਜੋ ਉਸ ਦੇ ਬਣਾਏ ਲੋਕਾਂ ਨੂੰ ਪਿਆਰ ਕਰਦੇ ਹਨ","Content":" ਇਸ ਨਾਲ ਉਹ ਹਮੇਸ਼ਾ ਹੋਰਾਂ ਦੇ ਮਨ ਦੀ ਸ਼ਾਂਤਮਈ ਅਵਸਥਾ ਭੰਗ ਕਰਦੇ ਹਨ ਪਰ ਮੈਨੂੰ ਅਜਿਹਾ ਪ੍ਰਤੀਤ ਹੁੰਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਆਪਣੇ ਮਨ ਦੀ ਅਵਸਥਾ ਵੀ ਕਦੇ ਸਥਿਰ ਨਹੀਂ ਹੋ ਸਕਦੀ। ਪਰਮਾਤਮਾ ਦੀ ਸਾਜੀ ਕਾਇਨਾਤ ਵਿਚ ਅਜਿਹਾ ਕਦੇ ਨਹੀਂ ਹੁੰਦਾ ਕਿ ਹਰ ਵਿਅਕਤੀ ਔਗੁਣਾਂ ਨਾਲ ਭਰਪੂਰ ਹੋਵੇ ਜਾਂ ਫਿਰ ਹਰ ਵਿਅਕਤੀ ਗੁਣਾਂ ਦੀ ਗੁਥਲੀ ਹੋਵੇ।","PublishDate":"Fri, 20 Sep 2024 02:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-farida-bure-da-bhala-kari-gusa-mani-na-hadhai-god-loves-those-who-love-his-creation-9406477.html"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"}]