[{"Title":"Ludhiana Bomb Blast : ਮਹਿਲਾ ਕਾਂਸਟੇਬਲ ਸਮੇਤ ਛੇ ਹਿਰਾਸਤ ’ਚ, ਪਾਕਿਸਤਾਨ ’ਚ ਬੈਠੇ ਅੱਤਵਾਦੀ ਰਿੰਦਾ ਨੇ ਕਰਵਾਇਆ ਸੀ ਧਮਾਕਾ","Content":"ਪੁਲਿਸ ਨੇ ਧਮਾਕੇ ’ਚ ਮਾਰੇ ਗਏ ਗਗਨਦੀਪ ਦੀ ਮਹਿਲਾ ਮਿੱਤਰ ਤੇ ਕਾਂਸਟੇਬਲ ਕਮਲਜੀਤ ਕੌਰ ਨੂੰ ਮੋਬਾਈਲ ਕਾਲ ਡਿਟੇਲ ਦੇ ਆਧਾਰ ’ਤੇ ਹਿਰਾਸਤ ’ਚ ਲਿਆ ਹੈ। ਉਹ ਖੰਨਾ ’ਚ ਰੀਡਰ ਦੇ ਅਹੁਦੇ ’ਤੇ ਤਾਇਨਾਤ ਹੈ। ","PublishDate":"Sun, 26 Dec 2021 03:19:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-rinda-a-militant-based-in-pakistan-carried-out-the-blast-in-six-detentions-including-a-female-constable-9004299.html"},{"Title":"ਭਾਰਤ ’ਚ ਵੀ ਕੋਰੋਨਾ ਮਰੀਜ਼ਾਂ ਨੂੰ ਪੈਕਸਲੋਵਿਡ ਦੇਣ ਦਾ ਸੁਝਾਅ,ਇਨਫੈਕਸ਼ਨ ਦੇ ਪੰਜਵੇਂ ਦਿਨ ਤੋਂ ਲੈਣ ’ਤੇ 88 ਫ਼ੀਸਦੀ ਹੈ ਕਾਰਗਰ","Content":"ਇੰਡੀਅਨ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਮੈਡੀਕਲ ਮਾਈਕ੍ਰੋਬਾਇਓਲਾਜੀ ਦੇ ਮਾਹਿਰਾਂ ਨੇ ਸਰਕਾਰ ਨੂੰ ਇਸ ਦਵਾਈ ਦਾ ਆਪਣੇ ਇੱਥੇ ਵੀ ਇਸਤੇਮਾਲ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ। ਆਨਲਾਈਨ ਹੋਈ ਮੀਟਿੰਗ ’ਚ ਜੀਐੱਸਵੀਐੱਮ ਮੈਡੀਕਲ ਕਾਲਜ ਦੇ ਮਾਈਕ੍ਰੋਬਾਇਓਲਾਜੀ ਵਿਭਾਗ ਦੇ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਵਿਕਾਸ ਮਿਸ਼ਰਾ ਵੀ ਸ਼ਾਮਲ ਹੋਏ ਸਨ।","PublishDate":"Sun, 26 Dec 2021 03:06:33 +00:00","Link":"https://www.punjabijagran.com/national/general-the-suggestion-of-giving-paxlovid-to-corona-patients-is-88-effective-from-the-fifth-day-of-infection-in-india-too-9004298.html"},{"Title":"Weather Update : ਅੱਜ ਤੇ ਕੱਲ੍ਹ ਛਾਏ ਰਹਿਣਗੇ ਬੱਦਲ, ਫਿਰ ਹੋਵੇਗੀ ਬਾਰਿਸ਼","Content":"ਭਾਰਤੀ ਮੌਸਮ ਵਿਭਾਗ ਚੰਡੀਗਡ਼੍ਹ ਦੇ ਮੁਤਾਬਕ ਐਤਵਾਰ ਤੇ ਸੋਮਵਾਰ ਨੂੰ ਕਈ ਜ਼ਿਲ੍ਹਿਆਂ ’ਚ ਸੀਤ ਲਹਿਰ ਦਾ ਜ਼ੋਰ ਰਹੇਗਾ। ਬੱਦਲ ਵੀ ਛਾਏ ਰਹਿਣਗੇ, ਜਿਸ ਨਾਲ ਦਿਨ ’ਚ ਠੰਢ ਵਧੇਗੀ ਤੇ ਪਾਰਾ ਡਿੱਗੇਗਾ।","PublishDate":"Sun, 26 Dec 2021 03:01:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-today-and-tomorrow-the-clouds-will-be-overcast-then-there-will-be-rain-9004297.html"},{"Title":"ਵਕੀਲਾਂ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮਿਲੇਗੀ ਬੀਮਾ ਸਹੂਲਤ : ਕੇਜਰੀਵਾਲ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਸਾਡੀ ਸਰਕਾਰ ਬਣਨ ’ਤੇ ਅਸੀਂ ਤੁਹਾਡੇ ਲਈ ਵਕੀਲ ਚੈਂਬਰ ਬਣਾਵਾਂਗੇ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਮੈਡੀਕਲ ਇੰਸ਼ੋਰੈਂਸ ਕਰਾਂਗੇ। ","PublishDate":"Sun, 26 Dec 2021 02:58:06 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-kejriwal-addresses-lawyers-under-mission-punjab-9003917.html"},{"Title":"SA vs Ind: ਕੀ ਪਹਿਲੇ ਟੈਸਟ ਮੈਚ 'ਚ ਵਾਧੂ ਬੱਲੇਬਾਜ਼ ਨਾਲ ਉਤਰੇਗੀ ਟੀਮ ਇੰਡੀਆ : ਸੁਨੀਲ ਗਾਵਸਕਰ","Content":"ਹਾਲ ਹੀ ’ਚ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਟੀਮ ਦੀ ਬੱਲੇਬਾਜ਼ੀ ਵੇਖੀ ਜਾਵੇ ਤਾਂ ਇਹ ਵੇਖਣਾ ਦਿਲਚਸਪ ਹੋਵੇਗਾ ਕਿ ਥਿੰਕ ਟੈਂਕ ਇਕ ਵਾਧੂ ਬੱਲੇਬਾਜ਼ ਦੇ ਨਾਲ ਪਹਿਲੇ ਟੈਸਟ ’ਚ ਉਤਰਦਾ ਹੈ ਜਾਂ ਨਹੀਂ। ਇਸਦਾ ਇਹ ਮਤਲਬ ਹੋਵੇਗਾ ਕਿ ਇਕ ਵਾਧੂ ਬੱਲੇਬਾਜ਼ ਖਿਡਾਉਣ ਲਈ ਇਕ ਗੇਂਦਬਾਜ਼ ਨੂੰ ਟੀਮ ’ਚ ਬਾਹਰ ਕਰਨਾ ਹੋਵੇਗਾ। ","PublishDate":"Sun, 26 Dec 2021 02:57:07 +00:00","Link":"https://www.punjabijagran.com/cricket/general-sa-vs-ind-1st-test-match-will-team-india-go-with-extra-batsmen-in-the-first-test-match-told-sunil-gavaskar-9004296.html"},{"Title":"ਬੋਫੋਰਸ ਦਲਾਲੀ ਮਾਮਲਾ ਮੁਡ਼ ਸੁਪਰੀਮ ਕੋਰਟ ਪੁੱਜਾ,ਹਾਈ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਖ਼ਿਲਾਫ਼ ਪਟੀਸ਼ਨ ’ਤੇ ਜਲਦੀ ਸੁਣਵਾਈ ਲਈ ਕੀਤਾ ਬਿਨੈ","Content":"ਵਕੀਲ ਅਜੈ ਅਗਰਵਾਲ ਵੱਲੋਂ ਦਾਖ਼ਲ ਪਟੀਸ਼ਨ ’ਚ ਕਿਹਾ ਗਿਆ ਕਿ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਦੋ ਨਵੰਬਰ, 2018 ਨੂੰ ਹਾਈ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਖ਼ਿਲਾਫ਼ ਸੀਬੀਆਈ ਦੀ ਪਟੀਸ਼ਨ ਖ਼ਾਰਜ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਹਾਈ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਖ਼ਿਲਾਫ਼ ਦਾਖ਼ਲ ਉਨ੍ਹਾਂ ਦੀ (ਅਗਰਵਾਲ) ਅਪੀਲ ਨਾਲ ਜਾਂਚ ਏਜੰਸੀ ਸਾਰੇ ਆਧਾਰ ਉਠਾ ਸਕਦੀ ਹੈ।","PublishDate":"Sun, 26 Dec 2021 02:52:11 +00:00","Link":"https://www.punjabijagran.com/national/general-bofors-case-application-filed-in-supreme-court-seeks-early-hearing-of-plea-against-delhi-high-court-verdict-9004295.html"},{"Title":"ਚੰਨੀ 20 ਹਜ਼ਾਰ ਪ੍ਰੋਫੈਸਰਾਂ ਨੂੰ ਦੇਣਗੇ ਨਵੇਂ ਸਾਲ ਦਾ ਤੋਹਫ਼ਾ, 28 ਦਸੰਬਰ ਨੂੰ ਕੈਬਨਿਟ ਮੀਟਿੰਗ ’ਚ ਸੱਤਵੇਂ ਪੇ ਸਕੇਲ ’ਤੇ ਲੱਗ ਸਕਦੀ ਹੈ ਮੋਹਰ","Content":"ਸੂਤਰਾਂ ਅਨੁਸਾਰ ਬੀਤੇ ਦਿਨੀਂ ਪ੍ਰੋਫੈਸਰਾਂ ਦਾ ਵਫਦ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ, ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਅਤੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਮਿਲ ਕੇ ਆਪਣੀ ਗੱਲ ਰੱਖ ਚੁੱਕਾ ਹੈ","PublishDate":"Sun, 26 Dec 2021 02:45:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-channi-to-give-new-years-gift-to-20000-professors-seal-may-be-affixed-on-7th-pay-scale-in-cabinet-meeting-on-december28-9004294.html"},{"Title":"ਜੀਵਨ ਵਿਚ ਅਨੁਸ਼ਾਸਨ ਦਾ ਮਹੱਤਵ","Content":"ਅਨੁਸ਼ਾਸਨ ਦੇ ਬਲਬੂਤੇ ਜਨਤਕ ਜੀਵਨ ’ਚ ਅਦਭੁਤ ਅਤੇ ਅਦੁੱਤੀ ਤਬਦੀਲੀਆਂ ਲਿਆਂਦੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ। ਸਾਨੂੰ ਅਨੁਸ਼ਾਸਿਤ ਰਾਸ਼ਟਰ ਦੇ ਨਿਰਮਾਣ ਵਿਚ ਭੂਮਿਕਾ ਨਿਭਾਉਣੀ ਚਾਹੀਦੀ ਹੈ। ਅਨੁਸ਼ਾਸਿਤ ਨਾਗਰਿਕ ਹੀ ਅਨੁਸ਼ਾਸਿਤ ਰਾਸ਼ਟਰ ਬਣਾ ਸਕਦਾ ਹੈ। ਅਜਿਹਾ ਹੀ ਰਾਸ਼ਟਰ ਵਿਕਾਸ ਦੇ ਰਾਹ ’ਤੇ ਵਧ ਕੇ ਖ਼ੁਸ਼ਹਾਲੀ ਦਾ ਸਿਰਮੌਰ ਬਣ ਸਕਦਾ ਹੈ।","PublishDate":"Sun, 26 Dec 2021 02:45:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-the-importance-of-discipline-in-life-9004281.html"},{"Title":"ਸਮਕੋਣੀ ਮੁਕਾਬਲੇ ’ਚ ਪੰਜਵਾਂ ਕੋਣ ਬਣੇਗਾ ਸੰਯੁਕਤ ਸਮਾਜ ਮੋਰਚਾ, ਕਿਸਾਨਾਂ ਦੇ ਚੋਣ ਮੈਦਾਨ ’ਚ ਆਉਣ ਨਾਲ ਬਦਲ ਜਾਣਗੇ ਕਈ ਸਮੀਕਰਨ","Content":" ਨਿਸ਼ਚਿਤ ਰੂਪ ਵਿਚ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਨੂੰ ਲੈ ਕੇ ਚੱਲੇ ਅੰਦੋਲਨ ਵਿਚ ਸਾਰੀਆਂ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਇਕ ਪਲੇਟਫਾਰਮ ’ਤੇ ਆ ਗਈਆਂ ਹਨ ਅਤੇ ਲੋਕਾਂ ਦੀ ਹਮਦਰਦੀ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਰਹੀ ਹੈ ਪਰ ਸਿਆਸੀ ਰੂਪ ਵਿਚ ਵੱਖ-ਵੱਖ ਵਿਚਾਰਧਾਰਾਵਾਂ ਵਿਚ ਵੰਡੀਆਂ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਕੀ ਚੋਣ ਰਾਜਨੀਤੀ ਵਿਚ ਵੀ ਲੋਕਾਂ ਦੀ ਉਹੀ ਹਮਦਰਦੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਣਗੇ ਜਾਂ ਉਨ੍ਹਾਂ ਦਾ ਹਾਲ ਵੀ ਮਨਪ੍ਰੀਤ ਬਾਦਲ ਦੀ ਪੀਪੀਪੀ ਵਰਗਾ ਹੋਵੇਗਾ। ","PublishDate":"Sun, 26 Dec 2021 02:41:56 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-samyukta-samaj-morcha-to-be-fifth-angle-in-right-wing-contest-9004293.html"},{"Title":"ਮੈਂ ਪੰਜਾਬ ਸਿਹੁੰ ਬੋਲਦਾਂ,ਅਖੇ ਇਕ ਬੰਦੇ ਨੇ ਸਾਰੇ ਖੁਸ਼ ਕਰ ’ਤੇ","Content":"ਮਹਾਰਾਜਾ ਸਾਹਿਬ ਏਸ ਲਈ ਖੁਸ਼ ਨੇ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਸਾਥੀ ਨੇ ਵੀ ਹੱਥ ਛੱਡ’ਤਾ। ਅਬੋਹਰ ਵਾਲੇ ਚੌਧਰੀ ਸਾਹਿਬ ਏਸ ਲਈ ਖੁਸ਼ ਨੇ ਕਿ ਚਲੋ ਕੰਡਾ ਨਿਕਲਿਆ। ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਚੌਧਰੀ ਸਾਹਿਬ ਇਹ ਕੰਡਾ ਕੱਢਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿਚ ਲੱਗੇ ਹੋਏ ਸਨ। ","PublishDate":"Sun, 26 Dec 2021 02:36:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-sihun-says-one-man-made-everyone-happy-9004292.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]