[{"Title":"ਮੁਹੱਬਤ ਤੇ ਜ਼ਿੰਦਗੀ","Content":" ਸੱਚਾ ਪ੍ਰੇਮ ਇਮਾਨਦਾਰ ਬਣਾਉਂਦਾ ਹੈ। ਮਾਤਾ-ਪਿਤਾ, ਵੱਡਿਆਂ ਤੇ ਅਧਿਆਪਕਾਂ ਪ੍ਰਤੀ ਪ੍ਰੇਮ ਇਨਸਾਨ ਨੂੰ ਜੀਵਨ ਦੀ ਹਰ ਮੁਸੀਬਤ ਨਾਲ ਲੜਨ ਦੀ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ।","PublishDate":"Mon, 19 Aug 2019 03:00:00 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-love-and-life-8689619.html"},{"Title":"ਪੁਸਤਕਾਂ ਦਾ ਲਾਈਏ ਲੰਗਰ","Content":"ਅਜੋਕਾ ਸਮਾਂ ਵਿਗਿਆਨ ਤੇ ਤਕਨਾਲੋਜੀ ਦਾ ਯੁੱਗ ਹੈ।। ਸੰਸਾਰ ਇਕ ਵਪਾਰਕ ਮੰਡੀ ਤੇ ਮਨੁੱਖ ਇਕ ਮਸ਼ੀਨੀ ਪੁਰਜ਼ਾ ਮਾਤਰ ਬਣ ਕੇ ਰਹਿ ਗਿਆ ਹੈ।। ਅਜੋਕੀ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਤੇ ਚਮਕ-ਦਮਕ ਵਾਲ਼ੀ ਜੀਵਨ ਸ਼ੈਲੀ ਨੇ ਮਨੁੱਖ ਦੀ ਰਿਸ਼ਤਿਆਂ ਤੋਂ ਦੂਰੀ ਤੇ ਮੋਬਾਈਲ, ਸੋਸ਼ਲ ਮੀਡੀਆ, ਫੇਸਬੁੱਕ, ਵਟਸਐਪ ਆਦਿ ਨਾਲ ਨੇੜਤਾ ਵਧਾ ਦਿੱਤੀ ਹੈ।","PublishDate":"Mon, 19 Aug 2019 02:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-books-langar-8689620.html"},{"Title":"...ਤੇ ਜਦੋਂ ਅਸੀਂ ਅੱਤਵਾਦੀ ਬਣੇ","Content":"31 ਜੁਲਾਈ 1987 ਦਾ ਦਿਨ ਸੀ। ਉਸ ਦਿਨ ਜਲੰਧਰ ਦੇ ਨਰਿੰਦਰ ਸਿਨੇਮਾ 'ਚ ਬੰਬ ਕਾਂਡ ਹੋਇਆ ਸੀ। ਮੈਂ ਰੋਜ਼ ਦੀ ਤਰ੍ਹਾਂ ਆਪਣੇ ਪਿੰਡ ਜੰਡਿਆਲਾ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ, ਹੁਣ ਨਵਾਂਸ਼ਹਿਰ ਤੋਂ ਸਾਈਕਲ 'ਤੇ ਬੰਗਾ ਅਤੇ ਬੰਗਾ ਤੋਂ ਬੱਸ ਰਾਹੀਂ ਜਲੰਧਰ ਦੇ ਲਾਇਲਪੁਰ ਖ਼ਾਲਸਾ ਕਾਲਜ ਪਹੁੰਚਿਆ। ","PublishDate":"Mon, 19 Aug 2019 02:00:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-middle-article-in-punjabijagran-8689622.html"},{"Title":"ਭਾਰਤ ਨੂੰ ਮਿਲੀ ਆਲਮੀ ਭਾਈਚਾਰੇ ਦੀ ਹਮਾਇਤ","Content":"ਇਸ ਖ਼ਾਲੀ ਸਥਾਨ 'ਤੇ ਵੱਖਵਾਦੀ ਤੇ ਪਾਕਿਸਤਾਨਪ੍ਰਸਤ ਤੱਤਾਂ ਨੇ ਕਬਜ਼ਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਇਹ ਕੋਸ਼ਿਸ਼ ਇਸ ਲਈ ਕੀਤੀ ਕਿਉਂਕਿ ਮੁੱਖ ਧਾਰਾ ਦੀਆਂ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਰਹਿ-ਰਹਿ ਕੇ ਉਨ੍ਹਾਂ ਦੀ ਹੀ ਬੋਲੀ ਬੋਲਦੀਆਂ ਰਹੀਆਂ।","PublishDate":"Mon, 19 Aug 2019 01:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-india-receives-global-community-support-8689626.html"},{"Title":"ਨੌਸ਼ਹਿਰਾ 'ਚ ਤੀਹਰੇ ਕਤਲਕਾਂਡ ਦੇ ਫ਼ਰਾਰ ਦੋ ਮੁਲਜ਼ਮ ਕਾਬੂ","Content":"29 ਜੁਲਾਈ ਨੂੰ ਸਰਹੱਦੀ ਪਿੰਡ ਨੌਸ਼ਹਿਰਾ ਵਿਖੇ ਵਾਪਰੇ ਤੀਹਰੇ ਕਤਲ ਕਾਂਡ 'ਚ ਪੁਲਿਸ ਵੱਲੋਂ ਨਾਮਜ਼ਦ ਕੀਤੇ ਗਏ ਮੁਲਜ਼ਮਾਂ 'ਚੋਂ ਥਾਣਾ ਸਰਾਏ ਅਮਾਨਤ ਖਾਂ ਦੀ ਪੁਲਿਸ ਨੇ ਦੋ ਹੋਰ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਕਾਬੂ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ।","PublishDate":"Sun, 18 Aug 2019 21:30:39 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-noshiraha-dead-case-two-wanted-person-arested-by-policeste-8689655.html"},{"Title":"ਧਾਰਾ 370 ਨੂੰ ਤੋੜਨ ਖ਼ਿਲਾਫ ਕੇਂਦਰ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ","Content":"ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਜੋਨ ਖਡੂਰ ਸਾਹਿਬ ਦੀ ਮੀਟਿੰਗ ਪਿੰਡ ਮੀਆਂਵਿੰਡ ਵਿਖੇ ਜ਼ੋਨ ਪ੍ਰਧਾਨ ਦਿਆਲ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦਾਂ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ। ਮੀਟਿੰਗ ਉਪਰੰਤ ਕਿਸਾਨ ਮਜ਼ਦੂਰਾਂ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ 'ਚ ਧਾਰਾ 370 ਦੇ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਖੱਲਚੀਆਂ-ਖਡੂਰ ਸਾਹਿਬ ਮਾਰਗ ਬੰਦ ਕਰ ਕੇ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ। \n","PublishDate":"Sun, 18 Aug 2019 21:30:38 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-kissan-union-protest-against-center-govt-8689654.html"},{"Title":"ਤਰਨਤਾਰਨ ਪੱਟੀ ਮਾਰਗ ਰੋਕ ਕਿਸਾਨਾਂ ਫੂਕਿਆ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ","Content":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਪਿੰਡ ਪਿੱਦੀ ਦੇ ਗੁਰਦੁਆਰਾ ਕਾਹਨ ਸਿੰਘ ਵਿਖੇ ਹੋਈ। ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸਭਰਾ ਨੇ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਜਥੇਬੰਦੀ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ 'ਚ ਧਾਰਾ 370 ਅਤੇ 35ਏ ਤੋੜਨ ਦੇ ਰੋਸ ਵਜੋਂ ਤਰਨਤਾਰਨ-ਪੱਟੀ ਮਾਰਗ ਠੱਪ ਕਰ ਕੇ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ ਅਤੇ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਮਾਰਗ ਬੰਦ ਹੋਣ ਦੇ ਕਾਰਨ ਰਾਹਗੀਰਾਂ ਨੂੰ ਭਾਰੀ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। \n","PublishDate":"Sun, 18 Aug 2019 21:30:37 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-kissan-union-protest-against-modi-govt-8689653.html"},{"Title":"ਵਧੀਆਂ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਬਦਲੇ ਡੀਅੱੈਸਪੀ ਸਨਮਾਨਿਤ","Content":"ਜੇਲ੍ਹ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਵੱਲੋਂ ਸਬ ਜੇਲ੍ਹ ਪੱਟੀ ਦੇ ਡੀਐੱਸਪੀ ਵਿਜੇ ਕੁਮਾਰ ਨੂੰ ਵਧੀਆ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਬਦਲੇ ਅਤੇ ਪੱਟੀ ਦੀ ਸਬ ਜੇਲ੍ਹ ਵਿਖੇ ਸੁਧਾਰ ਕਰਨ ਲਈ ਪ੍ਰਸ਼ੰਸਾ ਪੱਤਰ ਤੇ ਨਕਦ ਰਾਸ਼ੀ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sun, 18 Aug 2019 21:30:36 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-dsp-honoured-by-jail-minister-sukhjinder-randhawa-8689652.html"},{"Title":"ਅਮਨਦੀਪ-ਕਮਲ ਹਸਪਤਾਲ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਤਰਨਤਾਰਨ ਜ਼ਿਲ੍ਹੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਆਧੁਨਿਕ ਸਿਹਤ ਸਹੂਲਤਾਂ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਦੇ ਕੋਲ ਹੀ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਦੇ ਟੀਚੇ ਨੂੰ ਲੈ ਕੇ ਅਮਨਦੀਪ ਹਸਪਤਾਲ ਸਮੂਹ ਵੱਲੋਂ ਕਮਲ ਹਸਪਤਾਲ ਨਾਲ ਭਾਈਵਾਲੀ ਕਰਦਿਆਂ ਅੱਜ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਜੀ ਦਾ ਓਟ-ਆਸਰਾ ਲੈ ਕੇ ਅਮਨਦੀਪ-ਕਮਲ ਹਸਪਤਾਲ ਦਾ ਉਦਘਾਟਨ ਸ੍ਰੀ ਚੰਦਰ ਕਲੋਨੀ, ਤਰਨਤਾਰਨ ਵਿਖੇ ਸ਼ੁੱਭ ਆਰੰਭ ਕੀਤਾ ਗਿਆ।  ਉਦਘਾਟਨ ਸਮਾਰੋਹ ਮੌਕੇ ਵਿਧਾਇਕ ਡਾ. ਧਰਮਬੀਰ ਅਗਨਹੋਤਰੀ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਅਤੇ ਏਡੀਸੀ ਸੰਦੀਪ ਰਿਸ਼ੀ ਸਨਮਾਨਿਤ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਾਮਲ ਹੋਏ। \n","PublishDate":"Sun, 18 Aug 2019 21:30:34 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-amandeep-kamal-hospital-innogration-by-mla-8689651.html"},{"Title":"ਬੱਸਾਂ ਦੇ ਸਮੇਂ ਨੂੰ ਲੈ ਕੇ ਹੋਏ ਝਗੜੇ 'ਚ ਇਕ ਦੀ ਕੁੱਟਮਾਰ","Content":"ਝਬਾਲ ਵਿਖੇ ਬੱਸਾਂ ਦੇ ਸਮੇਂ ਨੂੰ ਲੈ ਕੇ ਹੋਏ ਝਗੜੇ 'ਚ ਬੇਸ਼ੱਕ ਨਾਮਜ਼ਦ ਧਿਰ ਇਸ ਨੂੰ ਸਿਆਸਤ ਤੋਂ ਪ੍ਰਰੇਰਿਤ ਮੁਕੱਦਮਾ ਦੱਸ ਰਹੀ ਹੈ ਪਰ ਅੱਜ ਪੀੜਤ ਧਿਰ ਦੇ ਹੱਕ 'ਚ ਉੱਤਰੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਇਕ ਲੜਕੇ ਦੀ ਕੁੱਟਮਾਰ ਕੀਤੀ ਗਈ। ਉਲਟਾ ਸਹੀ ਮੁਕੱਦਮੇ ਨੂੰ ਸਿਆਸਤ ਤੋਂ ਪ੍ਰਰੇਰਿਤ ਦੱਸ ਕੇ ਲੋਕਾਂ ਨੂੰ ਗੁਮਰਾਹ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। \n","PublishDate":"Sun, 18 Aug 2019 21:30:34 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-bus-time-against-two-party-beaten-by-eachothers-one-person-injured-8689650.html"},{"Title":"ਡੂੰਘਾ ਹੋ ਰਿਹਾ ਜਲ ਸੰਕਟ, ਜੰਗਲ ਅਤੇ ਵਰਖਾ","Content":"ਵਿਜੈ ਬੰਬੇਲੀ ਜਲ ਸਾਡੇ ਸਮਾਜ ਦੀ ਸਮਾਜਿਕ, ਸਿਆਸੀ ਅਤੇ ਆਰਥਿਕ ਸ਼ਕਤੀ ਹੈ। ਇਹ ਕੁਦਰਤੀ ਨਿਆਮਤ ਹੈ ਜੋ ਬਣਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ। ਹਾਂ, ਬਚਾਇਆ ਜਾ ਸਕਦਾ ਹੈ, ਇਸ ਦੀ ਮੁੜ-ਭਰਪਾਈ (ਰੀਚਾਰਜ) ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਇਸ ਨੂੰ ਸ਼ੁੱਧ ਰੱਖਿਆ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਸੰਜਮੀ ਤੇ ਵਿਗਿਆਨਕ ਵਰਤੋਂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਪਾਣੀ ਸਾਨੂੰ ਮੁਕੰਮਲ ਚੱਕਰ ਦੇ [&#8230;]","PublishDate":"Mon, 19 Aug 2019 02:04:41 +00:00","Link":"http://punjabnewsusa.com/2019/08/19/%e0%a8%a1%e0%a9%82%e0%a9%b0%e0%a8%98%e0%a8%be-%e0%a8%b9%e0%a9%8b-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be-%e0%a8%9c%e0%a8%b2-%e0%a8%b8%e0%a9%b0%e0%a8%95%e0%a8%9f-%e0%a8%9c%e0%a9%b0%e0%a8%97%e0%a8%b2/"},{"Title":"ਕੀ ਭਾਰਤ ’ਚ ਸਿੱਖ ਆਜ਼ਾਦ ਹਨ?","Content":"ਸਿੱਖਾਂ ਨੇ ਦੇਸ਼ ਨੂੰ ਆਜ਼ਾਦ ਕਰਵਾਉਣ ਲਈ 80 ਫ਼ੀ ਸਦੀ ਤੋਂ ਵੱਧ ਕੁਰਬਾਨੀਆਂ ਦਿਤੀਆਂ ਜਦਕਿ ਸਾਡੀ ਗਿਣਤੀ ਦੋ ਫ਼ੀ ਸਦੀ ਹੈ। ਆਜ਼ਾਦੀ ਤੋਂ ਪਹਿਲਾਂ ਕਲਕੱਤੇ ਖਚਾਖਚ ਪ੍ਰੈਸ ਕਾਨਫ਼ਰੰਸ ਵਿਚ ਪੰਡਤ ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਨੇ ਕਿਹਾ ਕਿ ਆਜ਼ਾਦੀ ਤੋਂ ਬਾਅਦ ਉੱਤਰੀ ਭਾਰਤ ਵਿਚ ਇਕ ਖ਼ਿੱਤਾ ਸਿੱਖਾਂ ਨੂੰ ਦਿਤਾ ਜਾਵੇਗਾ, ਜਿਥੇ ਉਹ ਆਜ਼ਾਦੀ ਦਾ ਨਿੱਘ ਮਾਣ ਸਕਣਗੇ। [&#8230;]","PublishDate":"Mon, 19 Aug 2019 01:54:45 +00:00","Link":"http://punjabnewsusa.com/2019/08/19/%e0%a8%95%e0%a9%80-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%9a-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%86%e0%a9%9b%e0%a8%be%e0%a8%a6-%e0%a8%b9%e0%a8%a8/"},{"Title":"ਫੁੱਲਾਂ ਨੂੰ ਤਾਜ਼ਾ ਰੱਖਣਗੇ ਇਹ ਨੁਸਖ਼ੇ","Content":"ਘਰ ਦੀ ਖ਼ੂਬਸੂਰਤੀ ਨੂੰ ਵਧਾਉਣ ਲਈ ਅਕਸਰ ਹੀ ਲੋਕ ਫੁੱਲਾਂ ਦਾ ਇਸਤੇਮਾਲ ਕਰਦੇ ਹਨ ਅਤੇ ਇਨ੍ਹਾਂ ਨੂੰ ਫੁਲਦਾਨ ਵਿਚ ਲਾ ਕੇ ਘਰ ਦੀ ਰੌਣਕ ਵਧਾਉਂਦੇ ਹਨ ਪਰ ਪੌਦੇ ਤੋਂ ਹਟਣ ਮਗਰੋਂ ਇਨ੍ਹਾਂ ਫੁੱਲਾਂ ਨੂੰ ਜ਼ਿਆਦਾ ਦਿਨ ਤਕ ਤਰੋਤਾਜ਼ਾ ਰਖ ਸਕਣਾ ਮੁਸ਼ਕਲ ਹੁੰਦਾ ਹੈ ਅਤੇ ਅਜਿਹੇ ਵਿਚ ਇਹ ਫੁੱਲ ਛੇਤੀ ਹੀ ਕੁਮਲਾ ਜਾਂਦੇ ਹਨ। ਫੁੱਲ ਬਹੁਤ [&#8230;]","PublishDate":"Mon, 19 Aug 2019 01:48:51 +00:00","Link":"http://punjabnewsusa.com/2019/08/19/%e0%a8%ab%e0%a9%81%e0%a9%b1%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a4%e0%a8%be%e0%a9%9b%e0%a8%be-%e0%a8%b0%e0%a9%b1%e0%a8%96%e0%a8%a3%e0%a8%97%e0%a9%87-%e0%a8%87%e0%a8%b9/"},{"Title":"ਰਸੋਈ ਦੇ ਇਹ ਨੁਸਖੇ ਬਣਾਉਣਗੇ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਆਸਾਨ","Content":"ਮੱਖਣ ਨੂੰ ਵਧੇਰੇ ਸਮੇਂ ਤਕ ਤਾਜ਼ਾ ਰੱਖਣ ਲਈ ਅਤੇ ਬਦਬੂ ਤੋਂ ਬਚਾਉਣ ਲਈ ਥੋੜੀ ਦੇਰ ਲਈ ਖਾਣ ਵਾਲਾ ਸੋਢਾ ਪਾਣੀ ਵਿਚ ਮਿਲਾ ਕੇ ਰੱਖ ਦਿਉ। ਹੁਣ ਜਦੋਂ ਵੀ ਮੱਖਣ ਦੀ ਵਰਤੋਂ ਕਰੋਗੇ ਮੱਖਣ ਤਰੋ ਤਾਜ਼ਾ ਰਹੇਗਾ। ਨਿੰਬੂਆਂ ਨੂੰ ਸੁਆਹ ਵਿਚ ਦੱਬ ਕੇ ਰੱਖੋ। ਅਜਿਹਾ ਕਰਨ ਨਾਲ ਉਨ੍ਹਾਂ ਦਾ ਰਸ ਸੁੱਕੇਗਾ ਨਹੀਂ ਅਤੇ ਵਧੇਰੇ ਦਿਨ ਤਕ [&#8230;]","PublishDate":"Mon, 19 Aug 2019 01:47:36 +00:00","Link":"http://punjabnewsusa.com/2019/08/19/%e0%a8%b0%e0%a8%b8%e0%a9%8b%e0%a8%88-%e0%a8%a6%e0%a9%87-%e0%a8%87%e0%a8%b9-%e0%a8%a8%e0%a9%81%e0%a8%b8%e0%a8%96%e0%a9%87-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89%e0%a8%a3%e0%a8%97%e0%a9%87-%e0%a8%a4/"},{"Title":"ਲਖਨਵੀ ਪੁਲਾਅ","Content":"ਆਪਣੇ ਪਰਿਵਾਰ ਨੂੰ ਨਵੇਂ ਸਵਾਦ ਵਾਲਾ ਲਖਨਵੀ ਅੰਦਾਜ ਦਾ ਪੁਲਾਅ ਖੁਆਓ। ਇਹ ਨਾ ਸਿਰਫ ਪੌਸ਼ਟਿਕ ਹੈ, ਸਗੋਂ ਟੇਸਟੀ ਵੀ ਹੈ। ਸਿਰਫ ਤੀਹ ਮਿੰਟਾਂ ‘ਚ ਤਿਆਰ ਹੋਣ ਵਾਲੀ ਇਸ ਡਿਸ਼ ਦਾ ਆਪਣੇ ਪਰਿਵਾਰ ਨਾਲ ਆਨੰਦ ਲਓ। ਸਮੱਗਰੀ :- ਉਬਲੇ ਹੋਏ ਬਾਸਮਤੀ ਚੌਲ-250 ਗ੍ਰਾਮ, ਘਿਉ ਇਕ ਵੱਡਾ ਚਮਚ, ਉਬਲੇ ਹਰੇ ਮਟਰ ਅੱਧਾ ਕੱਪ, ਉਬਲੀ ਕੱਟੀ ਹੋਈ ਗਾਜ਼ਰ [&#8230;]","PublishDate":"Mon, 19 Aug 2019 01:46:37 +00:00","Link":"http://punjabnewsusa.com/2019/08/19/%e0%a8%b2%e0%a8%96%e0%a8%a8%e0%a8%b5%e0%a9%80-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a8%85/"},{"Title":"ਆਪੁ ਪਛਾਣੈ ਸੋ ਸਭਿ ਗੁਣ ਜਾਣੈ","Content":"(ਡਾ. ਰਣਜੀਤ ਸਿੰਘ) ਹਰੇਕ ਇਨਸਾਨ ਨੂੰ ਕੁਦਰਤ ਨੇ ਪੰਜ ਸ਼ਕਤੀਆਂ ਕਾਮ, ਕਰੋਧ, ਹੰਕਾਰ, ਲੋਭ ਅਤੇ ਮੋਹ ਬਖ਼ਸ਼ੀਆਂ ਹਨ। ਜਿਹੜੇ ਆਪਣੇ ਅੰਦਰ ਨਿਯਮਿਤ ਰੂਪ ਵਿੱਚ ਝਾਤ ਮਾਰਦੇ ਹਨ, ਜਿਹੜੇ ਰੋਜ਼ਾਨਾ ਆਪਣੇ ਆਪ ਨਾਲ ਸੰਵਾਦ ਰਚਾਉਂਦੇ ਹਨ, ਉਹ ਇਨ੍ਹਾਂ ਸ਼ਕਤੀਆਂ ਦੀ ਵਰਤੋਂ ਆਪਣੀ ਲੋੜ ਅਨੁਸਾਰ ਕਰਦੇ ਹਨ। ਇੰਝ ਉਨ੍ਹਾਂ ਦੇ ਕਾਬੂ ਅਥਾਹ ਸ਼ਕਤੀ ਹੋ ਜਾਂਦੀ ਹੈ। ਪਰ [&#8230;]","PublishDate":"Mon, 19 Aug 2019 01:31:37 +00:00","Link":"http://punjabnewsusa.com/2019/08/19/%e0%a8%86%e0%a8%aa%e0%a9%81-%e0%a8%aa%e0%a8%9b%e0%a8%be%e0%a8%a3%e0%a9%88-%e0%a8%b8%e0%a9%8b-%e0%a8%b8%e0%a8%ad%e0%a8%bf-%e0%a8%97%e0%a9%81%e0%a8%a3-%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a9%88-2/"},{"Title":"ਤਿੰਨ ਸਾਲਾ ਬੱਚੀ ਦੀ ਡੁੱਬਣ ਕਾਰਨ ਮੌਤ","Content":"ਨੂਰਪੁਰ ਬੇਦੀ : ਉੱਤਰ ਭਾਰਤ &#8216;ਚ ਪਿਛਲੇ ਦੋ ਦਿਨ ਤੋਂ ਪੈ ਰਹੇ ਮੀਂਹ ਅਤੇ ਭਾਖੜਾ ਬੰਨ੍ਹ ਤੋਂ 90 ਹਜ਼ਾਰ ਕਿਊਸਿਕ ਪਾਣੀ ਛੱਡੇ ਜਾਣ ਕਾਰਨ ਪੰਜਾਬ ਅੰਦਰ ਸੈਂਕੜੇ ਪਿੰਡਾਂ &#8216;ਚ ਪਾਣੀ ਭਰ ਗਿਆ ਹੈ। ਇਸੇ ਕੁਦਰਤੀ ਕਹਿਰ ਨੇ ਨੂਰਪੁਰ ਬੇਦੀ &#8216;ਚ ਇਕ ਮਾਸੂਮ ਬੱਚੀ ਦੀ ਜਾਨ ਲੈ ਲਈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਨੂਰਪੁਰ ਬੇਦੀ &#8216;ਚ ਸਨਿਚਰਵਾਰ ਰਾਤ ਤੋਂ [&#8230;]","PublishDate":"Mon, 19 Aug 2019 01:31:21 +00:00","Link":"http://punjabnewsusa.com/2019/08/19/%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%b8%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%a1%e0%a9%81%e0%a9%b1%e0%a8%ac%e0%a8%a3-%e0%a8%95%e0%a8%be/"},{"Title":"ਸ੍ਰੀਨਗਰ ਵਿਚ ਘਟਨਾਵਾਂ ਮਗਰੋਂ ਪਾਬੰਦੀਆਂ ਫਿਰ ਲਾਗੂ","Content":"ਐਤਵਾਰ ਨੂੰ ਜੰਮੂ ਦੇ ਪੰਜ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਲੋ-ਸਪੀਡ 2 ਜੀ ਮੋਬਾਈਲ ਇੰਟਰਨੈਟ ਸੇਵਾਵਾਂ ਅਸਥਾਈ ਤੌਰ ‘ਤੇ ਬੰਦ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ। ਇਹ ਸੇਵਾਵਾਂ ਇਕ ਦਿਨ ਪਹਿਲਾਂ ਬਹਾਲ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ. ਜੰਮੂ ਦੇ ਇੰਸਪੈਕਟਰ ਜਨਰਲ ਪੁਲਿਸ (ਆਈਜੀਪੀ) ਮੁਕੇਸ਼ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਤਕਨੀਕੀ ਕਾਰਨਾਂ ਕਰਕੇ 2 ਜੀ ਸੇਵਾਵਾਂ ਨੂੰ &#8220;ਅਸਥਾਈ ਤੌਰ &#8216;ਤੇ ਬੰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ [&#8230;]","PublishDate":"Mon, 19 Aug 2019 01:23:08 +00:00","Link":"http://punjabnewsusa.com/2019/08/19/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%98%e0%a8%9f%e0%a8%a8%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%ae%e0%a8%97%e0%a8%b0%e0%a9%8b/"},{"Title":"ਘਰ ਵਿਚ ਵੜ ਕੇ ਫ਼ੋਟੋ ਪੱਤਰਕਾਰ ਸਮੇਤ ਦੋ ਦੀ ਹਤਿਆ","Content":"ਲਖਨਊ : ਯੂਪੀ ਦੇ ਸਹਾਰਨਪੁਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਕੌਮੀ ਹਿੰਦੀ ਰੋਜ਼ਾਨਾ ਅਖ਼ਬਾਰ ਦੇ ਫ਼ੋਟੋ ਪੱਤਰਕਾਰ ਅਤੇ ਉਸ ਦੇ ਭਰਾ ਦੀ ਗੋਲੀ ਮਾਰ ਕੇ ਹਤਿਆ ਕਰ ਦਿਤੀ ਗਈ। ਸੀਨੀਅਰ ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਦਿਨੇਸ਼ ਕੁਮਾਰ ਨੇ ਦਸਿਆ ਕਿ ਦੈਨਿਕ ਜਾਗਰਣ ਦੇ ਫ਼ੋਟੋ ਪੱਤਰਕਾਰ 23 ਸਾਲਾ ਆਸ਼ੀਸ਼ ਅਤੇ ਉਸ ਦੇ ਭਰਾ 19 ਸਾਲਾ ਆਸ਼ੂਤੋਸ਼ ਦੀ ਉਨ੍ਹਾਂ ਦੇ ਗੁਆਂਢੀ ਮਹੀਪਾਲ ਸੈਣੀ [&#8230;]","PublishDate":"Mon, 19 Aug 2019 01:08:22 +00:00","Link":"http://punjabnewsusa.com/2019/08/19/%e0%a8%98%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b5%e0%a9%9c-%e0%a8%95%e0%a9%87-%e0%a9%9e%e0%a9%8b%e0%a8%9f%e0%a9%8b-%e0%a8%aa%e0%a9%b1%e0%a8%a4%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b8/"},{"Title":"ਮਾਂ ਨੇ ਅਪਣੇ ਦੋ ਬੱਚਿਆਂ ਦੀ ਹਤਿਆ ਕੀਤੀ","Content":"ਸ਼ਹਿਡੋਲ (ਮੱਧ ਪ੍ਰਦੇਸ਼) : ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਸ਼ਹਿਡੋਲ ਵਿਚ ਮਾਂ ਨੇ ਅਪਣੇ ਹੀ ਦੋ ਬੱਚਿਆਂ ਦੀ ਕਥਿਤ ਤੌਰ &#8216;ਤੇ ਐਤਵਾਰ ਸਵੇਰੇ ਹਤਿਆ ਕਰ ਦਿਤੀ। ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮ ਔਰਤ ਨੂੰ ਹਿਰਾਸਤ ਵਿਚ ਲੈ ਲਿਆ ਹੈ। ਘਟਨਾ ਸੋਹਾਗਪੁਰ ਦੇ ਕੋਨੀ ਮੁਹੱਲੇ ਦੀ ਹੈ।&#160; ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਬੀ ਡੀ ਪਾਂਡੇ ਨੇ ਦਸਿਆ ਕਿ ਕੋਨੀ ਮੁਹੱਲੇ ਦਾ ਰਹਿਣ ਵਾਲਾ ਰਾਮਪ੍ਰਸਾਦ [&#8230;]","PublishDate":"Mon, 19 Aug 2019 01:06:46 +00:00","Link":"http://punjabnewsusa.com/2019/08/19/%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%85%e0%a8%aa%e0%a8%a3%e0%a9%87-%e0%a8%a6%e0%a9%8b-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%a4/"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਉਸ ਬਿਆਨ ਕਿ ਧਾਰਾ 370 ਵੱਖਵਾਦ ਵੱਲ ਤੋਰਦੀ ਸੀ ਦਾ ਹਵਾਲਾ ਦੇਂਦਿੰਆਂ ਦਸਿਆ ਕਿ ਐਲ.ਕੇ.ਅਡਵਾਨੀ ਨੇ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮਤੇ ਬਾਰੇ ਵੀ ਇਸੇ ਤਰਾਂ ਦੇ ਵਿਚਾਰ ਦਿੱਤੇ ਸਨ ਅਤੇ ਆਪਣੀ ਕਿਤਾਬ ਵਿੱਚ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮੱਤੇ ਨੂੰ ਵੱਖਵਾਦੀ ਦਸਤਾਵੇਜ਼ ਲਿਿਖਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/\">ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 14:25:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/"},{"Title":"ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ","Content":"<p>ਫਰੀਮਾਂਟ:  ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਦੇ ਬਿਆਨ ਨੂੰ  ਏਜੀਪੀਸੀ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਡਾ: ਪਿ੍ਤਪਾਲ ਸਿੰਘ ਨੇ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਪ੍ਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਤੇ ਉਸਦੀ ਹਿੰਦੂ ਰਾਸਟਰਵਾਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸਮੀਰ ਦੀ ਵਿਸੇਸ ਧਾਰਾ 370 ਨੂੰ ਖਤਮ ਕਰਨ ਤੇ  ਕਸਮੀਰ ਰਾਜ ਨੂੰ ਖਤਮ ਕਰਨ ਵਾਲੀ ਕਾਰਵਾਈ ਦੀ ਸਖਤ ਨੁਕਤਾਚੀਨੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/\">ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:56:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/"},{"Title":"ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>11 ਅਗਸਤ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨਾਂ ਅਤੇ ਜਮਹੂਰੀ ਕਾਨੂੰਨੀ ਅਧਿਕਾਰਾਂ ਨੂੰ ਛਿੱਕੇ ਟੰਗ ਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਵੰਡਣ ਅਤੇ ਭਾਰਤ ਨਾਲ ਰਲਾਉਣ ਦੀ ਸਖਤ ਲਫਜ਼ਾਂ ਵਿੱਚ ਨਿਖੇਧੀ ਕਰਦੀ ਹੈ। ਨਵੀਂ ਦਿੱਲੀ ਵੱਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਹੋਣੀ ਖੋਹਣ ਤੋਂ ਪਹਿਲਾਂ ਉੱਥੋਂ ਦੇ ਬਾਸ਼ਿੰਦਿਆਂ ਵਿੱਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਫੈਲਾਉਣ ਲਈ ਫੌਜ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/\">ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:35:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/"},{"Title":"ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ – ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਵਿਚਾਰਕ ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਨਾਲ ਇਸ ਕਾਰਵਾਈ ਦੇ ਸਮੇਂ ਦੀ ਚੋਣ, ਇਸਦੇ ਕਾਰਨਾਂ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜਿਆਂ ਬਾਰੇ ਖਾਸ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਪੜਚੋਲ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/\">ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ &#8211; ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 02:50:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/"},{"Title":"ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ","Content":"<p>ਮੈਲਬਰਨ: ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨੂੰ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਵੱਲੋਂ ਮਿਲਿਆ ਖਾਸ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਕ ਲੱਦਾਖ ਤੇ ਦੂਜਾ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਬਣਾਕੇ ਇਸ ਨੂੰ ਕੇਂਦਰ ਦੇ ਸਿੱਧੇ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲਿਆ ਗਿਆ ਹੈ। ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਧੱਕੇ ਨਾਲ ਧਾਰਾ ੩੭੦ ਤੇ ੩੫ਏ ਖਤਮ ਕਰਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਬਲਦੀ ਅੱਗ ਦੀ ਭੱਠੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/\">ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:29:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/"},{"Title":"ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ: ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਲਾਏ ਗਏ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਲੰਘੇ ਕੱਲ੍ਹ (੯ ਅਗਸਤ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਗਏ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਹੈ ਕਿ ਪ੍ਰਮਾਤਮਾ ਨੇ ਸਭ ਇਨਸਾਨਾਂ ਨੂੰ ਜੀਵਨ ਜਿਊਣ ਲਈ ਬਰਾਬਰ ਦੇ ਹੱਕ ਦਿੱਤੇ ਹਨ ਕਿਸੇ ਇਨਸਾਨ ਨਾਲ ਲੰਿਗ, ਜਾਤ-ਪਾਤ ਜਾਂ ਨਸਲੀ ਅਧਾਰ ’ਤੇ ਵਿਤਕਰਾ ਕਰਕੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/\">ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:15:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/"},{"Title":"ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਕੀਤੀ ਗਈ ਇਸ ਖਾਸ ਗੱਲਬਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਇਸ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਜਾਨਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/\">ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 11:43:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/"},{"Title":"ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ","Content":"<p>ਇਨਸਾਫ ਦਾ ਤਕਾਜਾ ਹੈ ਕਿ ਸੱਭਿਆਚਾਰਾਂ ਅਤੇ ਕੌਮਾਂ ਨਾਲ ਜੁੜੇ ਸਿਆਸੀ ਫੈਸਲੇ ਲੋਕਾਂ ਦੀ ਰਾਏ ਮੁਤਾਬਕ ਹੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਨਾ ਕਿ ਹਾਕਮ ਦੀ ਕਿਸੇ ਸਿਆਸੀ ਲੋੜ ਜਾਂ ਖਾਹਿਸ਼ ਦੇ ਅਨੁਸਾਰ। ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਰਾਏ ਦੇ ਵਿਰੁਧ ਜਾ ਕੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ (ਧਾਰਾ 370 ਅਤੇ 35-ਏ) ਖਤਮ ਕਰਨ ਦੀ ਅਨੈਤਿਕ ਤੇ ਅਨਿਆਪੂਰਨ ਕਾਰਵਾਈ ਕਰਕੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਸਮੂਹਕ ਮਨ ਅਤੇ ਸੰਵੇਦਨਾ ਨੂੰ ਗਹਿਰਾ ਜਖਮ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/\">ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 10:44:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/"},{"Title":"ਕਸ਼ਮੀਰ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਬਿਆਨ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਦੇ ਤੌਰ ਉੱਤੇ ਜਾਣੇ ਜਾਂਦੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੀ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇੰਡੀਅਨ ਯੂਨੀਅਨ ਸਰਕਾਰ ਵਲੋਂ ਕਸ਼ਮੀਰ ਵਿਚ ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਅਮਲ ਹਿੰਦੂਤਵੀ ਸੋਚ ਵਿੱਚੋਂ ਨਿੱਕਲੇ ਇਕਸਾਰਵਾਦ ਨੂੰ ਲਾਗ ਕਰਨ ਦਾ ਹੀ ਅਗਲਾ ਪੜਾਅ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/statement-of-bhai-daljit-singh-on-kashmir/\">ਕਸ਼ਮੀਰ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 09 Aug 2019 03:40:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/statement-of-bhai-daljit-singh-on-kashmir/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਨਹਿਰ ਰਾਹੀਂ ਕਿਸੇ ਵੀ ਸੂਰਤ ਵਿੱਚ ਪਾਣੀ ਨਹੀਂ ਵਹਿਣ ਦਿੱਤਾ ਜਾਵੇਗਾ: ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ","Content":"<p>ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਜਵਾਬ ਦਿੰਦਿਆਂ ਨੌਜਵਾਨ ਸਿੱਖ ਜਥੇਬੰਦੀ 'ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ' ਨੇ ਕਿਹਾ ਕਿ \"ਮਿਸਟਰ ਮਨੋਹਰ ਲਾਲ ਖੱਟੜ, ਜੇਕਰ ਤੁਸੀਂ ਐੱਸ.ਵਾਈ.ਐੈਲ. ਦੇ ਵਿੱਚੋਂ ਪਾਣੀ ਲੈਣ ਲਈ ਵਚਨਬੱਧ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਚੰਡੀਗੜ੍ਹ ਖਾਲੀ ਕਰਨ ਲਈ ਵੀ ਵਚਨਬੱਧ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।\"</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/syp-statement-on-syl/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਨਹਿਰ ਰਾਹੀਂ ਕਿਸੇ ਵੀ ਸੂਰਤ ਵਿੱਚ ਪਾਣੀ ਨਹੀਂ ਵਹਿਣ ਦਿੱਤਾ ਜਾਵੇਗਾ: ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Aug 2019 14:52:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/syp-statement-on-syl/"}]