[{"Title":"ਰਣਬੀਰ ਕਪੂਰ ਨੇ ਮਾਰੀ ਆਲੀਆ ਭੱਟ ਦੇ ਲਹਿੰਗੇ 'ਤੇ ਲੱਤ, ਵੀਡੀਓ ਦੇਖ ਤੇ ਭੜਕੇ ਲੋਕ ਬੋਲੇ - 'ਸ਼ਰਮ ਆਉਣ ਚਾਹੀਦੀ ਹੈ'","Content":"Ranbir Kapoor Kick GF Alia Bhatt Lehenga : ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰਾ ਆਲੀਆ ਭੱਟ ਤੇ ਰਣਬੀਰ ਕਪੂਰ ਇੰਡਸਟਰੀ ਦੇ ਸਭ ਤੋਂ cute ਤੇ loving couple ਵਿਚ ਸ਼ਾਮਲ ਹਨ। ਰਣਬੀਰ ਅਤੇ ਆਲੀਆ ਦੀਆਂ ਲਵ ਫੋਟੋਜ਼ ਤੇ ਵੀਡੀਓਜ਼ ਸੋਸ਼ਲ ਮੀਡੀਆ...","PublishDate":"Wed, 01 Dec 2021 10:50:00 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bollywood-news-ranbir-kapoor-kick-gf-alia-bhatt-lehenga-netizens-call-him-disrespectful-and-rude-watch-video-8991997.html"},{"Title":"ਭਾਸ਼ਣ ਮੁਕਾਬਲੇ 'ਚ ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ਕੋਹਾਲਾ ਰਿਹਾ ਅੱਵਲ","Content":"ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਫਿਰੋਜ਼ਪੁਰ ਰਾਜੀਵ ਛਾਬੜਾ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਡੀਐੱਮ ਪੰਜਾਬੀ ਸਰਬਜੀਤ ਕੌਰ ਦੀ ਅਗਵਾਈ ਵਿਚ ਪੰਜਾਬੀ ਮਾਹ ਤਹਿਤ ਪੰਜਾਬੀ ਮਾਂ ਬੋਲੀ ਨੂੰ ਸਮਰਪਿਤ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੁਕਾਬਲੇ ਸਰਕਾਰੀ ਕੰਨਿਆ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਕਰਵਾਏ ਗਏ।","PublishDate":"Wed, 01 Dec 2021 10:49:42 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-government-middle-school-kohala-topped-the-district-level-punjabi-mother-tongue-speech-competition-8992005.html"},{"Title":"ਭਗਵਾਨ ਮਹਾਵੀਰ ਪਬਲਿਕ ਸੀ.ਸੈ. ਸਕੂਲ ਬੰਗਾ ਬਣਿਆ ਲੋਕਤੰਤਰ ਦੀ ਪਾਠਸ਼ਾਲਾ","Content":"ਭਗਵਾਨ ਮਹਾਵੀਰ ਪਬਲਿਕ ਸਕੂਲ ਬੰਗਾ ਵਿਚ ਵਿਦਿਆਰਥੀ ਪ੍ਰਰੀਸ਼ਦ ਐਸੋਸੀਏਸ਼ਨ ਦੀ ਚੋਣ ਲੋਕਤੰਤਰ ਵਿਧੀ ਰਾਹੀਂ ਕਰਵਾਈ ਗਈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਕੂਲ ਦੇ ਡਾਇਰੈਕਟਰ ਵਰੁਣ ਜੈਨ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਸਕੂਲ 'ਚ ਬੱਚਿਆਂ ਨੂੰ ਵੋਟ ਦੀ ਮਹੱਤਤਾ ਅਤੇ ਜਨਤਾ ਪ੍ਰਤੀ ਚੁਣੇ ਹੋਏ ਨੁਮਾਇੰਦਿਆਂ ਦਾ ਫਰਜ ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ। ਸਕੂਲ ਦੀ ਵਿਦਿਆਰਥੀ ਕੌਂਸਲ ਐਸੋਸੀਏਸ਼ਨ ਨੂੰ ਸਮਝਣ ਅਤੇ ਸਮਝਾਉਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਦੀ ਅਗਵਾਈ ਕਰਨ ਲਈ ਵੋਟ ਦੁਆਰਾ ਚੁਣਿਆ ਜਾਂਦਾ ਹੈ। ਜਿਸ ਤਹਿਤ ਸਕੂਲ ਦੇ ਚੌਥੀ ਜਮਾਤ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਤੱਕ ਦੇ ਲਗਭਗ 687 ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਆਪਣੀ ਵੋਟ ਪਾਈ।  ਇਹ ਚੋਣ ਸੱਤ ਸਾਥੀਆਂ ਵੱਲੋਂ ਚੋਣ","PublishDate":"Wed, 01 Dec 2021 10:49:41 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-bhagwan-mahavir-public-lead-school-banga-became-the-school-of-democracy-8992004.html"},{"Title":"ਨੈਸ਼ਨਲ ਲੋਕ ਅਦਾਲਤ ਸਬੰਧੀ ਬੈਂਕਾਂ ਨਾਲ ਮੀਟਿੰਗ","Content":"ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਦੀ ਸਕੱਤਰ, ਸੀਜੇਐੱਮ ਹਰਪ੍ਰਰੀਤ ਕੌਰ ਵੱਲੋਂ 11 ਦਸੰਬਰ, 2021 ਨੂੰ ਲੱਗਣ ਵਾਲੀ ਕੌਮੀ ਲੋਕ ਅਦਾਲਤ ਸਬੰਧੀ ਬੁੱਧਵਾਰ ਨੂੰ ਲੀਡ ਬੈਂਕ ਮੇਨੈਜਰ, ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਨਾਲ ਮੀਟਿੰਗ ਕਰਕੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਬੈਂਕਾਂ ਦੇ ਕਰਜ਼ਾ ਕੇਸਾਂ ਦੀ ਵਸੂਲੀ ਨਾਲ ਸਬੰਧਤ ਕੇਸ ਜਾਂ ਹੋਰ ਬੈਕਾਂ ਨਾਲ ਸਬੰਧਿਤ ਕੇਸ, ਇਸ ਨੈਸ਼ਨਲ ਲੋਕ ਅਦਾਲਤ ਵਿਚ ਵੱਧ ਤੋਂ ਵੱਧ ਲੈ ਕੇ ਆਉਣ ਲਈ ਆਖਿਆ ਤਾਂ ਜੋ ਉਨਾਂ੍ਹ ਦਾ ਜਲਦ ਅਤੇ ਯੋਗ ਨਿਪਟਾਰਾ ਕੀਤਾ ਜਾ ਸਕੇ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਰਾ","PublishDate":"Wed, 01 Dec 2021 10:48:39 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-meeting-with-national-lok-adalat-banks-8992003.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨ ਜੱਜ ਵੱਲੋਂ ਯਾਦਵਿੰਦਰਾ ਪੂਰਨ ਬਾਲ ਨਿਕੇਤਨ ਦਾ ਨਿਰੀਖਣ","Content":"ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨ ਜੱਜ ਕਮ- ਚੇਅਰਮੈਨ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਰਾਜਿੰਦਰ ਅਗਰਵਾਲ ਵੱਲੋਂ ਯਾਦਵਿੰਦਰਾ ਪੂਰਨ ਬਾਲ ਨਿਕੇਤਨ ਦਾ ਅਚਾਨਕ ਨਿਰੀਖਣ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੀਜੀਐੱਮ  ਕਮ-ਸਕੱਤਰ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਪਰਮਿੰਦਰ ਕੌਰ ਵੀ ਮੌਜੂਦ ਸਨ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨ ਜੱਜ ਨੇ ਬਾਲ ਨਿਕੇਤਨ 'ਚ ਰਹਿ ਰਹੇ ਬੱਚਿਆਂ ਨਾਲ ਉਨਾਂ੍ਹ ਦੇ ਰਹਿਣ-ਸਹਿਣ ਤੇ ਪੜ੍ਹਾਈ ਸਬੰਧੀ ਗੱਲਬਾਤ ਕੀਤੀ ਤੇ ਕਿਸੇ ਵੀ ਤਰਾਂ੍ਹ ਦੀ ਸ਼ਿਕਾਇਤ ਹੋਣ ਸਬੰਧੀ ਵੀ ਖੁੱਲ੍ਹ ਕੇ ਗੱਲਬਾਤ ਕਰਨ ਲਈ ਬੱਚਿਆਂ ਨੂੰ ਕਿਹਾ। ਰਾਜਿੰਦਰ ਅਗਰਵਾਲ ਨੇ ਸੈਂਟਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਬੱਚਿਆਂ ਦੀ ਸਿਹਤ ਤੇ ਸਿੱਖਿਆ ਵੱਲ ਵਿਸ਼ੇਸ਼ ਧਿਆਨ ਰੱਖਣ ਦੀ ਹਦਾ","PublishDate":"Wed, 01 Dec 2021 10:48:38 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-visit-by-distjudge-8992002.html"},{"Title":"ਕੁਲਦੀਪ ਸਿੰਘ ਦਿਆਲਾਂ ਦਿੱਲੀ ਲਈ ਹੋਏ ਰਵਾਨਾ","Content":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਨੂੰ ਚੱਲਦੇ ਤਕਰੀਬਨ 1 ਸਾਲ 4 ਮਹੀਨੇ ਹੋ ਗਏ ਹਨ। ਪਹਿਲਾ ਸੰਘਰਸ਼ ਪੰਜਾਬ 'ਚ ਚੱਲਿਆ ਅਤੇ ਹੁਣ ਦਿੱਲੀ ਦੀਆਂ ਬਰੂਹਾਂ 'ਤੇ ਬੈਠਿਆਂ ਨੂੰ ਇਕ ਸਾਲ ਹੋ ਚੁੱਕਾ ਹੈ। ਪਹਿਲਾਂ ਜਿਹੜੇ ਚਾਰ ਮਹੀਨੇ ਪੰਜਾਬ 'ਚ ਬਤੀਤ ਹੋਏ, ਉਹ ਅਹਿਮ ਰਹੇ ਹਨ। ਜਿਸ ਕਾਰਨ ਅੱਜ ਅਸੀਂ ਆਪਸੀ ਏਕਤਾ ਸ","PublishDate":"Wed, 01 Dec 2021 10:47:35 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-kuldeep-singh-dayalan-leaves-for-delhi-8992000.html"},{"Title":"ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਡਾ. ਕੁਲਜੀਤ ਸੈਣੀ ਸੇਵਾਮੁਕਤ ਹੋਏ","Content":"ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਗੁਰਦਾਸਪੁਰ ਡਾ. ਕੁਲਜੀਤ ਸਿੰਘ ਸੈਣੀ 35 ਸਾਲ 4 ਮਹੀਨੇ ਦੀਆਂ ਸ਼ਾਨਦਾਰ ਸੇਵਾਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਗੁਰਦਾਸਪੁਰ ਡਾ. ਕੁਲਜੀਤ ਸਿੰਘ ਸੈਣੀ 35 ਸਾਲ 4 ਮਹੀਨੇ ਦੀਆਂ ਸ਼ਾਨਦਾਰ ਸੇਵਾਵਾਂ ਦੇਣ ਉੱਪਰੰਤ","PublishDate":"Wed, 01 Dec 2021 10:46:33 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-chief-agriculture-officer-gurdaspur-dr-kuljit-singh-saini-retired-after-35-years-and-4-months-of-excellent-service-8991999.html"},{"Title":"ਮੋਤਿਆ ਮੁੱਕਤ ਪੰਜਾਬ ਮੁਹਿੰਮ ਤਹਿਤ ਅੱਖਾਂ ਦੇ ਮੁਫ਼ਤ ਅਪੇ੍ਸ਼ਨ ਅੱਜ ਤੋਂ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਫ਼ਰੀਦਕੋਟ : ਮੁੱਖ ਮੰਤਰੀ ਮੋਤਿਆ ਮੁਕਤ ਮੁਹਿੰਮ ਤਹਿਤ ਅੱਖਾਂ ਦੇ ਮੁਫਤ ਆਪੇ੍ਸ਼ਨਾਂ ਦੀ ਅੱਜ ਤੋਂ ਸ਼ੁਰੂਆਤ ਕਰ","PublishDate":"Wed, 01 Dec 2021 10:45:30 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-free-eye-surgery-under-punjab-chief-minister-motiya-mukt-abhiyan-starting-from-today-8991998.html"},{"Title":"ਸ਼ਿਵ ਸੈਨਾ ਬਾਲ ਠਾਕਰੇ ਵੱਲੋਂ ਫੂਕਿਆ ਪਾਕਿਸਤਾਨ ਦਾ ਝੰਡਾ","Content":"ਸ਼ਿਵ ਸੈਨਾ ਬਾਲ ਠਾਕਰੇ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸਟੀਫਨ ਭੱਟੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸ਼ਿਵ ਸੈਨਾ ਬਾਲ ਠਾਕਰੇ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨ ਦਾ ਝੰਡਾ ਫੂਕਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸ਼ਿਵ ਸੈਨਾ ਬਾਲ ਠਾਕਰੇ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸਟੀਫਨ","PublishDate":"Wed, 01 Dec 2021 10:44:28 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-shiv-sena-burns-pakistan-flag-on-bal-thackeray-8991996.html"},{"Title":"ਰਾਜਾ ਸਾਹਿਬ ਸਕੂਲ ਵਿਖੇ ਮਨਾਇਆ ਵਿਸ਼ਵ ਏਡਜ਼ ਡੇ","Content":"ਵਿਦਿਅਕ ਗਤੀਵਿਧੀਆਂ 'ਚ ਮੱਲਾਂ ਮਾਰਨ ਦੇ ਨਾਲ ਨਾਲ ਸਿਹਤ ਅਤੇ ਗੁਣਾਤਮਕ ਪੱਖੋਂ ਵੀ ਆਪਣੀ ਵਿਲੱਖਣ ਪਹਿਚਾਣ ਰੱਖਣ ਵਾਲੇ ਰਾਜਾ ਸਾਹਿਬ ਸਕੂਲ ਿਝੰਗੜਾਂ ਵਿਖੇ ਵਿਸ਼ਵ ਏਡਜ਼ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਬੱਚਿਆਂ ਨੂੰ ਵਡਮੁੱਲੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਅਧਿਆਪਕ ਅਰਸ਼ਦੀਪ ਕੌਰ ਨੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਉਨਾਂ੍ਹ ਇਸ ਬਿਮਾਰੀ ਦੇ ਕਾਰਨ ਅਤੇ ਬਚਾਅ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Wed, 01 Dec 2021 10:44:27 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-world-aids-day-celebrated-at-raja-sahib-school-8991995.html"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"}]