[{"Title":"Sad News: ਸਾਬਕਾ ਮੰਤਰੀ ਦਰਸ਼ਨ ਸਿੰਘ ਬਰਾੜ ਨੂੰ ਸਦਮਾ, ਪਤਨੀ ਦਾ ਦੇਹਾਂਤ","Content":" ਉਹ ਨੌਜਵਾਨ ਆਗੂ ਕਮਲਜੀਤ ਸਿੰਘ ਬਰਾੜ ਅਤੇ ਗੁਰਜੰਟ ਸਿੰਘ ਬਰਾੜ ਦੇ ਮਾਤਾ ਸਨ। ਸਰਦਾਰਨੀ ਬਰਾੜ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਬਿਮਾਰ ਸਨ। ","PublishDate":"Wed, 09 Oct 2024 02:28:09 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-sad-news-shock-to-former-minister-darshan-singh-brar-death-of-his-wife-9413169.html"},{"Title":"ਮਾਨਸਿਕ ਪੀੜਾ ਬਾਰੇ ਅਸੀਂ ਤਾਉਮਰ ਸ਼ਿਕਾਇਤ ਕਰਦੇ ਹਾਂ","Content":"ਜਦ ਵਿਅਕਤੀ ਮਾਨਸਿਕ ਤੌਰ ’ਤੇ ਪੀੜਤ ਹੁੰਦਾ ਹੈ ਤਾਂ ਉਸ ਅੰਦਰ ਤਣਾਅ, ਚਿੰਤਾ ਤੇ ਉਦਾਸੀ ਵਰਗੇ ਭਾਵ ਉਤਪੰਨ ਹੁੰਦੇ ਹਨ। ਇਹ ਭਾਵਨਾ ਨਾ ਸਿਰਫ਼ ਵਿਅਕਤੀ ਦੀ ਮਾਨਸਿਕ ਸਥਿਤੀ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ ਬਲਕਿ ਉਸ ਦਾ ਆਤਮ-ਸਨਮਾਨ, ਜੀਵਨ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਉਦੇਸ਼ ਨੂੰ ਵੀ ਕਮਜ਼ੋਰ ਕਰ ਦਿੰਦੀ ਹੈ।","PublishDate":"Wed, 09 Oct 2024 02:24:04 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-we-often-complain-about-mental-suffering-9413058.html"},{"Title":"ਵਿਰੋਧੀਆਂ ’ਤੇ ਫਿਰ ਭਾਰੀ ਪਈ ਭਾਜਪਾ","Content":"ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਜਨਤਾ ਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਨਤੀਜਿਆਂ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਇਹ ਜ਼ਰੂਰੀ ਸੰਦੇਸ਼ ਦੇ ਦਿੱਤਾ ਸੀ ਕਿ ਇੱਥੇ ਲੋਕਤੰਤਰ ਨੇ ਫਿਰ ਤੋਂ ਆਪਣੀਆਂ ਜੜ੍ਹਾਂ ਜਮਾ ਲਈਆਂ ਹਨ। ਦੇਸ਼ ਦੇ ਨਾਲ-ਨਾਲ ਦੁਨੀਆ ਨੂੰ ਇਹ ਸੰਦੇਸ਼ ਮਿਲ ਜਾਣ ਕਾਰਨ ਬਸ ਇਹ ਜਗਿਆਸਾ ਰਹਿ ਗਈ ਸੀ ਕਿ ਸੱਤਾ ਕਿਸ ਨੂੰ ਹਾਸਲ ਹੁੰਦੀ ਹੈ?","PublishDate":"Wed, 09 Oct 2024 02:23:53 +00:00","Link":"https://www.punjabijagran.com/editorial/general-bjp-again-fell-heavily-on-the-opponents-9413054.html"},{"Title":"ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਲਈ ਖ਼ਤਰਾ ਬਣਿਆ ਈਰਾਨ","Content":"ਭਾਰਤ ਨੂੰ ਇਹ ਸੰਦੇਸ਼ ਵੀ ਭਿਜਵਾਇਆ ਗਿਆ ਸੀ ਕਿ ਜੇ ਉਸ ਨੇ ਪੱਛਮੀ ਪਾਕਿਸਤਾਨ ’ਤੇ ਹਮਲਾ ਕੀਤਾ ਤਾਂ ਈਰਾਨੀ ਫ਼ੌਜਾਂ ਅੱਗੇ ਵਧ ਕੇ ਪਾਕਿਸਤਾਨ ਦੀ ਰੱਖਿਆ ਕਰਨਗੀਆਂ। ਉਕਤ ਤੋਂ ਸਾਫ਼-ਸਪਸ਼ਟ ਹੋ ਜਾਂਦਾ ਹੈ ਕਿ ਈਰਾਨ ਦਾ ਭਾਰਤ ਪ੍ਰਤੀ ਵਤੀਰਾ ਮੁੱਢ ਤੋਂ ਹੀ ਮਾੜਾ ਰਿਹਾ ਹੈ। ਭਾਵੇਂ ਕੁਝ ਮੁਹਾਜ਼ਾਂ ’ਤੇ ਸਬੰਧ ਸੁਧਰੇ ਵੀ ਹਨ ਪਰ ਈਰਾਨ ਨੂੰ ਭਾਰਤ ਦਾ ਦੋਸਤ ਮੁਲਕ ਹਰਗਿਜ਼ ਨਹੀਂ ਮੰਨਿਆ ਜਾ ਸਕਦਾ। ","PublishDate":"Wed, 09 Oct 2024 02:23:43 +00:00","Link":"https://www.punjabijagran.com/editorial/general-iran-became-a-threat-to-world-peace-9413055.html"},{"Title":"ਹਰਿਆਣਾ ’ਚ ਭਾਜਪਾ ਜਦਕਿ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵਿਚ ਨੈਸ਼ਨਲ ਕਾਨਫਰੰਸ ਜਿੱਤੀ","Content":"ਜਿਸ ਤਰ੍ਹਾਂ ਹਰਿਆਣਾ ਵਿਚ ਭਾਜਪਾ ਦਾ ਪਰਚਮ ਇਕ ਵਾਰ ਫਿਰ ਲਹਿਰਾਇਆ ਹੈ, ਉਸ ਨੇ ਕਈ ਸਵਾਲ ਕਾਂਗਰਸ ਗੱਠਜੋੜ ਅਤੇ ਕਾਂਗਰਸ ਦੀਆਂ ਉਨ੍ਹਾਂ ਨੀਤੀਆਂ ’ਤੇ ਖੜ੍ਹੇ ਕੀਤੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਸ਼ੋਰ ਇਸ ਚੋਣ ਪ੍ਰਚਾਰ ਦੌਰਾਨ ਕਾਫ਼ੀ ਹੁੰਦਾ ਰਿਹਾ।","PublishDate":"Wed, 09 Oct 2024 02:23:35 +00:00","Link":"https://www.punjabijagran.com/editorial/general-bjp-won-in-haryana-while-national-conference-won-in-jammu-and-kashmir-9413056.html"},{"Title":"ਸਭਨਾਂ ਲਈ ਬੇਹੱਦ ਘਾਤਕ ਹੈ ‘ਜ਼ਹਿਰੀਲੀ ਹਵਾ’","Content":"ਭਾਰਤ ਦੇ ਤਾਂ ਦੂਸ਼ਿਤ ਸ਼ਹਿਰਾਂ ਦੀ ਇਕ ਲੰਬੀ ਸੂਚੀ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚ ਉਦਯੋਗਿਕ ਸ਼ਹਿਰ ਭਿਵੰਡੀ ਅਤੇ ਦੇਸ਼ ਦੀ ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਵਿਸ਼ਵ ਵਿਚ ਤੀਸਰੇ ਅਤੇ ਚੌਥੇ ਨੰਬਰ ਦੇ ਸਭ ਤੋਂ ਵੱਧ ਗੰਦੇ ਸ਼ਹਿਰ ਹਨ। ਇਸੇ ਲੜੀ ਵਿਚ ਹੋਰ ਸ਼ਹਿਰ ਹਨ ਦਰਭੰਗਾ, ਗਾਜ਼ੀਆਬਾਦ, ਪਟਨਾ, ਮੁਜ਼ੱਫ਼ਰਨਗਰ, ਨੋਇਡਾ, ਫ਼ਰੀਦਾਬਾਦ ਅਤੇ ਕਾਨਪੁਰ ਆਦਿ।","PublishDate":"Wed, 09 Oct 2024 02:23:28 +00:00","Link":"https://www.punjabijagran.com/editorial/general-poisonous-air-is-extremely-dangerous-for-everyone-9413057.html"},{"Title":"Today's Hukamnama : ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(09-10-2024) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":"ਸੁਨਹੁ ਸਹੇਰੀ ਮਿਲਨ ਬਾਤ ਕਹਉ ਸਗਰੋ ਅਹੰ ਮਿਟਾਵਹੁ ਤਉ ਘਰ ਹੀ ਲਾਲਨੁ ਪਾਵਹੁ ॥  ਤਬ ਰਸ ਮੰਗਲ ਗੁਨ ਗਾਵਹੁ ॥  ਆਨਦ ਰੂਪ ਧਿਆਵਹੁ ॥  ਨਾਨਕੁ ਦੁਆਰੈ ਆਇਓ ॥  ਤਉ ਮੈ ਲਾਲਨੁ ਪਾਇਓ ਰੀ ॥੨॥  ਮੋਹਨ ਰੂਪੁ ਦਿਖਾਵੈ ॥  ਅਬ ਮੋਹਿ ਨੀਦ ਸੁਹਾਵੈ ॥ ","PublishDate":"Wed, 09 Oct 2024 02:22:01 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-todays-hukamnama-todays-hukamnama-09-10-2024-sachkhand-sri-harmandir-sahib-ji-amritsar-9413168.html"},{"Title":"ਮੋਬਾਈਲ ਸ਼ੋਅਰੂਮ ’ਤੇ ਗੋਲ਼ੀਆਂ ਚਲਾਉਣ ਵਾਲਿਆਂ ਨੇ ਵਰਤਿਆਂ ਕੁੱਝ ਘੰਟੇ ਪਹਿਲਾਂ ਚੋਰੀ ਹੋਇਆ ਬਾਈਕ","Content":"ਮੋਬਾਇਲ ਸ਼ੋਅਰੂਮ ’ਤੇ ਗੋਲੀਆਂ ਚਲਾਉਣ ਵਾਲੇ ਹਮਲਾਵਰਾਂ ਨੇ ਵਰਤਿਆਂ ਕੁੱਝ ਘੰਟੇ ਪਹਿਲਾਂ ਚੋਰੀ ਹੋਇਆ ਮੋਟਰਸਾਈਕਲ","PublishDate":"Tue, 08 Oct 2024 22:41:54 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-the-assailants-who-opened-fire-at-the-mobile-showroom-used-a-stolen-motorcycle-a-few-hours-ago-9413167.html"},{"Title":"ਜੁਆਇੰਟ ਐਕਸ਼ਨ ਕਮੇਟੀ ਦੇ ਸੱਦੇ ’ਤੇ ਕੀਤੀ ਹੜਤਾਲ","Content":"ਵੈਟਰਨਰੀ ਪੋਲੀਟੈਕਨਿਕ ਜੁਆਇੰਟ ਐਕਸ਼ਨ ਕਮੇਟੀ ਦੇ ਸੱਦੇ ’ਤੇ ਕੀਤੀ ਗਈ ਹੜਤਾਲ","PublishDate":"Tue, 08 Oct 2024 22:41:53 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-the-strike-was-called-by-the-veterinary-polytechnic-joint-action-committee-9413166.html"},{"Title":"ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰਾਂ ਵੱਲੋਂ ਸੰਘਰਸ਼ ਤੇਜ਼ ਕਰਨ ਦੀ ਚਿਤਾਵਨੀ","Content":"ਗੈਸਟ ਫੈਕਲਟੀ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰਾਂ ਵਲੋਂ ਮੰਗਾਂ ਨਾ ਮੰਨੇ ਜਾਣ 'ਤੇ ਸੰਘਰਸ਼ ਤੇਜ਼ ਕਰਨ ਦੀ ਚਿਤਾਵਨੀ","PublishDate":"Tue, 08 Oct 2024 22:41:52 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-warning-to-intensify-the-struggle-if-the-demands-are-not-accepted-by-the-guest-faculty-assistant-professors-9413165.html"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"}]