[{"Title":"ਜੀਵਨ ਦਾ ਰਾਹ ਤਿਆਗ ਤੋਂ ਬਿਨਾਂ ਅਧੂਰਾ","Content":"ਆਤਮ-ਸੁੱਖ ਦਾ ਤਿਆਗ ਕੀਤੇ ਬਿਨਾਂ ਕੋਈ ਲੋਕ ਹਿੱਤ ਨਹੀਂ ਹੁੰਦਾ ਅਤੇ ਲੋਕ ਹਿੱਤ ਤੋਂ ਬਿਨਾਂ ਕੋਈ ਤਿਆਗ ਨਹੀਂ ਹੋ ਸਕਦਾ। ਤਿਆਗ ਆਤਮਿਕ ਸੁੱਖ ਵੀ ਹੈ ਅਤੇ ਸਮਾਜ ਦਾ ਉਦਾਰ ਕਰਨ ਵਾਲਾ ਵੀ। ਤਿਆਗ ਵਿਚ ਉਹ ਖ਼ਾਸੀਅਤ ਹੈ ਕਿ ਮਨੁੱਖ ਆਪਣੇ ਔਗੁਣਾਂ ਦਾ ਤਿਆਗ ਕਰ ਕੇ ਆਪਣੇ ਜੀਵਨ ਨੂੰ ਸ੍ਰੇਸ਼ਠ ਬਣਾ ਸਕਦਾ ਹੈ। ਅਸਲ ਵਿਚ ਤਿਆਗ ਹੀ ਜੀਵਨ ਦਾ ਮੰਗਲਮਈ ਰਸਤਾ ਹੈ। ਇਸੇ ਰਸਤੇ ’ਤੇ ਚੱਲ ਕੇ ਜੀਵਨ ਨੂੰ ਮਿਸਾਲੀ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ","PublishDate":"Sat, 04 Dec 2021 02:45:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-the-path-of-life-is-incomplete-without-renunciation-8993290.html"},{"Title":"ਕੋਲੇ ’ਤੇ ਨਿਰਭਰਤਾ ਖ਼ਤਮ ਕਰਨ ਦਾ ਵੇਲਾ","Content":"ਭਾਰਤ ਨੂੰ ਦੂਰਗਾਮੀ ਨੀਤੀਆਂ ਘੜਨੀਆਂ ਪੈਣਗੀਆਂ। ਕੇਂਦਰ ਅਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਕਰੋੜਾਂ ਲੋਕਾਂ ਵਾਸਤੇ ਰੁਜ਼ਗਾਰ ਦਾ ਵੀ ਪ੍ਰਬੰਧ ਕਰਨਾ ਪੈਣਾ ਹੈ ਜਿਨ੍ਹਾਂ ਦੀ ਰੋਜ਼ੀ-ਰੋਟੀ ਕੋਲਾ ਉਦਯੋਗ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ। ਪਿਛਲੇ ਸਾਲਾਂ ਵਿਚ ਇੰਗਲੈਂਡ ਦੇ ਕੋਲਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਸਟੀਲ ਉਦਯੋਗ ਦੇ ਠੱਪ ਹੋਣ ਤੋਂ ਇਹ ਸਾਬਿਤ ਹੋਇਆ ਹੈ ਕਿ ਕਿਸੇ ਉਦਯੋਗ ’ਤੇ ਨਿਰਭਰ ਮਜ਼ਦੂਰਾਂ ਅਤੇ ਸਮੂਹਾਂ ਦਾ ਮੁੜ-ਵਸੇਬਾ ਬਹੁਤ ਹੀ ਕਠਿਨ, ਖ਼ਰਚੀਲਾ ਅਤੇ ਲੰਬੇ ਵਕਤ ਦਾ ਕੰਮ ਹੈ। ","PublishDate":"Sat, 04 Dec 2021 02:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-time-to-end-coal-dependence-8993280.html"},{"Title":"Tadap in Cinemas : ‘ਤੜਪ’ ਦੇ ਨਾਲ ਸੁਨੀਲ ਸ਼ੈੱਟੀ ਦੇ ਬੇਟੇ ਅਹਾਨ ਸ਼ੈੱਟੀ ਦਾ ਬਾਲੀਵੁੱਡ ਡੈਬਿਊ, 2000 ਤੋਂ ਵੱਧ ਸਕਰੀਨਾਂ ’ਤੇ ਫਿਲਮ ਰਿਲੀਜ਼","Content":"ਸੁਨੀਲ ਸ਼ੈੱਟੀ ਦੇ ਬੇਟੇ ਅਹਾਨ ਸ਼ੈੱਟੀ ਦਾ ਇੰਤਜ਼ਾਰ ਆਖ਼ਿਰਕਾਰ ਖ਼ਤਮ ਹੋਇਆ ਅਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ 'ਤੜਪ' ਸਿਨੇਮਾਘਰਾਂ ’ਚ ਪਹੁੰਚ ਗਈ। ਭੈਣ ਅਥਿਆ ਸ਼ੈੱਟੀ ਦੇ ਬੁਆਏਫ੍ਰੈਂਡ ਕ੍ਰਿਕਟਰ ਕੇਐੱਲ ਰਾਹੁਲ ਤੋਂ ਇਲਾਵਾ ਕਈ ਸੈਲੇਬ੍ਰਿਟੀਜ਼ ਨੇ ਅਹਾਨ ਦੇ ਬਾਲੀਵੁੱਡ ਡੈਬਿਊ ’ਤੇ ਉਨ੍ਹਾਂ","PublishDate":"Sat, 04 Dec 2021 02:28:18 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-sunil-shetty-s-son-aahan-shetty-s-bollywood-debut-with-tarap-a-film-released-on-more-than-2000-screens-8992884.html"},{"Title":"PSPCL Recruitment 2021 : ਬਿਜਲੀ ਵਿਭਾਗ 'ਚ ਨਿਕਲੀਆਂ ਅਸਾਮੀਆਂ, ਬਿਨਾਂ ਪ੍ਰੀਖਿਆ ਤੇ ਇੰਟਰਵਿਊ ਦੇ ਹੋਵੇਗੀ ਚੋਣ, ਇੰਝ ਕਰੋ ਅਪਲਾਈ","Content":"ਅਪਲਾਈ ਪ੍ਰਕਿਰਿਆ 24 ਨਵੰਬਰ 2021 ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ ਤੇ ਆਖਰੀ ਤਰੀਕ 15 ਦਸੰਬਰ 2021 ਹੈ। ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਚੰਗੀ ਖ਼ਬਰ ਇਹ ਹੈ ਕਿ ਇਸ ਭਰਤੀ ਪ੍ਰਕਿਰਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਅਪਲਾਈ ਫੀਸ ਕੁਝ ਨਹੀਂ ਦੇਣੀ ਪਵੇਗੀ। ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਚੋਣ ਆਈਟੀਆਈ ਕੋਰਸ 'ਚ ਮਿਲੇ ਅੰਕਾਂ ਤੇ ਮੈਰਿਟ ਦੇ ਆਧਾਰ 'ਤੇ ਹੋਵੇਗੀ।","PublishDate":"Sat, 04 Dec 2021 02:17:31 +00:00","Link":"https://www.punjabijagran.com/education/general-pspcl-recruitment-2021-600-vacancies-in-punjab-electricity-department-8990392.html"},{"Title":"PSTET Test : ਪੰਜਾਬ ਰਾਜ ਅਧਿਆਪਕ ਯੋਗਤਾ ਟੈਸਟ 24 ਦਸੰਬਰ ਨੂੰ, ਇੱਥੇ ਚੈੱਕ ਕਰੋ ਗਾਈਡਲਾਈਨਜ਼","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਬੁਲਾਰੇ ਨੇ ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਯੋਗ ਉਮੀਦਵਾਰ ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦੀ ਵੈਬਸਾਈਟ www.pstet.pseb.ac.in 'ਤੇ ਇਸ ਟੈਸਟ ਲਈ 6 ਦਸੰਬਰ ਤੱਕ ਆਨਲਾਈਨ ਬਿਨੈ ਕਰ ਸਕਦੇ ਹਨ।","PublishDate":"Sat, 04 Dec 2021 02:17:19 +00:00","Link":"https://www.punjabijagran.com/education/general-punjab-state-teacher-eligibility-test-on-24-december-8992895.html"},{"Title":"ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਨੇ ਆਪਣੇ ਗੁਰੂ ਆਚਰੇਕਰ ਨੂੰ ਕੀਤਾ ਯਾਦ, ਸ਼ੇਅਰ ਕੀਤੀ ਦਹਾਕਿਆਂ ਪੁਰਾਣੀ ਇਹ ਤਸਵੀਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ, ਔਨਲਾਈਨ ਡੈਸਕ। ਭਾਰਤੀ ਟੀਮ ਦੇ ਸਾਬਕਾ ਸਲਾਮੀ ਬੱਲੇਬਾਜ਼ ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਨੇ ਆਪਣੇ ਕ੍ਰਿਕਟ ਗੁਰੂ ਰਮਾਕਾਂਤ ਆਚਰੇਕਰ ਨੂੰ ਯਾਦ ਕੀਤਾ ਹੈ। ਰਮਾਕਾਂਤ ਆਚਰੇਕਰ ਹੀ ਸਨ ਜਿਨ੍ਹਾਂ ਨੇ ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਨੂੰ ਕ੍ਰਿਕਟ ਦਾ ਭਗਵਾਨ ਬਣਨ ਵਿੱਚ ਮਦਦ ਕੀਤੀ ਸੀ।\n\nਮਾਸਟਰ ਬਲਾਸਟਰ ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਨੇ ਟਵਿੱਟਰ 'ਤੇ ਲਿਖਿਆ, ''ਉਸ ਨੇ ਨਾ ਸਿਰਫ ਸਾਨੂੰ ਕ੍ਰਿਕਟ ਸਿਖਾਇਆ, ਸਗੋਂ ਸਾਡੇ 'ਚ ਇਹ ਵਿਸ਼ਵਾਸ ਵੀ ਜਗਾਇਆ ਕਿ ਜੇਕਰ ਅਸੀਂ ਸੱਚਾਈ ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ ਖੇਡਦੇ ਹਾਂ ਤਾਂ ਇਕ ਦਿਨ ਅਸੀਂ ਭਾਰਤ ਲਈ ਜ਼ਰੂਰ ਖੇਡਾਂਗੇ। ਅਜਿਹਾ ਤੋਹਫਾ ਤੁਹਾਨੂੰ ਕਦੇ ਨਹੀਂ ਮਿਲੇਗਾ। ਕੋਈ ਹੋਰ।\" ਤੁਹਾਡਾ ਧੰਨਵਾਦ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਕਾਸ਼ ਤ","PublishDate":"Sat, 04 Dec 2021 02:16:27 +00:00","Link":"https://www.punjabijagran.com/cricket/general-sachin-tendulkar-remembers-his-guru-achrekar-shares-this-decades-old-picture-8992866.html"},{"Title":"CSC ਹੈਲਪਡੈਸਕ ਨੂੰ ਵ੍ਹਟਸਐਪ ਦਿੰਦਾ ਹੈ ਮਦਦ: ਪੜ੍ਹੋ ਪੂਰੀ ਡਿਟੇਲ","Content":"ਕਾਮਨ ਸਰਵਿਸਿਜ਼ ਸੈਂਟਰ (CSC) ਨੇ WhatsApp 'ਤੇ ਇਕ ਬਿਲਕੁਲ ਨਵੀਂ ਸਮਰਪਿਤ ਹੈਲਪਲਾਈਨ ਲਾਂਚ ਕੀਤੀ ਹੈ ਜਿਸ ਨੂੰ 'CSC ਹੈਲਥ ਸਰਵਿਸਿਜ਼ ਹੈਲਪਡੈਸਕ' ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ","PublishDate":"Sat, 04 Dec 2021 02:15:36 +00:00","Link":"https://www.punjabijagran.com/technology/general-whatsapp-provides-help-to-csc-helpdesk-read-full-details-8992826.html"},{"Title":"ਤੇਗਾ ਇੰਡਸਟਰੀਜ਼ ਦੇ IPO ਨੂੰ ਆਖ਼ਰੀ ਦਿਨ ਮਿਲੀ ਸ਼ਾਨਦਾਰ ਪ੍ਰਤੀਕਿਰਿਆ, ਸਵੇਰ ਤਕ ਮਿਲਿਆ 17.55 ਗੁਣਾ ਸਬਸਕ੍ਰਿਪਸ਼ਨ","Content":"ਕੰਪਨੀ ਕੋਲ 55 ਤੋਂ ਵੱਧ ਉਤਪਾਦਾਂ ਦਾ ਪੋਰਟਫੋਲੀਓ ਹੈ ਜੋ ਮਾਈਨਿੰਗ ਅਤੇ ਖਣਿਜ ਪ੍ਰੋਸੈਸਿੰਗ, ਸਕ੍ਰੀਨਿੰਗ ਅਤੇ ਸਮੱਗਰੀ ਪ੍ਰਬੰਧਨ ਦੇ ਵੱਖ-ਵੱਖ ਪੜਾਵਾਂ ਵਿਚ ਵਰਤੇ ਜਾਂਦੇ ਹਨ।","PublishDate":"Sat, 04 Dec 2021 02:15:16 +00:00","Link":"https://www.punjabijagran.com/business/general-tegi-industries-ipo-gets-great-response-on-last-day-17-55-times-subscription-till-morning-8992856.html"},{"Title":"ਕੋਵੈਕਸੀਨ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਖਿਲਾਫ ਹੋ ਸਕਦੀ ਹੈ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ: ICMR ਅਧਿਕਾਰੀ","Content":"ਨਵੇਂ ਕੋਵਿਡ-19 ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰੋਨ 'ਤੇ ਵਧਦੀਆਂ ਚਿੰਤਾਵਾਂ ਦੇ ਵਿਚਕਾਰ ਡਾ. ਸਮੀਰਨ ਪਾਂਡਾ, ਮੁਖੀ, ਮਹਾਂਮਾਰੀ ਵਿਗਿਆਨ ਅਤੇ ਸੰਚਾਰੀ ਰੋਗ ਵਿਭਾਗ, (ICMR) ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਸਮੇਂ ਵਿਗਿਆਨਕ ਸਬੂਤ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ ਕਿ ਨਵੇਂ ਵੇਰੀਐਂਟ ਵਿੱਚ ਕਈ ਹੋਰ ਪਰਿਵਰਤਨ ਸ਼ਾਮਲ ਹਨ","PublishDate":"Sat, 04 Dec 2021 02:15:03 +00:00","Link":"https://www.punjabijagran.com/world/usa-covacin-may-be-more-effective-against-omicron-varian-icmr-official-8992822.html"},{"Title":"ਕੁੱਤੇ ਨੇ ਕੀਤਾ 9 ਸਾਲ ਦੀ ਬੱਚੀ ਦਾ ਰੇਪ! ਪਿਆ ਰੌਲ਼ਾ, ਕੁੱਤੇ ਨੂੰ ਪੁਲਿਸ ਨੇ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਹਾਲੇ ਉਸ ਦੀ ਮੈਡੀਕਲ ਰਿਪੋਰਟ ਆਉਣੀ ਬਾਕੀ ਹੈ। ਮੈਡੀਕਲ ਰਿਪੋਰਟ ਆਉਣ ਤੋਂ ਬਾਅਦ ਕੇਸ ਨੂੰ ਸੁਲਝਾਉਣ 'ਚ ਮਦਦ ਮਿਲੇਗੀ। ਪੀੜਤ ਬੱਚੀ ਦੀ ਮਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵਾਰਦਾਤ ਸਮੇਂ ਉਨ੍ਹਾਂ ਦੀ ਬੱਚੀ ਨਾਲ ਘਰ 'ਚ ਸਿਰਫ ਉਨ੍ਹਾਂ ਦਾ ਪਾਲਤੂ ਕੁੱਤਾ ਹੀ ਸੀ। ਪਾਲਤੂ ਕੁੱਤੇ ਨੇ ਹੀ ਉਨ੍ਹਾਂ ਦੀ ਬੇਟੀ ਦਾ ਰੇਪ ਕੀਤਾ ਹੈ। ਹਾਲਾਂਕਿ ਪੁਲਿਸ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਮਹਿਲਾ ਦੇ ਬਿਆਨ 'ਤੇ ਭਰੋਸਾ ਕਰਨਾ ਮੁਸ਼ਕਿਲ ਹੈ। ","PublishDate":"Sat, 04 Dec 2021 02:14:44 +00:00","Link":"https://www.punjabijagran.com/world/other-country-dog-rapes-9-year-old-girl-the-dog-was-arrested-by-the-police-8992927.html"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"}]