[{"Title":"ਬੰਗਲਾਦੇਸ਼ 'ਚ ਦੋ ਟਰੇਨਾਂ 'ਚ ਟੱਕਰ, 20 ਦੀ ਮੌਤ","Content":"ਰਜ ਜਾਰੀ ਹਨ। ਘਟਨਾ ਵਾਲੀ ਥਾਂ 'ਤੇ ਫਾਇਰ ਬਿ੍ਗੇਡ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਪਲਟੀਆਂ ਹੋਈਆਂ ਬੋਗੀਆਂ ਵਿਚ ਹਾਲੇ ਵੀ ਕਈ ਲੋਕਾਂ ਦੇ ਫਸੇ ਹੋਣ ਦਾ ਖ਼ਦਸ਼ਾ ਹੈ। ਹਾਲਾਂਕਿ ਹੁਣ ਤੱਕ ਕਰੀਬ ਸੌ ਜ਼ਖ਼ਮੀ ਯਾਤਰੀਆਂ ਨੂੰ ਹਾਦਸਾਗ੍ਸਤ ਟਰੇਨ ਤੋਂ ਬਾਹਰ ਕੱਢੇ ਜਾ ਚੁੱਕੇ ਹਨ। ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਹਸਪਤਾਲ ਵਿਚ ਪਹੁੰਚਾਇਆ ਗਿਆ ਹੈ। ਯਾਤਰੀਆਂ ਨੇ ਉਥੋਂ ਕੱਢਣ ਲਈ ਖ਼ਾਸ ਰੇਲ ਗੱਡੀ ਚਲਾ ਦਿੱਤੀ ਹੈ। ਢਾਕਾ ਰੇਲਵੇ ਪੁਲਿਸ ਦੇ ਐੱਸਪੀ ਅਨਵਾਰ ਹੁਸੈਨ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟ ਵਿਚ ਦੱਸਿਆ ਗਿਆ ਕਿ ਮਾਲ ਗੱਡੀ ਨੇ ਯਾਤਰੀ ਰੇਲ ਗੱਡੀ ਵਿਚ ਟੱਕਰ ਮਾਰੀ ਹੈ।","PublishDate":"Mon, 23 Oct 2023 18:29:02 +00:00","Link":"https://www.punjabijagran.com/national/general-20-died-in-bangladesh-9293648.html"},{"Title":"Punjab News: ਜੰਮੂ ਤਵੀ ਤੋਂ ਨਵੀਂ ਦਿੱਲੀ ਵਿਚਾਲੇ ਚੱਲੇਗੀ ਅੰਮ੍ਰਿਤ ਕਲਸ਼ ਯਾਤਰਾ ਸਪੈਸ਼ਲ ਟਰੇਨ, ਜਾਣੋ ਕਿਸ ਦਿਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗੀ?","Content":"ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਉੱਤਰੀ ਰੇਲਵੇ ਦੇ ਮੁੱਖ ਲੋਕ ਸੰਪਰਕ ਅਧਿਕਾਰੀ ਦੀਪਕ ਕੁਮਾਰ ਨੇ ਦਿੱਤੀ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ 04046/04045 ਜੰਮੂ ਤਵੀ-ਨਵੀਂ ਦਿੱਲੀ ਅੰਮ੍ਰਿਤ ਕਲਸ਼ ਯਾਤਰਾ ਸੁਪਰਫਾਸਟ ਸਪੈਸ਼ਲ ਟਰੇਨ ਹਫਤੇ 'ਚ ਦੋ ਯਾਤਰਾਵਾਂ ਕਰੇਗੀ।","PublishDate":"Mon, 23 Oct 2023 18:14:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-news-amrit-kalash-yatra-special-train-will-run-between-jammu-tawi-and-new-delhi-know-from-which-day-it-will-start-9293625.html"},{"Title":"ਜੇਲ੍ਹ ਤੋਂ ਬਾਹਰ ਆਏ ਸਾਬਕਾ ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਕੁਲਬੀਰ ਸਿੰਘ ਜ਼ੀਰਾ, ਹਾਈ ਕੋਰਟ ਦੇ ਦਖ਼ਲ ਤੋਂ ਬਾਅਦ ਹੋਈ ਰਿਹਾਈ","Content":"ਧਿਆਨ ਰਹੇ ਕਿ ਬੀਡੀਪੀਓ ਦਫਤਰ ਜ਼ੀਰਾ 'ਚ ਧਰਨਾ ਲਗਾਉਣ ਦੇ ਮਾਮਲੇ ਨੂੰ ਰੋਪੜ ਜੇਲ੍ਹ 'ਚ ਬੰਦ ਕੁਲਬੀਰ ਸਿੰਘ ਜ਼ੀਰਾ ਨੂੰ ਮਾਨਯੋਗ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਰਿਹਾਅ ਕਰਨ ਦੇ ਦਿੱਤੇ ਗਏ ਹੁਕਮਾਂ ਦੇ ਨਾਲ ਜ਼ੀਰਾ ਹਲਕੇ ਦੇ ਕਾਂਗਰਸੀ ਵਰਕਰਾਂ ਅਤੇ ਆਗੂ ਸਾਹਿਬਾਨਾਂ ਦੇ ਵਿੱਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ ਪਾਈ ਜਾ ਰਹੀ ਹੈ।\n","PublishDate":"Mon, 23 Oct 2023 18:14:28 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-former-congress-mla-kulbir-singh-zira-released-on-bail-came-out-of-jail-late-in-the-evening-9293618.html"},{"Title":"Crime News: ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਤੇ ਵਿਕਰਮ ਬਰਾੜ ਗਿਰੋਹ ਦੇ ਦੋ ਸ਼ਾਰਪ ਸ਼ੂਟਰ ਗ੍ਰਿਫ਼ਤਾਰ, ਹਥਿਆਰ ਤੇ ਕਾਰਤੂਸ ਬਰਾਮਦ","Content":"ਤਿਹਾੜ ਜੇਲ੍ਹ 'ਚ ਬੰਦ ਬਿਸ਼ਨੋਈ ਗੈਂਗ ਦੇ ਦੋ ਸ਼ਾਰਪ ਸ਼ੂਟਰਾਂ ਨੂੰ ਪੁਲਿਸ ਨੇ ਹਥਿਆਰਾਂ ਸਮੇਤ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਕਪਤਾਨ ਕਾਂਤੇਸ਼ ਕੁਮਾਰ ਮਿਸ਼ਰਾ ਨੇ ਦਿੱਤੀ। ਨੇ ਦੱਸਿਆ ਕਿ ਗੁਪਤ ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਪੁਲਿਸ ਨੇ ਭਾਰਤ-ਨੇਪਾਲ ਸਰਹੱਦ 'ਤੇ ਨਾਕਾਬੰਦੀ ਕਰ ਕੇ ਵੱਖ-ਵੱਖ ਥਾਣਿਆਂ ਦੀ ਮਦਦ ਨਾਲ ਬਾਰੀਕੀ ਨਾਲ ਤਲਾਸ਼ੀ ਲਈ।\n","PublishDate":"Mon, 23 Oct 2023 18:14:13 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-crime-news-two-sharp-shooters-of-lawrence-bishnoi-and-vikram-brar-gang-arrested-weapons-and-cartridges-recovered-9293581.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵੱਲੋਂ ਕ੍ਰਿਕਟਰ ਬਿਸ਼ਨ ਸਿੰਘ ਬੇਦੀ ਦੇ ਦੇਹਾਂਤ ’ਤੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਸਾਬਕਾ ਕਪਤਾਨ ਤੇ ਪ੍ਰਸਿੱਧ ਸਪਿੰਨਰ ਬਿਸ਼ਨ ਸਿੰਘ ਬੇਦੀ ਦੇ ਸੋਮਵਾਰ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ ਵਿਚ ਹੋਏ ਦੇਹਾਂਤ ’ਤੇ ਡੂੰਘੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਇਸ ਮਹਾਨ ਸਪਿੰਨਰ ਦੇ ਦੇਹਾਂਤ ਨੂੰ ਕ੍ਰਿਕਟ ਪ੍ਰੇਮੀਆਂ ਲਈ ਵੱਡਾ ਘਾਟਾ ਦੱਸਿਆ ਹੈ।","PublishDate":"Mon, 23 Oct 2023 18:13:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-bhagwant-mann-expressed-grief-over-the-death-of-cricketer-bishan-singh-bedi-9293538.html"},{"Title":"ਗਲਪਕਾਰ ਗਰੇਵਾਲ ਦੀਆਂ ਰਚਨਾਵਾਂ ਨੂੰ ਪੜ੍ਹਨਾ ਤੇ ਸਮਝਣਾ ਸੌਖਾ ਪਰ ਵਿਸ਼ਲੇਸ਼ਣ ਔਖਾ: ਪ੍ਰੋਫ਼ੈਸਰ ਧਨਵੰਤ ਕੌਰ","Content":"ਉਨ੍ਹਾਂ ਬਾਬਾ ਫ਼ਰੀਦ ਦੇ ਸ਼ਲੋਕ ਦੇ ਸੰਦਰਭ ਰਾਹੀਂ ਨਾਵਲ ਦੇ ਸਿਰਲੇਖ ਦੀ ਚਰਚਾ ਕੀਤੀ ਅਤੇ ਨਾਵਲ ਦੇ ਫ਼ਿਲਮੀ ਸਟਾਈਲ ਵਿਚ ਚਲ ਕੇ ਪਿਛਲਝਾਤ ਵਿਧੀ ਰਾਹੀਂ ਅੱਗੇ ਵਧਣ ਬਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਾਵਲ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ। ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਨੇ ਬੋਲਦਿਆਂ ਹੋਇਆਂ ਕਿਹਾ ਕਿ ਅਜਿਹੇ ਪ੍ਰੋਗਰਾਮ ਉਲੀਕਣ ਲਈ ਯੂਨੀਵਰਸਿਟੀ ਪ੍ਰਸ਼ਾਸਨ ਦੁਆਰਾ ਸਹਿਮਤੀ ਮਿਲਣਾ ਪੰਜਾਬੀ ਵਿਭਾਗ ਅਤੇ ਯੂਨੀਵਰਸਿਟੀ ਲਈ ਬਹੁਤ ਮਾਣ ਵਾਲੀ ਗੱਲ ਹੈ।","PublishDate":"Mon, 23 Oct 2023 18:13:35 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-novelist-grewal-s-works-are-easy-to-read-and-understand-but-difficult-to-analyze-says-professor-dhanwant-kaur-9293565.html"},{"Title":"Road Accident : ਸੜਕ ਹਾਦਸੇ 'ਚ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ, ਕੰਟੇਨਰ ਤੇ ਮੋਟਰਸਾਈਕਲ ਵਿਚਾਲੇ ਵਾਪਰੀ ਭਿਆਨਕ ਘਟਨਾ","Content":"ਜਦੋਂ ਸ਼ਾਮ 5 ਵਜੇ ਦੇ ਕਰੀਬ ਆਪਣੇ ਘਰ ਤੋਂ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਕੰਮ ਕਰਨ ਲਈ ਜਾਣ ਲੱਗੇ ਤਾਂ ਪਿੰਡ ਤੋਂ ਬਾਹਰ ਲਾਂਡਰਾਂ ਵੱਲੋਂ ਆਉਂਦੇ ਕੰਟੇਨਰ ਨੇ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁਚਲ ਦਿੱਤਾ। ਇਹ ਹਾਦਸਾ ਇੰਨਾ ਭਿਆਨਕ ਸੀ ਕਿ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋਵੇਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕੰਟੇਨਰ ਚਾਲਕ ਘੜੀਸਦਾ ਲੈ ਗਿਆ ਤੇ ਉਹ ਬੁਰੀ ਤਰਾਂ ਕੁਚਲੇ ਗਏ ਜਿਨ੍ਹਾਂ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Mon, 23 Oct 2023 18:13:14 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-road-accident-two-youths-died-in-a-road-accident-a-terrible-incident-took-place-between-a-container-and-a-motorcycle-9293555.html"},{"Title":"Bathinda News : ਪੀਸੀਐੱਸ ਅਧਿਕਾਰੀ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਸ਼ੇਰਗਿੱਲ ਨੂੰ ਵੱਡਾ ਝਟਕਾ, ਜਮਾਨਤੀ ਅਰਜ਼ੀ ਰੱਦ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਕਰੀਬ 65 ਲੱਖ ਰੁਪਏ ਦਾ ਵਿੱਤੀ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਨਾਮਜ਼ਦ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਬਾਦਲ ਦੇ ਸਾਥੀਆਂ ਪੀਸੀਐੱਸ ਅਧਿਕਾਰੀ ਅਤੇ ਬੀਡੀਏ ਦੇ ਤਤਕਾਲੀ ਪ੍ਰਸ਼ਾਸਕ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਸ਼ੇਰਗਿੱਲ ਅਤੇ ਤਤਕਾਲੀ ਸੁਪਰਡੈਂਟ ਅਤੇ ਮੌਜੂਦਾ ਅਸਟੇਟ ਅਫ਼ਸਰ ਲੁਧਿਆਣਾ ਪੰਕਜ ਕਾਲੀਆ ਸਮੇਤ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਤਿੰਨ ਕਥਿਤ ਦੋਸ਼ੀਆਂ ਦੀ ਜ਼ਮਾਨਤੀ ਅਰਜ਼ੀ ਨੂੰ ਅਦਾਲਤ ਨੇ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Mon, 23 Oct 2023 18:12:58 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-big-blow-to-pcs-officer-bikramjit-singh-shergill-bail-application-rejected-9293547.html"},{"Title":"ਡਿਊਟੀ ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਏ ਹੌਲਦਾਰ ਦਰਸ਼ਨ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਦੋ ਕਰੋੜ ਦੀ ਵਿੱਤੀ ਮਦਦ ਦਾ ਐਲਾਨ, ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸ਼ਹਾਦਤ ’ਤੇ ਕੀਤਾ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਡਿਊਟੀ ਨਿਭਾਉਂਦਿਆਂ ਸ਼ਹੀਦ ਹੋਏ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਹੌਲਦਾਰ ਦਰਸ਼ਨ ਸਿੰਘ ਦੀ ਸ਼ਹਾਦਤ ’ਤੇ ਡੂੰਘੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਉਸ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਦੋ ਕਰੋੜ ਰੁਪਏ ਦੀ ਵਿੱਤੀ ਮਦਦ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Mon, 23 Oct 2023 18:12:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-financial-assistance-of-two-crores-announced-to-the-family-of-havaldar-darshan-singh-who-was-martyred-while-on-duty-the-chief-minister-expressed-grief-over-the-martyrdom-9293527.html"},{"Title":"Vigilance Action : ਪਰਲ ਧੋਖਾਧੜੀ ਮਾਮਲੇ 'ਚ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਭਗੌੜੇ ਗੁਜਰਾਤ ਤੋਂ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਪੰਜਾਬ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਵੱਲੋਂ ਗਠਿਤ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ (SIT) ਨੇ ਗੁਜਰਾਤ ਪੁਲਿਸ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪਰਲਜ਼ ਐਗਰੋਟੈਕ ਕਾਰਪੋਰੇਸ਼ਨ ਲਿਮਟਿਡ (PACL) ਕੇਸ ਵਿੱਚ ਲੋੜੀਂਦੇ ਤਿੰਨ ਭਗੌੜੇ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਅਹਿਮਦਾਬਾਦ ਤੋਂ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਨ ਵਿੱਚ ਵੱਡੀ ਸਫ਼ਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ।","PublishDate":"Mon, 23 Oct 2023 18:12:26 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-three-fugitive-accused-of-punjab-arrested-from-gujarat-in-pearl-fraud-case-9293523.html"},{"Title":"ਗਰਮ ਪਾਣੀ ਨਾਲ ਨਹਾਉਣ ਦਾ ਜਾਣੋ ਸਹੀ ਤਰੀਕਾ, ਪੜ੍ਹੋ ਕੀ ਨੇ ਫ਼ਾਇਦੇ ਤੇ ਨੁਕਸਾਨ","Content":"ਠੰਡ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ। ਇਸ ਮੌਸਮ ’ਚ ਲੋਕ ਠੰਡੇ ਪਾਣੀ ਨਾਲ ਨਹਾਉਣ ਦੀ ਬਜਾਏ ਗਰਮ ਪਾਣੀ ਦੀ ਚੋਣ ਕਰਦੇ","PublishDate":"Mon, 23 Oct 2023 13:29:04 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%97%e0%a8%b0%e0%a8%ae-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a8%b9%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a6%e0%a8%be-%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a9%8b/"},{"Title":"ਹਰਭਜਨ ਹਲਵਾਰਵੀ ਦੀਆਂ ਯਾਦਾਂ","Content":"ਮਨਮੋਹਨ ਸਿੰਘ ਦਾਊਂ ਅੱਜ ਵੀਹਵੀਂ ਬਰਸੀ ’ਤੇ ਹਰਭਜਨ ਹਲਵਾਰਵੀ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਉਸ ਦਾ ਜਨਮ ਪਿੰਡ ਹਲਵਾਰਾ (ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ) ਚੇਤੇ","PublishDate":"Mon, 23 Oct 2023 13:24:45 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b9%e0%a8%b0%e0%a8%ad%e0%a8%9c%e0%a8%a8-%e0%a8%b9%e0%a8%b2%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%b5%e0%a9%80-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%af%e0%a8%be%e0%a8%a6%e0%a8%be%e0%a8%82/"},{"Title":"ਪੁਲਿਸ ਡਿਊਟੀ ’ਚ ਛੇਤੀ ਤੈਨਾਤ ਕੀਤੇ ਜਾਣਗੇ ਭਾਰਤੀ ਨਸਲ ਦੇ ਕੁੱਤੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਰਾਮਪੁਰ ਹਾਊਂਡ, ਹਿਮਾਚਲੀ ਸ਼ੇਫ਼ਰਡ, ਗੱਦੀ, ਬਖਰਵਾਲ ਅਤੇ ਤਿੱਬਤੀ ਮਾਸਟਿਫ ਵਰਗੇ ਭਾਰਤੀ ਨਸਲ ਦੇ ਕੁੱਤੇ ਛੇਤੀ ਹੀ ਖ਼ਤਰਨਾਕ ਥਾਵਾਂ","PublishDate":"Mon, 23 Oct 2023 13:13:06 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%a1%e0%a8%bf%e0%a8%8a%e0%a8%9f%e0%a9%80-%e0%a8%9a-%e0%a8%9b%e0%a9%87%e0%a8%a4%e0%a9%80-%e0%a8%a4%e0%a9%88%e0%a8%a8%e0%a8%be%e0%a8%a4/"},{"Title":"ਬਹਿਰੀਨ ’ਚ ਭਾਰਤੀ ਮੂਲ ਦੇ ਡਾਕਟਰ ਨੂੰ ਇਜ਼ਰਾਈਲ ਦਾ ਸਮਰਥਨ ਕਰਨਾ ਪਿਆ ਮਹਿੰਗਾ; ਰਾਇਲ ਹਸਪਤਾਲ ਨੇ ਕੀਤਾ ਬਰਖ਼ਾਸਤ","Content":"ਦੁਬਈ: ਬਹਿਰੀਨ ਵਿਚ ਇਕ 50 ਸਾਲਾ ਭਾਰਤੀ ਡਾਕਟਰ ਨੂੰ ਫਲਸਤੀਨ ਵਿਰੋਧੀ ਟਵੀਟ ਕਰਨ ਦੇ ਦੋਸ਼ ਵਿਚ ਨੌਕਰੀ ਤੋਂ ਬਰਖ਼ਾਸਤ ਕਰ","PublishDate":"Mon, 23 Oct 2023 13:12:20 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%ae%e0%a9%82%e0%a8%b2-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%be%e0%a8%95/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਦਰਸ਼ਨ ਸਿੰਘ ਦੇ ਪ੍ਰਵਾਰ ਨੂੰ ਦਿਤੀ ਜਾਵੇਗੀ 1 ਕਰੋੜ ਰੁਪਏ ਸਹਾਇਤਾ ਰਾਸ਼ੀ","Content":"ਚੰਡੀਗੜ੍ਹ:ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਡਿਊਟੀ ਨਿਭਾਉਂਦਿਆਂ ਮਾਰੇ ਗਏ ਜਾਬ ਪੁਲਿਸ ਦੇ ਹੌਲਦਾਰ ਦਰਸ਼ਨ ਸਿੰਘ ਦੀ ਸ਼ਹਾਦਤ","PublishDate":"Mon, 23 Oct 2023 13:09:59 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b9%e0%a9%88%e0%a9%b1%e0%a8%a1-%e0%a8%95%e0%a8%be%e0%a8%82/"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਪਤਨੀ ਨੂੰ ਛੱਡਣ ਤੋਂ ਬਾਅਦ NRI ਦੀ ਜਾਇਦਾਦ ‘ਚ ਹਿੱਸੇਦਾਰੀ ਵੇਚਣ ਦੇ ਦਿੱਤੇ ਹੁਕਮ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਐਨਆਰਆਈ ਪੁਰਸ਼ਾਂ ਵੱਲੋਂ ਵਿਆਹ ਤੋਂ ਬਾਅਦ ਆਪਣੀਆਂ ਪਤਨੀਆਂ ਨੂੰ ਭਾਰਤ ਛੱਡਣ ਦੀਆਂ ਵਧਦੀਆਂ ਘਟਨਾਵਾਂ ਦੇ ਵਿਚਕਾਰ, ਸੁਪਰੀਮ","PublishDate":"Mon, 23 Oct 2023 13:07:11 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b8%e0%a9%81%e0%a8%aa%e0%a8%b0%e0%a9%80%e0%a8%ae-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9b%e0%a9%b1/"},{"Title":"ਨਹਿਰ ‘ਚ ਡਿੱਗੇ ਫੋਨ ਨੂੰ ਕੱਢਣ ਲਈ ਮਾਰੀ ਛਾਲ, ਡੁੱਬਣ ਨਾਲ ਹੋਈ ਮੌਤ","Content":"ਝੱਜਰ: ਹਰਿਆਣਾ ਦੇ ਝੱਜਰ ਦੇ ਅੱਕੀ ਮਦਨਪੁਰ ਪੰਪ ਹਾਊਸ &#8216;ਚ ਨਹਿਰ &#8216;ਚੋਂ ਇਕ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਮਿਲਣ ਨਾਲ ਸਨਸਨੀ ਫੈਲ","PublishDate":"Mon, 23 Oct 2023 13:03:16 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%a8%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%9a-%e0%a8%a1%e0%a8%bf%e0%a9%b1%e0%a8%97%e0%a9%87-%e0%a8%ab%e0%a9%8b%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%95%e0%a9%b1%e0%a8%a2%e0%a8%a3-%e0%a8%b2/"},{"Title":"ਮੋਗਾ ‘ਚ ਮਸ਼ਹੂਰ ਕਬੱਡੀ ਖਿਡਾਰੀ ਦੇ ਮਾਰੀਆਂ ਗੋਲੀਆਂ","Content":"ਮੋਗਾ : ਮੋਗਾ ਦੇ ਪਿੰਡ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਦੇ ਪਿੰਡ ਧੂੜਕੋਟ ਰਣਸੀਂਹ ਵਿਚ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਹਮਲਾਵਰਾਂ ਨੇ ਕਬੱਡੀ ਖਿਡਾਰੀ","PublishDate":"Mon, 23 Oct 2023 13:02:42 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ae%e0%a9%8b%e0%a8%97%e0%a8%be-%e0%a8%9a-%e0%a8%ae%e0%a8%b8%e0%a8%bc%e0%a8%b9%e0%a9%82%e0%a8%b0-%e0%a8%95%e0%a8%ac%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%96%e0%a8%bf%e0%a8%a1%e0%a8%be%e0%a8%b0/"},{"Title":"ਫਿਜੀ ਪੁਲਿਸ ਫੋਰਸ ’ਚ ਹੁਣ ਸਿੱਖ ਵੀ ਪੁਲਿਸ ਕਰਾਊਨ ਨਾਲ ਸਜਾ ਸਕਣਗੇ ਦਸਤਾਰ","Content":"ਸੂਵਾ: ਟਾਪੂ ਦੇਸ਼ ਫ਼ਿਜੀ ਦੀ ਪੁਲਿਸ ਫੋਰਸ ਵਲੋਂ ਵੰਨ-ਸੁਵੰਨਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਵਰਦੀ ’ਚ ਬਦਲਾਅ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇਣ ਤੋਂ","PublishDate":"Mon, 23 Oct 2023 13:01:51 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bf%e0%a8%9c%e0%a9%80-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%ab%e0%a9%8b%e0%a8%b0%e0%a8%b8-%e0%a8%9a-%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%b8%e0%a8%bf%e0%a9%b1/"},{"Title":"1 ਨਵੰਬਰ ਨੂੰ ਹੋਣ ਵਾਲੀ ਬਹਿਸ ਨੂੰ ਲੈ ਕੇ HS ਫੂਲਕਾ ਦਾ ਬਿਆਨ, ਪੜ੍ਹੋ ਕੀ ਕਿਹਾ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211;  1 ਨਵੰਬਰ ਦੀ ਡਿਬੇਟ ਨੂੰ ਲੈ ਕੇ ਬੀਜੇਪੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਸਾਬਕਾ ਆਪ ਆਗੂ HS","PublishDate":"Mon, 23 Oct 2023 12:56:49 +00:00","Link":"http://punjabnewsusa.com/top-news/1-%e0%a8%a8%e0%a8%b5%e0%a9%b0%e0%a8%ac%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%b8-%e0%a8%a8%e0%a9%82/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"},{"Title":"ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਤਨਾਂ ਦੀ ਖਾਨ ਵਿੱਚੋਂ ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਜੀ ਇਕ ਐਸਾ ਅਮੋਲਕ ਲਾਲ ਸੀ, ਜਿਸ ਦੇ ਨਾਮ ਪਰ ਖਾਲਸੇ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਨਸਲਾਂ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤਕ ਮਾਣ ਕਰਿਆ ਕਰਨਗੀਆਂ। ਆਪ ਦੀਵਾਨਾਂ ਵਿਚ ਪ੍ਰਮਾਰਥ ਦਾ ਉੱਚ ਨਮੂਨਾ, ਮੈਦਾਨ ਜੰਗ ਵਿਚ ਅਜਿਤ ਜੋਧਾ, ਆਪਦਾ ਸਮੇਂ ਨਿਡਰ ਸੂਰਮਾ ਸਨ, ਜੋ ਵੰਡ ਛਕਣ ਤੇ ਗੁਰਧਾਮਾਂ ਦੀ ਸੇਵਾ ਵਿਚ ਆਪਣਾ ਸਰਬੰਸ ਤੱਕ ਲੱਗਾ ਦੇਣ ਵਿਚ ਆਪਣੀ ਵੱਡੀ ਖੁਸ਼ੀ ਸਮਝਦੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"/nawab-jassa-singh-ahluwalia/\">ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 04:30:53 +00:00","Link":"/nawab-jassa-singh-ahluwalia/"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਬਣਾਉਣ ਲਈ ਜੋੜ ਮੇਲੇ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ 50 ਪਿੰਡਾਂ/ਥਾਵਾਂ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਮਤਿਆਂ ਦੇ ਅਧਾਰ ਉੱਤੇ ਸੰਗਤ ਦਾ ਹੁਕਮ ਸੁਣਾਇਆ ਗਿਆ ਹੈ। ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਸੰਗਤ ਦੇ ਇਸ ਹੁਕਮ ਬਾਰੇ ...</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 02:48:41 +00:00","Link":"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"}]