[{"Title":"ਕਿੱਕ ਬਾਕਸਿੰਗ ਨਾਲ  ਪੂਰੇ ਸਰੀਰ ਦੀ ਐਕਸਰਸਾਈਜ਼ ਹੁੰਦੀ ਹੈ : ਰਾਜੀਵ ਵਾਲੀਆ","Content":"ਜਲੰਧਰ ਦੇ ਕੇ.ਐਮ.ਵੀ ਸੰਸਕ੍ਰਿਤੀ ਸਕੂਲ ਵਿਖੇ ਖੇਡੀ ਗਈ 11ਵੀਂ ਜ਼ਿਲ੍ਹਾ ਕਿੱਕ ਬਾਕਸਿੰਗ ਚੈਂਪੀਅਨਸ਼ਪਿ ਵਿੱਚ ਖਿਡਾਰੀਆਂ ਨੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ । ਇਸ ਜ਼ਲਿ੍ਹਾ ਕਿੱਕ ਬਾਕਸਿੰਗ ਚੈਂਪੀਅਨਸ਼ਪਿ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਟੀਮਾਂ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਭਾਗ ਲਿਆ । ਇਸ ਮੌਕੇ ਇੰਟਰਨੈਸ਼ਨਲ ਗੋਲਡ ਮੈਡਲਿਸਟ ਮਾਰਸ਼ਲ ਆਰਟ ਤੇ ਕਾਂਗਰਸ ਸਪੋਰਟਸ ਸੈੱਲ ਦੇ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਰਾਜੀਵ ਵਾਲੀਆ ਨੇ ਕਿਹਾ ਕਿ ਕਿੱਕ ਬਾਕਸਿੰਗ ਇੱਕ ਅਜਿਹਾ ਅਭਿਆਸ ਹੈ ਜਿਸ ਵਿੱਚ ਉੱਚ-ਐਨਰਜੀ ਵਰਕਆਉਟ ਕਰਨਾ ਪੈਂਦਾ ਹੈ । ਅੱਜ ਕੱਲ੍ਹ ਦੇ ਨੌਜਵਾਨ ਕਿੱਕ ਬਾਕਸਿੰਗ ਨੂੰ ਬਹੁਤ ਪਸੰਦ ਕਰਦੇ ਹਨ । ਜੇਕਰ ਅਸੀਂ ਕਿੱਕ ਬਾਕਸਿੰਗ ਵਿੱਚ ਵਰਤੀਆਂ ਜਾਣ ਵਾਲੀਆਂ ਕੈਲੋਰ","PublishDate":"Mon, 06 Dec 2021 13:06:13 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-kigboxing-involves-almost-whole-body-exercise-rajiv-walia-8994563.html"},{"Title":"ਬਿਜਲੀ ਬਿੱਲ ਮਹੀਨਾਵਾਰ ਲਏ ਜਾਣ : ਬਲਕਰਨ ਮੋਗਾ","Content":"ਵਕੀਲ ਮਹਿਰੋਂ, ਮੋਗਾ\nਸੀਪੀਆਈਐੱਮਐੱਲ ਲਿਬਰੇਸ਼ਨ ਦੀ ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਵਿਚ ਮਜਬੂਤੀ ਲਈ ਚੱਲ ਰਹੀ ਸਰਗਰਮੀ ਤਹਿਤ ਅੱਜ ਪਿੰਡ","PublishDate":"Mon, 06 Dec 2021 13:05:10 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-electricity-bills-to-be-collected-monthly-balkaran-moga-8994561.html"},{"Title":"ਉੱਚ ਸਿੱਖਿਆ ਅਧਿਆਪਕਾਂ ਲਈ ਸੋਧੇ ਹੋਏ ਯੂਜੀਸੀ ਸਕੇਲ ਤੁਰੰਤ ਲਾਗੂ ਕੀਤੇ ਜਾਣ: ਸੀਨੀਅਰ ਵੈਟਸ ਐਸੋਸੀਏਸ਼ਨ","Content":"ਇਸ ਮੌਕੇ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਕਨਵੀਨਰ ਡਾ. ਬਿਮਲ ਸ਼ਰਮਾ, ਪਿੰ੍ਸੀਪਲ-ਕਮ-ਜੁਆਇੰਟ ਡਾਇਰੈਕਟਰ ਨੇ ਕਿਹਾ ਕਿ 1 ਜਨਵਰੀ 2016 ਤੋਂ ਸਾਰੇ ਕਾਡਰ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਸੋਧੇ ਹੋਏ ਸਕੇਲ ਦਿੱਤੇ ਜਾ ਚੁੱਕੇ ਹਨ। ਪਰੰਤੂ ਯੂਨੀਵਰਸਿਟੀ ਅਤੇ ਕਾਲਜਾਂ ਦੇ ਅਧਿਆਪਕ ਅਜੇ ਵੀ ਸੋਧੀ ਹੋਈ ਤਨਖ਼ਾਹ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Mon, 06 Dec 2021 13:05:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-revised-ugc-scale-for-higher-education-teachers-to-be-implemented-immediately-senior-vats-association-8994560.html"},{"Title":"18ਵੀਂ ਸਦੀ ਦੀਆਂ ਮਿਸਲਾਂ ਵਾਂਗ ਪੰਜਾਬ ਹਿਤੈਸ਼ੀ ਇਕੱਠੇ ਹੋਣ : ਬਲਵਿੰਦਰ ਸਿੰਘ","Content":"ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅਸੀ ਆਗੂ ਵੀ ਇਕਠੇ ਕਰ ਰਹੇ ਹਾਂ ਅਤੇ ਪੰਜਾਬੀ ਵੀ ਇਕਜੁਟ ਕਰ ਰਹੇ ਹਾਂ। ਇਹੋ ਉਹੀ ਰਸਤਾ ਹੈ, ਕਿਸਾਨ ਅੰਦੋਲਨ ਵੀ ਇਸੇ ਤਰਕ ਤੇ ਤਾਕਤ ਨਾਲ “ਲੋਕਾਂ ਦੇ ਜਾਗਣ ਤੇ ਉੱਠਣ ਸਦਕਾ''  ਜਿੱਤਿਆ ਹੈ ਪਰ ਉਹ ਜਿੱਤ ਪੰਜਾਬ ਦੀ ਸੱਤਾ ਜਿੱਤੇ ਬਿਨਾਂ ਸਥਾਈ ਨਹੀਂ ਹੋਵੇਗੀ। ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਜਾਗ ਅਤੇ ਉੱਠ ਕਿ ਪੰਜਾਬ ਦੀ ਸੱਤਾ 'ਤੇ ਪੰਜਾਬ ਤੇ ਲੋਕ ਪੱਖੀ ਸਰਕਾਰ ਬਣਾਉਣ ਦੀ ਲੋੜ ਹੈ।\nਇਹ ਤਰੱਕੀ ਤੇ ਨਿਆਂ ਲਈ ਉਨਾ ਹੀ ਜ਼ਰੂਰੀ ਹੈ ਜਿੰਨਾ ਜੀਣ ਲਈ ਸੁਵਾਸ ਲੈਣਾ। ਇਸ ਮੌਕੇ ਪਿੰ੍ਸੀਪਲ ਨਾਨਕ ਸਿੰਘ, ਇੰਜਨੀਅਰ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ, ਮਨਦੀਪ ਕੌਰ ਪੰਨੂ, ਸੁਖਜੀਤ ਸੁਖੀ, ਕਰਨਲ ਸੀਪੀਐੱਸ ਵੜੈਚ, ਬਿ੍ਗੇਡੀਅਰ ਡੀਐੱਸ","PublishDate":"Mon, 06 Dec 2021 13:04:07 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-hitasis-together-like-18th-century-misls-balwinder-singh-8994559.html"},{"Title":"ਕੋਚ ਗੁਰਮਿੰਦਰ ਚਹਿਲ ਤੇ ਐੱਨਆਰਆਈ ਗੁਰਲਾਲ ਵੱਲੋਂ ਲੋੜਵੰਦ ਦੀ ਮੱਦਦ","Content":"ਰੈੱਡ ਕਰਾਸ ਜਿਮ ਦੇ ਕੋਚ ਗੁਰਮਿੰਦਰ ਸਿੰਘ ਚਹਿਲ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਇੱਕ ਲੋੜਵੰਦ ਪਰਿਵਾਰ ਨੂੰ ਬਾਥਰੂਮ ਤੇ ਕਮਰਾ ਬਣਾ ਕੇ ਦਿੱਤਾ ਗਿਆ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਗੁਰਮਿੰਦਰ ਸਿੰਘ ਚਹਿਲ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਪਰਿਵਾਰ ਪਿਛਲੇ ਇੱਕ ਸਾਲ ਤੋਂ ਬਿਨਾ ਛੱਤ ਦੇ ਰਹਿ ਰਿਹਾ ਸੀ, ਇਸ ਪਰਿਵਾਰ 'ਚ ਮਾਂ ਤੋਂ ਇਲਾਵਾ ਦੋ ਲੜਕੀਆਂ ਹਨ ਤੇ ਕਮਾਈ ਦਾ ਕੋਈ ਵਿਸੇਸ਼ ਸਾਧਨ ਨਹੀਂ ਹੈ। ਇਨਾਂ੍ਹ ਲੜਕੀਆਂ ਦੀ ਵੀ ਸ਼ਾਦੀ ਹੋ ਚੁੱਕੀ ਹੈ। ਇਹ ਵਿਅਕਤੀ ਬਿਰਧ ਅਵੱਸਥਾ ਵਿੱਚ ਹੋਣ ਕਰਕੇ ਆਪਣਾ ਘਰ ਨਹੀਂ ਸੀ ਬਣਾ ਸਕਦਾ, ਜਿਸਦੀ ਸਹਾਇਤਾ ਵਜੋਂ ਕਨੇਡਾ ਤੋਂ ਗੁਰਲਾਲ ਸਿੰਘ ਬਰਕੰਦੀ ਜਿਨਾਂ੍ਹ ਵੱਲੋਂ 15 ਹਜ਼ਾਰ ਰੁਪਏ ਭੇਜੇ ਹਨ ਤੇ ਕੋਚ ਗੁਰਮਿੰਦਰ ਸਿੰਘ ਚਹਿ","PublishDate":"Mon, 06 Dec 2021 13:03:06 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-coach-gurminder-chahal-and-nri-gurlal-help-the-needy-8994558.html"},{"Title":"ਆਖਰੀ ਸਾਹਾਂ 'ਤੇ ਚੱਲ ਰਹੀ ਕਾਂਗਰਸ : ਰਿੱਕੀ, ਮੂਸੇਵਾਲਾ","Content":"ਸਤਨਾਮ ਸਿੰਘ ਘਾਰੂ, ਧਰਮਕੋਟ\nਜਦ ਤੋਂ ਕਾਂਗਰਸ ਸਰਕਾਰ ਸੱਤਾ ਵਿਚ ਆਈ ਹੈ ਤਦ ਤੋਂ ਪਾਰਟੀ ਵਿਚ ਚੱਲ ਰਹੇ ਕਾਂਟੋ ਕਲੇਸ਼ ਨੇ ਪੰਜ","PublishDate":"Mon, 06 Dec 2021 13:03:05 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-ventilators-like-charanjit-channy-will-not-be-able-to-save-the-last-running-congress-ricky-musewala-8994557.html"},{"Title":"ਗਰੈਂਡ ਕੈਰੋਂ ਪੈਲਸ ਬਾਹਰ ਚੱਲੀਆਂ ਗੋਲੀਆਂ, 4 ਜ਼ਖ਼ਮੀ","Content":"3rime news","PublishDate":"Mon, 06 Dec 2021 13:03:05 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-8994556.html"},{"Title":"ਇੰਟਰਨੈਸ਼ਨਲ ਏਅਰਪੋਰਟ 'ਤੇ ਟੈਕਸੀ ਯੂਨੀਅਨ ਮੈਂਬਰਾਂ 'ਚ ਕੁੱਟਮਾਰ","Content":"ਮੌਕੇ 'ਤੇ ਜਦੋਂ ਏਅਰਪੋਰਟ ਪ੍ਰਰੀ-ਪੇਡ ਟੈਕਸੀ (ਏਅਰਪੋਰਟ ਟੈਕਸੀ ਯੂਨੀਅਨ) ਯੂਨੀਅਨ ਪ੍ਰਧਾਨ ਇੰਦਰਜੀਤ ਸਿੰਘ ਨੇ ਸਵਾਰੀਆਂ ਨੂੰ ਛੁਡਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਤਾਂ ਮੁਲਜ਼ਮਾਂ ਨੇ ਉਸ 'ਤੇ ਤੇਜ਼ਧਾਰ ਨਾਲ ਹਥਿਆਰ ਨਾਲ ਹਮਲਾ ਕਰ ਦਿੱਤਾ ਤੇ ਉਸ ਨੂੰ ਬਾਕੀ ਸਾਥੀਆਂ ਨੇ ਸਿਵਲ ਹਸਪਤਾਲ ਮੋਹਾਲੀ 'ਚ ਭਰਤੀ ਕਰਵਾਇਆ।","PublishDate":"Mon, 06 Dec 2021 13:03:04 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-case-registered-8994555.html"},{"Title":"ਹਾਦਸੇ 'ਚ ਜ਼ਖ਼ਮੀ ਵਿਅਕਤੀ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ","Content":"ਘੱਗਾ ਨੇੜੇ 25 ਦਿਨ ਪਹਿਲਾਂ ਟਰੈਕਟਰ-ਟਰਾਲੀ ਤੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਟੱਕਰ 'ਚ ਜਖਮੀ ਹੋਏ ਵਿਅਕਤੀ ਦੀ ਬੀਤੀ ਰਾਤ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ, ਜਿਸਦੀ ਲਾਸ਼ ਨੂੰ ਪੋਸਟਮਾਰਟਮ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਸਮਾਣਾ ਲਿਆਂਦਾ ਗਿਆ।\n","PublishDate":"Mon, 06 Dec 2021 13:02:03 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-accidental-death-in-samana-to-patiala-road-8994552.html"},{"Title":"ਸਿਮਰਜੀਤ ਮਾਂਗੇਵਾਲ ਦੀ ਨਿਯੁਕਤੀ 'ਤੇ ਖ਼ੁਸ਼ੀ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"ਹਲਕਾ ਵਿਧਾਇਕ ਲਖਵੀਰ ਸਿੰਘ ਲੱਖਾ ਪਾਇਲ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਰੀਸ਼ਦ ਲੁਧਿਆਣਾ ਦੇ ਚੇਅਰਮੈਨ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਜੰਡਾਲੀ ਵੱਲੋਂ ਸੀਨੀਅਰ ਯੂਥ ਕਾਂਗਰਸੀ ਆਗੂ ਸਿਮਰਜੀਤ ਸਿੰਘ ਗਿੱਲ ਮਾਂਗੇਵਾਲ ਦੀਆਂ ਪਾਰਟੀ ਪ੍ਰਤੀ ਨਿਭਾਈਆਂ ਜਾ ਰਹੀਆਂ ਵਧੀਆ ਸੇਵਾਵਾਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ, ਉਸ ਨੂੰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਪਾਇਲ ਤੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਦਾ ਕੋਆਰਡੀਨੇਟਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ।\n","PublishDate":"Mon, 06 Dec 2021 13:02:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-expressing-happiness-over-the-appointment-of-simerjit-mangewal-8994551.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]