[{"Title":"ਪੰਜਾਬ 'ਚ ਪੰਜ ਦਿਨ ਸੰਘਣੀ ਧੁੰਦ ਦੀ ਚਿਤਾਵਨੀ, ਰੈੱਡ ਅਲਰਟ ਜਾਰੀ, ਦੇਰੀ ਨਾਲ ਪੁੱਜੀਆਂ ਛੇ ਉਡਾਣਾਂ, ਸਵਰਣ ਸ਼ਤਾਬਦੀ ਸਮੇਤ 11 ਗੱਡੀਆਂ ਲੇਟ","Content":"ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਪੰਜਾਬ 'ਚ ਪੰਜ ਦਿਨ ਸੰਘਣੀ ਧੁੰਦ ਦੀ ਚਿਤਾਵਨੀ ਦਿੰਦੇ ਹੋਏ ਰੈੱਡ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਬੁੱਧਵਾਰ ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਸਭ ਤੋਂ ਠੰਢਾ ਰਿਹਾ। ਇੱਥੇ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ 5.0 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਰਿਹਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਜਲੰਧਰ ਦਾ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ 8.6, ਅੰਮ੍ਰਿਤਸਰ ਦਾ 6.9, ਪਟਿਆਲਾ ਦਾ 10.0, ਬਠਿੰਡਾ ਦਾ 5.6 ਤੇ ਲੁਧਿਆਣਾ ਦਾ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ 10.2 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਦਰਜ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 21 Dec 2022 15:23:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dense-fog-warning-for-five-days-in-punjab-red-alert-issued-six-flights-delayed-11-trains-including-swaran-shatabdi-delayed-9172884.html"},{"Title":"ਸਦਰ ਪੁਲਿਸ ਵੱਲੋਂ ਨਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਰਾਏਕੋਟ ਸਦਰ ਪੁਲਿਸ ਨੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਏਐੱਸਆਈ ਸੁਰਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਮੁਖਬਰ ਦੀ ਸੂਚਨਾ 'ਤੇ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਉਰਫ਼ ਰਾਜੂ ਵਾਸੀ ਬਿੰਜਲ ਘਰ ਛਾਪਾ ਮਾਰਿਆ ਜੋ ਖੁਦ ਪਸ਼ੂਆਂ ਵਾਲੇ ਬਰਾਂਡੇ ਕੋਲ ਖੜ੍ਹਾ ਸੀ ਤੇ ਉਸ ਲਾਗੇ ਪਏ ਪਲਾਸਟਿਕ ਕੈਨ ਦੀ ਤਲਾਸ਼ੀ ਲਈ ਤਾਂ ਉਸ 'ਚ ਚੰਡੀਗੜ੍ਹ ਦੀਆਂ 56 ਬੋਤਲਾਂ ਸ਼ਰਾਬ ਬਰਾਮਦ ਹੋਈਆਂ, ਜਿਸ 'ਤੇ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਉਕਤ ਵਿਅਕਤੀ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕਰ ਕੇ ਉਸ ਖ਼ਿਲਾਫ਼ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰਕੇ ਜਗਰਾਓਂਂ ਅਦਾਲਤ ਪੇਸ਼ ਕੀਤਾ, ਜਿਥੇ ਅਦਾਲਤ ਨੇ ਇਕ ਦਿਨਾ ਰਿਮਾਂਡ 'ਤੇ ਭੇਜ ਦਿੱਤਾ ਹੈ।","PublishDate":"Wed, 21 Dec 2022 15:19:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sadar-police-arrested-one-with-illegal-liquor-9172886.html"},{"Title":"ਗੰਦੇ ਪਾਣੀ ਦੇ ਆਊਟਲੈੱਟ ਦੀ ਪਛਾਣ ਲਈ ਸਰਵੇ ਸ਼ੁਰੂ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ : ਕਾਲਾ ਸੰਿਘਆ ਡ੍ਰੇਨ 'ਚ ਨਗਰ ਨਿਗਮ ਦੇ ਇਲਾਕੇ ਦਾ ਗੰਦਾ ਪਾਣੀ ਡਿੱਗਣ ਦੇ ਆਊਟਲੈੱਟ ਦੀ ਪਛਾਣ ਲਈ ਸਰਵੇ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਨਗਰ ਨਿਗਮ ਦੇ ਆਪ੍ਰਰੇਸ਼ਨ ਐਂਡ ਮੈਨਟੀਨੈਂਸ ਵਿਭਾਗ ਦੇ ਐਕਸੀਅਨ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਜਾਂ ਸਰਵੇ ਕਰ ਰਹੀ ਹੈ। ਸਰਵੇ ਦੀ ਸ਼ੁਰੂਆਤ ਬਸਤੀ ਪੀਰਦਾਦ ਟਰੀਟਮੈਂਟ ਪਲਾਂਟ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਇਲਾਕਿਆਂ ਤੋਂ ਹੋਈ ਹੈ ਕਿਉਂਕਿ ਡ੍ਰੇਨ ਦਾ ਸ਼ਹਿਰ 'ਚ ਆਖਰੀ ਪੁਆਇੰਟ ਇਹ ਹੀ ਹੈ ਤੇ ਇਥੋਂ ਹੀ ਡ੍ਰੇਨ ਦੇ ਸ਼ਹਿਰ 'ਚ ਪ੍ਰਵੇਸ਼ ਕਰਨ ਦੀ ਜਗ੍ਹਾ ਤਕ ਸਰਵੇ ਹੋਵੇਗਾ।","PublishDate":"Wed, 21 Dec 2022 15:19:44 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-outlet-survey-of-kala-sanghian-drain-9172885.html"},{"Title":"ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਵਾਇਰਸ ਦੀ ਜਾਂਚ ਲਈ ਸਿਹਤ ਵਿਭਾਗ ਚੌਕਸ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪਰੋਟਰ, ਜਲੰਧਰ : ਚੀਨ ਸਮੇਤ ਹੋਰ ਦੇਸ਼ਾਂ 'ਚ ਵੀ ਕੋਰੋਨਾ ਲਹਿਰ ਦੇ ਡਰ ਨੇ ਦੇਸ਼ ਵਿਚ ਲੋਕਾਂ ਨੂੰ ਪਰੇਸ਼ਾਨ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਵਾਇਰਸ ਦੀ ਜਾਂਚ ਲਈ ਸਿਹਤ ਵਿਭਾਗ ਚੌਕਸ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਲੋਕ ਕੋਰੋਨਾ ਤੋਂ ਬਚਾਅ ਲਈ ਦੁਬਾਰਾ ਵੈਕਸੀਨ ਲੈਣ ਲਈ ਅੱਗੇ ਆਏ ਹਨ। ਸਿਹਤ ਵਿਭਾਗ ਨੇ ਕੋਵਿਸ਼ੀਲਡ ਦੀਆਂ 50,000 ਡੋਜ਼ਾਂ ਦਾ ਸਟਾਕ ਮੰਗਵਾ ਲਿਆ ਹੈ।","PublishDate":"Wed, 21 Dec 2022 15:11:23 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-health-deptt-on-alert-corona-new-virus-9172883.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਦੋ ਜ਼ਖ਼ਮੀ","Content":"ਬੀਤੀ ਰਾਤ ਲੁਧਿਆਣਾ-ਫਿਰੋਜ਼ਪੁਰ ਮੁੱਖ ਮਾਰਗ 'ਤੇ ਪੈਂਦੇ ਪਿੰਡ ਮੰਡਿਆਣੀ  ਨੇੜੇ ਇਕ ਹੋਂਡਾ ਕਾਰ ਤੇ ਟਰੈਕਟਰ ਟਰਾਲੀ ਵਿਚਕਾਰ ਹੋਈ ਟੱਕਰ ਦੌਰਾਨ ਦੋ ਵਿਅਕਤੀ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਰਾਹਗੀਰਾਂ ਦੀ ਮਦਦ ਨਾਲ ਇਕ ਨਿੱਜੀ ਹਸਪਤਾਲ 'ਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ, ਜਿੱਥੇ ਦੋਹਾਂ ਦੀ ਹਾਲਤ ਖ਼ਤਰੇ ਤੋਂ ਬਾਹਰ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ। ਐੱਸਆਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਅਨੁਸਾਰ ਇਕ ਹੋਂਡਾ ਅਮੇਜ ਕਾਰ ਜਗਰਾਓਂ ਤੋਂ ਲੁਧਿਆਣਾ ਵੱਲ ਜਾ ਰਹੀ ਸੀ ਤਾਂ ਜਦੋਂ ਉਹ ਪਿੰਡ ਮੰਡਿਆਣੀ ਨੇੜੇ ਪੁੱਜੀ ਤਾਂ ਉਹ ਅੱਗੇ ਖਰਾਬ ਖੜ੍ਹੇ ਟਰੈਕਟਰ ਟਰਾਲੀ ਪਿੱਛੇ ਜਾ ਵੱਜੀ, ਸਿੱਟੇ ਵਜੋਂ ਟਰੈਕਟਰ ਟਰਾਲੀ ਦੋਵੇਂ ਪਲਟ ਗਏ ਤੇ ਕਾਰ 'ਚ ਸਵਾਰ ਦੋਵੇਂ ਵਿਅਕਤੀ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ ਪਰ ਕ","PublishDate":"Wed, 21 Dec 2022 14:51:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-two-injured-in-a-road-accident-9172881.html"},{"Title":"ਕਮਿਸ਼ਨਰ ਨੇ ਮੇਅਰ ਨੂੰ ਭੇਜਿਆ ਪ੍ਰਸਤਾਵ","Content":"paid parking at sector ੩੫","PublishDate":"Wed, 21 Dec 2022 14:37:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-paid-parking-at-sector35-9172880.html"},{"Title":"ਭਾਰਤ ਜੋੜੋ ਯਾਤਰਾ ਨੂੰ ਲੈ ਕੇ ਵਰਕਰਾਂ 'ਚ ਭਾਰੀ ਉਤਸ਼ਾਹ : ਗਿੱਲ ਬੇਰਕਲਾਂ","Content":"ਬਲਾਕ ਕਾਂਗਰਸ ਮਲੌਦ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰ ਗੁਰਮੇਲ ਸਿੰਘ ਗਿੱਲ ਬੇਰਕਲਾਂ ਨੇ ਕਿਹਾ ਰਾਹੁਲ ਗਾਂਧੀ ਦੀ ਭਾਰਤ ਜੋੜੋ ਯਾਤਰਾ ਨੂੰ ਲੈ ਕੇ ਬਲਾਕ ਮਲੌਦ ਦੇ ਪਿੰਡਾਂ ਤੇ ਸ਼ਹਿਰ ਅੰਦਰ ਜਲਦੀ ਹੀ ਮੀਟਿੰਗਾਂ ਕਰਨ ਦਾ ਸਿਲਸਿਲਾ ਆਰੰਭ ਕੀਤਾ ਜਾਵੇਗਾ।\n ਉਨ੍ਹਾਂ ਕਿਹਾ ਪੈਦਲ ਯਾਤਰਾ ਪੰਜਾਬ 'ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੋਵੇਗੀ, ਕਿਉਂਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਤੇ ਵਰਕਰਾਂ ਤੋਂ ਇਲਾਵਾ ਵੱਖ-ਵੱਖ ਖੇਡਾਂ 'ਚ ਆਪਣਾ ਚੰਗਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਵਾਲੇ ਵੀ  ਰਾਹੁਲ ਗਾਂਧੀ ਦੀ ਜਨਵਰੀ 'ਚ ਆ ਰਹੀ ਯਾਤਰਾ ਨੂੰ ਬੇਸਬਰੀ ਨਾਲ ਉਡੀਕ ਰਹੇ ਹਨ। ਪ੍ਰਧਾਨ ਗਿੱਲ ਬੇਰਕਲਾਂ ਨੇ ਕਿਹਾ ਵਰਕਰਾਂ ਨੂੰ ਲਾਮਬੰਦ ਕਰਨ ਲਈ ਹਰ ਇਕ ਪਿੰਡ ਦੇ ਚੁਣੇ ","PublishDate":"Wed, 21 Dec 2022 14:34:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-huge-enthusiasm-among-congress-workers-about-bharat-joko-yatra-gill-berkal-9172879.html"},{"Title":"ਚੋਰੀ ਦੇ ਮੋਬਾਈਲਾਂ ਸਮੇਤ ਤਿੰਨ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਥਾਣਾ ਰਾਮਾ ਮੰਡੀ ਦੀ ਪੁਲਿਸ ਨੇ ਮੁਖਬਰ ਦੀ ਸੂਚਨਾ 'ਤੇ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋਏ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਮੋਬਾਈਲ ਬਰਾਮਦ ਕੀਤੇ ਹਨ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣਾ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਅਜੈਬ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਮੁਖਬਰ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ ਸੀ ਕਿ ਸੂਰਜ ਤੇ ਤੀਰਥ ਸਿੰਘ ਵਾਸੀ ਕਾਜ਼ੀ ਮੰਡੀ, ਲਲਿਤ ਮੇਹਤਾ ਵਾਸੀ ਕਿਸ਼ਨਪੁਰਾ ਜੋ ਚੋਰੀਆਂ ਕਰਦੇ ਹਨ ਇਸ ਵੇਲੇ ਕਾਜ਼ੀ ਮੰਡੀ ਦੇ ਨੇੜੇ-ਤੇੜੇ ਕਿਸੇ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਲਈ ਘੁੰਮ ਰਹੇ ਹਨ।","PublishDate":"Wed, 21 Dec 2022 14:33:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-three-detained-with-theft-mobiles-9172878.html"},{"Title":"ਦਿਆਲਪੁਰਾ ਨੂੰ ਮਿਡ ਡੇ ਮੀਲ ਵਰਕਰਾਂ ਨੇ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਮਿਡ ਡੇ ਮੀਲ ਵਰਕਰ ਯੂਨੀਅਨ ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ ਦੀ ਮੀਟਿੰਗ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਹਰਜੀਤ ਕੌਰ ਦੀ ਪ੍ਰਧਾਨਗੀ 'ਚ ਸੱਦੀ ਗਈ। ਜਿਸ 'ਚ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਦੀ ਪੂਰਤੀ ਲਈ ਵਿਧਾਇਕ ਜਗਤਾਰ ਸਿੰਘ ਦਿਆਲਪੁਰਾ ਨਾਲ ਮਿਲ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਸਬੰਧੀ ਇਕ ਮੰਗ ਪੱਤਰ ਸੌਂਪਿਆ ਗਿਆ। ਮੰਗ ਪੱਤਰ 'ਚ ਜਥੇਬੰਦੀ ਦੇ ਆਗੂਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਮਿਡ ਡੇ ਮੀਲ ਵਰਕਰਾਂ ਨੂੰ ਹਰਿਆਣਾ ਪੈਟਰਨ ਮੁਤਾਬਕ ਤਨਖਾਹਾਂ ਦਿੱਤੀਆਂ ਜਾਣ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪੱਕਾ ਕੀਤਾ ਜਾਵੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਤਨਖਾਹਾਂ 'ਚ ਵਾਧਾ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਡੀਸੀ ਰੇਟ ਅਨੁਸਾਰ ਤਨਖਾਹਾਂ ਦਿੱਤੀਆਂ ਜਾਣ।\n ਵਿਧਾਇਕ ਦਿਆਲਪੁਰਾ ਨੇ ਉਨਾਂ੍ਹ ਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇ","PublishDate":"Wed, 21 Dec 2022 14:27:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-demand-letter-handed-over-by-mid-day-meal-workers-to-dayalpura-9172877.html"},{"Title":"ਹਰਮਨ-ਨਿਰਮਲ ਕਤਲ ਮਾਮਲੇ ’ਚ ਸ਼ਾਮਲ ਰਾਮੂ ਤੇ ਪੀਤਾ ਕਾਬੂ, ਬਾਕੀ ਮੁਲਜ਼ਮਾਂ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਲਈ ਛਾਪੇਮਾਰੀ ਜਾਰੀ","Content":"ਪਿੰਡ ਕੋਟਭਾਈ ਤੇ ਪਿੰਡ ਗੂੜੀ ਸੰਘਰ ਤੋਂ ਅਗਵਾ ਕਰ ਕੇ, ਕਤਲ ਕੀਤੇ ਗਏ ਹਰਮਨ ਸਿੰਘ ਤੇ ਨਿਰਮਲ ਸਿੰਘ ਕਤਲ ਮਾਮਲੇ ਵਿਚ ਪੁਲਿਸ ਨੇ 2 ਹੋਰ ਮੁਲਜ਼ਮਾਂ ਸੁਖਬੀਰ ਸਿੰਘ ਰਾਮੂ ਅਤੇ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਪੀਤਾ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 21 Dec 2022 14:26:58 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-ramu-and-pita-arrested-in-harman-and-nirmal-murder-case-raids-continue-to-arrest-other-accused-9172873.html"},{"Title":"ਕੇਂਦਰ ਨੇ ਯੂ-ਟਿਊਬ ਨੂੰ ਫ਼ਰਜ਼ੀ ਖ਼ਬਰਾਂ ਫੈਲਾਅ ਰਹੇ ਤਿੰਨ ਚੈਨਲਾਂ ’ਤੇ ਰੋਕ ਲਾਉਣ ਲਈ ਕਿਹਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸਰਕਾਰ ਨੇ ਯੂ-ਟਿਊਬ ਨੂੰ ਵੱਖ-ਵੱਖ ਲੋਕ ਭਲਾਈ ਪਹਿਲਕਦਮੀਆਂ ਬਾਰੇ ਝੂਠੇ ਅਤੇ ਸਨਸਨੀਖੇਜ਼ ਦਾਅਵੇ ਕਰਨ ਅਤੇ ਫਰਜ਼ੀ ਖਬਰਾਂ","PublishDate":"Wed, 21 Dec 2022 13:53:52 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%af%e0%a9%82-%e0%a8%9f%e0%a8%bf%e0%a8%8a%e0%a8%ac-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ab%e0%a8%bc%e0%a8%b0%e0%a8%9c%e0%a8%bc/"},{"Title":"ਮਾਨਸਾ ਪੁਲੀਸ ਨੇ ਮੂਸੇਵਾਲਾ ਦੇ ਘਰ ਜਾ ਕੇ ਚੰਨੀ ਨੂੰ ਸੰਮਨ ਦਿੱਤੇ, 12 ਜਨਵਰੀ ਨੂੰ ਅਦਾਲਤ ’ਚ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ","Content":"ਮਾਨਸਾ: ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਮਾਨਸਾ ਦੀ ਅਦਾਲਤ ਵਲੋਂ ਪੰਜਾਬ ਪੁਲੀਸ ਰਾਹੀਂ ਸੰਮਨ ਸੌਂਪੇ ਗਏ","PublishDate":"Wed, 21 Dec 2022 13:50:29 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a8%b8%e0%a8%be-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%82%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸਕੂਲਾਂ ’ਚ ਸਰਦੀ ਦੀਆਂ ਛੁੱਟੀਆਂ 25 ਦਸੰਬਰ ਤੋਂ ਪਹਿਲੀ ਜਨਵਰੀ ਤੱਕ ਐਲਾਨੀਆਂ","Content":"ਮਾਨਸਾ: ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਕੂਲਾਂ ਲਈ ਸਰਦੀ ਦੀਆਂ ਛੁੱਟੀਆਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਰੀ ਪੱਤਰ ਅਨੁਸਾਰ","PublishDate":"Wed, 21 Dec 2022 13:48:41 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b8/"},{"Title":"‘ਜਾਣਾ ਕਿੱਥੇ ਹੈ’ ਦਿੱਲੀ ਹਵਾਈ ਅੱਡੇ ਆ ਕੇ ਭੁੱਲਿਆ ਨੌਜਵਾਨ, 40 ਘੰਟੇ ਬੈਠਾ ਰਿਹਾ ਬੋਰਡਿੰਗ ਗੇਟ ਕੋਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਅੱਜ ਦੀ ਇਸ ਦੌੜ ਭਰੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਹੀ ਲੋਕ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਬੀਮਾਰੀਆਂ ਨਾਲ ਘਿਰਦੇ ਜਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ","PublishDate":"Wed, 21 Dec 2022 13:45:33 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a8%be-%e0%a8%95%e0%a8%bf%e0%a9%b1%e0%a8%a5%e0%a9%87-%e0%a8%b9%e0%a9%88-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%85/"},{"Title":"ਧੁੰਦ ਕਾਰਨ ਬਿਆਸ ਨੇੜੇ ਵਾਪਰਿਆ ਵੱਡਾ ਹਾਦਸਾ, ਕੋਹਰੇ ਨੂੰ ਲੈ ਕੇ ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਜਾਰੀ ਕੀਤਾ ਅਲਰਟ","Content":"ਅੰਮ੍ਰਿਤਸਰ/ਬਾਬਾ ਬਕਾਲਾ : ਗੁਰੂ ਨਗਰੀ ਵਿਚ ਧੁੰਦ ਅਤੇ ਕੋਹਰੇ ਨੇ ਆਪਣਾ ਕਹਿਰ ਮਚਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਜ਼ਿਲ੍ਹੇ ਵਿਚ 4","PublishDate":"Wed, 21 Dec 2022 13:34:53 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%a7%e0%a9%81%e0%a9%b0%e0%a8%a6-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%b8-%e0%a8%a8%e0%a9%87%e0%a9%9c%e0%a9%87-%e0%a8%b5%e0%a8%be%e0%a8%aa%e0%a8%b0%e0%a8%bf/"},{"Title":"ਚੀਨ ‘ਚ ਕਹਿਰ ਵਰ੍ਹਾਉਣ ਵਾਲਾ ਕੋਰੋਨਾ ਦਾ ਨਵਾਂ ਵੇਰੀਐਂਟ ਪੁੱਜਾ ਭਾਰਤ, ਮਿਲਿਆ ਪਹਿਲਾ ਮਰੀਜ਼","Content":"ਅਹਿਮਦਾਬਾਦ- ਕੋਰੋਨਾ ਦਾ ਕਹਿਰ ਇਕ ਵਾਰ ਮੁੜ ਦੁਨੀਆ ਨੂੰ ਡਰਾ ਰਿਹਾ ਹੈ। ਚੀਨ &#8216;ਚ ਓਮੀਕ੍ਰੋਨ ਦੇ ਸਬ ਵੈਰੀਐਂਟ BF7 ਕਾਰਨ ਰਿਕਾਰਡ","PublishDate":"Wed, 21 Dec 2022 13:27:15 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%95%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%b5%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%95%e0%a9%8b/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਨੂੰ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰੇਗੀ: ਬਲਜੀਤ ਕੌਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਦਾ ਜਲਦ ਹੀ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਹੱਲ ਕਰੇਗੀ। ਸਮਾਜਿਕ","PublishDate":"Wed, 21 Dec 2022 12:08:45 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%a4-%e0%a8%9c%e0%a8%be%e0%a8%a4%e0%a9%80%e0%a8%86/"},{"Title":"ਸੰਧਵਾਂ ਵੱਲੋਂ ਬਵਾਨਾ ਵਿਖੇ ਕੂੜੇ ਤੋਂ ਬਿਜਲੀ ਪੈਦਾਵਾਰ ਦੇ ਪ੍ਰਾਜੈਕਟ ਦਿੱਲੀ ਐਮ.ਐਸ.ਡਬਲਿਊ ਸਲਿਊਸ਼ਨਸ ਲਿਮਟਿਡ ਦਾ ਦੌਰਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਸ੍ਰੀ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਵੱਲੋਂ ਇਥੋਂ ਦੇ ਬਵਾਨਾ ਉਦਯੋਗਿਕ ਖੇਤਰ ਵਿਖੇ ਕੂੜੇ","PublishDate":"Wed, 21 Dec 2022 12:05:09 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%b0%e0%a8%a7%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%b5%e0%a8%be%e0%a8%a8%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%95/"},{"Title":"ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਕੇਂਦਰ ਖੋਲ੍ਹਣ ਲਈ ਸਾਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਸਨਮਾਨਿਤ ਕੀਤਾ: ਸਿਹਤ ਮੰਤਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬ ਆਪਣੇ ਸਿਹਤ ਸੂਚਕਾਂ ਵਿੱਚ ਲਗਾਤਾਰ ਸੁਧਾਰ ਕਰ ਰਿਹਾ ਹੈ। ਸਿਹਤ ਖੇਤਰ","PublishDate":"Wed, 21 Dec 2022 12:03:03 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/635/"},{"Title":"ਸੜਕਾਂ ਦੀ ਰਿਪੇਅਰ ਅਤੇ ਨਵੀਆਂ ਬਣ ਰਹੀਆਂ ਸੜਕਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵਲੋਂ ਸੂਬੇ ਵਿਚ ਚੱਲ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਤੈਅ ਮਾਪਦੰਡਾਂ ਅਨੁਸਾਰ ਯਕੀਨੀ ਬਣਾਉਣ","PublishDate":"Wed, 21 Dec 2022 12:00:18 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%9c%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%aa%e0%a9%87%e0%a8%85%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%a8%e0%a8%b5%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ","Content":"<p>ਜੁਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਤਖਤ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਪੰਥਕ ਪੰਚ ਪ੍ਰਧਾਨੀ ਪ੍ਰਣਾਲੀ ਅਤੇ ਗੁਰਮਤਾ ਜੁਗਤ ਦੀ ਥਾਂ ਵੋਟ ਤੰਤਰ ਜਾਂ ਸਰਕਾਰੀ/ਕਨੂੰਨੀ ਦਖਲ-ਅੰਦਾਜੀ ਵਾਲੇ ਬੋਰਡਾਂ/ਕਮੇਟੀਆਂ ਦਾ ਪ੍ਰਬੰਧ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-2/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:02:45 +00:00","Link":"/joint-statement-of-sikh-leader-2/"},{"Title":"ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾ:੯ਵੀ,ਪਿੰਡ-ਭਗੜਾਣਾ(ਜਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਵਿਖੇ ਲੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ(ਭਗੜਾਣਾ) ਵੱਲੋ 2 ਦਸੰਬਰ ,2022 ਨੂੰ ਪੰਥਕ ਹੋਣ ਦਾ ਅਮਲ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ । ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। ਇਹ ਡਾ ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਖਿਆਨ ਦੀ ਤਕਰੀਰ ਹੈ।ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/\">ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 06:33:55 +00:00","Link":"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/"}]