[{"Title":"Punjab News : ਪੰਜਾਬ 'ਚ ਵੱਡਾ ਪ੍ਰਸ਼ਾਸਨਿਕ ਫੇਰਬਦਲ, Mann Government ਨੇ 74 ਅਧਿਕਾਰੀਆਂ ਦੇ ਕੀਤੇ ਤਬਾਦਲੇ, ਪੜ੍ਹੋ ਲਿਸਟ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਵੀ ਤਰਨਤਾਰਨ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਕੁੱਲ 74 ਤਬਾਦਲੇ ਕੀਤੇ ਹਨ। ਜ਼ਿਲ੍ਹਾ ਮਾਲ ਅਫ਼ਸਰ ਨਵਕੀਰਤ ਸਿੰਘ ਰੰਧਾਵਾ ਨੂੰ ਤਰਨਤਾਰਨ ਜ਼ਿਲ੍ਹੇ ਦਾ ਵਾਧੂ ਚਾਰਜ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Sun, 01 Sep 2024 10:14:06 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-punjab-news-big-administrative-reshuffle-in-punjab-mann-government-transferred-74-officers-9400123.html"},{"Title":"ਕਰੋੜਾਂ 'ਚ ਵਿਕੀ ਅੱਲੂ ਅਰਜੁਨ ਦੀ Pushpa 2, ਇਸ OTT ਪਲੇਟਫਾਰਮ ਨੇ ਰਿਲੀਜ਼ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਖਰੀਦੇ ਅਧਿਕਾਰ","Content":"'ਪੁਸ਼ਪਾ 2 (Pushpa 2)' OTT 'ਤੇ ਕਰੋੜਾਂ 'ਚ ਵਿਕਣ ਵਾਲੀਆਂ ਭਾਰਤੀ ਫਿਲਮਾਂ 'ਚੋਂ ਚੌਥੇ ਨੰਬਰ 'ਤੇ ਆ ਗਈ ਹੈ। ਪਹਿਲੇ ਨੰਬਰ 'ਤੇ 'RRR' ਹੈ, ਜਿਸ ਦੇ ਅਧਿਕਾਰ Netflix, Zee5 ਅਤੇ Hotstar ਨੇ 385 ਕਰੋੜ ਰੁਪਏ 'ਚ ਖਰੀਦੇ ਹਨ। ਦੂਜੇ ਸਥਾਨ 'ਤੇ 'ਕਲਕੀ 2898 AD' ਹੈ, ਜਿਸ ਨੂੰ Netflix ਅਤੇ Prime Video ਨੇ ਮਿਲ ਕੇ 375 ਕਰੋੜ ਰੁਪਏ 'ਚ ਖਰੀਦਿਆ ਸੀ।","PublishDate":"Sun, 01 Sep 2024 10:12:37 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-allu-arjuns-pushpa-2-rakes-in-crores-ott-platform-buys-rights-before-release-9400120.html"},{"Title":"Champions Trophy 2025: ਭਾਰਤੀ ਟੀਮ ਪਾਕਿਸਤਾਨ ਜਾਵੇਗੀ ਜਾਂ ਨਹੀਂ? ਹਰਭਜਨ ਸਿੰਘ ਨੇ ਦਿੱਤਾ ਜਵਾਬ","Content":"ਹਰਭਜਨ ਸਿੰਘ (Harbhajan Singh) ਨੇ ਕਿਹਾ, \"ਜੇ ਉਹ ਕਹਿੰਦੇ ਹਨ ਕਿ ਟੀਮਾਂ ਨੂੰ ਪੂਰੀ ਸੁਰੱਖਿਆ ਮਿਲੇਗੀ ਤੇ ਕੋਈ ਸਮੱਸਿਆ ਨਹੀਂ ਹੈ ਤਾਂ ਇਹ ਸਰਕਾਰ ਨੂੰ ਸੋਚਣਾ ਤੇ ਫੈਸਲਾ ਲੈਣਾ ਹੈ। ਕਿਉਂਕਿ ਇਹ ਸਿਰਫ ਕ੍ਰਿਕਟ ਦਾ ਮਾਮਲਾ ਨਹੀਂ ਹੈ। ਇੱਕ ਕ੍ਰਿਕਟਰ ਹੋਣ ਦੇ ਨਾਤੇ ਮੈਂ ਅਜਿਹਾ ਕਰ ਸਕਦਾ ਹਾਂ। ","PublishDate":"Sun, 01 Sep 2024 10:00:45 +00:00","Link":"https://www.punjabijagran.com/cricket/general-champions-trophy-2025-indian-team-will-go-to-pakistan-or-not-harbhajan-singh-gave-the-answer-9400122.html"},{"Title":"Elon Musk ਦੇ ਐਕਸ 'ਤੇ ਅਜਿਹਾ ਕੀ ਦੋਸ਼? ਜਿਸ ਕਾਰਨ ਪਾਬੰਦੀ ਲਾਉਣ ਤੱਕ ਪਹੁੰਚੀ ਗੱਲ","Content":"ਬ੍ਰਾਜ਼ੀਲ (brazil) ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਕੋਰਟ ਐਕਸ ਤੋਂ ਨਾਖੁਸ਼ ਹੈ ਪਰ ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਵਿੱਚ ਚੀਜ਼ਾਂ ਤੇਜ਼ੀ ਨਾਲ ਬਦਲੀਆਂ ਹਨ। ਕਾਰਨ ਹੈ ਐਕਸ ਦੀ ਨੀਤੀ। ਅਦਾਲਤ ਨੇ ਕਿਹਾ ਕਿ ਐਕਸ (X) ਦੇਸ਼ ਵਿੱਚ ਲੋਕਤੰਤਰ ਨੂੰ ਕਮਜ਼ੋਰ ਕਰਨ ਅਤੇ ਤਖ਼ਤਾ ਪਲਟ ਵਰਗੀਆਂ ਗੱਲਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰ ਰਿਹਾ ਹੈ। ","PublishDate":"Sun, 01 Sep 2024 09:47:52 +00:00","Link":"https://www.punjabijagran.com/technology/general-what-is-the-charge-on-elon-musks-x-due-to-which-the-matter-reached-the-point-of-banning-9400121.html"},{"Title":"Upcoming Smartphones: ਬਜਟ 'ਚ ਲਾਂਚ ਹੋਣਗੇ ਇਹ ਸਮਾਰਟਫੋਨਜ਼, 10000 ਹਜ਼ਾਰ ਤੋਂ ਵੀ ਘੱਟ 'ਚ ਆਉਣ ਦੀ ਹੈ ਉਮੀਦ","Content":"ਇਸ ਵਿੱਚ Unisoc T615 ਆਕਟਾ-ਕੋਰ ਪ੍ਰੋਸੈਸਰ ਤੇ 8GB ਰੈਮ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਫੋਨ 'ਚ 64GB ਸਟੋਰੇਜ ਹੋਵੇਗੀ। ਫੋਨ ਨੂੰ ਪਾਵਰ ਬੈਕਅਪ ਦੇਣ ਲਈ 15w ਚਾਰਜਿੰਗ ਸੋਪਰਟ ਕਰ ਵਾਲੀ 5,000 mAh ਦੀ ਬੈਟਰੀ ਦਿੱਤੀ ਜਾਵੇਗੀ ਹੈ।\n ","PublishDate":"Sun, 01 Sep 2024 09:44:15 +00:00","Link":"https://www.punjabijagran.com/technology/general-upcoming-smartphones-powerful-smartphones-will-be-launched-in-the-affordable-segment-expected-to-come-in-less-than-10000-thousand-9400119.html"},{"Title":"ਖੁਸ਼ਖਬਰੀ! ਵੰਦੇ ਭਾਰਤ ਟਰੇਨ 'ਚ ਜਲਦ ਹੀ ਦਿਖਾਈ ਦੇਣਗੇ ਸਲੀਪਰ ਕੋਚ, ਰੇਲ ਮੰਤਰੀ Ashwini Vaishnav ਨੇ ਦੱਸਿਆ ਕਿ ਕਦੋਂ ਕਰ ਸਕੋਗੇ ਸਫਰ","Content":"ਅਸ਼ਵਨੀ ਵੈਸ਼ਨਵ (Ashwini Vaishnav) ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਲੰਬਾ ਸਫ਼ਰ ਸੀ। ਨਵੀਂ ਰੇਲਗੱਡੀ ਨੂੰ ਡਿਜ਼ਾਈਨ ਕਰਨਾ ਇੱਕ ਗੁੰਝਲਦਾਰ ਕੰਮ ਹੈ। ਵੰਦੇ ਭਾਰਤ ਸਲੀਪਰ ਵਿੱਚ ਕਈ ਨਵੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਵੰਦੇ ਭਾਰਤ ਚੇਅਰ-ਕਾਰ, ਵੰਦੇ ਸਲੀਪਰ, ਵੰਦੇ ਮੈਟਰੋ ਅਤੇ ਅੰਮ੍ਰਿਤ ਭਾਰਤ ਲੋਕਾਂ ਦੇ ਸਫ਼ਰ ਕਰਨ ਦਾ ਤਰੀਕਾ ਬਦਲ ਦੇਣਗੇ।","PublishDate":"Sun, 01 Sep 2024 09:27:21 +00:00","Link":"https://www.punjabijagran.com/national/general-good-news-sleeper-coach-will-appear-in-vande-bharat-train-soon-railway-minister-ashwini-vaishnav-said-when-will-you-be-able-to-travel-9400118.html"},{"Title":"ATF Price: ATF ਦੀਆਂ ਕੀਮਤਾਂ 'ਚ ਕਟੌਤੀ ਦਾ ਐਲਾਨ, ਕੀ ਇਸ ਤੋਂ ਬਾਅਦ ਸਸਤੀਆਂ ਹੋ ਜਾਣਗੀਆਂ ਫਲਾਈਟ ਟਿਕਟਾਂ?","Content":"ਦੇਸ਼ ਦੀਆਂ ਮੁੱਖ ਸਰਕਾਰੀ ਤੇਲ ਕੰਪਨੀਆਂ ਨੇ 1 ਸਤੰਬਰ, 2024 ਨੂੰ ATF ਈਂਧਨ (ATF fuel) ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ 4.6 ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਕਟੌਤੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਹੁਣ ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਵਿੱਚ ਏਵੀਏਸ਼ਨ ਟਰਬਾਈਨ ਫਿਊਲ (ਏਟੀਐਫ) ਦੀ ਕੀਮਤ 4,495.5 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਲੀਟਰ ਹੋ ਗਈ ਹੈ। ਪਹਿਲਾਂ ATF ਈਂਧਨ ਦੀ ਕੀਮਤ 93,480.22 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਲੀਟਰ ਸੀ।","PublishDate":"Sun, 01 Sep 2024 09:13:24 +00:00","Link":"https://www.punjabijagran.com/business/general-atf-price-announcement-of-reduction-in-atf-prices-will-the-flight-tickets-become-cheaper-after-this-9400117.html"},{"Title":"Israel-Hamas War : Polio Vaccination ਤੋਂ ਪਹਿਲਾਂ Gaza 'ਤੇ ਇਜ਼ਰਾਈਲ ਦੀ ਭਾਰੀ ਬੰਬਾਰੀ, 48 ਫਲਸਤੀਨੀਆਂ ਦੀ ਮੌਤ","Content":"ਇਜ਼ਰਾਇਲੀ ਫੌਜ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਫਲਸਤੀਨੀ ਅੱਤਵਾਦੀ ਦੋ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਯਹੂਦੀ ਬਸਤੀਆਂ 'ਤੇ ਹਮਲਾ ਕਰਨ ਆਏ ਸਨ, ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੇ ਸੁਰੱਖਿਆ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਦੇਖਿਆ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੋਲੀਬਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ, ਜਵਾਬੀ ਗੋਲੀਬਾਰੀ 'ਚ ਦੋਵੇਂ ਮਾਰੇ ਗਏ...","PublishDate":"Sun, 01 Sep 2024 09:02:22 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-israel-bombs-gaza-heavily-before-polio-vaccination-48-palestinians-killed-9400116.html"},{"Title":"Bangladesh Floods : ਬੰਗਲਾਦੇਸ਼ 'ਚ ਭਿਆਨਕ ਹੜ੍ਹਾਂ ਕਾਰਨ 59 ਲੋਕਾਂ ਦੀ ਮੌਤ, ਲੱਖਾਂ ਲੋਕਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਪ੍ਰਭਾਵਿਤ","Content":"ਬੰਗਲਾਦੇਸ਼ ਦੀ ਅੰਤਰਿਮ ਸਰਕਾਰ ਦੇ ਮੁੱਖ ਸਲਾਹਕਾਰ ਮੁਹੰਮਦ ਯੂਨਸ ਨੇ ਸਾਰਿਆਂ ਨੂੰ ਹੜ੍ਹ ਪੀੜਤਾਂ ਨੂੰ ਬਚਾਉਣ, ਐਮਰਜੈਂਸੀ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਨ ਕਰਨ ਅਤੇ ਪੀੜਤਾਂ ਲਈ ਸਹਾਇਤਾ ਵਧਾਉਣ ਲਈ ਆਪਣੇ ਯਤਨ ਜਾਰੀ ਰੱਖਣ ਦੀ ਅਪੀਲ ਕੀਤੀ...","PublishDate":"Sun, 01 Sep 2024 08:54:30 +00:00","Link":"https://www.punjabijagran.com/world/other-country-bangladesh-floods-59-killed-in-devastating-floods-in-bangladesh-millions-of-peoples-lives-disrupted-9400115.html"},{"Title":"Champions Trophy 2025 ਲਈ ਪਾਕਿਸਤਾਨ ਜਾਵੇਗੀ ਟੀਮ ਇੰਡੀਆ? PM Modi ਦੇ ਹੱਥ 'ਚ ਫੈਸਲਾ; ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਦਾ ਬਿਆਨ","Content":"ਇਸ ਦੌਰਾਨ ਪਾਕਿਸਤਾਨ ਦੇ ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਬਾਸਿਤ ਅਲੀ ਨੇ ਆਪਣੇ ਯੂ-ਟਿਊਬ ਚੈਨਲ 'ਤੇ ਕਿਹਾ ਕਿ ਹੁਣ ਚੈਂਪੀਅਨਸ ਟਰਾਫੀ ਨੂੰ ਲੈ ਕੇ ਫੈਸਲਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਪੀਐੱਮ ਮੋਦੀ (PM Narendra Modi) ਦੇ ਹੱਥ 'ਚ ਹੈ। ਜੇ ਉਹ ਮੰਨ ਜਾਂਦੇ ਹਨ ਤਾਂ ਟੀਮ ਇੰਡੀਆ ਪਾਕਿਸਤਾਨ ਦਾ ਦੌਰਾ ਕਰ ਸਕਦੀ ਹੈ। ","PublishDate":"Sun, 01 Sep 2024 08:51:31 +00:00","Link":"https://www.punjabijagran.com/cricket/general-team-india-will-go-to-pakistan-for-champions-trophy-2025-decision-in-the-hands-of-pm-modi-former-cricketers-statement-9400104.html"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"}]