[{"Title":"ਬਾਬਾ ਸਾਹਿਬ ਦਾ ਪ੍ਰਰੀ-ਨਿਰਵਾਣ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਬਹੁੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਫਿਰੋਜ਼ਪੁਰ ਵੱਲੋਂ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਜਸਵੀਰ ਸਿੰਘ ਅਤੇ ਅਜੀਤ ਸਿੰਘ ਭੈਣੀ ਜਨਰਲ ਸਕੱਤਰ, ਸੁਖਦੇਵ ਸਿੰਘ ਸੀਰਾ ਸਕੱਤਰ ਪੰਜਾਬ ਇੰਚਾਰਜ਼ ਲੋਕ ਸਭਾ ਫਿਰੋਜਪੁਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਬਾਬਾ ਸਾਹਿਬ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਜੀ ਦਾ ਪ੍ਰਰੀ-ਨਿਰਵਾਣ ਦਿਵਸ ਵਾਲਮੀਕਿ ਆਸ਼ਰਮ ਬਾਰਡਰ ਰੋਡ ਡੇਰਾ ਬਾਬਾ ਪ੍ਰਕਾਸ਼ ਨਾਥ ਵਿਚ ਬੜੀ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਵਾਲਮੀਕਿ ਆਸ਼ਰਮ ਦੇ ਮੁਖੀ ਬਾਬਾ ਬਲਦੇਵ ਸਿੰਘ ਭਾਰਤੀਆ ਲਵਕੁਸ਼ ਦਲ ਦੇ ਜਨਰਲ ਦੀ ਅਗਵਾਈ ਵਿਚ ਮਨਾਇਆ ਗਿਆ। ਜਿਸ ਵਿਚ ਬਸਪਾ ਦੇ ਬੁਲਾਰਿਆਂ ਨੇ ਬਾਬਾ ਸਾਹਿਬ ਨੂੰ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਟ ਕੀਤੇ।","PublishDate":"Mon, 06 Dec 2021 09:36:01 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-babasaheb-prenirvana-day-celebrated-8994261.html"},{"Title":"ਅੱਖਾਂ ਦੀ ਜਾਂਚ ਲਈ ਮੈਡੀਕਲ ਕੈਂਪ ਲਾਇਆ","Content":"ਸੰਗਰੂਰ ਵਿਖੇ ਪਰਜਾਪਤ ਧਰਮਸ਼ਾਲਾ ਵਿਖੇ ਅੱਖਾਂ ਦਾ ਫਰੀ ਚੈੱਕਅੱਪ ਕੈਂਪ  ਜਪਹਰ ਸਕਿੱਲ ਡਿਵੈਲਪਮੈਂਟ ਵੈੱਲਫੇਅਰ ਰਜਿ. ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਲਾਇਆ ਗਿਆ ਹੈ। ਇਸ ਸੁਸਾਇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਤੇ ਭਾਈ ਗੁਰਦਾਸ ਕਾਲਜ ਦੇ ਚੇਅਰਮੈਨ ਡਾ ਗੁਨਿੰਦਰਜੀਤ ਸਿੰਘ ਮਿੰਕੂ ਜਵੰਧਾ ਨੇ ਬੋਲਦਿਆਂ ਦੱਸਿਆ ਕਿ 2018 ਤੋਂ ਸਾਡੀ ਇਕ ਸੰਸਥਾ ਜਪਹਰ ਸਕਿੱਲ ਡਿਵੈਲਪਮੈਂਟ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਹਮੇਸ਼ਾਂ ਹੀ ਲੋਕਾਂ ਦੀ ਸੇਵਾ ਦੇ ਲਈ ਤੱਤਪਰ ਰਹਿੰਦੀ ਹੈ ਤੇ ਸਾਡੀ ਇਸ ਸੰਸਥਾ ਦੇ ਰਾਹੀਂ 25 ਤੋਂ 30 ਪਿੰਡਾਂ ਦੇ ਵਿੱਚ ਗਰੀਬ ਪਰਿਵਾਰ ਦੀਆਂ ਕੁੜੀਆਂ ਦੇ ਲਈ ਸਿਲਾਈ ਸੈਂ","PublishDate":"Mon, 06 Dec 2021 09:34:58 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-free-eye-checkup-camp-by-japhar-skill-development-welfare-society-8994259.html"},{"Title":"ਸਿੱਧੂ ਨੂੰ ਪ੍ਰਧਾਨ ਬਣਾਏ ਜਾਣ ਤੋਂ ਖ਼ਫ਼ਾ ਇਸ ਕਾਂਗਰਸੀ ਆਗੂ ਨੇ ਛੱਡੀ ਪਾਰਟੀ, ਸੋਨੀਆ ਨੂੰ ਭੇਜੇ ਅਸਤੀਫ਼ੇ 'ਚ ਕੈਪਟਨ, ਜਾਖੜ ਤੇ ਚੰਨੀ ਦੀ ਕੀਤੀ ਤਾਰੀਫ","Content":"ਅਸਤੀਫ਼ੇ 'ਚ ਪ੍ਰਿਤਪਾਲ ਨੇ ਸੋਨੀਆ ਗਾਂਧੀ ਨੂੰ ਕਿਹਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੀ ਕਮਾਨ ਗ਼ਲਤ ਹੱਥਾਂ 'ਚ ਦੇ ਦਿੱਤੀ ਹੈ। ਹਾਲਾਂਕਿ ਉਨ੍ਹਾਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੇ ਸੁਨੀਲ ਜਾਖੜ ਦੀ ਤਾਰੀਫ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੀਐੱਮ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵਧੀਆ ਕੰਮ ਕਰ ਰਹੇ ਹਨ, ਆਪਣੀ ਅਗਵਾਈ 'ਚ ਸਰਕਾਰ ਵਧੀਆ ਚਲਾ ਰਹੇ ਹਨ ਪਰ ਇੱਥੇ ਵੀ ਸਿੱਧੂ ਵਿਚਾਲੇ ਆ ਕੇ ਆਪਣੀ ਟਵੀਟਬਾਜ਼ੀ ਜ਼ਰੀਏ ਸਭ ਵਿਗਾੜਨ 'ਚ ਰਹਿੰਦੇ ਹਨ।","PublishDate":"Mon, 06 Dec 2021 09:33:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-pritpal-singh-baliawal-send-his-resignation-to-sonia-gandhi-8994254.html"},{"Title":"ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਸਲੇਮਪੁਰ ਦੀ ਜ਼ਿਲ੍ਹੇ 'ਚੋਂ ਝੰਡੀ","Content":"ਜਿਲ੍ਹਾ ਪੱਧਰ ਤੇ ਹੋਏ ਸਹਿ ਵਿਦਿਅਕ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ ਸਲੇਮਪੁਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ  ਵਧੀਆ ਕਾਰਗੁਜ਼ਾਰੀ ਵਿਖਾਈ । ਕਵਿਤਾ ਉਚਾਰਣ ਵਿੱਚ ਨਵਦੀਪ ਕੌਰ , ਕਹਾਣੀ ਸੁਣਾਉਣ ਦੇ ਮੁਕਾਬਲੇ ਵਿੱਚ ਜਸਕੀਰਤ ਕੌਰ ਪਹਿਲਾ ਸਥਾਨ, ਮਨਿੰਦਰ ਸਿੰਘ ਭਾਸ਼ਣ ਮੁਕਾਬਲੇ ਵਿੱਚ ਦੂਸਰਾ ਸਥਾਨ ਹਾਸਿਲ ਕੀਤਾ। ਇਹ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸਕੂਲ ਮੁਖੀ ਗਗਨਦੀਪ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ  ਹੁਣ ਵੀ ਵਿਦਿਆਰਥੀ ਸੂਬਾ ਪੱਧਰ ਦੇ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ ਭਾ","PublishDate":"Mon, 06 Dec 2021 09:32:54 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-flag-from-primary-school-salempur-district-8994258.html"},{"Title":"Brutal Murder News : ਬਾਂਦਾ ’ਚ ਪੁੱਤਰ ਨੇ ਪਿਤਾ ਦੀ ਡੰਡੇ ਨਾਲ ਕੁੱਟ-ਕੁੱਟ ਕੇ ਕੀਤੀ ਹੱਤਿਆ, ਪੁਲਿਸ ਨੇ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਬਬੇਰੂ ਕੋਤਵਾਲੀ ਖੇਤਰ ਦੇ ਪਿੰਡ ਜਲਾਲਪੁਰ ਦੇ ਮਾਜਰਾ ਗੌਰਾ ਵਾਸੀ 70 ਸਾਲਾ ਰਾਮ ਭਵਨ ਵਰਮਾ ਨੂੰ ਉਸ ਦੇ ਪੁੱਤਰ ਰਾਮ ਕੁਮਾਰ ਨੇ ਸੋਮਵਾਰ ਸਵੇਰੇ ਡੰਡੇ ਨਾਲ ਕੁੱਟ-ਕੁੱਟ ਕੇ ਮਾਰ ਦਿੱਤਾ। ਆਪਣੇ ਪਿਤਾ ਦਾ ਕਤਲ ਕਰਕੇ ਪੁੱਤਰ ਮੌਕੇ 'ਤੇ ਹੀ ਖੇਤਾਂ ਅਤੇ ਪਿੰਡ 'ਚ ਘੁੰਮਣ","PublishDate":"Mon, 06 Dec 2021 09:30:16 +00:00","Link":"https://www.punjabijagran.com/national/general-in-banda-a-son-killed-his-father-by-beating-him-with-a-stick-police-arrested-him-8994198.html"},{"Title":"ਕੇਵਲ ਸਿੰਘ ਿਢੱਲੋਂ ਨੇ ਦੇ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਨੂੰ ਨਿਯੁਕਤੀ ਪੱਤਰ ਸੌਂਪੇ","Content":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਕੇਵਲ ਸਿੰਘ ਿਢੱਲੋਂ ਵਲੋਂ ਸੋਮਵਾਰ ਨੂੰ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਨੂੰ ਨਿਯੁਕਤੀ ਪੱਤਰ ਸੌਂਪੇ ਗਏ। ਜ਼ਲਿ੍ਹਾ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਹਰਦੀਪ ਸਿੰਘ ਸੋਢੀ ਤੇ ਹਲਕਾ ਯੂਥ ਪ੍ਰਧਾਨ ਵਿਕਰਮ ਸਿੰਘ ਵਿੱਕੀ ਢੋਲੀ ਦੀ ਅਗਵਾਈ 'ਚ ਰੈਸਟ ਹਾਊਸ 'ਚ ਰੱਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕੇਵਲ ਸਿੰਘ ਿਢੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਨੌਜਵਾਨ ਪਾਰਟੀ ਦੀ ਰੀੜ ਦੀ ਹੱਡੀ ਹੁੰਦੇ ਹਨ। ਪਿਛਲੀ ਵਾਰ ਸਾਡੇ ਨੌਜਵਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਝਾਂਸੇ 'ਚ ਆ ਗਏ ਸਨ। ਪਰ ਹੁਣ ਪੰਜਾਬ ਦੇ ਨੌਜਵਾਨ ਇਹਨਾਂ ਝੂਠੇ ਇ","PublishDate":"Mon, 06 Dec 2021 09:27:26 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-kewal-singh-dhillon-handed-over-appointment-letters-to-the-office-bearers-of-youth-congress-8994257.html"},{"Title":"Ludhiana News : ਸ਼ੱਕੀ ਹਾਲਾਤ 'ਚ ਵਿਆਹੁਤਾ ਹੋਈ ਗਾਇਬ, ਪੁਲਿਸ ਨੇ ਪਰਚਾ ਦਰਜ ਕਰਕੇ ਭਾਲ ਕੀਤੀ ਸ਼ੁਰੂ","Content":"ਸਥਾਨਕ ਖੁੱਡ ਮੁਹੱਲਾ ਰਹਿਣ ਵਾਲੇ ਪਰਿਵਾਰ ਦੀ ਵਿਆਹੁਤਾ ਔਰਤ ਸ਼ੱਕੀ ਹਾਲਾਤ 'ਚ ਲਾਪਤਾ ਹੋ ਗਈ। ਇਸ ਮਾਮਲੇ ਵਿਚ ਥਾਣਾ ਡਿਵੀਜ਼ਨ ਨੰਬਰ ਤਿੰਨ ਦੀ ਪੁਲਿਸ ਨੇ ਲਾਪਤਾ ਹੋਈ ਵਿਆਹੁਤਾ ਦੇ ਪਤੀ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਬਿਆਨ ਉੱਪਰ ਪਰਚਾ ਦਰਜ ਕਰ ਕੇ","PublishDate":"Mon, 06 Dec 2021 09:26:27 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-news-married-missing-in-suspicious-circumstances-police-begin-search-by-registering-leaflets-8994253.html"},{"Title":"ਪਲਾਟਾਂ 'ਤੇ ਕਬਜ਼ਾ ਲੈਣ ਲਈ ਮਜ਼ਦੂਰਾਂ ਨੇ ਲਾਇਆ ਧਰਨਾ","Content":"ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਪਿੰਡ ਇਕਾਈ ਸੰਧੂ ਕਲਾਂ ਵੱਲੋਂ ਸੋਮਵਾਰ ਨੂੰ ਬੀ.ਡੀ.ਪੀ.ਓ ਸਹਿਣਾ ਦੇ ਦਫਤਰ 'ਚ ਧਰਨਾ ਲਾਕੇ ਕਾਂਗਰਸ ਦੀ ਚਰਨਜੀਤ ਚੰਨੀ ਸਰਕਾਰ ਵਿਰੁੱਧ ਜੋਰਦਾਰ ਨਾਅਰੇਬਾਜੀ ਕੀਤੀ। ਪ੍ਰਰੈੱਸ ਦੇ ਨਾਂ ਬਿਆਨ ਜਾਰੀ ਕਰਦਿਆਂ ਬਲਾਕ ਆਗੂ ਸੁਖਦੇਵ ਸਿੰਘ ਨਿੱਕਾ ਸੰਧੂ ਕਲਾਂ  ਨੇ ਕਿਹਾ ਕਿ ਪਿੰਡ 'ਚ ਸੰਨ 1975 'ਚ ਪਲਾਟ ਕੱਟੇ ਗਏ ਸਨ। ਪਰ ਸਰਕਾਰ ਨੇ ਅਜੇ ਤੱਕ ਕਬਜੇ ਨਹੀਂ ਦਿੱਤੇ। ਧਰਨੇ ਨੂੰ ਮਜ਼ਦੂਰ ਜੱਥੇਬੰਦੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਜੋਰਾ ਸਿੰਘ ਨਸਰਾਲੀ ਨੇ ਸ,ਬੋਧਨ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਪੇਂਡੂ ਤੇ ਖੇਤ ਮਜ਼ਦੂਰ ਜ","PublishDate":"Mon, 06 Dec 2021 09:25:18 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-workers-strike-to-take-over-plats-8994256.html"},{"Title":"ਲੋਕਾਂ ਨਾਲ ਠੱਗੀ ਮਾਰਨ ਵਾਲੇ ਤੇ ਸਰਪੰਚ 'ਤੇ ਜਾਨਲੇਵਾ ਹਮਲਾ ਕਰਨ ਵਾਲੇ ਸਮੇਤ ਤਿੰਨ ਭਗੌੜੇ ਕਾਬੂ","Content":"ਫੜੇ ਗਏ ਦੋਸ਼ੀਆਂ ਸਮੇਤ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਡੀਐੱਸਪੀ ਤਪਾ। ਫੜੇ ਗਏ ਦੋਸ਼ੀਆਂ ਸਮੇਤ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਡੀਐੱਸਪੀ ਤਪਾ।","PublishDate":"Mon, 06 Dec 2021 09:24:16 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-three-fugitives-arrested-including-one-who-cheated-people-and-carried-out-a-deadly-attack-on-the-sarpanch-8994255.html"},{"Title":"ਮਦਰ ਟੀਚਰ ਸਕੂਲ 'ਚ ਅੰਗਰੇਜ਼ੀ ਲੇਖ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ","Content":"ਮਦਰ ਟੀਚਰ ਸਕੂਲ, ਬਰਨਾਲਾ ਵਿਖੇ ਤੀਜੀ ਤੋਂ ਸੱਤਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਅੰਗਰੇਜ਼ੀ ਲੇਖ ਲਿਖਣ ਦਾ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਤੀਜੀ ਤੇ ਚੌਥੀ ਜਮਾਤ ਦਾ ਵਿਸ਼ਾ “ਮੇਰਾ ਪਿਤਾ” ਜਾਂ “ਮੇਰਾ ਮਨਪਸੰਦ ਅਧਿਆਪਕ” ਸੀ ਤੇ ਪੰਜਵੀਂ ਤੋਂ ਸੱਤਵੀਂ ਜਮਾਤ ਦਾ ਵਿਸ਼ਾ '2020 ਓਲੰਪਿਕ 'ਚ ਭਾਰਤ' ਜਾਂ 'ਗਲੋਬਲ ਵਾਰਮਿੰਗ ਦੇ ਪ੍ਰਭਾਵ' ਸੀ, ਜੋ ਕਿ 500 ਸ਼ਬਦਾਂ 'ਚ ਲਿਖਿਆ ਜਾਣਾ ਸੀ। ਇਨਾਂ੍ਹ ਸਾਰੇ ਵਿਸ਼ਿਆਂ 'ਤੇ ਬੱਚਿਆਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਅੱਠਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਪੇਂਟਿੰਗ ਮੁ","PublishDate":"Mon, 06 Dec 2021 09:20:00 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-conducted-english-essay-competition-at-mother-teacher-school-8994252.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]