[{"Title":"Weather News : ਆਉਣ ਵਾਲਾ ਹੈ ਚੱਕਰਵਾਤੀ ਤੂਫ਼ਾਨ, ਦੇਸ਼ ਦੇ ਕਈ ਸੂਬਿਆਂ 'ਚ ਭਾਰੀ ਬਾਰਿਸ਼ ਦਾ ਅਲਰਟ, ਜਾਣੋ ਤੁਹਾਡੇ ਇਲਾਕੇ 'ਚ ਕਿਸ ਤਰ੍ਹਾਂ ਦਾ ਰਹੇਗਾ ਮੌਸਮ","Content":"ਉੱਤਰੀ ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਤੇ ਨਾਲ ਲੱਗਦੇ ਉੜੀਸਾ ਤੱਟ 'ਤੇ ਡੂੰਘੇ ਦਬਾਅ ਕਾਰਨ ਇਕ ਚੱਕਰਵਾਤੀ ਤੂਫਾਨ ਬਣ ਰਿਹਾ ਹੈ ਜੋ 3 ਦਸੰਬਰ ਨੂੰ ਉੱਤਰ-ਪੱਛਮ ਵੱਲ ਤੇਜ਼ ਹੋ ਜਾਵੇਗਾ ਤੇ 4 ਦਸੰਬਰ ਦੀ ਸਵੇਰ ਨੂੰ ਉੱਤਰੀ ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼-ਓਡੀਸ਼ਾ ਤੱਟ ਨਾਲ ਟਕਰਾ ਜਾਵੇਗਾ। ਇਸ ਨੂੰ ਚੱਕਰਵਾਤ ਜੋਵਾਦ ਦਾ ਨਾਂ ਦਿੱਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Wed, 01 Dec 2021 11:21:13 +00:00","Link":"https://www.punjabijagran.com/national/general-weather-news-cyclonic-storm-is-coming-heavy-rain-alert-in-many-states-of-the-country-know-what-kind-of-weather-will-be-in-your-area-8992036.html"},{"Title":"ਸੌਰਵ ਸੇਤੀਆ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਯੂਥ ਵਿੰਗ ਮੀਤ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":"ਆਉਣ ਵਾਲੀਆਂ 2022 ਦੀਆਂ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਸਰਗਰਮੀਆਂ ਤੇਜ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਤੇ ਅਕਾਲੀ ਦਲ ਦੇ ਵਰਕਰਾਂ ਨੂੰ ਲਾਮਬੰਦ ਕਰਨ ਦੇ ਨਾਲ ਨਾਲ ਯੂਥ ਆਗੂਆਂ...","PublishDate":"Wed, 01 Dec 2021 11:21:11 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-punjab-news-sourav-setia-appointed-shiromani-akali-dal-youth-wing-vice-president-8992044.html"},{"Title":"ਚੌਕਸੀ ਨਾਲ ਏਡਜ਼ ਤੋਂ ਬਚਾਅ ਸੰਭਵ : ਪਿੰ੍ਸੀਪਲ ਿਢੱਲੋਂ","Content":"ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਮੱਲੇਆਣਾ, ਬਿਲਾਸਪੁਰ\nਸਹਾਇਕ ਡਾਇਰੈਕਟਰ ਯੁਵਕ ਸੇਵਾਵਾਂ ਵਿਭਾਗ ਮੋਗਾ ਦਵਿੰਦਰ ਸਿੰਘ ਲੋਟੇ ਜੀ ਦੇ ਦਿਸ਼ਾ-ਿ","PublishDate":"Wed, 01 Dec 2021 11:20:59 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-aids-prevention-possible-with-vigilance-principal-dhillon-8992047.html"},{"Title":"ਸਵੈ-ਰੁਜ਼ਗਾਰ ਕੈਂਪ ਲਾਇਆ ਜਾਵੇਗਾ 9 ਦਸਬੰਰ ਨੂੰ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਘਰ-ਘਰ ਰੁਜ਼ਗਾਰ ਤਹਿਤ ਸਵੈ-ਰੁਜ਼ਗਾਰ ਸਬੰਧੀ ਇਕ ਅਹਿਮ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ।ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਘਰ-ਘਰ ਰੁਜ਼ਗਾਰ ਤਹਿਤ ਸਵੈ-ਰੁਜ਼ਗਾਰ ਸਬੰਧੀ ਇਕ ਅਹਿਮ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ।","PublishDate":"Wed, 01 Dec 2021 11:19:55 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-self-employment-camp-8992046.html"},{"Title":"ਕੂੜੇ ਦੇ ਢੇਰ ਤੋਂ ਮਿਲੀ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼","Content":"ਸ਼ਹਿਰ ਦੇ ਪਰਸਰਾਮ ਨਗਰ ਓਵਰਬਿ੍ਜ ਦੇ ਹੇਠਾਂ ਕੂੜੇ ਦੇ ਤੋਂ ਇਕ ਨੌਜਵਾਨ ਦੀ ਸ਼ੱਕੀ ਹਾਲਤਾਂ 'ਚ ਲਾਸ਼ ਮਿਲੀ ਹੈ। ਲੋਕਾਂ ਨੇ ਜਦੋਂ ਨੌਜਵਾਨ ਨੂੰ ਕੂੜੇ ਦੇ ਢੇਰ 'ਤੇ ਡਿੱਗਿਆ ਦੇਖਿਆ ਤਾਂ ਉਨਾਂ੍ਹ ਇਸ ਦੀ ਸੂਚਨਾ ਸਹਾਰਾ ਜਨਸੇਵਾ ਦੇ ਵਰਕਰਾਂ ਨੂੰ ਦਿੱਤੀ। ਸਹਾਰਾ ਜਨ ਸੇਵਾ ਦੇ ਪ੍ਰਧਾਨ ਵਿਜੇ ਗੋਇਲ ਅਤੇ ਰਜਿੰਦਰ ਕੁਮਾਰ ਤੁਰੰਤ ਘਟਨਾ ਸਥਾਨ 'ਤੇ ਪਹੁੰਚੇ ਤੇ ਦੇਖਿਆ ਕਿ ਕੂੜੇ ਦੇ ਢੇਰ ਉੱਪਰ","PublishDate":"Wed, 01 Dec 2021 11:19:54 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-body-of-a-young-man-found-in-a-pile-of-garbage-8992045.html"},{"Title":"ਅਕਾਲੀ ਆਗੂ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫ਼ਾ, ਭਾਜਪਾ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਦੇ ਚਰਚੇ","Content":"ਅਕਾਲੀ ਆਗੂ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਵਜੋਂ ਅਸਤੀਫ਼ਾ ਦੇ ਦਿੱਤਾ ਹੈ ਤੇ ਅੱਗੇਂ ਤੋਂ ਅਹੁਦੇਦਾਰੀ ਲਈ ਨਾ ਖੜ੍ਹਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਹ ਐਲਾਨ ਉਨ੍ਹਾਂ ਨੇ ਇਕ ਵੀਡੀਓ ਕਲਿੱਪ ਵਿਚ ਕੀਤਾ ਹੈ। ","PublishDate":"Wed, 01 Dec 2021 11:19:11 +00:00","Link":"https://www.punjabijagran.com/national/general-akali-leader-manjinder-singh-sirsa-resigns-as-chairman-of-delhi-committee-8992040.html"},{"Title":"ਸੁਵਿਧਾ ਕੇਂਦਰ 'ਚ ਟੋਕਨ ਲਈ ਲੋਕਾਂ ਨੂੰ ਕਰਨੀ ਪੈ ਰਹੀ ਜੱਦੋਜਹਿਦ\n","Content":"ਚੰਨੀ ਦੀ ਸਰਕਾਰ ਦੇ ਇੱਕ ਫ਼ੈਸਲੇ ਨੇ ਗਰੀਬ ਲੋਕਾਂ ਨੂੰ ਭਾਜੜਾਂ ਪਾ ਦਿੱਤੀਆਂ ਹਨ। ਸਵੇਰੇ 5 ਵਜੇ ਹੀ ਆਪਣਾ ਟੋਕਨ ਲੈਣ ਲਈ ਲੋਕ ਸੁਵਿਧਾ ਕੇਂਦਰਾਂ ਅੱਗੇ ਲਾਈਨਾਂ 'ਚ ਲੱਗ ਜਾਂਦੇ ਹਨ। ਲੋਕ ਇੱਕ ਦੂਜੇ ਤੋਂ ਅੱਗੇ ਹੋ ਕੇ ਲਾਭਪਾਤਰੀ ਬਣਾਉਣ ਦੀ ਜਲਦੀ 'ਚ ਹਨ ਕਿ ਸਾਡੇ ਛੇਤੀ ਤੋਂ ਛੇਤੀ ਖਾਤੇ 'ਚ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਚੰਨੀ 3100 ਰੁਪਏ ਪਾ ਦੇਵੇ, ਇਸ ਲਈ ਲੋਕ ਲਾਭਪਾਤਰੀ ਬਣਵਾਉਣ ਲਈ ਕਾਹਲੇ ਹਨ। ਦੱਸ ਦੇਈਏ ਕਿ ਬਣਾਏ ਜਾਣ ਵਾਲੇ ਲਾਭਪਾਤਰੀ ਕਾਰਡ 'ਤੇ ਪਿਛਲੇ ਮਹੀਨੇ ਸਰਕਾਰ ਨੇ ਖਾਤੇ 'ਚ 3100 ਰੁਪਈਆ ਪਾਉਣਾ ਸ਼ੁਰੂ ਕੀਤਾ। ਇਸ ਯੋਜਨਾ ਦੀ ਸ਼ੂਰੁਆਤ ਦੀ","PublishDate":"Wed, 01 Dec 2021 11:17:49 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-the-congress-government-has-given-a-run-for-its-money-to-the-poor-8992042.html"},{"Title":"ਰਾਜਾ ਵੜਿੰਗ ਵੱਲੋਂ ਘਨੌਰ ਬੱਸ ਅੱਡੇ ਦੇ ਨਵੀਨੀਕਰਨ ਕਾਰਜਾਂ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਇਲਾਕਾ ਨਿਵਾਸੀਆਂ ਦੀ ਮੰਗ ਪੂਰਾ ਕਰਦਿਆਂ ਬੁੱਧਵਾਰ ਨੂੰ 83.50 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਘਨੌਰ ਬੱਸ ਅੱਡੇ ਦੇ ਨਵੀਨੀਕਰਨ ਤੇ ਇਸ ਨੂੰ ਮੁਕੰਮਲ ਕਰਨ ਦੇ ਕੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਨੇ ਇਸ ਬੱਸ ਅੱਡੇ ਦੇ ਕੰਮ ਨੂੰ ਇਕ ਮਹੀਨੇ ਦੇ ਰਿਕਾਰਡ ਸਮੇਂ ਦੇ 'ਚ ਮੁਕੰਮਲ ਕਰਨ ਲਈ ਵਿਭਾਗ ਨੂੰ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ। ਵੜਿੰਗ ਨੇ ਦੱਸਿਆ ਉਨਾਂ੍ਹ ਨੇ ਇਸ ਲਈ ਫੰਡ ਪਹਿਲਾਂ ਹੀ ਜਾਰੀ ਕਰ ਦਿੱਤੇ ਸਨ ਤਾਂ ਜੋ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾ ਸਕੇ ਕਿ ਲੋਕ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਇਨਾਂ੍ਹ ਸਹੂਲਤਾਂ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਣ। ਉਨਾਂ੍ਹ ਦੇ ਨਾਲ ਹਲਕੇ ਦੇ ਵਿਧਾਇਕ ਮਦਨ ਲਾਲ ਜਲਾਲਪੁਰ ਤੇ ਪੀਐੱਸਪੀਸੀਐੱਲ","PublishDate":"Wed, 01 Dec 2021 11:15:45 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-mninister-in-ghanour-8992041.html"},{"Title":"ਮੰਤਰੀ ਮੰਡਲ ਵੱਲੋਂ ਵਪਾਰੀਆਂ ਦੇ ਹਿੱਤ 'ਚ 1140 ਕਰੋੜ ਰੁਪਏ ਦੇ ਫੈਸਲਿਆਂ ਨੂੰ ਦਿੱਤੀ ਹਰੀ ਝੰਡੀ","Content":"ਸੂਬਾ ਭਰ ਦੇ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਵੱਡੀ ਰਾਹਤ ਦਿੰਦੇ ਹੋਏ ਪੰਜਾਬ ਮੰਤਰੀ ਮੰਡਲ ਨੇ ਸਾਲ 2014-15 ਤੋਂ ਲੈ ਕੇ 2017-18 ਤਕ ਦੇ ਚਾਰ ਸਾਲਾਂ ਦੇ ‘ਸੀ’ ਫਾਰਮ ਨਾਲ ਸਬੰਧਤ ਕੇਸਾਂ 'ਚੋਂ ਲਗਪਗ 1.50 ਲੱਖ ਕੇਸਾਂ ਨੂੰ ਮੁਲਾਂਕਣ ਤੋਂ ਮੁਕਤ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Wed, 01 Dec 2021 11:15:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-cabinet-approves-rs-1140-crore-decisions-in-favor-of-traders-8992021.html"},{"Title":"ਬਰਨਾਲ 'ਚ ਬਿਜਲੀ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਲਾਇਆ ਧਰਨਾ","Content":"ਪਾਵਰਕਾਮ ਸਰਕਲ ਬਰਨਾਲਾ ਦੇ ਸਮੂਹ ਕਾਮਿਆਂ ਵੱਲੋਂ ਸਾਥੀ ਚੇਤ ਸਿੰਘ ਝਲੂਰ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ 66 ਕੇ.ਵੀ. ਗਰਿੱਡ ਧਨੌਲਾ ਰੋਡ ਬਰਨਾਲਾ ਵਿਖੇ ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਵਾਰ ਵਾਰ ਪੇ ਬੈਂਡ ਤੇ ਹੋਰ ਮੰਗਾਂ ਮੰਨਕੇ ਮੁਕਰ ਜਾਣ ਕਾਰਨ ਜਬਰਦਸਤ ਰੋਸ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ। ਜਿਸ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਬੁਲਾਰਿਆਂ ਨੇ ਕਿਹਾ ਕਿ ਪਵਰਕਾਮ ਦੀ ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨਾ ਨਾਲ ਸਮਝੌਤਾ ਕਰਕੇ 30 ਨਵੰਬਰ 2021 ਤੱਕ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜ","PublishDate":"Wed, 01 Dec 2021 11:14:42 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-pension-fixation-facility-camp-for-retired-employees-of-education-department-today-8992039.html"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"}]