[{"Title":"ਕਪਤਾਨ ਵਿਰਾਟ ਕੋਹਲੀ ਸਮੇਤ ਇਨ੍ਹਾਂ 3 ਬੱਲੇਬਾਜ਼ਾਂ ਨੇ ਫਿਰ ਕੀਤਾ ਨਿਰਾਸ਼, ਮੁਸ਼ਕਲ 'ਚ ਟੀਮ ਇੰਡੀਆ","Content":"India vs New Zealand 1st Test Match: ਭਾਰਤ ਤੇ ਮੇਜਬਾਨ ਨਿਊਜ਼ੀਲੈਂਡ 'ਚ Wellington ਦੇ ਬੇਸਿਕ ਰਿਜ਼ਰਵ ਮੈਦਾਨ 'ਤੇ 2 ਮੈਚਾਂ ਦੀ ਟੈਸਟ ਸੀਰੀਜ਼ ਦਾ ਪਹਿਲਾ ਮੁਕਾਬਲਾ ਖੇਡਿਆ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Sun, 23 Feb 2020 12:51:25 +00:00","Link":"https://punjabi.jagran.com/cricket/general-india-vs-new-zealand-1st-test-match-8755167.html"},{"Title":"ਆੜ੍ਹਤੀਆਂ ਦੇ ਲਾਇਸੈਂਸ ਰੀਨਿਊ ਫ਼ੀਸ 'ਚ ਕੀਤੇ ਵਾਧੇ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਆੜ੍ਹਤੀਆ ਐਸੋਸੀਏਸ਼ਨ ਧੂਰੀ ਦੀ ਮੀਟਿੰਗ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਜਗਤਾਰ ਸਿੰਘ ਸਮਰਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਆੜ੍ਹਤੀਆਂ ਨੂੰ ਦਰਪੇਸ਼ ਮੁਸ਼ਕਿਲਾਂ ਵਿਚਾਰਨ ਦੇ ਨਾਲ-ਨਾਲ ਸਰਕਾਰ ਵੱਲੋਂ ਆੜ੍ਹਤੀਆਂ ਦੇ ਲਾਈਸੈਂਸ ਰੀਨਿਊ ਕਰਨ ਦੇ ਮਾਮਲੇ 'ਚ ਪਾਏ ਗਏ ਵਿੱਤੀ ਬੋਝ ਨੂੰ ਲੈ ਕੇ ਰੋਸ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ।","PublishDate":"Sun, 23 Feb 2020 12:50:17 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-protest-against-gov-8755175.html"},{"Title":"ਸੇਂਟ ਸੋਲਜਰ 'ਚ 350 ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦਿੱਤੀਆਂ ਡਿਗਰੀਆਂ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ :  ਸੇਂਟ ਸੋਲਜਰ ਕਾਲਜ ਆਫ ਐਜੂਕੇਸ਼ਨ ਤੇ ਪੈਰਾਡਾਈਜ਼ ਕਾਲਜ ਆਫ ਐਜੂਕੇਸ਼ਨ 'ਚ ਕਨਵੋਕੇਸ਼ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ :  ਸੇਂਟ ਸੋਲਜਰ ਕਾਲਜ ਆਫ ਐਜੂਕੇਸ਼ਨ ਤੇ ਪੈਰਾਡਾਈਜ਼ ਕਾਲਜ ਆਫ ਐਜੂਕੇਸ਼ਨ 'ਚ ਕਨਵੋਕੇਸ਼\n","PublishDate":"Sun, 23 Feb 2020 12:50:16 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-programme-in-school-8755174.html"},{"Title":"1.16 ਕਰੋੜ ਰੁਪਏ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਹੋਇਆ ਉਦਘਾਟਨ","Content":"ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ ਨੇ ਨਵਾਂਸ਼ਹਿਰ 'ਚ 3328 ਐੱਲਈਡੀ ਪੁਆਇੰਟਾਂ ਦੇ ਪ੍ਰਰਾਜੈਕਟ ਦੀ ਸ਼ੁਰੂਆਤ ਤੋਂ ਬਾਅਦ ਲਗਾਤਾਰ ਦੂਸਰੇ ਦਿਨ 1.16 ਕਰੋੜ ਰੁਪਏ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਉਦਘਾਟਨ ਤੇ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਇਸ ਦੌਰਾਨ ਆਖਿਆ ਕਿ ਇਕੱਲੇ ਜਨਵਰੀ ਮਹੀਨੇ 'ਚ ਸ਼ਹਿਰ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ 8 ਕਰੋੜ ਦੇ ਵਿਕਾਸ ਟੈਂਡਰ ਲਾਏ ਗਏ ਅਤੇ ਅਗਲੇ ਹਫ਼ਤੇ 5 ਕਰੋੜ ਦੇ ਹੋਰ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੇ ਟੈਂਡਰ ਲੱਗਣ ਬਾਅਦ ਨਵਾਂਸ਼ਹਿਰ 'ਚ ਕੋਈ ਵੀ ਕੰਮ ਬਕਾਇਆ ਨਹੀਂ ਰਹੇਗਾ। ਉਨ੍ਹਾਂ ਸ਼ਹਿਰ 'ਚ ਵਿਕਾਸ ਕਾਰਜਾਂ ਨੂੰ ਨੇਪਰੇ ਚਾੜ੍ਹਨ ਲਈ ਨਗਰ ਕੌਂਸਲਰਾਂ ਅਤੇ ਪ੍ਰਧਾਨ ਲਲਿਤ ਮੋਹਨ ਪਾਠਕ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਵੀ ਕੀਤੀ। ਵਿਧਾਇਕ ਅੰਗਦ ਸ","PublishDate":"Sun, 23 Feb 2020 12:49:03 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-development-nsr-8755173.html"},{"Title":"31 ਮਾਰਚ ਨੂੰ ਕੈਪਟਨ ਸਰਕਾਰ ਨੂੰ ਜਗਾਉਣ ਲਈ ਚੰਡੀਗੜ੍ਹ ਕੀਤਾ ਜਾਵੇਗਾ ਪ੍ਰਦਰਸ਼ਨ-ਉਡਤ","Content":"ਕੇਂਦਰ ਦੀ ਮੋਦੀ ਸਰਕਾਰ ਦੀਆਂ ਗ਼ਲਤ ਆਰਥਿਕ ਨੀਤੀਆਂ ਕਾਰਨ ਦੇਸ਼ ਵਿਚ ਆਰਥਿਕ ਮੰਦਵਾੜਾ ਭਿਆਨਕ ਰੂਪ ਧਾਰਨ ਕਰ ਚੁਕਿਆ ਹੈ ਤੇ ਬੇਰੁਜ਼ਗਾਰੀ 45 ਸਾਲਾ ਦਾ ਰਿਕਾਰਡ ਤੋੜ ਚੁੱਕੀ ਹੈ। ਪੰਜਾਬ ਦੇ ਨੌਜਵਾਨ ਰੁਜ਼ਗਾਰ ਦੀ ਭਾਲ ਵਿਚ ਬਾਹਰਲੇ ਦੇਸ਼ਾਂ ਵੱਲ ਜਾ ਰਹੇ ਹਨ। ਪੰਜਾਬ ਦੀਆਂ ਸਾਰੀਆਂ ਬਰਜੂਆ ਪਾਰਟੀਆਂ 'ਤੇ ਸੱਤਾ ਦੀ ਭੁੱਖ ਇੰਨੀ ਹਾਵੀ ਹੋ ਚੁੱਕੀ ਹੈ ਕਿ ਲਾਸ਼ਾਂ 'ਤੇ ਵੀ ਰਾਜ ਕਰਨ ਤੋ ਪਰਹੇਜ਼ ਨਹੀਂ ਕਰ ਰਹੀਆ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪਿੰਡ ਚੈਨੇਵਾਲਾ ਵਿਖੇ ਮਨਰੇਗਾ ਮਜ਼ਦੂਰਾ ਦੇ ਭਰਵੇਂ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸੀਪੀਆਈ (ਐੱਮ) ਸੀਟੂ ਦੇ ਸੂਬਾ ਸਕੱਤਰ ਐਡਵੋਕੇਟ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਉੱਡਤ ਨੇ ਕਿਹਾ ਕਿ ਖੱਬੀਆਂ ਪਾਰਟੀਆ ਦੇ ਦ","PublishDate":"Sun, 23 Feb 2020 12:48:02 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-mansa-center-govt-demand-for-manrega-8755172.html"},{"Title":"ਨਿਰੰਕਾਰੀ ਮਿਸ਼ਨ ਵੱਲੋਂ ਸਿਵਲ ਹਸਪਤਾਲ ਦੀ ਕੀਤੀ ਸਫ਼ਾਈ ਤੇ ਪੌਦੇ ਲਾਏ","Content":"ਹਰਪ੍ਰਰੀਤ ਿcivil hospital\nਸੰਘ ਚਾਨਾ, ਕੋਟਕਪੂਰਾ : ਸੰਤ ਨਿਰੰਕਾਰੀ ਮਿਸ਼ਨ ਵੱਲੋਂ ਗੁਰੂ ਪੂਜਾ ਦਿਵਸ 'ਤੇ ਬਾਬਾ ਹਰਦੇਵ ਸਿੰਘ ਮਹਾਰਾਜ ਦੇ ਪਾ","PublishDate":"Sun, 23 Feb 2020 12:48:00 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-civil-hospital-8755170.html"},{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਸੀਏਏ, ਐੱਨਆਰਸੀ, ਐੱਨਆਰਪੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲਵੇ","Content":"ਸਥਾਨਕ ਐੱਮਸੀ ਕਾਲੋਨੀ ਬੰਗਾ ਵਿਖੇ ਕਾਮਰੇਡ ਬਲਵਿੰਦਰ ਪਾਲ ਬੰਗਾ ਦੀ ਰਿਹਾਇਸ਼ ਵਿਖੇ ਇਕ ਭਰਵੀਂ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸੀਪੀਆਈ (ਐੱਮ) ਦੇ ਜ਼ਿਲ੍ਹਾ ਕਮੇਟੀ ਮੈਂਬਰ ਕਾਮਰੇਡ ਬੰਗਾ ਨੇ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਤੋਂ ਲੈਕੇ ਹੁਣ ਤਕ ਜਿੰਨੀਆਂ ਵੀ ਸਰਕਾਰਾਂ ਬਣੀਆਂ ਕਿਸੇ ਨੇ ਵੀ ਲੋਕਪੱਖੀ ਨੀਤੀਆਂ ਲਾਗੂ ਨਹੀ ਕੀਤੀਆਂ। ਸਗੋਂ ਲੋਕਾਂ ਨੂੰ ਲੋਕ ਵਿਰੋਧੀ ਨੀਤੀਆਂ ਤਹਿਤ ਉਲਝਾ ਕੇ ਰੱਖਿਆ, ਜਿਵੇਂ ਕਿ ਧਰਮ ਜਾਤ ਪਾਤ ਦੇ ਨਾਂ 'ਤੇ ਵੰਡਣਾ, ਰੁਜ਼ਗਾਰ ਦੇਣ ਦੀ ਥਾਂ ਪਾਕਿਸਤਾਨ ਹਿੰਦੋਸਤਾਨ ਦੇ ਮੋਦੀ ਮੀਡੀਆ ਰਾਹੀਂ 24 ਘੰਟੇ ਰਾਗ ਅਲਾਪਣਾ ਵਗੈਰਾ ਵਗੈਰਾ, ਤੇ ਹੁਣ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਤੋਂ ਧਿਆਨ ਭਟਕ","PublishDate":"Sun, 23 Feb 2020 12:46:56 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-protest-nsr-8755169.html"},{"Title":"ਸੜਕ ਹਾਦਸਿਆਂ 'ਚ ਅੌਰਤ ਸਮੇਤ ਦੋ ਜਣਿਆਂ ਦੀ ਮੌਤ","Content":"two die in accidents","PublishDate":"Sun, 23 Feb 2020 12:44:53 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-two-die-in-accidents-8755168.html"},{"Title":"ਨਾਜਾਇਜ਼ ਕਬਜੇ ਰਾਹਗੀਰਾਂ ਲਈ ਬਣ ਰਹੇ ਪਰੇਸ਼ਾਨੀ","Content":"ਮੇਨ ਬਜ਼ਾਰ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਦੀ ਛੋਟੀ ਗਲੀ 'ਚ ਦੁਕਾਨਾਂ ਕਰਦੇ ਦੁਕਾਨਦਾਰਾਂ ਵੱਲੋਂ ਆਪਣੀਆਂ ਦੁਕਾਨਾਂ ਦੇ ਬਾਹਰ ਦੋ-ਦੋ ਤਿੰਨ-ਤਿੰਨ ਫੁੱਟ ਤੱਕ ਕੀਤੇ ਨਾਜਾਇਜ਼ ਕਬਜੇ ਆਮ ਲੋਕਾਂ ਲਈ ਪਰੇਸ਼ਾਨੀ ਦਾ ਕਾਰਨ ਬਣੇ ਹੋਏ ਹਨ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਜਿਥੇ ਕੁਝ ਦੁਕਾਨਦਾਰਾਂ ਵੱਲੋਂ ਟੰਗੇ ਕੱਪੜੇ ਰਾਹਗੀਰਾਂ ਲਈ ਸਿਰਦਰਦੀ ਦਾ ਕਾਰਨ ਬਣ ਰਹੇ ਹਨ ਪਰ ਉੱਥੇ ਸਥਾਨਕ ਨਗਰ ਪੰਚਾਇਤ ਵੱਲੋਂ ਕਬਜ਼ੇ ਹਟਾਉਣ ਲਈ ਕੋਈ ਵੀ ਢੁੱਕਵਾਂ ਕਦਮ ਨਹੀਂ ਚੁੱਕਿਆ ਜਾ ਰਿਹਾ।\n","PublishDate":"Sun, 23 Feb 2020 12:42:49 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-posession-ropar-8755166.html"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਖ਼ਿਲਾਫ਼ ਕੀਤਾ ਚੱਕਾ ਜਾਮ","Content":"ਨੌਕਰੀ ਅਤੇ ਤਰੱਕੀ 'ਚ ਰਾਖਵਾਂਕਰਨ ਨੂੰ ਲੈ ਕੇ ਮਾਨਯੋਗ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਖਿਲਾਫ 23 ਫਰਵਰੀ ਦੇ ਭਾਰਤ ਬੰਦ ਦੇ ਸੱਦੇ 'ਤੇ ਬੱਸ ਸਟੈਂਡ ਵਿਖੇ ਦਲਿਤ ਸਮਾਜ ਵਲੋਂ ਚੱਕਾ ਜਾਮ ਕਰਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਦਲੀਤ ਭਾਈਚਾਰੇ ਵਲੋਂ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਇਸ ਦੀ ਅਗੁਵਾਈ ਡ","PublishDate":"Sun, 23 Feb 2020 12:41:46 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-protest-against-court-8755165.html"},{"Title":"ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਦੀ ਭਾਰਤ ਫੇਰੀ ਤੋਂ 72 ਘੰਟੇ ਪਹਿਲਾਂ ਦਲ ਖਾਲਸਾ ਨੇ ਡੋਨਾਲਡ ਟਰੰਪ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਭਾਰਤੀ ਹਕੂਮਤ ਦੇ ਇਸ ਤਰਕ ਕਿ ਦੇਸ਼ ਅੰਦਰ ਵਸਦੀਆਂ ਘੱਟ-ਗਿਣਤੀ ਕੌਮਾਂ ਵਿਰੁੱਧ ਉੁਹ ਜੋ ਕੁਝ ਵੀ ਕਰਦਾ ਹੈ ਉਸਦਾ ਅੰਦਰੂਨੀ ਮਾਮਲਾ ਹੈ, ਨੂੰ ਮੁਢੋ ਰੱਦ ਕਰਨ ਅਤੇ ਸਰਗਰਮ ਦਖਲਅੰਦਾਜੀ ਕਰਕੇ ਜਿਥੇ ਮੋਦੀ ਹਕੂਮਤ ਨੂੰ ਦੁਨੀਆਂ ਸਾਹਮਣੇ ਜੁਆਬਦੇਹ ਬਨਾਉਣ ਉੱਥੇ ਪ੍ਰਭੂਸਤਾ ਸੰਪੰਨ ਸਵੈ-ਰਾਜ ਲਈ ਲੜ ਰਹੀਆਂ ਕੌਮਾਂ ਨੂੰ ਸਵੈ-ਨਿਰਣੇ ਦਾ ਹੱਕ ਦਿਵਾਉਣ ਵਿੱਚ ਮਦਦਗਾਰ ਹੋਣ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/\">ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Feb 2020 10:30:15 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ","Content":"<p>ਸੰਨ ਸੰਤਾਲੀ ਦੀ ਵੰਡ, ਜਿਸ ਨੂੰ ਦਿੱਲੀ ਦਰਬਾਰ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਆਜਾਦੀ ਦਾ ਨਾਂ ਦਿੱਤਾ ਗਿਆ, ਦੀ ਪੰਜਾਬ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਤਾਰਨੀ ਪਈ। ਪੰਜ ਦਰਿਆਵਾਂ ਦੀ ਧਰਤੀ ਦੀ ਹਿੱਕ ਉੱਤੇ ਵਾਹੀ ਗਈ ਸਰਹੱਦ ਦੀ ਨਵੀਂ ਲਕੀਰ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਾਵਨ ਗੁਰਧਾਮਾਂ ਤੋਂ ਵਿਛੋੜ ਦਿੱਤਾ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਜਾਦ ਕਰਾਉਣ ਲਈ ਹਾਲੇ ਕੁਝ ਦਹਾਕੇ ਪਹਿਲਾਂ ਹੀ ਉਨ੍ਹਾਂ ਆਪਣੀਆਂ ਜਾਨਾਂ ਵਾਰੀਆਂ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 17:49:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ","Content":"<p>(21 ਫਰਵਰੀ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਇਕ ਸਰਕਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਉਕਤ ਅਦਾਰਿਆਂ ਦੀਆਂ ਤਖਤੀਆਂ ਅਤੇ ਸੜਕਾਂ ਦੇ ਮੀਲ ਪੱਥਰ ਗੁਰਮੁਖੀ ਲਿਪੀ ਰਾਹੀਂ ਪੰਜਾਬੀ ਬੋਲੀ ਵਿੱਚ ਲਿਖਣਾ ਲਾਜਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/\">ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 07:47:21 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/"},{"Title":"ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੀ 1 ਫਰਵਰੀ ਨੂੰ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਮਿੱਤ ਅੰਤਿਮ ਅਰਦਾਸ ਸਮਾਗਮ ਪਿੰਡ ਢੁੱਡੀਕੇ (ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ) ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 10 ਫਰਵਰੀ 2020 ਨੂੰ ਹੋਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/\">ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 09:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/"},{"Title":"ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ‘ਚ ਨਿਰਾਸ਼ਤਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਵੱਲੋਂ ਦਿੱਲੀ ਸਲਤਨਤ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿਖਸ ਫਾਰ ਜਸਟਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਕਰਨ ਦੀ ਖਬਰ ਇਸ ਸਮੇਂ ਚਰਚਾ ਵਿੱਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/\">ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ &#8216;ਚ ਨਿਰਾਸ਼ਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 05:48:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/"},{"Title":"ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਸਿਆਣੇ ਵੈਦ ਪੁਰਾਣੇ ਰੋਗ ਨੂੰ ਪਹਿਲਾਂ ਜੜੋਂ ਪੁੱਟਦੇ ਹਨ। ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ ਭਾਸ਼ਾ ਜਾਂ ਸਭਿਆਚਾਰ ਤੋਂ ਅੱਗੇ ਰੂਹਾਨੀ ਅਤੇ ਵਿਚਾਰਧਾਰਕ ਆਧਾਰ ਵਾਲਾ ਹੈ। ਇਸ ਕਰਕੇ ਸਿੱਖ ਪਛਾਣ ਦੇ ਸੁਆਲ ਨੂੰ ਸਭਿਅਤਾ ਵਜੋਂ ਵੇਖਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/\">ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 04:11:50 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/"},{"Title":"ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਅਤੇ ਸਾਹਿਤਕਾਰ ਸਰਦਾਰ ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੇ ਦਿਨੀਂ (1 ਫਰਵਰੀ 2020 ਨੂੰ) ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। 15 ਫਰਵਰੀ 2020 ਨੂੰ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ, ਸੈਕਟਰ 28, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/\">ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 12:30:22 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/"},{"Title":"ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ","Content":"<p>ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.) ਅਤੇ ਤਜਵੀਜੀ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਵਿਰੁੱਧ ਦਿੱਲੀ ਦੇ ਸ਼ਾਹੀਨ ਬਾਗ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਵਾਲੀਆਂ ਬੀਬੀਆਂ ਅਤੇ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਦੋ ਵਿਚੋਲਿਆਂ ਦਰਮਿਆਨ ਅੱਜ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਗੱਲ ਖਾਲੀ ਕਰਨ ਲਈ ਗੱਲਬਾਤ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/\">ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 08:11:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/"},{"Title":"ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ","Content":"<p>ਬੁੱਧਵਾਰ (19 ਫਰਵਰੀ) ਨੂੰ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.), ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਅਤੇ ਜਨਸੰਖਿਆ ਰਜਿਸਟਰ (ਜ.ਰਜਿ.) ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਵਿਰੋਧ ਵਿਖਾਵੇ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/\">ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 05:49:52 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/"},{"Title":"ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ – ਡਾ.ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਲੇਖਕ- ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜਦੋਂ ਕਿਸੇ ਆਮ ਬੰਦੇ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਉਹਦੀ ਪਛਾਣ ਵਾਲੇ ਸਮਾਜ ਅੰਦਰ ਕੋਈ ਵਿਵਾਦ ਹੈ ਤਾਂ ਉਹਦੀ ਮਾਸੂਮੀਅਤ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੀ ਹੈ। ਪਰ ਜਿਹੜੇ ਲੋਕ ਵਿਵਾਦ ਦੇ ਆਸਰੇ ਜੀਅ ਰਹੇ ਹੁੰਦੇ ਹਨ ਉਹਨਾਂ ਲਈ ਉਹ ਪਰੇਸ਼ਾਨੀ ਖੁਰਾਕ ਬਣ ਜਾਂਦੀ ਹੈ। ਜੇ ਕੋਈ ਪਰੇਸ਼ਾਨ ਨਾ ਹੋਵੇ ਤਾਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/\">ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ &#8211; ਡਾ.ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 11:40:24 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/"}]