[{"Title":"ਕਿੰਡਰ ਗਾਰਟਨ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਜਿੱਤਿਆ ਸੋਨ ਤਗਮਾ","Content":"ਬਠਿੰਡਾ ਦੇ ਖ਼ਾਲਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ 67ਵੀਆਂ ਸੂਬਾ ਪੱਧਰੀ ਖੇਡਾਂ ਕਰਵਾਈਆਂ ਗਈਆਂ, ਜਿਸ 'ਚ ਕਿੰਡਰ ਗਾਰਟਨ ਐਂਡ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਸਮਰਾਲਾ ਦੀਆਂ ਦੋ ਵਿਦਿਆਰਥਣਾਂ ਮਨਪ੍ਰਰੀਤ ਕੌਰ ਪੁੱਤਰੀ ਤਰਸੇਮ ਲਾਲ ਤੇ ਜਸਮਨ ਕੌਰ ਪੁੱਤਰੀ ਅਵਤਾਰ ਸਿੰਘ ਨੇ ਹੈਂਡਬਾਲ ਅੰਡਰ-19 ਲੜਕੀਆਂ ਟੀਮ 'ਚ ਹਿੱਸਾ ਲਿਆ ਤੇ ਸੋਨ ਤਗਮਾ ਜਿੱਤ ਕੇ ਸਕੂਲ ਦਾ ਨਾਂ ਰੋਸ਼ਨ ਕੀਤਾ।\n ਇਸ ਦੌਰਾਨ ਹੈਂਡਬਾਲ ਦੇ ਹੋਏ ਫਾਈਨਲ ਮੁਕਾਬਲੇ 'ਚ ਲੁਧਿਆਣਾ ਟੀਮ ਮਾਨਸਾ ਟੀਮ ਨੂੰ 13-7 ਨਾਲ ਹਰਾ ਕੇ ਚੈਂਪੀਅਨ ਬਣੀ। ਸਕੂਲ ਦੇ ਚੇਅਰਮੈਨ ਐਡਵੋਕੇਟ ਦਲਜੀਤ ਸਿੰਘ ਸ਼ਾਹੀ, ਡਾਇਰੈਕਟਰ ਸਰਬਜੀਤ ਕੌਰ, ਪਿੰ੍ਸੀਪਲ ਰਣਜੋਤ ਕੌਰ ਤੇ ਸਮੂਹ ਸ","PublishDate":"Fri, 10 Nov 2023 14:02:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-kindergarten-students-won-the-gold-medal-9300763.html"},{"Title":"India Canada Relations: ਭਾਰਤ ਦਾ ਸਖ਼ਤ ਰੁਖ! ਹੁਣ ਕੈਨੇਡਾ ਚਾਹੁੰਦਾ ਹੈ ਸੁਲ੍ਹਾ; ਵਿਦੇਸ਼ ਤੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਨੇ ਦਿੱਤੇ ਸੰਕੇਤ","Content":" ਕੈਨੇਡਾ 'ਚ ਖਾਲਿਸਤਾਨ ਪੱਖੀ ਅੱਤਵਾਦੀ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਮਾਰੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਕੈਨੇਡਾ ਨੇ ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਘੱਟ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਤੇਜ਼ ਕਰ ਦਿੱਤੀਆਂ ਹਨ। ਕੈਨੇਡਾ ਦੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਪਾਬਲੋ ਰੌਡਰਿਗਜ਼ ਨੇ ਖਾਲਿਸਤਾਨੀ ਅੱਤਵਾਦੀ ਗੁਰਪਤਵੰਤ ਸਿੰਘ ਪੰਨੂ ਵੱਲੋਂ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ਾਂ ਨੂੰ ਉਡਾਉਣ ਦੀ ਧਮਕੀ ਬਾਰੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਸਰਕਾਰ ਹਰ ਧਮਕੀ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਲੈਂਦੀ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 14:02:45 +00:00","Link":"https://www.punjabijagran.com/world/canada-india-canada-relations-indias-tough-stance-now-canada-wants-reconciliation-foreign-affairs-and-transport-minister-gave-hints-9300761.html"},{"Title":"ਬਰਸਾਤੀ ਨਾਲੇ ਦਾ ਪਾਣੀ ਓਵਰਫਲੋਅ ਹੋ ਕੇ ਘਰਾਂ 'ਚ ਵੜਿਆ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪਈ ਭਾਰੀ ਬਾਰਿਸ਼ ਕਾਰਨ ਸਥਾਨਿਕ ਖ਼ਾਲਸਾ ਕਾਲੋਨੀ 'ਚੋਂ ਲੰਘਦੇ ਬਰਸਾਤੀ ਨਾਲੇ ਦੇ ਓਵਰਫਲੋਅ ਹੋਣ ਕਾਰਨ ਨਾਲੇ ਦੇ ਪਾਣੀ ਨੇ ਘਰਾਂ 'ਚ ਵੜ ਕੇ ਕਾਫੀ ਨੁਕਸਾਨ ਕੀਤਾ ਹੈ। ਮੁੱਹਲਾਂ ਵਾਸੀ ਕਸਮੀਰ, ਰਾਮ ਕੁਮਾਰ, ਜਿੰਦਰ ਆਦਿ ਨੇ ਰੋਸ ਵਜੋਂ ਸਥਾਨਕ ਟੀ ਪੁਆਇੰਟ ਚੌਕ 'ਚ ਧਰਨਾ ਦਿੰਦਿਆਂ ਸੜਕੀ ਆਵਾਜਾਈ ਠੱਪ ਕਰ ਦਿੱਤੀ ਤੇ ਨਗਰ ਕੌਂਸਲ ਤੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ।","PublishDate":"Fri, 10 Nov 2023 13:59:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9300762.html"},{"Title":"ਸਟੇਟ ਪੱਧਰੀ ਮੁਕੇਬਾਜ਼ੀ ਦੇ ਮੁਕਾਬਲੇ ਮਾਨਸਾ 'ਚ ਸ਼ਾਨੋ ਸ਼ੌਕਤ ਨਾਲ ਖਤਮ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ ਖਾਲਸਾ ਹਾਈ ਸਕੂਲ ਮਾਨਸਾ ਵਿਖੇ ਕਰਵਾਈਆਂ ਗਈਆਂ ਅੰਤਰ ਜ਼ਿਲ੍ਹਾ ਸਕੂਲੀ ਖੇਡਾਂ ਬਾਕਸਿੰਗ ਅੱਜ ਦੇਰ ਸ਼ਾਮ ਖਿਡਾਰੀਆਂ ਨੂੰ ਖੇਡ ਭਾਵਨਾ ਨਾਲ ਖੇਡਣ ਦਾ ਸਨੇਹਾ ਦਿੰਦੀਆਂ ਖਤਮ ਹੋਈਆਂ। ਮਾਨਸਾ ਦੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਂਕੰਡਰੀ ਸਿੱਖਿਆ ਹਰਿੰਦਰ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਖੇਡਾਂ ਦੌਰਾਨ ਖਿਡਾਰੀਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਸ਼ਾਨਦਾਰ ਖੇਡ ਲਈ ਵਧਾਈ ਦਿੱਤੀ।","PublishDate":"Fri, 10 Nov 2023 13:58:53 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-the-state-level-boxing-competition-ended-with-a-bang-in-mansa-9300760.html"},{"Title":"Karnataka Politics: ਕਰਨਾਟਕ ਵਿਚ BJP ਦਾ ਵੱਡਾ ਫੈਸਲਾ, ਬੀਐੱਸ ਯੇਦੀਯੁਰੱਪਾ ਦੇ ਬੇਟੇ ਵਿਜੇੇਂਦਰ ਨੂੰ ਬਣਾਇਆ ਸੂਬਾ ਪ੍ਰਧਾਨ","Content":"ਕਰਨਾਟਕ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਮਿਲੀ ਹਾਰ ਤੋਂ ਬਾਅਦ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (ਭਾਜਪਾ) ਨੇ ਆਪਣੀ ਚੋਟੀ ਦੀ ਲੀਡਰਸ਼ਿਪ 'ਚ ਵੱਡਾ ਬਦਲਾਅ ਕੀਤਾ ਹੈ। ਭਾਜਪਾ ਹਾਈਕਮਾਂਡ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਬੀਐੱਸ","PublishDate":"Fri, 10 Nov 2023 13:57:15 +00:00","Link":"https://www.punjabijagran.com/national/general-karnataka-politics-big-decision-of-bjp-in-karnataka-made-bs-yediyurappas-son-vijayendra-the-state-president-9300759.html"},{"Title":"ਕਰਾਟਿਆਂ 'ਚ ਸੂਬੇ 'ਚੋਂ ਤੀਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕਰਨ ਵਾਲੀ ਸ਼ਿਵਾਨੀ ਦਾ ਭਰਵਾਂ ਸਵਾਗਤ","Content":"ਵਾਈਕਿੰਗ ਆਰਟ ਅਕੈਡਮੀ ਦੀ ਕਰਾਟੇ ਖਿਡਾਰਨ ਸ਼ਿਵਾਨੀ ਵੱਲੋਂ 67ਵੀਆਂ ਪੰਜਾਬ ਸਕੂਲ ਖੇਡਾਂ ਵਿਚੋਂ 48 ਕਿਲੋ ਭਾਰ ਵਰਗ ਵਿੱਚ ਸੂਬਾ ਪੱਧਰ 'ਤੇ ਤੀਜਾ ਸਥਾਨ ਹਾਸਲ ਕਰ ਕੇ ਭੀਖੀ ਪੁੱਜਣ 'ਤੇ ਭੀਖੀ ਵਾਸੀਆਂ ਨੇ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ। ਐੱਸਐੱਚਓ ਭੀਖੀ ਕੇਵਲ ਸਿੰਘ ਸਰਾ ਨੇ ਵੀ ਉਕਤ ਖਿਡਾਰਣ ਦੀ ਹੌਸਲਾ ਅਫਜ਼ਾਈ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਇਸ ਲੜਕੀ ਨੂੰ ਜਿੱਤ 'ਤੇ ਵਧਾਈ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਮਾਨਸਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਖਿਡਾਰੀ ਜਿੱਥੇ ਰਾਸ਼ਟਰੀ ਪੱਧਰ 'ਤੇ ਮੈਡਲ ਜਿੱਤ ਕੇ ਜ਼ਿਲ੍ਹੇ ਦਾ ਨਾਂ ਰੋਸ਼ਨ ਕਰਨ 'ਚ ਮੋਹਰੀ ਹਨ, ਉੱਥੇ ਇਸ ਲੜਕੀ ਨੇ ਵੀ ਸੂਬਾ ਪੱਧਰ ਤੇ ਕਰਾਟੇ 'ਚ ਤੀਜਾ ਸਥਾਨ ਹਾਸਲ ਕਰ ਕੇ ਜ਼ਿਲ੍ਹੇ ਦਾ ਨਾਂ ਚਮਕਾਇਆ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 13:54:49 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-shivani-who-got-the-third-place-in-the-state-in-karate-received-a-warm-welcome-9300757.html"},{"Title":"ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਦੀ ਫਲਾਇੰਗ ਸੁਕੈਡ ਟੀਮ ਨੇ ਪਰਾਲੀ ਨੂੰ ਸਾੜਨ ਦੇ ਮਾਮਲਿਆਂ ਦਾ ਕੀਤਾ ਨਿਰੀਖਣ","Content":"ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਦੀ ਫਲਾਇੰਗ ਸੁਕੈਡ ਟੀਮ ਨੇ ਪਰਾਲੀ ਨੂੰ ਸਾੜਨ ਦੇ ਮਾਮਲਿਆਂ ਦੇ ਨਿਰੀਖਣ ਲਈ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵੱਖ-ਵੱਖ ਇਲਾਕਿਆਂ ਦਾ ਦੌਰਾ ਕੀਤਾ। ਇਸ ਕੇਂਦਰੀ ਟੀਮ ਦੀ ਅਗਵਾਈ ਸਾਇੰਟਿਸਟ ਰਿਜ਼ਨਲ ਡਾਇਰੈਕਟੋਰੇਟ ਚੰਡੀਗੜ੍ਹ ਜਗਦੀਸ਼ ਮੀਨਾ ਵਲੋਂ ਕੀਤੀ ਗਈ ਤੇ ਜਿਸ ਦੌਰਾਨ ਇਨ੍ਹਾਂ ਵੱਲੋਂ ਪਿੰਡ ਬਾਲਸੰਡਾ ਤੇ ਮੋਹਨ ਮਾਜਰਾ ਵਿਖੇ ਪਿੰਡ ਪੱਧਰ 'ਤੇ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਨੋਡਲ ਅਫਸਰਾਂ ਤੇ ਖੇਤੀਬਾੜੀ ਅਫਸਰਾਂ ਨਾਲ ਵਿਸ਼ੇਸ਼ ਮੁਲਾਕਾਤ ਕੀਤੀ ਗਈ।","PublishDate":"Fri, 10 Nov 2023 13:54:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9300758.html"},{"Title":"40 ਕਿੱਲੋ ਚੂਰਾ ਪੋਸਤ ਸਮੇਤ ਟੈਕਸੀ ਡਰਾਈਵਰ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ\nਸੀਆਈਏ ਸਟਾਫ ਦੀ ਪੁਲਿਸ ਨੇ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਉਸ ਕੋਲੋਂ ਚੂਰਾ ਪੋਸਤ ਬਰਾਮਦ ਕੀਤੇ ਹਨ। ਸੀਆਈਏ ਸਟਾਫ ਦੇ ਇੰਚਾਰਜ ਇੰਸਪੈਕਟਰ ਹਰਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣੇਦਾਰ ਤਰਲੋਚਨ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਸਮੇਤ ਭਗਤ ਸਿੰਘ ਕਾਲੋਨੀ ਲਾਗੇ ਨਾਕਾਬੰਦੀ ਕੀਤੀ ਹੋਈ ਸੀ।","PublishDate":"Fri, 10 Nov 2023 13:45:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-detained-with-40-kg-poppy-husk-9300756.html"},{"Title":"ਕੋਲਾ ਸਮਗਲਿੰਗ ਦੀ ਸੀਬੀਆਈ ਜਾਂਚ ਰੁਕਵਾਉਣ ਲਈ ਸੁਪਰੀਮ ਕੋਰਟ ਪੁੱਜੀ ਬੰਗਾਲ ਸਰਕਾਰ, ਆਖੀ ਇਹ ਗੱਲ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਸਾਲਿਸਟਰ ਜਨਰਲ ਤੁਸ਼ਾਰ ਮਹਿਤਾ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਬੰਗਾਲ ਸਰਕਾਰ ਨੇ ਕੋਲਾ ਸਮਗਲਿੰਗ ਮਾਮਲੇ ਦੀ ਸੀਬੀਆਈ ਜਾਂਚ ਰੁਕਵਾਉਣ ਲਈ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚ ਮਾਮਲਾ ਦਾਇਰ ਕੀਤਾ ਹੈ। ਇਸ ਦੇ ਜਵਾਬ ਵਿਚ ਬੰਗਾਲ ਸਰਕਾਰ ਵੱਲੋਂ ਸੀਨੀਅਰ ਵਕੀਲ ਕਪਿਲ ਸਿੱਬਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਸੂਬਾ ਸਰਕਾਰ, ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚ ਸਿਰਫ਼ ਇਸ ਸੰਵਿਧਾਨਕ ਸਵਾਲ ਦੇ ਨਾਲ ਪੇਸ਼ ਹੋਈ ਹੈ ਕਿ ਸੀਬੀਆਈ ਜਾਂਚ ਦੀ ਇਜਾਜ਼ਤ ਵਾਪਸ ਲੈਣ ਮਗਰੋਂ ਕੀ ਕੇਂਦਰੀ ਜਾਂਚ ਏਜੰਸੀ ਕੋਲ ਜਾਂਚ ਦਾ ਹੱਕ ਹੈ ਜਾਂ ਨਹੀਂ। ","PublishDate":"Fri, 10 Nov 2023 13:42:04 +00:00","Link":"https://www.punjabijagran.com/national/general-the-bengal-government-approached-the-supreme-court-to-stop-the-cbi-investigation-into-coal-smuggling-said-this-9300751.html"},{"Title":"ਮਹਿਲਾ ਮਿਲਕ ਡੇਅਰੀ 'ਚ ਮੁਨਾਫ਼ਾ ਵੰਡ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਵੇਰਕਾ ਮਿਲਕ ਪਲਾਂਟ ਦਿ ਭਰਥਲਾ ਰੰਧਾਵਾ ਮਹਿਲਾ ਦੁੱਧ ਉਤਪਾਦਕ ਸਹਿਕਾਰੀ ਸਭਾ ਲਿਮਟਿਡ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਹਰਮਿੰਦਰ ਕੌਰ ਦਿ ਅਗਵਾਈ ਹੇਠ ਮੁਨਾਫ਼ਾ ਵੰਡ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਸਮੂਹ ਦੁੱਧ ਉਤਪਾਦਕਾਂ ਨੂੰ 12 ਲੱਖ 70 ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਮੁਨਾਫ਼ਾ ਵੰਡਿਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਸਰਬਜੀਤ ਕੌਰ ਨੂੰ ਪਹਿਲਾ ਇਨਾਮ 8100 ਰੁਪਏ, ਪ੍ਰਭਜੋਤ ਕੌਰ ਨੂੰ ਦੂਜਾ ਇਨਾਮ 6500 ਰੁਪਏ ਤੇ ਗੁਰਮੇਲ ਕੌਰ ਨੂੰ ਤੀਜਾ ਇਨਾਮ 5900 ਰੁਪਏ ਵੰਡੇ ਗਏ।\n ਇਸ ਮੌਕੇ ਸਭਾ ਦਿ ਪ੍ਰਧਾਨ ਹਰਮਿੰਦਰ ਕੌਰ, ਮੀਤ ਪ੍ਰਧਾਨ ਗੁਰਮੇਲ ਕੌਰ, ਸੈਕਟਰੀ ਪ੍ਰਭਜੋਤ ਸਿੰਘ, ਐੱਮਪੀ ਸੁਖਦੀਪ ਸਿੰਘ, ਹੈਲਪਰ ਪਲਵਿੰਦਰ ਸਿੰਘ, ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਖਾਲਸਾ, ਮੇਵਾ ਸਿੰਘ ਰੰਧਾਵਾ, ਨਰਿੰ","PublishDate":"Fri, 10 Nov 2023 13:41:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mahila-milk-dairy-held-a-profit-distribution-function-at-bharthala-randhawa-9300755.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]