[{"Title":"ਰਾਜਿੰਦਰਾ ਸਕੂਲ ’ਚ ਵਿਦਿਆਰਥਣਾਂ ਨੂੰ ਆਤਮ ਸੁਰੱਖਿਆ ਲਈ ਵਿਸ਼ੇਸ਼ ਸਿਖਲਾਈ ਦਿੱਤੀ","Content":"ਕੋਟਕਪੂਰਾ ਬਾਈਪਾਸ ਚੁੰਗੀ ਨੇੜੇ ਸਥਿਤ ਰਾਜਿੰਦਰਾ ਪਬਲਿਕ","PublishDate":"Fri, 27 Sep 2024 12:05:58 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-in-rajindra-school-special-training-was-given-to-girl-students-for-selfprotection-9409244.html"},{"Title":"World Tourism Day : ਪੰਜਾਬ ਦੇ ਪਿੰਡ ਹੰਸਾਲੀ ਨੇ ਜਿੱਤਿਆ ਬੈਸਟ ਟੂਰਿਜ਼ਮ ਵਿਲੇਜ ਆਫ ਇੰਡੀਆ 2024 ਐਵਾਰਡ","Content":"ਹੰਸਾਲੀ ਆਰਗੈਨਿਕ ਫ਼ਾਰਮ ਦੇ ਮਾਲਕ ਸ਼੍ਰੀ ਸੁਖਚੈਨ ਸਿੰਘ ਗਿੱਲ ਅਤੇ ਉਹਨਾਂ ਦੇ ਪੁੱਤਰ ਪਵੇਲ ਗਿੱਲ ਦੇ ਮੁਸੱਲਸਲ ਯਤਨਾਂ ਅਤੇ ਪੰਜਾਬ ਦੇ ਸੈਰ ਸਪਾਟਾ ਵਿਭਾਗ ਦੀ ਸੁਹਿਰਦ ਅਗਵਾਈ ਅਤੇ ਸਹਿਯੋਗ ਸਦਕਾ ਇਹ ਪਿੰਡ ਐਗਰੋ ਅਧਾਰਤ ਟੂਰਿਜ਼ਮ ਦਾ ਮਿਸਾਲੀ ਪੇਂਡੂ ਸਥਾਨ ਬਣ ਚੁੱਕਿਆ ਹੈ।","PublishDate":"Fri, 27 Sep 2024 12:03:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-world-tourism-day-hansali-village-of-punjab-won-the-best-tourism-village-of-india-2024-award-9409242.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਨੇ ਲਗਾਇਆ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਜਾਗਰੂਕਤਾ ਸੈਮੀਨਾਰ","Content":"ਜਸਟਿਸ ਗੁਰਮੀਤ ਸਿੰਘ ਸੰਧਾਵਾਲੀਆ ਜੱਜ ਪੰਜਾਬ ਤੇ","PublishDate":"Fri, 27 Sep 2024 12:02:58 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-awareness-seminar-against-drugs-organized-by-district-legal-services-authority-9409243.html"},{"Title":"Tarntaran Crime : ਘਰਾਂ ਨੂੰ ਜਾਂਦੀ ਸੜਕ ਨੂੰ ਢਾਹੁਣ ਦਾ ਵਿਰੋਧ ਕਰਨਾ ਪਿਆ ਮਹਿੰਗਾ, ਚੱਲੀਆਂ ਗੋਲੀਆਂ, ਇਕ ਬਜ਼ੁਰਗ ਜ਼ਖਮੀ","Content":" ਉਨ੍ਹਾਂ ਦੀ ਜ਼ਮੀਨ ਦੇ ਨਾਲ ਸੰਦੀਪ ਸਿੰਘ ਦੀ ਜ਼ਮੀਨ ਲੱਗਦੀ ਹੈ ਜੋ ਅਕਸਰ ਹੀ ਜਾਣ ਬੁੱਝ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਜਾਣ ਵਾਲੇ ਰਸਤੇ ਨਾਲ ਲੱਗਦੀਆਂ ਵੱਟਾਂ ਨੂੰ ਵਾਹ ਦਿੰਦਾ। ਜਿਸਦੇ ਚੱਲਦਿਆਂ ਉਨ੍ਹਾਂ ਦੀ ਕਈ ਵਾਰ ਸੰਦੀਪ ਸਿੰਘ ਉਰਫ ਸੰਨੀ ਨਾਲ ਤਕਰਾਰ ਵੀ ਹੋਈ ਅਤੇ ਮੋਹਤਬਰਾਂ ਵੱਲੋਂ ਗੱਲ ਮੁਕਾ ਦਿੱਤੀ ਜਾਂਦੀ।","PublishDate":"Fri, 27 Sep 2024 11:59:16 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-crime-the-demolition-of-the-road-leading-to-the-houses-had-to-be-resisted-9409239.html"},{"Title":"ਮੋਗਾ ’ਚ 2 ਨਵੰਬਰ ਨੂੰ ਮਨਾਇਆ ਜਾਵੇਗਾ ਵਿਸ਼ਵਕਰਮਾ ਦਿਵਸ","Content":"ਰਾਮਗੜ੍ਹੀਆ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਸ੍ਰਿਸ਼ਟੀ","PublishDate":"Fri, 27 Sep 2024 11:56:58 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-vishwakarma-day-will-be-celebrated-on-november-2-at-moga-9409241.html"},{"Title":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਦਾ ਪੁਰਾਣਾ ਚੋਣ ਅਮਲਾ ਨਾ ਬਦਲਿਆ ਤਾਂ ਹੋਵੇਗਾ ਚੋਣ ਦਫ਼ਤਰਾਂ ਦਾ ਘਿਰਾਓ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਦਾ ਪੁਰਾਣਾ ਚੋਣ ਅਮਲਾ ਨਾ","PublishDate":"Fri, 27 Sep 2024 11:53:58 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-if-the-old-election-staff-of-the-education-department-is-not-changed-there-will-be-a-siege-of-the-election-offices-9409240.html"},{"Title":"ਬਲਾਕ ਦੇ ਪ੍ਰਾਇਮਰੀ ਸਕੂਲ ਅਧਿਆਪਕਾਂ ਦੀ ਸਿਖਲਾਈ ਸਮਾਪਤ","Content":"ਬਲਾਕ ਦੇ ਪ੍ਰਾਇਮਰੀ ਸਕੂਲ ਅਧਿਆਪਕਾਂ ਦੀ ਇੱਕ ਰੋਜ਼ਾ ਸਿਖਲਾਈ ਸਮਾਪਤ","PublishDate":"Fri, 27 Sep 2024 11:47:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-9409238.html"},{"Title":"ਮੋਗਾ ਵਿਖੇ ਹੋਣ ਵਾਲੀਆਂ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਚੋਣਾਂ ਸਬੰਧੀ ਨਾਮਜ਼ਦਗੀਆਂ ਭਰਨ ਦੇ ਸਥਾਨਾਂ ਦਾ ਵੇਰਵਾ ਜਾਰੀ","Content":"ਵਧੀਕ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ-ਕਮ-ਵਧੀਕ ਡਿਪਟੀ","PublishDate":"Fri, 27 Sep 2024 11:47:57 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-details-of-places-for-filing-nominations-for-the-gram-panchayat-elections-to-be-held-in-moga-continued-9409237.html"},{"Title":"ਨਹਿਰ 'ਚ ਡੁੱਬੇ ਬੱਚੇ ਦੀ ਲਾਸ਼ 24 ਘੰਟੇ ਬਾਅਦ ਬਰਾਮਦ, ਚੌਥੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਸੀ ਮ੍ਰਿਤਕ ਬੱਚਾ","Content":"ਸਹਾਰਾ ਜਨਸੇਵਾ ਟੀਮ ਦੇ ਮੈਂਬਰਾਂ ਸੰਦੀਪ ਗਿੱਲ ਅਤੇ ਵਿੱਕੀ ਕੁਮਾਰ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਟੀਮ ਬੱਚੇ ਦੀ ਭਾਲ ਕਰ ਰਹੀ ਸੀ। ਸਹਾਰਾ ਟੀਮ ਨੇ ਬੱਚੇ ਦੀ ਲਾਸ਼ ਨੂੰ ਬਾਹਰ ਕੱਢ ਕੇ ਪੋਸਟਮਾਰਟਮ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਦੀ ਮੋਰਚਰੀ 'ਚ ਰਖਵਾਇਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਬੱਚੇ ਦੇ ਪਿਤਾ ਦੀ ਕਰੀਬ ਦੋ ਮਹੀਨੇ ਪਹਿਲਾਂ ਮੌਤ ਹੋ ਗਈ ਸੀ, ਜਦੋਂ ਉਹ ਜਨਤਾ ਨਗਰ ਦੇ ਇੱਕ ਸਰਕਾਰੀ ਸਕੂਲ ਵਿੱਚ ਚੌਥੀ ਜਮਾਤ ਵਿੱਚ ਪੜ੍ਹਦਾ ਸੀ।","PublishDate":"Fri, 27 Sep 2024 11:45:54 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-body-of-the-drowned-child-in-the-canal-was-recovered-after-24-hours-the-dead-child-was-a-student-of-the-fourth-standard-9409236.html"},{"Title":"ਧੀਰ ਨੇ ਬਾਵਰੀਆ ਸਮਾਜ ਪ੍ਰਮੁੱਖ ਰਾਜ ਕੁਮਾਰ ਪੱਪੂ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਬਾਵਰੀਆ ਸਮਾਜ ਦੇ ਪੰਜਾਬ ਪ੍ਰਮੁੱਖ ਰਾਜ ਕੁਮਾਰ ਪੱਪੂ","PublishDate":"Fri, 27 Sep 2024 11:41:58 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-khatri-maha-sabha-punjab-president-vijay-dhir-advocate-met-bavarian-samaj-leader-rajkumar-pappu-9409235.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"}]