[{"Title":"Unique Kisan ID Card: 11 ਕਰੋੜ ਕਿਸਾਨਾਂ ਲਈ ਸਰਕਾਰ ਦੀ ਵਿਸ਼ੇਸ਼ ਪੇਸ਼ਕਸ਼, ਸਾਰਿਆਂ ਨੂੰ ਮਿਲੇਗੀ ਡਿਜੀਟਲ ਪਛਾਣ","Content":"ਇਸ ਕਾਰਡ ਦੀ ਵਰਤੋਂ ਕਿਸਾਨਾਂ ਦੀ ਨਿਗਰਾਨੀ ਲਈ ਕੀਤੀ ਜਾਵੇਗੀ। ਇਸ ਕਾਰਡ ਰਾਹੀਂ ਸਰਕਾਰ ਨੂੰ ਪਤਾ ਲੱਗੇਗਾ ਕਿ ਕਿਸਾਨ ਕੋਲ ਕਿੰਨੀ ਜ਼ਮੀਨ ਅਤੇ ਪਸ਼ੂ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕਾਰਡ ਰਾਹੀਂ ਪਤਾ ਲੱਗੇਗਾ ਕਿ ਕਿਸਾਨ ਨੇ ਕਿਹੜੀ ਫ਼ਸਲ ਦੀ ਖੇਤੀ ਕੀਤੀ ਹੈ। ਇਹ ਕਾਰਡ ਦੇਸ਼ ਦੇ ਸਾਰੇ ਕਿਸਾਨਾਂ ਨੂੰ ਡਿਜੀਟਲ ਪਛਾਣ ਦੇਣ ਵਿੱਚ ਮਦਦ ਕਰੇਗਾ।","PublishDate":"Thu, 05 Sep 2024 09:35:26 +00:00","Link":"https://www.punjabijagran.com/business/general-unique-kisan-id-card-government-will-empower-11-crore-farmers-everyone-will-get-digital-identity-9401388.html"},{"Title":"Moga News : ਨਗਰ ਨਿਗਮ ਦੀ ਵੱਡੀ ਕਾਰਵਾਈ, Nestle ਨੂੰ 1.25 ਕਰੋੜ ਰੁਪਏ ਦਾ ਕੀਤਾ ਨੋਟਿਸ ਜਾਰੀ","Content":"ਨੋਟਿਸ ਵਿੱਚ ਲਿਖਿਆ ਗਿਆ ਹੈ ਕਿ ਨੈਸਲੇ ਵੱਲੋਂ ਆਪਣਾ ਦੂਸ਼ਿਤ ਪਾਣੀ ਸਫ਼ਾਈ ਲਈ ਐਸਪੀ ’ਤੇ ਡੰਪ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਸ ਲਈ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਅਦਾ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਰਾਸ਼ੀ ਪਿਛਲੇ ਇੱਕ ਸਾਲ ਤੋਂ ਅਦਾ ਨਹੀਂ ਕੀਤੀ ਗਈ। ਡੀਡ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕਰਕੇ ਪੈਸੇ ਅਦਾ ਕਰਨ ਲਈ ਕਿਹਾ ਗਿਆ ਹੈ।","PublishDate":"Thu, 05 Sep 2024 09:34:20 +00:00","Link":"https://www.punjabijagran.com/punjab/0-a-major-action-of-the-municipal-corporation-issued-a-notice-of-rs-1-25-crore-to-nestle-9401390.html"},{"Title":"Bathinda Accident News: ਤੇਜ਼ ਰਫ਼ਤਾਰ ਫਾਰਚੂਨਰ ਕਾਰ ਦੀ ਟੱਕਰ ਨਾਲ ਸਕੂਲੀ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਭਰਿਆ ਆਟੋ ਪਲਟਿਆ, 12 ਬੱਚੇ ਜ਼ਖਮੀ","Content":"Bathinda Accident News ਪੰਜਾਬ ਦੇ ਬਠਿੰਡਾ ਵਿੱਚ ਵੀਰਵਾਰ ਦੁਪਹਿਰ ਨੂੰ ਇੱਕ ਫਾਰਚੂਨਰ ਕਾਰ ਦੀ ਟੱਕਰ ਨਾਲ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਭਰੀ ਇੱਕ ਆਲਟੋ ਪਲਟ ਗਈ। ਇਸ ਹਾਦਸੇ 'ਚ 12 ਸਕੂਲੀ ਬੱਚੇ ਜ਼ਖਮੀ ਹੋ ਗਏ। ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਤੁਰੰਤ ਹਸਪਤਾਲ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ। ਦੋਸ਼ੀ ਡਰਾਈਵਰ ਮੌਕਾ ਦੇਖ ਕੇ ਫਰਾਰ ਹੋ ਗਿਆ। ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਦੋ ਬੱਚਿਆਂ ਦੀ ਹਾਲਤ ਨਾਜ਼ੁਕ ਬਣੀ ਹੋਈ ਹੈ। ਜ਼ਖਮੀ ਬੱਚੇ ਇਕ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲ ਦੇ ਦੱਸੇ ਜਾਂਦੇ ਹਨ।","PublishDate":"Thu, 05 Sep 2024 09:28:36 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bathinda-accident-news-an-auto-full-of-school-students-overturned-after-a-collision-with-a-highspeed-fortuner-car-9401389.html"},{"Title":"Jio Anniversary Offer: ਜੀਓ ਯੂਜ਼ਰਜ਼ ਨੇ ਹੋਈ ਮੌਜ! 10 OTT ਪਲੇਟਫਾਰਮਾਂ ਲਈ Free ਮਿਲ ਰਿਹਾ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਤੇ ਹੋਰ ਬਹੁਤ ਕੁਝ","Content":"ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ, ਦੇਸ਼ ਵਿੱਚ ਸਥਾਪਿਤ ਸਾਰੇ 5G BTS (Base transceiver station) ਵਿੱਚੋਂ 85% ਤੋਂ ਵੱਧ ਜੀਓ ਦੇ ਹਨ। ਜੀਓ ਨੂੰ ਲਾਂਚ ਹੋਏ 8 ਸਾਲ ਹੋ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ 8 ਸਾਲਾਂ ਵਿੱਚ, ਜੀਓ ਵਾਇਰਲੈੱਸ ਤੇ ਵਾਇਰਲਾਈਨ ਦੋਵਾਂ ਖੇਤਰਾਂ ਵਿੱਚ ਮਾਰਕੀਟ ਲੀਡਰ ਬਣ ਗਿਆ ਹੈ।","PublishDate":"Thu, 05 Sep 2024 09:15:10 +00:00","Link":"https://www.punjabijagran.com/technology/general-jio-anniversary-offer-jio-users-have-fun-free-subscription-to-10-ott-platforms-and-much-more-9401387.html"},{"Title":"Crime News: ਅੰਮ੍ਰਿਤਸਰ 'ਚ ਸੰਗਠਿਤ ਅਪਰਾਧ ਨੈੱਟਵਰਕ ਦਾ ਪਰਦਾਫਾਸ਼,  4 ਪਿਸਤੌਲ ਤੇ ਅਸਲੇ ਸਮੇਤ 2 ਵਿਅਕਤੀ ਗ੍ਰਿਫਤਾਰ","Content":"ਜੋ ਇਹਨਾਂ ਦੀ ਪੁੱਛ ਗਿੱਛ ਵਿੱਚ ਇਹ ਗੱਲ ਵੀ ਸਾਹਮਣੇ ਆਈ ਕਿ ਇਹਨਾਂ ਵੱਲੋ ਗੁਰਜੀਤ ਸਿੰਘ @ ਭੂਰਾ ਜੋ ਕਿ ਇੱਕ ਸਕਿਊਰਟੀ ਫਰਮ ਦਾ ਮਾਲਕ ਹੈ ਨੂੰ ਮਾਰਨ ਦੇ ਇਰਾਦੇ ਨਾਲੂ ਸੈਕਟਰ 25 ਚੰਡੀਗੜ੍ਹ ਦੇ ਧਨਾਸ ਝੀਲ ਨੇੜੇ, ਫਾਰਚੂਨਰ ਕਾਰ 'ਤੇ ਲਗਭਗ 8 ਰਾਉਂਡ ਫਾਇਰ ਕੀਤੇ ਸਨ। ਜਿਸ ਸਬੰਧੀ ਇਹਨਾਂ ਦੋਸ਼ੀਆ ਖਿਲਾਫ ਮੁਕਦਮਾ ਨੰਬਰ 115 ਮਿਤੀ 3/9/2024 ਜ਼ੁਰਮ 109, 3 (5) BNS 2023 ਅਤੇ 25/27/54/59 ਅਸਲਾ ਐਕਟ ਥਾਣਾ ਸੈਕਟਰ 11 ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਦਰਜ ਰਜਿਸਟਰ ਹੋਇਆ ਹੈ।","PublishDate":"Thu, 05 Sep 2024 08:59:28 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-crime-news-organized-crime-network-busted-in-amritsar-2-persons-arrested-with-4-pistols-and-ammunition-9401386.html"},{"Title":"ਸਿਲੇਬਸ ਦੇ ਨਾਲ ਜੀਵਨ ਜਾਂਚ ਸਿਖਾਉਣ ਵਾਲਾ ਅਧਿਆਪਕ ਮਹਿਬੂਬ ਹੁੰਦਾ- ਭਗਵੰਤ ਮਾਨ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਿਲੇਬਸ ਦੇ ਨਾਲ ਜੀਵਨ ਜਾਂਚ ਸਿਖਾਉਣ ਵਾਲਾ ਅਧਿਆਪਕ ਹੀ ਮਹਿਬੂਬ ਹੁੰਦਾ। ਉਨ੍ਹਾਂ ਜੇਤੂ ਅਧਿਆਪਕਾਂ ਦੇ ਨਾਲ ਪੰਜਾਬ ਦੇ ਸਮੂਹ ਅਧਿਆਪਕਾਂ ਨੂੰ ਵਧਾਈ ਦਿੰਦੇ ਹੋਏ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਮਿਹਨਤ ਜਾਰੀ ਰੱਖਣ ਸਰਕਾਰ ਉਨ੍ਹਾਂ ਦਾ ਸਾਥ ਦੇਵੇਗੀ।","PublishDate":"Thu, 05 Sep 2024 08:56:11 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-the-teacher-who-taught-life-examination-with-the-syllabus-was-mehboob-bhagwant-mann-9401385.html"},{"Title":"ਵਿਦੇਸ਼ ਭੇਜਣ ਦੇ ਨਾਮ ’ਤੇ ਜੋੜੇ ਨਾਲ ਕੀਤੀ 4 ਲੱਖ ਦੀ ਧੋਖਾਧੜੀ, ਦੋ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਔਰਤ ਨੇ ਸ਼ਿਕਾਇਤ ਵਿੱਚ ਦੱਸਿਆ ਕਿ ਰਕਮ ਹਾਸਲ ਕਰਨ ਦੇ ਕਈ ਮਹੀਨਿਆਂ ਬਾਅਦ ਵੀ ਮੁਲਜ਼ਮਾਂ ਨੇ ਦੋਵਾਂ ਨੂੰ ਵਿਦੇਸ਼ ਨਹੀਂ ਭੇਜਿਆ l ਮੁਲਜ਼ਮ ਪੈਸੇ ਵਾਪਸ  ਦੇਣ ਤੋਂ ਵੀ ਸਾਫ ਤੌਰ ’ਤੇ ਮੁੱਕਰ ਗਏ l 13 ਦਸੰਬਰ 2023 ਨੂੰ ਰੂਪਵਤੀ ਨੇ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀl","PublishDate":"Thu, 05 Sep 2024 08:50:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-4-lakh-fraud-committed-against-a-couple-in-the-name-of-sending-them-abroad-a-case-has-been-registered-against-two-under-sections-of-the-immigration-act-9401384.html"},{"Title":"'ਸਾਹਮਣੇ ਪਈ ਸੀ ਲਾਸ਼ ਤੇ Police ਦੇ ਰਹੀ ਸੀ ਪੈਸੇ', ਸਸਕਾਰ ਵਾਲੇ ਦਿਨ ਕੀ ਹੋਇਆ, Rape Victim ਦੀ ਮਾਸੀ ਨੇ ਬਿਆਨ ਕੀਤੀ ਆਪ-ਬੀਤੀ","Content":"ਅੰਦੋਲਨਕਾਰੀ ਜੂਨੀਅਰ ਡਾਕਟਰਾਂ ਦੇ ਸੱਦੇ 'ਤੇ, ਕੋਲਕਾਤਾ ਅਤੇ ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ ਲੋਕਾਂ ਨੇ ਬੁੱਧਵਾਰ ਰਾਤ 9 ਤੋਂ 10 ਵਜੇ ਤੱਕ ਇੱਕ ਘੰਟੇ ਲਈ ਆਪਣੇ ਘਰਾਂ ਦੀਆਂ ਲਾਈਟਾਂ (electricity) ਬੰਦ ਕਰ ਕੇ ਇਸ ਘਟਨਾ ਦਾ ਵਿਰੋਧ ਕੀਤਾ।","PublishDate":"Thu, 05 Sep 2024 08:27:01 +00:00","Link":"https://www.punjabijagran.com/national/general-the-body-was-lying-in-front-and-the-police-was-giving-money-what-happened-on-the-day-of-the-funeral-the-aunt-of-the-rape-victim-narrated-her-ordeal-9401372.html"},{"Title":"Zomato Share:: ਜ਼ੋਮੈਟੋ ਦੇ ਸ਼ੇਅਰ ਵਧੇ, JP Morgan ਨੇ ਵਧਾਇਆ Target Price","Content":"Zomato Share:ਦਰਅਸਲ, ਅੰਤਰਰਾਸ਼ਟਰੀ ਬ੍ਰੋਕਰੇਜ ਫਰਮ ਜੇਪੀ ਮੋਰਗਨ(JP Morgan)  ਨੇ ਜ਼ੋਮੈਟੋ ਸ਼ੇਅਰਾਂ (Zomato Share Price Target) ਦੀ ਟੀਚਾ ਕੀਮਤ ਵਧਾ ਦਿੱਤੀ ਹੈ। ਨਵੀਂ ਟੀਚਾ ਕੀਮਤ ਤੋਂ ਬਾਅਦ ਨਿਵੇਸ਼ਕਾਂ ਨੇ ਸ਼ੇਅਰ ਖਰੀਦਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਹਨ।","PublishDate":"Thu, 05 Sep 2024 08:22:41 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-zomato-share-jumps-5-pc-in-today-trade-after-jp-morgan-hike-zomato-share-price-target-zomato-share-price-9401382.html"},{"Title":"Ludhiana News : ਕੁੱਟਮਾਰ ਕਰ ਕੇ ਰਾਹਗੀਰ ਕੋਲੋਂ ਲੁੱਟੀ 30 ਹਜ਼ਾਰ ਦੀ ਨਕਦੀ , ਦੇਰ ਰਾਤ ਚਾਰ ਬਦਮਾਸ਼ਾਂ ਨੇ ਦਿੱਤਾ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ","Content":"ਮੁਲਜ਼ਮਾਂ ਨੇ  ਖੰਨਾ ਦੀ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁੱਟਮਾਰ ਕੀਤੀ ਅਤੇ ਉਸ ਕੋਲੋਂ ਮੋਬਾਈਲ ਫੋਨ ਅਤੇ 30 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਰਕਮ ਲੁੱਟ ਲਈ l ","PublishDate":"Thu, 05 Sep 2024 08:02:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-news-30-000-cash-was-stolen-from-a-passerby-after-being-beaten-four-miscreants-carried-out-the-incident-late-at-night-9401383.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"}]