[{"Title":"ਪਿੰਡ ਵਾਸੀਆਂ ਵੱਲੋਂ ‘ਸ਼ਗਨ’ ਸਕੀਮ","Content":"ਦੋ-ਚਾਰ ਪੜ੍ਹੇ-ਲਿਖੇ ਨੌਜਵਾਨ ਮੁੰਡਿਆਂ ਵੱਲ ਇਸ਼ਾਰਾ ਕਰਦਿਆਂ ਚੰਨਣ ਸਿੰਘ ਨੇ ਗੱਲ ਨੂੰ ਅਗਾਂਹ ਤੋਰਿਆ, ‘‘ਸਾਡੇ ਨੌਜਵਾਨ ਮੁੰਡੇ-ਕੁੜੀਆਂ ਦਾ ਤਾਂ ਪੰਜਾਬ ਨਾਲ ਹੁਣ ਮੋਹ ਨਹੀਂ ਰਿਹਾ। ਹਰ ਸਾਲ 70-80 ਹਜ਼ਾਰ ਕੁੜੀਆਂ ਅਤੇ ਮੁੰਡੇ ਜਹਾਜ਼ਾਂ ’ਤੇ ਚੜ੍ਹ ਕੇ ਦੂਜੇ ਦੇਸ਼ਾਂ ਨੂੰ ਜਾ ਰਹੇ ਨੇ। ਇਕ ਮੁੰਡੇ ਦੇ ਭੇਜਣ ’ਤੇ 15-20 ਲੱਖ ਰੁਪਇਆ ਖ਼ਰਚ ਹੋ ਰਿਹੈ। ਤੁਸੀਂ ਅੰਦਾਜ਼ਾ ਲਾ ਲਓ, ਪੰਜਾਬ ਦਾ ਅਰਬਾਂ ਰੁਪਇਆ ਦੂਜੇ ਦੇਸ਼ਾਂ ਨੂੰ ਜਾ ਰਿਹੈ। ","PublishDate":"Fri, 24 Dec 2021 01:45:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-shagun-scheme-by-villagers-9003313.html"},{"Title":"ਲੁਧਿਆਣੇ ’ਚ ਧਮਾਕਾ","Content":"ਗ੍ਰਹਿ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਵੀ ਇਸ ਧਮਾਕੇ ਨੂੰ ਪੰਜਾਬ ਦੀ ਸ਼ਾਂਤੀ ਭੰਗ ਕਰਨ ਦੀ ਸਾਜ਼ਿਸ਼ ਦੱਸ ਰਹੇ ਹਨ। ਇਹ ਵੀ ਸੰਭਵ ਹੈ ਕਿ ਇਸ ਘਟਨਾ ਦੇ ਤਾਰ ਪਾਕਿਸਤਾਨ ਨਾਲ ਜੁੜੇ ਹੋਣ। ਇਸ ਗੱਲ ਦਾ ਸ਼ੱਕ ਤਾਂ ਪੈਦਾ ਹੁੰਦਾ ਹੈ ਕਿਉਂਕਿ ਪਿਛਲੇ ਕਈ ਮਹੀਨਿਆਂ ਤੋਂ ਪਾਕਿਸਤਾਨ ਵਾਲੇ ਪਾਸਿਓਂ ਸੂਬੇ ਦੇ ਸਰਹੱਦੀ ਖੇਤਰਾਂ ’ਚ ਡ੍ਰੋਨਾਂ ਵੱਲੋਂ ਉਡਾਰੀਆਂ ਮਾਰਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ਕਾਫ਼ੀ ਵਧੀਆਂ ਹੋਈਆਂ ਹਨ।","PublishDate":"Fri, 24 Dec 2021 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-explosion-in-ludhiana-9003306.html"},{"Title":"ਸ਼੍ਰੀ ਬਾਬਾ ਹਰਿਵੱਲਭ ਸੰਗੀਤ ਮਹਾਸੰਮੇਲਨ ਅੱਜ ਤੋਂ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਤੋਂ ਜਲੰਧਰ 'ਚ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਤਿੰਨ ਦਿਨਾ ਸ਼੍ਰੀ ਬਾਬਾ ਹਰਿਵੱਲਭ ਸੰਗੀਤ ਮਹਾਸੰਮੇਲਨ ਦੀਆਂ ਤਿਆਰੀਆਂ ਪੂਰੀਆਂ ਹੋ ਚੁੱਕੀਆਂ ਹਨ। ਸੰਗੀਤ ਮਹਾਸੰਮੇਲਨ ਤੋਂ ਪਹਿਲਾਂ ਵੀਰਵਾਰ ਨੂੰ ਸ਼੍ਰੀ ਬਾਬਾ ਹਰਿਵੱਲਭ ਸੰਗੀਤ ਮਹਾਸਭਾ ਵੱਲੋਂ ਸ਼੍ਰੀ ਦੇਵੀ ਤਾਲਾਬ ਮੰਦਰ ਦੇ ਵਿਹੜੇ 'ਚ ਹਵਨ-ਯੱਗ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਮਹਾਸਭਾ ਵੱਲੋਂ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਹਵਨ-ਯੱਗ 'ਚ ਆਹੂਤੀਆਂ ਪਾਈਆਂ।","PublishDate":"Thu, 23 Dec 2021 21:31:00 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-shri-baba-harivalbh-sangeet-mahasammelan-from-today-9003323.html"},{"Title":"ਭਾਰਤੀ ਮਰਦ ਹਾਕੀ ਟੀਮ ਤੀਜੇ ਸਥਾਨ  'ਤੇ, ਮਹਿਲਾਵਾਂ ਦੀ ਭਾਰਤੀ ਹਾਕੀ ਟੀਮ ਨੇ ਨੌਵੇਂ ਸਥਾਨ ਨਾਲ ਕੀਤਾ ਸਾਲ ਦਾ ਅੰਤ","Content":"ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨ ਲੀਗ ਟਰਾਫੀ ਜੇਤੂ ਕੋਰੀਆ 16ਵੇਂ, ਉੱਪ ਜੇਤੂ ਜਾਪਾਨ 17ਵੇਂ ਤੇ ਪਾਕਿਸਤਾਨ 18ਵੇਂ ਸਥਾਨ 'ਤੇ ਹੈ। ਉਥੇ ਰਾਣੀ ਰਾਮਪਾਲ ਦੀ ਕਪਤਾਨੀ ਵਾਲੀ ਮਹਿਲਾ ਹਾਕੀ ਟੀਮ 1810.32 ਅੰਕ ਲੈ ਕੇ ਮਹਿਲਾ ਟੀਮਾਂ ਦੀ ਰੈਂਕਿੰਗ ਵਿਚ ਨੌਵੇਂ ਸਥਾਨ 'ਤੇ ਹੈ। ਨੀਦਰਲੈਂਡ ਦੀ ਟੀਮ 3015.35 ਅੰਕ ਲੈ ਕੇ ਸਿਖਰ 'ਤੇ ਹੈ। ਦੂਜੇ ਸਥਾਨ 'ਤੇ ਉਸ ਤੋਂ 600 ਤੋਂ ਵੀ ਵੱਧ ਅੰਕ ਪਿੱਛੇ ਇੰਗਲੈਂਡ (2375.78) ਹੈ ਓਲੰਪਿਕ ਸਿਲਵਰ ਮੈਡਲ ਜੇਤੂ ਅਰਜਨਟੀਨਾ ਤੀਜੇ (2361.28) ਸਥਾਨ 'ਤੇ ਹੈ।","PublishDate":"Thu, 23 Dec 2021 18:53:53 +00:00","Link":"https://www.punjabijagran.com/sports/general-indian-men-hockey-team-finishes-third-women-hockey-team-finishes-ninth-9003234.html"},{"Title":"ਭਾਰਤ ਕੋਲ ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੂੰ ਹਰਾਉਣ ਦਾ ਹੈ ਮੌਕਾ : ਸ਼ਾਸਤਰੀ","Content":"ਵਿਰਾਟ ਬਿਹਤਰੀਨ ਕਪਤਾਨ ਹਨ ਤੇ ਉਨ੍ਹਾਂ ਕੋਲ ਇਕ ਸ਼ਾਨਦਾਰ ਟੀਮ ਹੈ। ਦੱਖਣੀ ਅਫਰੀਕਾ ਵਿਚ ਅਸੀਂ ਹੁਣ ਤਕ ਸੀਰੀਜ਼ ਨਹੀਂ ਜਿੱਤ ਸਕੇ ਹਾਂ। ਇਹ ਯਾਦ ਰੱਖਣਾ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੂੰ ਉਸ ਦੀ ਧਰਤੀ 'ਤੇ ਹਰਾਉਣਾ ਸੌਖਾ ਨਹੀਂ ਹੈ ਪਰ ਸਾਡੇ ਕੋਲ ਚੰਗੇ ਸਾਧਨ ਹਨ। ਹਮੇਸ਼ਾ ਵਾਂਗ ਭਾਰਤੀ ਟੀਮ ਨੂੰ ਮੇਰਾ ਪੂਰਾ ਸਮਰਥਨ ਰਹੇਗਾ।","PublishDate":"Thu, 23 Dec 2021 18:53:34 +00:00","Link":"https://www.punjabijagran.com/cricket/general-india-have-a-chance-to-beat-south-africa-ravi-shastri-9003201.html"},{"Title":"ਤਣਾਅ ਦੇ ਲੱਛਣਾਂ ਤੇ ਆਤਮਘਾਤੀ ਵਿਚਾਰਾਂ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਘੱਟ ਕਰਦੀ ਹੈ ਕੇਟਾਮਾਈਨ ਥੈਰੇਪੀ","Content":"ਗੰਭੀਰ ਤਣਾਅ ’ਚ ਵੀ ਕੇਟਾਮਾਈਨ ਥੈਰੇਪੀ ਦੇ ਕਾਰਗਰ ਹੋਣ ਦੇ ਪੱਕੇ ਸਬੂਤ ਮਿਲੇ। ਦੇਖਿਆ ਗਿਆ ਕਿ ਪਹਿਲੀ ਵਾਰ ਇਲਾਜ ਤੋਂ ਬਾਅਦ ਤਣਾਅ ਜਾਂ ਆਤਮਘਾਤੀ ਵਿਚਾਰਾਂ ਦੇ ਲੱਛਣ ਇਕ ਤੋਂ ਚਾਰ ਘੰਟੇ ’ਚ ਘੱਟ ਹੋ ਜਾਂਦੇ ਹਨ ਤੇ ਇਸ ਦਾ ਅਸਰ ਦੋ ਹਫ਼ਤਿਆਂ ਤੱਕ ਰਹਿੰਦਾ ਹੈ। ਕੁਝ ਸਬੂਤਾਂ ਨੇ ਇਸ਼ਾਰਾ ਕੀਤਾ ਹੈ ਕਿ ਦੋਬਾਰਾ ਥੈਰੇਪੀ ਜ਼ਰੀਏ ਇਲਾਜ ਦੇ ਅਸਰ ਨੂੰ ਲੰਬੇ ਸਮੇਂ ਤਕ ਕਾਇਮ ਰੱਖਿਆ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Thu, 23 Dec 2021 18:53:15 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-ketamine-therapy-rapidly-reduces-stress-symptoms-and-suicidal-thoughts-9003141.html"},{"Title":"ਵਕੀਲ ਜੋੜੇ ਨੂੰ ਆਨਲਾਈਨ ਵਿਆਹ ਲਈ ਕੇਰਲ ਹਾਈ ਕੋਰਟ ਤੋਂ ਮਨਜ਼ੂਰੀ, ਜਾਣੋ ਕੀ ਸੀ ਕਾਰਨ","Content":"25 ਸਾਲਾ ਵਕੀਲ ਰਿੰਟੂ ਥਾਮਸ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਮੰਗੇਤਰ ਅਨੰਤ ਕ੍ਰਿਸ਼ਨਨ ਹਰਿਕੁਮਾਰਨ ਨਾਇਰ ਨੇ ਇਕ ਮਹੀਨਾ ਪਹਿਲਾਂ ਵਿਆਹ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਸੀ। ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਇਹ ਨਹੀਂ ਪਤਾ ਸੀ ਕਿ ਕੋਵਿਡ-19 ਦਾ ਨਵਾਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰੋਨ ਉਨ੍ਹਾਂ ਦੇ ਵਿਆਹ ’ਚ ਅੜਿੱਕਾ ਬਣ ਜਾਵੇਗਾ। ਫਿਲਹਾਲ ਬਰਤਾਨੀਆ ’ਚ ਉੱਚ ਸਿੱਖਿਆ ਗ੍ਰਹਿਣ ਕਰ ਰਹੇ ਉਨ੍ਹਾਂ ਦੇ ਮੰਗੇਤਰ ਨਾਇਰ ਨੇ 22 ਦਸੰਬਰ ਨੂੰ ਭਾਰਤ ਆਉਣਾ ਸੀ ਤੇ 23 ਦਸੰਬਰ ਨੂੰ ਉਨ੍ਹਾਂ ਦਾ ਵਿਆਹ ਹੋਣਾ ਸੀ।","PublishDate":"Thu, 23 Dec 2021 18:52:51 +00:00","Link":"https://www.punjabijagran.com/national/general-kerala-high-court-approves-lawyer-couple-for-online-marriage-find-out-the-reason-9003157.html"},{"Title":"ਭਾਰਤੀ ਜਹਾਜ਼ਾਂ ਤੇ ਹਵਾਈ ਅੱਡਿਆਂ ’ਚ ਭਾਰਤੀ ਸੰਗੀਤ ਹੀ ਵਜਾਉਣ ਦਾ ਸੁਝਾਅ","Content":"ਆਈਸੀਸੀਆਰ ਦੇ ਮੁਖੀ ਵਿਨੈ ਸਹਸਤਰਬੁੱਧੇ ਤੇ ਹੋਰਨਾਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਮੰਤਰੀ ਸਿੰਧੀਆ ਨੂੰ ਵੀਰਵਾਰ ਨੂੰ ਇਕ ਪੱਤਰ ਸੌਂਪਿਆ ਗਿਆ ਹੈ। ਪੱਤਰ ’ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਭਾਰਤ ਦੀਆਂ ਏਅਰਲਾਈਨਾਂ ’ਚ ਅਤੇ ਏਅਰਪੋਰਟ ’ਤੇ ਭਾਰਤੀ ਸ਼ਾਸਤਰੀ ਸੰਗੀਤ ਜਾਂ ਸੁਗਮ ਸੰਗੀਤ ਜਾਂ ਸਾਜ਼ ਵਜਾਉਣ ਨਾਲ ਲੋਕਾਂ ਦਾ ਆਪਣੀ ਸੰਸਕ੍ਰਿਤੀ ਨਾਲ ਜੁੜਾਅ ਹੋਵੇਗਾ। ਸਹਸਤਰਬੁੱਧੇ ਨੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਨਾਲ ਮੁਲਾਕਾਤ ਤੋਂ ਬਾਅਦ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਸੁਝਾਅ ’ਤੇ ਵਿਚਾਰ ਕਰਨ ਨੂੰ ਲੈ ਕੇ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ।","PublishDate":"Thu, 23 Dec 2021 18:52:26 +00:00","Link":"https://www.punjabijagran.com/national/general-suggestion-to-play-only-indian-music-on-indian-planes-and-airports-9003180.html"},{"Title":"ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਕਾਰਨ ਮੱਧ ਪ੍ਰਦੇਸ਼ ’ਚ ਨਾਈਟ ਕਰਫਿਊ ਦਾ ਐਲਾਨ, ਜਾਣੋ ਪੰਜਾਬ ਤੇ ਹੋਰ ਸੂਬਿਆਂ ਨੇ ਕੀ ਲਾਈਆਂ ਹਨ ਪਾਬੰਦੀਆਂ","Content":"ਮੱਧ ਪ੍ਰਦੇਸ਼ ਵਿਚ ਅੱਜ ਰਾਤ ਤੋਂ ਨਾਈਟ ਕਰਫਿਊ ਲਗਾਉਣ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸੂਬੇ ਵਿਚ ਕਰਫਿਊ ਰਾਤ 11 ਵਜੇ  ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤਕ ਰਹੇਗਾ। ਮੁੱਖ ਮੰਤਰੀ ਸ਼ਿਵਰਾਜ  ਸਿੰਘ  ਚੌਹਾਨ ਨੇ ਇਸਦੀ ਜਾਣਕਾਰੀ  ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ  ਮੱਧ ਪ੍ਰਦੇਸ਼ ਵਿਚ ਕੋਰੋਨਾ ਦੇ ਸੰਭਾਵਿਤ ਖਤਰੇ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਨਾਈਟ ਕਰਫਿਊ ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਹੈ। ਜ਼ਰੂਰਤ ਪਈ ਤਾਂ ਕੁਝ ਹੋਰ ਉਪਾਅ ਅਸੀਂ ਜ਼ਰੂਰ ਕਰਾਂਗੇ।","PublishDate":"Thu, 23 Dec 2021 18:52:02 +00:00","Link":"https://www.punjabijagran.com/national/general-night-curfew-announced-in-madhya-pradesh-due-to-omicron-variant-find-out-what-restrictions-punjab-and-other-states-have-imposed-9003230.html"},{"Title":"ਯੂਨੀਕਾਰਨ ਮਾਮਲੇ ’ਚ ਭਾਰਤ ਨੇ ਬਰਤਾਨੀਆ ਨੂੰ ਪਛਾੜਿਆ, 54 ਕੰਪਨੀਆਂ ਨੂੰ ਮਿਲਿਆ ਦਰਜਾ","Content":"ਹੁਰੁਨ ਰਿਸਰਚ ਨੇ ਕਿਹਾ ਕਿ ਭਾਰਤ ਨੇ ਪਰਵਾਸੀ ਯੂਨੀਕਾਰਨ ਸੰਸਥਾਪਕਾਂ ਦੀ ਅਗਵਾਈ ਕੀਤੀ,  ਉਸ ਤੋਂ ਬਾਅਦ  ਚੀਨ, ਇਜਰਾਈਲ  ਤੇ ਰੂਸ  ਦਾ  ਨੰਬਰ ਹੈ। ਰਿਪੋਰਟ ਵਿਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਥਿੰਕ  ਐਂਡ  ਲਰਨ  ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਦੇ ਮਲਕੀਅਤ  ਤੇ ਸੰਚਾਲਿਤ ਐਡਟੇਕ ਪਲੇਟਫਾਰਮ ਬਾਇਜੂ ਤੇ ਇਨਮੋਬੀ ਟੈਕਨਾਲੋਜੀਜ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ, ਕ੍ਰਮਵਾਰ 21 ਬਿਲੀਅਨ ਡਾਲਰ ਤੇ 12  ਬਿਲੀਅਨ  ਡਾਲਰ ਦੇ  ਮੁਲਾਂਕਣ ਨਾਲ ਦੇਸ਼  ਦੇ ਸਭ ਤੋਂ ਮੁੱਲਵਾਨ ਯੂਨੀਕਾਰਨ ਹਨ।","PublishDate":"Thu, 23 Dec 2021 18:50:46 +00:00","Link":"https://www.punjabijagran.com/national/general-india-beats-uk-in-unicorn-case-ranks-54-companies-9003267.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]