[{"Title":"ਸ੍ਰੀ ਕਲਗੀਧਰ ਸੇਵਕ ਸਭਾ ਨੇ ਸ਼ੁਰੂ ਕੀਤੀ ਮੁਫ਼ਤ ਡਿਸਪੈਂਸਰੀ ਦੀ ਸੇਵਾ\n","Content":"ਮੱਲ੍ਹੀ, ਕਪੂਰਥਲਾ :  ਸ੍ਰੀ ਕਲਗੀਧਰ ਸੇਵਕ ਸਭਾ, ਕਪੂਰਥਲਾ ਤੇ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇਵੀ ਤਲਾਬ (ਨੇੜੇ ਡਾ. ਅੰਬੇਡਕਰ ਭਵਨ) ਕਪੂਰਥਲਾ ਵਿਖੇ ਮੁਫ਼ਤ ਡਿਸਪੈਂਸਰੀ ਦੀ ਸੇਵਾ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ, ਜਿਸ ਵਿਚ ਵੱਖ-ਵੱਖ ਰੋਗਾਂ ਦੇ ਮਾਹਿਰ ਡਾਕਟਰ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਦੇਣਗੇ ਅਤੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਮੁਫ਼ਤ ਦਵਾਈਆਂ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਪ੍ਰਧਾਨ ਓਂਕਾਰ ਸਿੰਘ ਨੇ ਇਹ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਇਸ ਡਿਸਪੈਂਸਰੀ ਵਿਚ ਡਾਕਟਰਾਂ ਵੱਲੋਂ ਸੋਮਵਾਰ ਤੋਂ ਸ਼ਨਿੱਚਰਵਾਰ ਰੋਜ਼ਾਨਾ ਸ਼ਾਮ 4.30 ਵਜੇ ਤੋਂ 5.30 ਵਜੇ ਤਕ ਮਰੀਜ਼ਾਂ ਦਾ ਮੁਆਇਨਾ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਸ ਮੌਕੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਮਹਿੰਦਰ ਸਿੰਘ ਨੂਰਪੁ","PublishDate":"Thu, 14 Mar 2019 12:21:54 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-sri-kalgidhar-seva-sabha-commence-free-dispencry-service-8645329.html"},{"Title":"ਅਥਲੈਟਿਕ ਮੀਟ ਸ਼ਾਨੋ-ਸ਼ੌਕਤ ਨਾਲ ਸੰਪੰਨ","Content":"ਮਾਈ ਭਾਗੋ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਟਸ (ਲੜਕੀਆਂ) ਰੱਲਾ ਵਿਖੇ ਚੱਲ ਰਹੇ ਮਾਈ ਭਾਗੋ ਡਿਗਰੀ ਕਾਲਜ ਅਤੇ ਮਾਈ ਭਾਗੋ ਕਾਲਜ ਆਫ ਐਜੂਕੇਸ਼ਨ ਦੀ ਸਾਲਾਨਾ ਅੰਤਰ-ਹਾਊਸ ਅਥਲੈਟਿਕ ਮੀਟ ਕਰਵਾਈ ਗਈ।","PublishDate":"Thu, 14 Mar 2019 12:20:53 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-sports-meet-in-mansa-punjab-8645328.html"},{"Title":"ਨਗਰ ਕੌਂਸਲ ਨੇ ਕੱਟੇ ਵਾਟਰ ਸਪਲਾਈ ਦੇ ਨਾਜਾਇਜ਼ ਕੁਨੈਕਸ਼ਨ\n","Content":"ਵਾਲੀਆ, ਕਪੂਰਥਲਾ : ਨਗਰ ਕੌਂਸਲ ਦੇ ਈਓ ਕੁਲਭੂਸ਼ਣ ਗੋਇਲ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਪਾਣੀ ਦੇ ਨਾਜਾਇਜ਼ ਕੁਨੈਕਸ਼ਨਾਂ ਨੂੰ ਕੱਟਣ ਦੀਆਂ ਹਦਾਇਤਾਂ 'ਤੇ ਵੀਰਵਾਰ ਨੂੰ ਐੱਸਓ ਤਰਲੋਚਨ ਸਿੰਘ ਨੇ ਆਪਣੀ ਟੀਮ ਨਾਲ ਮਨਸੂਰਵਾਲ ਵਿਖੇ ਵਾਟਰ ਸਪਲਾਈ ਦੇ ਨਾਜਾਇਜ਼ ਕੁਨੈਕਸ਼ਨ ਕੱਟ ਦਿੱਤੇ। ਇਸ ਮੌਕੇ ਨਗਰ ਕੌਂਸਲ ਦੇ ਕਰਮਚਾਰੀਆਂ ਵਲੋਂ ਇਲਾਕਾ ਵਾਸੀਆਂ ਨੂੰ ਹਦਾਇਤਾਂ ਕੀਤੀਆਂ ਗਈਆਂ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਦੇ ਨਾਜਾਇਜ਼ ਵਾਟਰ ਸਪਲਾਈ ਦੇ ਕੁਨੈਕਸ਼ਨ ਚੱਲਦੇ ਹਨ, ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਂ ਤਾਂ ਰੈਗੂਲਰ ਕਰ ਲੈਣ ਨਹੀ ਤਾਂ ਉਨ੍ਹਾਂ ਦੇ ਕੁਨੈਕਸ਼ਨ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਕੱਟ ਦਿੱਤੇ ਜਾਣਗੇ। ਐੱਸਓ ਤਰਲੋਚਨ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਨਾਜਾਇਜ਼ ਕੁਨੈਕਸ਼ਨਾਂ ਕਾਰਨ ਪਾਣੀ ਦੀ ","PublishDate":"Thu, 14 Mar 2019 12:18:53 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-nagar-council-cuts-illegal-water-suply-conections-8645327.html"},{"Title":"ਖੋਜ ਖ਼ਬਰ","Content":"\nਵਿਗਿਆਨਕਾਂ ਨੇ ਇਕ ਅਜਿਹੇ ਮਹੱਤਵਪੂਰਣ ਜੀਨ ਦੀ ਪਛਾਣ ਕੀਤੀ ਹੈ ਜਿਸ ਦੀ ਮਦਦ ਨਾਲ ਮਨੁੱਖ ਦੀਆਂ ਖ਼ੂਨ ਦੀਆਂ ਨਾੜੀਆਂ ਬਣਾਉਣਾ ਸੰਭਵ ਹੋ ਸਕਦਾ ਹੈੇ। ਅਜਿਹਾ ਹੋਣ ਨਾਲ ਡਾਇਬਟੀਜ਼ ਤੋਂ ਲੈ ਕੇ ਦਿਲ ਦਾ ਦੌਰਾ ਅਤੇ ਸਟ੍ਰੋਕ ਵਰਗੀਆਂ ਬਿਮਾਰੀਆਂ ਦੇ ਇਲਾਜ ਦਾ ਬੇਹੱਦ ਸਹੀ ਰਸਤਾ ਮਿਲ ਸਕੇਗਾ। ਨਵੀਆਂ ਖ਼ੂਨ ਦੀਆਂ ਨਾੜੀਆਂ ਵਿਕਸਿਤ ਕਰਨ ਲਈ","PublishDate":"Thu, 14 Mar 2019 12:13:52 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-key-to-growing-human-blood-vessels-found-8645326.html"},{"Title":"ਖ਼ਾਲਸਾ ਕਾਲਜ ਡੁਮੇਲੀ ਦਾ ਨਤੀਜਾ ਸੌ ਫ਼ੀਸਦੀ ਰਿਹਾ\n","Content":"ਵਿਜੇ ਸੋਨੀ, ਫਗਵਾੜਾ : ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਧੀਨ ਚੱਲ ਰਹੇ ਵਿਦਿਅਕ ਅਦਾਰੇ ਸੰਤ ਬਾਬਾ ਦਲੀਪ ਸਿੰਘ ਮੈਮੋਰੀਅਲ ਖ਼ਾਲਸਾ ਕਾਲਜ ਡੁਮੇਲੀ ਦੇ ਬੀਕਾਮ ਸਮੈਸਟਰ-3 ਦਾ ਨਤੀਜਾ ਸੌ ਫੀਸਦੀ ਰਿਹਾ। ਇਸ ਬਾਰੇ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਗੁਰਨਾਮ ਸਿੰਘ ਰਸੂਲਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਨ੍ਹਾਂ ਨਤੀਜਿਆਂ ਦੌਰਾਨ ਕਾਲਜ ਦੀ ਵਿਦਿਆਰਥਣ ਸਿਮਰਨਜੀਤ ਕੌਰ ਨੇ ਪਹਿਲਾ, ਮਾਨਕੀ ਨੇ ਦੂਸਰਾ ਅਤੇ ਕਿਰਨਜੀਤ ਕੌਰ ਨੇ ਤੀਸਰਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਾਮਰਸ ਵਿਭਾਗ ਦੇ ਪ੍ਰਰੋਫੈਸਰ ਗੁਰਧਿਆਨ ਕੁਮਾਰ, ਪ੍ਰਰੋਫੈਸਰ ਆਰਤੀ ਤੇ ਪ੍ਰਰੋਫੈਸਰ ਨੇਹਾ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ ਅਤੇ ਕਾਲਜ ਦੇ ਵਧੀਆਂ ਨਤੀਜੇ ਦਾ ਸਿਹਰਾ ਕਾਲਜ ਦੇ ਮਿਹਨਤੀ ਸਟਾਫ਼ ਮੈਂਬਰਾਂ ਦੇ ਸਿ","PublishDate":"Thu, 14 Mar 2019 12:11:51 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-result-of-khalsa-college-dumeli-hundered-percent-8645325.html"},{"Title":"ਭਾਰਤ ਦੇ ਮਨਸੂਬਿਆਂ 'ਤੇ ਪਾਣੀ ਫੇਰਨ ਵਾਲੇ ਚਾਲਬਾਜ਼ ਚੀਨ ਨੇ ਬਣਾਇਆ ਨਵਾਂ ਬਹਾਨਾ","Content":"ਚੀਨੀ ਬੁਲਾਰੇ ਨੇ ਕਿਹਾ ਕਿ ਸਾਰੇ ਪੱਖਾਂ ਲਈ ਮੰਨਣਯੋਗ ਹੱਲ ਹੀ ਇਸ ਮਮਲੇ ਦੇ ਸਥਾਈ ਹੱਲ ਹੋ ਸਕਦਾ ਹੈ। ਚੀਨ ਇਸ ਮਾਮਲੇ ਨਾਲ ਉਚਿੱਤ ਤਰੀਕੇ ਨਾਲ ਨਿਪਟਣ ਲਈ ਭਾਰਤ ਸਮੇਤ ਸਾਰੇ ਪੱੱਖਾਂ ਨਾਲ ਗੱਲਬਾਤ ਤੇ ਤਾਲਮੇਲ ਲਈ ਤਿਆਰ ਹੈ। ","PublishDate":"Thu, 14 Mar 2019 12:11:44 +00:00","Link":"https://punjabi.jagran.com/world/other-country-china-has-created-a-new-excuse-for-fluttering-indian-intentions-on-masood-azhar-8645320.html"},{"Title":"aamir Khan birthday Special : ਬਚਪਨ ਵਿਚ ਕੁੜੀਆਂ ਨਾਲ ਹੀ ਖੇਡਦੇ ਸਨ ਆਮਿਰ ਖ਼ਾਨ, ਇਸ ਲਈ ਪੈ ਗਿਆ ਸੀ ਇਹ ਨਾਂ","Content":"ਇਹੀ ਵਜ੍ਹਾ ਹੈ ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਸਟਰ ਪਰਫੈਕਸ਼ਨਿਸਟ ਸਟਾਰ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਜਨਮ ਦਿਨ ਮੌਕੇ 'ਤੇ ਅਸੀਂ ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਦੇ ਕੁਝ ਅਜਿਹੇ ਇੰਟਰਸਟਿੰਗ ਫੈਕਟ ਦੱਸਣ ਜਾ ਰਹੇ ਹਾਂ ਜਿਸ ਵਾਰੇ ਘੱਟ ਹੀ ਲੋਕ ਜਾਣਦੇ ਹਨ।","PublishDate":"Thu, 14 Mar 2019 12:11:15 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-aamir-khan-birthday-special-8645317.html"},{"Title":"ਮੋਠਾਂਵਾਲ 'ਚ ਕੀਰਤਨ ਦਰਬਾਰ 6 ਅਪ੍ਰਰੈਲ ਨੂੰ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਡਡਵਿੰਡੀ : ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ 5ਵਾਂ ਮਹਾਨ ਕੀਰਤਨ ਦਰਬਾਰ ਤੇ ਸੰਤ ਸਮਾਗਮ 6 ਅਪ੍ਰਰੈਲ ਨੂੰ ਗੁਰਦੁਆਰਾ ਨਾਨਕਸਰ ਠਾਠ ਮੋਠਾਂਵਾਲਾ ਵਿਖੇ ਇਲਾਕਾ ਵਾਸੀਆਂ ਅਤੇ ਸਮੂਹ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਬਾਬਾ ਭਗਵਾਨ ਸਿੰਘ ਮੌਜੂਦਾ ਮੁੱਖ ਸੇਵਾਦਾਰ ਗੁਰਦੁਆਰਾ ਨਾਨਕਸਰ ਠਾਠ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਮਹਾਨ ਕੀਰਤਨ ਦਰਬਾਰ ਵਿਚ ਵੱਖ-ਵੱਖ ਰਾਗੀ ਜਥੇ ਕੀਰਤਨ ਅਤੇ ਕਥਾ ਦੁਆਰਾ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕਰਨਗੇ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸੰਤ ਬਾਬਾ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ, ਸੰਤ ਬਾਬਾ ਦਇਆ ਸਿੰਘ, ਸੰਤ ਬਾਬਾ ਲੀਡਰ ਸਿੰਘ, ਸੰਤ ਬਾਬਾ ਅਮਰੀਕ ","PublishDate":"Thu, 14 Mar 2019 12:08:50 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-nagar-kirtan-will-be-held-on-6th-of-april-in-mothanwali-8645324.html"},{"Title":"ਟੈਲੀਫਿਲਮ 'ਦੁੱਖ ਪ੍ਰਦੇਸਣਾਂ ਦੇ' ਰਿਲੀਜ਼ : ਮਹੱਦੀਪੁਰੀਆ\n","Content":"ਹਰੀਸ਼ ਭੰਡਾਰੀ, ਫਗਵਾੜਾ : ਧੀਆਂ ਦੇ ਦੁੱਖ ਨੂੰ ਪ੍ਰਗਟਾਉਂਦੀ ਟੈਲੀਫਿਲਮ 'ਦੁੱਖ ਪ੍ਰਦੇਸਣਾਂ ਦੇ' ਅੱਜ ਰਿਲੀਜ਼ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਪੇਸ਼ਕਾਰ ਪ੍ਰਰੀਤ ਮਹੱਦੀਪੁਰੀਆ ਨੇ ਦੱਸਿਆ ਕੇ ਬੱਲੇ-ਬੱਲੇ ਟਿਊਨ ਦੇ ਬੈਨਰ ਹੇਠ ਤਿਆਰ ਹੋਈ ਇਹ ਫਿਲਮ ਪੰਜਾਬ ਤੋਂ ਵਿਦੇਸ਼ ਗਈਆਂ ਕੁੜੀਆਂ ਨਾਲ ਉੱਥੇ ਹੁੰਦੇ ਭੇਦਭਾਵ, ਵਿਤਕਰੇ ਤੇ ਅੱਤਿਆਚਾਰ ਦੀ ਗਾਥਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ। ਮਹੱਦੀਪੁਰੀਆ ਨੇ ਦੱਸਿਆ ਕੇ 57 ਮਿੰਟ ਵਾਲੀ ਇਸ ਫਿਲਮ ਦੇ ਡਾਇਰੈਕਟਰ ਰਜਿੰਦਰ ਰਾਜਾ ਹਨ ਤੇ ਫਿਲਮ ਦੀ ਕਹਾਣੀ ਬਲਵੀਰ ਸਿੰਘ ਕਾਲੇਕੇ ਦੀ ਹੈ। ਇਸ ਫਿਲਮ 'ਚ ਦੋ ਗੀਤ ਵੀ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕੇ ਇਹ ਇਕ ਪਰਿਵਾਰਕ ਫਿਲਮ ਹੈ, ਜਿਸ ਨੂੰ ਦਰਸ਼ਕ ਸੁਭਾਵਿਕ ਹੀ ਪ","PublishDate":"Thu, 14 Mar 2019 12:06:49 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-telefilm-dukh-pardesnan-de-release-8645323.html"},{"Title":"ਸਰਹੱਦ 'ਤੇ ਤਣਾਅ ਦੌਰਾਨ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ 'ਤੇ ਭਾਰਤ-ਪਾਕਿ 'ਚ ਗੱਲਬਾਤ ਖਤਮ, ਅਗਲੀ ਬੈਠਕ 2 ਅਪ੍ਰੈਲ ਨੂੰ","Content":" ਅਟਾਰੀ ਬਾਰਡਰ 'ਤੇ ਹੋਈ ਇਸ ਗੱਲਬਾਤ 'ਚ ਦੋਵੇਂ ਧਿਰਾਂ ਨੇ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ 'ਤੇ ਹੋਰ ਪਹਿਲੂਆਂ 'ਤੇ ਗੱਲਬਾਤ ਕੀਤੀ।","PublishDate":"Thu, 14 Mar 2019 12:04:27 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-pakistani-delegation-reached-india-and-talks-started-on-kartarpur-corridor-8645231.html"},{"Title":"ਜੇਲ ਚ ਪਹਿਲੇ ਦਿਨ ਡਿਊਟੀ ਸੰਭਾਲੀ, ਰਾਤ ਨੂੰ ਮੌਤ","Content":"ਲੁਧਿਆਣਾ : ਤਾਜਪੁਰ ਰੋਡ, ਬ੍ਰੋਸਟਲ ਜੇਲ ਗਾਰਦ ਕਰਮਚਾਰੀ ਦੀ ਸ਼ੱਕੀ ਹਾਲਾਤ &#8216;ਚ ਮੌਤ ਹੋ ਗਈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਗਾਰਦ ਕਮਰਚਾਰੀ ਸੁਖਦੇਵ ਸਿੰਘ ਨੂੰ ਰੋਪੜ ਜੇਲ ਤੋਂ ਤਬਦੀਲ ਕਰ ਕੇ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਲੁਧਿਆਣਾ ਦੀ ਬ੍ਰੋਸਟਲ ਜੇਲ &#8216;ਚ ਡਿਊਟੀ ਕਰਨ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਸੀ। ਅੱਜ ਪਹਿਲੇ ਦਿਨ ਉਕਤ ਕਰਮਚਾਰੀ 9 ਮਾਰਚ ਰਾਤ ਡਿਊਟੀ ਕਰ ਰਿਹਾ ਸੀ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 02:31:57 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%9c%e0%a9%87%e0%a8%b2-%e0%a8%9a-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a8%a8-%e0%a8%a1%e0%a8%bf%e0%a8%8a%e0%a8%9f%e0%a9%80-%e0%a8%b8%e0%a9%b0%e0%a8%ad%e0%a8%be/"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ 269 ਡੀ. ਐੱਸ. ਪੀਜ਼ ਦੀ ਜੁਆਇਨਿੰਗ ਤੇ ਲਾਈ ਰੋਕ","Content":"ਚੰਡੀਗੜ੍ਹ : ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਐਤਵਾਰ ਤਬਦੀਲ ਕੀਤੇ ਗਏ 269 ਡੀ. ਐੱਸ. ਪੀਜ਼ ਦੀ ਜੁਅਇਨਿੰਗ &#8216;ਤੇ ਰੋਕ ਲਾ ਦਿੱਤੀ ਹੈ। ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਚੋਣ ਅਧਿਕਾਰੀ ਡਾ. ਕਰੁਣਾ ਰਾਜੂ ਨੇ ਇਸ ਦੀ ਪੁਸ਼ਟੀ ਕਰਦਿਆਂ ਆਖਿਆ ਕਿ ਤਬਦੀਲ ਕੀਤੇ ਗਏ ਪੁਲਸ ਅਧਿਕਾਰੀਆਂ ਦੇ ਐਤਵਾਰ ਹੀ ਤਬਾਦਲਾ-ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਅਤੇ ਅੱਜ ਹੀ ਚੋਣ ਜ਼ਾਬਤਾ ਲਾਗੂ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 02:27:51 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%95%e0%a8%ae%e0%a8%bf%e0%a8%b6%e0%a8%a8-%e0%a8%a8%e0%a9%87-269-%e0%a8%a1%e0%a9%80-%e0%a8%90%e0%a9%b1%e0%a8%b8-%e0%a8%aa%e0%a9%80%e0%a9%9b-%e0%a8%a6%e0%a9%80/"},{"Title":"ਪੰਜਾਬ ਤੇ ਚੰਡੀਗੜ੍ਹ ‘ਚ 19 ਮਈ ਨੂੰ ਪੈਣਗੀਆਂ ਵੋਟਾਂ","Content":"ਚੰਡੀਗੜ੍ਹ : ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ 2019 ਲਈ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਪੰਜਾਬ ਤੇ ਚੰਡੀਗੜ੍ਹ &#8216;ਚ 19 ਮਈ ਨੂੰ ਚੋਣਾਂ ਹੋਣਗੀਆਂ। ਦੇਸ਼ ਭਰ &#8216;ਚ ਅੱਜ ਤੋਂ ਚੋਣ ਜ਼ਾਬਤਾ ਲਾਗੂ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਚੰਡੀਗੜ੍ਹ ਦੀ 1 ਅਤੇ ਪੰਜਾਬ ਦੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ &#8216;ਤੇ ਇਕੋ ਪੜਾਅ &#8216;ਚ ਵੋਟਾਂ ਪੈਣਗੀਆਂ। ਪੰਜਾਬ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 02:24:36 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a4%e0%a9%87-%e0%a8%9a%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%9a-19-%e0%a8%ae%e0%a8%88-%e0%a8%a8%e0%a9%82%e0%a9%b0/"},{"Title":"ਸਿੱਖ ਧਰਮ ਦੀ ਬੇਅਦਬੀ ਕਰ ਰਹੇ ਭਾਰਤੀ ਸਮਰਥਕ ਤਿਰੰਗੇ ਛੱਡ ਕੇ ਭੱਜੇ","Content":"ਲੰਡਨ ਭਾਰਤੀ ਅੰਬੈਸੀ ਸਾਹਮਣੇ ਤਿੰਨ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੀ ਨਾਜਾਇਜ਼ ਗ੍ਰਿਫ਼ਤਾਰੀ ਵਿਰੁਧ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਲੰਡਨ : ਪੰਜਾਬ ਅੰਦਰ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਅਰਵਿੰਦਰ ਸਿੰਘ, ਰਣਜੀਤ ਸਿੰਘ ਅਤੇ ਸੁਰਜੀਤ ਸਿੰਘ ਦੀ ਨਾਜਾਇਜ਼ ਗ੍ਰਿਫ਼ਤਾਰੀ ਵਿਰੁਧ ਅਤੇ ਦਖਣੀ ਏਸ਼ੀਆ ਵਿਚ ਭਾਰਤ ਵਲੋਂ ਜੰਗ ਲਈ ਕੀਤੀ ਲਾਮਬੰਦੀ ਦੇ ਵਿਰੋਧ ਵਿਚ ਅੱਜ ਸੈਂਕੜੇ ਸਿੱਖਾਂ ਅਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵਲੋਂ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦੇ ਸਾਹਮਣੇ ਜ਼ੋਰਦਾਰ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 02:22:45 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a7%e0%a8%b0%e0%a8%ae-%e0%a8%a6%e0%a9%80-%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%95%e0%a8%b0-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%ad/"},{"Title":"ਪਤਿੱਤ ਔਲਾਦ ਦੇ ਮਾਪਿਆਂ ਵਿਰੁਧ ਕਾਰਵਾਈ ਕਿਉਂ ਨਹੀਂ?","Content":"ਕੋਟਕਪੂਰਾ : ਭਾਵੇਂ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਸਕੂਲਾਂ-ਕਾਲਜਾਂ, ਯੂਨੀਵਰਸਿਟੀਆਂ ਅਤੇ ਹੋਰ ਕਿਤਾਮੁਖੀ ਸੰਸਥਾਵਾਂ &#8216;ਚ ਪੜ੍ਹਨ ਵਾਲੇ ਬੱਚਿਆਂ ਲਈ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਵਲੋਂ ਵਜ਼ੀਫ਼ਾ ਪ੍ਰਾਪਤੀ ਲਈ ਅੰਮ੍ਰਿਤਧਾਰੀ ਜ਼ਰੂਰੀ ਹੋਣ ਦੀ ਸ਼ਰਤ ਨੂੰ ਵਾਜਬ ਮੰਨਿਆ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਪ੍ਰਧਾਨ ਵਲੋਂ ਉਕਤ ਲਾਭਪਾਤਰੀਆਂ ਦੇ ਮਾਪਿਆਂ ਦੇ ਅੰਮ੍ਰਿਤਧਾਰੀ ਹੋਣ ਦੀ ਸ਼ਰਤ ਵੀ ਲਾਈ ਗਈ ਹੈ ਪਰ ਪ੍ਰਧਾਨ ਦੇ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 02:20:39 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%aa%e0%a8%a4%e0%a8%bf%e0%a9%b1%e0%a8%a4-%e0%a8%94%e0%a8%b2%e0%a8%be%e0%a8%a6-%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a8%be%e0%a8%aa%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%81/"},{"Title":"ਆਲ ਇੰਡੀਆ ਗੁਰਦਵਾਰਾ ਐਕਟ ਦੇ ਖਰੜੇ ਨੂੰ ਬਾਦਲ ਨੇ ਠੰਢੇ ਬਸਤੇ ‘ਚ ਪਾਇਆ : ਸੇਖਵਾਂ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀ &#8216;ਤੇ ਅਪਣਾ ਕਬਜ਼ਾ ਬਣਾਈ ਰੱਖਣ ਦੇ ਲਾਲਚ ਵੱਸ ਹੀ ਲੋਕ ਸਭਾ ਵਲੋਂ ਪਾਸ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਆਲ ਇੰਡੀਆ ਗੁਰਦਵਾਰਾ ਐਕਟ ਨੂੰ ਸਿਰੇ ਨਹੀਂ ਚੜ੍ਹਨ ਦੇ ਰਹੇ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਅਕਾਲੀ ਦਲ ਤੋਂ ਵੱਖ ਹੋਏ ਸੀਨੀਅਰ ਆਗੂ ਸੇਵਾ ਸਿੰਘ ਸੇਖਵਾਂ ਨੇ ਕੀਤਾ। ਸੇਖਵਾਂ ਨੇ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 02:19:02 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%86%e0%a8%b2-%e0%a8%87%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%86-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%90%e0%a8%95%e0%a8%9f-%e0%a8%a6%e0%a9%87-%e0%a8%96/"},{"Title":"‘ਜਥੇਦਾਰਾਂ’ ਲਈ ਪੇਚੀਦਾ ਬਣਿਆ ਦੋ ਬਾਬਿਆਂ ਦਾ ਕੇਸ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਨਿਰਮਲ ਕੁਟੀਆ ਜੋਹਲਾਂ ਦਾ ਮਾਮਲਾ &#8216;ਜਥੇਦਾਰਾਂ&#8217; ਦੇ ਗਲੇ ਦੀ ਹੱਡੀ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਬਾਬਾ ਜੀਤ ਸਿੰਘ ਅਤੇ ਬਾਬਾ ਜਸਪਾਲ ਸਿੰਘ ਦਾ ਮਾਮਲਾ ਪਿਛਲੇ ਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ &#8216;ਤੇ ਵਿਚਾਰ ਅਧੀਨ ਹੈ।  ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਸਾਬਕਾ ਜਥੇਦਾਰ ਗਿਆਨੀ ਜੋਗਿੰਦਰ ਸਿੰਘ ਵੇਦਾਂਤੀ, ਗਿਆਨੀ ਗੁਰਬਚਨ ਸਿੰਘ ਤੋਂ ਬਾਅਦ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵੀ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 02:18:17 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%a6%e0%a8%be%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a8%aa%e0%a9%87%e0%a8%9a%e0%a9%80%e0%a8%a6%e0%a8%be-%e0%a8%ac%e0%a8%a3%e0%a8%bf%e0%a8%86-%e0%a8%a6/"},{"Title":"ਸਿੱਖ ਕੁੜੀ ਨੇ ਰਚਿਆ ਅਮਰੀਕਾ ’ਚ ਇਤਿਹਾਸ","Content":"ਸੰਗਰੂਰ : ਜ਼ਿਲਾ ਸੰਗਰੂਰ ਦੇ ਪਿੰਡ ਭਸੌੜ ਨਾਲ ਸਬੰਧ ਰੱਖਣ ਵਾਲੀ ਸੁਖਪ੍ਰੀਤ ਗਿੱਲ ਜਵੰਧਾ (ਟੀਨਾ ਗਿੱਲ ਜਵੰਧਾ) ਨੇ ਅਮਰੀਕਾ ਦੇ ਬੋਲਡਰ ਸ਼ਹਿਰ ਨੈੱਟਐਪ ਸੋਲਿਡਫਾਇਰ ਕੰਪਨੀ &#8216;ਚ ਪਹਿਲੀ ਮਹਿਲਾ ਡਾਇਰੈਕਟਰ ਦੀ ਪਦਵੀ ਪ੍ਰਾਪਤ ਕਰ ਕੇ ਆਪਣੇ ਜ਼ਿਲੇ ਅਤੇ ਦੇਸ਼ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕੀਤਾ ਹੈ। ਟੀਨਾ ਗਿੱਲ ਜਵੰਧਾ ਨੇ ਪੰਜਾਬ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਦੀ ਟਾਪਰ ਹੋਣ ਦੇ ਨਾਲ-ਨਾਲ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 01:29:21 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%95%e0%a9%81%e0%a9%9c%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%b0%e0%a8%9a%e0%a8%bf%e0%a8%86-%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਚ ਲਾਪਤਾ ਹੋਇਆ ਸੰਗਰੂਰ ਦਾ ਨੌਜਵਾਨ, ਚਿੰਤਾ ਚ ਡੁੱਬੇ ਮਾਪੇ","Content":"ਭਵਾਨੀਗੜ੍ਹ  :  ਇੱਥੋਂ ਦੇ ਨੇੜਲੇ ਪਿੰਡ ਕਾਲਾਝਾੜ ਦਾ ਨੌਜਵਾਨ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਜੋ ਕਿ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਵਿਲਿੰਗਟਨ ਸ਼ਹਿਰ ਵਿਖੇ ਮਾਸਟਰ ਟੋਨ ਇਲਾਕੇ ਵਿਚ ਰਹਿੰਦਾ ਸੀ ਦੇ ਅਚਾਨਕ ਲਾਪਤਾ ਹੋਣ ਕਾਰਨ ਇਲਾਕੇ &#8216;ਚ ਸੋਗ ਦੀ ਲਹਿਰ ਹੈ। ਨੌਜਵਾਨ ਦੇ ਪਿਤਾ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਗੁਰਵਿੰਦਰ ਸਿੰਘ 2015 ਵਿਚ ਪੜ੍ਹਾਈ ਦੇ ਬੇਸ &#8216;ਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਗਿਆ ਸੀ ਅਤੇ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 01:26:56 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%a8%e0%a8%bf%e0%a8%8a%e0%a9%9b%e0%a9%80%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%9a-%e0%a8%b2%e0%a8%be%e0%a8%aa%e0%a8%a4%e0%a8%be-%e0%a8%b9%e0%a9%8b%e0%a8%87%e0%a8%86-%e0%a8%b8%e0%a9%b0/"},{"Title":"ਪੂਰਬੀਏ ਨੇ 7 ਸਾਲਾ ਭੈਣ ਦੀ ਲੁੱਟੀ ਪੱਤ, ਫਿਰ ਕੀਤਾ ਕਤਲ","Content":"ਦੋਰਾਹਾ :  ਪੰਜਾਬ ਅੰਦਰ ਬੱਚੀਆਂ ਨਾਲ ਦਰਿੰਦਗੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਰੁਕਣ ਦਾ ਨਾਂ ਨਹੀਂ ਲੈ ਰਹੀਆਂ ਹਨ। ਅਜਿਹਾ ਹੀ ਇਕ ਮਾਮਲਾ ਦੋਰਾਹਾ ਦਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਜਿਥੇ ਦੋ ਪ੍ਰਵਾਸੀ ਲੜਕਿਆਂ ਨੇ ਆਪਣੇ ਹੀ ਰਿਸ਼ਤੇਦਾਰ ਮਾਮੇ ਦੀ ਸਾਢੇ 7 ਸਾਲਾ ਲੜਕੀ ਨਾਲ ਬਲਾਤਕਾਰ ਕਰਨ ਮਗਰੋਂ ਬੇਰਹਮੀ ਨਾਲ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰ ਦਿੱਤਾ। ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪੀੜਤ ਲੜਕੀ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 00:30:52 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a8%ac%e0%a9%80%e0%a8%8f-%e0%a8%a8%e0%a9%87-7-%e0%a8%b8%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%ad%e0%a9%88%e0%a8%a3-%e0%a8%a6%e0%a9%80-%e0%a8%b2%e0%a9%81%e0%a9%b1%e0%a8%9f/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਬਾਰੇ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਦਰਮਿਆਨ ਗੱਲਬਾਤ ਅੱਜ ਅਟਾਰੀ ਸਰਹੱਦ ‘ਤੇ","Content":"<p>ਚੜ੍ਹਦੇ ਤੇ ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੀ ਅਟਾਰੀ-ਵਾਹਗਾ ਸਰਹੱਦ ਉੱਤੇ ਅੱਜ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਦਰਮਿਆਨ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਬਾਰੇ ਗੱਲਬਾਤ ਹੋਵੇਗੀ।<br />\nਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਲੰਘੇ ਸਾਲ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਲਈ ਪਹਿਲਕਦਮੀ ਕੀਤੀ ਗਈ ਸੀ ਜਿਸ ਤੋਂ ਬਾਅਦ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਰਕਾਰਾਂ ਨੇ ਕ੍ਰਮਵਾਰ ਚੜ੍ਹਦੇ ਤੇ ਲਹਿੰਦੇ ਪੰਜਾਬ ਚ ਇਸ ਲਾਂਘੇ ਲਈ ਹੋਣ ਵਾਲੀ ਉਸਾਰੀ ਦੇ ਨੀਂਹ ਪੱਥਰ ਰੱਖ ਦਿੱਤੇ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/india-pak-talks-on-kartarpur-today/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਬਾਰੇ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਦਰਮਿਆਨ ਗੱਲਬਾਤ ਅੱਜ ਅਟਾਰੀ ਸਰਹੱਦ &#8216;ਤੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 14 Mar 2019 06:56:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/india-pak-talks-on-kartarpur-today/"},{"Title":"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ – ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਰਾਮਪੁਰ ਖੇੜਾ ਵਾਲਿਆਂ ਦਾ ਵਖਿਆਨ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ \"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਗੋਸ਼ਟਿ ਮਿਤੀ 4 ਮਾਰਚ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਟਾਹਲੀ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ 10ਵੀਂ, ਪਿੰਡ ਰਤਨ, ਨੇੜੇ ਜੋਧਾਂ-ਮਨਸੂਰਾਂ, ਪੱਖੋਵਾਲ ਸੜਕ, ਜਿਲ੍ਹਾ ਲੁਧਿਆਣਾ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-baba-sewa-singh-rampur-khera/\">ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ &#8211; ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਰਾਮਪੁਰ ਖੇੜਾ ਵਾਲਿਆਂ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 14 Mar 2019 03:49:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-baba-sewa-singh-rampur-khera/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਮਹਿੰਗਾਈ ਭੱਤੇ ’ਚ 1 ਮਾਰਚ ਤੋਂ 6 ਫੀਸਦੀ ਵਾਧਾ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਵੱਲੋਂ ਅੱਜ ਆਪਣੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਮਹਿੰਗਾਈ ਭੱਤੇ ਦੀ 6% ਦਾ ਵਾਧਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਕਿਹਾ ਹੈ ਕਿ ਇਹ ਵਾਧਾ 1 ਮਾਰਚ 2019 ਤੋਂ ਲਾਗੂ ਹੋਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/sgpc-employees-get-da-increment/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਮਹਿੰਗਾਈ ਭੱਤੇ ’ਚ 1 ਮਾਰਚ ਤੋਂ 6 ਫੀਸਦੀ ਵਾਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 12 Mar 2019 11:42:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/sgpc-employees-get-da-increment/"},{"Title":"ਮੁਅੱਤਲ ਆਈ.ਜੀ. ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲਾ ਜ਼ਮਾਨਤ ਤੇ ਰਿਹਾਅ","Content":"<p>ਸਾਕਾ ਕੋਟਕਪੂਰਾ ਮਾਮਲੇ ਵਿੱਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਪੰਜਾਬ ਪੁਲਿਸ ਦਾ ਆਈ.ਜੀ ਪਰਮਾਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਅੱਜ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਪਟਿਆਲਾ ਤੇ ਰਿਹਾਅ ਕਰ ਦਿੱਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/ig-paramraj-umranangal-released-on-bail/\">ਮੁਅੱਤਲ ਆਈ.ਜੀ. ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲਾ ਜ਼ਮਾਨਤ ਤੇ ਰਿਹਾਅ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 12 Mar 2019 10:33:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/ig-paramraj-umranangal-released-on-bail/"},{"Title":"ਪੀ.ਡੀ.ਏ. ਨੇ 7 ਉਮੀਦਵਾਰ ਐਲਾਨੇ; ਬੀਬੀ ਖਾਲੜਾ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਚੋਣ-ਮੈਦਾਨ ‘ਚ","Content":"<p>ਜਿਨ੍ਹਾਂ 12 ਸੀਟਾਂ ਬਾਰੇ ਸਹਿਮਤੀ ਬਣਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ ਉਸ ਵਿਚੋਂ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ (ਬਸਪਾ) ਨੂੰ 3 ਹਲਕਿਆਂ ਆਨੰਦਪੁਰ ਸਾਹਿਬ, ਜਲੰਧਰ ਤੇ ਹੁਸ਼ਿਆਰਪੁਰ; ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਦੀ ਪੰਜਾਬੀ ਏਕਤਾ ਪਾਰਟੀ ਨੂੰ 3 ਹਲਕੇ ਬਠਿੰਡਾ, ਫਰੀਦਕੋਟ ਤੇ ਖਡੂਰ ਸਾਹਿਬ; ਬੈਂਸ ਭਰਾਵਾਂ ਦੀ ਲੋਕ ਇਨਸਾਫ਼ ਪਾਰਟੀ ਨੂੰ 3 ਹਲਕੇ ਲੁਧਿਆਣਾ, ਅੰਮ੍ਰਿਤਸਰ ਤੇ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ; ਪੰਜਾਬ ਮੰਚ ਨੂੰ ਪਟਿਆਲਾ, ਸੀਪੀਆਈ ਨੂੰ ਫਿਰੋਜ਼ਪੁਰ ਅਤੇ ਆਰਸੀਪੀਆਈ ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਦਿੱਤੇ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/pda-announced-7-candidates-for-lok-sabha/\">ਪੀ.ਡੀ.ਏ. ਨੇ 7 ਉਮੀਦਵਾਰ ਐਲਾਨੇ; ਬੀਬੀ ਖਾਲੜਾ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਚੋਣ-ਮੈਦਾਨ &#8216;ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 12 Mar 2019 09:36:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/pda-announced-7-candidates-for-lok-sabha/"},{"Title":"ਚੋਣ ਬਿਗਲ ਵੱਜਿਆ ਤੇ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ‘ਪੰਜਾਬ ਪੱਖੀ’ ਇਕੱਠੇ ਕਰਨ ਲਈ 19 ਮਾਰਚ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਚ ਇਕੱਤਰਤਾ ਸੱਦੀ","Content":"<p>ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਐਲਾਨ ਦੇ ਮੱਦੇਨਜ਼ਰ \"ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ\" ਤਹਿਤ ਇਕੱਠੇ ਹੋਏ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਅਤੇ ਕਾਰਕੁੰਨਾਂ ਨੇ 19 ਮਾਰਚ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਇਕ ਇਕੱਤਰਤਾ ਕਰਨ ਦਾ ਐਲਾਨ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਵਲੋਂ \"ਪੰਜਾਬ ਪੱਖੀ ਅਤੇ ਸੁਹਿਰਦ ਖੇਤਰੀ ਪਾਰਟੀ ਉਭਾਰਨਯੋਗ ਆਗੂਆਂ ਨੂੰ ਇੱਕ ਮੰਚ ਉੱਤੇ ਇਕੱਠੇ\" ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/sikh-vichar-manch-calls-meeting-for-lok-sabha/\">ਚੋਣ ਬਿਗਲ ਵੱਜਿਆ ਤੇ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ &#8216;ਪੰਜਾਬ ਪੱਖੀ&#8217; ਇਕੱਠੇ ਕਰਨ ਲਈ 19 ਮਾਰਚ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਚ ਇਕੱਤਰਤਾ ਸੱਦੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 12 Mar 2019 04:29:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/sikh-vichar-manch-calls-meeting-for-lok-sabha/"},{"Title":"ਪੰਜਾਬ ਦੇ ਨੌਜਵਾਨ ਕਲਾਕਾਰਾਂ ਦੀ ਕਲਾ 13 ਮਾਰਚ ਤੋਂ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਕਲਾ ਗਲਿਆਰੇ ਚ ਰੌਣਕਾਂ ਲਾਵੇਗੀ","Content":"<p>ਪੰਜਾਬ ਦੇ ਨੌਜਵਾਨ ਕਲਾਕਾਰਾਂ ਵਲੋਂ \"ਪੰਜਰੰਗ ਕਲਾ ਪ੍ਰਦਰਸ਼ਨੀ 2019\" ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ, ਪਟਿਆਲਾ ਵਿਖੇ 13 ਮਾਰਚ ਤੋਂ ਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/panj-rang-arts-exhibition-2019/\">ਪੰਜਾਬ ਦੇ ਨੌਜਵਾਨ ਕਲਾਕਾਰਾਂ ਦੀ ਕਲਾ 13 ਮਾਰਚ ਤੋਂ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਕਲਾ ਗਲਿਆਰੇ ਚ ਰੌਣਕਾਂ ਲਾਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 11 Mar 2019 05:18:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/panj-rang-arts-exhibition-2019/"},{"Title":"ਸਰਕਾਰ ਨੇ ਦੋ ਕਸ਼ਮੀਰੀ ਅਖਬਾਰਾਂ ਨੂੰ ਇਸ਼ਤਿਹਾਰ ਦੇਣੇ ਬੰਦ ਕੀਤੇ; ਬਹੁਤੇ ਕਸ਼ਮੀਰੀ ਅਖਬਾਰਾਂ ਨੇ ਪਹਿਲਾ ਸਫਾ ਖਾਲੀ ਰੱਖ ਕੇ ਵਿਰੋਧ ਪ੍ਰਗਾਟਿਆ","Content":"<p>ਜੰਮੂ ਤੇ ਕਸ਼ਮੀਰ ਦੀ ਸਰਕਾਰ ਵਲੋਂ ਦੋ ਕਸ਼ਮੀਰੀ ਅਖਬਾਰਾਂ ਨੂੰ ਸਰਕਾਰੀ ਇਸ਼ਤਿਹਾਰ ਦੇਣੇ ਬੰਦ ਕਰਨ ਦੇ ਵਿਰੋਧ ਵਿਚ ਅੱਜ ਕਸ਼ਮੀਰ ਦੇ ਬਹੁਤੇ ਅੰਗਰੇਜ਼ੀ ਤੇ ਉਰਦੂ ਅਖਬਾਰਾਂ ਨੇ ਆਪਣਾ ਪਹਿਲਾ ਪੰਨਾ ਖਾਲੀ ਰੱਖਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/india-stops-ads-to-two-kashmiri-papers/\">ਸਰਕਾਰ ਨੇ ਦੋ ਕਸ਼ਮੀਰੀ ਅਖਬਾਰਾਂ ਨੂੰ ਇਸ਼ਤਿਹਾਰ ਦੇਣੇ ਬੰਦ ਕੀਤੇ; ਬਹੁਤੇ ਕਸ਼ਮੀਰੀ ਅਖਬਾਰਾਂ ਨੇ ਪਹਿਲਾ ਸਫਾ ਖਾਲੀ ਰੱਖ ਕੇ ਵਿਰੋਧ ਪ੍ਰਗਾਟਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Mar 2019 12:15:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/india-stops-ads-to-two-kashmiri-papers/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਅੱਜ ਸ਼ਾਮ 5 ਵਜੇ; ਵੋਟਾਂ ਤੋਂ ਪਹਿਲਾਂ ਪੁਲਵਾਮਾ ਵਰਗਾ ਹਮਲਾ ਮੁੜ ਹੋ ਸਕਦੈ: ਰਾਜ ਠਾਕਰੇ","Content":"<p>ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਹੋਣ ਵਾਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਅੱਜ ਹੋ ਹੋਵਾਗਾ। ਖਬਰਖਾਨੇ ਮੁਤਾਬਕ ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ ਅੱਜ ਸ਼ਾਮ 5 ਵਜੇ ਚੋਣਾਂ ਦੇ ਪੜਾਵਾਂ ਅਤੇ ਉਹਨਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/lok-sabha-elections-to-be-announced-today/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਅੱਜ ਸ਼ਾਮ 5 ਵਜੇ; ਵੋਟਾਂ ਤੋਂ ਪਹਿਲਾਂ ਪੁਲਵਾਮਾ ਵਰਗਾ ਹਮਲਾ ਮੁੜ ਹੋ ਸਕਦੈ: ਰਾਜ ਠਾਕਰੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Mar 2019 09:03:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/lok-sabha-elections-to-be-announced-today/"},{"Title":"ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਨਵੇਂ ਜਥੇਦਾਰ ਬਾਬਤ ਸਿੱਖ ਸੰਪਰਦਾਵਾਂ ਤੇ ਜਥੇਬੰਦੀਆਂ ਦੀ ਰਾਏ ਲੈਣ ਲਈ 5 ਮੈਂਬਰੀ ਕਮੇਟੀ ਬਣਾਈ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਤੇ ਹੋਰਨਾਂ ਸਿੰਘ ਸਾਹਿਬਾਨ ਵਲੋਂ ਕੀਤੀ ਗਈ ਇੱਤਰਤਾ ਅਮਨ-ਆਮਨ ਨਾਲ ਨੇਪਰੇ ਚੜ੍ਹ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/decision-of-9-march-meeting-by-sgpc-jathedars/\">ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਨਵੇਂ ਜਥੇਦਾਰ ਬਾਬਤ ਸਿੱਖ ਸੰਪਰਦਾਵਾਂ ਤੇ ਜਥੇਬੰਦੀਆਂ ਦੀ ਰਾਏ ਲੈਣ ਲਈ 5 ਮੈਂਬਰੀ ਕਮੇਟੀ ਬਣਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Mar 2019 09:11:31 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/decision-of-9-march-meeting-by-sgpc-jathedars/"}]