[{"Title":"World Badminton Championship : ਸ਼੍ਰੀਕਾਂਤ ਤੇ ਲਕਸ਼ੇ ਨੇ ਮੈਡਲ ਕੀਤੇ ਪੱਕੇ, ਪੀਵੀ ਸਿੰਧੂ ਹਾਰੀ","Content":"ਨੰਬਰ ਗੇਮ\n-10 ਮੈਡਲ ਭਾਰਤ ਨੇ ਹੁਣ ਤਕ ਵਿਸ਼ਵ ਬੈਡਮਿੰਟਨ ਚੈਂਪੀਅਨਸ਼ਿਪ 'ਚ ਜਿੱਤੇ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਗੋਲਡ, ਤਿੰਨ ਸਿ\nਨੰਬਰ ਗੇਮ\n-10 ਮੈਡਲ ਭਾਰਤ ਨੇ ਹੁਣ ਤਕ ਵਿਸ਼ਵ ਬੈਡਮਿੰਟਨ ਚੈਂਪੀਅਨਸ਼ਿਪ 'ਚ ਜਿੱਤੇ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਗੋਲਡ, ਤਿੰਨ ਸਿ\nਨੰਬਰ ਗੇਮ\n-10 ਮੈਡਲ ਭਾਰਤ ਨੇ ਹੁਣ ਤਕ ਵਿਸ਼ਵ ਬੈਡਮਿੰਟਨ ਚੈਂਪੀਅਨਸ਼ਿਪ 'ਚ ਜਿੱਤੇ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਗੋਲਡ, ਤਿੰਨ ਸਿ\n","PublishDate":"Fri, 17 Dec 2021 18:36:14 +00:00","Link":"https://www.punjabijagran.com/sports/general-world-badminton-championship-srikkanth-and-lakshya-win-medals-pv-sindhu-loses-9000125.html"},{"Title":"ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਮਾਮਲੇ ਅੱਠ ਹਜ਼ਾਰ ਤੋਂ ਹੇਠਾਂ ਬਰਕਰਾਰ, 24 ਘੰਟਿਆਂ ’ਚ 7,447 ਇਨਫੈਕਟਿਡ ਮਿਲੇ, 391 ਲੋਕਾਂ ਦੀ ਗਈ ਜਾਨ","Content":"ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਅੱਠ ਵਜੇ ਅਪਡੇਟ ਕੀਤੇ ਗਏ ਅੰਕੜਿਆਂ ਮੁਤਾਬਕ, ਸਰਗਰਮ ਮਾਮਲਿਆਂ ’ਚ 830 ਦੀ ਕਮੀ ਆਈ ਹੈ ਅਤੇ ਇਨ੍ਹਾਂ ਦੀ ਗਿਣਤੀ ਘੱਟ ਕੇ 86,415 ਰਹਿ ਗਈ ਹੈ ਜਿਹੜੇ ਕੁਲ ਮਾਮਲਿਆਂ ਦਾ 0.25 ਫ਼ੀਸਦੀ ਹੈ। ਮਰੀਜ਼ਾਂ ਦੇ ਉਭਰਨ ਦੀ ਦਰ ਸੁਧਰ ਰਹੀ ਹੈ, ਮੌਤ ਦਰ ਸਥਿਰ ਬਣੀ ਹੋਈ ਹੈ ਅਤੇ ਦੈਨਿਕ ਤੇ ਹਫ਼ਤਾਵਾਰੀ ਇਨਫੈਕਸ਼ਨ ਦਰ ਇਕ ਫ਼ੀਸਦੀ ਤੋਂ ਹੇਠਾਂ ਬਰਕਰਾਰ ਹੈ। ","PublishDate":"Fri, 17 Dec 2021 18:36:00 +00:00","Link":"https://www.punjabijagran.com/national/general-new-cases-of-corona-remain-below-8000-and-7447-found-infected-in-24-hours-and-391-killed-9000075.html"},{"Title":"ਗ੍ਰਹਿ ਰਾਜ ਮੰਤਰੀ ਅਜੇ ਮਿਸ਼ਰਾ ਦੇ ਅਸਤੀਫ਼ੇ ’ਤੇ ਅੜੀ ਵਿਰੋਧੀ ਧਿਰ, ਲੋਕ ਸਭਾ ’ਚ ਲਗਾਤਾਰ ਤੀਜੇ ਦਿਨ ਹੰਗਾਮਾ, ਸਦਨ ਦੀ ਕਾਰਵਾਈ ਠੱਪ","Content":"ਲੋਕ ਸਭਾ ਦੀ ਕਾਰਵਾਈ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸ਼ੁਰੂ ਹੁੰਦੇ ਹੀ ਕਾਂਗਰਸ ਦੀ ਅਗਵਾਈ ’ਚ ਜ਼ਿਆਦਾਤਰ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਨੇ ਐੱਸਆਈਟੀ ਰਿਪੋਰਟ ਦੇ ਆਧਾਰ ’ਤੇ ਅਜੇ ਮਿਸ਼ਰਾ ਨੂੰ ਕਟਹਿਰੇ ’ਚ ਖੜ੍ਹਾ ਕਰਦੇ ਹੋਏ ਅਸਤੀਫ਼ੇ ਦੀ ਮੰਗ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਪ੍ਰਸ਼ਨਕਾਲ ਦੌਰਾਨ ਵਿਰੋਧੀ ਮੈਂਬਰ ਵੈੱਲ ’ਚ ਪੋਸਟਰ ਤੇ ਬੈਨਰ ਲੈ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਦੇ ਹੋਏ ਅਸਤੀਫ਼ੇ ਦੀ ਮੰਗ ਕਰਨ ਲੱਗੇ।","PublishDate":"Fri, 17 Dec 2021 18:35:46 +00:00","Link":"https://www.punjabijagran.com/national/general-opposition-to-home-minister-ajay-mishra-resignation-stalled-for-third-day-in-a-row-9000057.html"},{"Title":"ਬਰਤਾਨੀਆ ’ਚ ਇਕ ਦਿਨ ’ਚ ਕੋਰੋਨਾ ਦੇ 88,376 ਨਵੇਂ ਮਾਮਲੇ ਆਏ, ਮਹਾਮਾਰੀ ਸ਼ੁਰੂ ਹੋਣ ਤੋਂ ਬਾਅਦ ਤੋਂ ਸਭ ਵੱਡਾ ਰੋਜ਼ਾਨਾ ਵਾਧਾ","Content":"ਬਿ੍ਟੇਨ ’ਚ ਵੀਰਵਾਰ ਨੂੰ ਕੋਰੋਨਾ ਦੇ 88,376 ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਮਹਾਮਾਰੀ ਸੁਰੂ ਹੋਣ ਤੋਂ ਬਾਅਦ ਤੋਂ ਪਹਿਲੀ ਵਾਰ ਇਕ ਦਿਨ ’ਚ ਏਨੀ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਇਨਫੈਕਸ਼ਨ ਦੇ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ।","PublishDate":"Fri, 17 Dec 2021 18:35:31 +00:00","Link":"https://www.punjabijagran.com/world/uk-there-were-88376-new-cases-of-corona-in-a-single-day-in-britain-the-largest-daily-increase-since-the-onset-of-the-epidemic-8999736.html"},{"Title":"ਸ਼ੀਤ ਲਹਿਰ ਨੇ ਤੋੜਿਆ 50 ਸਾਲ ਪੁਰਾਣਾ ਰਿਕਾਰਡ, ਦਿਨ ’ਚ ਕੁੱਲੂ ਦੇ ਮੁਕਾਬਲੇ ਲੁਧਿਆਣਾ ’ਚ ਜ਼ਿਆਦਾ ਸਰਦੀ, ਜਾਣੋ ਕਿੰਨੇ ਦਿਨ ਚੱਲੇਗੀ ਸ਼ੀਤ ਲਹਿਰ ਤੇ ਪਵੇਗੀ ਧੁੰਦ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਧੁੱਪ ਨਿਕਲਣ ਦੇ ਬਾਵਜੂਦ ਸ਼ੀਤ ਲਹਿਰ ਕਾਰਨ ਲੋਕ ਦਿਨ ਭਰ ਕੰਬਦੇ ਰਹੇ। ਗਰਮ ਕੱਪੜੇ, ਜੈਕੇਟ, ਟੋਪੀ ਤੇ ਦਸਤਾਨੇ ਪਹਿਨਣ ਦੇ ਬਾਵਜੂਦ ਲੋਕਾਂ ਦਾ ਕਾਂਬਾ ਬੰਦ ਨਹੀਂ ਹੋ ਰਿਹਾ ਸੀ। ਇਸ ਵਾਰ 17 ਦਸੰਬਰ ਦਾ ਦਿਨ ਪਿਛਲੇ 50 ਸਾਲਾਂ ਵਿਚ ਸਭ ਤੋਂ ਠੰਢਾ ਰਿਹਾ। ਪੰਜਾਬ ਖੇਤੀ ਯੂਨੀਵਰਸਿਟੀ (ਪੀਏਯੂ) ਦੇ ਮੌਸਮ ਵਿਭਾਗ ਅਨੁਸਾਰ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮਹਾਨਗਰ ਵਿਚ ਘੱਟੋ ਘੱਟ ਤਾਪਮਾਨ 7.8 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤੇ ਵੱਧ ਤੋਂ ਵੱਧ ਤਾਪਮਾਨ 13 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਰਿਕਾਰਡ ਕੀਤਾ ਗਿਆ।","PublishDate":"Fri, 17 Dec 2021 18:35:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-cold-wave-breaks-50-year-old-record-colder-in-ludhiana-than-in-kullu-9000114.html"},{"Title":"ਸਰਕਾਰ ਦੀ ਚਿਤਾਵਨੀ - ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਨੂੰ ਹਲਕੇ ’ਚ ਨਾ ਲਓ, ਦੇਸ਼ ਦੇ 11 ਸੂੁਬਿਆਂ ਤਕ ਪੁੱਜਿਆ ਕੋਰੋਨਾ ਦਾ ਨਵਾਂ ਵੇਰੀਐਂਟ, ਹੁਣ ਤਕ 101 ਇਨਫੈਕਟਿਡ ਮਿਲੇ","Content":"ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ’ਚ ਜੁਆਇੰਟ ਸਕੱਤਰ ਲਵ ਅਗਰਵਾਲ ਨੇ ਦੇਸ਼ ਤੇ ਪੂਰੀ ਦੁਨੀਆ ’ਚ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਦੀ ਇਨਫੈਕਸ਼ਨ ਦੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਭਾਰਤ ’ਚ 11 ਸੂਬਿਆਂ ਤੇ ਕੇਂਦਰ ਸ਼ਾਸਿਤ ਪ੍ਰਦੇਸ਼ਾਂ ’ਚ ਹਾਲੇ ਤਕ ਇਸ ਦੇ 101 ਪੀੜਤਾਂ ਦੀ ਪੁਸ਼ਟੀ ਹੋ ਚੁੱਕੀ ਹੈ। ਇਨ੍ਹਾਂ ’ਚ ਮਹਾਰਾਸ਼ਟਰ ’ਚ 32, ਦਿੱਲੀ ’ਚ 22, ਰਾਜਸਥਾਨ ’ਚ 17, ਕਰਨਾਟਕ ਤੇ ਤੇਲੰਗਾਨਾ ’ਚ ਅੱਠ-ਅੱਠ, ਗੁਜਰਾਤ ਤੇ ਕੇਰਲ ’ਚ ਪੰਜ-ਪੰਜ ਤੇ ਆਂਧਰ ਪ੍ਰਦੇਸ਼, ਚੰਡੀਗੜ੍ਹ, ਤਾਮਿਲਨਾਡੂ ਤੇ ਬੰਗਾਲ ’ਚ ਇਕ-ਇਕ ਮਾਮਲੇ ਸ਼ਾਮਲ ਹਨ।","PublishDate":"Fri, 17 Dec 2021 18:34:57 +00:00","Link":"https://www.punjabijagran.com/national/general-government-warns-do-not-take-omicron-variant-lightly-new-variant-of-corona-has-reached-11-states-of-the-country-101-infected-so-far-9000158.html"},{"Title":"Punjab Politics : ਪੰਜਾਬ ਦੀ ਖ਼ੁਸ਼ਹਾਲੀ ਲਈ ਗੰਦੀ ਰਾਜਨੀਤੀ ਨੂੰ ਜੜ੍ਹੋਂ ਖ਼ਤਮ ਕੀਤਾ ਜਾਵੇ : ਕੇਜਰੀਵਾਲ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਮਿਸ਼ਨ 2022 ਲਈ ਆਪਣੀ ਚੋਣ ਮੁਹਿੰਮ ‘ਨਵਾਂ ਤੇ ਸੁਨਹਿਰਾ ਪੰਜਾਬ’ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਆਪ ਸੁਪਰੀਮੋ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਵੀਡੀਓ ਜਾਰੀ ਕਰਕੇ ਆਪਣੀ ਇਸ ਨਵੇਂ ਮੁਹਿੰਮ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਤੋਂ ਰਾਜ ਦੀ ਤਰੱਕੀ ਤੇ ਖੁਸ਼ਹਾਲੀ ਲਈ ਇਸ ਮਿਸ਼ਨ ਵਿਚ ਸਾਥ ਦੇਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਤੇ ਇਸ ਮੁਹਿੰਮ ਨਾਲ ਜੁੜਨ ਲਈ ਮਿਸਡ ਕਾਲ ਨੰਬਰ 7070237070 ਵੀ ਜਾਰੀ ਕੀਤਾ।","PublishDate":"Fri, 17 Dec 2021 18:30:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dirty-politics-must-be-eradicated-for-the-prosperity-of-punjab-says-kejriwal-9000222.html"},{"Title":"Disrspect Case : ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਨੇ ਹਾਈ ਕੋਰਟ ’ਚ ਪੇਸ਼ ਕੀਤੀ ਸਟੇਟਸ ਰਿਪੋਰਟ, ਡਾ. ਨੈਨ ਨੂੰ ਕਰ ਸਕਦੀ ਹੈ ਮਾਮਲੇ ’ਚ ਨਾਮਜ਼ਦ","Content":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਦੇ ਮਾਮਲੇ ਦੀ ਪੜਤਾਲ ਕਰ ਰਹੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ (ਸਿਟ) ਨੇ ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਦੇ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਅਤੇ ਡੇਰੇ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਦੇ ਵਾਈਸ ਚੇਅਰਮੈਨ ਡਾ. ਨੈਨ ਤੋਂ ਹੋਈ ਪੁੱਛ-ਪੜਤਾਲ ਦੀ ਸਟੇਟਸ ਰਿਪੋਰਟ ਹਾਈ ਕੋਰਟ ਵਿੱਚ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 18:30:00 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-special-investigation-team-presents-status-report-in-high-court-nan-can-be-nominated-in-the-case-9000226.html"},{"Title":"ਰੱਦ‡‡‡‡‡‡‡‡‡‡‡‡‡ਪੰਜਾਬ ਸਮੇਤ ਫਰੀਦਕੋਟੀਆਂ ਨੂੰ ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਕਾਂਬਾ ਿਛੜਨ ਲੱਗਾ","Content":"ਪੰਜਾਬ ਸਮੇਤ ਫਰੀਦਕੋਟੀਆਂ ਨੂੰ ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਕਾਂਬਾ ਿਛੜਨ ਲੱਗਾ\n- ਸਕੂਲੀ ਬੱਚਿਆਂ ਦੀ ਰਫਤਾਰ ਪਈ ਮੱਠੀ\nਪੱਤਰ ਪੇ੍ਰਰਕ ਫ","PublishDate":"Fri, 17 Dec 2021 18:19:47 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-faridkotis-including-punjab-began-to-tremble-due-to-dense-fog-9000124.html"},{"Title":"Punjab Politics : ਪੇਸ਼ਕਸ਼ ਤਾਂ ਰਾਸ਼ਟਰਪਤੀ ਦੀ ਵੀ ਹੋਈ ਹੈ, ਹੁਣ ਕੀ ਮੈਂ ਰਾਸ਼ਟਰਪਤੀ ਬਣ ਜਾਵਾਂ : ਰਾਜੇਵਾਲ","Content":" ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਕੋਟਾਂ ਵਿਖੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਰਾਜੇਵਾਲ ਜਥੇਬੰਦੀ ਦੀ ਬੈਠਕ ਹੋਈ ਜਿਸ ’ਚ ਪ੍ਰਧਾਨ ਬਲਵੀਰ ਸਿੰਘ ਰਾਜੇਵਾਲ ਪੁੱਜੇ। ਰਾਜੇਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਕੋਈ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਚਿਹਰਾ ਨਹੀਂ ਹਨ। ਪੇਸ਼ਕਸ਼ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਰਾਸ਼ਟਰਪਤੀ ਦੀ ਵੀ ਹੋਈ ਹੈ, ਹੁਣ ਕੀ ਰਾਸ਼ਟਰਪਤੀ ਬਣ ਜਾਵਾਂ। ","PublishDate":"Fri, 17 Dec 2021 18:04:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-balbir-singh-rajewal-denied-cm-face-of-any-political-party-9000120.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]