[{"Title":"ਸ਼ੁਭਮ ਸ਼ਰਮਾ ਸ਼ੁਭੀ ਵੱਲੋਂ ਟਕਸਾਲੀ ਕਾਂਗਰਸੀਆਂ ਦਾ ਸਨਮਾਨ","Content":"ਪੰਜਾਬ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਸ਼ੁਭਮ ਸ਼ਰਮਾ ਸ਼ੁਭੀ ਵੱਲੋਂ ਸਾਬਕਾ ਵਿਧਾਇਕ ਧਨਵੰਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ 'ਕਾਂਗਰਸ ਦੇ ਅਣਪਛਾਤੇ ਹੀਰੇ, ਜਿਨਾਂ 'ਤੇ ਸਾਨੂੰ ਮਾਣ ਹੈ' ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਦਿਆਂ ਅੱਜ ਹਲਕਾ ਧੂਰੀ ਦੇ ਕਈ ਟਕਸਾਲੀ ਕਾਂਗਰਸੀਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੁਹਿੰਮ ਤਹਿਤ ਸ਼ੁਭਮ ਸ਼ਰਮਾ ਵੱਲੋਂ ਅੱਜ ਡਾ.ਇੰਦਰਜੀਤ ਸ਼ਰਮਾ, ਹੰਸ ਰਾਜ ਗੁਪਤਾ, ਗੁਰਬਖਸ਼ ਸਿੰਘ ਗੁੱਡੂ, ਤਰਸੇਮ ਤਲਵਾੜ, ਡਾ.ਜਰਨੈਲ ਸਿੰਘ ਬੱਲਮਗੜ, ਨਾਦਰ ਅਲੀ ਭੱਟੀ (ਜਿੰਦਾ ਸ਼ਹੀਦ ਐਵਾਰਡੀ), ਸ਼ਿਵ ਕੁਮਾਰ ਲੋਮਸ਼ ਨੂੰ ਸ","PublishDate":"Sat, 25 Dec 2021 11:20:48 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-shubham-sharma-shubhi-honors-classic-congressmen-9004086.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦੀ ਅਗਵਾਈ 'ਚ 29 ਦਸੰਬਰ ਨੂੰ ਇਤਿਹਾਸਕ ਹੋਵੇਗੀ ਘਨੌਰ ਰੈਲੀ : ਜਲਾਲਪੁਰ, ਵਿਕਾਸ ਕੰਮਾਂ 'ਤੇ ਲੱਗੀ ਰੋਕ ਹਟਾਉਣ ਦੀ ਕੀਤੀ ਮੰਗ","Content":"36 ਬਟਾਲੀਅਨ ਬਹਾਦਰਗੜ੍ਹ ਵਿਖੇ ਹਲਕਾ ਘਨੌਰ ਦੇ ਵਿਧਾਇਕ ਮਦਨ ਲਾਲ ਜਲਾਲਪੁਰ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀਂ ਦੇ ਨਾਲ ਕਸਬਾ ਘਨੌਰ ਵਿਖੇ 29 ਦਸੰਬਰ ਨੂੰ ਕੀਤੀ ਜਾ ਰਹੀ ਰੈਲੀ ਸਬੰਧੀ ਵਿਚਾਰ ਚਰਚਾ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਹਲਕਾ ਘਨੌਰ ਦੇ","PublishDate":"Sat, 25 Dec 2021 11:20:13 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ghanour-rally-to-be-historic-on-december-29-led-by-cm-channi-jalalpur-demand-for-lifting-of-ban-on-development-works-9004082.html"},{"Title":"CM ਚੰਨੀ ਨੇ ਵਿਸ਼ੇਸ਼ ਬੱਚਿਆਂ ਨਾਲ ਮਨਾਈ ਵਿਆਹ ਦੀ ਵਰ੍ਹੇਗੰਢ, ਸਕੂਲ ਨੂੰ 51 ਲੱਖ ਰੁਪਏ ਦੇਣ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਇਸ ਦੌਰੇ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੁਪਤ ਰੱਖਿਆ ਗਿਆ ਸੀ ਜਿਸ ਵਿਚ ਨਾ ਤਾਂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਅਤੇ ਨਾ ਹੀ ਮੀਡੀਆ ਨੂੰ ਕੁਝ ਦੱਸਿਆ ਗਿਆ।","PublishDate":"Sat, 25 Dec 2021 11:20:00 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-cm-punjab-charanjit-singh-channi-celebrates-wedding-anniversary-with-special-children-9004056.html"},{"Title":"SKM ਨਹੀਂ ਲੜੇਗਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ, ਕਿਸਾਨ ਆਗੂ ਦਰਸ਼ਨਪਾਲ ਦੀ ਚਿਤਾਵਨੀ- ਅਜਿਹਾ ਕਰਨ ਵਾਲੇ ਗਵਾ ਲੈਣਗੇ ਰੁਤਬਾ","Content":"ਪੰਜਾਬ ਦੀਆਂ 32 ਜਥੇਬੰਦੀਆਂ ਬਾਰੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਥੜੇ ਵਿੱਚ ਚੋਣਾ ਵਿੱਚ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਜਾਣ ਵਿੱਚ ਸਹਿਮਤੀ ਨਹੀ ਬਣੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹ ਤੈਅ ਹੋ ਚੁੱਕਾ ਹੈ ਕਿ ਚੋਣਾ ਅੰਦਰ ਜਾਣ ਵਾਲੇ ਵਿਅਕਤੀ ਜਾਂ ਜਥੇਬੰਦੀਆਂ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਜਾਂ 32 ਜਥੇਬੰਦੀਆਂ ਦਾ ਨਾਮ ਨਹੀ ਵਰਤਣਗੇ। ਅਜਿਹਾ ਕਰਨ 'ਤੇ ਅਨੁਸ਼ਾਸ਼ਨੀ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ। ","PublishDate":"Sat, 25 Dec 2021 11:17:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-big-statement-of-sanyukat-kisan-morcha-regarding-contesting-punjab-assembly-elections-9003993.html"},{"Title":"ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਤ ਮਿਊਜ਼ਿਕ ਅੰਪਾਇਰ ਦਾ ਸੰਗੀਤ ਗੂੰਜਿਆ","Content":"ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ ਸੰਗੀਤਕਾਰ ਮਿਊਜ਼ਕਿ ਅੰਪਾਇਰ ਪਾਲ ਸਿੱਧੂ ਵੱਲੋਂ ਛੋਟੇ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲੇ ਨੂੰ ਸਮਰਪਤ ਪੰਜਾਬੀ ਪ੍ਰਸਿੱਧ ਸੰਗੀਤ ਜਗਤ ਦੀਆਂ ਫ਼ਨਕਾਰ ਹਸਤੀਆਂ ਨੂੰ ਸੰਗੀਤ ਦੇ ਕੇ ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲੇ ਤੇ ਮਿਊਜ਼ਕ ਅੰਪਾਇਰ ਦਾ ਸੰਗੀਤ ਗੂੰਜਿਆ। 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਪਾਲ ਸਿੱਧੂ ਮਿਊਜ਼ਕ ਅੰਪਾਇਰ ਨੇ ਦੱਸਿਆ ਕਿ 'ਦਾਸਤਾਂ' ਗੀਤ ਨੂੰ ਪ੍ਰਸਿੱਧ ਗਾਇਕ ਨਛੱਤਰ ਗਿੱਲ ਨੇ ਆਵਾਜ਼ ਦਿੱਤੀ ਹੈ। 'ਸਿੱਖ ਕੌਮ ਦਾ ਇਤਿਹਾਸ' ਗੀਤ 'ਚ ਪ੍ਰਸਿੱਧ ਸੂਫੀ ਗਾਇਕ ਕੰਵਰ ਗਰੇਵਾਲ ਤੇ ਜਗਦੇਵ ਿ","PublishDate":"Sat, 25 Dec 2021 11:16:42 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-the-music-of-the-music-umpire-dedicated-to-the-day-of-martyrdom-resounded-9004085.html"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਨੂੰ ਬਿਆਨ ਕਰਦੀ ਪੁਸਤਕ 'ਤਸਵੀਰ-ਤਵਾਰੀਖ' ਲੋਕ ਅਰਪਿਤ","Content":"ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਮੱਲੇਆਣਾ, ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ\nਵਿਸ਼ਵ ਪੰਜਾਬੀ ਨਾਰੀ ਸਾਹਿਤਕ ਮੰਚ ਦੀ ਸੰਚਾਲਕ ਭੈਣ ਨਿਰਮਲ ਕੌਰ ਕੋਟਲਾ ਵੱਲ","PublishDate":"Sat, 25 Dec 2021 11:15:41 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-dedication-of-a-book-describing-the-peasant-struggle-9004084.html"},{"Title":"ਮੰਡਲ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟਰ ਲਾਗੂ ਕਰਕੇ ਚੰਨੀ ਸਰਕਾਰ : ਚੀਮਾ","Content":"ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਮੱਲੇਆਣਾ, ਮੋਗਾ\nਭਾਰਤ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਪ੍ਰਵਾਨ ਕੀਤੀ ਹੋਈ ਮੰਡਲ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਜਿਸਨੂੰ ਭਾਰਤ ਦੀ","PublishDate":"Sat, 25 Dec 2021 11:13:35 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-channi-sarkarcheema-to-implement-mandal-commission-report-in-punjab-9004083.html"},{"Title":"ਪ੍ਰਭੂ ਿਯਸੂ ਮਸੀਹ ਦੇ ਜਨਮ ਨਾਲ ਹੀ ਹੋਇਆ ਸੀ ਈਸਵੀ ਦਾ ਆਗਾਜ਼ : ਬਿਸ਼ਪ ਰਿਆਜ਼ ਤੇਜਾ","Content":"ਪ੍ਰਭੂ ਿਯਸੂ ਮਸੀਹ ਦੇ 2022ਵੇਂ ਆਗਮਨ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸੁੱਖ ਭੰਡਾਰ ਚਰਚ ਵਿਖੇ ਮਨਾੲਪ੍ਰਭੂ ਿਯਸੂ ਮਸੀਹ ਦੇ 2022ਵੇਂ ਆਗਮਨ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸੁੱਖ ਭੰਡਾਰ ਚਰਚ ਵਿਖੇ ਮਨਾਏ ਜਾ ਰਹੇ ਵੱਡੇ ਦਿਨ ਮੌਕੇ ਮਸੀਹ ਪ੍ਰਚਾਰਕ ਤੇ ਬਿਸ਼ਪ ਰਿਆਜ਼ ਮਸੀਹ ਤੇਜਾ ਨੇ ਦੱਸਿਆ ਕਿ ਪ੍ਰਭੂ","PublishDate":"Sat, 25 Dec 2021 11:12:33 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-birth-of-the-lord-jesus-christ-marked-the-beginning-of-the-year-ad-bishop-riaz-teja-9004081.html"},{"Title":"ਮੈਡੀਕਲ ਪ੍ਰਰੈਕਟੀਸ਼ਨਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਵਿਚਾਰੇ ਮਸਲੇ","Content":"ਮੈਡੀਕਲ ਪ੍ਰਰੈਕਟੀਸ਼ਨਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਬਲਾਕ ਧਰਮਕੋਟ ਦੀ ਅਹਿਮ ਮੀਟਿੰਗ ਬਲਾਕ ਪ੍ਰਧਾਨ ਡਾ ਹਰਮੀਤ ਸਿੰਘ ਲਾਡੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਧਰਮਕੋਟ ਵਿਖੇ ਹੋਈ।","PublishDate":"Sat, 25 Dec 2021 11:11:31 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-monthly-meeting-of-the-medical-practitioners-association-was-held-9004080.html"},{"Title":"ਵਿਧਾਇਕ ਪਿਰਮਿਲ ਸਿੰਘ ਧੌਲਾ ਖ਼ਿਲਾਫ਼ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪੱਕੀਆਂ ਕਰਨ ਦੇ ਮਕਸਦ ਲਈ ਹਰੇਕ ਹਲਕੇ ਅੰਦਰ ਗ਼ਰੀਬੀ ਰੇਖਾ ਤੋਂ ਹੇਠਾਂ ਜੀਵਨ ਬਤੀਤ ਕਰ ਰਹੇ ਲੋਕਾਂ ਲਈ ਨੀਲੇ ਕਾਰਡ ਬਣਾਉਣ ਲਈ ਵੀਆਈਪੀ ਸਟਿੱਕਰ ਜਾਰੀ ਕੀਤੇ ਗਏ ਸਨ, ਜਿਹੜੇ ਕਿ ਸਰਕਾਰ ਵੱਲੋਂ ਹਲਕਾ ਇੰਚਾਰਜਾਂ ਤੇ ਵਿਧਾਇਕਾਂ ਨੂੰ ਭੇਜੇ ਗਏ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਹਲਕਾ ਭਦੌੜ ਅੰਦਰ ਵੀ ਇਹ ਸਟਿੱਕਰ ਭੇਜੇ ਗਏ। ਜਿਸ ਦੀ ਖ਼ਬਰ ਸੁਣਦੇ ਸਾਰ ਆਮ ਲੋਕ ਕੌਂਸਲਰਾਂ ਤੇ ਕਾਂਗਰਸੀ ਆਗੂਆਂ ਦੇ ਦਰਵਾਜ਼ਿਆਂ 'ਤੇ ਪਹੁੰਚਣ ਲੱਗੇ। ਪਰ ਉਦੋਂ ਉਨਾਂ੍ਹ ਨੂੰ ਨਿਰਾਸ਼ ਹੋ ਕੇ ਵਾਪਸ ਮੁੜਨਾ ਪਿਆ ਜਦੋਂ ਉਨਾਂ੍ਹ ਨੂੰ ਕੋਈ ਵੀ ਸਟਿੱਕਰ ਪ੍ਰਰਾਪਤ ਨ","PublishDate":"Sat, 25 Dec 2021 11:10:29 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-allegations-of-discrimination-in-vip-stickers-for-making-blue-cards-9004079.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]