[{"Title":"ਮਾਲਕ ਜਾਇਦਾਦ ਨੂੰ ਖਾਲੀ ਕਰਨ ਦਾ ਕੋਈ ਵੀ ਕਾਰਨ ਦੇ ਸਕਦਾ ਹੈ, ਕਿਰਾਏਦਾਰ ਸਵਾਲ ਨਹੀਂ ਉਠਾ ਸਕਦਾ; ਹਾਈ ਕੋਰਟ ਨੇ ਸੁਣਾਇਆ ਫੈਸਲਾ","Content":"High Court Decision : ਜਸਟਿਸ ਦੀਪਕ ਗੁਪਤਾ ਨੇ ਕਿਹਾ, 'ਕਿਰਾਏਦਾਰ ਲਈ ਜਾਇਦਾਦ ਦੇ ਮਾਲਕ ਨੂੰ ਇਮਾਰਤ ਖਾਲੀ ਕਰਨ ਦਾ ਕੋਈ ਕਾਰਨ ਦਿਖਾਉਣਾ ਜ਼ਰੂਰੀ ਨਹੀਂ ਹੈ। ਜੇਕਰ ਜਾਇਦਾਦ ਦਾ ਮਾਲਕ ਦਾਅਵਾ ਕਰਦਾ ਹੈ ਕਿ ਉਸ ਨੂੰ ਆਪਣੇ ਕਾਰੋਬਾਰ ਨੂੰ ਵਧਾਉਣ ਲਈ ਕਿਰਾਏਦਾਰ ਦੇ ਕੰਪਲੈਕਸ ਦੀ ਲੋੜ ਹੈ ਤਾਂ ਉਸ ਦੀ ਲੋੜ ਪੂਰੀ ਕੀਤੀ ਜਾਣੀ ਚਾਹੀਦੀ ਹੈ।' ","PublishDate":"Tue, 15 Oct 2024 11:20:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-and-haryana-court-said-owner-can-give-any-reason-for-vacating-the-property-the-tenant-cannot-question-9415067.html"},{"Title":"ਹਾਈ ਕੋਰਟ ਦਾ ਹੁਕਮ, ਮਾਲਕ ਜਾਇਦਾਦ ਨੂੰ ਖਾਲੀ ਕਰਨ ਦਾ ਦੇ ਸਕਦੈ ਕੋਈ ਵੀ ਕਾਰਨ, ਕਿਰਾਏਦਾਰ ਨਹੀਂ ਚੁੱਕ ਸਕਦਾ ਸਵਾਲ,","Content":"ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਜਾਇਦਾਦ ਦੇ ਮਾਲਕ ਦੀ ਅਸਲ ਲੋੜ ਦੇ ਆਧਾਰ 'ਤੇ ਕਿਰਾਏਦਾਰਾਂ ਨੂੰ ਜਾਇਦਾਦ ਖਾਲੀ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦੇਣ ਦੇ ਫੈਸਲੇ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਿਆ ਹੈ। ਅਦਾਲਤ ਨੇ ਕਿਹਾ ਕਿ ਕਿਰਾਏਦਾਰ ਇਹ ਫੈਸਲਾ ਨਹੀਂ ਕਰ ਸਕਦਾ ਕਿ ਜਾਇਦਾਦ ਦੇ ਮਾਲਕ ਦੀ ਅਸਲ ਲੋੜ ਕੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 11:13:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-high-court-order-owner-can-give-any-reason-for-vacating-property-tenant-cannot-raise-question-9415069.html"},{"Title":"ਜਿਨਸੀ ਸ਼ੋਸ਼ਣ ਦੇ ਮਾਮਲੇ 'ਚ ਵੀਰਜ ਲੱਭਣਾ ਜ਼ਰੂਰੀ ਨਹੀਂ, ਹਾਈ ਕੋਰਟ ਨੇ ਨਾਬਾਲਗ ਨਾਲ ਜਬਰ ਜਨਾਹ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਦੇ ਹੋਏ ਸੁਣਾਇਆ ਫੈਸਲਾ","Content":"ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਪ੍ਰੋਟੈਕਸ਼ਨ ਆਫ ਚਿਲਡਰਨ ਫਰਾਮ ਸੈਕਸੁਅਲ ਓਫੈਂਸ ਐਕਟ ਦੇ ਤਹਿਤ ਨਾਬਾਲਗ ਨਾਲ ਜਬਰ ਜਨਾਹ ਅਤੇ ਜਿਨਸੀ ਸ਼ੋਸ਼ਣ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਦੋਸ਼ੀ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਿਆ ਹੈ। ਅਦਾਲਤ ਨੇ ਦੋਸ਼ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਜਿਨਸੀ ਹਮਲੇ ਨੂੰ ਸਾਬਤ ਕਰਨ ਲਈ ਵੀਰਜ ਦੀ ਮੌਜੂਦਗੀ ਜ਼ਰੂਰੀ ਨਹੀਂ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 11:10:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-it-is-not-necessary-to-find-semen-in-the-case-of-sexual-abuse-the-high-court-ruled-while-upholding-the-charges-of-rape-of-a-minor-9415066.html"},{"Title":"IND vs NZ 1st Test: ਬੈਂਗਲੁਰੂ 'ਚ ਮੀਂਹ ਖਰਾਬ ਕਰੇਗਾ ਖੇਡ! ਟੀਮ ਇੰਡੀਆ ਨੂੰ ਰੱਦ ਕਰਨਾ ਪਿਆ ਟ੍ਰੇਨਿੰਗ ਸੈਸ਼ਨ","Content":"ਭਾਰਤੀ ਮੌਸਮ ਵਿਭਾਗ (IMD) ਨੇ ਇਸ ਹਫਤੇ ਭਾਰੀ ਮੀਂਹ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਹੈ। ਟੈਸਟ ਮੈਚ ਦੇ ਪਹਿਲੇ ਅਤੇ ਦੂਜੇ ਦਿਨ ਮੀਂਹ ਪੈਣ ਦੀ 70 ਤੋਂ 90 ਫੀਸਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕਰਨਾਟਕ ਦੇ ਕਈ ਇਲਾਕਿਆਂ ਲਈ ਯੈਲੋ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 11:05:48 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-nz-1st-test-rain-will-spoil-the-game-in-bangalore-team-india-had-to-cancel-the-training-session-9415064.html"},{"Title":"26 ਸਾਲ ਪੁਰਾਣੇ ਬਰਖ਼ਾਸਤਗੀ ਦੇ ਹੁਕਮਾਂ ਨੂੰ HC ਨੇ ਕੀਤਾ ਰੱਦ, ਕਿਹਾ- ਜਾਂਚ ਦੀ ਕਾਰਵਾਈ ਤੋਂ ਗ਼ੈਰ-ਮੌਜੂਦਗੀ ਨੂੰ ਸਬੂਤ ਨਹੀਂ ਮੰਨਿਆ ਜਾ ਸਕਦਾ","Content":"ਜਸਟਿਸ ਸਿੰਧੂ ਦੀ ਬੈਂਚ ਨੂੰ ਇਹ ਵੀ ਦੱਸਿਆ ਗਿਆ ਕਿ ਅਧਿਕਾਰੀ ਨੂੰ ਕਈ ਨੋਟਿਸ ਭੇਜੇ ਗਏ ਸਨ ਪਰ ਉਨ੍ਹਾਂ ਜਾਂਚ ਦੀ ਕਾਰਵਾਈ 'ਚ ਹਿੱਸਾ ਨਾ ਲੈਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਅਜਿਹੇ 'ਚ ਜਾਂਚ ਅਧਿਕਾਰੀ ਕੋਲ ਪਟੀਸ਼ਨਰ ਦੀ ਗੈਰ-ਮੌਜੂਦਗੀ 'ਚ ਅੱਗੇ ਵਧਣ ਤੋਂ ਇਲਾਵਾ ਕੋਈ ਚਾਰਾ ਨਹੀਂ ਸੀ, ਜਸਟਿਸ ਸਿੰਧੂ ਨੇ ਕਿਹਾ ਕਿ ਜਾਂਚ ਦੀ ਕਾਰਵਾਈ ਦੌਰਾਨ ਕੋਈ ਸਬੂਤ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 15 Oct 2024 11:03:56 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-26-year-old-dismissal-order-was-canceled-by-the-high-court-9415065.html"},{"Title":"ਪੰਜਾਬ 'ਚ 4 ਸੀਟਾਂ 'ਤੇ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਦਾ ਐਲਾਨ, 13 ਨਵੰਬਰ ਨੂੰ ਪੈਣਗੀਆਂ ਵੋਟਾਂ, 23 ਨੂੰ ਐਲਾਨੇ ਜਾਣਗੇ ਨਤੀਜੇ","Content":"ਪੰਜਾਬ ਵਿਚ 4 ਸੀਟਾਂ, ਗਿੱਦੜਬਾਹਾ, ਬਰਨਾਲਾ, ਚੱਬੇਵਾਲ ਤੇ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਖੇ 13 ਨਵੰਬਰ ਨੂੰ ਵੋਟਾਂ ਪੈਣਗੀਆਂ ਤੇ ਇਨ੍ਹਾਂ ਦੇ ਨਤੀਜੇ 23 ਨਵਬੰਰ ਨੂੰ ਐਲਾਨੇ ਜਾਣਗੇ। ","PublishDate":"Tue, 15 Oct 2024 11:03:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-byelections-announced-on-4-seats-in-punjab-voting-will-be-held-on-13-november-results-will-be-announced-on23-9415060.html"},{"Title":"3 ਕਰੋੜ ਰੁਪਏ ਦੇ ਗਬਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਐਕਸੀਅਨ ਗ੍ਰਿਫ਼ਤਾਰ, ਨਗਰ ਨਿਗਮ ਲੁਧਿਆਣਾ ਦੇ SE, XEN, DCFA ਵਿਰੁੱਧ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦਾ ਕੇਸ ਦਰਜ","Content":"ਉਨ੍ਹਾਂ ਅੱਗੇ ਦੱਸਿਆ ਕਿ ਇਹ ਬੜੀ ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ ਕਿ ਮੁਲਜ਼ਮ ਐਕਸੀਅਨ ਰਣਬੀਰ ਸਿੰਘ ਨੇ ਨਗਰ ਨਿਗਮ ਦੇ ਖਾਤਿਆਂ ਵਿੱਚੋਂ ਆਪਣੇ-ਆਪ ਨੂੰ ਚੈਕਾਂ ਰਾਹੀਂ ਵੱਖ-ਵੱਖ ਮਿਤੀਆਂ ਨੂੰ 3,16,58,421 ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ ਹਾਸਲ ਕੀਤੀ ਅਤੇ ਆਪਸੀ ਮਿਲੀਭੁਗਤ ਨਾਲ ਫੰਡਾਂ ਦਾ ਗਬਨ ਕੀਤਾ।","PublishDate":"Tue, 15 Oct 2024 10:54:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-vigilance-bureau-registers-corruption-case-against-se-xen-dcfa-of-mc-ludhiana-for-misappropriating-rs-3-crore-funds-arrests-xen-9415062.html"},{"Title":"Assembly Election : ਮਹਾਰਾਸ਼ਟਰ 'ਚ ਇਕ ਤੇ ਝਾਰਖੰਡ 'ਚ ਦੋ ਪੜਾਵਾਂ 'ਚ ਪੈਣਗੀਆਂ ਵੋਟਾਂ, 23 ਨਵੰਬਰ ਨੂੰ ਆਉਣਗੇ ਨਤੀਜੇ","Content":"ਮਹਾਰਾਸ਼ਟਰ ਝਾਰਖੰਡ ਚੋਣਾਂ ਦੀ ਤਾਰੀਖ ਮਹਾਰਾਸ਼ਟਰ ਅਤੇ ਝਾਰਖੰਡ ਵਿਧਾਨ ਸਭਾ ਲਈ ਚੋਣਾਂ ਦਾ ਬਿਗਲ ਵੱਜ ਗਿਆ ਹੈ। ਇਸ ਸੰਦਰਭ ਵਿੱਚ ਅੱਜ ਚੋਣ ਕਮਿਸ਼ਨ ਇੱਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ। ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਰਾਜੀਵ ਕੁਮਾਰ ਜਲਦੀ ਹੀ ਚੋਣਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਕਰਨ ਜਾ ਰਹੇ ਹਨ। ECI ਇਹ ਵੀ ਦੱਸੇਗਾ ਕਿ ਇਹ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਕਿੰਨੇ ਪੜਾਵਾਂ ਵਿੱਚ ਹੋਣਗੀਆਂ ਅਤੇ ਕਿਹੜੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ।","PublishDate":"Tue, 15 Oct 2024 10:44:01 +00:00","Link":"https://www.punjabijagran.com/national/general-when-will-the-assembly-elections-be-held-in-maharashtra-jharkhand-the-dates-will-be-announced-soon-9415056.html"},{"Title":"ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੇ ਸਰਪੰਚ ਤੇ ਪੰਚਾਂ ਨੂੰ ਕੀਤੇ ਸਰਟੀਫਿਕੇਟ ਜਾਰੀ","Content":"ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੇ ਗਏ ਸਰਪੰਚ ਤੇ ਪੰਚਾਂ ਨੂੰ ਕੀਤੇ ਸਰਟੀਫਿਕੇਟ ਜਾਰੀ","PublishDate":"Tue, 15 Oct 2024 10:36:07 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-certificates-issued-to-unanimously-elected-sarpanch-and-panches-9415061.html"},{"Title":"ਵਾਹ! Mukesh Ambani ਨੇ ਕੀਤੀ ਮੌਜ, ਸਿਰਫ਼ 12000 ਹਜ਼ਾਰ ਰੁਪਏ 'ਚ ਮਿਲ ਰਿਹੈ Jio ਦਾ ਲੈਪਟਾਪ","Content":"ਨਵਾਂ ਲੈਪਟਾਪ ਲੈਣ ਲਈ ਤੁਹਾਨੂੰ ਜ਼ਿਆਦਾ ਪੈਸਾ ਖਰਚ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। JioBook 11 ਨੂੰ Amazon ਤੋਂ 12,890 ਰੁਪਏ ਵਿੱਚ ਖਰੀਦਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਜੇ Amazon ICICI ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਤਾਂ ਇਸ ਦੀ ਕੀਮਤ ਹੋਰ ਵੀ ਘੱਟ ਹੋ ਸਕਦੀ ਹੈ। ","PublishDate":"Tue, 15 Oct 2024 10:35:23 +00:00","Link":"https://www.punjabijagran.com/technology/general-wow-mukesh-ambani-made-fun-jio-laptop-is-available-for-only-12000-thousand-rupees-9415058.html"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"}]