[{"Title":"ਵਿਰਾਟ ਤੇ ਗਾਂਗੁਲੀ 'ਚੋਂ ਕੌਣ ਸੱਚਾ ਤੇ ਕੌਣ ਝੂਠਾ","Content":"-ਟੈਸਟ ਕਪਤਾਨ ਕੋਹਲੀ ਤੇ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਕੰਟਰੋਲ ਬੋਰਡ 'ਚ ਵਧੀ ਕੁੜੱਤਣ\nਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ : ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਇ\n-ਟੈਸਟ ਕਪਤਾਨ ਕੋਹਲੀ ਤੇ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਕੰਟਰੋਲ ਬੋਰਡ 'ਚ ਵਧੀ ਕੁੜੱਤਣ\nਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ : ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਇ\n-ਟੈਸਟ ਕਪਤਾਨ ਕੋਹਲੀ ਤੇ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਕੰਟਰੋਲ ਬੋਰਡ 'ਚ ਵਧੀ ਕੁੜੱਤਣ\nਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ : ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਇ\n","PublishDate":"Wed, 15 Dec 2021 14:33:28 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-virat-kohli-and-bcci-8999039.html"},{"Title":"'ਸੈਂਟਰ ਆਫ਼ ਐਕਸੀਲੈਂਸ' ਦਾ ਉਦਘਾਟਨ","Content":"<p>ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਪੰਜਾਬ ਦੇ ਮੈਡੀਕਲ ਸਿੱਖਿਆ ਅਤੇ ਖੋਜ ਮੰਤਰੀ ਡਾ. ਰਾਜ ਕੁਮਾਰ ਵੇਰਕਾ ਨੇ ਅੱਜ ਸੈਕਟਰ 79, ਐੱਸਏਐੱਸ ਨਗਰ (ਮੋਹਾਲੀ) ਵਿਖੇ ਅੌਟਿਜ਼ਮ ਅਤੇ ਨਿਊਰੋ-ਡਿਵੈਲਪਮੈਂਟਲ ਡਿਸਆਰਡਰਜ਼ ਸਬੰਧੀ ਸੈਂਟਰ ਆਫ਼ ਐਕਸੀਲੈਂਸ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ। ਉਦਘਾਟਨੀ ਸਮਾਰੋਹ ਤੋਂ ਬਾਅਦ ਕੈਬਨਿਟ ਮੰਤਰੀ ਡਾ. ਰਾਜ ਕੁਮਾਰ ਵੇਰਕਾ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਕੇਂਦਰ ਪੰਜਾਬ 'ਚ ਆਪਣੀ ਕਿਸਮ ਦੀ ਪਹਿਲੀ ਸੰਸਥਾ ਹੈ ਅਤੇ ਇਹ ਭਾਰਤ 'ਚ ਅੌਟਿਜ਼ਮ ਅਤੇ ਹੋਰ ਨਿਊਰੋ-ਵਿਕਾਸ ਸੰਬੰਧੀ ਵਿਕਾਰਾਂ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ ਵਿਆਪਕ, ਏਕੀਕ੍ਰਿਤ ਅਤੇ ਜਵਾਬਦੇਹੀ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰੇਗਾ। ਡਾ. ਰਾਜ ਕੁਮਾਰ ਵੇਰਕਾ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਕੇਂਦਰ ਦਾ ਉਦੇਸ਼","PublishDate":"Wed, 15 Dec 2021 14:33:28 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dr-raj-kumar-verka-inaugurates-center-of-excellence-for-autism-and-neurodevelopmental-disorders-8999040.html"},{"Title":"ਸਰਕਾਰੀ ਕਾਲਜ ਡੇਰਾਬੱਸੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਾਸਲ ਕੀਤਾ ਪਹਿਲਾ ਤੇ ਤੀਜਾ ਸਥਾਨ","Content":"ਮੁਕਾਬਲਾ ਗਣਤੰਤਰ ਦਿਵਸ 2022 ਦੇ ਮੱਦੇਨਜ਼ਰ ਕਰਵਾਇਆ ਗਿਆ ਅਤੇ ਇਸ ਭਾਸ਼ਣ ਮੁਕਾਬਲੇ ਦਾ ਵਿਸ਼ਾ 'ਦੇਸ਼ ਭਗਤੀ ਅਤੇ ਰਾਸ਼ਟਰ ਨਿਰਮਾਣ' ਸੀ। ਇਸ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਭਾਸ਼ਣ ਮੁਕਾਬਲੇ 'ਚ ਵੱਖ -ਵੱਖ ਵਿੱਦਿਅਕ ਸੰਸਥਾਵਾਂ ਤੋਂ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਪ੍ਰਤਿਯੋਗੀਆਂ ਨੇ ਦੇਸ਼ ਭਗਤੀ ਬਾਰੇ ਅਤੇ ਦੇਸ਼ ਦੀ ਏਕਤਾ ਅਖੰਡਤਾ ਅਤੇ ਸਰਵਪੱਖੀ ਵਿਕਾਸ ਬਾਰੇ ਆਪਣੇ-ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ। ਇਸ ਮੁਕਾਬਲੇ 'ਚ ਸਰਕਾਰੀ ਕਾਲਜ ਡੇਰਾਬੱਸੀ ਦੇ ਬੀਏ ਭਾਗ ਦੂਜਾ ਦੇ ਵਿਦਿਆਰਥੀ ਅਮਨਪ੍ਰਰੀਤ ਨੇ 5000 ਰੁਪਏ ਦਾ ਪਹਿਲਾ ਅਤੇ ਵਿਦਿਆਰਥਣ ਸ਼ਿਵਾਨੀ ਰਾਵਤ ਨੇ 1000 ਰੁਪਏ ਦਾ ਤੀਜਾ ਇਨਾਮ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਇਨਾਮ ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਅਮਨਦੀਪ ","PublishDate":"Wed, 15 Dec 2021 14:29:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-government-college-dera-bassi-students-won-first-and-third-place-8999038.html"},{"Title":"ਕਿਸਾਨਾਂ ਦਾ ਦਰਬਾਰ ਸਾਹਿਬ ਨਤਮਸਤਕ ਹੋਣ 'ਤੇ ਭਰਵਾਂ ਸਵਾਗਤ","Content":"ਕੰਵਰਪਾਲ ਸਿੰਘ ਕਾਹਲੋਂ, ਭੋਗਪੁਰ : ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਰੱਦ ਕਰਵਾਉਣ ਉਪਰੰਤ ਦਿੱਲੀ ਮੋਰਚਾ ਫ਼ਤਹਿ ਕਰ ਕੇ ਗੁਰੂ ਨਗਰੀ ਵਿਖੇ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਨਤਮਸਤਕ ਹੋਣ ਆਏ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਨਾਲ ਸਬੰਧਿਤ ਕਿਸਾਨ ਆਗੂਆਂ, ਐਜੂ ਯੂਥ ਫਾਊਂਡੇਸ਼ਨ ਜਲੰਧਰ ਨੇ ਚੇਅਰਮੈਨ ਤੇ ਆਜ਼ਾਦ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਬੁਲਾਰੇ ਪੋ੍. ਕੰਵਰ ਸਰਤਾਜ ਸਿੰਘ ਨੂੰ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮਿ੍ਤਸਰ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਣ ਉਪੰਰਤ ਕਮੇਟੀ ਵੱਲੋਂ ਸਨਮਾਨਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 15 Dec 2021 14:25:13 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-farmers-were-warmly-welcomed-at-darbar-sahib-and-honored-8999036.html"},{"Title":"ਅਮਰਜੀਤ ਸਿੰਘ ਚੋਲਾਂਗ ਦਾ ਗਰਮਜੋਸ਼ੀ ਨਾਲ ਸਵਾਗਤ","Content":"ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੌਰਾਨ ਦਿੱਲੀ ਦੇ ਸਿੰਘੂ ਬਾਰਡਰ 'ਤੇ ਸਾਲ ਭਰ ਤੋਂ ਆਪਣੇ ਹੱਕਾਂ ਦੀ ਖ਼ਾਤਰ ਬੈਠੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਕਾਦੀਆਂ) ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਅਮਰਜੀਤ ਸਿੰਘ ਚੋਲਾਂਗ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਿਸਾਨਾਂ, ਮਜ਼ਦੂਰਾਂ ਦਾ ਵੱਡਾ ਜਥਾ ਮੋਰਚਾ ਫ਼ਤਹਿ ਕਰਨ ਤੋਂ ਬਾਅਦ ਆਦਮਪੁਰ ਟੀ ਪੁਆਇੰਟ ਵਿਖੇ ਪਹੁੰਚਿਆ।","PublishDate":"Wed, 15 Dec 2021 14:25:12 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bku-warm-welcome-to-amarjit-singh-cholang-block-president-qadian-on-his-arrival-at-bhogpur-8999035.html"},{"Title":"ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਕਾਨਫਰੰਸ ਕਰਵਾਈ","Content":"ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਧਰਮ ਅਧਿਐਨ ਵਿਭਾਗ, ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ 'ਜੈਨ ਆਚਾਰਿਆ ਮਹਾਪ੍ਰਗਿਆ ਦਾ ਆਧੁਨਿਕ ਵਿਸ਼ਵ ਨੂੰ ਯੋਗਦਾਨ' ਵਿਸ਼ੇ 'ਤੇ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਕਾਨਫਰੰਸ ਕਰਵਾਈ ਗਈ। ਆਚਾਰਿਆ ਮਹਾਪ੍ਰਗਿਆ ਜੈਨ ਧਰਮ ਦੇ ਤੇਰਾਂਪੰਥੀ ਸੰਪ੍ਰਦਾਇ ਦੇ ਆਚਾਰਿਆ ਸਨ, ਜਿਨ੍ਹਾਂ ਦੀ ਵਿਸ਼ਵ ਪੱਧਰ 'ਤੇ 100ਵੀਂ ਜਨਮ ਸ਼ਤਾਬਦੀ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਮੌਕੇ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਾਈਸ-ਚਾਂਸਲਰ ਪੋ੍. ਅਰਵਿੰਦ ਨੇ ਕਿਹਾ ਸਾਰੇ ਧਰਮਾਂ ਨੂੰ ਏਕਤਾ ਦੇ ਸੂਤਰ 'ਚ ਬੰਨ੍ਹਣ ਲਈ ਉਨਾਂ੍ਹ ਦੇ ਆਚਾਰਿਆਂ ਦਾ ਪ੍ਰਮੁੱਖ ਯੋਗਦਾਨ ਹੁੰਦਾ ਹੈ। ਦੋ ਰੋਜ਼ਾ ਕਾਨਫਰੰਸ ਦੇ ਚਾਰ ਸੈਸ਼ਨਾਂ 'ਚ 20 ਦੇ ਕਰੀਬ ਪੇਪਰ ਪੜ੍ਹੇ ਗਏ। ਕਾਨਫਰੰਸ ਦੇ ਦੂਜੇ ਸੈਸ਼ਨ 'ਚ ਲਾਲ ਬਹਾਦੁਰ","PublishDate":"Wed, 15 Dec 2021 14:24:11 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-inter-national-conference-at-pu-8999034.html"},{"Title":"ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੀ ਜਿੱਤ 'ਚ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੇ ਭੋਗ ਪਾਏ, ਕੱਿਢਆ ਫਤਹਿ ਮਾਰਚ","Content":"ਦੇ ਪਾਠ ਦੇ ਭੋਗ ਪਾ ਕੇ ਅਰਦਾਸ ਕਰ ਕੇ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦਾ ਸ਼ੁਕਰਾਨਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਉਪਰੰਤ ਸਥਾਨਕ ਕਿਸਾਨ ਆਗੂਆਂ ਨੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੀ ਜਿੱਤ ਦੇ ਜਸ਼ਨਾਂ ਦੀ ਲੜੀ ਵਜੋਂ ਬਲਟਾਣਾ ਖ਼ੇਤਰ 'ਚ 'ਫ਼ਤਿਹ ਮਾਰਚ' ਕੱਿਢਆ। ਇਸ ਮੌਕੇ ਵੱਡੀ ਗਿਣਤੀ ਲੋਕਾਂ ਨੇ ਕਿਸਾਨ-ਮਜ਼ਦੂਰ ਏਕਤਾ ਜ਼ਿੰਦਾਬਾਦ ਦੇ ਨਾਅਰੇ ਲਗਾਏ ਅਤੇ ਲੱਡੂ ਵੀ ਵੰਡੇ। ਇਸ ਮੌਕੇ ਨੌਜਵਾਨ, ਬਜ਼ੁਰਗ ਅਤੇ ਬੱਚਿਆਂ ਨੇ ਢੋਲ ਦੀ ਤਾਲ 'ਤੇ ਭੰਗੜੇ ਪਾਏ। ਇਸ ਮੌਕੇ ਬਾਜ਼ਾਰਾਂ 'ਚ ਫ਼ਤਿਹ ਮਾਰਚ ਦੇ ਦੌਰਾਨ ਕਿਸਾਨ ਆਗੂਆਂ ਤੇ ਦੁਕਾਨਦਾਰਾਂ ਵੱਲੋਂ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਹਰਦੀਪ ਸਿੰਘ ਬਲਟਾਣਾ, ਗੁਰਦੀਪ ਸਿੰਘ, ਸੁਖਵੀਰ ਸਿੰਘ, ਦਿਲਪ੍ਰਰੀਤ, ਕਮਲਪ੍ਰਰੀਤ, ","PublishDate":"Wed, 15 Dec 2021 14:23:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-in-the-victory-of-the-peasant-movement-the-recitation-of-sukhmani-sahib-was-performed-the-victory-march-was-taken-out-8999033.html"},{"Title":"ਅਸ਼ਵਿਨ ਭੱਲਾ ਤੋਂ ਸੇਧ ਲੈਣ ਨੌਜਵਾਨ : ਹਨੀ ਜੋਸ਼ੀ","Content":"ਆਲ ਇੰਡੀਆ ਕਾਂਗਰਸ ਕਮੇਟੀ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਜ਼ਿਲਿ੍ਹਆਂ ਦੀ ਜਾਰੀ ਕਾਂਗਰਸੀ ਪ੍ਰਧਾਨਾਂ ਤੇ ਵਰਕਿੰਗ ਪ੍ਰਧਾਨਾਂ ਦੀ ਸੂਚੀ 'ਚ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਲਗਾਤਾਰ 10 ਸਾਲ ਪ੍ਰਧਾਨ ਰਹੇ ਇਕ ਟਕਸਾਲੀ ਤੇ ਤਜਰਬੇਦਾਰ ਆਗੂ ਅਸ਼ਵਿਨ ਭੱਲਾ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਕਮੇਟੀ ਜਲੰਧਰ ਦਿਹਾਤੀ ਦਾ ਵਰਕਿੰਗ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕਰਨ 'ਤੇ ਨੌਜਵਾਨਾਂ ਵਿਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 14:23:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-honeyjoshi-politicalnews-punjabijagran-8999032.html"},{"Title":"ਮੋਗਾ ਰੈਲੀ 'ਚ ਸ਼ਮੂਲੀਅਤ 'ਤੇ ਟੀਨੂੰ ਨੇ ਕੀਤਾ ਧੰਨਵਾਦ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਵੱਲੋਂ ਅਕਾਲੀ ਦਲ ਦੇ ਸਥਾਪਨਾ ਦਿਵਸ ਮੌਕੇ ਸੂਬਾ ਪੱਧਰੀ ਵਿਸ਼ਾਲ ਰੈਲੀ ਕੀਤੀ ਗਈ। ਇਸ ਰੈਲੀ 'ਚ ਹਲਕਾ ਆਦਮਪੁਰ, ਬਲਾਕ ਭੋਗਪੁਰ ਦੇ ਹਰ ਪਿੰਡ ਅਤੇ ਸ਼ਹਿਰ ਤੋਂ ਵਰਕਰਾਂ ਦਾ ਵੱਡਾ ਕਾਫ਼ਲਾ, ਕਾਰਾਂ, ਜੀਪਾਂ, ਗੱਡੀਆਂ ਅਤੇ ਬੱਸਾਂ ਦੇ ਰੂਪ ਵਿਚ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ-ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਉਮੀਦਵਾਰ ਤੇ ਹਲਕਾ ਵਿਧਾਇਕ ਪਵਨ ਕੁਮਾਰ ਟੀਨੂੰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸ਼ਾਮਲ ਹੋਇਆ।","PublishDate":"Wed, 15 Dec 2021 14:22:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-pawan-tinu-thanked-the-leaders-workers-and-supporters-of-the-constituency-for-participating-in-the-100th-establishment-day-8999031.html"},{"Title":"ਭਗੌੜਾ ਚੜਿ੍ਹਆ ਪੁਲਿਸ ਦੇ ਹੱਥੇ","Content":"ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਜਲੰਧਰ ਨੌਨਿਹਾਲ ਸਿੰਘ ਵੱਲੋਂ ਭਗੌੜਿਆਂ ਖ਼ਿਲਾਫ਼ ਚਲਾਈ ਗਈ ਮੁਹਿੰਮ ਤਹਿਤ ਥਾਣਾ ਨੰਬਰ ਦੋ ਦੀ ਪੁਲਿਸ ਨੇ ਐੱਨਡੀਪੀਐੱਸ ਮਾਮਲੇ 'ਚ ਭਗੌੜਾ ਚੱਲ ਰਹੇ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕਰਨ ਵਿਚ ਸਫ਼ਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 14:22:02 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-fugitive-arrested-in-ndps-case-8999030.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]