[{"Title":"ਫ਼ੌਜ ਨੇ ਸਿੱਕਮ 'ਚ 2,500 ਤੋਂ ਜ਼ਿਆਦਾ ਸੈਲਾਨੀ ਬਚਾਏ","Content":"ਗੰਗਟੋਕ (ਪੀਟੀਆਈ) : ਫ਼ੌਜ ਨੇ ਪੂਰਬੀ ਸਿੱਕਮ ਦੇ 17ਵੇਂ ਮੀਲ ਇਲਾਕੇ ਨੇੜੇ ਫਸੇ 2,500 ਤੋਂ ਜ਼ਿਆਦਾ ਸੈਲਾਨੀਆਂ ਨੂੰ ਬਚਾ ਗੰਗਟੋਕ (ਪੀਟੀਆਈ) : ਫ਼ੌਜ ਨੇ ਪੂਰਬੀ ਸਿੱਕਮ ਦੇ 17ਵੇਂ ਮੀਲ ਇਲਾਕੇ ਨੇੜੇ ਫਸੇ 2,500 ਤੋਂ ਜ਼ਿਆਦਾ ਸੈਲਾਨੀਆਂ ਨੂੰ ਬਚਾ \n","PublishDate":"Sat, 29 Dec 2018 16:33:40 +00:00","Link":"http://punjabi.jagran.com/national/general-army-rescues-over-2500-stranded-tourists-in-sikkim-8627266.html"},{"Title":"ਯੂਪੀ 'ਚ ਨਿਸ਼ਾਦ ਪਾਰਟੀ ਦਾ ਤਾਂਡਵ, ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਨੂੰ ਕੁੱਟ-ਕੁੱਟ ਕੇ ਮਾਰ ਦਿੱਤਾ","Content":"ਯੂਪੀ ਦੇ ਗਾਜ਼ੀਪੁਰ 'ਚ ਰਾਖਵੇਂਕਰਨ ਦੀ ਮੰਗ ਕਰਨ ਵਾਲੀ ਭੀੜ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਨੂੰ ਕੁੱਟ-ਕੁੱਟ ਕੇ ਮਾਰ ਦਿੱਤਾ। ਉਹ ਨਿਸ਼ਾਦ ਪਾਰਟੀ ਦੇ ਵਰਕਰਾਂ ਵੱਲੋਂ ਲਾਏ ਗਏ ਸੜਕ ਜਾਮ ਨੂੰ ਹਟਾਉਣ ਗਏ ਸਨ। ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਦਾ ਨਾਂ ਸੁਰੇਸ਼ ਪ੍ਰਤਾਪ ਵਤਸ (48) ਹੈ ਜੋ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕਰੀਮੁੱਦੀਨ ਥਾਣੇ ਵਿਚ ਤਾਇਨਾਤ ਸਨ। \nਡੀਐੱਮ ਤੇ ਐੱਸਪੀ ਮੌਕੇ 'ਤੇ ਪੁੱਜੇ ਤਾਂ ਮੁਲਜ਼ਮ ਭੱਜ ਗਏ। ਮੁੱਖ ਮੰਤਰੀ ਯੋਗੀ ਅਦਿੱਤਿਆਨਾਥ ਨੇ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਦੀ ਹੱਤਿਆ 'ਤੇ ਡੂੰਘੇ ਅਫ਼ਸੋਸ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਦੀ ਪਤਨੀ ਨੂੰ 40 ਲੱਖ ਰੁਪਿਆ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਨੂੰ 10 ਲੱਖ ਰੁਪਏ ਦੀ ਆਰਥਿਕ ਸਹਾਇਤ","PublishDate":"Sat, 29 Dec 2018 16:27:39 +00:00","Link":"http://punjabi.jagran.com/national/general-head-constable-beaten-yo-death-8627265.html"},{"Title":"ਬੁਮਰਾਹ ਸਾਰੇ ਫਾਰਮੈਟਾਂ ਦੇ ਸ਼ਾਨਦਾਰ ਗੇਂਦਬਾਜ਼ : ਕੈਫ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਬੁਮਰਾਹ ਦੀ ਗੇਂਦਬਾਜ਼ੀ ਬਾਰੇ ਸਾਬਕਾ ਭਾਰਤੀ ਿਯਕਟਰ ਮੁਹੰਮਦ ਕੈਫ ਨੇ ਜਾਗਰਣ ਨੂੰ ਦਿੱਤੀ ਇਕ ਇੰਟਰਵਿਊ ਵਿਚ \nਨਵੀਂ ਦਿੱਲੀ : ਬੁਮਰਾਹ ਦੀ ਗੇਂਦਬਾਜ਼ੀ ਬਾਰੇ ਸਾਬਕਾ ਭਾਰਤੀ ਿਯਕਟਰ ਮੁਹੰਮਦ ਕੈਫ ਨੇ ਜਾਗਰਣ ਨੂੰ ਦਿੱਤੀ ਇਕ ਇੰਟਰਵਿਊ ਵਿਚ \nਨਵੀਂ ਦਿੱਲੀ : ਬੁਮਰਾਹ ਦੀ ਗੇਂਦਬਾਜ਼ੀ ਬਾਰੇ ਸਾਬਕਾ ਭਾਰਤੀ ਿਯਕਟਰ ਮੁਹੰਮਦ ਕੈਫ ਨੇ ਜਾਗਰਣ ਨੂੰ ਦਿੱਤੀ ਇਕ ਇੰਟਰਵਿਊ ਵਿਚ \n","PublishDate":"Sat, 29 Dec 2018 16:21:38 +00:00","Link":"http://punjabi.jagran.com/cricket/box-office-collection-mohammad-kaif-8627264.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਦੇ ਹੋਟਲ 'ਚ ਬਰਤਾਨਵੀ ਅੌਰਤ ਨਾਲ ਜਬਰ ਜਨਾਹ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਚੰਡੀਗੜ੍ਹ :\nਆਈਟੀ ਪਾਰਕ ਸਥਿਤ ਇਕ ਨਾਮੀ ਹੋਟਲ 'ਚ ਬਰਤਾਨੀਆ ਦੀ ਅੌਰਤ ਨਾਲ ਜਬਰ ਜਨਾਹ ਦਾ ਮਾਮਲਾ ਸਾਸਟਾਫ ਰਿਪੋਰਟਰ, ਚੰਡੀਗੜ੍ਹ :\nਆਈਟੀ ਪਾਰਕ ਸਥਿਤ ਇਕ ਨਾਮੀ ਹੋਟਲ 'ਚ ਬਰਤਾਨੀਆ ਦੀ ਅੌਰਤ ਨਾਲ ਜਬਰ ਜਨਾਹ ਦਾ ਮਾਮਲਾ ਸਾ\n","PublishDate":"Sat, 29 Dec 2018 16:21:38 +00:00","Link":"http://punjabi.jagran.com/national/general-rape-case-of-britain-women-8627263.html"},{"Title":"ਨਗਰ ਨਿਗਮ ਨੇ ਉਗਰਾਹਿਆ 30. 89 ਲੱਖ ਪ੫ਾਪਰਟੀ ਟੈਕਸ","Content":"ਪੱਤਰ ਪ੫ੇਰਕ, ਅੰਮਿ੫ਤਸਰ-ਨਗਰ ਨਿਗਮ ਦੇ ਪ੫ਾਪਰਟੀ ਟੈਕਸ ਵਿਭਾਗ ਨੇ ਸ਼ਨੀਵਾਰ ਨੂੰ ਛੁੱਟੀ ਵਾਲੇ ਦਿਨ ਵੀ ਰਿਕਵਰੀ ਕੀਤੀ।  ਰਣਜੀ","PublishDate":"Sat, 29 Dec 2018 16:16:36 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-30-lakhs-property-tax-received-by-nagar-nigam-amritsar-8627262.html"},{"Title":"ਸਪਿੰਨਰਾਂ ਦੇ ਦਮ 'ਤੇ ਜਿੱਤਣਾ ਚਾਹੇਗਾ ਬੰਗਾਲ","Content":"<p><p id='rel1'/>ਕੋਲਕਾਤਾ : ਮੇਜ਼ਬਾਨ ਬੰਗਾਲ ਦੀ ਟੀਮ ਐਤਵਾਰ ਨੂੰ ਜਦ ਰਣਜੀ ਟਰਾਫੀ ਗਰੁੱਪ ਬੀ ਦੇ ਮੁਕਾਬਲੇ ਵਿਚ ਆਤਮਵਿਸ਼ਵਾਸ ਨਾਲ ਭਰੀ ਦਿੱਲੀ ਨਾਲ ਭਿੜੇਗੀ ਤਾਂ ਉਸ ਦੀ ਕੋਸ਼ਿਸ਼ ਆਪਣੇ ਸਪਿੰਨ ਗੇਂਦਬਾਜ਼ਾਂ ਦੀ ਬਦੌਲਤ ਜਿੱਤ ਦਰਜ ਕਰਨ 'ਤੇ ਲੱਗੀ ਹੋਵੇਗੀ। ਬੰਗਾਲ ਦੀ ਟੀਮ 16 ਅੰਕਾਂ ਨਾਲ ਗਰੁੱਪ ਸੂਚੀ ਵਿਚ ਚੌਥੇ ਸਥਾਨ 'ਤੇ ਹੈ ਜਦਕਿ ਦਿੱਲੀ (13) ਪਿਛਲੇ ਗੇੜ ਵਿਚ ਮੱਧ ਪ੍ਰਦੇਸ਼ 'ਤੇ ਨੌਂ ਵਿਕਟਾਂ ਦੀ ਜਿੱਤ ਨਾਲ ਸੱਤਵੇਂ ਸਥਾਨ 'ਤੇ ਪੁੱਜ ਗਈ ਹੈ। ਏ ਤੇ ਬੀ ਗਰੁੱਪ ਮਿਲਾ ਕੇ ਪੰਚ ਟੀਮਾਂ ਕੁਆਰਟਰ ਫਾਈਨਲ ਵਿਚ ਪੁੱਜਣਗੀਆਂ ਤੇ ਇਸ ਲਈ ਆਪਣੀਆਂ ਉਮੀਦਾਂ ਕਾਇਮ ਰੱਖਣ ਲਈ ਦੋਵਾਂ ਟੀਮਾਂ ਲਈ ਇਸ ਮੈਚ ਵਿਚ ਜਿੱਤ ਦਰਜ ਕਰਨਾ ਜ਼ਰੂਰੀ","PublishDate":"Sat, 29 Dec 2018 16:15:36 +00:00","Link":"http://punjabi.jagran.com/cricket/box-office-collection-bengal-vs-delhi-8627261.html"},{"Title":"ਭਾਜਪਾ ਨੇ ਰਾਜਾ ਵੜਿੰਗ ਦਾ ਪੁਤਲਾ ਫੂਕ ਕੇ ਕੀਤਾ ਪ੫ਦਰਸ਼ਨ","Content":"ਗਿੱਦੜਬਾਹਾ ਦੇ ਵਿਧਾਇਕ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਵੱਲੋਂ ਆਪਣੇ ਟਵਿੱਟਰ ਅਕਾੳ ਗਿੱਦੜਬਾਹਾ ਦੇ ਵਿਧਾਇਕ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਵੱਲੋਂ ਆਪਣੇ ਟਵਿੱਟਰ ਅਕਾੳ\n ਗਿੱਦੜਬਾਹਾ ਦੇ ਵਿਧਾਇਕ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਵੱਲੋਂ ਆਪਣੇ ਟਵਿੱਟਰ ਅਕਾੳ\n","PublishDate":"Sat, 29 Dec 2018 16:15:35 +00:00","Link":"http://punjabi.jagran.com/punjab/bathindamansa-protest-against-raja-vring-8627260.html"},{"Title":"ਕੁਕ ਦੇ ਨਾਂ ਅੱਗੇ ਲਿਖਿਆ ਜਾਵੇਗਾ ਸਰ","Content":"<p><p id='rel1'/>ਨਵੀਂ ਦਿੱਲੀ : ਇੰਗਲੈਂਡ ਿਯਕਟ ਟੀਮ ਦੇ ਸਾਬਕਾ ਕਪਤਾਨ ਏਲੀਸਟੇਅਰ ਕੁਕ ਤੇ ਸਾਬਕਾ ਰਗਬੀ ਕਪਤਾਨ ਬਿਲ ਬਿਊਮਾਂਟ ਨੂੰ ਨਵੇਂ ਸਾਲ 'ਚ ਨਾਈਟਹੁਡ ਨਾਲ ਨਵਾਜਿਆ ਜਾਵੇਗਾ। ਇੰਗਲੈਂਡ ਦੇ ਕਿਸੇ ਿਯਕਟਰ ਨੂੰ 11 ਸਾਲ ਬਾਅਦ ਸਨਮਾਨ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ 2007 ਵਿਚ ਇਆਨ ਬਾਥਮ ਨਾਈਟਹੁਡ ਨਾਲ ਨਵਾਜੇ ਗਏ ਸਨ। ਉਥੇ ਫੁੱਟਬਾਲਰ ਹੈਰੀ ਕੇਨ ਨੂੰ ਵਿਸ਼ਵ ਕੱਪ ਵਿਚ ਛੇ ਗੋਲ ਕਰਨ ਤੇ ਟੀਮ ਨੂੰ ਸੈਮੀਫਾਈਨਲ ਤਕ ਪਹੁੰਚਾਉਣ ਲਈ ਮੈਂਬਰ ਆਫ ਦ ਆਰਡਰ ਆਫ ਦ ਬਿ੍ਰਟਿਸ਼ ਐਂਪਾਇਰ (ਐੱਮਬੀਈ) ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਜਾਵੇਗਾ। ਕੁਕ ਨੇ ਇਸ ਸਾਲ ਸਤੰਬਰ ਵਿਚ ਅੰਤਰਰਾਸ਼ਟਰੀ ਿਯਕਟ ਤੋਂ ਸੰਨਿਆਸ ਲੈ ਲਿਆ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ 161 ਟੈਸ","PublishDate":"Sat, 29 Dec 2018 16:10:34 +00:00","Link":"http://punjabi.jagran.com/cricket/box-office-collection-alistair-cook-8627259.html"},{"Title":"ਦਸੰਬਰ ਦੇ ਬਾਅਦ ਵੀ ਚਾਲੂ ਰਹਿਣਗੇ ਬਿਨਾਂ ਚਿੱਪ ਵਾਲੇ ਏਟੀਐੱਮ ਕਾਰਡ","Content":"ਐੱਸਬੀਆਈ ਤੇ ਬੈਂਕ ਆਫ ਬੜੌਦਾ ਨੇ ਕਿਹਾ, ਵੰਡ ਪੂਰੀ ਹੋਣ ਤਕ ਚੱਲਣਗੇ ਕਾਰਡ\nਇਨ੍ਹਾਂ ਬੈਂਕਾਂ 'ਚ ਹੈੱਡਕੁਆਰਟਰ ਤੋਂ ਬਣਐੱਸਬੀਆਈ ਤੇ ਬੈਂਕ ਆਫ ਬੜੌਦਾ ਨੇ ਕਿਹਾ, ਵੰਡ ਪੂਰੀ ਹੋਣ ਤਕ ਚੱਲਣਗੇ ਕਾਰਡ\nਇਨ੍ਹਾਂ ਬੈਂਕਾਂ 'ਚ ਹੈੱਡਕੁਆਰਟਰ ਤੋਂ ਬਣ\n","PublishDate":"Sat, 29 Dec 2018 16:09:33 +00:00","Link":"http://punjabi.jagran.com/national/general-atm-card-8627258.html"},{"Title":"ਸੇਬਾਂ ਦੇ ਟਰੱਕ 'ਚੋਂ 9 ਕੁਇੰਟਲ ਚੂਰਾ ਪੋਸਤ ਬਰਾਮਦ","Content":"ਕੰਵਰਪਾਲ ਸਿੰਘ ਕਾਹਲੋਂ, ਭੋਗਪੁਰ : ਸੀਆਈ ਸਟਾਫ ਜਲੰਧਰ ਵੱਲੋਂ ਇੰਸਪੈਕਟਰ ਹਰਭਜਨ ਲਾਲ ਇੰਸਪੈਕਟਰ ਨਛੱਤਰ ਸਿੰਘ ਅਤੇ ਥਾਣੇਦਾਰ ਰੋਹਿਤ ਵਰਮਾ ਦੀ ਅਗਵਾਈ 'ਚ ਗੁਪਤ ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਥਾਣਾ ਭੋਗਪੁਰ ਦੇ ਐੱਸਐੱਚਓ ਨਰੇਸ਼ ਕੁਮਾਰ ਜੋਸ਼ੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਇਕ ਟਰੱਕ ਨੰਬਰ ਪੀਬੀ 51 ਐੱਲ 5949 ਜਿਸ ਨੂੰ ਮੁਨੀਸ਼ ਕੁਮਾਰ ਪਿੰਡ ਫਤਿਹਗੜ੍ਹ ਬਿਆਸ ਲਾੜੀ ਥਾਣਾ ਸਦਰ ਪਠਾਨਕੋਟ ਚਲਾ ਰਿਹਾ ਸੀ, ਜੋ ਪਠਾਨਕੋਟ ਵਾਲੇ ਪਾਸਿਓਂ ਆ ਰਿਹਾ ਸੀ।","PublishDate":"Sat, 29 Dec 2018 16:08:32 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-9-kg-narcotics-recovery-from-truck-8627257.html"},{"Title":"ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ","Content":"<p>ਉਹਨਾਂ ਅੱਗੇ ਲਿਖਿਆ ਕਿ \"ਪਿਛਲੀ ਭਾਜਪਾਈ ਵਸੁੰਧਰਾ ਰਾਜੇ ਦੀ ਸਰਕਾਰ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੀ ਜੋ ਗੱਲਬਾਤ ਚਲ ਰਹੀ ਸੀ ਸੂਬੇ ਵਿਚ ਚੋਣਾਂ ਹੋਣ ਕਾਰਣ ਉਹ ਟੁੱਟ ਗਈ ਸੀ, ਹੁਣ ਜੋ ਨਵੀਂ ਸਰਕਾਰ ਕਾਂਗਰਸ ਦੀ ਬਣੀ ਹੈ ਤਾਂ ਦੋਵਾਂ ਸੂਬਿਆਂ ਦੀਆਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਨੂੰ ਆਪਸੀ ਸਹਿਯੋਗ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੇ ਕਾਰਜ ਨੂੰ ਨੇਪਰੇ ਚਾੜ੍ਹਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/\">ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 11:37:24 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/"},{"Title":"ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ","Content":"<p>ਕੋਆਰਡੀਨੇਟਰ ਹਿੰਮਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੋਲਣ ਲਈ ਅਸੀਂ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ, ਉਹਨਾਂ ਦੇ ਸਾਰੇ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਅਵਾਮ ਦਾ ਤਹਿ ਦਿਲੋਂ ਧੰਨਵਾਦ ਕਰਦੇ ਹਾਂ ਅਤੇ ਆਸ ਕਰਦੇ ਹਾਂ ਕਿ ਆਪਸੀ ਸਾਂਝ ਦੇ ਇਹ ਕਦਮ ਹੋਰ ਅੱਗੇ ਵਧਣਗੇ।ਉਹਨਾਂ ਤਾਕੀਦ ਕੀਤੀ ਕਿ ਭਾਰਤ ਸਾਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਨਾਂਹਪੱਖੀ ਬਿਆਨਬਾਜ਼ੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਪਰ ਅਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹਾਂ ਕਿ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਭਰਾਮਾਰੂ ਚਾਲਾਂ ਨੂੰ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/\">ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 08:53:21 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/"},{"Title":"ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ","Content":"<p>ਇਸ ਸਾਰੇ ਵਾਕੇ ਬਾਰੇ ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਵਲੋਂ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ \"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਤ ਸਮਾਗਮਾਂ ਦੌਰਾਨ ਸਿੱਖ ਪੰਥ ਦੇ ਸਤਿਕਾਰਤ ਅਤੇ ਪ੍ਰਸਿੱਧ ਕੀਰਤਨੀਏ ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਦੇ ਅੰਦਰੋਂ ਨਿਕਲੀ ‘ਹੂਕ' ਨੂੰ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀ ਬੇਚੈਨੀ ਅਤੇ ਗੁੱਸੇ ਦਾ ਅਸਲ ਪ੍ਰਗਟਾਵਾ ਹੈ। ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਜੀ ਦਾ ਜਨਤਕ ਤੌਰ 'ਤੇ ਇਹ ਕਹਿਣਾ ਕਿ ਜੇ ਸਿੱਖ ਪੰਥ ਜਾਗਰੂਕ ਨਾ ਹੋਇਆ ਤਾਂ “ਅਮਲੀਆਂ” ਦੀ ਗੁਲਾਮੀ ਕਾਰਨ ਸਰਾਪਿਆ ਜਾਵੇਗਾ। ਇਹ ਪੰਥ ਦਰਦੀਆਂ ਲਈ ਵੱਡੀ ਵੰਗਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/\">ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 07:17:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/"},{"Title":"1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੀ ਵੈਬਸਾਈਟ ਉੱਤੇ ਇਹ ਸੁਨੇਹਾ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਜੇਕਰ ਕਿਸੇ ਕੋਲ ਇਹਨਾਂ ਕੇਸਾਂ ਨਾਲ ਸੰਬੰਧਤ ਕੋਈ ਜਾਣਕਾਰੀ ਹੈ ਤਾਂ ਉਹ 2 ਹਫਤਿਆਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਉਸ ਨੂੰ ਲਿਖਤੀ ਰੂਪ ਵਿਚ ਇਸ ਪਤੇ ਉੱਤੇ ਭੇਜ ਸਕਦੇ ਹਨ - ਖਾਸ ਜਾਂਚ ਦਲ, ਕਮਰਾ ਨੰ.26. ਦੋ ਮੰਜਲੀ ਇਮਾਰਤ, ਜੈਸਲਮੇਰ ਹਾਊਸ, 26, ਮਨਸਿੰਘ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ -110011. ਇਹ ਸੂਚਨਾ 26 ਦਸੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/\">1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 13:07:35 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/"},{"Title":"ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ","Content":"<p>ਲੰਘੇ ਹਫਤੇ 21 ਦਸੰਬਰ ਦਿਨ ਸੁਕਰਵਾਰ ਸਾ਼ਮ ਨੂੰ ਬਰੈਂਪਟਨ ਵਿਖੇ ਕੀਤੇ ਗਏ ਵੱਡੇ ਸਮਾਗਮ ਵਿੱਚ ਸ੍ਰੀ ਕਾਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਕਨੇਡੀਅਨ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਫੌਜ ਮੁਖੀ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਗੋਲਡ ਮੈਡਲ ਨਾਲ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਦੇ ਟਰਾਂਟੋ ਸਥਿਤ ਕਾਂਸਲੇਟ ਜਨਰਲ ਆਫ ਪਾਕਿਸਤਾਨ ਇਮਰਾਨ ਅਹਿਮਦ ਸਦੀਕੀ ਨੇ ਇਹ ਗੋਲਡ ਮੈਡਲ ਸਰਕਾਰ ਦੇ ਵਲੋਂ ਲਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/\">ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 10:23:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/"},{"Title":"ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ ‘ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ","Content":"<p>ਸਟੇਟ ਆਫ ਦੀ ਪਲੈਨਟ, ਅਰਥ ਇੰਸਟੀਟਊਟ ਕੋਲੰਬੀਆ ਯੁਨੀਵਰਸਿਟੀ ਵਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਸੂਚਨਾ ਵਿਚ ਇਹ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹਨਾਂ ਖੇਤਰਾਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਸੰਖੀਆ (ਅਰਸੇਨਿਕ) ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਘੁਲ ਚੁੱਕਾ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਰੋਗਾਂ ਦਾ ਕਾਰਣ ਬਣਦਾ ਹੈ ਜੋ ਕਈਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਿਲ ਨਾਲ ਸੰਬੰਧਤ ਬਿਮਾਰੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਦਿਮਾਗੀ ਸ਼ਕਤੀ 'ਤੇ ਅਸਰ ਕਰਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/\">ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ &#8216;ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 08:39:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/"},{"Title":"ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ","Content":"<p>ਇਹਨਾਂ ਪਿੰਡਾਂ ਦਾ ਕਸੂਰ ਸਿਰਫ ਏਨਾਂ ਹੀ ਹੈ ਕਿ ਇਹ ਪਿੰਡ, ਸ਼ਹਿਰ ਦੇ ਕੋਲ ਰਹਿ ਗਏ ਜਾਂ ਖੌਰੇ ਸ਼ਹਿਰ ਇਹਨਾਂ ਦੇ ਨੇੜੇ ਆ ਢੁੱਕਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/\">ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 06:37:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/"},{"Title":"ਅਮਲਾਂ ਦੀ ਪੈੜ …","Content":"<p>ਇਹ ਵਕਤੀ ਧੁੰਦ ਸਦੀਵੀ ਨਾ ਬਣੇ ਇਹਦੇ ਲਈ ਸਾਨੂੰ ਅਰਦਾਸ ਕਰਨੀ ਪਵੇਗੀ ਅਤੇ ਇਹੀ ਅਰਦਾਸ ਸਾਡੇ ਪੈਰਾਂ ਨੂੰ ਉਹ ਭੁੱਲੇ ਰਾਹ ਉੱਤੇ ਮੁੜ ਲੈ ਕੇ ਜਾਵੇਗੀ। ਫਿਰ ਉਹਨਾਂ ਪੈੜਾਂ ਦੀਆਂ ਮਹਿਕਾਂ ਬਣ ਰਹੇ ਇਤਿਹਾਸ ਨੂੰ ਸੁਨਹਿਰੀ ਕਰਨ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੀਆਂ। ਫਿਰ ਅੰਦਰ ਬਾਹਰ ਇੱਕੋ ਅਮੀਰੀ ਹੋਵੇਗੀ, ਸਾਡੇ ਅਮਲਾਂ ਦੀਆਂ ਪੈੜਾਂ ਦੇ ਮੂੰਹ ਵੀ ਫਿਰ ਸੁੱਚੇ ਘਰ ਵੱਲ ਨੂੰ ਹੋਣਗੇ। ਸ਼ਬਦਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਤੀਕ ਫਿਰ ਕੇਸਰੀ ਲਹਿਰਾਊਗਾ ਅਤੇ ਆਪਾ ਮੇਟਣ ਦੀਆਂ ਰੀਤਾਂ ਸੁਰਜੀਤ ਹੋਣਗੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/\">ਅਮਲਾਂ ਦੀ ਪੈੜ &#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 02:13:16 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਅਜ਼ਾਦੀ-ਪੱਖੀ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਬੁੱਧਵਾਰ (ਦਸੰਬਰ 26) ਨੂੰ ਇਹ ਸੂਚਨਾ ਜਾਰੀ ਕਰਕੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਦਾ ਨਾਂ ਪਾਬੰਦੀਸ਼ੁਦਾ ਜਥੇਬੰਦੀਆਂ ਦੀ ਸੂਚੀ ਵਿਚ ਸ਼ਾਮਲ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 01:30:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"<p>ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ(ਐਸ ਆਈ ਟੀ) ਵਲੋਂ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੈਂਪ ਦਫਤਰ ਵਿਚ 29 ਦਸੰਬਰ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/\">ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 12:51:56 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/"}]