[{"Title":"ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਕੇ ਮਹਿਲ ਵਿਖੇ ਬਾਬਾ ਬੁੱਢਾ ਵੰਸ਼ਜ ਨੇ ਸ਼ਬਦ ਚੌਕੀ ਸਜਾਈ","Content":"ਕ੍ਰਿਸ਼ਨ ਸਿੰਘ ਦੁਸਾਂਝ, ਅੰਮਿ੍ਤਸਰ : ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਕੇ ਮਹਿਲ ਅੰਮਿ੍ਤਸਰ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਵਿਖੇ ਬਾਬਾ ਬੁੱਢਾ ਵੰਸ਼ਜ ਪੋ੍ਫੈਸਰ ਬਾਬਾ ਨਿਰਮਲ ਸਿੰਘ ਰੰਧਾਵਾ ਅਤੇ ਬਾਬਾ ਰਘਬੀਰ ਸਿੰਘ ਰੰਧਾਵਾ ਵਲੋਂ ਸੰਗਤਾਂ ਸਮੇਤ ਅਠਵੀਂ ਮਹੀਨਾਵਾਰੀ ਸ਼ਬਦ ਚੌਕੀ ਸਾਹਿਬ ਸਜਾਉਣ ਦੀ ਸੇਵਾ ਕੀਤੀ ਗਈ। ਗੁਰਦੁਆਰਾ ਛੇਹਰਟਾ ਸਾਹਿਬ ਨਜ਼ਦੀਕ ਸੰਨ੍ਹ ਸਾਹਿਬ ਰੋਡ 'ਤੇ ਸਥਿਤ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਬਾਬਾ ਸਹਾਰੀ ਗੁਰੂ ਕਾ ਹਾਲੀ ਰੰਧਾਵਾ ਐੱਨਆਰਆਈ ਭਵਨ ਤੋਂ ਹਰ ਮਹੀਨੇ ਦੀ ਤਰਾਂ੍ਹ ਬਾਬਾ ਬੁੱਢਾ ਸਾਹਿਬ ਸ਼ਬਦ ਚੌਕੀ ਜਥਾ ਗੁਰੂ ਕੀ ਵਡਾਲੀ-ਛੇਹਰਟਾ ਅਰਦਾਸਾ ਸੋਧ ਕੇ ਸ਼ਾਮ 5 ਵਜੇ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਕੇ ਮਹਿਲ ਨੂੰ ਜੈਕਾਰਿਆਂ ਦੀ ","PublishDate":"Wed, 08 Dec 2021 10:21:13 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8995405.html"},{"Title":"ਮਿਆਂਮਾਰ ਹਿੰਸਾ 'ਚ ਭੂਮਿਕਾ ਲਈ ਫੇਸਬੁੱਕ 'ਤੇ 150 ਅਰਬ ਡਾਲਰ ਦਾ ਮੁਕੱਦਮਾ","Content":"ਲੰਡਨ (ਏਪੀ) : ਇਕ ਰੋਹਿੰਗਿਆ ਸ਼ਰਨਾਰਥੀ ਨੇ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਪਲੇਟਫਾਰਮ ਫੇਸਬੁੱਕ 'ਤੇ 150 ਅਰਬ ਡਾਲਰ (ਲਗਪਗ 11 ਲੱਖ ਕਰੋੜ ਰੁਪਏ) ਦੇ ਹਰਜਾਨੇ ਦਾ ਮੁਕੱਦਮਾ ਠੋਕ ਦਿੱਤਾ ਹੈ। ਇਸ ਰੋਹਿੰਗਿਆ ਸ਼ਰਨਾਰਥੀ ਨੇ ਫੇਸਬੁੱਕ 'ਤੇ ਮੁਕੱਦਮਾ ਮਿਆਂਮਾਰ ਦੇ ਫ਼ੌਜੀ ਸ਼ਾਸਕ ਤੇ ਉਸ ਦੇ ਸਮਰਥਕਾਂ ਦੇ ਸਥਾਨਕ ਮੁਸਲਿਮ ਭਾਈਚਾਰੇ ਦੇ ਲੋਕਾਂ ਖ਼ਿਲਾਫ਼ ਹਿੰਸਾ ਨੂੰ ਜਾਇਜ਼ ਠਹਿਰਾਉਣ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਭਾਈਚਾਰੇ ਖ਼ਿਲਾਫ਼ ਨਫ਼ਰਤ ਭਰੀ ਵਿਸ਼ਾ ਸਮੱਗਰੀ ਦਾ ਪ੍ਰਸਾਰ ਰੋਕਣ 'ਚ ਨਾਕਾਮ ਰਹਿਣ 'ਤੇ ਕੀਤਾ ਹੈ।\nਰੋਹਿੰਗਿਆ ਦੇ ਵਕੀਲਾਂ ਨੇ ਅਮਰੀਕੀ ਸੂਬੇ ਕੈਲੀਫੋਰਨੀਆ 'ਚ ਬੀਤੇ","PublishDate":"Wed, 08 Dec 2021 10:21:13 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-case-on-facebook-8995404.html"},{"Title":"ਪਿੰਡ ਸੱਦੋਵਾਲ ਤੇ ਦੀਵਾਨਾ ਵਿਖੇ ਮਜ਼ਦੂਰਾਂ ਵੱਲੋਂ ਅਰਥੀ ਫੂਕ ਮੁਜ਼ਾਹਰੇ ਕੀਤੇ","Content":"ਦਿਹਾਤੀ ਮਜ਼ਦੂਰ ਸਭਾ ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਇਕਾਈ ਦੇ ਪ੍ਰਧਾਨ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਸੱਦੋਵਾਲ ਤੇ ਜ਼ਿਲ੍ਹਾ ਜਨਰਲ ਸਕੱਤਰ ਭੋਲਾ ਸਿੰਘ ਕਲਾਲ ਮਾਜਰਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਭਖਦੀਆਂ ਮੰਗਾਂ ਦੀ ਪ੍ਰਰਾਪਤੀ ਲਈ ਪਿੰਡ ਸੱਦੋਵਾਲ ਤੇ ਦੀਵਾਨਾ ਵਿਖੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਅਰਥੀ ਫੂਕ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਤੇ ਭੋਲਾ ਸਿੰਘ ਕਲਾਲਮਾਜਰਾ ਨੇ ਕਿਹਾ ਕਿ ਇਕ ਪਾਸੇ ਤਾਂ ਕੇਂਦਰ ਸਰਕਾਰ ਮਜ਼ਦੂਰ ਪੱਖੀ ਬਣੇ ਕਾਨੂੰਨਾਂ ਨੂੰ ਕੋਡਾਂ 'ਚ ਵੰਡ ਕੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਮਿਲੇ ਕਿਰਤ ਕਾਨੂੰਨਾਂ ਨੂੰ ਤੋੜਿਆ ਜਾ ਰਿਹਾ ਹੈ  ਪਰ ਦੂਜੇ","PublishDate":"Wed, 08 Dec 2021 10:21:12 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-arthi-fook-protests-by-workers-at-village-sadowal-and-deewana-8995403.html"},{"Title":"ਸ਼ਿਵ ਸੈਨਾ ਹਿੰਦੁਸਤਾਨ ਪੰਜਾਬ ਨੇ ਜਨ ਜਾਗਰਣ ਰੈਲੀ ਕੱਢੀ","Content":"ਸ਼ਿਵ ਸੈਨਾ ਹਿੰਦੁਸਤਾਨ ਪੰਜਾਬ ਦੇ ਸੂਬਾਈ ਸੰਗਠਨ ਮੰਤਰੀ ਪੰਜਾਬ ਤੇ ਮਾਲਵਾ ਜ਼ੋਨ ਇੰਚਾਰਜ ਸੁਸ਼ੀਲ ਕੁਮਾਰ ਜਿੰਦਲ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਧਰਮਸ਼ਾਲਾ ਤੋਂ ਆਰੀਆ ਸਮਾਜ ਚੌਕ ਡਾਕਖਾਨਾ ਬਾਜ਼ਾਰ ਬੰਗਲਾ ਤਕ ਜਨ ਜਾਗਰਣ ਰੈਲੀ ਕੱਢੀ ਗਈ। ਰੈਲੀ ਵਿਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਰਾਸ਼ਟਰੀ ਪ੍ਰਧਾਨ ਪਵਨ ਗੁਪਤਾ, ਰਾਸ਼ਟਰੀ ਜਨਰਲ ਸਕੱਤਰ ਕ੍ਰਿਸ਼ਨ ਸ਼ਰਮਾ, ਪੰਜਾਬ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਸੰਜੀਵ ਧਾਮ, ਰਾਸ਼ਟਰੀ ਸਲਾਹਕਾਰ ਹੇਮਰਾਜ ਗੋਇਲ, ਪੰਜਾਬ ਉਪ ਪ੍ਰਧਾਨ ਝਮਕਾਂਤ ਪਾਂਡੇ ਅਤੇ ਪੰਜਾਬ ਯੂਥ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਰਜਿੰਦਰ ਰਾਜੂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕੌਮੀ ਪ੍ਰਧਾਨ ਪਵਨ ਕੁਮਾਰ ਗੁਪਤਾ ਨੇ ਕਿਹਾ","PublishDate":"Wed, 08 Dec 2021 10:19:09 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-shiv-sena-hindustan-punjab-holds-jan-jagran-rally-8995401.html"},{"Title":"ਇਲੈਕਟੋ੍ਨਿਕ ਵੋਟਿੰਗ ਮਸ਼ੀਨ ਤੇ ਵੀਵੀਪੈਟ ਦਾ ਡੈਮੋ ਦਿੱਤਾ","Content":"ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨ ਪੰਜਾਬ ਕਰੁਣਾ ਰਾਜੂ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾ ਅਤੇ ਐੱਸਡੀਐੱਮ ਵਿਰਾਜ ਤਿੜਕੇ ਆਈਏਐੱਸ ਚੋਣਕਾਰ ਅਫਸਰ ਬੰਗਾ ਡਵੀਜਨ ਬੰਗਾ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਪਿੰਡ ਗਹਿਲ ਮਜਾਰੀ ਵਿਖੇ ਇਲੈਕਟੋ੍ਨਿਕ ਵੋਟਿੰਗ ਮਸ਼ੀਨ ਅਤੇ ਵੀਵੀਪੈਟ ਦਾ ਡੈਮੋ ਦਿੱਤਾ ਗਿਆ। ਜਿਸ ਵਿਚ ਸੁਪਰਵਾਈਜ਼ਰ ਅਮਰਜੀਤ ਖਟਕੜ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਵੋਟਾਂ ਅਤੇ ਮਹੱਤਤਾ ਬਾਰੇ  ਭਰਪੂਰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਉਨਾਂ੍ਹ ਨੇ ਵੋਟਾਂ ਵ","PublishDate":"Wed, 08 Dec 2021 10:17:07 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-demo-of-electronic-voting-machine-and-vvpat-provided-8995400.html"},{"Title":"11 ਨੂੰ ਸੁਖਬੀਰ ਬਾਦਲ ਬੰਗਾ ਆਉਣਗੇ-ਢੰਡਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਬਸਪਾ ਦੇ ਸਾਂਝੇ ਗੱਠਜੋੜ ਦੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਬੰਗਾ ਤੋਂ ਉਮੀਦਵਾਰ ਅਤੇ ਵਿਧਾਇਕ ਡਾ. ਸੁਖਵਿੰਦਰ ਸੁੱਖੀ ਨੇ ਪਿੰਡਾਂ ਵਿਚ ਨੁੱਕੜ ਮੀਟਿੰਗਾਂ ਦੌਰਾਨ ਦੱਸਿਆ ਕਿ 11 ਦਸੰਬਰ ਨੂੰ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਬੰਗਾ ਦੀ ਦਾਣਾ ਮੰਡੀ ਵਿਖੇ ਇਕ ਜਨ ਸਭਾ ਨੂੰ ਸੰਬੋਧਨ ਕਰਨਗੇ। ਸੋਹਣ ਲਾਲ","PublishDate":"Wed, 08 Dec 2021 10:17:06 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-sukhbir-badal-to-visit-banga-on-11th-8995399.html"},{"Title":"ਸ਼ਿਵ ਮੰਦਰ ਨੂੰ ਤੋੜਨ 'ਤੇ ਪੰਜਾਬ ਮਹਾਂ ਕਾਵੜ ਸੰਘ ਦੇ ਪ੍ਰਧਾਨ ਵੱਲੋਂ ਕਰੜੇ ਸ਼ਬਦਾਂ 'ਚ ਨਿੰਦਿਆ","Content":"ਬੀਤੀ ਰਾਤ  ਸਰਹਿੰਦ 'ਚ ਸ਼ਿਵ ਮੰਦਰ ਨੂੰ ਤੋੜਨ ਦੀ ਖ਼ਬਰ 'ਤੇ ਪੰਜਾਬ ਮਹਾਂ ਕਾਵੜ ਸੰਘ ਦੇ ਪ੍ਰਧਾਨ ਤਰਲੋਚਨ ਬਾਂਸਲ ਵੱਲੋਂ ਕਰੜੇ ਸ਼ਬਦਾਂ 'ਚ ਨਿੰਦਿਆ ਕੀਤੀ ਗਈ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਸ਼ਿਵ ਮੰਦਰ ਨੂੰ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਕਾਂਗਰਸੀਆ ਦੀ ਸ਼ਹਿ 'ਤੇ ਤੋੜਿਆ ਗਿਆ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ  ਕਾਂਗਰਸ ਦਾ ਹਿੰਦੂ ਵਿਰੋਧੀ ਚਿਹਰਾ ਨੰਗਾ ਹੋ ਗਿਆ ਹੈ। ਕਾਂਗਰਸ ਨਹੀਂ ਚਾਹੁੰਦੀ ਕਿ ਹਿੰਦੂ ਧਰਮ ਸੁਤੰਤਰ ਰਹੇ। ਉਨਾਂ੍ਹ  ਗ੍ਹਿ ਮੰਤਰਾਲੇ ਨੂੰ ਇਹ ਪੁਰਜ਼ੋਰ ਅਪੀਲ ਕਰਦਾ ਕੇਸ ਦੀ ਡੂੰਘਾਈ ਤੱਕ ਜਾਂਚ ਕੀਤੀ ਜਾਵੇ ਕਿ ਇਹਦੇ ਪਿੱਛੇ ਕੀ ਮਕਸਦ ਹੈ, ਇਸਦੇ ਪਿੱਛੇ ਕਿਹੜੇ ਲੋਕ ਹਨ ਤੇ  ਚੋਣਾਂ ਦ","PublishDate":"Wed, 08 Dec 2021 10:17:05 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-president-of-punjab-maha-kawar-sangh-slammed-the-demolition-of-shiv-mandir-8995398.html"},{"Title":"ਰੋਹਿਤ ਵੋਹਰਾ ਨੇ ਵਰਕਰਾਂ ਨਾਲ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰੀ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਰੋਹਿਤ ਵੋਹਰਾ ਵੱਲੋਂ ਸਰਹੱਦੀ ਪਿੰਡਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਪਿੰਡ ਹਜ਼ਾਰਾ, ਭੱਖੜਾ, ਗੱਟੀ ਰਾਜੋ ਕੇ, ਜੱਲੋ ਕੇ, ਚੂਹੜੀ ਵਾਲਾ, ਕਮਾਲੇ ਵਾਲਾ, ਖੁੰਦਰ ਗੱਟੀ ਆਦਿ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਨਾਲ ਮੀਟਿੰਗਾਂ ਕੀਤੀਆਂ ਅਤੇ ਮਿਤੀ 14 ਦਸੰਬਰ ਨੂੰ ਮੋਗਾ ਵਿਖੇ ਹੋ ਰਹੀ ਇਤਿਹਾਸਿਕ ਰੈਲੀ ਦੇ ਲਈ ਲਾਮਬੰਦ ਕੀਤਾ ਅਤੇ ਉਨਾਂ੍ਹ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਸੁਣੀਆਂ। ਇਸ ਮੌਕੇ ਰੋਹਿਤ ਵੋਹਰਾ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੀ ਸਰਕਾਰ ਸਮੇਂ ਪਿੰਡਾਂ ਤੇ ਸ਼ਹਿਰਾਂ ਦਾ ਵਿਕਾਸ ਹੋਇਆ ਜਦਕਿ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਵਿਕਾਸ ਦੇ ਦਾਅਵੇ ਕੀਤੇ ਹਨ, ਪਰ ਵਿਕ","PublishDate":"Wed, 08 Dec 2021 10:16:04 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-rohit-vohra-meeting-with-workers-8995397.html"},{"Title":"ਕਾਂਗਰਸ ਨੂੰ ਅਲਵਿਦਾ ਆਖ ਪਿੰਡ ਥਾਨਵਾਲਾ ਦੇ ਕਈ ਪਰਿਵਾਰ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਅਤੇ ਬਸਪਾ ਸਾਂਝੇ ਗੱਠਜੋੜ ਦੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਸੁਨੀਤਾ ਚੌਧਰੀ ਦੇ ਕਾਫਲੇ ਵਿਚ ਦਿਨ ਪ੍ਰਤੀ ਦਿਨ ਵਾਧਾ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਪਿੰਡ ਥਾਨਵਾਲਾ ਦੇ ਕਈ ਪਰਿਵਾਰ ਅੱਜ ਕਾਂਗਰਸ ਪਾਰਟੀ ਛੱਡ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ।","PublishDate":"Wed, 08 Dec 2021 10:16:03 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-say-goodbye-to-congress-many-families-from-village-thanwala-join-akali-dal-8995396.html"},{"Title":"ਸਰਕਾਰ ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਤਰਜੀਹ ਦੇਣ ਲਈ ਵਚਨਬੱਧ-ਵਿਧਾਇਕ ਪਾਹੜਾ","Content":"ਹਲਕਾ ਵਿਧਾਇਕ ਗੁਰਦਾਸਪੁਰ ਬਰਿੰਦਰਮੀਤ ਸਿੰਘ ਪਾਹੜਾ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਸਿੱਖਿਆਹਲਕਾ ਵਿਧਾਇਕ ਗੁਰਦਾਸਪੁਰ ਬਰਿੰਦਰਮੀਤ ਸਿੰਘ ਪਾਹੜਾ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਸਿੱਖਿਆ ਦਾ ਮਿਆਰ ਹੋਰ ਉੱਚਾ ਚੁੱਕਣ ਲਈ ਵਿਸ਼ੇਸ਼ ਉਪਰਾਲੇ ਕੀਤੇ","PublishDate":"Wed, 08 Dec 2021 10:16:02 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-special-efforts-made-by-the-punjab-government-to-raise-the-standard-of-education-8995395.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]