[{"Title":"ਮੋਗਾ 'ਚ ਵੱਡੀ ਵਾਰਦਾਤ : ਨੌਜਵਾਨ ਨੇ ਪਹਿਲਾਂ ਗੋਲ਼ੀਆਂ ਨਾਲ ਭੁੰਨਿਆ ਆਪਣਾ ਪਰਿਵਾਰ, ਫਿਰ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ, ਸਹਿਮ ਦਾ ਮਾਹੌਲ","Content":"ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਦੇ ਪਿੰਡ ਨੱਥੂਵਾਲਾ ਗਰਬੀ 'ਚ ਵੱਡੀ ਵਾਰਦਾਤ ਦੀ ਖਬਰ ਮਿਲੀ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਦੀ ਰਾਤ 12 ਵਜੇ ਇਕ ਨੌਜਵਾਨ ਸੰਦੀਪ ਸਿੰਘ ਉਰਫ ਸੰਨੀ ਪੁੱਤਰ ਮਨਜੀਤ ਸਿੰਘ ਨੇ ਆਪਣੇ ਪਰਿਵਾਰ ਨੂੰ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰ ਦਿੱਤਾ ਤੇ ਖੁਦ ਵੀ ਆਤਮ-ਹੱਤਿਆ ਕਰ ਲਈ। ਆਲੇ-ਦੁਆਲੇ ਦੇ ਲੋਕਾਂ ਵੱਲੋਂ ਮਿਲੀ ਸੂਚਨਾ 'ਤੇ ਘਟਨਾ ਸਥਾਨ 'ਤੇ ਪੁੱਜੇ ਐੱਸਐੱਸਪੀ ਮੋਗਾ ਡੀਐੱਸਪੀ ਬਾਘਾਪੁਰਾਣਾ ਤੇ ਐੱਚਪੀਐੱਸ ਪਰਮਾਰ ਵਲੋਂ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 03 Aug 2019 06:57:33 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-first-your-family-was-killed-by-pills-then-committed-suicide-8684240.html"},{"Title":"ਹਿਸਾਰ ਆਰਮੀ ਕੈਂਟ 'ਚ ਤਿੰਨ ਸ਼ੱਕੀ ਪਾਕਿਸਤਾਨੀ ਏਜੰਟ ਕਾਬੂ, ਮੋਬਾਈਲ 'ਚ ਮਿਲੀ ਵੀਡੀਓ ਨਾਲ ਸਹਿਮ ਦਾ ਮਾਹੌਲ","Content":" ਹਿਸਾਰ ਛਾਉਣੀ 'ਚ ਫੌਜ ਦੀਆਂ ਜਾਂਚ ਏਜੰਸੀਆਂ ਨੇ ਤਿੰਨ ਸ਼ੱਕੀਆਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਇਨ੍ਹਾਂ ਦੇ ਮੋਬਾਈਲ ਫੋਨ 'ਚੋਂ ਛਾਉਣੀ ਦੇ ਅੰਦਰ ਦੀ ਵੀਡੀਓ ਮਿਲੀ ਹੈ। ਤਿੰਨਾਂ ਕੋਲੋਂ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਤੇ ਜਲਦ ਹੀ ਪੁਲਿਸ ਨੂੰ ਹਵਾਲੇ ਕੀਤਾ ਜਾਵੇਗਾ। ਮੁਲਜ਼ਮਾਂ ਦੀ ਪਛਾਣ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਸ਼ਾਮਲੀ ਦੇ ਮਸਾਬੀ ਨਿਵਾਸੀ ਖਾਲਿਦ, ਮੁਜ਼ੱਫਰਪੁਰ ਦੇ ਸ਼ੇਰਪੁਰ ਨਿਵਾਸੀ ਮਹਿਤਾਬ ਤੇ ਰਾਗਿਬ ਦੇ ਰੂਪ 'ਚ ਹੋਈ ਹੈ।","PublishDate":"Sat, 03 Aug 2019 06:57:18 +00:00","Link":"https://punjabi.jagran.com/national/general-hisar-three-suspects-arrested-from-hisar-cantonment-area-8684246.html"},{"Title":"ਮਾਂ 'ਤੇ ਮਾੜੀ ਅੱਖ ਰੱਖਣ ਤੋਂ ਰੋਕਿਆ ਤਾਂ ਕਰ ਦਿੱਤਾ ਨੌਜਵਾਨ ਦਾ ਕਤਲ, ਔਰਤ ਦੇ ਪਤੀ 'ਤੇ ਵੀ ਕੀਤਾ ਜਾਨਲੇਵਾ ਹਮਲਾ","Content":"ਤਰਨਤਾਰਨ ਦੇ ਪਿੰਡ ਫੈਲੋਕੇ 'ਚ ਨੌਜਵਾਨ ਨੇ ਆਪਣੀ ਮਾਂ 'ਤੇ ਮਾੜੀ ਅੱਖ ਰੱਖਣ ਵਾਲੇ ਨੂੰ ਵਰਜਿਆ ਤਾਂ ਉਸ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਕਥਿਤ ਤੌਰ 'ਤੇ ਚਾਕੂ ਮਾਰ ਕੇ ਉਸ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ ਜਦਕਿ ਉਸ ਨੂੰ ਬਚਾਉਣ ਅੱਗੇ ਆਏ ਪਿਤਾ ਨੂੰ ਵੀ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖ਼ਮੀ ਕਰ ਦਿੱਤਾ।","PublishDate":"Sat, 03 Aug 2019 06:57:08 +00:00","Link":"https://punjabi.jagran.com/punjab/tarntaran-crime-news-of-tarntaran-8684250.html"},{"Title":"25 ਸਾਲ ਦੇ ਵਿਆਹ 'ਚ 10 ਬੱਚਿਆਂ ਦੀ ਬਣੀ ਮਾਂ, ਫਿਰ ਵੀ ਪਤੀ ਨੇ ਕਹਿ ਦਿੱਤਾ- ਤਲਾਕ...ਤਲਾਕ...ਤਲਾਕ","Content":"ਚਾਰਦਿਵਾਰੀ ਅੰਦਰ ਬੰਦ ਔਰਤਾਂ 'ਤੇ ਕਿਸ ਕਦਰ ਜ਼ਿਆਦਤੀਆਂ ਹੋ ਰਹੀਆਂ ਹਨ, ਹੁਣ ਉਹ ਹੌਲੀ-ਹੌਲੀ ਸਾਹਮਣੇ ਆ ਰਹੀਆਂ ਹਨ। ਤਿੰਨ ਤਲਾਕ 'ਤੇ ਮੁਸਿਲਮ ਵੂਮੈੱਨ ਪ੍ਰੋਟੈਕਸ਼ਨ ਆਫ ਰਾਈਟਸ ਆਨ ਮੈਰਿਜ-ਧਾਰਾ ਯੂ-ਐੱਸ-4 ਕਾਨੂੰਨ ਬਣਨ ਤੋਂ ਬਾਅਦ ਖਾਸਤੌਰ 'ਤੇ ਮੁਸਿਲਮ ਔਰਤਾਂ ਆਪਣੇ ਨਾਲ ਹੋ ਰਹੇ ਅਨਿਆਂ 'ਤੇ ਖੁੱਲ੍ਹ ਕੇ ਬੋਲ ਰਹੀਆਂ ਹਨ। ","PublishDate":"Sat, 03 Aug 2019 06:56:54 +00:00","Link":"https://punjabi.jagran.com/national/general-husband-said-triple-talaq-to-his-wife-after-25-years-of-marriage-8684254.html"},{"Title":"ਪਤੀ ਦੇ ਦੋਸਤ ਨੇ ਧੱਕਿਆ ਦੇਹ ਵਪਾਰ ਦੇ ਧੰਦੇ 'ਚ, ਪੜ੍ਹੋ ਜੀਬੀ ਰੋਡ ਦਾ ਲੂੰ-ਕੰਡੇ ਖੜ੍ਹੇ ਕਰ ਦੇਣ ਵਾਲਾ ਸੱਚ","Content":"ਕਮਲਾ ਮਾਰਕੀਟ ਥਾਣਾ ਪੁਲਿਸ ਨੇ ਔਰਤ ਨੂੰ ਜ਼ਬਰਦਸਤੀ ਦੇਹ ਵਪਾਰ ਕਰਵਾਉਣ ਵਾਲੀ ਕੋਠਾ ਸੰਚਾਲਿਕਾ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਅਸਾਮ ਤੋਂ ਲਿਆ ਕੇ 23 ਸਾਲਾ ਲੜਕੀ ਕੋਲੋਂ ਇਕ ਮਹੀਨੇ ਤੋਂ ਜੀਬੀ ਰੋਡ 'ਤੇ ਦੇਹ ਵਪਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਸੀ। ਇਸੇ ਦੌਰਾਨ ਪੀੜਤਾ ਨੇ ਕਿਸੇ ਤਰ੍ਹਾਂ ਕੋਠੇ ਤੋਂ ਭੱਜ ਕੇ ਘਟਨਾ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਲੀ ਮਹਿਲਾ ਕਮਿਸ਼ਨ ਨੂੰ ਦਿੱਤੀ। ","PublishDate":"Sat, 03 Aug 2019 06:56:28 +00:00","Link":"https://punjabi.jagran.com/national/general-woman-rescued-from-delhis-red-light-area-8684249.html"},{"Title":"ਸੇਹਰਾ ਫੀਲਡ ਹੱਤਿਆਕਾਂਡ ਦੇ ਮੁਲਜ਼ਮ ਗੈਂਗਸਟਰ ਕਪੂਰਥਲਾ ਜੇਲ੍ਹ 'ਚ ਚਲਾ ਰਹੇ ਫੇਸਬੁੱਕ","Content":"ਸੇਹਰਾ ਫੀਲਡ ਹੱਤਿਆਕਾਂਡ 'ਚ ਕਪੂਰਥਲਾ ਜੇਲ੍ਹ 'ਚ ਬੰਦ ਗੈਂਗਸਟਰ ਗੋਪੀ ਬਾਜਵਾ, ਵਿਕਾਸ ਕਲਿਆਣ ਉਰਫ ਨੰਨੂੰ ਤੇ ਪ੍ਰਵੀਨ ਚਿੱਦੀ ਸ਼ਰ੍ਹੇਆਮ ਫੇਸਬੁੱਕ ਚਲਾ ਰਹੇ ਹਨ। ਫੇਸਬੁੱਕ 'ਤੇ ਇਕ-ਦੂਜੇ ਨੂੰ ਵਧਾਈ ਦੇਣ ਦੇ ਇਲਾਵਾ ਵੀਡੀਓ ਕਾਲ ਰਾਹੀਂ ਬਾਹਰ ਆਪਣੇ ਦੋਸਤਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਰਹੇ ਹਨ। ","PublishDate":"Sat, 03 Aug 2019 06:55:55 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-city-sehrafield-murder-operate-facebook-from-jail-8684252.html"},{"Title":"ਵਾਹਨਾਂ ਨੂੰ ਟੱਕਰ ਮਾਰ ਕੇ ਫ਼ਰਾਰ ਹੁੰਦੀ ਬੋਲੈਰੋ ਨੇ ਰੇਹੜੀ ਚਾਲਕ ਦਰੜਿਆ, ਭੀੜ ਨੇ ਚਾਲਕ ਨੂੰ ਕੁੱਟ-ਕੁੱਟ ਕੀਤਾ ਲਹੂ-ਲੁਹਾਨ","Content":"ਨਵੀਂ ਸਬਜ਼ੀ ਮੰਡੀ ਮਕਸੂਦਾਂ ਵਿਖੇ ਜਿੱਥੇ ਆੜ੍ਹਤੀ ਐਸੋਸੀਏਸ਼ਨਾਂ ਵੱਲੋਂ ਰਸਤਿਆਂ 'ਚ ਲੱਗੀਆਂ ਰੇਹੜੀਆਂ ਨਾਲ ਲੱਗਦੇ ਜਾਮ ਵਾਲੇ ਰਸਤੇ ਨੂੰ ਸਾਫ ਕਰਵਾਉਣ ਦੀ ਦੁਹਾਈ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ, ਪਰ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਇਸ ਵੱਲ ਕੋਈ ਵੀ ਧਿਆਨ ਨਾ ਦਿੱਤਾ ਜਾ ਰਿਹਾ। ","PublishDate":"Sat, 03 Aug 2019 06:54:46 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-bolero-hits-vendor-in-sabzi-mandi-jalandhar-8684244.html"},{"Title":"ਦਮਦਮੀ ਟਕਸਾਲ ਤੇ ਤਰਨਾ ਦਲ ਵਿਚਕਾਰ ਗਊਆਂ ਨੂੰ ਲੈ ਕੇ ਖੂਨੀ ਸੰਘਰਸ਼, ਚੱਲੀਆਂ ਗੋਲ਼ੀਆਂ","Content":"ਕਸਬਾ ਮਹਿਤਾ 'ਚ ਦਮਦਮੀ ਟਕਸਾਲ ਤੇ ਤਰਨਾ ਦਲ ਦੇ ਹਮਾਇਤੀਆਂ ਦਰਮਿਆਨ ਗਾਵਾਂ ਨੂੰ ਲੈ ਕੇ ਸ਼ੁੱਕਰਵਾਰ ਦੀ ਸ਼ਾਮ ਖੂਨੀ ਸੰਘਰਸ਼ ਹੋ ਗਿਆ। ਦੋਵਾਂ ਪਾਸਿਓਂ ਚੱਲੀਆਂ ਗੋਲ਼ੀਆਂ ਤੇ ਇੱਟਾਂ ਪੱਥਰ ਨਾਲ ਸੱਤ ਲੋਕ ਬੁਰੀ ਤਰ੍ਹਾਂ ਜ਼ਖਮੀ ਹੋ ਗਏ। ","PublishDate":"Sat, 03 Aug 2019 06:54:04 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-four-injured-in-firing-8684146.html"},{"Title":"ਅੱਗ ਲੱਗਣ ਕਾਰਨ ਚਾਹ ਵਾਲਾ ਖੋਖਾ ਸੜਿਆ, ਜਾਨੀ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਅ","Content":"ਸ਼ਨੀਵਾਰ ਨੂੰ ਕਰੀਬ ਦਸ ਵਜੇ ਬਠਿੰਡਾ ਸ਼ਹਿਰ ਦੀ ਸਬਜ਼ੀ ਮੰਡੀ 'ਚ ਸਥਿਤ ਇੱਕ ਚਾਹ ਵਾਲੇ ਖੋਖੇ 'ਚ  ਅਚਾਨਕ ਭਿਆਨਕ ਅੱਗ ਲੱਗ ਗਈ, ਜਿਸ ਕਾਰਨ ਸਾਰਾ ਸਾਮਾਨ ਸੜ ਕੇ ਸੁਆਹ ਹੋ ਗਿਆ। ","PublishDate":"Sat, 03 Aug 2019 06:53:44 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-a-small-tea-bag-with-fire-8684248.html"},{"Title":"ਪ੍ਰੇਮੀ ਦੀ ਘਰਵਾਲੀ ਨੂੰ ਮਰਵਾਉਣ ਲਈ ਮਹਿਲਾ ਕੈਸ਼ੀਅਰ ਨੇ 10 ਲੱਖ 'ਚ ਹਾਇਰ ਕੀਤਾ ਸੁਪਾਰੀ ਕਿਲਰ","Content":"ਮੁਹੱਬਤ 'ਚ ਜਾਨ ਲੈਣ ਜਾਂ ਦੇਣ ਦੇ ਕਿੱਸੇ ਤਾਂ ਖ਼ੂਬ ਸੁਣੇ ਹਨ। ਅਜਿਹੇ ਹੀ ਇਕ ਮਾਮਲੇ ਨੇ ਪੁਲਿਸ ਨੂੰ ਵੀ ਹੈਰਾਨ ਕਰ ਕੇ ਰੱਖ ਦਿੱਤਾ। ਆਪਣੇ ਪਿਆਰ ਨੂੰ ਪਾਉਣ ਲਈ ਇਕ ਬੈਂਕ ਕੈਸ਼ੀਅਰ ਔਰਤ ਨੇ ਆਪਣੇ ਵਿਆਹੁਤਾ ਪ੍ਰੇਮੀ ਬੈਂਕ ਮੈਨੇਜਰ ਦੀ ਪਤਨੀ ਨੂੰ ਮਰਵਾਉਣ ਲਈ ਸੁਪਾਰੀ ਤਕ ਦੇ ਦਿੱਤੀ। ","PublishDate":"Sat, 03 Aug 2019 06:52:09 +00:00","Link":"https://punjabi.jagran.com/national/general-women-bank-cashier-gave-supari-for-murder-of-lovers-wife-8684255.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ‘ਚ ਕਿਰਤਪ੍ਰੀਤ ਕੌਰ ਨੂੰ AFSS ਦਾ ਪ੍ਰਧਾਨ ਥਾਪਿਆ ਗਿਆ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਪਿਛਲੇ ਸਮੇਂ ਤੋਂ ਕਾਰਜਸ਼ੀਲ ਵਿਦਿਆਰਥੀ ਜਥੇਬੰਦੀ ਅਕਾਦਮਿਕ ਫ਼ੌਰਮ ਆਫ਼ ਸਿੱਖ ਸਟੂਡੈਂਟਸ ਵਲੋਂ ਨਵੇਂ ਅਕਾਦਮਿਕ ਸੈਸ਼ਨ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਹੋਇਆ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਜਿਸ ਵਿਚ ਹਾਜ਼ਰ ਮੈਂਬਰਾਂ ਦੀ ਸਰਬਸੰਮਤੀ ਨਾਲ ਕਿਰਪ੍ਰੀਤ ਕੌਰ, ਖੋਜਾਰਥੀ ਮਨੋਵਿਗਿਆਨ ਵਿਭਾਗ ਨੂੰ ਜਥੇਬੰਦੀ ਦੇ ਨਵੇਂ ਪ੍ਰਧਾਨ ਥਾਪਿਆ ਗਿਆ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਨਿੱਜੀ ਜ਼ਿੰਦਗੀ ਤੋਂ ਉੱਠ ਕੇ ਪਹਿਲਾਂ [&#8230;]","PublishDate":"Sat, 03 Aug 2019 01:33:19 +00:00","Link":"http://punjabnewsusa.com/2019/08/03/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%af%e0%a9%82%e0%a8%a8%e0%a9%80%e0%a8%b5%e0%a8%b0%e0%a8%b8%e0%a8%bf%e0%a8%9f%e0%a9%80-%e0%a8%9a%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%97%e0%a9%9c%e0%a9%8d/"},{"Title":"‘ਹੋਟਲ ਦੇ ਕਮਰੇ ‘ਚੋਂ ਸ਼ੈਂਪੂ ਦੀਆਂ ਬੋਤਲਾਂ ਚੋਰੀ ਕਰਦੀ ਸੀ ਦੀਪਿਕਾ’, ਕਰੀਬੀ ਦੋਸਤ ਨੇ ਕੀਤਾ ਖ਼ੁਲਾਸਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਅਦਾਕਾਰਾ ਦੀਪਿਕਾ ਪਾਦੁਕੋਣ ਨੂੰ ਬਾਲੀਵੁੱਡ ਦੀ ਏ ਲਿਸਟ ਵਿਚ ਗਿਣਿਆ ਜਾਂਦਾ ਹੈ। ਦੋਸਤੀ ਦਿਵਸ ਤੋਂ ਪਹਿਲਾਂ ਦੀਪਿਕਾ ਦੀ ਸਭ ਤੋਂ ਕਰੀਬੀ ਦੋਸਤ ਨੇ ਉਹਨਾਂ ਬਾਰੇ ਕਈ ਅਜਿਹੇ ਰਾਜ਼ ਖੋਲੇ ਹਨ, ਜੋ ਕਿਸੇ ਨੂੰ ਨਹੀਂ ਪਤਾ ਸੀ। ਦੀਪਿਕਾ ਦੀ ਇਸ ਦੋਸਤ ਦਾ ਨਾਂਅ ਸਨੇਹਾ ਰਾਮਚੰਦਰ ਹੈ। ਸਨੇਹਾ ਨੇ ਦੀਪਿਕਾ ਦੀ ਵੈੱਬਸਾਈਟ ‘ਤੇ ਇਕ ਨੋਟ [&#8230;]","PublishDate":"Sat, 03 Aug 2019 01:31:13 +00:00","Link":"http://punjabnewsusa.com/2019/08/03/%e0%a8%b9%e0%a9%8b%e0%a8%9f%e0%a8%b2-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%ae%e0%a8%b0%e0%a9%87-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%b6%e0%a9%88%e0%a8%82%e0%a8%aa%e0%a9%82-%e0%a8%a6/"},{"Title":"ਗੁਰਦਵਾਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਵਿਖੇ ਫਿਰ ਛਿੜੀ ‘ਮੂਲ ਨਾਨਕਸ਼ਾਹੀ ਕੈਲੰਡਰ’ ਦੀ ਚਰਚਾ!","Content":"ਕੋਟਕਪੂਰਾ&#160;: ਪ੍ਰਵਾਸੀ ਭਾਰਤੀ, ਬਜੁਰਗ ਪੰਥਕ ਵਿਦਵਾਨ ਤੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਪਾਲ ਸਿੰਘ ਪੁਰੇਵਾਲ ਨੇ ਅਪਣੇ ਜੀਵਨ ਦਾ ਕਾਫੀ ਕੀਮਤੀ ਸਮਾਂ &#8216;ਮੂਲ ਨਾਨਕਸ਼ਾਹੀ ਕੈਲੰਡਰ&#8217; ਨੂੰ ਤਿਆਰ ਕਰਨ &#8216;ਚ ਗੁਜਾਰ ਦਿਤਾ। ਲੰਮਾ ਸਮਾਂ ਤਖ਼ਤਾਂ ਦੇ ਜਥੇਦਾਰਾਂ ਜਾਂ ਸ਼੍ਰ੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀਆਂ ਮਿੰਨਤਾਂ ਤਰਲੇ ਕਰਨ, ਵਾਸਤੇ ਪਾਉਣ, ਲੇਲੜੀਆਂ ਕੱਢਣ ਅਤੇ ਵਾਰ ਵਾਰ ਸ਼ਪੱਸ਼ਟੀਕਰਨ ਦੇਣ ਤੋਂ ਬਾਅਦ 2003 [&#8230;]","PublishDate":"Sat, 03 Aug 2019 01:30:02 +00:00","Link":"http://punjabnewsusa.com/2019/08/03/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%a8%e0%a8%a8%e0%a8%95%e0%a8%be%e0%a8%a3%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%b5%e0%a8%bf/"},{"Title":"ਅਮੀਰ ਬਨਣ ਲਈ ਵੇਚਣ ਲੱਗਾ ਡਰੱਗਜ਼, 7 ਦਿਨਾਂ ‘ਚ ਹੀ ਖਰੀਦੀ 20 ਲੱਖ ਦੀ ਕਾਰ, ਬਾਅਦ ‘ਚ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਲੁਧਿਆਣਾ: ਅਮੀਰ ਬਨਣ ਲਈ 40 ਸਾਲਾ ਜਵਾਨ ਦਿੱਲੀ ਤੋਂ ਹੈਰੋਇਨ ਦੀ ਤਸਕਰੀ ਕਰਨ ਲੱਗ ਪਿਆ ਅਤੇ 7 ਦਿਨ ਪਹਿਲਾਂ 20 ਲੱਖ ਦੀ ਬੀਤੀ ਦਿਨੀਂ ਲਾਂਚ ਹੋਈ ਐਮ.ਜੀ. ਹੈਕਟਰ ਕਾਰ 3 ਲੱਖ ਡਾਊਨਪੇਮੈਂਟ ਦੇ ਕੇ ਲੈ ਆਇਆ। ਸੀ.ਆਈ.ਏ-1 ਦੇ ਇੰਸਪੈਕਟਰ ਰਣਦੇਵ ਦੀ ਟੀਮ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਸੂਚਨਾ ਦੇ ਆਧਾਰ ਉੱਤੇ ਗੀਤਾ ਕਲੋਨੀ ਦੇ ਕੋਲੋਂ ਦਬੋਚ ਲਿਆ [&#8230;]","PublishDate":"Sat, 03 Aug 2019 01:29:04 +00:00","Link":"http://punjabnewsusa.com/2019/08/03/%e0%a8%85%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%ac%e0%a8%a8%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%b5%e0%a9%87%e0%a8%9a%e0%a8%a3-%e0%a8%b2%e0%a9%b1%e0%a8%97%e0%a8%be-%e0%a8%a1%e0%a8%b0%e0%a9%b1%e0%a8%97/"},{"Title":"ਜਲਿਆਂਵਾਲਾ ਕਾਡ ਪਿੱਛੋਂ ਉਡਵਾਇਰ ਨੇ ਹਰਸਿਮਰਤ ਬਾਦਲ ਦੇ ਘਰੇ ਖਾਣਾ ਖਾਧਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਲੋਕ ਸਭਾ &#8216;ਚ ਸ਼ੁਕਰਵਾਰ ਨੂੰ ਜਲਿਆਂਵਾਲਾ ਬਾਗ਼ ਨੈਸ਼ਨਲ ਮੈਮੋਰੀਅਲ ਦੇ ਟਰਸਟੀ ਅਹੁਦੇ ਤੋਂ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਦਾ ਨਾਂ ਹਟਾਉਣ ਦਾ ਬਿੱਲ ਪਾਸ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਦੌਰਾਨ ਬਿੱਲ &#8216;ਤੇ ਚਰਚਾ ਕਰਦਿਆਂ ਭਗਵੰਤ ਮਾਨ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਲੋਕ ਸਭਾ &#8216;ਚ ਅਕਾਲੀ ਦਲ ਨੂੰ ਘੇਰਿਆ। ਭਗਵੰਤ ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਜਲਿਆਂਵਾਲਾ ਬਾਗ਼ ਕਾਂਡ ਕੋਈ [&#8230;]","PublishDate":"Sat, 03 Aug 2019 01:27:53 +00:00","Link":"http://punjabnewsusa.com/2019/08/03/%e0%a8%9c%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%95%e0%a8%be%e0%a8%a1-%e0%a8%aa%e0%a8%bf%e0%a9%b1%e0%a8%9b%e0%a9%8b%e0%a8%82-%e0%a8%89%e0%a8%a1%e0%a8%b5/"},{"Title":"ਇਸ ਪਿੰਡ ਦਾ ਹਰ ਵਿਅਕਤੀ ਹੈ ਜੁੜਵਾ, ਇਹ ਹੈ ਦੁਨੀਆਂ ਦੀ ਸਭ ਤੋਂ ਅਜੀਬ ਜਗ੍ਹਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਭਾਰਤ ਦੇਸ਼ ਵਿਚ ਅਜਿਹੇ ਬਹੁਤ ਹੀ ਪਿੰਡ ਹਨ ਜੋ ਅਪਣੇ ਆਪ ‘ਚ ਕਈ ਤਰ੍ਹਾਂ ਦਾ ਰਾਜ ਛੁਪਾਈ ਬੈਠੇ ਹਨ। ਜੋ ਲੋਕ ਘੁੰਮਣ-ਫਿਰਨ ਦੇ ਨਾਲ-ਨਾਲ ਅਪਣੇ ਇਤਿਹਾਸ ਨੂੰ ਜਾਨਣ ਦੀ ਇੱਛਾ ਰੱਖਦੇ ਹਨ ਉਨ੍ਹਾਂ ਦੇ ਲਈ ਅੱਜ ਅਸੀਂ ਭਾਰਤ ਦੇ ਕੁਝ ਅਜਿਹੇ ਪਿੰਡ ਦੀ ਸੂਚੀ ਲੈ ਕੇ ਆਏ ਹਾਂ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਸ਼ਾਇਦ ਤੁਸੀਂ ਪਹਿਲਾਂ ਕਦੇ [&#8230;]","PublishDate":"Sat, 03 Aug 2019 01:27:26 +00:00","Link":"http://punjabnewsusa.com/2019/08/03/%e0%a8%87%e0%a8%b8-%e0%a8%aa%e0%a8%bf%e0%a9%b0%e0%a8%a1-%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%85%e0%a8%95%e0%a8%a4%e0%a9%80-%e0%a8%b9%e0%a9%88-%e0%a8%9c%e0%a9%81%e0%a9%9c/"},{"Title":"ਨੌਜਵਾਨ ਟੀਮ ਬਣਾਉਣ ਲਈ ਇਸ ਕੰਪਨੀ ਨੇ ਕੱਢੇ 1 ਲੱਖ ਪੁਰਾਣੇ ਮੁਲਾਜ਼ਮ","Content":"ਸੈਨ ਫ਼੍ਰਾਂਸਿਸਕੋ : ਤਕਨੀਕੀ ਖੇਤਰ ਦੀ ਵੱਡੀ ਕੰਪਨੀ ਆਈਬੀਐਮ ਨੇ ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ &#8216;ਚ ਸਮਾਰਟ ਦਿਖਣ ਲਈ ਕਰੀਬ 1 ਲੱਖ ਵੱਡੀ ਉਮਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਨੌਕਰੀ ਵਿਚੋਂ ਕੱਢ ਦਿਤਾ ਹੈ। ਵੱਡੀ ਉਮਰ ਨੂੰ ਲੈ ਕੇ ਕੀਤੇ ਜਾ ਰਹੇ ਭੇਦਭਾਵ ਵਿਰੁਧ ਕੰਪਨੀ ਦੇ ਇਕ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਨੇ ਕੰਪਨੀ &#8216;ਤੇ ਕੇਸ ਕੀਤਾ ਹੈ। ਰਜਿਸਟਰਾਰ ਅਨੁਸਾਰ ਸਾਬਕਾ ਆਈਬੀਐਮ [&#8230;]","PublishDate":"Sat, 03 Aug 2019 01:14:40 +00:00","Link":"http://punjabnewsusa.com/2019/08/03/%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%9f%e0%a9%80%e0%a8%ae-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%87%e0%a8%b8-%e0%a8%95%e0%a9%b0%e0%a8%aa/"},{"Title":"ਅੱਗ ਲੱਗਣ ਨਾਲ ਬਜ਼ੁਰਗ ਜੋੜੇ ਦੀ ਮੌਤ ਦੇ ਮਾਮਲੇ ਦਾ ਪਰਦਾਫ਼ਾਸ਼","Content":"ਫ਼ਰੀਦਕੋਟ : &#160;ਬੁੱਧਵਾਰ ਦੀ ਅੱਧੀ ਰਾਤ ਤੋਂ ਬਾਅਦ ਇੱਥੋਂ ਦੀ ਟੀਚਰ ਕਾਲੋਨੀ ਵਿਚ ਇਕ ਘਰ &#8216;ਚ ਅੱਗ ਲੱਗਣ ਨਾਲ ਬਜ਼ੁਰਗ ਜੋੜੇ ਦੀ ਮੌਤ ਹੋਣ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੁਲਿਸ ਨੇ ਸੁਲਝਾ ਲਿਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਅਸਲ ਵਿਚ ਬਜ਼ੁਰਗ ਜੋੜਾ ਘਰ ਵਿਚ ਅੱਗ ਨਾਲ ਨਹੀਂ ਮਰਿਆ ਬਲਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਕਤਲ ਕੀਤਾ ਗਿਆ ਹੈ। [&#8230;]","PublishDate":"Sat, 03 Aug 2019 01:13:53 +00:00","Link":"http://punjabnewsusa.com/2019/08/03/%e0%a8%85%e0%a9%b1%e0%a8%97-%e0%a8%b2%e0%a9%b1%e0%a8%97%e0%a8%a3-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ac%e0%a9%9b%e0%a9%81%e0%a8%b0%e0%a8%97-%e0%a8%9c%e0%a9%8b%e0%a9%9c%e0%a9%87-%e0%a8%a6%e0%a9%80/"},{"Title":"ਪੰਜਾਬ ‘ਚ ਕਈ ਥਾਈਂ ਮੋਹਲੇਧਾਰ ਬਾਰਿਸ਼, ਕਈ ਜ਼ਿਲਿ੍ਆਂ ‘ਚ ਅਲਰਟ ਜਾਰੀ","Content":"ਲੁਧਿਆਣਾ : ਪਿਛਲੇ ਇਕ ਹਫ਼ਤੇ ਤੋਂ ਮੌਨਸੂਨ ਦਾ ਮਿਜ਼ਾਜ ਚੰਗਾ ਚੱਲ ਰਿਹਾ ਹੈ। ਪੰਜਾਬ ਦੇ ਕਈ ਇਲਾਕਿਆਂ ਵਿਚ ਲਗਾਤਾਰ ਬਾਰਿਸ਼ ਹੋ ਰਹੀ ਹੈ। ਵੀਰਵਾਰ ਨੂੰ ਵੀ ਸੂਬੇ ਦੇ ਕਈ ਜ਼ਿਲਿ੍ਹਆਂ ਵਿਚ ਮੌਨਸੂਨ ਦੇ ਬੱਦਲ ਰੱਜ ਕੇ ਵਰ੍ਹੇ। ਲੁਧਿਆਣੇ &#8216;ਚ ਤਿੰਨ ਘੰਟੇ ਦੀ ਬਾਰਿਸ਼ ਨੇ ਜਲਥਲ ਕਰ ਦਿੱਤਾ। ਇੱਥੇ 36.8 ਐੱਮਐੱਮ ਬਾਰਿਸ਼ ਦਰਜ ਕੀਤੀ ਗਈ। ਸ੍ਰੀ [&#8230;]","PublishDate":"Fri, 02 Aug 2019 01:24:40 +00:00","Link":"http://punjabnewsusa.com/2019/08/02/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%95%e0%a8%88-%e0%a8%a5%e0%a8%be%e0%a8%88%e0%a8%82-%e0%a8%ae%e0%a9%8b%e0%a8%b9%e0%a8%b2%e0%a9%87%e0%a8%a7%e0%a8%be%e0%a8%b0-%e0%a8%ac/"},{"Title":"ਪੰਜਾਬ ‘ਚ ਇਨ੍ਹਾਂ ਦਵਾਈਆਂ ‘ਤੇ ਲੱਗੀ ਪਾਬੰਦੀ,","Content":"ਚੰਡੀਗੜ੍ਹ : ਨਸ਼ਿਆਂ ਨੂੰ ਠੱਲ੍ਹ ਪਾਉਣ ਦੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਕਾਇਮ ਰੱਖਦਿਆਂ, ਡਾਇਰੈਕਟੋਰੇਟ ਫੂਡ ਐਂਡ ਡਰੱਗ ਐਡਮਿਨਸਟੇ੍ਸ਼ਨ ਪੰਜਾਬ ਵੱਲੋਂ ਥੋਕ ਅਤੇ ਰਿਟੇਲ ਲਾਇਸੰਸ ਧਾਰਕਾਂ ਦੁਆਰਾ ਟਰਾਮਾਡੋਲ ਅਤੇ ਟੇਪੈਂਟਾਡੋਲ ਦੀਆਂ ਗੋਲੀਆਂ ਦੇ ਭੰਡਾਰਨ, ਵਿਕਰੀ ਅਤੇ ਵੰਡ &#8216;ਤੇ ਰੋਕ ਲਗਾਉਣ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ। ਰਾਜ ਸਰਕਾਰ ਨੇ ਬਕਾਇਦਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਫੂਡ [&#8230;]","PublishDate":"Fri, 02 Aug 2019 01:24:22 +00:00","Link":"http://punjabnewsusa.com/2019/08/02/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%87%e0%a8%a8%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%b5%e0%a8%be%e0%a8%88%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%87-%e0%a8%b2/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਸਿੱਖਾਂ ਧਿਰਾਂ ਦਾ ਅਸਰ ਕਿਉਂ ਗਵਾਚ ਰਿਹੈ?","Content":"<p>ਦਲ ਖਾਲਸਾ, ਯੁਨਾਇਟਡ ਅਕਾਲੀ ਦਲ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਅੰਮ੍ਰਿਤਸਰ (ਮਾਨ) ਵੱਲੋਂ 26 ਜੁਲਾਈ, 2019 ਨੂੰ ਇਕ ਸਾਂਝੀ ਵਿਚਾਰ-ਚਰਚਾ ਚੰਡੀਗੜ੍ਹ ਦੇ ਕਿਸਾਨ ਭਵਨ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਪੰਜਾਬ ਵਿਚ ਸਿੱਖਾਂ ਧਿਰਾਂ ਦੇ ਖੁਰ ਰਹੇ ਅਸਰ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਿਸੇ ਵੀ ਧਿਰ ਦਾ ਜਨਤਕ ਖੇਤਰ ਵਿਚ ਅਸਰ ਲਗਾਤਾਰ ਘਟਦਾ ਜਾਏ ਤਾਂ ਉਸ ਨੂੰ ਨਿੱਠ ਕੇ ਪੜਚੋਲ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/why-are-sikhs-losing-their-lives-in-punjab/\">ਪੰਜਾਬ ਵਿਚ ਸਿੱਖਾਂ ਧਿਰਾਂ ਦਾ ਅਸਰ ਕਿਉਂ ਗਵਾਚ ਰਿਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2019 06:32:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/why-are-sikhs-losing-their-lives-in-punjab/"},{"Title":"ਮੌਸਮੀ ਤਬਾਹੀ ਦੇ ਕੰਢੇ ‘ਤੇ ਮਨੁੱਖਤਾ – ਪ੍ਰੀਤਮ ਸਿੰਘ","Content":"<p>ਪੌਣ ਪਾਣੀ ਦੀ ਤਬਦੀਲੀ ਬਾਰੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਕੌਮਾਂਤਰੀ ਪੈਨਲ ਨੇ ਆਲਮੀ ਭਾਈਚਾਰੇ ਨੂੰ ਖ਼ਬਰਦਾਰ ਕੀਤਾ ਹੈ ਕਿ ਜੇ ਆਲਮੀ ਤਪਸ਼ ਅਤੇ ਜੈਵਿਕ ਵੰਨ-ਸੁਵੰਨਤਾ ਵਿਚ ਤੇਜ਼ੀ ਨਾਲ ਆ ਰਹੇ ਨਿਘਾਰ ਨੂੰ ਰੋਕਣ ਲਈ ਫ਼ੌਰੀ ਕਦਮ ਨਾ ਚੁੱਕੇ ਗਏ ਤਾਂ ਸਾਰੀ ਦੁਨੀਆਂ ਨੂੰ 2030 ਤੱਕ ਮੌਸਮ ਪੱਖੋਂ ਭਾਰੀ ਤਬਾਹੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/article-by-pritam-singh-oxford/\">ਮੌਸਮੀ ਤਬਾਹੀ ਦੇ ਕੰਢੇ &#8216;ਤੇ ਮਨੁੱਖਤਾ &#8211; ਪ੍ਰੀਤਮ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2019 04:52:37 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/article-by-pritam-singh-oxford/"},{"Title":"ਸਹੂਲਤਾਂ ਅਜ਼ਾਦੀ ਦਾ ਬਦਲ ਨਹੀਂ ਹੋ ਸਕਦੀਆਂ: ਕਸ਼ਮੀਰ ਦੇ ਮਾਮਲੇ ਚ ਸ. ਮਾਨ ਨੇ ਦਿੱਤੀ ਰੂਸ ਦੀ ਮਿਸਾਲ","Content":"<p>“ਸੋਵੀਅਤ ਰੂਸ ਦੇ ਲੈਨਿਨ ਅਤੇ ਸਟਾਲਿਨ ਦੇ ਸਮੇਂ ਉਥੋਂ ਦੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਖਾਣ-ਪੀਣ, ਰਿਹਾਇਸ਼, ਨੌਕਰੀ, ਸਿਹਤ ਅਤੇ ਮੁਫਤ ਸੁਰੱਖਿਆ ਆਦਿ ਦਸਹੂਲਤਾਂ ਹਾਸਲ ਸਨ, ਪਰ ਫਿਰ ਵੀ ਸੋਵੀਅਤ ਰੂਸ ਦੇ ਰਾਜ ਵੱਖ ਹੋਣ ਲਈ ਬਾਗੀ ਹੋਏ ਅਤੇ ਸੋਵੀਅਤ ਰੂਸ ਟੁੱਟ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/utilities-cannot-be-a-substitute-for-independence-maan/\">ਸਹੂਲਤਾਂ ਅਜ਼ਾਦੀ ਦਾ ਬਦਲ ਨਹੀਂ ਹੋ ਸਕਦੀਆਂ: ਕਸ਼ਮੀਰ ਦੇ ਮਾਮਲੇ ਚ ਸ. ਮਾਨ ਨੇ ਦਿੱਤੀ ਰੂਸ ਦੀ ਮਿਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2019 09:41:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/utilities-cannot-be-a-substitute-for-independence-maan/"},{"Title":"ਪਾਣੀਆਂ ਦੇ ਗੰਭੀਰ ਮਸਲੇ ਤੇ ਵਿਚਾਰ ਲਈ 3 ਅਗਸਤ ਨੂੰ ਨੌਜਵਾਨ ਹੁਸ਼ਿਆਰਪੁਰ ਪੁੱਜਣ: ਸਿ.ਯੂ.ਆ.ਪੰ.","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ ਵੱਲੋਂ ੩ ਅਗਸਤ ਨੂੰ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਕਾਨੂੰਨੀ, ਸਿਆਸੀ ਅਤੇ ਆਰਥਿਕ ਪੱਖ ਨੂੰ ਵਿਚਾਰਣ ਲਈ ਇੱਕ ਕਾਨਫਰੰਸ ਕਰਨ ਦਾ ਅੈਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਸੰਬੰਧੀ ਪਾਰਟੀ ਕਾਰਕੁੰਨਾਂ ਨਾਲ ਗੱਲ ਕਰਨ ਪਹੁੰਚੇ ਪਾਰਟੀ ਜਨਰਲ ਸਕੱਤਰ ਗੁਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਰਤ ਦੀ ਕੇਂਦਰੀ ਸਰਕਾਰਾਂ ਨੂੰ \"ਠੱਗ\" ਆਖਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਨੂੰ ਗੈਰ-ਰਾਇਪੇਰੀਅਨ ਸੂਬਿਆਂ ਨੂੰ ਦੇਣਾ ਗ਼ੈਰ-ਵਾਜਿਬ ਅਤੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਹੈ ਕਿਉਂਕਿ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਅਨੁਸਾਰ ਕੇਂਦਰ ਸਰਕਾਰ ਕੋਲ ਸੂਬਿਆਂ ਦੇ ਦਰਿਆਈ ਪਾਣੀ ਦੇ ਪ੍ਰਬੰਧ ਅਤੇ ਵੰਡ ਦਾ ਕੋਈ ਅਧਿਕਾਰ ਨਹੀਂ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/young-men-reach-hoshiarpur-on-august-3-to-discuss-serious-water-issues/\">ਪਾਣੀਆਂ ਦੇ ਗੰਭੀਰ ਮਸਲੇ ਤੇ ਵਿਚਾਰ ਲਈ 3 ਅਗਸਤ ਨੂੰ ਨੌਜਵਾਨ ਹੁਸ਼ਿਆਰਪੁਰ ਪੁੱਜਣ: ਸਿ.ਯੂ.ਆ.ਪੰ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2019 09:07:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/young-men-reach-hoshiarpur-on-august-3-to-discuss-serious-water-issues/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ (ਜੂਨ 1984) ਦੇ ਸਿੱਖਾਂ ਲਈ ਸਬਕ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸਿਡਨੀ ਵਿਖੇ ਦੂਜਾ ਵਖਿਆਨ (2019)","Content":"<p>ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨੇ 22 ਜੂਨ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਗਲੈਨਵੁੱਡ, ਸਿਡਨੀ ਵਿਖੇ 22 ਜੂਨ, 2019 ਨੂੰ ਕੀਤੇ ਵਖਿਆਨ ਦੌਰਾਨ \"ਤੀਜੇ ਘੱਲੂਘਾਰੇ (ਜੂਨ 1984) ਦੇ ਸਿੱਖਾਂ ਲਈ ਸਬਕ\" ਵਿਸ਼ੇ ਉੱਤੇ ਜੋ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਸਨ, ਉਹ ਵਿਚਾਰ ਇੱਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਲਈ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/lessons-of-ghallughara-june-1984-for-sikhs/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ (ਜੂਨ 1984) ਦੇ ਸਿੱਖਾਂ ਲਈ ਸਬਕ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸਿਡਨੀ ਵਿਖੇ ਦੂਜਾ ਵਖਿਆਨ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2019 12:30:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/lessons-of-ghallughara-june-1984-for-sikhs/"},{"Title":"442 ਰੁ: ਦੇ 2 ਕੇਲੇ ਦੇਣ ਵਾਲਾ ਚੰਡੀਗੜ੍ਹ ਦਾ ਮਸ਼ਹੂਰ ਹੋਟਲ ਗੈਰ-ਕਾਨੂੰਨੀ ਟੈਕਸ ਵਸੂਲਦਾ ਫੜਿਆ ਗਿਆ","Content":"<p>ਚੰਡੀਗੜ੍ਹ ਦੇ ਸੈਕਟਰ 35 ਵਿਚ ਵਿਚਲੇ ਜੇ. ਡਬਲਯੂ. ਮੈਰੀਅਟ ਹੋਟਲ ਨੂੰ ਇਕ ਅਦਾਕਾਰ ਕੋਲੋਂ 2 ਕੇਲਿਆਂ ਦੇ 442 ਰੁਪਏ ਤੇ 50 ਪੈਸੇ ਵਸੂਲਣੇ ਉਸ ਵੇਲੇ ਮਹਿੰਗੇ ਪੈ ਗਏ ਜਦੋਂ ਕਰ ਮਹਿਕਮੇਂ ਵਲੋਂ ਇਸ ਹੋਟਲ ਨੂੰ ਗੈਰ-ਕਾਨੂੰਨੀ ਤਰੀਕੇ ਨਾਲ ਟੈਕਸ ਵਸੂਲਣ ਲਈ ਜੁਰਮਾਨਾ ਲਾਇਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/chandigarhs-famous-hotel-lender-charges-rs-442-illegal-tax-levied/\">442 ਰੁ: ਦੇ 2 ਕੇਲੇ ਦੇਣ ਵਾਲਾ ਚੰਡੀਗੜ੍ਹ ਦਾ ਮਸ਼ਹੂਰ ਹੋਟਲ ਗੈਰ-ਕਾਨੂੰਨੀ ਟੈਕਸ ਵਸੂਲਦਾ ਫੜਿਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2019 06:27:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/chandigarhs-famous-hotel-lender-charges-rs-442-illegal-tax-levied/"},{"Title":"ਚੰਡੀਗੜ੍ਹੀਏ ਪੱਤਰਕਾਰਾਂ ਤੇ ਲੇਖਕਾਂ ਨੇ ਬਣਾਇਆ ‘ਪੰਜਾਬੀ ਪੱਤਰਕਾਰ ਤੇ ਲੇਖਕ ਮੰਚ’","Content":"<p>ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਰਹਿੰਦੇ ਤੇ ਕੰਮ ਕਰਦੇ ਪੰਜਾਬ ਤੇ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਤੈਸ਼ੀ ਪੱਤਰਕਾਰਾਂ, ਲੇਖਕਾਂ ਤੇ ਖਬਰਖਾਨੇ ਨਾਲ ਜੁੜੀਆਂ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ 'ਪੰਜਾਬੀ ਪੱਤਰਕਾਰ ਤੇ ਲੇਖਕ ਮੰਚ' ਬਣਾਇਆ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/punjabi-pattarkar-te-lekhak-manch-chandigarh/\">ਚੰਡੀਗੜ੍ਹੀਏ ਪੱਤਰਕਾਰਾਂ ਤੇ ਲੇਖਕਾਂ ਨੇ ਬਣਾਇਆ &#8216;ਪੰਜਾਬੀ ਪੱਤਰਕਾਰ ਤੇ ਲੇਖਕ ਮੰਚ&#8217;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 28 Jul 2019 15:21:09 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/punjabi-pattarkar-te-lekhak-manch-chandigarh/"},{"Title":"ਸੀ.ਬੀ.ਆਈ ਦੀ ਸਾਂਝੀ ‘ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ’ ਦਾ ਕੱਚ-ਸੱਚ (ਖਾਸ ਲੇਖ)","Content":"<p>ਸੀ.ਬੀ.ਆਈ ਵਲੋਂ 29 ਜੂਨ 2019 ਨੂੰ ਤਿਆਰ ਕੀਤੀ ਤੇ 4 ਜੁਲਾਈ 2019 ਨੂੰ ਸੀ.ਬੀ.ਆਈ ਮੈਜਿਸਟ੍ਰੇਟ, ਮੋਹਾਲੀ ਦੀ ਅਦਾਲਤ ਵਿਚ ਸੀ.ਬੀ.ਆਈ ਨੂੰ 2-11-2015 ਦੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨੋਟੀਫਿਕੇਸ਼ਨ ਮੁਤਾਬਕ ਜਾਂਚ ਲਈ ਮਿਲੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਨਾਲ ਜੁੜੇ ਤਿੰਨ ਕੇਸਾਂ ਦੀ ਸਾਂਝੀ ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ ਜਮ੍ਹਾਂ ਕਰਵਾ ਦਿੱਤੀ ਜਿਸ ਸਬੰਧੀ ਪਹਿਲਾਂ ਤੋਂ ਮਿੱਥੀ ਹੋਈ ਕੇਸ ਦੀ ਤਰੀਕ 23 ਜੁਲਾਈ 2019 ਨੂੰ ਵਿਚਾਰ ਹੋਣਾ ਸੀ ਪਰ ਇਸ ਦਰਮਿਆਨ ਵੱਖ-ਵੱਖ ਧਿਰਾਂ ਵਲੋਂ ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ ਦੀ ਕਾਪੀ ਲੈਣ ਸਬੰਧੀ ਦਰਖਾਸਤਾਂ ਦਾਖਲ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਜਿਸ ਸਬੰਧੀ ਨਿਬੇੜਾ ਕਰਦਿਆਂ ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ ਸਬੰਧੀ ਫੈਸਲਾ ਤਿੰਨਾਂ ਮੁਕੱਦਮਿਆਂ ਦੇ ਸ਼ਿਕਾਇਤ ਕਰਤਾਵਾਂ ਵਲੋਂ ਜੇ ਉਹ ਚਾਹੁਣ ਤਾਂ ਇਸ ਸਬੰਧੀ ਪ੍ਰੋਟੈਸਟ ਪਟੀਸ਼ਨ ਦਾਖਲ ਕਰਨ ਲਈ 23 ਅਗਸਤ 2019 ਲਈ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/truth-about-cbi-joint-closure-report/\">ਸੀ.ਬੀ.ਆਈ ਦੀ ਸਾਂਝੀ ‘ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ’ ਦਾ ਕੱਚ-ਸੱਚ (ਖਾਸ ਲੇਖ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 27 Jul 2019 15:23:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/truth-about-cbi-joint-closure-report/"},{"Title":"“ਗੁਰੂ ਬਿੰਬ ਦੀ ਫਿਲਮੀ ਪੇਸ਼ਕਾਰ ਅਤੇ ਸਿੱਖ ਸਿਧਾਂਤ” ਵਿਸ਼ੇ ਤੇ ਸੰਗਰੂਰ ਵਿਖੇ ਚਰਚਾ 28 ਜੁਲਾਈ ਨੂੰ","Content":"<p>ਸ਼ਬਦ ਗੁਰੂ ਦੇ ਸਿਧਾਂਤ ਦੇ ਹੁੰਦਿਆਂ ਹੋਇਆਂ ਵੀ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀਆਂ ਮਨੋਕਲਪਿਤ ਤਸਵੀਰਾਂ ਨੂੰ ਮਿਲੀ ਮਾਨਤਾ ਮਾਨਤਾ ਬਾਅਦ ਹੁਣ ਗੁਰੂ ਬਿੰਬ ਨੂੰ ਪ੍ਰਸ਼ਾਵੇਂਕਾਰੀ ਜਾਂ ਫਿਲਮਾਂ ਰਾਹੀਂ ਚਿਤਰਤ ਕਰਨ ਦਾ ਰੁਝਾਨ ਉੱਠ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/samvad-upcoming-discussion/\">&#8220;ਗੁਰੂ ਬਿੰਬ ਦੀ ਫਿਲਮੀ ਪੇਸ਼ਕਾਰ ਅਤੇ ਸਿੱਖ ਸਿਧਾਂਤ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੰਗਰੂਰ ਵਿਖੇ ਚਰਚਾ 28 ਜੁਲਾਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 27 Jul 2019 03:11:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/samvad-upcoming-discussion/"},{"Title":"ਗੁਰਦੁਆਰਾ ਗਿਆਨ ਗੋਦੜੀ ਸਾਹਿਬ ਵਾਲੇ ਸਥਾਨ ਵੱਲ ਜਥਾ ਰਵਾਨਾ ਹੋਇਆ","Content":"<p>ਹਰਿਦੁਆਰ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਪਾਤਿਸ਼ਾਹ ਜੀ ਦੀ ਚਰਨ ਛੋਹ ਪ੍ਰਾਪਤ ਗੁਰਦੁਆਰਾ ਗਿਆਨ ਗੋਦੜੀ ਸਾਹਿਬ ਨੂੰ ਮੁੜ ਹਾਸਲ ਕਰਨ ਲਈ ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਆਗੂ ਸ. ਗੁਰਚਰਨ ਸਿੰਘ ਬੱਬਰ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਿੱਖਾਂ ਦਾ ਇਕ ਜੱਥਾ ਸ਼ੁੱਕਰਵਾਰ (26 ਜੁਲਾਈ ਨੂੰ) ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਅਰਦਾਸ ਕਰਕੇ ਹਰਿਦੁਆਰ ਵੱਲ ਰਵਾਨਾ ਹੋਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/g-giani-godri-jatha/\">ਗੁਰਦੁਆਰਾ ਗਿਆਨ ਗੋਦੜੀ ਸਾਹਿਬ ਵਾਲੇ ਸਥਾਨ ਵੱਲ ਜਥਾ ਰਵਾਨਾ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 27 Jul 2019 02:40:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/g-giani-godri-jatha/"}]