[{"Title":"ਜੀਐਨਡੀਯੂ ਦੀਆਂ ਬੀਐਡ ਸਮੈਸਟਰ- ਦੂਜਾ ਦੀਆਂ ਥਿਊਰੀ ਪ੍ਰੀਖਿਆਵਾਂ ਮੁਲਤਵੀ","Content":"ਉਨ੍ਹਾਂ ਸਮੂਹ ਸੰਬਧਤ ਪ੍ਰੀਖਿਆਰਥੀਆਂ ਨੂੰ ਹਦਾਇਤ ਕੀਤੀ ਕਿ ਪ੍ਰੀਖਿਆਵਾਂ ਦੀ ਨਵੀਂ ਮਿਤੀ ਸੰਬਧੀ ਜਾਣਕਾਰੀ ਲੈਣ ਲਈ ਆਪਣੇ ਕਾਲਜ ਦੇ ਪ੍ਰਿੰਸੀਪਲ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਜਾਵੇ। ਨਵੀਂ ਡੇਟਸ਼ੀਟ ਯੂਨੀਵਰਸਿਟੀ ਦੀ ਵੈਬਸਾਈਟ ’ਤੇ ਉਪਲਬਧ ਹੋਵੇਗੀ। ","PublishDate":"Wed, 29 Dec 2021 02:33:59 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-gndus-bed-semesterii-theory-examinations-postponed-9005853.html"},{"Title":"ਦਲ-ਬਦਲੀ ਦਾ ਵਚਿੱਤਰ ਆਲਮ!","Content":"ਪਿਛਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਸਮੇਂ ਜਗਮੀਤ ਸਿੰਘ ਬਰਾੜ ਦਾ ਅਕਾਲੀ ਦਲ ਵਿਚ ਆਉਣਾ ਕਾਫ਼ੀ ਹੈਰਾਨਕੁੰਨ ਸੀ। ਪਿਛਲੇ ਹਫ਼ਤੇ ਸੁੱਚਾ ਸਿੰਘ ਛੋਟੇਪੁਰ ਅਕਾਲੀ ਦਲ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ ਹਨ ਜਿਸ ਨੂੰ ਉਨ੍ਹਾਂ ਨੇ ਘਰ ਵਾਪਸੀ ਦਾ ਨਾਂ ਦਿੱਤਾ ਹੈ। ਬਠਿੰਡਾ ਦਿਹਾਤੀ ਤੋਂ ਵਿਧਾਇਕਾ ਬੀਬਾ ਰੁਪਿੰਦਰ ਰੂਬੀ ਦਾ ਕਾਂਗਰਸ ਵਿਚ ਅਚਨਚੇਤੀ ਪ੍ਰਵੇਸ਼ ਹੈਰਾਨੀਜਨਕ ਸੀ। ","PublishDate":"Wed, 29 Dec 2021 02:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-change-of-party-bizarre-universe-9005841.html"},{"Title":"ਪੰਜਾਬ ਦੇ 10 ਮੈਰੀਟੋਰੀਅਸ ਸਕੂਲਾਂ 'ਚ ਸਰਦੀਆਂ ਦੀਆਂ ਛੁੱਟੀਆਂ ਰੱਦ, ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪੜ੍ਹਾਈ ਜਾਰੀ ਰਹੇਗੀ; ਜਾਣੋ ਕੀ ਹੈ ਕਾਰਨ","Content":" ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪੜ੍ਹਾਈ ਜਾਰੀ ਰਹਿ ਸਕਦੀ ਹੈ। ਸੁਸਾਇਟੀ ਦਾ ਤਰਕ ਹੈ ਕਿ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮੈਰੀਟੋਰੀਅਸ ਸਕੂਲਾਂ ਵਿੱਚ ਆਏ ਸਿਰਫ਼ 7 ਦਿਨ ਹੀ ਹੋਏ ਹਨ, ਇਸ ਲਈ ਜੇਕਰ ਹੁਣੇ ਛੁੱਟੀਆਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ ਤਾਂ ਉਨ੍ਹਾਂ ਦੀ ਪੜ੍ਹਾਈ ਅਤੇ ਕਲਾਸਾਂ ਦਾ ਰੁਟੀਨ ਚੱਲੇਗਾ।","PublishDate":"Wed, 29 Dec 2021 02:28:20 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-winter-vacations-canceled-in-punjab-meritorious-schools-9005365.html"},{"Title":"ਹੁਣ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਲੈਣ ਲਈ ਨਹੀਂ ਦੇਣਾ ਪਵੇਗਾ ਟੈਸਟ, ਇਕ ਸਰਟੀਫਿਕੇਟ 'ਤੇ ਬਣੇਗਾ DL, ਜਾਣੋ ਨਵਾਂ ਨਿਯਮ","Content":"ਹੁਣ ਤੁਸੀਂ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਡਰਾਈਵਿੰਗ ਸਿਖਲਾਈ ਸਕੂਲ ਵਿੱਚ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਲਈ ਰਜਿਸਟਰ ਕਰ ਸਕਦੇ ਹੋ। ਲੋਕਾਂ ਨੂੰ ਡਰਾਈਵਿੰਗ ਟ੍ਰੇਨਿੰਗ ਸਕੂਲ ਤੋਂ ਟ੍ਰੇਨਿੰਗ ਲੈਣੀ ਪਵੇਗੀ","PublishDate":"Wed, 29 Dec 2021 02:27:49 +00:00","Link":"https://www.punjabijagran.com/national/general-driving-license-new-rules-2021-no-need-for-driving-test-to-get-dl-know-new-rules-9004883.html"},{"Title":"RBI New Rules : ਆਰਬੀਆਈ ਨੇ ਟੋਕੇਨਾਈਜੇਸ਼ਨ ਦੀ ਡੈੱਡਲਾਈਨ 30 ਜੂਨ ਤਕ ਵਧਾਈ, ਜਾਣੋ ਕਾਰਡ ਪੇਮੈਂਟ ਕਿੰਨੀ ਹੋਵੇਗੀ ਸੇਫ਼","Content":"ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਨੇ ਕ੍ਰੈਡਿਟ-ਡੈਬਿਟ ਕਾਰਡ ਟੋਕਨਾਈਜ਼ੇਸ਼ਨ ਨਿਯਮਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦੀ ਮਿਆਦ ਛੇ ਮਹੀਨਿਆਂ ਲਈ ਵਧਾ ਦਿੱਤੀ ਹੈ। ਇਸ ਨੂੰ ਅਗਲੀ 1 ਜਨਵਰੀ 2022 ਤੋਂ ਲਾਗੂ ਕੀਤਾ ਜਾਣਾ ਸੀ। ਹਾਲਾਂਕਿ ਵੀਰਵਾਰ ਨੂੰ ਆਰਬੀਆਈ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਟੋਕਨਾਈਜ਼ੇਸ਼ਨ ਲਾਗੂ ਕਰਨ ਲਈ ਛੇ ਮਹੀਨਿਆਂ ਦਾ ਸਮਾਂ ਦੇ ਰਿਹਾ ਹੈ। ","PublishDate":"Wed, 29 Dec 2021 02:25:05 +00:00","Link":"https://www.punjabijagran.com/business/general-rbi-new-rules-rbi-extends-tokenization-deadline-to-june-30-find-out-how-safe-card-payments-will-be-9003328.html"},{"Title":"Beauty Benefits of Kissing: ਕਿੱਸ ਕਰਨ ਦੇ ਇਹ 5 ਬੇਮਿਸਾਲ ਸੁੰਦਰਤਾ ਲਾਭਾਂ ਬਾਰੇ ਤੁਹਾਨੂੰ ਜ਼ਰੂਰ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ","Content":" ਦੱਸ ਦਈਏ ਕਿ ਪਿਆਰ ਜ਼ਾਹਰ ਕਰਨ ਦਾ ਇਸ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਸ਼ਾਇਦ ਹੀ ਕੋਈ ਹੋਵੇ। ਜਦੋਂ ਪਤੀ-ਪਤਨੀ ਇਕ-ਦੂਜੇ ਨੂੰ ਕਿੱਸ ਕਰਦੇ ਹਨ ਤਾਂ ਇਸ ਨਾਲ ਪਿਆਰ ਦੇ ਨਾਲ-ਨਾਲ ਕਈ ਸਰੀਰਕ ਲਾਭ ਵੀ ਹੁੰਦੇ ਹਨ। ਕਿੱਸ ਨਾਲ ਖੁਸ਼ੀ ਦੇ ਹਾਰਮੋਨ ਨਿਕਲਦੇ ਹਨ। ਜੋ ਤਣਾਅ ਤੇ ਚਿੰਤਾ ਨੂੰ ਦੂਰ ਕਰਦਾ ਹੈ। ਕਿੱਸ ਨਾਲ ਤੁਹਾਡੇ ਚਿਹਰੇ ਦੀਆਂ ਮਾਸਪੇਸ਼ੀਆਂ ਮਜ਼ਬੂਤ ​​ਹੁੰਦੀਆਂ ਹਨ ਤੇ ਚਿਹਰੇ 'ਤੇ ਝੁਰੜੀਆਂ ਦੀ ਸਮੱਸਿਆ ਵੀ ਘੱਟ ਹੋ ਜਾਂਦੀ ਹੈ।","PublishDate":"Wed, 29 Dec 2021 02:24:41 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-beauty-benefits-of-kissing-you-must-know-about-these-5-unique-kissing-benefits-of-kissing-9003401.html"},{"Title":"6 ਵਿਆਹ ਤੇ 16 ਬੱਚਿਆਂ ਤੋਂ ਬਾਅਦ ਤਲਾਕ, ਪਤਨੀ ਨੂੰ ਦੇਵੇਗਾ 5500 ਕਰੋੜ, ਜਾਣੋ ਕੌਣ ਹੈ ਸ਼ੇਖ ਮੁਹੰਮਦ ਬਿਨ ਰਾਸ਼ਿਦ","Content":"ਹਾਲ ਹੀ ਵਿਚ ਇਕ ਬ੍ਰਿਟਿਸ਼ ਅਦਾਲਤ ਨੇ ਦੁਬਈ ਦੇ ਸ਼ਾਸਕ, ਸ਼ੇਖ ਮੁਹੰਮਦ ਬਿਨ ਰਾਸ਼ਿਦ ਅਲ ਮਕਤੂਮ ਨੂੰ ਉਸ ਦੀ ਸਾਬਕਾ ਪਤਨੀ ਹਯਾ ਬਿੰਤ ਅਲ ਹੁਸੈਨ ਤੋਂ ਤਲਾਕ ਦੇ ਬਦਲੇ ਵਿਚ ਉਸ ਨੂੰ ਤੇ ਬੱਚਿਆਂ ਨੂੰ $ 730 ਮਿਲੀਅਨ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ। ਇਸ ਨੂੰ ਬ੍ਰਿਟੇਨ ਦੇ ਇਤਿਹਾਸ ਦਾ ਸਭ ਤੋਂ ਮਹਿੰਗਾ ਤਲਾਕ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਹਰ ਪਾਸੇ ਇਸ ਤਲਾਕ ਦੀ ਚਰਚਾ ਹੈ।","PublishDate":"Wed, 29 Dec 2021 02:24:16 +00:00","Link":"https://www.punjabijagran.com/world/uk-divorce-after-6-marriages-and-16-children-will-give-rs-5500-crore-to-wife-find-out-who-is-sheikh-mohammed-bin-rashid-9002349.html"},{"Title":"UPI ਪੇਮੈਂਟਸ ਤੋਂ ਹਰ ਦਿਨ ਹੁੰਦੇ ਹਨ ਫਰਾਡ, ਇਨ੍ਹਾਂ ਆਸਾਨ ਤਰੀਕਿਆਂ ਨਾਲ ਰੱਖੋ ਖੁਦ ਨੂੰ ਸੁਰੱਖਿਅਤ","Content":"ਕੀ ਤੁਸੀਂ Google Pay, Paytm, PhonePe ਵਰਗੀਆਂ UPI ਭੁਗਤਾਨ ਐਪਸ ਦੀ ਵਰਤੋਂ ਵੀ ਕਰਦੇ ਹੋ? ਇਹ ਸਾਧਨ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਸਾਡੇ ਲੈਣ-ਦੇਣ ਦੇ ਪੈਟਰਨਾਂ ਵਿਚ ਸਹੂਲਤ ਲਿਆਉਂਦੇ ਹਨ ਪਰ ਉਨ੍ਹਾਂ ਦੇ ਕੁਝ ਨੁਕਸਾਨ ਵੀ ਹਨ। ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ","PublishDate":"Wed, 29 Dec 2021 02:23:58 +00:00","Link":"https://www.punjabijagran.com/business/general-frauds-occur-every-day-from-upi-payments-keep-yourself-safe-with-these-easy-ways-9001712.html"},{"Title":"37 ਫੀਸਦੀ ਘੱਟ ਹੋ ਜਾਂਦੇ ਹਨ ਸਪਰਮ! ਕੋਰੋਨਾ ਸੰਕ੍ਰਮਣ ਤੋਂ ਬਾਅਦ ਪ੍ਰੈਗਨੈਂਸੀ  'ਚ ਆ ਸਕਦੀਆਂ ਹਨ ਮੁਸ਼ਕਲਾਂ, ਜਾਣੋ ਸਭ ਕੁਝ","Content":" ਹਾਲ ਹੀ ਦੇ ਦਿਨਾਂ 'ਚ ਸਾਹਮਣੇ ਆਏ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਕਈ ਅਧਿਐਨਾਂ ਨੇ ਹੈਰਾਨ ਕਰਨ ਵਾਲੇ ਨਤੀਜੇ ਦਿੱਤੇ ਹਨ। ਹਾਲਾਂਕਿ ਇਨ੍ਹਾਂ ਅਧਿਐਨਾਂ ਦੀ ਪੀਅਰ ਸਮੀਖਿਆ ਕੀਤੀ ਜਾਣੀ ਬਾਕੀ ਹੈ ਪਰ, ਯੂਕੇ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਦੇ ਅੰਕੜਿਆਂ ਅਨੁਸਾਰ, ਕੋਰੋਨਾ ਦਾ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਡੈਲਟਾ ਜਿੰਨਾ ਹੀ ਖਤਰਨਾਕ ਹੈ।","PublishDate":"Wed, 29 Dec 2021 02:23:15 +00:00","Link":"https://www.punjabijagran.com/world/uk-37-percent-less-sperm-problems-can-occur-in-pregnancy-after-corona-infection-know-everything-9003870.html"},{"Title":"ਮਹਿੰਗਾ ਗੁੱਸਾ! ਵਿਅਕਤੀ ਨੇ ਆਪਣੇ 75 ਲੱਖ ਦੀ ਇਲੈਕਟ੍ਰਿਕ ਟੇਸਲਾ ਕਾਰ ਨੂੰ ਬੰਬ ਨਾਲ ਉਡਾਇਆ, ਜਾਣੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਦੁਨੀਆਂ ਵਿਚ ਹਰ ਰੋਜ਼ ਅਜੀਬੋ-ਗਰੀਬ ਕਹਾਣੀਆਂ ਸੁਣਨ ਨੂੰ ਮਿਲਦੀਆਂ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ ਅੱਜ ਅਸੀਂ ਤੁਹਾਨੂੰ ਇਕ ਅਜਿਹੇ ਵਿਅਕਤੀ ਬਾਰੇ ਦੱਸਣ ਜਾ ਰਹੇ ਹਾਂ, ਜਿਸ ਨੇ ਬੈਟਰੀ ਬਦਲਣ ਦੀ ਜ਼ਿਆਦਾ ਕੀਮਤ 'ਤੇ ਆਪਣੀ ਨਾਰਾਜ਼ਗੀ ਜ਼ਾਹਰ ਕਰਨ ਲਈ ਕੰਪਨੀ ਦੇ ਸੀਈਓ ਐਲੋਨ ਮਸਕ ਦੇ ਪੁਤਲੇ ਦੇ ਨਾਲ-ਨਾਲ ਆਪਣੀ ਟੇਸਲਾ ਕਾਰ ਨੂੰ ਡਾਇਨਾਮਾਈਟ ਨਾਲ ਉੱਡਾ ਦਿੱਤਾ।","PublishDate":"Wed, 29 Dec 2021 02:22:27 +00:00","Link":"https://www.punjabijagran.com/technology/general-expensive-anger-man-blows-up-his-75-inch-electric-tesla-car-find-out-the-whole-case-9003890.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]