[{"Title":"ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਸਮੇਤ ਤਿੰਨ ਜਣੇ ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":"ਪੁਲਿਸ ਨੇ ਇਕ ਅੌਰਤ ਸਮੇਤ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਕੇ ਡੇਢ ਸੌ ਕਿਲੋ ਡੋਡੇ ਪੋਸਤ, ਪੈਂਤੀ ਲੀਟਰ ਲਾਹਣ ਅਤੇ ਗਿਆਰਾਂ ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਕਥਿਤ  ਦੋਸ਼ੀਆਂ ਖ਼ਿਲਾਫ਼ ਵੱਖ-ਵੱਖ ਥਾਣਿਆਂ ਵਿਚ ਕੇਸ ਦਰਜ ਕਰਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਦਿਆਲਪੁਰਾ ਦੇ ਏਐਸਆਈ ਸੁਖਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ  ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਹੋਇਆਂ ਜਗਦੀਸ਼ ਚੰਦ ਵਾਸੀ ਪਿੰਡ ਆਕਲੀਆ ਜਲਾਲ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਕੇ ਡੇਢ ਸੌ ਕਿਲੋ ਡੋਡੇ ਪੋਸਤ ਬਰਾਮਦ ਕੀਤੇ ਗਏ ਹਨ। ਇਸੇ ਤਰਾਂ੍ਹ ਥਾਣਾ","PublishDate":"Fri, 10 Dec 2021 10:36:39 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-three-police-barricades-including-drugs-8996327.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਗੱਜੀਆਂ ਬੀਐੱਡ ਟੈੱਟ ਬੇਰੁਜ਼ਗਾਰ ਕੁੜੀਆਂ","Content":"ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਸਖਤ ਪ੍ਰਬੰਧ ਉਸ ਵੇਲੇ ਧਰੇ ਧਰਾਏ ਰਹਿ ਗਏ ਜਦੋਂ ਬੀ ਐੱਡ ਟੈੱਟ ਪਾਸ ਕੁੜੀਆਂ ਨੇ ਚੰਨੀ ਸਰਕਾਰ ਮੁਰਦਾਬਾਦ ਦੇ ਨਾਅਰਿਆਂ ਨਾਲ ਪੰਡਾਲ ਗੂੰਜਣ ਲਾ ਦਿੱਤਾ।ਬੇਸ਼ੱਕ ਸਟੇਟ ਤੋ ਬਥੇਰੀਆਂ ਅਪੀਲਾਂ ਦਲੀਲਾਂ ਹੋਈਆਂ, ਪਰ ਟੈੱਟ ਪਾਸ ਬੇਰਜ਼ਗਾਰ ਕਈ ਮਿੰਟ ਗਰਜਦੀਆਂ ਰਹੀਆਂ...","PublishDate":"Fri, 10 Dec 2021 10:36:17 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-punjab-news-gajia-bed-tate-unemployed-girls-in-the-presence-of-chief-minister-charanjit-singh-channi-8996320.html"},{"Title":"ਅਕਾਲੀ ਦਲ ਦੇ ਸਾਬਕਾ ਹਲਕਾ ਇੰਚਾਰਜ ਤੇ ਬਾਜ਼ੀਗਰ ਵਿੰਗ ਦੇ ਸੂਬਾ ਸਰਪ੍ਰਸਤ ਮੱਖਣ ਸਿੰਘ ਲਾਲਕਾ ਨੇ ਸਾਥੀਆਂ ਸਮੇਤ ਫੜਿਆ ਕਾਂਗਰਸ ਦਾ ਪੱਲਾ","Content":"ਲਾਲਕਾ ਦੇ ਕਾਂਗਰਸ ਚ ਸ਼ਾਮਲ ਹੋਣ ਸਮੇਂ ਉਨ੍ਹਾਂ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਸਪੁੱਤਰ ਐਡਵੋਕੇਟ ਜਗਦੀਸ਼ ਸਿੰਘ ਲਾਲਕਾ ਸਾਬਕਾ ਕਮਿਸ਼ਨਰ ਆਰਟੀਆਈ, ਜਥੇਦਾਰ ਲਾਲ ਸਿੰਘ ਰਣਜੀਤਗੜ੍ਹ, ਜਥੇਦਾਰ ਜਗਜੀਤ ਸਿੰਘ ਖੋਖ ਇਸ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਵੀ ਲਾਲਕਾ ਦੇ ਸਾਥੀ ਮੌਜੂਦ ਸਨ। ","PublishDate":"Fri, 10 Dec 2021 10:36:11 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-shiromani-akali-dal-state-president-makhan-singh-lalka-joins-congress-8996323.html"},{"Title":"ਗਰੀਨ ਫ਼ੀਲਡ ਕਾਨਵੈਂਟ ਸਕੂਲ ਵਿਖੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਦਿਵਸ ਮੌਕੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"ਗਰੀਨ ਫ਼ੀਲਡ ਕਾਨਵੈਂਟ ਸਕੂਲ ਦਾਨਗੜ੍ਹ ਵਿਖੇ ਚੇਅਰਮੈਨ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਗਿੱਲ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਦਿਵਸ ਮੌਕੇ ਵਿਸ਼ੇਸ਼ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਇਸ ਦਿਵਸ ਦੀ ਵਿਸ਼ੇਸ਼ਤਾ ਬਾਰੇ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਅਧਿਆਪਕ ਰੁਖਸੀਨਾ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਾਨੂੰ ਆਪਣੇ ਮੌਲਿਕ ਅਧਿਕਾਰਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ, ਕਿਉਂਕਿ ਹਰੇਕ ਵਿਅਕਤੀ ਦੇ","PublishDate":"Fri, 10 Dec 2021 10:35:36 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-conducted-a-seminar-on-the-occasion-of-human-rights-day-at-greenfield-convent-school-8996326.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ 'ਚ ਸਥਾਪਿਤ ਕੀਤੇ 5 ਈਵੀਐੱਮ ਪ੍ਰਦਰਸ਼ਨੀ ਸੈਂਟਰ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਮੋਗਾ : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ-ਕਮ-ਜਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਮੋਗਾ ਹਰੀਸ਼ ਨਈਅਰ ਨੇ ਜਿਲ੍ਹਾ ਮੋਗਾ ਦੇ ਸਮੂਹ ਨਿਵਾਸੀਆਂ ਨੂੰ","PublishDate":"Fri, 10 Dec 2021 10:33:32 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-5-evm-exhibition-centers-established-in-district-moga-8996324.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਾਲ 2022 ਲਈ ਗਜ਼ਟਿਡ ਛੁੱਟੀਆਂ ਦਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ","Content":"Punjab Government Holidays 2022 : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਾਲ 2022 ਲਈ ਗਜ਼ਟਿਡ ਛੁੱਟੀਆਂ ਦਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Fri, 10 Dec 2021 10:32:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-government-released-gazetted-holidays-for2022-8996319.html"},{"Title":"ਯੂਨੀਅਨ ਪ੍ਰਧਾਨ ਪ੍ਰਵੀਨ ਸ਼ਰਮਾ ਨੇ ਭੱਠਾ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਸੁਣੀਆਂ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਮੋਗਾ : ਜ਼ਿਲ੍ਹਾ ਇੰਟਕ ਪ੍ਰਧਾਨ ਵਿਜੇ ਧੀਰ ਐਡਵੋਕੇਟ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਕ੍ਰਾਂਤੀਕਾਰੀ ਭੱਠਾ ਮਜ਼ਦੂਰ ਯੂਨੀ","PublishDate":"Fri, 10 Dec 2021 10:29:25 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-revolutionary-kiln-workers-union-intake-president-praveen-kumar-sharma-listens-to-the-problems-of-kiln-workers-8996322.html"},{"Title":"'ਆਪ' ਨੇ ਬਲਕਾਰ ਸਿੱਧੂ ਨੂੰ ਰਾਮਪੁਰਾ ਫੂਲ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ","Content":"ਪੰਜਾਬੀ ਲੋਕ ਗਾਇਕ ਤੋਂ ਸਿਆਸਤਦਾਨ ਬਣੇ ਬਲਕਾਰ ਸਿੱਧੂ ਨੂੰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਹਲਕਾ ਰਾਮਪੁਰਾ ਫੂਲ ਤੋਂ ਮੈਦਾਨ ਵਿਚ ਉਤਾਰ ਦਿੱਤਾ ਹੈ। ਸਿੱਧੂ ਦਾ ਮੁਕਾਬਲਾ ਇਸ ਹਲਕੇ ਵਿਚ ਦੋ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀਆਂ ਨਾਲ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਅੱਜ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਐਲਾਨੇ ਉਮੀਦਵਾਰ ਬਲਕਾਰ ਸਿੱਧੂ ਦਾ ਜੱਦੀ ਪਿੰਡ ਪੂਹਲਾ ਭੁੱਚੋ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਵਿੱਚ ਪੈਂਦਾ ਹੈ। ਉਹ ਪਿਛਲੇ ਕਾਫੀ ਸਮੇਂ ਤੋਂ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਰਹਿ ਰਹੇ ਹਨ। ਬਲਕਾਰ","PublishDate":"Fri, 10 Dec 2021 10:28:22 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-aap-declared-balkar-sidhu-as-its-candidate-from-rampura-phool-constituency-8996321.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਫ਼ਰੀਦਕੋਟ ਅੰਦਰ ਰੇਤਾਂ ਦੇ ਰੇਟ ਫਿਕਸ : ਡੀਸੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਆਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਆਮ ਜਨਤਾ ਨੂੰ ਰੇਤਾ ਸਹੀ ਮਾਤਰਾ ਵਿੱਚ  ਅਤੇ ਵਾਜਬ ਮੁੱਲ ਤੇ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਜਾਰੀ ਆਦੇਸ਼ਾਂ ਤੇ ਕਾਰਜਕਾਰੀ ਇੰਜੀਨੀਅਰ, ਜਲ ਨਿਕਾਸ ਉਸਾਰੀ","PublishDate":"Fri, 10 Dec 2021 10:26:20 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-rate-fix-of-sand-for-district-residents-in-district-faridkot-setia-8996318.html"},{"Title":"ਸੁਖਰਾਜ ਸਿੰਘ ਗੋਰਾ 'ਆਪ' ਪੰਜਾਬ ਦੇ ਸੰਯੁਕਤ ਸੈਕਟਰੀ ਬਣੇ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਸੁਖਰਾਜ ਸਿੰਘ ਗੋਰਾ ਨੂੰ ਉਨਾਂ੍ਹ ਦੀਆਂ ਸੇਵਾਵਾਂ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਪੰਜਾਬ ਦਾ ਸੰਯੁਕਤ ਸੈਕਟਰੀ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਸੁਖਰਾਜ ਸਿੰਘ ਗੋਰਾ ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰੀ ਇਲਾਕੇ ਦੇ ਸਰਗਰਮ ਆਗੂ ਹਨ ਅਤੇ ਉਨਾਂ੍ਹ ਨੂੰ ਇਹ ਜ਼ਿੰਮੇਵਾਰੀ ਮਿਲਣ ਨਾਲ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਵਰਕਰਾਂ ਵਿਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ ਪਾਈ ਜਾ ਰਹੀ ਹੈ ਅਤੇ ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਆਪ ਦੀ ਹਾਈ ਕਮਾਨ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਪਾਰਟੀ ਵੱਲੋਂ ਦਿੱਤੀ ਗਈ ਜ਼ਿੰਮੇਵਾਰੀ 'ਤੇ ਖੁਸ਼ੀ ਜਾਹਰ ਕਰਦੇ ਹੋਏ ਸੁਖਰਾਜ ਸਿੰਘ ਗੋਰਾ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਪਾਰਟੀ ਵੱਲੋਂ ਸੌਂਪੀ ਗਈ ਜ਼ਿੰਮੇਵਾਰੀ ਨੂੰ ਇਮਾਨਦਾਰੀ ਅਤੇ ਲਗਨ ਨਾਲ ਅਦਾ ਕਰਨਗੇ ਅ","PublishDate":"Fri, 10 Dec 2021 10:26:18 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-sukhraj-singh-gora-becomes-joint-secretary-of-aap-punjab-8996317.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]