[{"Title":"ਬੱਸੀਆਂ 'ਚ ਸਜਾਇਆ ਨਗਰ ਕੀਰਤਨ","Content":"ਸ਼ੋ੍ਮਣੀ ਸ਼ਹੀਦ ਭਾਈ ਜੀਵਨ ਸਿੰਘ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਪਿੰਡ ਬੱਸੀਆਂ ਵਿਖੇ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ।\nਸ੍ਰੀ ਗੁੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਦੀ ਛੱਤਰ ਛਾਇਆ ਹੇਠ ਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ 'ਚ ਸਜਾਏ ਨਗਰ ਕੀਰਤਨ ਦੇ ਆਗਾਜ਼ ਤੋਂ ਪਹਿਲਾਂ ਪਾਵਨ ਸਰੂਪਾਂ ਨੂੰ ਫੁੱਲਾਂ ਨਾਲ ਸ਼ਿੰਗਾਰੀ ਸੁੰਦਰ ਪਾਲਕੀ ਵਿੱਚ ਸੁੁਭਾਇਮਾਨ ਕੀਤਾ ਗਿਆ ਸੀ, ਉੱਥੇ ਹੀ ਬੈਂਡ ਵਾਜੇ ਨੇ ਧਾਰਮਿਕ ਧੁੰਨਾਂ ਤੇ ਗੱਤਕਾ ਜਥੇ ਖ਼ਾਲਸਾਈ ਜੌਹਰ ਦਿਖਾ ਕੇ ਨਗਰ ਕੀਰਤਨ ਦੀ ਸ਼ੋਭਾ ਨੂੰ ਚਾਰ ਚੰਦ ਲਗਾਏ।","PublishDate":"Wed, 22 Dec 2021 17:22:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-decorated-nagar-kirtan-at-bassian-9002809.html"},{"Title":"ਰਾਏਕੋਟ 'ਚ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਜੀ ਵਲੋਂ ਸ਼ਹੀਦ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਜੀ (ਭਾਈ ਜੈਤਾ) ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਸਬੰਧੀ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ। ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੌਰਾਨ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਦੇ ਪਾਵਨ ਸਰੂਪਾਂ ਨੂੰ ਸੁੰਦਰ ਪਾਲਕੀ 'ਚ ਸਸ਼ੋਭਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 22 Dec 2021 17:17:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-decorated-nagar-kirtan-at-raikot-9002807.html"},{"Title":"ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਕਰਵਾਇਆ ਸਮਾਗਮ","Content":"ਸਪਰਿੰਗ ਡਿਊ ਪਬਲਿਕ ਸਕੂਲ ਵਿਖੇ ਬੁੱਧਵਾਰ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਤੇ ਮਾਤਾ ਗੁਜਰੀ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ।\n ਪਿੰ੍ਸੀਪਲ ਨਵਨੀਤ ਚੌਹਾਨ ਨੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਤੋਂ ਪੇ੍ਰਰਨਾ ਲੈਣ ਤੇ ਸ਼ਹਾਦਤ ਨੂੰ ਪ੍ਰਣਾਮ ਕੀਤਾ। ਅਧਿਆਪਕ ਹਰਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦੀ ਸ਼ਹਾਦਤ, ਵਿਦਿਆਰਥਣ ਸੱਚਦੀਪ","PublishDate":"Wed, 22 Dec 2021 17:12:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-events-dedicated-to-martyrdom-9002806.html"},{"Title":"ਅਗਲੇ ਹਫਤੇ ਹੋ ਸਕਦਾ ਹੈ ਬੂਸਟਰ ਡੋਜ਼ ’ਤੇ ਫੈਸਲਾ, ਓਮੀਕ੍ਰੋਨ ਦੇ ਖਿਲਾਫ਼ ਮੌਜੂਦਾ ਵੈਕਸੀਨ ਦੇ ਅਸਰ ਦੀ ਵੀ ਆ ਸਕਦੀ ਹੈ ਰਿਪੋਰਟ","Content":"ਕੋਰੋਨਾ ਵੈਕਸੀਨ ਦੀ ਬੂਸਟਰ ਡੋਜ਼ ’ਤੇ ਵਿਚਾਰ ਕਰਨ ਲਈ ਅਗਲੇ ਹਫਤੇ ਟੀਕਾਕਰਨ ’ਤੇ ਰਾਸ਼ਟਰੀ ਤਕਨੀਕੀ ਸਲਾਹਕਾਰ ਸਮੂਹ ਯਾਨੀ ਐੱਨਟਾਗੀ ਦੀ ਬੈਠਕ ਹੋ ਸਕਦੀ ਹੈ। ","PublishDate":"Wed, 22 Dec 2021 17:03:28 +00:00","Link":"https://www.punjabijagran.com/national/general-a-decision-on-the-booster-dose-may-be-made-next-week-and-the-effect-of-the-existing-vaccine-against-omicron-may-be-reported-9002805.html"},{"Title":"ਸਬਜੀ ਮੰਡੀ 'ਚ ਸ਼ੈੱਡ ਤੋੜਨ ਦੇ ਵਿਰੋਧ 'ਚ ਲਾਇਆ ਧਰਨਾ","Content":"ਸਬਜ਼ੀ ਮੰਡੀ ਰਾਏਕੋਟ ਵਿਖੇ ਸ਼ੈੱਡ ਤੋੜਨ ਦੇ ਵਿਰੋਧ 'ਚ ਬੁੱਧਵਾਰ ਫਲ ਵੇਚਣ ਵਾਲੇ ਮਜ਼ਦੂਰਾਂ ਤੇ ਆੜ੍ਹਤੀਆਂ ਵੱਲੋਂ ਧਰਨਾ ਦਿੰਦਿਆਂ ਰੋਸ ਮਾਰਚ ਕੱਿਢਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੀਟੂ ਦੇ ਕਾਮਰੇਡ ਦਲਜੀਤ ਕੁੁਮਾਰ ਗੋਰਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਰਾਏਕੋਟ ਸ਼ਹਿਰ","PublishDate":"Wed, 22 Dec 2021 17:00:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-protest-against-demolition-of-sheds-in-sabzi-mandi-9002804.html"},{"Title":"ਮੁਸਲਿਮ ਪਤੀ ਦਾ ਪਤਨੀਆਂ ਦੇ ਨਾਲ ਬਰਾਬਰੀ ਦਾ ਵਿਵਹਾਰ ਨਾ ਕਰਨਾ ਤਲਾਕ ਦਾ ਆਧਾਰ, ਕੇਰਲ ਹਾਈ ਕੋਰਟ ਦਾ ਦੂਰਗਾਮੀ ਫੈਸਲਾ","Content":"ਕੇਰਲ ਹਾਈ ਕੋਰਟ ਨੇ ਮੁਸਲਮਾਨ ਔਰਤਾਂ ਦੇ ਤਲਾਕ ਦੇ ਅਧਿਕਾਰ ’ਤੇ ਅਹਿਮ ਫੈਸਲਾ ਸੁਣਾਇਆ ਹੈ। ਕੋਰਟ ਨੇ ਕਿਹਾ ਕਿ ਮੁਸਲਮਾਨ ਪਤੀ ਦਾ ਪਤਨੀਆਂ ’ਚ ਭੇਦਭਾਵ ਕਰਨਾ ਜਾਂ ਬਰਾਬਰੀ ਦਾ ਵਿਵਹਾਰ ਨਾ ਕਰਨਾ ਤਲਾਕ ਦਾ ਜਾਇਜ਼ ਆਧਾਰ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 16:59:54 +00:00","Link":"https://www.punjabijagran.com/national/general-kerala-high-courts-farreaching-decision-on-muslim-husbands-nontreatment-of-wives-9002802.html"},{"Title":"ਕੱਲ੍ਹ ਤੋਂ ਲੈਬ ਟੈਕਨੀਸ਼ੀਅਨ ਵੀ ਹੜਤਾਲ 'ਤੇ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਸਿਹਤ ਵਿਭਾਗ 'ਚ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਹੜਤਾਲ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ ਦੀ ਗਿਣਤੀ ਤੇਜ਼ੀ ਨਾਲ ਵਧ ਰਹੀ ਹੈ। ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਸ਼ੁੱਕਰਵਾਰ ਤੋਂ ਪੰਜਾਬ ਲੈਬ ਟੈਕਨੀਸ਼ੀਅਨ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਵੀ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਮੋਰਚਾ ਖੋਲ੍ਹਣ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 16:59:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-lab-technicians-strike-9002803.html"},{"Title":"ਨਿਗਮ ਚੋਣਾਂ ਦੇ ਜਾਅਲੀ ਸਰਵੇਖਣ ਦੀ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਸ਼ਿਕਾਇਤ","Content":"ਕਾਂਗਰਸ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਇਕ ਖ਼ਬਰਾਂ ਦੇ ਚੈਨਲ 'ਤੇ ਪ੍ਰਸਾਰਿਤ ਤਿਆਰ ਕੀਤੇ ਗਏ ਜਾਅਲੀ  ਚੋਣ ਸਰਵੇਖਣ ਦਾ ਗੰਭੀਰ ਇਤਰਾਜ਼ ਕੀਤਾ। ਇਸ ਸਰਵੇਖਣ 'ਚ ਨਗਰ ਨਿਗਮ ਚੋਣਾਂ 'ਚ ਕਿਸੇ ਇਕ ਪਾਰਟੀ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਲਾਭ ਹੁੰਦਾ ਦਿਖਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 16:57:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-fake-servey-channel-complain-election-commision-9002801.html"},{"Title":"ਸੰਸਦ ਦਾ ਸਰਦ ਰੁੱਤ ਇਜਲਾਸ ਇਕ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਖ਼ਤਮ, ਲਖੀਮਪੁਰ ਕਾਂਡ ਤੇ ਵਿਰੋਧੀ ਸੰਸਦ ਮੈਂਬਰਾਂ ਦੀ ਮੁਅੱਤਲੀ ’ਤੇ ਬਣਿਆ ਰਿਹਾ ਅੜਿੱਕਾ","Content":" ਲਖੀਮਪੁਰ ਖੀਰੀ ਕਾਂਡ ਅਤੇ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਦੀ ਮੁਅੱਤਲੀ ’ਤੇ ਸਿਆਸੀ ਅੜਿੱਕੇ ਵਿਚਾਲੇ ਸੰਸਦ ਦਾ ਸਰਦ ਰੁੱਤ ਇਜਲਾਸ ਬੁੱਧਵਾਰ ਨੂੰ ਸਮੇਂ ਤੋਂ ਇਕ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਸਮਾਪਤ ਹੋ ਗਿਆ।","PublishDate":"Wed, 22 Dec 2021 16:56:44 +00:00","Link":"https://www.punjabijagran.com/national/general-winter-session-of-parliament-ends-a-day-earlier-lakhimpur-scandal-suspends-opposition-mps-9002798.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਅੱਜ ਮੁੱਲਾਂਪੁਰ 'ਚ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਅੱਜ 23 ਦਸੰਬਰ ਵੀਰਵਾਰ ਮੁੱਲਾਂਪੁਰ 'ਚ ਆਉਣਗੇ। ਇਸ ਦੌਰੇ ਦੌਰਾਨ ਜਿੱਥੇ ਉਹ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਬੱਸ ਸਟੈਂਡ ਦਾ ਉਦਘਾਟਨ ਕਰਨਗੇ ਉੱਥੇ ਹੀ ਰਕਬਾ ਦਾਣਾ ਮੰਡੀ ਵਿਖੇ ਕਾਂਗਰਸ ਦੀ ਹਲਕਾ ਪੱਧਰੀ ਰੈਲੀ ਨੂੰ ਵੀ ਸੰਬੋਧਨ ਕਰਨਗੇ। ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਸਥਾਨਕ ਸ਼ਹਿਰ ਵਿਖੇ ਆਮਦ ਨੂੰ ਲੈ ਕੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਸਿਵਲ ਪ੍ਰਸ਼ਾਸਨ ਬੁੱਧਵਾਰ ਪੱਬਾਂ ਭਾਰ ਰਿਹਾ।\n","PublishDate":"Wed, 22 Dec 2021 16:56:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-chief-minister-channy-in-mullanpur-today-9002800.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]