[{"Title":"ਪੁਲਿਸ ਨੇ ਬੇਰੁਜ਼ਾਗਰਾਂ ਦੀ ਮੰਤਰੀ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਵਾ ਕੇ ਟਾਲ਼ਿਆ ਐਕਸ਼ਨ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਲਗਾਤਾਰ ਤਿੰਨ ਦਿਨ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਦੀ ਕੋਠੀ ਅੱਗੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਵੀ ਬੇਰੁਜ਼ਗਾਰ ਬੀਐੱਡ ਟੈੱਟ ਪਾਸ ਅਧਿਆਪਕਾਂ ਉਸ ਵੇਲੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੇ ਘੇਰਾਓ ਕਰਨ ਦੀ ਯੋਜਨਾ ਉਲੀਕ ਦਿੱਤੀ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਦੇ ਸਰਕਟ ਹਾਊਸ ਵਿਖੇ ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਬਾਰੇ ਪਤਾ ਲੱਗਾ।","PublishDate":"Fri, 26 Nov 2021 16:18:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bed-tet-passed-unemployed-teacher-union-protest-8989855.html"},{"Title":"ਸਕੂਟਰ ਸਵਾਰ ਨੇ ਦੋ ਮੋਟਰ ਸਾਈਕਲ ਸਵਾਰਾਂ ਨੂੰ ਮਾਰੀ ਗੋਲੀ","Content":"ਪਿੰਡ ਅਲੌੜ ਨੇੜੇ ਸ਼ਾਮ ਨੂੰ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਵਿਅਕਤੀਆਂ 'ਤੇ ਇਕ ਸਕੂਟਰ ਸਵਾਰ ਵਿਅਕਤੀ ਨੇ ਗੋਲੀ ਚਲਾ ਦਿੱਤੀ। ਗੋਲੀ ਚਲਾਉਣ ਵਾਲੇ ਨੇ ਅੌਰਤਾਂ ਵਾਲੇ ਕੱਪੜੇ ਪਾਏ ਹੋਏ ਸਨ। ਉਸ ਨੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰਾਂ 'ਤੇ ਪੰਜ ਫ਼ਾਇਰ ਕੀਤੇ। ਸੂਚਨਾ ਮਿਲਦੇ ਹੀ ਖੰਨਾ ਪੁਲਿਸ ਮੌਕੇ 'ਤੇ ਪੁੱਜੀ ਤੇ ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਸਿਵਲ ਹਸਪਤਾਲ ਭਰਤੀ ਕਰਵਾਇਆ ਗਿਆ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਦੀ ਹਾਲਤ ਗੰਭੀਰ ਦੇਖਦੇ ਹੋਏ ਪੀਜੀਆਈ ਚੰਡੀਗੜ੍ਹ ਰੈਫ਼ਰ ਕਰ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Fri, 26 Nov 2021 16:15:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-scooter-rider-shot-dead-two-motorcyclists-8989854.html"},{"Title":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵੱਲੋਂ ਰੈਸਟੋਰੇਂਟ, ਕਲੱਬ, ਬਾਰ ਤੇ ਪੱਬਾਂ ਸਬੰਧੀ ਆਦੇਸ਼ ਜਾਰੀ","Content":"ਡੀਸੀਪੀ ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਹਨ ਕਿ ਕਮਿਸ਼ਨਰੇਟ ਪੁਲਿਸ ਦੇ ਅਧਿਕਾਰ ਖੇਤਰ ਵਿਚ ਸਾਰੇ ਰੈਸਟੋਰੇਂਟ, ਕਲੱਬ, ਬਾਰ, ਪੱਬ ਅਤੇ ਅਜਿਹੀਆਂ ਹੋਰ ਖਾਣ-ਪੀਣ ਵਾਲੀਆਂ ਥਾਵਾਂ ਵਿਚ ਰਾਤ 11 ਵਜੇ ਤੋਂ ਬਾਅਦ ਭੋਜਨ ਅਤੇ ਸ਼ਰਾਬ ਆਦਿ ਦਾ ਆਰਡਰ ਨਹੀਂ ਲਿਆ ਜਾਵੇਗਾ।","PublishDate":"Fri, 26 Nov 2021 16:14:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-deputy-commissioner-of-police-issues-orders-regarding-restaurants-clubs-bars-and-pubs-8989853.html"},{"Title":"ਚੰਨੀ ਨੇ 127 ਕਰੋੜ ਦੇ ਵਿਕਾਸ ਪੋ੍ਜੈਕਟਾਂ ਦਾ ਰੱਖਿਆ ਨੀਂਹ ਪੱਥਰ","Content":"ਪਿੰਡ ਬਡਾਲੀ ਵਿਖੇ ਸਰਕਾਰੀ ਮਾਡਲ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਨੇ ਦੱਸਿਆ ਕਿ ਜੇਕਰ ਪਿੰਡ ਦੀ ਪੰਚਾਇਤ ਸਕੂਲ ਦੀ ਉਸਾਰੀ ਲਈ ਪਹਿਲਾਂ ਦਿੱਤੀ ਗਈ 5 ਏਕੜ ਜ਼ਮੀਨ ਤੋਂ ਇਲਾਵਾ ਸਟੇਡੀਅਮ ਦੀ ਉਸਾਰੀ ਲਈ ਹੋਰ 3 ਏਕੜ ਜ਼ਮੀਨ ਦਿੰਦੀ ਹੈ ਤਾਂ ਉਹ ਸਕੂਲ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਲਈ 5 ਕਰੋੜ ਰੁਪਏ ਹੋਰ ਦੇਣਗੇ। ਉਨ੍ਹਾਂ ਪਿੰਡ ਲਈ ਕਮਿਊਨਿਟੀ ਸੈਂਟਰ ਬਣਾਉਣ ਦਾ ਵੀ ਐਲਾਨ ਕੀਤਾ।\nਮੁੱਖ ਮੰਤਰੀ ਨੇ ਖਾਲਸਾ ਸਕੂਲ ਵਿਖੇ ਐਸਟੋ੍ਟਰਫ ਵਿਛਾਉਣ ਲਈ 10 ਕਰੋੜ ਰੁਪਏ, ਸ਼ਨੀ ਇਨਕਲੇਵ ਵਿਖੇ ਸਪੋਰਟਸ ਕੰਪਲੈਕਸ ਨੂੰ ਮਨਜ਼ੂਰੀ, ਪਿੰਡ ਘੜੂੰਆਂ ਵਿਖੇ ਪਾਣੀ ਦੀ ਸਪਲਾਈ ਲਈ 2.50 ਕਰੋੜ ਰੁਪਏ ਅਤੇ ਬੱਸ ਸਟੈਂਡ ਸਬੰਧੀ ਐਲ","PublishDate":"Fri, 26 Nov 2021 16:01:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-chief-minister-laid-the-foundation-stone-of-rs-127-crore-development-projects-at-kharar-8989852.html"},{"Title":"ਕਾਰ ਲੁੱਟ ਦੇ ਮਾਮਲੇ 'ਚ ਤਫਤੀਸ਼ੀ ਟੀਮਾਂ ਬਣਾਈਆਂ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਬੀਤੇ ਦਿਨੀਂ ਥਾਣਾ ਮਕਸੂਦਾਂ ਅਧੀਨ ਆਉਂਦੇ ਬਿਧੀਪੁਰ ਨਜ਼ਦੀਕ ਡੋਲੀ ਵਾਲੀ ਕਾਰ ਦੇ ਲੁੱਟ ਦੇ ਮਾਮਲੇ ਨੂੰ ਸੁਲਝਾਉਣ ਲਈ ਡੀਐੱਸਪੀ ਕਰਤਾਰਪੁਰ ਸੁਖਪਾਲ ਸਿੰਘ ਰੰਧਾਵਾ ਵੱਲੋਂ ਆਪਣੀ ਨਿਗਰਾਨੀ ਹੇਠ ਟੀਮਾਂ ਬਣਾਈਆਂ ਹਨ। ਡੀਐੱਸਪੀ ਕਰਤਾਰਪੁਰ ਜਸਪਾਲ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਦੱਸਿਆ ਕਿ ਲੁੱਟ ਦੇ ਮਾਮਲੇ ਨੂੰ ਸੁਲਝਾਉਣ ਲਈ ਟੀਮਾਂ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਨਾਲ ਕੰਮ ਕਰ ਰਹੀਆਂ ਹਨ ਤੇ ਆਸ-ਪਾਸ ਦੇ ਸੀਸੀਟੀਵੀ ਦੀ ਫੁਟੇਜ ਦੀ ਚੈਕਿੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Fri, 26 Nov 2021 16:00:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dsp-formed-investigation-teams-in-the-car-robbery-case-8989851.html"},{"Title":"ਸੰਵਿਧਾਨ ਦੇ ਆਦਰਸ਼ਾਂ ਨੂੰ ਕਾਇਮ ਰੱਖਿਆ ਜਾਵੇ : ਪੁਰੋਹਿਤ","Content":"ਭਾਰਤ ਦੇ ਸੰਵਿਧਾਨ ਨੂੰ ਅਪਣਾਏ ਜਾਣ ਨੂੰ ਚੇਤੇ ਕਰਦਿਆਂ ਰਾਜਪਾਲ ਪੰਜਾਬ ਅਤੇ ਪ੍ਰਸ਼ਾਸਕ ਯੂਟੀ ਚੰਡੀਗੜ੍ਹ ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਨੇ ਕਿਹਾ ਕਿ ਕੁਝ ਦਿਨ ਅਤੇ ਮੌਕੇ ਅਜਿਹੇ ਹੁੰਦੇ ਹਨ ਜੋ ਅਤੀਤ ਨਾਲ ਸਾਡੇ ਰਿਸ਼ਤੇ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਦੇ ਹਨ ਅਤੇ ਸਾਨੂੰ ਬਿਹਤਰ ਭਵਿੱਖ ਲਈ ਕੰਮ ਕਰਨ ਵਾਸਤੇ ਪੇ੍ਰਿਤ ਕਰਦੇ ਹਨ ਅਤੇ ਸੰਵਿਧਾਨ ਦਿਵਸ ਅਜਿਹਾ ਹੀ ਇਤਿਹਾਸਕ ਦਿਨ ਹੈ। ","PublishDate":"Fri, 26 Nov 2021 16:00:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-maintain-the-ideals-of-the-constitution-says-purohit-8989847.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੇ ਵਾਸਲ ਹਸਪਤਾਲ 'ਚ ਕੀਤਾ ਹੰਗਾਮਾ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ\nਮਰੀਜ਼ ਦੇ ਇਲਾਜ 'ਚ ਲਾਪਰਵਾਹੀ ਵਰਤਣ ਦੇ ਦੋਸ਼ ਲਾਉਣ ਤੋਂ ਬਾਅਦ ਕਿਸਾਨਾਂ ਨੇ ਕਪੂਰਥਲਾ ਚੌਕ ਸਥਿਤ ਹਸਪਤਾਲ 'ਚ ਹੰਗਾਮੇ ਤੋਂ ਬਾਅਦ ਧਰਨਾ ਦਿੱਤਾ। ਹਸਪਤਾਲ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਸਾਹਮਣੇ ਇਲਾਜ ਦੇ ਮੁਆਵਜ਼ੇ ਦਾ ਪ੍ਰਸਤਾਅ ਰੱਖਿਆ ਤੇ ਡਾਕਟਰ ਦੇ ਮਨ੍ਹਾ ਕਰਨ 'ਤੇ ਕਿਸਾਨਾਂ ਨੇ 30 ਨਵੰਬਰ ਤੋਂ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਧਰਨਾ ਦੇਣ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ।","PublishDate":"Fri, 26 Nov 2021 15:56:15 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-farmers-riot-at-vasal-hospital-8989850.html"},{"Title":"ਮਕਾਨ ਮਾਲਕ 'ਤੇ ਲਾਏ ਕੁੱਟਮਾਰ ਕਰਵਾਉਣ ਦੇ ਦੋਸ਼","Content":"ਫਗਵਾੜਾ ਦੇ ਅਰਬਨ ਅਸਟੇਟ ਦੀ ਸੀਆਰਪੀ ਕਾਲੋਨੀ 'ਚ ਕਿਰਾਏ 'ਤੇ ਫਲੈਟ ਲੈ ਕੇ ਰਹਿਣ ਵਾਲੇ ਇਕ ਵਿ ਫਗਵਾੜਾ ਦੇ ਅਰਬਨ ਅਸਟੇਟ ਦੀ ਸੀਆਰਪੀ ਕਾਲੋਨੀ 'ਚ ਕਿਰਾਏ 'ਤੇ ਫਲੈਟ ਲੈ ਕੇ ਰਹਿਣ ਵਾਲੇ ਇਕ ਵਿ\n","PublishDate":"Fri, 26 Nov 2021 15:56:14 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-allegations-of-assault-on-a-landlord-8989849.html"},{"Title":"ਸਰਕਾਰੀ ਕਾਲਜ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਧਰਨਾ ਜਾਰੀ","Content":"ਸਰਕਾਰੀ ਕਾਲਜ ਕਰਮਸਰ ਰਾੜਾ ਸਾਹਿਬ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਆਪਣੇ ਉਜਲੇ ਭਵਿੱਖ ਲਈ ਤੇ ਕੰਭਕਰਨੀ ਨੀਂਦ ਸੁੱਤੀ ਸਰਕਾਰ ਜਗਾਉਣ ਲਈ ਲਗਾਤਾਰ ਧਰਨਾ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Fri, 26 Nov 2021 15:55:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-students-continue-dharna-at-government-college-karamsar-8989848.html"},{"Title":"India tour of south Africa: ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਮੁਸ਼ਕਿਲ 'ਚ ਟੀਮ ਇੰਡੀਆ, ਵਿਦੇਸ਼ੀ ਦੌਰੇ 'ਤੇ ਪੈ ਸਕਦਾ ਹੈ ਅਸਰ","Content":"ਬੀਸੀਸੀਆਈ ਦੇ ਇਕ ਉੱਤਮ ਅਧਿਕਾਰੀ ਕੋਲੋਂ ਜਦੋਂ ਇਸ ਬਾਰੇ ਪੁੱਛਿਆ ਗਿਆ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤਕ ਸਾਨੂੰ ਕਿ੍ਰਕਟ ਦੱਖਣੀ ਅਫਰੀਕਾ (ਸੀਐੱਸਏ) ਵੱਲੋਂ ਉੱਥੇ ਦੀ ਹਾਲਤ ਦਾ ਪਤਾ ਨਹੀਂ ਚੱਲ ਜਾਂਦਾ ਤਦ ਤਕ ਅਸੀਂ ਆਪਣੇ ਅਗਲੇ ਕਦਮ    ਦੇ ਬਾਰੇ ਵਿਚ ਨਹੀਂ ਦੱਸ ਸਕਦੇ। ਵਰਤਮਾਨ ਪ੍ਰੋਗਰਾਮ ਅਨੁਸਾਰ ਭਾਰਤੀ ਟੀਮ ਨੂੰ ਮੁੰਬਈ ਵਿਚ ਨਿਊਜ਼ੀਲੈਂਡ ਖਿਲਾਫ ਸੀਰੀਜ਼ ਖ਼ਤਮ ਹੋਣ ਦੇ ਬਾਅਦ ਅੱਠ ਜਾਂ ਨੌਂ ਦਸੰਬਰ ਨੂੰ ਰਵਾਨਾ ਹੋਣਾ ਹੈ। ","PublishDate":"Fri, 26 Nov 2021 15:54:05 +00:00","Link":"https://www.punjabijagran.com/cricket/general-india-tour-of-south-africa-new-variant-of-corona-could-affect-team-india-8989839.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]