[{"Title":"ਨਸ਼ਿਆਂ ਦੇ ਖ਼ਾਤਮੇ ਲਈ ਲੋਕ ਪੁਲਿਸ ਨੂੰ ਦੇਣ ਸਹਿਯੋਗ","Content":"ਨਸ਼ਿਆਂ ਦੀ ਰੋਕਥਾਮ ਲਈ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਡੀਐੱਸਪੀ ਨਾਰਕੋਟਿਕ ਗੁਰਦੀਪ ਸਿੰਘ ਦੀ  ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਡੀਐੱਸਪੀ ਨਾਰਕੋਟਿਕ ਗੁਰਦੀਪ ਿ","PublishDate":"Fri, 05 Jul 2019 10:05:42 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-allpeople-durg-aganist-cooperate-in-police-8674227.html"},{"Title":"ICC World Cup 2019 Pak vs Ban Live: ਪਾਕਿਸਤਾਨ ਨੂੰ ਪਹਿਲਾ ਝਟਕਾ, ਫਖਰ ਆਊਟ","Content":"ਪਾਕਿਸਤਾਨ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਬੰਦਗਾਲਦੇਸ਼ ਖ਼ਿਲਾਫ਼ ਟਾਸ ਜਿੱਤ ਕੇ ਪਹਿਲਾਂ ਬੱਲੇਬਾਜ਼ੀ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ। ਪਾਕਿਸਤਾਨ ਦੇ ਪਲੇਇੰਗ ਇਲੈਵਨ 'ਚ ਕੋਈ ਬਦਲਾਅ ਨਹੀਂ ਕੀਤਾ ਜਦਕਿ ਬੰਗਲਾਦੇਸ਼ ਟੀਮ 'ਚ ਦੋ ਬਦਲਾਅ ਹਨ। ","PublishDate":"Fri, 05 Jul 2019 10:01:54 +00:00","Link":"https://punjabi.jagran.com/cricket/world-cup-icc-world-cup-2019-pak-vs-ban-live-8674221.html"},{"Title":"ਘਰ ਦੇ ਬਾਹਰੋ ਐਕਟਿਵਾ ਚੋਰੀ","Content":"ਥਾਣਾ ਦਸੂਹਾ ਦੀ ਪੁਲਿਸ ਨੇ ਘਰ ਦੇ ਬਾਹਰੋ ਐਕਟਿਵਾ ਚੋਰੀ ਕਰਨ ਦੇ ਮਾਮਲੇ 'ਚ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਬਲਜੀਤ ਕੌਰ ਪਤਨੀ ਜਸਵਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਬਹਾਦਰ ਨੋਸ਼ਿਹਰਾ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ 'ਚ ਦੱਸਿਆ ਕਿ ਉਹ ਬੀਤੀ 28 ਜੂਨ ਨੂੰ ਆਪਣੇ ਪੇਕੇ ਘਰ ਪਿੰਡ ਸੈਦੋਵਾਲ ਥਾਣਾ ਦਸੂਹਾ ਗਈ ਸੀ।","PublishDate":"Fri, 05 Jul 2019 09:59:40 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-crime-news-hsp-8674225.html"},{"Title":"Union Budget 2019 : ਸਰਕਾਰ ਦਾ ਬਲਿਊ ਇਕਾਨਮੀ 'ਤੇ ਜ਼ੋਰ, ਬਦਲੇਗੀ ਅਰਥਵਿਵਸਥਾ, ਜਾਣੋ ਇਸ ਦੇ ਬਾਰੇ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪੇਸ਼ ਕੀਤੇ ਬਜਟ 'ਚ ਵਿੱਤ ਮੰਤਰੀ ਨੇ ਬਲਿਊ ਇਕਾਨਮੀ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦੀ ਅਰਥਵਿਵਸਥਾ ਨੂੰ ਵਧਾਉਣ ਲਈ ਇਸ ਵਾਰੀ ਮੋਦੀ ਸਰਕਾਰ ਬਲਿਊ ਇਕਾਨਮੀ 'ਤੇ ਜ਼ੋਰ ਦੇਵੇਗੀ।","PublishDate":"Fri, 05 Jul 2019 09:58:28 +00:00","Link":"https://punjabi.jagran.com/business/general-union-budget-2019-live-update-emphasis-on-the-government-blue-economy-which-will-change-economy-8674222.html"},{"Title":"Union Budget 2019 : ਆਮਦਨ ਕਰ 'ਚ ਕੋਈ ਬਦਲਾਅ ਨਹੀਂ, ਹਾਊਸਿੰਗ ਲੋਨ ਦੇ ਵਿਆਜ 'ਤੇ 3.5 ਲੱਖ ਰੁਪਏ ਦੀ ਛੋਟ","Content":"ਅੱਜ ਵਿੱਤ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ ਮੋਦੀ ਸਰਕਾਰ ਦੇ ਦੂਸਰੇ ਕਾਰਜਕਾਲ ਦਾ ਪਹਿਲਾ ਬਜਟ ਪੇਸ਼ ਕੀਤਾ। ਵਿੱਤ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ ਨੇ ਆਪਣੇ ਪਹਿਲੇ ਬਜਟ 'ਚ ਕਈ ਵੱਡੇ ਐਲਾਨ ਕੀਤੇ ਹਨ। ਇਨ੍ਹਾਂ ਐਲਾਨਾਂ 'ਚ ਰੇਲਵੇ 'ਚ ਨਿੱਜੀ ਹਿੱਸੇਦਾਰੀ ਵਧਾਉਣ ਤੋਂ ਲੈ ਕੇ ਦੇਸ਼ 'ਚ ਜਲਦ ਆਦਰਸ਼ ਕਿਰਾਇਆ ਕਾਨੂੰਨ ਲਾਗੂ ਕਰਨ ਤਕ ਸ਼ਾਮਲ ਹੈ। ","PublishDate":"Fri, 05 Jul 2019 09:57:37 +00:00","Link":"https://punjabi.jagran.com/business/general-union-budget-2019-live-update-finance-minister-nirmala-sitharaman-budget-speech-narendra-modi-budget-8674192.html"},{"Title":"ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਥਾਣਾ ਚੱਬੇਵਾਲ ਦੀ ਪੁਲਿਸ ਨੇ 9 ਹਜ਼ਾਰ ਐੱਮਐੱਲ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਸ਼ੋਕੀਨ ਸਿੰਘ ਪੁੱਤਰ ਗੁਰਦੀਪ ਸਿੰਘ ਵਾਸੀ ਭੂੰਨੋ ਥਾਣਾ ਚੱਬੇਵਾਲ ਦੇ ਰੂੁਪ 'ਚ ਹੋਈ","PublishDate":"Fri, 05 Jul 2019 09:55:39 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-crime-news-hsp-8674224.html"},{"Title":"ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਟੀਮ ਨੇ ਰੇਹੜੀਆਂ ਤੇ ਦੁਕਾਨਾਂ ਦੀ ਕੀਤੀ ਚੈਕਿੰਗ","Content":"ਮਿਸ਼ਨ ਤੰਦਰੁਸਤ ਪੰਜਾਬ ਤਹਿਤ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਕਿਸ਼ਨ ਚੰਦ ਦੇ ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਚਲਦਿਆਂ ਮਿਸ਼ਨ ਤੰਦਰੁਸਤ ਪੰਜਾਬ ਤਹਿਤ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਕਿਸ਼ਨ ਚੰਦ ਦੇ ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਚਲਦਿਆਂ ਐੱਸਐਐੱਸਐੱਮਓ","PublishDate":"Fri, 05 Jul 2019 09:54:39 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-health-department-team-in-cheaking-8674223.html"},{"Title":"ਆਂਗਨਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਨੂੰ ਦਿੱਤੀ ਜਾਵੇਗੀ ਟ੍ਰੇਨਿੰਗ","Content":"ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਇਸਤਰੀ ਤੇ ਬਾਲ ਵਿਕਾਸ ਵਿਭਾਗ ਪੰਜਾਬ ਵੱਲੋਂ ਆਈਸੀਡੀਐੱਸ ਸਕੀਮ ਅਧੀਨ ਆਂਗਨਵਾੜੀ ਸੈਂਟਰਾਂ 'ਚ ਕੰਮ ਕਰਨ ਵਾਲੀਆਂ ਆਂਗਨਵਾੜੀ ਵਰਕਰਾਂ ਅਤੇ ਹੈਲਪਰਾਂ ਨੂੰ ਵਿਭਾਗੀ ਟ੍ਰੇਨਿੰਗ ਪਹਿਲਾਂ ਦੂਰ ਦੁਰਾਡੇ ਦੇ ਸ਼ਹਿਰਾਂ ਵਿਚ ਦਿੱਤੀ ਜਾਂਦੀ ਸੀ ਤੇ ਮਾਲਵਾ ਖੇਤਰ ਦੇ ਜ਼ਿਲਿ੍ਹਆਂ ਦੀਆਂ ਵਰਕਰਾਂ ਅਤੇ ਹੈਲਪਰਾਂ ਨੂੰ ਜਲੰਧਰ ਸਥਿਤ ਟ੍ਰੇਨਿੰਗ ਸੈਂਟਰ ਵਿਚ ਜਾਂ ਕਿਧਰੇ ਹੋਰ ਦੂਰ ਟ੍ਰੇਨਿੰਗ ਸੈਂਟਰਾਂ ਵਿਚ ਭੇਜ ਦਿੱਤਾ ਜਾਂਦਾ ਸੀ ਜਿਸ ਕਰਕੇ ਵਰਕਰਾਂ ਅਤੇ ਹੈਲਪਰਾਂ ਦੀ ਭਾਰੀ ਖੱਜਲ ਖੁਆਰੀ ਇਸ ਟ੍ਰੇਨਿੰਗ ਦੌਰਾਨ ਹੁੰਦੀ ਸੀ ਤੇ ਕਈ ਕਈ ਦਿਨ ਘਰਾਂ ਤੋਂ ਬਾਹਰ ਰਹਿਣਾ ਪੈਂਦਾ ਸੀ ਪਰ ਪਿਛਲੇ ਦਿਨੀਂ ਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ ਮੁਲਾਜ਼ਮ ","PublishDate":"Fri, 05 Jul 2019 09:43:37 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-meeting-of-anganwadi-workers-8674220.html"},{"Title":"imran Tahir Retirement: ਇਮਰਾਨ ਤਾਹਿਰ ਨੇ ਕੀਤਾ ਸੰਨਿਆਸ ਦਾ ਐਲਾਨ, ਆਸਟ੍ਰੇਲੀਆ ਖ਼ਿਲਾਫ਼ ਖੇਡਣੇ ਆਖ਼ਰੀ ਮੈਚ","Content":"ICC Cricket World Cup 2019 Imran Tahir Retirement: ਦੱਖਣੀ ਅਫਰੀਕਾ ਦੇ ਦਿੱਗਜ ਸਪਿੱਨਰ ਇਮਰਾਨ ਤਾਹਿਰ ਨੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕ੍ਰਿਕਟ ਤੋਂ ਸੰਨਿਆਸ ਲੈਣ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Fri, 05 Jul 2019 09:42:12 +00:00","Link":"https://punjabi.jagran.com/cricket/world-cup-imran-tahir-retirement-after-play-against-australia-in-world-cup-2019-tahir-set-for-emotional-exit-8674218.html"},{"Title":"ਰੈਲੀ ਰਾਹੀਂ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰਹਿਣ ਦਾ ਦਿੱਤਾ ਸੰਦੇਸ਼","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਲੜਕੇ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਸਵੇਰ ਦੀ ਸਭਾ ਵਿਚ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਸੈਮੀਨਾਰ ਦਾ ਆਯੋਜਨ ਪਿ੍ਰੰਸੀਪਲ ਜਗਦੀਪ ਪਾਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਬਡੀਜ ਗਰੁੱਪ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ। ਜਿਸ ਵਿਚ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਨਸ਼ਾ ਸੁਆਦ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਨਾਸ਼ 'ਤੇ ਪਹੁੰਚ ਜਾਂਦਾ ਹੈ, ਜਿਸ ਵਿਚ ਉਸ ਦਾ ਪਰਿਵਾਰ ਅਤੇ ਬੱਚੇ ਬੇਸਹਾਰਾ ਹੋ ਜਾਂਦੇ ਹਨ। ਬਡੀਜ ਜ਼ਿਲ੍ਹਾ ਕੋਆਰਡੀਨੇਟਰ ਮਨਜੀਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਸਕੁਲ ਵਿਚ 179 ਬਡੀਜ ਗਰੁੱਪ ਹਨ। ਜਿਸ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਇਕ ਦੂਜੇ ਮਿੱਤਰ ਦਾ ਖਿਆਲ ਰੱਖਣਾ, ਜਿਵੇਂ ਲੇਟ ਕਿਉਂ ਆਉਂਦਾ, ਸਕੂਲ ਨਹੀਂ ਆਉਂਦਾ, ਘਰ ਦਾ ਕੰਮ ਨਹੀਂ ਕਰਦਾ, ਸੁਸਤ ਰਹਿੰਦਾ ਹੈ, ਪੜ੍","PublishDate":"Fri, 05 Jul 2019 09:38:36 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-anti-drug-rally-8674219.html"},{"Title":"ਬੇਅਦਬੀਆਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨਾਲ ਰਲ ਕੇ ਪੰਥ ਨਹੀਂ ਮਨਾਏਗਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ: ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸ੍ਰੀ ਚਮਨ ਲਾਲ ਦੀ ਬਰਸੀ ਉਨ੍ਹਾਂ ਦੇ ਗ੍ਰਹਿ ਵਿਖੇ ਮਨਾਈ ਗਈ। ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਤੋਂ ਬਾਅਦ ਭੋਗ ਪਾਏ ਗਏ। ਚਮਨ ਲਾਲ ਜਿਨ੍ਹਾਂ ਨੇ ਅਪਣੇ ਪੁੱਤਰ ਗੁਲਸ਼ਨ ਕੁਮਾਰ ਦੇ ਤਿੰਨ ਹੋਰਨਾਂ ਨਾਲ ਬਣਾਏ ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਲਈ ਸਾਰੀ ਉਮਰ ਸੰਘਰਸ਼ ਕੀਤਾ ਦੀ ਯਾਦ ਤਾਜ਼ਾ ਕੀਤੀ ਗਈ। ਸਮਾਗਮ ਸਮੇਂ ਹੋਈ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 02:11:01 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%8b%e0%a8%b6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%b0%e0%a8%b2/"},{"Title":"ਤਲਾਬਾਂ-ਝੀਲਾਂ ’ਤੇ ਪੱਥਰੀਲੇ ਜੰਗਲ","Content":"ਲੁਧਿਆਣਾ : ਪੰਜ ਦਰਿਆਵਾਂ ਦੀ ਧਰਤੀ ਦੇ ਮੁੱਖ ਸ਼ਹਿਰ ਲੁਧਿਆਣਾ ਦਾ ਜਲਪੱਧਰ ਪਿਛਲੇ ਦਸ ਸਾਲਾ &#8216;ਚ ਹੀ 60 ਫੁੱਟ ਤੋਂ ਡਿੱਗ ਕੇ 130 ਫੁੱਟ ਤਕ ਪਹੁੰਚ ਗਿਆ। ਸ਼ਹਿਰ ਦਾ ਵਿਸਥਾਰ ਹੋਇਆ ਤਾਂ ਸਭ ਤੋਂ ਵੱਡੀ ਮਾਰ ਕੁਦਰਤੀ ਜਲਸੋ੍ਤ ਨੂੰ ਪਈ। ਤਲਾਬ ਮਿਟ ਗਏ ਤਾਂ ਬਾਜ਼ਾਰ ਬਣ ਗਏ। ਖੂਹ ਸੁੱਕ ਗਏ। ਨਵੀਂ ਪੀੜ੍ਹੀ ਨੂੰ ਤਾਂ ਇਨ੍ਹਾਂ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 02:01:05 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%a4%e0%a8%b2%e0%a8%be%e0%a8%ac%e0%a8%be%e0%a8%82-%e0%a8%9d%e0%a9%80%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a9%b1%e0%a8%a5%e0%a8%b0%e0%a9%80%e0%a8%b2%e0%a9%87/"},{"Title":"ਪਾਣੀ ਪੰਜਾਬ ਦਾ ਅਤੇ ਪਾਣੀ ਦੀ ਚੋਰੀ ਦਾ ਇਲਜ਼ਾਮ ਵੀ ਪੰਜਾਬ ਤੇ!","Content":"ਬਾਰਸ਼ਾਂ ਪੰਜਾਬ ਤੇ ਮਿਹਰਬਾਨ ਨਹੀਂ ਹੋ ਰਹੀਆਂ ਅਤੇ ਹੁਣ ਇਸ ਦਾ ਅਸਰ ਪੰਜਾਬ ਦੀਆਂ ਸੜਕਾਂ ਉਤੇ ਦਿਸਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਜਿਥੇ ਪੰਜਾਬ ਦੇ ਖੇਤ ਪਾਣੀ ਨੂੰ ਤਰਸ ਰਹੇ ਹਨ, ਉਥੇ ਰਾਜਸਥਾਨ ਨੂੰ ਜਾਂਦੇ ਪਾਣੀ ਵਿਰੁਧ ਆਵਾਜ਼ ਚੁਕਦੇ ਕਿਸਾਨ ਆਗੂਆਂ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਪੁਲਿਸ ਨੇ ਪਾਣੀ ਦੀਆਂ ਤੋਪਾਂ ਨਾਲ ਭਿਉਂ ਦਿਤਾ। ਜਿਹੜਾ ਮਾਮਲਾ ਇਕ ਮੰਗ ਪੱਤਰ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 01:58:14 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%9a/"},{"Title":"ਅਮਰਿੰਦਰ ਨੇ ਜੇਲ੍ਹਾਂ ਸਬੰਧੀ ਲਿਆ ਵੱਡਾ ਫ਼ੈਸਲਾ","Content":"ਚੰਡੀਗੜ੍ਹ : ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਜੇਲ੍ਹਾਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਮਜ਼ਬੂਤ ਬਣਾਉਣ ਲਈ ਵੀਰਵਾਰ ਨੂੰ ਸਖ਼ਤ ਕਦਮ ਚੁੱਕੇ ਜਾਣ ਦੇ ਲਏ ਗਏ ਫੈਸਲੇ ਦੇ ਸੰਦਰਭ ਵਿਚ ਪੰਜਾਬ ਦੀਆਂ ਸਾਰੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਡਰੋਨ ਅਤੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ਉਪਲਬਧ ਕਰਾਏ ਜਾਣਗੇ। ਜੇਲ੍ਹ ਸੁਰੱਖਿਆ ਪ੍ਰਣਾਲੀ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਲਈ ਇਕ ਉੱਚ ਪੱਧਰੀ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਦੇ ਹੋਏ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 01:56:32 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%a8%e0%a9%87-%e0%a8%9c%e0%a9%87%e0%a8%b2%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%b8/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦਾ ਕੰਮ 80 ਫ਼ੀਸਦੀ ਮੁਕੰਮਲ : ਕਾਸਿਫ ਅਲੀ","Content":"ਅੰਮਿ੍ਤਸਰ : ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਸਿੱਖ ਨੇਸ਼ਨ ਨੂੰ ਬਹੁਮੁੱਲਾ ਤੋਹਫ਼ਾ ਦੇਣ ਜਾ ਰਹੀ ਹੈ। ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੂੰ ਨਵੀਂ ਦਿੱਖ ਦੇਣ ਦਾ ਕੰਮ 80 ਫ਼ੀਸਦੀ ਮੁਕੰਮਲ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਚੱਲ ਰਹੇ ਕੰਮ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਦਿਆਂ ਪਾਕਿ ਦੇ ਸੀਨੀਅਰ ਇੰਜੀਨੀਅਰ ਕਾਸਿਫ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 01:55:09 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a9%87-%e0%a8%a6%e0%a8%be-%e0%a8%95%e0%a9%b0%e0%a8%ae-80-%e0%a9%9e%e0%a9%80%e0%a8%b8/"},{"Title":"ਕੁਲਭੂਸ਼ਨ ਦੀ ਕਿਸਮਤ ਦਾ ਫ਼ੈਸਲਾ 17 ਨੂੰ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਪਾਕਿਸਤਾਨ ਦੀ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਤੇ ਉੱਥੋਂ ਦੀ ਇਕ ਫ਼ੌਜੀ ਅਦਾਲਤ ਤੋਂ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਪ੍ਰਾਪਤ ਭਾਰਤੀ ਜਲ ਸੈਨਾ ਦੇ ਸਾਬਕਾ ਅਧਿਕਾਰੀ ਕੁਲਭੂਸ਼ਣ ਜਾਧਵ ਦੀ ਕਿਸਮਤ ਦਾ ਫ਼ੈਸਲਾ 17 ਜੁਲਾਈ ਨੂੰ ਹੋ ਜਾਵੇਗਾ। ਭਾਰਤ ਨੇ ਪਾਕਿ ਫ਼ੌਜੀ ਅਦਾਲਤ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਕੌਮਾਂਤਰੀ ਅਦਾਲਤ (ਆਈਸੀਜੇ) ਵਿਚ ਚੁਣੌਤੀ ਦਿੱਤੀ ਹੋਈ ਹੈ ਤੇ ਹੁਣ ਤਕਰੀਬਨ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 01:53:38 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%95%e0%a9%81%e0%a8%b2%e0%a8%ad%e0%a9%82%e0%a8%b6%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ab%e0%a8%be%e0%a8%b9%e0%a9%87-%e0%a8%b2%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%9c%e0%a8%be%e0%a8%82/"},{"Title":"ਦਿਲ ‘ਤੇ ਭਾਰੀ ਪੈਂਦਾ ਹੈ ਬੈਠ ਕੇ ਟੀਵੀ ਦੇਖਦੇ ਰਹਿਣਾ","Content":"ਇਹ ਗੱਲ ਕਈ ਖੋਜਾਂ ਵਿਚ ਸਾਹਮਣੇ ਆਈ ਹੈ ਕਿ ਬੈਠੇ ਰਹਿਣਾ ਸਿਹਤ ਲਈ ਚੰਗਾ ਨਹੀਂ ਹੈ। ਤਾਜ਼ਾ ਖੋਜ ਵਿਚ ਇਹ ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਬੈਠੇ ਰਹਿ ਕੇ ਤੁਸੀਂ ਕੀ ਕਰਦੇ ਹੋ, ਇਸ ਦਾ ਵੀ ਸਿਹਤ &#8216;ਤੇ ਅਸਰ ਪੈਂਦਾ ਹੈ। ਉਦਾਹਰਣ ਦੇ ਤੌਰ &#8216;ਤੇ ਬੈਠੇ-ਬੈਠੇ ਕੰਮ ਕਰਨ ਨਾਲ ਦਿਲ ਨੂੰ ਏਨਾ ਜ਼ਿਆਦਾ ਖ਼ਤਰਾ ਨਹੀਂ ਹੈ ਜਿੰਨਾ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 01:51:52 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%a6%e0%a8%bf%e0%a8%b2-%e0%a8%a4%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%aa%e0%a9%88%e0%a8%82%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a9%88-%e0%a8%ac%e0%a9%88%e0%a8%a0-%e0%a8%95%e0%a9%87/"},{"Title":"ਮੈਡੀਕਲ ਦੀ ਦੁਨੀਆ ‘ਚ ਡਾਕਟਰ ਵੀ ਹਨ ਕਈ ਭਰਮਾਂ ਦੇ ਸ਼ਿਕਾਰ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਡਾਕਟਰ ਜੇਕਰ ਕੋਈ ਸਲਾਹ ਦਿੰਦਾ ਹੈ ਤਾਂ ਅਸੀਂ ਸਾਰੇ ਇਹ ਮੰਨ ਕੇ ਚੱਲਦੇ ਹਾਂ ਕਿ ਉਸ ਦਾ ਕੋਈ ਵਿਗਿਆਨਕ ਆਧਾਰ ਹੋਵੇਗਾ। ਇਸੇ ਲਈ ਅਜਿਹੇ ਸੁਝਾਅ ਹੌਲੀ-ਹੌਲੀ ਇਕ ਵਿਅਕਤੀ ਤੋਂ ਦੂਜੇ ਤਕ ਹੁੰਦੇ ਹੋਏ ਲਗਪਗ ਪੂਰੇ ਸਮਾਜ ਵਿਚ ਫੈਲ ਜਾਂਦੇ ਹਨ। ਕੀ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਡਾਕਟਰ ਤੋਂ ਮਿਲਣ ਵਾਲੀ ਕੋਈ ਸਲਾਹ ਵੀ ਨਿਰਾਧਾਰ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 01:49:05 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%ae%e0%a9%88%e0%a8%a1%e0%a9%80%e0%a8%95%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a9%81%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%9a-%e0%a8%a1%e0%a8%be%e0%a8%95%e0%a8%9f%e0%a8%b0-%e0%a8%b5%e0%a9%80/"},{"Title":"ਭਵਿੱਖ ਦੇ ਰੋਬੋਟ ਮਾਸਪੇਸ਼ੀਆਂ ਤੇ ਖ਼ੁਦ ਠੀਕ ਹੋਣ ਵਾਲੇ ਹੋਣਗੇ","Content":"ਚੇਨਈ : ਭਵਿੱਖ &#8216;ਚ ਰੋਬੋਟ ਕਿਸੇ ਧਾਤ ਦੇ ਨਹੀਂ ਬਣਨਗੇ ਬਲਕਿ ਇਹ ਨਰਮ ਤੱਤ ਤੋਂ ਬਣਾਏ ਜਾਣਗੇ ਜਿਹੜੇ ਦੇਖਣ ਅਤੇ ਕੰਮ ਕਰਨ ਵਿਚ ਇਕਦਮ ਮਾਸਪੇਸ਼ੀ ਵਰਗੇ ਹੋਣਗੇ। ਡੀਆਰਡੀਓ ਦੇ ਇਕ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਭਵਿੱਖ ਦੇ ਰੋਬੋਟ ਆਪਣੀਆਂ ਗੜਬੜੀਆਂ ਜਾਂ ਟੁੱਟ-ਭੰਨ ਨੂੰ ਖ਼ੁਦ ਹੀ ਠੀਕ ਕਰ ਲੈਣਗੇ ਅਤੇ ਇਹ ਤਰਲ ਈਂਧਨ ਨਾਲ ਤੇਜ਼ ਰਫ਼ਤਾਰ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 01:47:33 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%ad%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a6%e0%a9%87-%e0%a8%b0%e0%a9%8b%e0%a8%ac%e0%a9%8b%e0%a8%9f-%e0%a8%ae%e0%a8%be%e0%a8%b8%e0%a8%aa%e0%a9%87%e0%a8%b6%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਸਵੇਰੇ ਜਲਦੀ ਉੱਠਣ ਨਾਲ ਘੱਟ ਹੁੰਦੈ ਬ੍ਰੈਸਟ ਕੈਂਸਰ ਦਾ ਖ਼ਤਰਾ","Content":"ਸਵੇਰੇ ਜਲਦੀ ਉੱਠਣ ਵਾਲੀਆਂ ਔਰਤਾਂ &#8216;ਚ ਹੋਰਨਾਂ ਦੀ ਤੁਲਨਾ ਵਿਚ ਬ੍ਰੈਸਟ ਕੈਂਸਰ ਦਾ ਖ਼ਤਰਾ ਘੱਟ ਰਹਿੰਦਾ ਹੈ। ਤਾਜ਼ਾ ਅਧਿਐਨ ਵਿਚ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਵਿਗਿਆਨਕਾਂ ਨੇ ਦੋ ਅਧਿਐਨ ਯੂਕੇ ਬਾਇਓਬੈਂਕ ਸਟੱਡੀ ਅਤੇ ਬ੍ਰੈਸਟ ਕੈਂਸਰ ਐਸੋਸੀਏਸ਼ਨ ਕੰਸੋਰਟੀਅਮ ਸਟੱਡੀ ਵਿਚ ਸ਼ਾਮਲ ਚਾਰ ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਔਰਤਾਂ ਦੇ ਡਾਟਾ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕੀਤਾ। ਇਸ ਵਿਚ ਪਤਾ ਲੱਗਾ ਕਿ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 01:35:21 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%b8%e0%a8%b5%e0%a9%87%e0%a8%b0%e0%a9%87-%e0%a8%9c%e0%a8%b2%e0%a8%a6%e0%a9%80-%e0%a8%89%e0%a9%b1%e0%a8%a0%e0%a8%a3-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%98%e0%a9%b1%e0%a8%9f-%e0%a8%b9%e0%a9%81/"},{"Title":"ਇੰਗਲੈਂਡ ਦੀ ਪੁਲਿਸ ਨੇ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਰਿਹਾਅ ਕੀਤਾ","Content":"<p>‘ਸਿੱਖ ਯੂਥ ਯੂ.ਕੇ.’ ਦੇ ਆਗੂ ਦੀਪਾ ਸਿੰਘ ਨੂੰ ਬੀਤੇ ਕੱਲ੍ਹ (4 ਜੁਲਾਈ) ਵੈਸਟ ਮਿਡਲੈਂਡਸ ਪੁਲਿਸ ਵੱਲੋਂ ਰਿਹਾਅ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਦੀਪਾ ਸਿੰਘ ਨੂੰ ਪਰਸੋਂ (3 ਜੁਲਾਈ) ਨੂੰ ਹਿਰਾਸਤ ਵਿਚ ਲਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/the-british-police-released-the-arrested-sikh-youth/\">ਇੰਗਲੈਂਡ ਦੀ ਪੁਲਿਸ ਨੇ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਰਿਹਾਅ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 05 Jul 2019 10:38:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/the-british-police-released-the-arrested-sikh-youth/"},{"Title":"ਇੰਗਲੈਂਡ ਦੀ ਪੁਲਿਸ ਨੇ ਸਿੱਖ ਯੂਥ ਯੂ.ਕੇ. ਦੇ ਆਗੂ ਦੀਪਾ ਸਿੰਘ ਨੂੰ ਗਿ੍ਰਫਤਾਰ ਕੀਤਾ","Content":"<p>ਸਿੱਖ ਯੂਥ ਯ.ਕੇ. ਦੇ ਆਗੂ ਦੀਪਾ ਸਿੰਘ ਨੂੰ ਵੈਸਟ ਮਿਡਲੈਂਡ ਪੁਲਿਸ ਵੱਲੋਂ ਗਿ੍ਰਫਤਾਰ ਕੀਤੇ ਜਾਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਪੁਲਿਸ ਦੇ ਆਪਣੇ ਬਿਆਨ ਮੁਤਾਬਕ 3 ਜੁਲਾਈ ਨੂੰ ਸਵੇਰੇ ਕੀਤੀ ਛਾਪਾਮਾਰੀ ਵਿੱਚ ਬਰਮਿੰਘਮ ਦੇ ਇੱਕ ਪਤੇ ਤੋਂ 38 ਸਾਲਾਂ ਦੇ ਆਦਮੀ ਅਤੇ 49 ਸਾਲਾਂ ਦੀ ਬੀਬੀ ਨੂੰ ਹਿਰਾਸਤ ਵਿੱਚ ਲਿਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਬਰਮਿੰਘਮ ਦੇ ਹੀ ਇਕ ਠਾਣੇ ਵਿੱਚ ਰੱਖ ਕੇ ਪੁੱਛ ਗਿੱਛ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sikh-youth-uk-leader-deepa-singh-another-arrested-by-west-midlands-police/\">ਇੰਗਲੈਂਡ ਦੀ ਪੁਲਿਸ ਨੇ ਸਿੱਖ ਯੂਥ ਯੂ.ਕੇ. ਦੇ ਆਗੂ ਦੀਪਾ ਸਿੰਘ ਨੂੰ ਗਿ੍ਰਫਤਾਰ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 04 Jul 2019 07:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sikh-youth-uk-leader-deepa-singh-another-arrested-by-west-midlands-police/"},{"Title":"ਸਿੱਖ ਵਿਰੋਧੀ ਲੋਕ ਸਿੱਖਾਂ ਦੇ ਮਨਾਂ ਚੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦਾ ਸਤਿਕਾਰ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ: ਗਿ: ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਅੱਜ ਮਿਤੀ 02 ਜੁਲਾਈ 2019 ਨੂੰ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਜੀ ਦੇ ਸਿਰਜਣਾ ਦਿਵਸ ਤੇ ਵਧਾਈ ਦਿੰਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਵੱਲੋਂ ਲਾਏ ਗਏ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਇਕ ਬਿਆਨੀ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਕਿ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ \"ਸਿੱਖ ਕੌਮ\" ਦਾ ਸਰਵਉੱਚ ਅਸਥਾਨ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/giani-harpreet-singh-statement-on-2-july/\">ਸਿੱਖ ਵਿਰੋਧੀ ਲੋਕ ਸਿੱਖਾਂ ਦੇ ਮਨਾਂ ਚੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦਾ ਸਤਿਕਾਰ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ: ਗਿ: ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Jul 2019 11:30:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/giani-harpreet-singh-statement-on-2-july/"},{"Title":"ਨਸ਼ਿਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਦੀ ਜਵਾਨੀ ਦਾ ਘਾਣ (ਵਿਚਾਰ/ਨਜ਼ਰੀਆ)","Content":"<p>ਬਦਲਦੀਆਂ ਹੋਈਆਂ ਸਮਾਜਿਕ ਮਾਨਤਾਵਾਂ, ਕੁਝ ਨਵਾਂ ਕਰਨ ਦੀ ਚਾਹਤ, ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੀ ਪਰੇਸ਼ਾਨੀ ਅਤੇ ਫੁਕਰਾਪਨ ਆਦਿ ਤਮਾਮ ਇਵੇਂ ਦੇ ਕਾਰਨ ਹਨ ਜਿਸ ਨਾਲ ਸਮਾਜ ਵਿੱਚ ਨਸ਼ੇ ਦਾ ਵਾਧਾ ਹੋ ਰਿਹਾ ਹੈ। ਸਭ ਤੋਂ ਚਿੰਤਾ ਵਾਲੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਸ ਦਾ ਸ਼ਿਕਾਰ ਨੌਜਵਾਨ ਰਹੇ ਹਨ। ਜਵਾਨੀ ਵਿੱਚ ਨਸ਼ੇ ਦੀ ਸ਼ੁਰੂਆਤ ਆਮ ਤੌਰ ਉੱਤੇ ਸਕੂਲਾਂ ਕਾਲਜਾਂ ਵਿੱਚ ਸ਼ਰਾਬ, ਬੀਅਰ, ਤੰਬਾਕੂ, ਗੁਟਕਾ, ਸਿਗਰਟ ਤੋਂ ਹੋ ਕੇ ਨਸ਼ੀਲੀਆਂ ਦਵਾਈਆਂ ਤੱਕ ਪਹੁੰਚਦੀ ਹੈ। ਸਮਾਜ ਵਿੱਚ ਗਲਤ ਸੰਗਤ ਦੇ ਚੱਕਰਵਿਊ ਵਿੱਚ ਫਸੇ ਛੋਟੀ ਉਮਰ ਦੇ ਬੱਚੇ ਜਦੋਂ ਨਸ਼ੇ ਦੀ ਗ੍ਰਿਫਤ ਵਿੱਚ ਆਉਂਦੇ ਹਨ ਤਾਂ ਉਨ੍ਹਾਂ ਲਈ ਇਸ ਦਲਦਲ ਵਿੱਚ ਨਿਕਲਣਾ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੋ ਜਾਂਦਾ ਹੈ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/paramjit-singh-mand-on-drugs-issue/\">ਨਸ਼ਿਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਦੀ ਜਵਾਨੀ ਦਾ ਘਾਣ (ਵਿਚਾਰ/ਨਜ਼ਰੀਆ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Jul 2019 11:00:54 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/paramjit-singh-mand-on-drugs-issue/"},{"Title":"ਤਖਤ ਅਕਾਲ ਹੈ … (ਕਵਿਤਾ)","Content":"<p>ਪਰਗਟਿਓ ਫਿਰ ਖਾਲਸਾ ਓਹਦੀ ਮੌਜ ਦੇ ਨਾਲ ਹੈ, ਤਖਤ ਅਕਾਲ ਤਖਤ ਅਕਾਲ ਤਖਤ ਅਕਾਲ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/poem-takht-akaal-hai-by-sewak-singh/\">ਤਖਤ ਅਕਾਲ ਹੈ … (ਕਵਿਤਾ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Jul 2019 08:12:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/poem-takht-akaal-hai-by-sewak-singh/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਪਰਮਾਣੂ ਬਿਜਲੀ ਘਰ ਬਣਾਉਣਾ ਬੇਹੱਦ ਖ਼ਤਰਨਾਕ ਹੋਵੇਗਾ; ਇਸ ਦਾ ਹਰ ਹਾਲ ਵਿਰੋਧ ਹੋਵੇ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਪੰਜਾਬ ਵਿੱਚ ਪਰਮਾਣੂ ਬਿਜਲੀ-ਘਰ ਬਣਾਉਣ ਦੀ ਤਜਵੀਜ਼ ਦਾ ਵਿਰੋਧ ਕਰਦਿਆਂ ਪੰਜਾਬ-ਹਿਤੈਸ਼ੀ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਇੱਕਸੁਰ ਅਤੇ ਇੱਕਸਾਰ ਹੋ ਕੇ ਇਸ ਖਤਰਨਾਕ ਅਤੇ ਨੁਕਸਾਨਦਾਇਕ ਤਜਵੀਜ਼ ਨੂੰ ਰੱਦ ਕਰਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/dal-khalsa-strongly-opposes-indias-plan-to-set-up-nuclear-plants-in-punjab/\">ਪੰਜਾਬ ਵਿੱਚ ਪਰਮਾਣੂ ਬਿਜਲੀ ਘਰ ਬਣਾਉਣਾ ਬੇਹੱਦ ਖ਼ਤਰਨਾਕ ਹੋਵੇਗਾ; ਇਸ ਦਾ ਹਰ ਹਾਲ ਵਿਰੋਧ ਹੋਵੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Jun 2019 07:32:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/dal-khalsa-strongly-opposes-indias-plan-to-set-up-nuclear-plants-in-punjab/"},{"Title":"ਬਰਗਾੜੀ ਦੀ ਜਾਂਚ ਠੱਪ ਕਿਉਂ ਹੈ ਤੇ ਮੌੜ ਧਮਾਕੇ ਦੇ ਮਾਮਲੇ ਚ ਕਾਰਵਾਈ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੀ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ’ਤੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>‘ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼’ ਵੱਲੋਂ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਮਾਮਲੇ, ਮੌੜ ਬੰਬ ਧਮਾਕੇ ਮਾਮਲੇ, ਅਤੇ ਮਈ 2007 ਦੇ ਸੌਦਾ ਸਾਧ ਵੱਲੋਂ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਾਉਣ ਦੇ ਮਾਮਲਿਆਂ ਵਿਚ ਕੋਈ ਠੋਸ ਕਾਰਵਾਈ ਨਾ ਹੋਣ ’ਤੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਅਮਰਿੰਦਰ ਸਿੰਘ ਉੱਤੇ ਗੰਭਰ ਸਵਾਲ ਚੁੱਕੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sikh-bodies-question-amarinder-singh-over-inactions/\">ਬਰਗਾੜੀ ਦੀ ਜਾਂਚ ਠੱਪ ਕਿਉਂ ਹੈ ਤੇ ਮੌੜ ਧਮਾਕੇ ਦੇ ਮਾਮਲੇ ਚ ਕਾਰਵਾਈ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੀ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ’ਤੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Jun 2019 15:27:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sikh-bodies-question-amarinder-singh-over-inactions/"},{"Title":"ਉਮਰ ਕੈਦ ਕੱਟ ਰਹੇ ਚਾਰ ਪੁਲੀਸ ਵਾਲ਼ਿਆਂ ਨੂੰ  ਮੁਆਫੀ ਦੇ ਕੇ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਦੀਆਂ ਧੱਜੀਆਂ ਉੱਡਾਈਆਂ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲੇ ਵਿੱਚ ਸਿੱਖ ਨੌਜਵਾਨ ਹਰਜੀਤ ਸਿੰਘ ਨੂੰ ਮਾਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਚਾਰ ਪੁਲੀਸ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮੁਆਫੀ ਦੇਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਨੇ ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਕਰੜੇ ਹੱਥੀ ਲੈਦਿਆਂ ਉਹਨਾਂ ਦੇ ਫੈਸਲੇ ਨੂੰ ਕਾਨੂੰਨ ਅਤੇ ਇਨਸਾਫ ਨਾਲ ਕੋਝਾ ਮਜ਼ਾਕ ਦਸਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/government-waits-for-justice-by-apologizing-to-four-policemen-who-are-serving-life-imprisonment-dal-khalsa/\">ਉਮਰ ਕੈਦ ਕੱਟ ਰਹੇ ਚਾਰ ਪੁਲੀਸ ਵਾਲ਼ਿਆਂ ਨੂੰ  ਮੁਆਫੀ ਦੇ ਕੇ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਦੀਆਂ ਧੱਜੀਆਂ ਉੱਡਾਈਆਂ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 17:00:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/government-waits-for-justice-by-apologizing-to-four-policemen-who-are-serving-life-imprisonment-dal-khalsa/"},{"Title":"‘ਵੁਈ ਆਰ ਸ਼ੌਕਡ”: ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਦੇ ਜੇਲ੍ਹ ‘ਚ ਕਤਲ ਬਾਰੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਪ੍ਰਤੀਕਰਮ","Content":"<p>ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਨਾਮਜ਼ਦ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਦੀ ਜੇਲ੍ਹ ਵਿੱਚ ਹੋਈ ਮੌਤ ਤੇ ਟਿਪਣੀ ਕਰਦਿਆਂ ਸਾਬਕਾ ਉਪ ਮੁਖ ਮੰਤਰੀ ਤੇ ਫਿਰੋਜਪੁਰ ਤੋਂ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ‘ਇਹ ਕਤਲ ਭਾਵਨਾਵਾਂ ਦੇ ਵਹਿਣ ਤਹਿਤ ਕੀਤੀ ਕਾਰਵਾਈ ਹੈ’। ਸਾਬਕਾ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ‘ਪੰਜਾਬ ਵਿੱਚ ਸਰਕਾਰ ਨਾਮ ਦੀ ਕੋਈ ਸ਼ੈਅ ਨਹੀ ਹੈ ਬੱਸ ਹਰ ਕਿਸੇ ਨੁੰ ਕੁਰਸੀ ਦੀ ਪਈ ਹੋਈ ਹੈ’।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sukhbir-badal-reaction-to-mahinderpal-bittu-killing/\">‘ਵੁਈ ਆਰ ਸ਼ੌਕਡ”: ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਦੇ ਜੇਲ੍ਹ &#8216;ਚ ਕਤਲ ਬਾਰੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਪ੍ਰਤੀਕਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 11:41:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sukhbir-badal-reaction-to-mahinderpal-bittu-killing/"},{"Title":"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/what-is-the-danger-of-a-genocidal-1984-genocide-and-why/\">1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 11:30:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/what-is-the-danger-of-a-genocidal-1984-genocide-and-why/"}]