[{"Title":"ਡੀਜੀਪੀ ਦੇ ਕਮੈਂਟ ਨੇ ਸਿੱਖ ਭਾਵਨਾਵਾਂ ਨੂੰ ਠੇਸ ਪਹੁੰਚਾਈ : ਡਾ. ਹਰਭਜਨ","Content":"local news\nlocal news\n","PublishDate":"Sun, 23 Feb 2020 12:20:43 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-local-news-8755148.html"},{"Title":"ਵਿਦੇਸ਼ ਭੇਜਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਮਾਰੀ 3 ਲੱਖ 25 ਹਜ਼ਾਰ ਦੀ ਠੱਗੀ","Content":"ਥਾਣਾ ਮਾਡਲ ਟਾਊਨ ਹੁਸ਼ਿਆਰਪੁਰ ਪੁਲਿਸ ਨੇ ਠੱਗੀ ਮਾਰਨ ਵਾਲੇ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ ਵਿਚ ਦਲਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਬਹਾਦਰ ਸਿੰਘ ਵਾਸੀ ਧੋਗੜੀ ਥਾਣਾ ਮਕਸੂਦਾਂ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਲਜ਼ਮ ਤਜਿੰਦਰ ਕੁਮਾਰ ਪੱੁਤਰ ਰਾਮ ਦਿਆਲ ਵਾਸੀ ਪੁਰਹੀਰਾਂ ਨੇ ਉਸਦੇ ਲੜਕੇ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਵਿਦੇਸ਼ ਭੇਜਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਉਸ ਨਾਲ 3 ਲੱਖ 25 ਹਜਾਰ ਰੁਪਏ ਦੀ ਠੱਗੀ ਮਾਰੀ ਹੈ।","PublishDate":"Sun, 23 Feb 2020 12:19:41 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-crime-news-8755147.html"},{"Title":"ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ ਖ਼ਿਲਾਫ਼ ਕੇਂਦਰ ਸਰਕਾਰ ਦਾ ਫੂਕਿਆ","Content":"ਆਕਾਸ਼, ਗੁਰਦਾਸਪੁਰ\nਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਪਾਸ ਕੀਤੇ ਗਏ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ ਖਿਲਾਫ ਜਨਤਕ ਜਥੇਬੰਦੀਆਂ ਨੇ ਡਾਕਖਾਨਾ ਚ\nਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਪਾਸ ਕੀਤੇ ਗਏ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ ਖਿਲਾਫ ਜਨਤਕ ਜਥੇਬੰਦੀਆਂ ਨੇ ਡਾਕਖਾਨਾ ਚ\n","PublishDate":"Sun, 23 Feb 2020 12:16:34 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-central-govts-effigy-burnt-8755146.html"},{"Title":"ਮਹੰਤ ਮੋਹਨ ਗਿਰੀ ਸਰਥਲੀ ਵਾਲੇ ਨਹੀਂ ਰਹੇ","Content":"ਬਲਾਕ ਨੂਰਪੁਰ ਬੇਦੀ ਦੇ ਪਿੰਡ ਸਰਥਲੀ ਦੇ ਮੰਦਰ 'ਚ ਪਿਛਲੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਸੇਵਾ ਕਰ ਰਹੇ ਮਹੰਤ ਮੋਹਨ ਗਿਰੀ ਨਹੀਂ ਰਹੇ। ਉਨ੍ਹਾਂ ਦੀ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਨਾਲ ਮੌਤ ਹੋ ਗਈ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਲੋਕਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਮਹੰਤ ਮੋਹਨ ਗਿਰੀ ਨੂੰ ਸਵੇਰੇ ਕਰੀਬ 10.30 ਵਜੇ ਮੰਦਰ ਵਿਖੇ ਅਚਾਨਕ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈ ਗਿਆ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੂੰ ਰੋਪੜ ਦੇ ਪਰਮਾਰ ਹਸਪਤਾਲ 'ਚ ਲੈ ਗਏ। ਉੱਥੇ ਉਨ੍ਹਾਂ ਨੂੰ ਡਾਕਟਰਾਂ ਵੱਲੋਂ ਮਿ੍ਤਕ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਗਿਆ।  ਮਹੰਤ ਮੋਹਨ ਗਿਰੀ ਜੀ 1985 ਤੋਂ ਸਰਥਲੀ ਮੰਦਰ ਵਿਖੇ  ਸੇਵਾ ਕਰ ਰਹੇ  ਸਨ। ਉਹ ਧੰਦੂਪਰਾ (ਰਾਜਸਥਾਨ) ਦੇ ਵਸਨੀਕ ਸਨ। ਮਹੰਤ ਮੋਹਨ ਗਿਰੀ ਜੀ ਗ਼ਰੀਬ ਪਰਿਵਾਰਾਂ ਦੀਆਂ ਲੜਕੀਆਂ ","PublishDate":"Sun, 23 Feb 2020 12:16:32 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-mohan-giri-srthali-vale-dead-ropar-8755145.html"},{"Title":"ਅੌੜ ਦੇ ਬੱਸ ਅੱਡੇ ਦੀ ਕੋਈ ਨਹੀਂ ਲੈ ਰਿਹਾ ਸਾਰ","Content":"ਸਰਕਾਰ ਭਾਵੇਂ ਕਿੰਨੇ ਵੀ ਵਾਅਦੇ ਕਰੀ ਜਾਵੇ ਪਰ ਉਹ ਇਕ ਹਵਾ ਵਿਚ ਮਹਿਲ ਬਣਾਉਣ ਦੇ ਬਰਾਬਰ ਹੁੰਦੇ ਹਨ ਅਤੇ ਜ਼ਮੀਨੀ ਪੱਧਰ 'ਤੇ ਉਸ ਦਾ ਨਤੀਜਾ ਦੇਖਣ ਨੂੰ ਕੁਝ ਹੋਰ ਹੀ ਮਿਲਦਾ ਹੈ। ਇਸ ਦੀ ਜਿਊਂਦੀ ਜਾਗਦੀ ਮਿਸਾਲ ਅੌੜ ਕਸਬੇ ਦਾ ਛੋਟਾ ਜਿਹਾ ਖਸਤਾ ਹਾਲਤ 'ਚ ਬੱਸ ਅੱਡਾ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਕਸਬਾ ਅੌੜ ਦੇ ਨਾਲ ਲਗਪਗ 25 ਪਿੰਡ ਲਗਦੇ ਹਨ ਅਤੇ ਰੋਜ਼ਾਨਾ ਇਸ ਅੱਡੇ ਤੋਂ ਸਵਾਰੀਆਂ ਚੜਦੀਆਂ ਅਤੇ ਉਤਰਦੀਆਂ ਹਨ।","PublishDate":"Sun, 23 Feb 2020 12:12:25 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-reconstruction-nsr-8755144.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਇਕ ਜ਼ਖ਼ਮੀ","Content":"ਸਰਹਿੰਦ-ਚੰਡੀਗੜ੍ਹ ਮਾਰਗ 'ਤੇ ਪੈਂਦੇ ਪਿੰਡ ਬੀੜ ਨਜ਼ਦੀਕ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ 'ਚ ਇਕ ਵਿਅਕਤੀ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਜਿਸ ਦੀ ਪਛਾਣ ਹਰਿਕੇਸ਼ ਵਾਸੀ ਯੂਪੀ ਵਜੋਂ ਹੋਈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਹਰਿਕੇਸ਼ ਕੈਂਟਰ ਲੈ ਕੇ ਸਰਹਿੰਦ ਤੋਂ ਚੰਡੀਗੜ੍ਹ ਵੱਲ ਜਾ ਰਿਹਾ ਸੀ ਤਾਂ ਜਦੋਂ ਉਹ ਪਿੰਡ ਬੀੜ ਨਜ਼ਦੀਕ ਪਹੁੰਚਿਆ ਤਾਂ ਉਸ ਦੀ","PublishDate":"Sun, 23 Feb 2020 12:10:20 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-road-accident-8755142.html"},{"Title":"ਦੜ੍ਹੇ ਸੱਟੇ ਦਾ ਧੰਦਾ ਕਰਨ ਵਾਲਾ ਨਾਮਜ਼ਦ","Content":"ਥਾਣਾ ਮਾਡਲ ਟਾਊਨ ਹੁਸ਼ਿਆਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੜ੍ਹੇ ਸੱਟੇ ਦਾ ਧੰਦਾ ਕਰਨ ਵਾਲੇ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਚੰਦਰ ਕਾਂਤ ਉਰਫ ਚੰਦੂ ਪੁੱਤਰ ਕੇਸਵ ਨੰਦ ਵਾਸੀ ਸੁਖੀਆਬਾਦ ਵਜੋਂ ਹੋਈ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਏਐਸਆਈ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸਮੇਤ ਕਰਮਚਾਰੀਆਂ ਦੌਰਾਨੇ ਗਸ਼ਤ ਦੇ ਨੇੜੇ ਫਾਟਕ ਫਗਵਾੜਾ ਰੋਡ ਮੌਜੂਦ ਸੀ ਤਾਂ ਮੁਖਬਰ ਖਾਸ ਦੀ ਇਤਲਾਹ ਤੇ ਸਬਜ਼ੀ ਮੰਡੀ ਰਹੀਮਪੁਰ ਗੇਟ ਦੇ ਨਾਲ ਸੱਜੇ ਪਾਸੇ ਬਣੀਆਂ ਦੁਕਾਨਾਂ 'ਤੇ ਉਕਤ ਮੁਲਜ਼ਮ ਸ਼ਰੇਆਮ ਦੜ੍ਹੇ ਸੱਟੇ ਦਾ ਧੰਦਾ ਕਰਦਾ ਹੈ। ਜਿਸ ਨੂੰ ਕਾਬੂ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜੋ ਧੱਕਾ ਦੇ ਕੇ ਉਥੋਂ ਭੱਜ ਗਿਆ।","PublishDate":"Sun, 23 Feb 2020 12:10:19 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-crime-news-8755141.html"},{"Title":"ਡੀਜੀਪੀ ਦਾ ਬਿਆਨ ਲਾਂਘਾ ਬੰਦ ਕਰਾਉਣ ਦੀ ਸਾਜ਼ਿਸ਼ : ਚੰਦੂਮਾਜਰਾ","Content":"ਪੰਜਾਬ ਦੇ ਡੀਜੀਪੀ ਦਿਨਕਰ ਗੁਪਤਾ ਵਲੋਂ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਜਾਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂਆਂ ਬਾਰੇ ਕੀਤੀ ਗਈ ਟਿੱਪਣੀ 'ਤੇ ਸਖਤ ਪ੍ਰਤੀਕਿ੍ਆ ਕਰਦਿਆਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਪ੍ਰਧਾਨ ਅਤੇ ਸਾਬਕਾ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਪ੍ਰਰੋ. ਪ੍ਰਰੇਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ਨੇ ਕਿਹਾ ਕਿ ਡੀਜ","PublishDate":"Sun, 23 Feb 2020 12:08:16 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-chandumajra-in-patiala-8755140.html"},{"Title":"ਹਿੰਦੂ ਆਗੂਆਂ ਦੀ ਸੁਰੱਖਿਆ ਯਕੀਨੀ ਬਣਾਈ ਜਾਵੇ : ਨਈਅਰ","Content":"local news\nlocal news\n","PublishDate":"Sun, 23 Feb 2020 12:08:15 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-local-news-8755139.html"},{"Title":"ਘਰ ਦੇ ਬਾਹਰ ਖੜ੍ਹਾ ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ","Content":"ਥਾਣਾ ਮਾਡਲ ਟਾਊਨ ਹੁਸ਼ਿਆਰਪੁਰ ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ 'ਚ ਦਿਵਿਆਂਸ਼ੂ ਪੁੱਤਰ ਰਾਕੇਸ਼ ਕੁਮਾਰ ਡੱਬ ਵਾਸੀ ਗਲੀ ਨੰਬਰ 2 ਸਰੂਪ ਨਗਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ 21 ਫਰਵਰੀ ਨੂੰ ਆਪਣੇ ਕੰਮ ਤੋਂ ਘਰ ਰੋਟੀ ਖਾਣ ਲਈ ਆਇਆ ਸੀ ਤੇ ਆਪਣਾ ਮੋਟਰਸਾਈਕਲ ਨੰਬਰੀ ਪੀ ਬੀ -07 -ਬੀ ਕੇ- 8844 ਘਰ ਦੇ ਬਾਹਰ ਗਲੀ ਵਿਚ ਖੜਾ ਕਰ ਦਿੱਤਾ ਸੀ।","PublishDate":"Sun, 23 Feb 2020 12:08:14 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-crime-news-8755138.html"},{"Title":"ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਦੀ ਭਾਰਤ ਫੇਰੀ ਤੋਂ 72 ਘੰਟੇ ਪਹਿਲਾਂ ਦਲ ਖਾਲਸਾ ਨੇ ਡੋਨਾਲਡ ਟਰੰਪ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਭਾਰਤੀ ਹਕੂਮਤ ਦੇ ਇਸ ਤਰਕ ਕਿ ਦੇਸ਼ ਅੰਦਰ ਵਸਦੀਆਂ ਘੱਟ-ਗਿਣਤੀ ਕੌਮਾਂ ਵਿਰੁੱਧ ਉੁਹ ਜੋ ਕੁਝ ਵੀ ਕਰਦਾ ਹੈ ਉਸਦਾ ਅੰਦਰੂਨੀ ਮਾਮਲਾ ਹੈ, ਨੂੰ ਮੁਢੋ ਰੱਦ ਕਰਨ ਅਤੇ ਸਰਗਰਮ ਦਖਲਅੰਦਾਜੀ ਕਰਕੇ ਜਿਥੇ ਮੋਦੀ ਹਕੂਮਤ ਨੂੰ ਦੁਨੀਆਂ ਸਾਹਮਣੇ ਜੁਆਬਦੇਹ ਬਨਾਉਣ ਉੱਥੇ ਪ੍ਰਭੂਸਤਾ ਸੰਪੰਨ ਸਵੈ-ਰਾਜ ਲਈ ਲੜ ਰਹੀਆਂ ਕੌਮਾਂ ਨੂੰ ਸਵੈ-ਨਿਰਣੇ ਦਾ ਹੱਕ ਦਿਵਾਉਣ ਵਿੱਚ ਮਦਦਗਾਰ ਹੋਣ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/\">ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Feb 2020 10:30:15 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ","Content":"<p>ਸੰਨ ਸੰਤਾਲੀ ਦੀ ਵੰਡ, ਜਿਸ ਨੂੰ ਦਿੱਲੀ ਦਰਬਾਰ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਆਜਾਦੀ ਦਾ ਨਾਂ ਦਿੱਤਾ ਗਿਆ, ਦੀ ਪੰਜਾਬ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਤਾਰਨੀ ਪਈ। ਪੰਜ ਦਰਿਆਵਾਂ ਦੀ ਧਰਤੀ ਦੀ ਹਿੱਕ ਉੱਤੇ ਵਾਹੀ ਗਈ ਸਰਹੱਦ ਦੀ ਨਵੀਂ ਲਕੀਰ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਾਵਨ ਗੁਰਧਾਮਾਂ ਤੋਂ ਵਿਛੋੜ ਦਿੱਤਾ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਜਾਦ ਕਰਾਉਣ ਲਈ ਹਾਲੇ ਕੁਝ ਦਹਾਕੇ ਪਹਿਲਾਂ ਹੀ ਉਨ੍ਹਾਂ ਆਪਣੀਆਂ ਜਾਨਾਂ ਵਾਰੀਆਂ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 17:49:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ","Content":"<p>(21 ਫਰਵਰੀ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਇਕ ਸਰਕਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਉਕਤ ਅਦਾਰਿਆਂ ਦੀਆਂ ਤਖਤੀਆਂ ਅਤੇ ਸੜਕਾਂ ਦੇ ਮੀਲ ਪੱਥਰ ਗੁਰਮੁਖੀ ਲਿਪੀ ਰਾਹੀਂ ਪੰਜਾਬੀ ਬੋਲੀ ਵਿੱਚ ਲਿਖਣਾ ਲਾਜਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/\">ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 07:47:21 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/"},{"Title":"ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੀ 1 ਫਰਵਰੀ ਨੂੰ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਮਿੱਤ ਅੰਤਿਮ ਅਰਦਾਸ ਸਮਾਗਮ ਪਿੰਡ ਢੁੱਡੀਕੇ (ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ) ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 10 ਫਰਵਰੀ 2020 ਨੂੰ ਹੋਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/\">ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 09:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/"},{"Title":"ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ‘ਚ ਨਿਰਾਸ਼ਤਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਵੱਲੋਂ ਦਿੱਲੀ ਸਲਤਨਤ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿਖਸ ਫਾਰ ਜਸਟਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਕਰਨ ਦੀ ਖਬਰ ਇਸ ਸਮੇਂ ਚਰਚਾ ਵਿੱਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/\">ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ &#8216;ਚ ਨਿਰਾਸ਼ਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 05:48:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/"},{"Title":"ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਸਿਆਣੇ ਵੈਦ ਪੁਰਾਣੇ ਰੋਗ ਨੂੰ ਪਹਿਲਾਂ ਜੜੋਂ ਪੁੱਟਦੇ ਹਨ। ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ ਭਾਸ਼ਾ ਜਾਂ ਸਭਿਆਚਾਰ ਤੋਂ ਅੱਗੇ ਰੂਹਾਨੀ ਅਤੇ ਵਿਚਾਰਧਾਰਕ ਆਧਾਰ ਵਾਲਾ ਹੈ। ਇਸ ਕਰਕੇ ਸਿੱਖ ਪਛਾਣ ਦੇ ਸੁਆਲ ਨੂੰ ਸਭਿਅਤਾ ਵਜੋਂ ਵੇਖਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/\">ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 04:11:50 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/"},{"Title":"ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਅਤੇ ਸਾਹਿਤਕਾਰ ਸਰਦਾਰ ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੇ ਦਿਨੀਂ (1 ਫਰਵਰੀ 2020 ਨੂੰ) ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। 15 ਫਰਵਰੀ 2020 ਨੂੰ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ, ਸੈਕਟਰ 28, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/\">ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 12:30:22 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/"},{"Title":"ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ","Content":"<p>ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.) ਅਤੇ ਤਜਵੀਜੀ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਵਿਰੁੱਧ ਦਿੱਲੀ ਦੇ ਸ਼ਾਹੀਨ ਬਾਗ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਵਾਲੀਆਂ ਬੀਬੀਆਂ ਅਤੇ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਦੋ ਵਿਚੋਲਿਆਂ ਦਰਮਿਆਨ ਅੱਜ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਗੱਲ ਖਾਲੀ ਕਰਨ ਲਈ ਗੱਲਬਾਤ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/\">ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 08:11:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/"},{"Title":"ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ","Content":"<p>ਬੁੱਧਵਾਰ (19 ਫਰਵਰੀ) ਨੂੰ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.), ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਅਤੇ ਜਨਸੰਖਿਆ ਰਜਿਸਟਰ (ਜ.ਰਜਿ.) ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਵਿਰੋਧ ਵਿਖਾਵੇ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/\">ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 05:49:52 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/"},{"Title":"ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ – ਡਾ.ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਲੇਖਕ- ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜਦੋਂ ਕਿਸੇ ਆਮ ਬੰਦੇ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਉਹਦੀ ਪਛਾਣ ਵਾਲੇ ਸਮਾਜ ਅੰਦਰ ਕੋਈ ਵਿਵਾਦ ਹੈ ਤਾਂ ਉਹਦੀ ਮਾਸੂਮੀਅਤ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੀ ਹੈ। ਪਰ ਜਿਹੜੇ ਲੋਕ ਵਿਵਾਦ ਦੇ ਆਸਰੇ ਜੀਅ ਰਹੇ ਹੁੰਦੇ ਹਨ ਉਹਨਾਂ ਲਈ ਉਹ ਪਰੇਸ਼ਾਨੀ ਖੁਰਾਕ ਬਣ ਜਾਂਦੀ ਹੈ। ਜੇ ਕੋਈ ਪਰੇਸ਼ਾਨ ਨਾ ਹੋਵੇ ਤਾਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/\">ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ &#8211; ਡਾ.ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 11:40:24 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/"}]