[{"Title":"ਕਸ਼ਮੀਰ 'ਚ ਦੋ ਲੜਕੀਆਂ ਦੀ ਧਰਮ ਤਬਦੀਲੀ 'ਤੇ ਸਿੱਖ ਭਾਈਚਾਰਾ ਭੜਕਿਆ, ਅਦਾਲਤ ਦੇ ਬਾਹਰ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਕਸ਼ਮੀਰ ਵਿਚ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀਆਂ ਦੋ ਲੜਕੀਆਂ ਦੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਕੀਤੇ ਗਏ ਧਰਮ ਤਬਦੀਲੀ ਦੇ ਮਾਮਲੇ ਨੇ ਤੂਲ ਫੜ ਲਿਆ ਹੈ। ਇਸ ਨਾਲ ਪੂਰੇ ਕਸ਼ਮੀਰ ਵਿਚ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿਚ ਰੋਹ ਹੈ। ਸ੍ਰੀਨਗਰ ਵਿਚ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦਾ ਸ਼ਨਿਚਰਵਾਰ ਦੇਰ ਰਾਤ ਤਕ ਅਦਾਲਤ ਦੇ ਬਾਹਰ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਚੱਲਦਾ ਰਿਹਾ। ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦ ਬੁੰਗਾ ਸਾਹਿਬ ਬਰਜੁਲਾ ਤੇ ਰੈਨਾਵਾੜੀ ਸ੍ਰੀਨਗਰ ਵਿਚ ਸਿੱਖਾਂ ਨੇ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਕੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਦੀ ਮੰਗ ਕੀਤੀ। \n","PublishDate":"Sun, 27 Jun 2021 16:36:38 +00:00","Link":"https://www.punjabijagran.com/national/general-sikh-community-angry-over-conversion-of-two-girls-in-kashmir-protests-outside-court-8905363.html"},{"Title":"ਜਲੰਧਰ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲਾਂ 'ਚ ਲੱਗਣਗੇ ਦੋ ਹੋਰ ਪੀਐੱਸਏ ਆਧਾਰਿਤ ਆਕਸੀਜਨ ਪਲਾਂਟ","Content":"ਜਲੰਧਰ ਵਿਚ ਸਿਹਤ ਸਹੂਲਤਾਂ ਸਬੰਧੀ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਸਰਕਾਰੀ ਹਸਪਤਾਲਾਂ ਲਈ ਦੋ ਹੋਰ ਪੀਐੱਸਏ ਆਧਾਰਿਤ ਆਕਸੀਜਨ ਉਤਪਾਦਨ ਪਲਾਂਟਾਂ ਦਾ ਨਿਰਮਾਣ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਘਨਸ਼ਿਆਮ ਥੋਰੀ ਨੇ ਦੱਸਿਆ ਕਿ 1000 ਐੱਲਪੀਐੱਮ ਦੀ ਸਮਰੱਥਾ ਵਾਲਾ ਪਹਿਲਾ ਪਲਾਂਟ ਸਿਵਲ ਹਸਪਤਾਲ, ਜਲੰਧਰ ਵਿਖੇ ਅਤੇ 200 ਐੱਲਪੀਐੱਮ ਦੀ ਸਮਰੱਥਾ ਵਾਲਾ ਦੂਜਾ ਪਲਾਂਟ ਨਕੋਦਰ ਸਬ ਡਵੀਜ਼ਨਲ ਹਸਪਤਾਲ ਵਿਖੇ ਲਗਾਇਆ ਜਾਵੇਗਾ। ਇਹ ਦੋਵੇਂ ਪ੍ਰਰਾਜੈਕਟ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਸਿਹਤ ਸੰਸਥਾਵਾਂ ਵਿਚ ਮੌਜੂਦਾ ਆਕਸੀਜਨ","PublishDate":"Sun, 27 Jun 2021 16:33:26 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-two-more-psa-based-oxygen-plants-would-be-set-up-in-government-hospitals-in-jalandhar-8905364.html"},{"Title":"ਪ੍ਰਜਾਪੱਤ ਸਮਾਜ ਨੇ ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ ਦਿੱਤੇ ਚੈੱਕ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਪ੍ਰਜਾਪੱਤ ਸਮਾਜ ਦੀ ਮੀਟਿੰਗ ਸ਼ਾਸਤਰੀ ਮਾਰਕੀਟ ਸਥਿਤ ਪ੍ਰਜਾਪੱਤ ਭਵਨ 'ਚ ਸਵਰਨ ਸਿੰਘ ਡੱਬ ਦੀ ਅਗਵਾਈ 'ਚ ਹੋਈ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਪਿਛਲੇ ਹਫਤੇ ਸਹਾਇਤਾ ਲਈ ਆਈਆਂ ਅਰਜ਼ੀਆਂ 'ਤੇ ਵਿਚਾਰ ਤੋਂ ਬਾਅਦ ਸਭਾ ਵੱਲੋਂ 10-10 ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਚੈੱਕ ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ ਸੌਂਪੇ ਗਏ।","PublishDate":"Sun, 27 Jun 2021 16:31:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-meeting-of-prajapat-samaj-8905362.html"},{"Title":"'ਆਪ' 'ਚ ਸ਼ਮੂਲੀਤ 'ਤੇ ਸਨਮਾਨ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਅਜੇ ਸਿੰਘ ਲਿਬੜਾ ਤੇ ਐੱਸਸੀ ਵਿੰਗ ਦੇ ਜੁਆਇੰਟ ਸਕੱਤਰ ਪੰਜਾਬ ਸੰਤੋਖ ਸਿੰਘ ਸਲਾਣਾ ਪਿੰਡ ਸਿੱਧੂਪੁਰ ਕਲਾਂ ਵਿਖੇ ਪਾਰਟੀ ਆਗੂ ਸੁਖਵੀਰ ਸਿੰਘ ਪੰਡਾ ਦੇ ਗ੍ਹਿ ਪਹੁੰਚੇ। ਜਿਥੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕ ਰਵਾਇਤੀ ਪਾਰਟੀਆਂ ਦੀ ਰਾਜਨੀਤੀ ਤੋਂ ਤੰਗ ਆ ਚੁੱਕੇ ਹਨ।","PublishDate":"Sun, 27 Jun 2021 16:21:26 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-politicalnews-aamadamiparty-fatehgarhsahibnews-punjabijagran-8905302.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਕਰਵਾਇਆ 7ਵਾਂ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"ਇੱਥੋਂ ਦੇ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਬਾਉਲੀ ਸਾਹਿਬ ਵਿਖੇ ਧੰਨ ਧੰਨ ਬਾਬਾ ਬੁੱਢਾ ਜੀ ਸੇਵਾ ਸਿਮਰਨ ਸੁਸਾਇਟੀ ਲੁਧਿਆਣਾ ਵੱਲੋਂ ਮਾਤਾ ਵਿਪਨਪ੍ਰਰੀਤ ਕੌਰ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਸਾਹਿਬ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ 7ਵਾਂ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Sun, 27 Jun 2021 16:21:10 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-7th-great-gurmat-samagam-was-held-on-the-day-of-prakash-8905361.html"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਪੋਲੀਓ ਰੋਕੂ ਬੂੰਦਾਂ ਪਿਲਾਈਆਂ","Content":"ਐਤਵਾਰ ਨੂੰ ਕੌਮੀ ਪਲਸ ਪੋਲੀਓ ਮਾਈਗੇ੍ਟਰੀ ਰਾਊਂਡ ਮੌਕੇ 0 ਤੋਂ 5 ਸਾਲ ਤਕ ਦੀ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਪੋਲੀਓ ਦੀ ਬਿਮਾਰੀ ਤੋਂ ਸੁਰੱਖਿਅਤ ਰੱਖਣ ਲਈ ਪੋਲੀਓ ਰੋਕੂ ਬੂੰਦਾਂ ਪਿਲਾਈਆਂ ਗਈਆਂ। ਇਸ ਦੌਰਾਨ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਸਿਵਲ ਸਰਜਨ ਜਲੰਧਰ ਡਾ. ਬਲਵੰਤ ਸਿੰਘ ਵੱਲੋਂ ਬੱਸ ਸਟੈਂਡ ਜਲੰਧਰ ਵਿਖੇ ਬੱਚਿਆਂ ਨੂੰ ਪੋਲੀਓ ਰੋਕੂ ਬੂੰਦਾਂ ਪਿਲਾ ਕੇ 27 ਤੋਂ 29 ਜੂਨ ਤਕ ਚੱਲਣ ਵਾਲੀ ਇਸ ਮੁਹਿੰਮ ਦਾ ਰਸਮੀ ਉਦਘਾਟਨ ਕੀਤਾ ਗਿਆ।\nਜ਼ਿਲ੍ਹਾ ਟੀਕਾਕਰਨ ਅਫ਼ਸਰ ਡਾ. ਰਾਕੇਸ਼ ਕੁਮਾਰ ਚੋਪੜਾ ਨੇ ਦੱਸਿਆ ਕਿ ਐਤਵਾਰ ਨੂੰ","PublishDate":"Sun, 27 Jun 2021 16:19:17 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-children-were-given-antipolio-drops-8905360.html"},{"Title":"ਬਿਹਾਰ 'ਚ ਫੋਰਲੇਨ ਨਿਰਮਾਣ ਕੰਪਨੀ ਦੇ ਮੁਲਾਜ਼ਮ ਨੇ ਲਿਆ ਫਾਹਾ, ਮੁਲਾਜ਼ਮ ਦੀ ਪਛਾਣ ਜ਼ਿਲ੍ਹਾ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ","Content":"ਪਿਛਲੇ ਤਿੰਨ ਸਾਲਾਂ ਤੋਂ ਉਸ ਦੇ ਪਿੰਡ ਦੀ ਹੀ ਇਕ ਲੜਕੀ ਨਾਲ ਉਸ ਦੇ ਪ੍ਰਰੇਮ ਸਬੰਧ ਸਨ। ਕੁੜੀ ਦੇ ਘਰ ਵਾਲਿਆਂ ਕੁੜੀ ਦਾ ਰਿਸ਼ਤਾ ਕਿਤੇ ਹੋਰ ਕਰ ਦਿੱਤਾ। ਇਹ ਖਬਰ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਪਰੇਸ਼ਾਨ ਰਹਿਣ ਲੱਗ ਪਿਆ ਸੀ। ਜਿਸ ਕਾਰਨ ਉਸ ਨੇ ਪੱਖੇ ਨਾਲ ਫਾਹਾ ਲੈ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਪੁਲਿਸ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sun, 27 Jun 2021 16:16:01 +00:00","Link":"https://www.punjabijagran.com/national/general-employee-of-forlane-construction-company-in-bihar-took-the-gallows-identifying-the-employee-from-amritsar-district-8905227.html"},{"Title":"Mann Ki Baat : PM ਮੋਦੀ ਵੱਲੋਂ ਇਕ ਵਾਰ ਮੁੜ ਲੋਕਾਂ ਨੂੰ ਅਫ਼ਵਾਹਾਂ ਤੋਂ ਬਚਣ ਤੇ ਬੇਝਿਜਕ ਵੈਕਸੀਨ ਲਵਾਉਣ ਦੀ ਅਪੀਲ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਦੱਸਿਆ ਕਿ ਵ੍ਹਟਸਐਪ ਗਰੁੱਪ ਵਿਚ ਟੀਕੇ ਲੱਗਣ ਪਿੱਛ ਵੀ ਬਿਮਾਰੀ ਫੈਲਣ ਤੇ ਮੌਤ ਹੋਣ ਦੀਆਂ ਅਫ਼ਵਾਹਾਂ ਫੈਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਅਤੇ ਪਿੰਡ ਵਾਲਿਆਂ ਨੂੰ ਇਨ੍ਹਾਂ ਅਫ਼ਵਾਹਾਂ ਤੋਂ ਬਚਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਟੀਕਾ ਨਾ ਲਵਾਉਣ ਨਾਲ ਤੁਸੀਂ ਕਿਸ ਤਰ੍ਹਾਂ ਖ਼ੁਦ ਨੂੰ ਖ਼ਤਰੇ ਵਿਚ ਪਾਉਂਦੇ ਹੀ ਹੋ, ਨਾਲ ਹੀ ਪਿੰਡ ਨੂੰ ਵੀ ਖ਼ਤਰੇ ਵਿਚ ਪਾ ਸਕਦੇ ਹੋ।","PublishDate":"Sun, 27 Jun 2021 16:12:46 +00:00","Link":"https://www.punjabijagran.com/national/general-mann-ki-baat-pm-modi-once-again-urges-people-to-avoid-rumors-and-get-vaccines-without-hesitation-8905272.html"},{"Title":"ਪੈਦਲ ਜਾ ਰਹੇ ਵਿਅਕਤੀ ਦੀ ਅਣਪਛਾਤੇ ਵਾਹਨ ਦੀ ਟੱਕਰ ਕਾਰਨ ਮੌਤ","Content":"ਜਲੰਧਰ ਰੋਡ 'ਤੇ ਪਿੰਡ ਕੰਗ ਸਾਹਬੂ  ਨੇੜੇ ਇਕ ਅਣਪਛਾਤੇ ਵਾਹਨ ਦੀ ਟੱਕਰ ਨਾਲ ਪੈਦਲ ਜਾ ਰਿਹਾ 42 ਸਾਲਾ ਵਿਅਕਤੀ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ, ਜਿਸਦੀ ਜਲੰਧਰ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਮੌਤ ਹੋ ਗਈ। ਥਾਣਾ ਸਦਰ ਪੁਲਿਸ ਨੇ  ਮਰਨ ਵਾਲੇ ਪਿਤਾ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਅਣਪਛਾਤੇ ਵਾਹਨ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮੁਕੱਦਮਾ   ਦਰਜ ਕਰ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਥਾਣਾ ਸਦਰ ਮੁਖੀ ਅਮਨ ਸੈਣੀ ਨੇ ਦੱਸਿਆ ਕਿ ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ 42 ਸਾਲਾ ਮਨਜਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਸਰਵਣ ਸਿੰਘ ਨਿਵਾਸੀ ਪਿੰਡ  ਸਿੰਘਾ (ਲਾਂਬੜਾ) ਵਜੋਂ ਹੋਈ ਹੈ। ਮਿ੍ਤਕ ਦੇ ਪਿਤਾ ਸਰਵਣ ਸਿੰਘ ਪੁੱਤਰ ਬਹਾਦਰ ਸਿੰਘ","PublishDate":"Sun, 27 Jun 2021 16:11:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-death-of-a-pedestrian-due-to-an-unidentified-vehicle-collision-8905358.html"},{"Title":"ਅੱਜ ਮੁੜ ਡਾਕਟਰ ਹੜਤਾਲ 'ਤੇ, ਓਪੀਡੀ ਰਹੇਗੀ ਬੰਦ","Content":"ਪੀਸੀਐੱਮਐੱਸ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਇਕ ਵਾਰ ਮੁੜ ਹੜਤਾਲ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪੂਰਾ ਦਿਨ ਹੜਤਾਲ ਕੀਤੀ ਗਈ ਸੀ। ਸਰਕਾਰ ਵੱਲੋਂ ਮੰਗਾਂ 'ਤੇ ਅਮਲ ਨਾਲ ਕੀਤੇ ਜਾਣ ਦੇ ਵਿਰੋਧ 'ਚ ਐਸੋਸੀਏਸ਼ਨ ਨਾਲ ਜੁੜੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲਾਂ ਤੇ ਡਿਸਪੈਂਸਰੀਆਂ ਦੇ 300 ਤੋਂ ਵੱਧ ਡਾਕਟਰ ਸੋਮਵਾਰ ਨੂੰ ਓਪੀਡੀ ਸੇਵਾਵਾਂ ਠੱਪ ਰੱਖਣਗੇ। ਪੀਸੀਐੱਮਐੱਸ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਐਗਜ਼ੈਕ","PublishDate":"Sun, 27 Jun 2021 16:09:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-medical-news-8905357.html"},{"Title":"ਜ਼ਹਿਰ-ਮੁਕਤ ਕੁਦਰਤੀ ਖੇਤੀ ਕਿਵੇਂ ਕਰੀਏ? ਝੋਨੇ ਦੀ ਥਾਂ ਕਿਹੜੀਆਂ ਫਸਲਾਂ ਬੀਜੀਆਂ ਜਾਣ? ਸੁਣੋ ਸਫਲ ਕਿਸਾਨ ਕੋਲੋਂ!","Content":"<p>ਸ. ਗੁਰਮੁਖ ਸਿੰਘ (ਪਿੰਡ ਰੰਗੀਲਪੁਰ, ਨੇੜੇ ਬਟਾਲਾ) ਲੰਘੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਕੁਦਰਤੀ ਖੇਤੀ ਕਰ ਰਹੇ ਹਨ। ਖੇਤੀ ਲਈ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੇ ਜ਼ਹਿਰ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰਦੇ ਅਤੇ ਨਾ ਹੀ ਰਸਾਇਣਕ ਖਾਦਾਂ ਪਾਉਂਦੇ ਹਨ। ਆਪਣੀ ਲੋੜ ਦਾ ਹਰ ਪਦਾਰਥ ਅਨਾਜ, ਦਾਲਾਂ, ਸਬਜ਼ੀ, ਫਲ, ਜੜੀ-ਬੂਟੀ ਆਦਿ ਆਪ ਪੈਦਾ ਕਰਦੇ ਹਨ। ਉਹ ਹੋਰਨਾਂ ਦੀ ਕੁਦਰਤੀ ਖੇਤੀ ਵਿਧੀ ਅਪਨਾਉਣ ਵਿੱਚ ਮਦਦ ਵੀ ਕਰਦੇ ਹਨ ਅਤੇ ਫਸਲਾਂ ਦੇ ਦੇਸੀ ਬੀਜ ਵੀ ਬਿਲਕੁਲ ਮੁਫਤ ਦਿੰਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/chemical-free-natural-farming-in-punjab/\">ਜ਼ਹਿਰ-ਮੁਕਤ ਕੁਦਰਤੀ ਖੇਤੀ ਕਿਵੇਂ ਕਰੀਏ? ਝੋਨੇ ਦੀ ਥਾਂ ਕਿਹੜੀਆਂ ਫਸਲਾਂ ਬੀਜੀਆਂ ਜਾਣ? ਸੁਣੋ ਸਫਲ ਕਿਸਾਨ ਕੋਲੋਂ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jun 2021 08:58:12 +00:00","Link":"https://www.sikhsiyasat.info/chemical-free-natural-farming-in-punjab/"},{"Title":"1984 ਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਪਾਤਸ਼ਾਹੀ ਨੋਵੀਂ ਭਵਾਨੀਗੜ੍ਹ ਵਿਖੇ ਸਮੂਹ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ '1984 ਵਿੱਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ' ਵਿਸ਼ੇ ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-sikander-singh/\">1984 ਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jun 2021 07:17:08 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-sikander-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jun 2021 07:06:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਕੀ ਕਿਸਾਨ ਯੂਨੀਅਨਾਂ ਅਤੇ ਪੰਜਾਬੋਂ ਬਾਹਰ ਬੈਠੇ ਪੰਜਾਬੀ ਪੰਜਾਬ ਦੇ ਅਰਥਚਾਰੇ ਦੀ ਹੋਣੀ ਨੂੰ ਬਦਲਣ ਦੇ ਸਮਰੱਥ ਹਨ?","Content":"<p>ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਕਰੀਬ ਛੇ ਮਹੀਨੇ ਪੂਰੇ ਹੋ ਚਲੇ ਹਨ। ਉੱਤਰੀ ਭਾਰਤ ਵਿੱਚ ਝੋਨੇ ਦੀ ਬਿਜਾਈ ਦਾ ਮੌਸਮ ਢੁੱਕ ਚੁੱਕਿਆ ਹੈ ਤੇ ਇਸੇ ਨਾਲ ਹੀ ਜਮੀਨੀ ਪਾਣੀ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ ਕੱਢ ਕੇ ਵਰਤੋਂ ਦਾ ਦੌਰ ਵੀ ਸ਼ੁਰੂ ਹੋਣ ਲਈ ਤਿਆਰ ਹੈ। ਪੰਜਾਬ ਵਿੱਚ ਫਸਲਾਂ ਖਾਸਕਰ ਝੋਨੇ ਦੀ ਬਿਜਾਈ ਲਈ ਜਮੀਨੀ ਪਾਣੀ ਦੀ ਦੁਰਵਰਤੋਂ ਦੀ ਕਹਾਣੀ ਏਨੀ ਕੁ ਵਾਰ ਤੱਥਾਂ ਸਮੇਤ ਬਿਆਨ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ ਕਿ ਉਸ ਦੇ ਮੁੜ ਦੁਹਰਾਉਣ ਦੀ ਕੋਈ ਖਾਸ ਲੋੜ ਬਚੀ ਨਹੀਂ ਰਹਿ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-rp-singh/\">ਕੀ ਕਿਸਾਨ ਯੂਨੀਅਨਾਂ ਅਤੇ ਪੰਜਾਬੋਂ ਬਾਹਰ ਬੈਠੇ ਪੰਜਾਬੀ ਪੰਜਾਬ ਦੇ ਅਰਥਚਾਰੇ ਦੀ ਹੋਣੀ ਨੂੰ ਬਦਲਣ ਦੇ ਸਮਰੱਥ ਹਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jun 2021 10:35:36 +00:00","Link":"https://www.sikhsiyasat.info/article-by-rp-singh/"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਦੁਨਿਆਵੀ ਸਰੋਕਾਰ/ਪ੍ਰਬੰਧ","Content":"<p>ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਨੂੰ ਦੇਖਿਆਂ ਤੇ ਗੱਲ ਕੀਤਿਆਂ ਕਿਸਾਨੀ ਲੱਗਦਾ ਹੈ ਪਰ ਮਹਿਸੂਸ ਕੀਤਿਆਂ ਤੇ ਵਿਚਾਰਿਆਂ ਬਹੁਤ ਕੁਝ ਹੋਰ, ਵਿਲੱਖਣ ਤੇ ਨਵਾਂ ਲੱਗਣ ਲੱਗ ਪੈਂਦਾ ਹੈ ਜਿਸ ਬਾਰੇ ਗੱਲਾਂ ਨਹੀਂ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਤੇ ਨਾ ਹੀ ਕਿਸੇ ਦੇ ਹੱਥ-ਵੱਸ ਕੁਝ ਲੱਗਦਾ ਹੈ, ਇਹ ਤਾਂ ਬਸ ਵਾਪਰ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਵਿਚ ਮਰਜ਼ੀ ਕਿਸੇ ਵਿਅਕਤੀ ਦੀ ਨਹੀਂ ਚੱਲ ਸਕਦੀ, ਮਰਜ਼ੀ ਚਲਾਉਂਣ ਦੀ ਸੋਚਣ ਵਾਲਾ ਨਾ-ਚਾਹੁੰਦਿਆਂ ਹੋਇਆਂ ਵੀ ਇਸਦੇ ਵਹਿਣ ਵਿੱਚ ਵਹਿ ਜਾਂਦਾ ਹੈ। ਕਿਸਾਨ ਸੰਘਰਸ਼ ਨੂੰ ਚੱਲ ਰਹੇ ਸਿਸਟਮ ਦੀਆਂ ਕਸੌਟੀਆਂ ਨਹੀਂ ਲੱਗ ਸਕਦੀਆਂ, ਇਸ ਨੂੰ ਸਮਝਣ ਲਈ ਤੀਖਣ ਬੁੱਧੀ ਜਾਂ ਦੁਨਿਆਵੀ ਵਿੱਦਿਆ ਦੀ ਲੋੜ ਨਹੀਂ ਸਗੋਂ ਹਰ ਕੋਈ ਪੜਿਆ ਅਣਪੜਿਆ ਜੋ ਵੀ 'ਨਾਨਕ ਨਾਮ ਚੜਦੀ ਕਲਾ-ਤੇਰੇ ਭਾਣੇ ਸਰਬਤ ਦਾ ਭਲਾ ਦੇ ਸਿਧਾਂਤ ਬਾਰੇ ਜਾਣਦਾ ਹੈ ਇਸ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਅਜ਼ਮਤ ਨੂੰ ਸਮਝ ਸਕਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-jaspal-singh-manjpur/\">ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਦੁਨਿਆਵੀ ਸਰੋਕਾਰ/ਪ੍ਰਬੰਧ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jun 2021 09:35:14 +00:00","Link":"https://www.sikhsiyasat.info/article-by-jaspal-singh-manjpur/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ?","Content":"<p>ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ? ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ? ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ 3 ਜੂਨ 2021 ਨੂੰ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦ ਗੰਜ, ਮੁਸ਼ਕੀਆਣਾ ਸਾਹਿਬ, ਮੁੱਲਾਂਪੁਰ ਵਿਖੇ ਹੋਏ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਦੌਰਾਨ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/how-to-understand-ghallughara-june-1984/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jun 2021 08:50:52 +00:00","Link":"https://www.sikhsiyasat.info/how-to-understand-ghallughara-june-1984/"},{"Title":"ਅੱਜ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ “ਜਲ ਚੇਤਨਾ ਯਾਤਰਾ” ਮੁਹਿੰਮ ਦੀ ਹੋਈ ਸ਼ੁਰੂਆਤ","Content":"<p>ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਨੂੰ ਬਚਾਉਣ ਦਾ ਹੋਕਾ ਦਿੰਦੀ ਮੁਹਿੰਮ #ਝੋਨਾ_ਘਟਾਓ_ਪੰਜਾਬ_ਬਚਾਓ ਤਹਿਤ #ਜਲ_ਚੇਤਨਾ_ਯਾਤਰਾ ਦਾ ਆਗਾਜ਼ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁਖ ਅਰਦਾਸ ਕਰਕੇ ਕੀਤਾ ਗਿਆ। ਖੇਤੀਬਾੜੀ ਅਤੇ ਵਾਤਾਵਰਨ ਕੇਂਦਰ ਵੱਲੋਂ ਇਸ ਯਾਤਰਾ ਤਹਿਤ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/save-water-save-punjab-2/\">ਅੱਜ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ &#8220;ਜਲ ਚੇਤਨਾ ਯਾਤਰਾ&#8221; ਮੁਹਿੰਮ ਦੀ ਹੋਈ ਸ਼ੁਰੂਆਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 05:25:38 +00:00","Link":"https://www.sikhsiyasat.info/save-water-save-punjab-2/"},{"Title":"ਅਜੋਕੇ ਇਤਿਹਾਸ ਨੂੰ ਲਿਖਤੀ ਅਤੇ ਮੌਖਿਕ ਰੂਪ ‘ਚ ਸਾਂਭਣ ਦੀ ਲੋੜ : ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ 14ਵੇਂ ਮੁਖੀ ਅਮਰ ਸ਼ਹੀਦ ਸੰਤ ਗਿਆਨੀ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਖ਼ਾਲਸਾ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਅਤੇ ਜੂਨ '84 ਦੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਪਾਵਨ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 37ਵਾਂ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਹੈੱਡ ਕੁਆਰਟਰ ਗੁਰਦੁਆਰਾ ਗੁਰ ਦਰਸ਼ਨ ਪ੍ਰਕਾਸ਼ ਮਹਿਤਾ ਵਿਖੇ ਪੂਰੀ ਸ਼ਰਧਾ ਭਾਵਨਾ, ਉਤਸ਼ਾਹ ਅਤੇ ਚੜ੍ਹਦੀਕਲਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-3/\">ਅਜੋਕੇ ਇਤਿਹਾਸ ਨੂੰ ਲਿਖਤੀ ਅਤੇ ਮੌਖਿਕ ਰੂਪ &#8216;ਚ ਸਾਂਭਣ ਦੀ ਲੋੜ : ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 05:01:54 +00:00","Link":"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-3/"},{"Title":"ਜੂਨ 84 ਦੀ ਜੰਗ: ਦੋ-ਧਿਰੀ ਹਿੰਸਾ ਦੇ ਤਰਕ ਅਤੇ ਅਧਾਰ","Content":"<p> ਜੂਨ 84 ਦੀ ਜੰਗ ਵਿਚ ਕਿਸੇ ਵੀ ਪ੍ਰਕਾਰ ਦੀ ਹਿੰਸਾ ਦਾ ਮੂਲ ਕਾਰਣ ਅਤੇ ਕਾਰਕ ਭਾਰਤੀ ਹਕੂਮਤ ਹੈ ਜੋ ਬਿਪਰਵਾਦੀ ਅਤੇ ਬਸਤੀਵਾਦੀ ਵਿਚਾਰਧਾਰਾ ਦੀਆਂ ਲੀਹਾਂ ‘ਤੇ ਚਲਦੀ ਹੈ। ਇਸ ਸਾਰੇ ਘਟਨਾਕ੍ਰਮ ਵਿਚ ਭਾਰਤੀ ਹਕੂਮਤ ਦਾ ਬਿਪਰ ਰੂਪ ਕੁਦਰਤੀ ਹੱਕਾਂ ਅਤੇ ਇਨਸਾਫ ਤੋਂ ਕੋਹਾਂ ਦੂਰ ਦਿਖਦਾ ਹੈ ਬਲਕਿ ਇਹ ਆਪਣੇ ਕੁਦਰਤ ਵਿਰੋਧੀ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-dr-sikander-singh-2/\">ਜੂਨ 84 ਦੀ ਜੰਗ: ਦੋ-ਧਿਰੀ ਹਿੰਸਾ ਦੇ ਤਰਕ ਅਤੇ ਅਧਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 04:28:11 +00:00","Link":"https://www.sikhsiyasat.info/article-by-dr-sikander-singh-2/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ  ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕੀਤਾ ਜਾਵੇ ?","Content":"<p>ਜੂਨ '84 ਘੱਲੂਘਾਰਾ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਿੰਘ ਸਭਾ ਬਠਿੰਡਾ ਵਿਖੇ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-by-malkeet-singh-bhawanighar/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ  ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕੀਤਾ ਜਾਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Jun 2021 05:18:19 +00:00","Link":"https://www.sikhsiyasat.info/speech-by-malkeet-singh-bhawanighar/"}]