[{"Title":"National Teacher Award ਲਈ ਚੁਣੇ ਗਏ ਅਧਿਆਪਕ ਪੰਕਜ ਗੋਇਲ, ਨਵਜੰਮੀ ਧੀ ਨੂੰ ਬੁੱਕਲ ’ਚ ਲੈ ਕੇ ਲਿਆ ਸੀ ਅਧਿਆਪਕ ਬਣਨ ਦਾ ਸੁਪਨਾ","Content":"ਅਧਿਆਪਕ ਪੰਕਜ ਕੁਮਾਰ ਗੋਇਲ ਸਮਾਜਿਕ ਵਿਗਿਆਨ ਵਿਸ਼ੇ ਨੂੰ ਰੋਜ਼ਾਨਾ ਜ਼ਿੰਦਗੀ ਨਾਲ ਜੋੜ ਕੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਰੋਚਿਕਤਾ ਨਾਲ ਪੜ੍ਹਾਉਂਦੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਸਮਾਜਿਕ ਵਿਗਿਆਨ ਤੇ ਨੈਸ਼ਨਲ ਮੈਰਿਟ-ਕਮ-ਮੀਨਜ਼ ਵਜ਼ੀਫੇ ਨਾਲ ਸਬੰਧਤ ਯੂ-ਟਿਊਬ ਵੀਡੀਓ ਅਪਲੋਡ ਕਰਕੇ ਆਧੁਨਿਕ ਤਰੀਕੇ ਨਾਲ ਅਪਡੇਟਡ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹਨ।","PublishDate":"Thu, 05 Sep 2024 05:50:12 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-teacher-pankaj-goyal-who-was-selected-for-the-national-teacher-award-carried-the-dream-of-becoming-a-teacher-with-his-newborn-daughter-in-his-bosom-9401357.html"},{"Title":"Eyes Donation : ਅੱਖਾਂ ਦਾਨ ਕਰ ਕੇ ਹਨੇਰੀ ਜ਼ਿੰਦਗੀ ’ਚ ਲਿਆਂਦੀ ਜਾ ਸਕਦੀ ਰੋਸ਼ਨੀ","Content":"Eyes Donation : ਮੈਡੀਕਲ ਸਿੱਖਿਆ (Medical education) ਤੇ ਖੋਜ ਦੇ ਖੇਤਰ ’ਚ ਹੋਈ ਬੇਤਹਾਸ਼ਾ ਤਰੱਕੀ ਕਾਰਨ ਅੱਜ ਇਹ ਸੰਭਵ ਹੋ ਸਕਿਆ ਹੈ ਕਿ ਅਸੀਂ ਆਪਣੇ ਕੁਝ ਸਰੀਰਕ ਅੰਗਾਂ ਦਾ ਦਾਨ ਕਰ ਕੇ ਜਾਂ ਖ਼ੂਨਦਾਨ ਜਿਹੇ ਨੇਕ ਸੇਵਾ ਕਾਰਜ ਨਾਲ ਕਿਸੇ ਨੂੰ ਜੀਵਨਦਾਨ ਦੇ ਸਕਦੇ ਹਾਂ ਤੇ ਕਿਸੇ ਦੇ ਜੀਵਨ ਵਿਚ ਖ਼ੁਸ਼ੀਆਂ ਭਰ ਸਕਦੇ ਹਾਂ। ","PublishDate":"Thu, 05 Sep 2024 05:49:41 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-light-can-be-brought-into-a-dark-life-by-donating-eyes-9401354.html"},{"Title":"ਹਰਿਆਣਾ ’ਚ ਕਾਂਗਰਸ-ਆਪ ਗੱਠਜੋੜ ਤੈਅ! ਵੇਣੂਗੋਪਾਲ ਤੇ ਰਾਘਵ ਚੱਢਾ ਹੱਲ ਕਰਨਗੇ ਸੀਟਾਂ ਵਿਚਾਲੇ ਫਸਿਆ ਪੇਚ","Content":"ਕਾਂਗਰਸ ਉਸਨੂੰ ਪੰਜ ਤੋਂ ਜ਼ਿਆਦਾ ਸੀਟਾਂ ਦੇਣ ਲਈ ਤਿਆਰ ਨਹੀਂ ਹੈ, ਜਦਕਿ ਆਪ ਨੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਫਾਰਮੂਲੇ ’ਤੇ ਘੱਟੋ-ਘੱਟ 10 ਸੀਟਾਂ ਦੀ ਦਾਅਵੇਦਾਰੀ ਕੀਤੀ ਹੈ। ਲੋਕ ਸਭਾ ਚੋਣਾਂ ’ਚ ਸੂਬੇ ਦੀਆਂ ਕੁੱਲ 10 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ’ਚ ਕਾਂਗਰਸ ਨੇ ਇਕ ਸੀਟ ਆਪ ਨੂੰ ਦਿੱਤੀ ਸੀ। ਹਾਲਾਂਕਿ, ਆਪ ਉਸਨੂੰ ਜਿੱਤ ਨਹੀਂ ਸਕੀ ਸੀ।\nਸੀਟਾਂ ਨੂੰ ਲੈ ਕੇ ਫਸੇ ਪੇਚ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਕਾਂਗਰਸ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਕੇਸੀ ਵੇਣੂਗੋਬਪਾਲ ਤੇ ਆਪ ਦੇ ਸੰਸਦ ਮੈਂਬਰਕ ਰਾਘਵ ਚੱਢਾ ਵਿਚਾਲੇ ਬੁੱਧਵਾਰ ਨੂੰ ਮੁੜ ਲੰਬੀ ਬੈਠਕ ਹੋਈ ਹੈ।","PublishDate":"Thu, 05 Sep 2024 05:48:49 +00:00","Link":"https://www.punjabijagran.com/national/general-aap-will-come-with-congress-in-haryana-the-alliance-is-almost-certain-9401358.html"},{"Title":"GPay ਨੇ ਅਪਣਾਇਆ UPI Circle ਫੀਚਰ, ਹੁਣ ਇੱਕ ਅਕਾਊਂਟ ਤੋਂ ਪੰਜ ਯੂਜ਼ਰ ਕਰ ਸਕਣਗੇ ਪੈਮੇਂਟ","Content":"GPay ’ਚ ਯੂਪੀਆਈ ਸਰਕਲ ਨੂੰ ਇਨੇਬਲ ਕਰਨ ਲਈ ਪ੍ਰਾਈਮਰੀ ਤੇ ਸੈਂਕਡੰਰੀ ਯੂਜ਼ਰ ਕੋਲ GPay ਐਪ ਹੋਣਾ ਚਾਹੀਦਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਦੋਵੇਂ ਮੈਂਬਰ ਕੋਲ ਯੂਪੀਆਈ ਆਈਡੀ ਹੋਣੀ ਚਾਹੀਦੀ। ਜੇ ਸੈਕੰਡਰੀ ਯੂਜ਼ਰ ਦੇ ਕੋਲ ਯੂਪੀਆਈ ਆਈਡੀ (UPI ID) ਨਹੀਂ ਹੁੰਦੀ ਹੈ ਤਾਂ ਤੁਸੀਂ ਉਸ ਨੂੰ ਯੂਪੀਆਈ ਸਰਕਲ ਨਾਲ ਨਹੀਂ ਜੋੜ ਸਕਦੇ। ","PublishDate":"Thu, 05 Sep 2024 05:47:45 +00:00","Link":"https://www.punjabijagran.com/business/general-gpay-has-adopted-the-upi-circle-feature-now-five-users-will-be-able-to-make-payments-from-one-account-9401345.html"},{"Title":"Bangladesh 'ਚ ਹਿੰਦੂਆਂ 'ਤੇ ਹੋ ਰਹੇ ਹਮਲਿਆਂ 'ਤੇ ਅਮਰੀਕਾ ਨੇ ਜਤਾਈ ਚਿੰਤਾ, PM Modi ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ Biden ਨੇ ਜਾਣੋ ਕੀ ਕਿਹਾ","Content":"ਵ੍ਹਾਈਟ ਹਾਊਸ ਦੇ ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਸੰਚਾਰ ਸਲਾਹਕਾਰ ਜੌਨ ਕਿਰਬੀ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਇੱਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿੱਚ ਦੱਸਿਆ ਕਿ ਗੱਲਬਾਤ ਦੌਰਾਨ ਰਾਸ਼ਟਰਪਤੀ ਬਾਇਡਨ ਅਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਨੇ ਬੰਗਲਾਦੇਸ਼ ਵਿੱਚ ਹਾਲ ਹੀ ਦੇ ਘਟਨਾਕ੍ਰਮ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।","PublishDate":"Thu, 05 Sep 2024 05:45:46 +00:00","Link":"https://www.punjabijagran.com/world/other-country-america-expressed-concern-over-the-attacks-on-hindus-in-bangladesh-what-did-biden-say-during-the-conversation-with-pm-modi-9401356.html"},{"Title":"Kolkata Doctor Murder Case: ਹਸਪਤਾਲ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਵਿਦੇਸ਼ੀ ਨੰਬਰ ਤੋਂ ਆਏ ਸੀ ਫੋਨ, CBI ਨੇ ਅਧਿਕਾਰੀਆਂ ਤੇ ਡਾਕਟਰਾਂ ਤੋਂ ਕੀਤੀ ਪੁੱਛਗਿੱਛ","Content":"ਸੂਤਰਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਕੇਂਦਰੀ ਏਜੰਸੀ ਨੇ ਹਸਪਤਾਲ ਦੇ ਉਨ੍ਹਾਂ ਅਧਿਕਾਰੀਆਂ ਤੇ ਡਾਕਟਰਾਂ ਦੀ ਕਾਲ ਲਿਸਟ ਨੂੰ ਟ੍ਰੈਕ ਕੀਤਾ ਹੈ, ਜੋ ਲਾਸ਼ ਬਰਾਮਦ ਹੋਣ ਤੋਂ ਬਾਅਦ ਘਟਨਾ ਵਾਲੀ ਥਾਂ ’ਤੇ ਮੌਜੂਦ ਸਨ। ਏਜੰਸੀ ਦੇ ਅਧਿਕਾਰੀ ਹਸਪਤਾਲ ਦੇ ਉਨ੍ਹਾਂ ਅਧਿਕਾਰੀਆਂ ਤੇ ਡਾਕਟਰਾਂ ਤੋਂ ਪੁੱਛਗਿੱਛ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Thu, 05 Sep 2024 05:42:34 +00:00","Link":"https://www.punjabijagran.com/national/general-kolkata-doctor-murder-case-hospital-officials-received-phone-calls-from-foreign-numbers-cbi-questioned-the-officials-and-doctors-9401353.html"},{"Title":"ਕੇਂਦਰ ਨੇ ਖੇਤੀ ਨੀਤੀ ਬਣਾਉਣ ਦੀ ਦਿਸ਼ਾ ਵੱਲ ਕੋਈ ਠੋਸ ਕਦਮ ਨਹੀਂ ਚੁੱਕਿਆ : ਰਾਕੇਸ਼ ਟਿਕੈਤ","Content":"ਖੇਤੀ ਸੰਕਟ ’ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਜ਼ਾਹਰ ਕਰਦਿਆਂ ਬੀਕੇਯੂ ਆਗੂ ਰਾਕੇਸ਼ ਟਿਕੈਤ ਨੇ ਕਿਹਾ ਕਿ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦਾ ਡਿੱਗਦਾ ਪੱਧਰ, ਖਾਦਾਂ, ਬੀਜਾਂ, ਮਸ਼ੀਨਰੀ, ਦਵਾਈਆਂ ਅਤੇ ਕੁਦਰਤੀ ਆਫ਼ਤਾਂ, ਨਕਲੀ ਬੀਜਾਂ ਦੀ ਭਰਮਾਰ ਕਾਰਨ ਬਹੁਤਾਤ ਛੋਟੇ ਕਿਸਾਨ ਕਰਜੇ ਥੱਲੇ ਦਬੇ ਹੋਏ ਹਨ ਕਿਉਂਕਿ ਸਮੇ ਦੀਆਂ ਸਰਕਾਰਾਂ ਨੇ ਖੇਤੀ ਨੀਤੀ ਬਣਾਉਣ ਦੀ ਦਿਸ਼ਾ ਵੱਲ ਕੋਈ ਠੋਸ ਕਦਮ ਨਹੀਂ ਚੁੱਕਿਆ।","PublishDate":"Thu, 05 Sep 2024 05:39:07 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-center-has-not-taken-any-concrete-step-towards-formulating-agricultural-policy-said-rakesh-tikat-9401355.html"},{"Title":"Fatehgarh Sahib 'ਚ ਅਵਾਰਾ ਕੁੱਤਿਆਂ ਦਾ ਆਤੰਕ, ਜ਼ਿੰਦਾ ਵੱਛੀ ਨੋਚ-ਨੋਚ ਖਾਧੀ, ਘਟਨਾ CCTV 'ਚ ਕੈਦ","Content":"ਜਦੋਂ ਨੇੜੇ ਦੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ਚੈੱਕ ਕੀਤੇ ਗਏ ਤਾਂ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਦੇ ਦੁਆਲੇ ਤਿੰਨ ਕੁੱਤੇ ਘੁੰਮਦੇ ਦਿਖਾਈ ਦਿੱਤੇ। ਘਰ ਦੇ ਮਾਲਕਾਂ ਵੱਲੋਂ ਡੰਗਰਾਂ ਦੇ ਡਾਕਟਰ ਨੂੰ ਬੁਲਾ ਕੇ ਵੱਛੀ ਦਾ ਇਲਾਜ ਸ਼ੁਰੂ ਕਰਵਾ ਦਿੱਤਾ ਹੈ। ਵੱਛੀ ਦੇ ਮਾਲਕਾਂ ਵੱਲੋਂ ਪ੍ਰਸ਼ਾਸਨ ਤੋਂ ਮੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਕਿ ਇਹ ਇਹਨਾਂ ਅਵਾਰਾ ਕੁੱਤਿਆਂ ਨੂੰ ਨੱਥ ਪਾਈ ਜਾਵੇ। ","PublishDate":"Thu, 05 Sep 2024 05:36:46 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-terror-of-stray-dogs-in-fatehgarh-sahib-the-calf-was-eaten-alive-the-incident-was-caught-on-cctv-9401351.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਵਿਆਹ ਅਸਥਾਨ ਡੇਹਰਾ ਸਾਹਿਬ ਤੇ ਕੰਧ ਸਾਹਿਬ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਸ਼ੁਰੂ","Content":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਡੇਹਰਾ ਸਾਹਿਬ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਅਤੇ ਮਾਤਾ ਸੁਲੱਖਣੀ ਜੀ ਦੇ ਵਿਆਹ ਪੁਰਬ ਮੌਕੇ ਮਾਤਾ ਸੁਲੱਖਣੀ ਨਿਸ਼ਕਾਮ ਕੀਰਤਨੀ ਜੱਥਾ ਅਤੇ ਮਾਤਾ ਸੁਲੱਖਣੀ ਜੀ ਬੀਬੀਆਂ ਦਾ ਜੱਥਾ, ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਸੇਵਾ ਸੁਸਾਇਟੀ ਬੀਬੀਆਂ ਦਾ ਜੱਥਾ, ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਵੱਲੋਂ ਸੰਗਤੀ ਰੂਪ 'ਚ ਪਾਵਨ ਅਸਥਾਨਾਂ 'ਤੇ ਨਿਰੰਤਰ ਸ਼ਬਦ ਜਾਪ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ","PublishDate":"Thu, 05 Sep 2024 05:36:00 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-the-series-of-gurmat-events-started-at-dehra-sahib-and-kandha-sahib-the-marriage-place-of-sri-guru-nanak-dev-ji-9401352.html"},{"Title":"NEET UG Counselling 2024 : NEET UG ਕਾਉਂਸਲਿੰਗ ਦੇ ਦੂਜੇ ਦੌਰ ਲਈ Registration ਅੱਜ ਦੁਪਹਿਰ 12 ਵਜੇ ਤੋਂ ਸ਼ੁਰੂ,  ਇੱਥੇ ਜਾਣੋ ਦੂਜੇ ਪੜਾਅ ਦੀ ਸਮਾਂ-ਸੂਚੀ","Content":"ਆਲ ਇੰਡੀਆ ਕੋਟੇ ਦੀਆਂ ਸੀਟਾਂ ਲਈ ਕਾਉਂਸਲਿੰਗ ਪ੍ਰਕਿਰਿਆ ਕੁੱਲ ਚਾਰ ਪੜਾਵਾਂ ਵਿੱਚ ਪੂਰੀ ਕੀਤੀ ਜਾਵੇਗੀ। ਕੌਂਸਲਿੰਗ ਦੇ ਦੂਜੇ ਪੜਾਅ ਦੇ ਮੁਕੰਮਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕੌਂਸਲਿੰਗ ਦਾ ਤੀਜਾ ਪੜਾਅ 26 ਸਤੰਬਰ ਤੋਂ 15 ਅਕਤੂਬਰ ਤੱਕ ਪੂਰਾ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Thu, 05 Sep 2024 05:35:20 +00:00","Link":"https://www.punjabijagran.com/education/general-neet-ug-counselling-2024-registration-for-neet-ug-counseling-2nd-round-will-start-today-at-12-noon-know-the-date-wise-schedule-of-the-second-phase-9401349.html"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"}]