[{"Title":"Video: ਵਾਲਾਂ ਤੋਂ ਫੜ ਕੇ ਘਸੀਟਿਆ, ਫਿਰ ਮਾਰੇ 11 ਥੱਪੜ... ਅਧਿਆਪਕ ਨੇ ਵਿਦਿਆਰਥੀ ਨੂੰ ਬੇਰਹਿਮੀ ਨਾਲ ਕੁੱਟਿਆ","Content":"Video: ਵਾਲਾਂ ਫੜ ਕੇ ਘਸੀਟਿਆ, ਫਿਰ ਮਾਰੇ 11 ਥੱਪੜ... ਅਧਿਆਪਕ ਨੇ ਵਿਦਿਆਰਥੀ ਨੂੰ ਬੇਰਹਿਮੀ ਨਾਲ ਕੁੱਟਿਆ","PublishDate":"Tue, 01 Oct 2024 10:50:11 +00:00","Link":"https://www.punjabijagran.com/national/general-video-dragged-by-hair-then-slapped-11-times-teacher-brutally-beats-student-9410592.html"},{"Title":"DC Gurdaspur ਨੇ ਦਿੱਤੇ ਪਿੰਡ ਹਰਦੋਰਵਾਲ ਕਲਾਂ 'ਚ ਸਰਪੰਚੀ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਬੋਲੀ ਲਾਉਣ ਦੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਦੇ ਆਦੇਸ਼","Content":"DC Gurdaspur ਨੇ ਕਿਹਾ ਕਿ ਸਰਪੰਚ ਦੀ ਚੋਣ ਲਈ ਬੋਲੀ ਲਗਾਉਣਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੈਰ-ਕਾਨੂੰਨੀ ਹੈ, ਜਿਸ ਨੂੰ ਕਿਸੇ ਵੀ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਮਾਨਤਾ ਨਹੀਂ ਦਿੱਤੀ ਜਾਂਦੀ। ਹਾਲਾਂਕਿ, ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੋਣ ਵੱਖਰੀ ਗੱਲ ਹੈ। ਸਰਕਾਰ ਪੰਚਾਇਤਾਂ ਨੂੰ ਵੀ ਸਹਿਮਤੀ ਨਾਲ ਇਨਾਮ ਦਿੰਦੀ ਹੈ। ","PublishDate":"Tue, 01 Oct 2024 10:49:37 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-dc-gurdaspur-has-given-orders-to-investigate-the-case-of-bidding-for-sarpanch-elections-in-village-hardorwal-kalan-9410593.html"},{"Title":"ਪਿਤਾ ਦੀ ਪ੍ਰੇਰਨਾ ਤੋਂ ਮਿਲਿਆ ਹੌਸਲਾ, ਗੁਰਸਿਮਰਨਜੀਤ ਕੌਰ ਨੇ PCS ਅਫ਼ਸਰ ਬਣ ਕੇ ਸੁਪਨਾ ਕੀਤਾ ਪੂਰਾ","Content":"PCS ਗੁਰਸਿਮਰਨਜੀਤ ਕੌਰ ਨੇ ‘ਪੰਜਾਬੀ ਜਾਗਰਣ’ ਨਾਲ ਵਿਸ਼ੇਸ਼ ਗੱਲਬਾਤ ਦੌਰਾਨ ਦੱਸਿਆ ਕਿ ਉਹ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਪਿੰਡ ਡੰਡਿਆਣਾ ਖੁਰਦ ਦੇ ਰਹਿਣ ਵਾਲੇ ਹਨ। ਪਿਤਾ ਭਰਪੂਰ ਸਿੰਘ ਤੇ ਮਾਂ ਜਸਮਿੰਦਰ ਕੌਰ ਦੇ ਵਿਹੜੇ ਦੀ ਰੌਣਕ ਗੁਰਸਿਮਰਨਜੀਤ ਕੌਰ ਤਿੰਨ ਭੈਣਾਂ 'ਚੋਂ ਸਭ ਤੋਂ ਵੱਡੇ ਹਨ। ","PublishDate":"Tue, 01 Oct 2024 10:46:10 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-gursimranjit-kaur-fulfilled-her-dream-of-becoming-a-pcs-officer-encouraged-by-her-fathers-inspiration-9410590.html"},{"Title":"ਤਿਰੁਪਤੀ ਲੱਡੂ 'ਚ 'ਮਿਲਾਵਟੀ ਘਿਓ' ਨੂੰ ਲੈ ਕੇ SIT ਦੀ ਜਾਂਚ 'ਤੇ ਲੱਗੀ ਰੋਕ, ਸਾਹਮਣੇ ਆਇਆ ਇਹ ਕਾਰਨ","Content":"ਦੱਸ ਦੇਈਏ ਕਿ ਸੋਮਵਾਰ ਨੂੰ ਐਸਆਈਟੀ ਨੇ ਤਿਰੁਮਾਲਾ ਵਿੱਚ ਆਟਾ ਚੱਕੀ ਦਾ ਨਿਰੀਖਣ ਕੀਤਾ ਜਿੱਥੇ ਲੱਡੂ ਬਣਾਉਣ ਵਿੱਚ ਵਰਤੇ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਲੈਬ ਵਿੱਚ ਘਿਓ ਨੂੰ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਟੈਸਟ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।","PublishDate":"Tue, 01 Oct 2024 10:42:20 +00:00","Link":"https://www.punjabijagran.com/national/general-sits-investigation-into-adulterated-ghee-in-tirupati-laddu-has-been-stopped-this-reason-has-come-to-light-9410588.html"},{"Title":"5G Phone under 9k: 9000 ਰੁਪਏ ਤੋਂ ਵੀ ਘੱਟ 'ਚ ਖ਼ਰੀਦੋ ਤਗੜੇ ਸਮਾਰਟਫੋਨ, ਫਲਿੱਪਕਾਰਟ 'ਤੇ ਚੰਗੀ ਡੀਲ","Content":"Samsung Galaxy A14 5G ਦਾ 4GB + 128GB ਵੇਰੀਐਂਟ ਫਲਿੱਪਕਾਰਟ ਤੋਂ 8,999 ਰੁਪਏ ਦੀ ਕੀਮਤ 'ਚ ਖਰੀਦਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਲਾਂਚ ਦੇ ਸਮੇਂ ਫੋਨ ਦੀ ਕੀਮਤ ਕਾਫੀ ਜ਼ਿਆਦਾ ਸੀ, ਪਰ ਇਸ 'ਤੇ ਮੌਜੂਦ ਆਫਰਸ ਕਾਰਨ ਪ੍ਰਭਾਵੀ ਕੀਮਤ 'ਚ ਕਮੀ ਆਈ ਹੈ।","PublishDate":"Tue, 01 Oct 2024 10:40:28 +00:00","Link":"https://www.punjabijagran.com/technology/general-5g-phone-under-9k-buy-a-tough-smartphone-for-less-than-rs-9000-good-deal-on-flipkart-9410589.html"},{"Title":"Gold Rate Today:  ਤਿਉਹਾਰੀ ਸੀਜ਼ਨ ਤੋਂ ਪਹਿਲਾਂ ਸੋਨੇ ਦੀਆਂ ਕੀਮਤਾਂ 'ਚ ਸੁਧਾਰ, 1 ਅਕਤੂਬਰ ਨੂੰ 2,000 ਰੁਪਏ ਦਾ ਵਾਧਾ, ਪੜ੍ਹੋ ਆਪਣੇ ਸ਼ਹਿਰ ਦੇ ਤਾਜ਼ਾ ਰੇਟ","Content":"ਅੱਜ ਸੋਨੇ ਅਤੇ ਚਾਂਦੀ ਦੀਆਂ ਕੀਮਤਾਂ: ਜੇਕਰ ਤੁਸੀਂ ਸੋਨਾ ਖਰੀਦਣ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਅੱਜ ਇਹ 2000 ਰੁਪਏ ਮਹਿੰਗਾ ਮਿਲੇਗਾ। 24 ਕੈਰੇਟ ਸੋਨੇ ਦੀ ਕੀਮਤ 75 ਹਜ਼ਾਰ 397 ਰੁਪਏ ਹੋ ਗਈ ਹੈ। ਚਾਂਦੀ ਦੀ ਕੀਮਤ 'ਚ ਅੱਜ 838 ਰੁਪਏ ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ।","PublishDate":"Tue, 01 Oct 2024 10:38:55 +00:00","Link":"https://www.punjabijagran.com/business/general-gold-prices-improve-ahead-of-festive-season-hike-by-rs-2000-on-october-1-read-latest-rates-in-your-city-9410587.html"},{"Title":"Solar Eclipse 2024 : ਸੂਰਜ ਗ੍ਰਹਿਣ ਦੌਰਾਨ ਇਨ੍ਹਾਂ ਗਲ਼ਤੀਆਂ ਤੋਂ ਕਰੋ ਆਪਣਾ ਬਚਾਅ, ਨਹੀਂ ਮਿਲਣਗੇ ਬੁਰੇ ਨਤੀਜੇ","Content":" Solar Eclipse 2024 : ਸੂਰਜ ਗ੍ਰਹਿਣ 2 ਅਕਤੂਬਰ ਨੂੰ ਰਾਤ 09:13 ਵਜੇ ਸ਼ੁਰੂ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਹ ਅੱਧੀ ਰਾਤ 03:17 'ਤੇ ਸਮਾਪਤ ਹੋਵੇਗਾ। ਇਹ ਸੂਰਜ ਗ੍ਰਹਿਣ ਭਾਰਤ 'ਚ ਦਿਖਾਈ ਨਹੀਂ ਦੇਵੇਗਾ, ਇਸ ਲਈ ਸੂਤਕ ਕਾਲ ਵੀ ਭਾਰਤ 'ਚ ਮੰਨਿਆ ਨਹੀਂ ਜਾਵੇਗਾ। ਫਿਰ ਵੀ ਇਹਤਿਆਤ ਵਜੋਂ ਕੁਝ ਸਾਵਧਾਨੀਆਂ ਵਰਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ।\n\n","PublishDate":"Tue, 01 Oct 2024 10:32:50 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-solar-eclipse-2024-save-yourself-from-these-mistakes-during-surya-grahan-you-will-not-get-bad-results-9410583.html"},{"Title":"Stubble Burning : ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਘਟਨਾਵਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖਣ ਲਈ Punjab Govt ਵੱਲੋਂ 8,000 ਤੋਂ ਵੱਧ ਨੋਡਲ ਅਫ਼ਸਰ ਤਾਇਨਾਤ","Content":"ਸੂਬੇ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਦੇ ਸੁਚਾਰੂ ਪ੍ਰਬੰਧਨ ਲਈ ਫ਼ਸਲੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਪ੍ਰਬੰਧਨ (ਸੀ.ਆਰ.ਐਮ.) ਮਸ਼ੀਨਰੀ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਅਪੀਲ ਕਰਦਿਆਂ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ 'ਉੱਨਤ ਕਿਸਾਨ' ਮੋਬਾਈਲ ਐਪਲੀਕੇਸ਼ਨ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ ਹੈ, ਜਿਸ ਦਾ ਉਦੇਸ਼ ਕਿਸਾਨਾਂ ਖਾਸ ਕਰਕੇ ਛੋਟੇ ਅਤੇ ਸੀਮਾਂਤ ਕਿਸਾਨਾਂ ਦੀ ਸੀ.ਆਰ.ਐਮ. ਮਸ਼ੀਨਾਂ ਤੱਕ ਪਹੁੰਚ ਆਸਾਨ ਕਰਨਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਇਸ ਐਪ 'ਤੇ 1.30 ਲੱਖ ਤੋਂ ਵੱਧ ਸੀ.ਆਰ.ਐਮ. ਮਸ਼ੀਨਾਂ ਸੂਚੀਬੱਧ ਹਨ, ਜਿਸ ਜ਼ਰੀਏ ਕਿਸਾਨ ਆਸਾਨੀ ਨਾਲ ਮਸ਼ੀਨ ਬੁੱਕ ਕਰ ਸਕਦੇ ਹਨ।\n","PublishDate":"Tue, 01 Oct 2024 10:25:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-government-deployed-nodal-officers-in-whole-state-to-monitor-stubble-burning-incidents-9410585.html"},{"Title":"Apple Diwali Sale: 3 ਅਕਤੂਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਦੀਵਾਲੀ ਸੇਲ, iPhone ਤੋਂ ਲੈ ਕੇ MacBook 'ਤੇ ਮਿਲਣਗੇ ਬਹੁਤ ਸਾਰੇ ਆਫ਼ਰਜ਼","Content":"ਐਪਲ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਦੀਵਾਲੀ ਸੇਲ 3 ਅਕਤੂਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਜਾ ਰਹੀ ਹੈ। ਕੰਪਨੀ ਨੇ ਪਿਛਲੇ ਮਹੀਨੇ ਆਪਣੇ It's Glowtime ਈਵੈਂਟ ਵਿੱਚ iPhone 16 ਸੀਰੀਜ਼ ਲਾਂਚ ਕੀਤੀ ਸੀ। ਇਸ ਲੜੀ ਦੇ ਤਹਿਤ, ਕੰਪਨੀ ਨੇ ਚਾਰ ਮਾਡਲ- iPhone 16, iPhone 16 Plus, iPhone 16 Pro ਅਤੇ iPhone 16 Pro Max ਲਾਂਚ ਕੀਤੇ ਹਨ।","PublishDate":"Tue, 01 Oct 2024 10:25:46 +00:00","Link":"https://www.punjabijagran.com/technology/general-apple-diwali-sale-diwali-sale-will-start-from-october-3-many-offers-will-be-available-on-iphone-to-macbook-9410582.html"},{"Title":"ਹਾਈ ਕੋਰਟ ਨੇ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ ਖਿਲਾਫ਼ ਚੋਣ ਬਾਂਡ ਨਾਲ ਜੁੜੇ ਮਾਮਲੇ ’ਚ ਜਾਂਚ ’ਤੇ ਲਗਾਈ ਰੋਕ","Content":"ਵਿਸ਼ੇਸ਼ ਅਦਾਲਤ ਦੇ ਨਿਰਦੇਸ਼ ’ਤੇ ਇਹ ਕਾਰਵਾਈ ਕੀਤੀ ਗਈ ਸੀ। ਇਸ ਸਬੰਧ ’ਚ ਲੋਕ ਅਧਿਕਾਰ ਸੰਘਰਸ਼ ਪ੍ਰੀਸ਼ਦ (ਜੇਐੱਸਪੀ) ਦੇ ਸਹਿ ਪ੍ਰਧਾਨ ਆਦਰਸ਼ ਆਰ ਅਈਅਰ ਨੇ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਾਈ ਸੀ। ਪਟੀਸ਼ਨਰ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਮੁਲਜ਼ਮਾਂ ਨੇ ਚੋਣ ਬਾਂਡ ਦੀ ਆੜ ’ਚ ਜਬਰੀ ਵਸੂਲੀ ਕੀਤੀ ਤੇ ਅੱਠ ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਜ਼ਿਆਦਾ ਦਾ ਫ਼ਾਇਦਾ ਉਠਾਇਆ। ","PublishDate":"Tue, 01 Oct 2024 10:21:34 +00:00","Link":"https://www.punjabijagran.com/national/general-the-high-court-stayed-the-investigation-in-the-election-bond-case-against-nirmala-sitharaman-9410558.html"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"}]