[{"Title":"2024 Royal Enfield Himalayan ਨੂੰ ਬਣਾ ਦੇਣਗੀਆਂ ਸ਼ਾਨਦਾਰ ਇਹ ਜ਼ਬਰਦਸਤ ਐਕਸੈਸਰੀਜ਼ , ਜਾਣੋ ਵੇਰਵੇ","Content":"ਨਵਾਂ ਹਿਮਾਲੀਅਨ 452 ਸੀਸੀ ਲਿਕਵਿਡ-ਕੂਲਡ ਸਿੰਗਲ ਸਿਲੰਡਰ ਇੰਜਣ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ, ਜੋ 39.5 hp ਦੀ ਅਧਿਕਤਮ ਪਾਵਰ ਅਤੇ 40 Nm ਪੀਕ ਟਾਰਕ ਪੈਦਾ ਕਰਦਾ ਹੈ...","PublishDate":"Tue, 14 Nov 2023 11:16:59 +00:00","Link":"https://www.punjabijagran.com/technology/general-these-amazing-accessories-will-make-2024-royal-enfield-himalayan-amazing-know-the-details-9301609.html"},{"Title":"World Diabetes Day 2023 : ਸ਼ੂਗਰ ਦੇ ਮਰੀਜ਼ਾਂ ਲਈ 5 ਘਰੇਲੂ ਉਪਾਅ, ਘਟੇਗਾ ਬਲੱਡ ਸ਼ੂਗਰ ਦਾ ਪੱਧਰ","Content":"ਆਪਣੇ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ, ਸਵੇਰੇ ਸਿਹਤਮੰਦ ਨਾਸ਼ਤਾ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਤੁਹਾਡੇ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਅਤੇ ਦਿਨ ਭਰ ਊਰਜਾ ਨਾਲ ਭਰਪੂਰ ਰਹਿਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ...\n","PublishDate":"Tue, 14 Nov 2023 11:16:40 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-control-blood-sugar-level-include-these-habits-in-your-morning-routine-from-today-itself-9300937.html"},{"Title":"World Diabetes Day 2023 : ਸ਼ੂਗਰ ਤੇ ਨੀਂਦ ਵਿਚਕਾਰ ਕੀ ਹੈ ਸਬੰਧ, ਵਿਸਥਾਰ ਨਾਲ ਇੱਥੇ ਜਾਣੋ","Content":"ਰੁਟੀਨ, ਕੰਮ ਦੇ ਦਬਾਅ, ਫੋਨ ਦੀ ਜ਼ਿਆਦਾ ਵਰਤੋਂ ਕਾਰਨ ਲੋਕ ਨੀਂਦ ਨਾਲ ਸਮਝੌਤਾ ਕਰਦੇ ਹਨ। ਜਦੋਂ ਕਿ ਚੰਗੀ ਨੀਂਦ ਸਰੀਰ ਵਿੱਚ ਗਲੂਕੋਜ਼ ਮੈਟਾਬੋਲਿਜ਼ਮ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਅਤੇ ਇਨਸੁਲਿਨ ਸੰਵੇਦਨਸ਼ੀਲਤਾ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੀ ਹੈ...","PublishDate":"Tue, 14 Nov 2023 11:16:29 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-world-diabetes-day-2023-what-is-the-connection-between-diabetes-and-sleep-understand-it-from-experts-9301607.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਦੂਜਾ ਬੱਚਾ ਲੜਕੀ ਪੈਦਾ ਹੋਣ 'ਤੇ ਦਿੱਤੇ ਜਾ ਰਹੇ ਹਨ 6 ਹਜ਼ਾਰ ਰੁਪਏ : ਜਗਰੂਪ ਸਿੰਘ ਸੇਖਵਾਂ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਦੂਜਾ ਬੱਚਾ ਲੜਕੀ ਪੈਦਾ ਹੋਣ ਤੇ 6 ਹਜ਼ਾਰ ਰੁਪਏ ਸਹਾਇਤਾ ਰਾਸ਼ੀ ਵਜੋਂ ਦਿੱਤੀ ਜਾ ਰਹੇ ਹਨ। ਇਹ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਯੋਜਨਾ ਕਮੇਟੀ ਗੁਰਦਾਸਪੁਰ ਦੇ ਚੇਅਰਮੈਨ ਐਡਵੋਕੇਟ ਜਗਰੂਪ ਸਿੰਘ ਸੇਖਵਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਜਿਥੇ ਇਸ ਯੋਜਨਾ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦਾ ਉਦੇਸ਼ ਲੜਕੀਆਂ ਦੇ ਿਲੰਗ ਅਨੁਪਾਤ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨਾ ਹੈ, ਉੱਥੇ ਹੀ ਅੌਰਤਾਂ ਨੂੰ ਅੰਸ਼ਕ ਮੁਆਵਜਾ ਪ੍ਰਦਾਨ ਕਰਕੇ ਉਨਾਂ ਦੀ ਸਿਹਤ ਵਿੱਚ ਬੱਚੇ ਦੇ ਜਣੇਪੇ ਤੋਂ ਪਹਿਲਾਂ ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨਾ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 11:15:30 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-6-thousand-rupees-are-being-given-by-the-punjab-government-on-the-birth-of-a-second-child-girl-jagrup-singh-sekhwan-9301681.html"},{"Title":"'ਆਪ' ਵਰਕਰਾਂ ਦੀ ਹੋਈ ਅਹਿਮ ਮੀਟਿੰਗ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਕਾਦੀਆਂ ਦੇ ਬਲਾਕ ਕਾਹਨੂੰਵਾਨ 'ਚ ਬਲਾਕ ਪ੍ਰਧਾਨ ਚੈਂਚਲ ਸਿੰਘ ਵੱਲੋਂ ਅਹਿਮ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ ਜਿਸ ਵਿੱਚ ਪਿੰਡ ਧੱਕੜ, ਗੋਰਸੀਆਂ,ਭੈਣੀ ਖਾਦਰ,ਮੁੱਲਾਂਵਾਲ,ਮੌਜਪੁਰ,ਅਵਾਣ ਆਲਮਾ, ਧੰਦਲ ਆਦਿ ਪਿੰਡਾਂ ਦੇ ਮੋਹਤਬਰਾਂ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਸ਼ਰਿਕਤ ਕੀਤੀ। ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਬਲਾਕ ਪ੍ਰਧਾਨ ਚੈਂਚਲ","PublishDate":"Tue, 14 Nov 2023 11:14:28 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-an-important-meeting-of-aap-workers-was-held-9301680.html"},{"Title":"ਆਨਲਾਈਨ ਸ਼ਾਪਿੰਗ ਨੇ ਮੰਦਹਾਲੀ ਵੱਲ ਧੱਕੇ ਦੁਕਾਨਦਾਰ","Content":"ਸੁਰਿੰਦਰ ਗੋਇਲ/ਤੁਸ਼ਾਰ ਸ਼ਰਮਾ, ਸ਼ਹਿਣਾ : ਡਿਜੀਟਲ ਮਾਰਕੀਟਿੰਗ ਤੇ ਵੱਡੇ ਸ਼ੌਪਿੰਗ ਮਾਲਾਂ ਵਲੋਂ ਆਮ ਲੋਕਾਂ ਦੇ ਵਧ ਰਹੇ ਰੁਝਾਨ","PublishDate":"Tue, 14 Nov 2023 11:13:27 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-online-shopping-has-pushed-shopkeepers-towards-recession-and-depression-9301679.html"},{"Title":"ਵਿਸ਼ਵ ਸ਼ੂਗਰ ਚੇਤਨਾ ਦਿਵਸ ਮੌਕੇ ਲਾਇਆ ਜਾਗਰੂਕਤਾ ਕੈਂਪ","Content":"ਵਿਸ਼ਵ ਸ਼ੂਗਰ ਚੇਤਨਾ ਦਿਵਸ ਦੇ ਸਬੰਧ ਵਿਚ ਵੱਖ-ਵੱਖ ਸਿਹਤ ਸੰਸਥਾਵਾਂ ਵਿਚ ਲੋਕ ਜਾਗਰੂਕਤਾ ਲਈ ਕੈਂਪ ਲਾਏ ਗਏ। ਇਸ ਸਬੰਧੀ ਸਿਵਲ ਸਰਜਨ ਗੁਰਦਾਸਪੁਰ ਡਾ. ਹਰਭਜਨ ਰਾਮ ਮਾਂਡੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ੂਗਰ ਜਿਸਨੂੰ ਸ਼ੱਕਰ ਰੋਗ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਤੋਂ ਬਚਾਅ ਲਈ ਜਾਗਰੂਕਤਾ ਜ਼ਰੂਰੀ ਹੈ। ਸੰਸਾਰ ਭਰ 'ਚ ਸ਼ੂਗਰ ਰੋਗ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਿਹਾ ਹੈ ਤੇ ਇਕ ਅਨੁਮਾਨ ਮੁਤਾਬਕ ਸਾਲ 2015","PublishDate":"Tue, 14 Nov 2023 11:12:25 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-awareness-camp-held-on-the-occasion-of-world-diabetes-awareness-day-9301678.html"},{"Title":"ਹੈਲਥ ਕਾਰਡ ਬਣਾਉਣ ਲਈ ਲਾਇਆ ਜਾਗਰੂਕਤਾ ਕੈਂਪ","Content":"ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਮੁੱਖ ਮੰਤਰੀ ਸਿਹਤ ਬੀਮਾ ਯੋਜਨਾ ਤਹਿਤ ਲੋਕਾਂ ਵਿੱਚ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਲਈ ਸਿਵਲ ਸਰਜਨ ਗੁਰਦਾਸਪੁਰ ਡਾ. ਹਰਭਜਨ ਰਾਮ ਮਾਂਡੀ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਹੈਲਥ ਐਂਡ ਵੈਲਨੇਸ ਸੈਂਟਰ ਆਲੇਚਕ ਵਿਖੇ ਕਾਰਡ ਬਨਾਉਣ ਲਈ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਯੋਗ ਲਾਭਪ","PublishDate":"Tue, 14 Nov 2023 11:11:24 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-awareness-camp-organized-for-making-health-card-9301677.html"},{"Title":"ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਮਾਰਟ ਸਕੂਲ ਜਿਊਵਾਲ ਵਿਖੇ ਮਨਾਇਆ ਬਾਲ ਮੇਲਾ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਅਤੇ ਸਿੱਖਿਆਂ ਮੰਤਰੀ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਸਿਖਿਆ ਨੂੰ ਉੱਚਾਈਆਂ 'ਤੇ ਲੈ ਕੇ ਜਾਣ ਦੀ ਸੋਚ ਅਨੁਸਾਰ 14 ਨਵੰਬਰ ਨੂੰ ਪ੍ਰਰੀ-ਪ੍ਰਰਾਇਮਰੀ ਦੇ ਛੇ ਸਾਲ ਪੂਰੇ ਹੋਣ ਦੇ ਚੱਲਦਿਆਂ ਹਰ ਸਕੂਲ ਵਿਚ ਬਾਲ ਮੇਲਾ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 11:10:22 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-children-day-celebrate-9301676.html"},{"Title":"ਕਾਲਝਰਾਣੀ ਵਿਖੇ ਇਕ ਰੋਜ਼ਾ ਬੱਕਰੀ ਪਾਲਣ ਸਿਖਲਾਈ ਕੈਂਪ ਲਾਇਆ","Content":"ਵੈਟਰਨਰੀ ਪੋਲੀਟੈਕਨਿਕ ਕਾਲਜ ਅਤੇ ਖੇਤਰੀ ਖੋਜ਼ ਸਿਖਲਾਈ ਕੇਂਦਰ ਕਾਲਝਰਾਣੀ ਵਿਖੇ ਬੱਕਰੀ ਸੁਧਾਰ ਅਤੇ ਆਲ ਇੰਡੀਆ ਤਾਲਮੇਲ ਖੋਜ ਪ੍ਰਰਾਜੈਕਟ ਅਧੀਨ ਸ਼ਡਿਊਲ ਕਾਸਟ ਜਾਤੀ ਨਾਲ ਸਬੰਧ ਰੱਖਦੇ 10 ਬੱਕਰੀ ਪਾਲਕਾਂ ਲਈ ਇਕ ਰੋਜ਼ਾ ਬੱਕਰੀ ਪਾਲਣ ਸਿਖਲਾਈ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਬਿਮਲ ਸ਼ਰਮਾ ਕਮ ਟੇ੍ਨਿੰਗ ਡਾਇਰੈਕਟਰ ਨੇ ਬੱਕਰੀ ਪਾਲਕਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਬੱਕਰੀ ਪਾਲਣ ਸਬੰਧੀ ਮਹੱਤਵਪੂਰਨ ਜਾਣਕਾਰੀ ਮੁਹੱਈਆ ਕਰਵਾਈ ।","PublishDate":"Tue, 14 Nov 2023 11:09:21 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-bakri-palan-training-9301674.html"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"}]