[{"Title":"ਮਰੀਅਮ ਨੂੰ ਰਾਹਤ, ਬਣੀ ਰਹੇਗੀ ਪੀਐੱਮਐੱਲ ਦੀ ਮੀਤ ਪ੍ਰਧਾਨ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਮਰੀਅਮ ਨਵਾਜ਼ ਨੂੰ ਵਿਰੋਧੀ ਪਾਰਟੀ ਪੀਐੱਮਐੱਲ-ਐੱਨ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਅਹੁਦੇ ਤੋਂ ਹਟਾਉਣ ਦੀ ਮੰਗ ਖਾਰਜ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Tue, 17 Sep 2019 12:39:48 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-maryam-to-remain-partys-president-8700663.html"},{"Title":"ਲੋੜਵੰਦ ਵਿਅਕਤੀ ਦੀ ਕੀਤੀ ਮਦਦ","Content":"\nਪਿੰਡ ਧਰਮਗੜ੍ਹ ਦੇ ਵਿਅਕਤੀ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿਸ ਨੂੰ ਕੁੱਝ ਸਮਾਂ ਪਹਿਲਾਂ ਕਰੰਟ ਲੱਗਣ ਕਾਰਨ ਉਸ ਦੇ ਅੱਖ ਦੀ ਨਿਗ੍ਹਾ ਚਲੀ ਗਈ ਸੀ ਉਥੇ ਹੀ ਕੰਨ੍ਹਾਂ ਤੋਂ ਸੁਣਨ ਵੀ ਘੱਟ ਲੱਗ ਗਿਆ ਸੀ। ਘਰ ਵਿਚ ਗ਼ਰੀਬੀ ਹੋਣ ਕਰ ਕੇ ਉਸਨੂੰ ਇਲਾਜ ਕਰਵਾਉਣ ਲਈ ਮਦਦ ਦੀ ਲੋੜ ਸੀ। ਮਦਦ ਲਈ ਅਮਲੋਹ ਹਲਕੇ ਦੇ ਭਾਈ ਘਨੱਈਆ ਸਪੋਰਟਸ ਐਂਡ ਵੈਲਫੇਅਰ ਕਲੱਬ ਦੇ ਮੈਂਬਰ ਅੱਗੇ ਆਏ ਜਿਨ੍ਹਾਂ ਨੇ ਵਿਅਕਤੀ ਨੂੰ ਹਰ ਸਹਾਇਤਾ ਦੇਣ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ ਗਿਆ ਤੇ ਘਰ ਦਾ ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਜਿਹੜਾ ਕਿ 6 ਹਜ਼ਾਰ ਰੁਪਏ ਬਣਦਾ ਸੀ, ਭਰਨ ਲਈ ਦਿੱਤਾ ਗਿ","PublishDate":"Tue, 17 Sep 2019 12:38:52 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-helped-the-person-8700670.html"},{"Title":"ਰੱਸਾਕਸ਼ੀ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਕਾਤਰੋਂ ਜ਼ੋਨ ਦੀ ਝੰਡੀ","Content":"ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਫਰਵਾਹੀ ਵਿਖੇ ਮੁੱਖ ਅਧਿਆਪਕ ਗੁਰਚਰਨ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਰੱਸਾਕਸ਼ੀ (ਲੜਕੀਆਂ) ਅੰਡਰ 14,17,19 ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏਜਿਸ ਵਿਚ ਜ਼ਿਲ੍ਹਾ ਸੰਗਰੂਰ ਦੇ 10 ਜ਼ੋਨਾਂ ਦੀਆਂ ਲਗਪਗ 30 ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ।","PublishDate":"Tue, 17 Sep 2019 12:38:51 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-sports-event-sangrur-punjab-8700669.html"},{"Title":"ਸੰਘਰਸ਼ ਕਮੇਟੀ ਵੱਲੋਂ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਅੱਗੇ ਭੁੱਖ ਹੜਤਾਲ ਸ਼ੁਰੂ","Content":"ਮੁਕੇਰੀਆਂ ਦੇ ਤਤਕਾਲੀਨ ਬੀਡੀਪੀਓ ਹੀਰਾ ਸਿੰਘ ਤੇ ਦਰਜਾ ਚਾਰ ਮਹਿਲਾ ਮੁਲਾਜ਼ਮ ਅੰਜੂ ਬਾਲਾ ਵੱਲੋਂ ਲਗਾਏ ਦੋਸ਼ਾਂ ਦੀ ਮੁੱਢਲੀ ਜਾਂਚ ਉਪਰੰਤ ਬੀਡੀਪੀਓ ਦਾ ਤਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਤਬਾਦਲਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਪਰ ਪੀੜ੍ਹਤਾਂ ਅੰਜੂ ਬਾਲਾ ਦੇ ਤਬਾਦਲੇ ਨੂੰ ਰੱਦ ਨਾ ਕੀਤੇ ਜਾਣ ਦੇ ਰੋਸ ਵੱਜੋਂ ਮੰਗਲਵਾਰ ਸਾਂਝੀ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਆਗੂਆਂ ਨੇ ਪੀੜ੍ਹਤਾ ਦੀ ਬਦਲੀ ਰੱਦ ਕਰਵਾਉਣ ਸਮੇਤ ਹੋਰ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਮੂਹਰੇ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਭੁੱਖ ਹੜਤਾਲ ਆਰੰਭ ਦਿੱਤੀ। ਠਾਕੁਰ ਸੁਲੱਖਣ ਸਿੰਘ ਜੱਗੀ ਤੇ ਸ਼ੰਭੂ ਨਾਥ ਭਾਰਤੀ ਦੀ ਅਗਵਾਈ 'ਚ ਸ਼ੁਰੂ ਹੋਈ ਭੁੱਖ ਹੜਤਾਲ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ ਨੇ ਪੁੱਜ ਕੇ ਸੰਘਰਸ਼ ਦਾ ","PublishDate":"Tue, 17 Sep 2019 12:38:50 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-hunger-strike-start-in-hsp-8700668.html"},{"Title":"ਕਾਲੇਕੇ 'ਚ ਡੇਂਗੂ ਜਾਂਚ ਕੈਂਪ ਲਾਇਆ","Content":"ਪਿੰਡ ਕਾਲੇਕੇ ਵਿਖੇ ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਸਿਵਲ ਸਰਜ਼ਨ ਬਰਨਾਲਾ ਦੀ ਰਹਿਮਨਾਈ ਹੇਠ ਐੱਸਐੱਮਓ ਧਨੌਲਾ ਡਾ. ਗੁਰਵਿੰਦਰ ਕੌਰ ਅੌਜਲਾ ਦੇ ਦੇਖ-ਰੇਖ ਹੇਠ ਬੁਖਾਰ ਦੇਖ ਤੇ ਅੱਖਾਂ ਦਾ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਇਸ ਸਮੇਂ ਡਾ. ਪ੍ਰਰੀਤੀ ਗਰਗ, ਡਾ ਨਵਨੀਤ ਕੌਰ, ਮਨੀਸ਼ ਕੁਮਾਰ ਆਦਿ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿੰਡ 'ਚ ਬੁਖਾਰ ਲੋਕਾਂ ਨੂੰ ਹੋਣ ਕਰਕੇ ਡੇਂਗੂੁ ਦਾ ਨਾਮ ਲੈ ਕਿ ਬਹੁਤ ਡਰਾਇਆ ਗਿਆ ਜਿਸ ਕਰਕੇ ਅੱਜ ਸਾਨੂੰ ਇਹ ਕੈਂਪ ਲਗਾਉਣਾ ਪਿਆ।","PublishDate":"Tue, 17 Sep 2019 12:37:48 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-free-medical-camp-barnala-punjab-8700667.html"},{"Title":"ਮੰਗਾਂ ਸਬੰਧੀ ਵਫ਼ਦ ਉਪ ਮੰਡਲ ਮੈਜਿਸਟਰੇਟ ਨੂੰ  ਮਿਲਿਆ","Content":"ਪੰਜਾਬੀ ਸੱਭਿਆਚਾਰਕ ਮੰਚ ਵੱਲੋਂ ਸ਼ਹਿਰ ਦੀਆਂ ਹੋਰ ਸੰਸਥਾਵਾਂ ਦੇ ਆਗੂਆਂ ਨਾਲ ਮੰਚ ਦੇ ਚੇਅਰਮੈਨ ਸਾਬਕਾ ਐੱਸਡੀਐੱਮ ਬੀ.ਐਲ ਸਿੱਕਾ ਦੀ ਯੋਗ ਅਗਵਾਈ 'ਚ ਸਥਾਨਕ ਉਪ ਮੰਡਲ ਮੈਜਿਸਟਰੇਟ ਪੂਨਮ ਸਿੰਘ ਨੂੰ ਸ਼ਹਿਰ ਦੀਆਂ ਸੱਮਸਿਆਵਾਂ ਦੇ ਹੱਲ ਬਾਬਤ ਮੰਗ ਪੱਤਰ ਸੋਪਿਆ। ਇਸ ਦੌਰਾਨ ਮੰਚ ਪ੍ਰਧਾਨ ਗੁਰਚਰਨ ਸਿੰਘ ਗਿੱਲ, ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਅਮਨਦੀਪ ਬੱਬੂ ਧਾਲੀਵਾਲ, ਐਡਵੋਕੇਟ ਤੇਜਿੰਦਰ ਸਿੰਘ ਖਾਲਸਾ, ਵਜਿੰਦਰ ਪਾਲ ਸਿੰਘ ਬਿਸ਼ਨੋਈ, ਨਵਦੀਪ ਸਿੰਘ ਕਲਸੀ, ਤਰਜਿੰਦਰ ਸ਼ਰਮਾ, ਰਾਜਿੰਦਰ ਕੰਬੋਜ, ਦੇਸ ਰਾਜ ਕੰਬੋਜ, ਗੰਗਾਧਰ ਬਾਂਸਲ ਆਦਿ ਵਿਸ਼ੇਸ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Tue, 17 Sep 2019 12:36:47 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-meting-with-sdm-8700666.html"},{"Title":"ਡੀਸੀ ਨੇ ਕਰਵਾਈ 'ਸਵੱਛਤਾ ਹੀ ਸੇਵਾ' ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹੇ ਨੂੰ ਸਾਫ਼-ਸੁਥਰਾ ਤੇ ਹਰਿਆ-ਭਰਿਆ ਬਣਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ ਪਲਾਸਟਿਕ ਮੁਕਤ ਬਣਾਉਣ ਲਈ 'ਸਵੱਛਤਾ ਹੀ ਸੇਵਾ' ਮੁਹਿੰਮ ਤਹਿਤ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਬਰਨਾਲਾ ਤੇਜ ਪ੍ਰਤਾਪ ਸਿੰਘ ਫੂਲਕਾ ਵੱਲੋਂ ਹੋਰਨਾ ਅਧਿਕਾਰੀਆਂ ਤੇ ਐੱਨਐੱਸਐੱਸ ਵਲੰਟੀਅਰਾਂ ਨਾਲ ਮਿਲ ਕੇ ਸਫ਼ਾਈ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ।","PublishDate":"Tue, 17 Sep 2019 12:35:46 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-say-no-to-use-plastic-barnala-punjab-8700665.html"},{"Title":"ਜੋਨਲ ਪੱਧਰੀ ਖੇਡਾਂ 'ਚ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਸਨਮਾਨਿਤ\n","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਖੰਨਾ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪਿਛਲੇ ਦਿਨੀਂ ਕਰਵਾਏ ਗਏ ਜ਼ੋਨਲ ਪੱਧਰ ਦੀ ਖੇਡ (ਅੰਡਰ-14) 'ਚ ਬੈਡਮਿੰਟਨ 'ਚ ਐੱਮਜੀਸੀਏਐਸ ਮਾਡਲ ਹਾਈ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਜੈਸਮੀਨ, ਰੀਆ ਤੇ ਸ਼ਰਮੀਲਾ ਨੇ ਤੀਜਾ ਸਥਾਨ ਹਾਸਿਲ ਕੀਤਾ। ਇਸ ਖੁਸ਼ੀ ਦੇ ਮੌਕੇ ਏਐੱਸ ਹਾਈ ਸਕੂਲ ਟਰੱਸਟ ਤੇ ਮੈਨੇਜਮਂੈਟ ਸੁਸਾਇਟੀ ਖੰਨਾ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਰਾਜੀਵ ਰਾਏ ਮਹਿਤਾ, ਵਾਇਸ-ਪ੍ਰਧਾਨ ਸ਼ੁਸੀਲ ਕੁਮਾਰ ਸ਼ਰਮਾ, ਜਰਨਲ ਸੈਕਟਰੀ ਐਡਵੋਕੇਟ ਬੀਕੇ ਬੱਤਰਾ, ਸਕੂਲ ਦੇ ਮੈਨੇਜ","PublishDate":"Tue, 17 Sep 2019 12:35:45 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-students-honoured-8700664.html"},{"Title":"ਇਕਵਾਡੋਰ ਦੀ ਲਗਪਗ ਸਮੁੱਚੀ ਆਬਾਦੀ ਦਾ ਆਨਲਾਈਨ ਡਾਟਾ ਲੀਕ","Content":"ਦੱਖਣੀ ਅਮਰੀਕੀ ਦੇਸ਼ ਇਕਵਾਡੋਰ ਦੀ ਲਗਪਗ ਸਮੁੱਚੀ ਆਬਾਦੀ ਦਾ ਆਨਲਾਈਨ ਡਾਟਾ ਲੀਕ ਹੋ ਗਿਆ ਹੈ। ਦੇਸ਼ ਦੀ ਇਕ ਕਰੋੜ 74 ਲੱਖ ਦੀ ਆਬਾਦੀ 'ਚ ਕਰੀਬ 1.7 ਕਰੋੜ ਲੋਕਾਂ ਦਾ ਡਾਟਾ ਲੀਕ ਹੋ ਗਿਆ।","PublishDate":"Tue, 17 Sep 2019 12:35:23 +00:00","Link":"https://punjabi.jagran.com/world/other-country-almost-entire-population-of-ecuador-has-online-data-leaked-8700660.html"},{"Title":"ਪਲਾਸਟਿਕ ਲਿਫਾਫੇ ਨਾ ਵਰਤਣ ਦੀ ਕੀਤੀ ਤਾਕੀਦ","Content":"ਜਤਿੰਦਰ ਗੋਲਡੀ, ਪੱਟੀ : ਸੂਬੇ ਅੰਦਰ ਹੋਏ ਪਲਾਸਟਿਕ ਬੈਨ ਸਬੰਧੀ ਪੱਟੀ ਦੇ ਮੁੱਖ ਬਾਜ਼ਾਰ ਅਤੇ ਗਾਂਥੀ ਸੱਥ ਵਿਖੇ ਫ਼ਲਾਂ ਤੇ ਸਬ\nਜਤਿੰਦਰ ਗੋਲਡੀ, ਪੱਟੀ : ਸੂਬੇ ਅੰਦਰ ਹੋਏ ਪਲਾਸਟਿਕ ਬੈਨ ਸਬੰਧੀ ਪੱਟੀ ਦੇ ਮੁੱਖ ਬਾਜ਼ਾਰ ਅਤੇ ਗਾਂਥੀ ਸੱਥ ਵਿਖੇ ਫ਼ਲਾਂ ਤੇ ਸਬ\n","PublishDate":"Tue, 17 Sep 2019 12:33:42 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-plastic-banned-8700662.html"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਹੱਕ ’ਚ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪਿੱਟ ਸਿਆਪਾ","Content":"ਮਾਨਸਾ: ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ’ਤੇ ਹੋ ਰਹੇ ਜ਼ੁਲਮਾਂ ਖਿਲਾਫ਼ ਮਾਨਸਾ ਵਿਚ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਕ੍ਰਾਂਤੀਕਾਰੀ), ਕ੍ਰਾਂਤੀਕਾਰੀ ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਅਤੇ ਲੋਕ ਸੰਗਰਾਮ ਮੰਚ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ’ਤੇ ਹੋ ਰਹੇ ਅੱਤਿਆਚਾਰਾਂ ਖਿਲਾਫ਼ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪਿੱਟ ਸਿਆਪਾ ਕੀਤਾ। ਜਥੇਬੰਦੀਆਂ ਨੇ ਮੋਦੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ’ਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਜ਼ੁਲਮ ਦਾ ਵਿਰੋਧ ਕਰਦੇ ਹੋਏ ਸਰਕਾਰ ਨੂੰ ਚਿਤਾਵਨੀ ਦਿੰਦਿਆਂ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:36:00 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%b1%e0%a8%95-%e0%a8%9a-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b0/"},{"Title":"ਕਸ਼ਮੀਰ ਮੁੱਦੇ ’ਤੇ ਖੱਬੀਆਂ ਧਿਰਾਂ ਦੀ ਰੈਲੀ ’ਤੇ ਹਾਈ ਕੋਰਟ ਸਖ਼ਤ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ 15 ਸਤੰਬਰ ਨੂੰ ਕਸ਼ਮੀਰ ਵਿੱਚੋਂ ਸੰਵਿਧਾਨ ਦੀ ਧਾਰਾ 370 ਅਤੇ 35ਏ ਹਟਾਏ ਜਾਣ ਵਿਰੁੱਧ ਪੰਜਾਬ ਵਿੱਚੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਇਕੱਠ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦਿਆਂ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਹਾਈ ਕੋਰਟ ਨੇ ਸਖਤ ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕਰਦਿਆਂ ਸਬੰਧਤ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਹੁਕਮ ਦਿੱਤੇ ਹਨ ਕਿ ਉਹ ਧਰਨੇ ਸਬੰਧੀ ਪਾਬੰਦੀਆਂ ਸਿਰਫ ਸਬੰਧਤ ਜ਼ਿਲ੍ਹੇ ਤੱਕ ਹੀ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:34:42 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b8%e0%a8%bc%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%96%e0%a9%b1%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a7/"},{"Title":"ਕਾਲੀ ਸੂਚੀ ਮਾਮਲੇ ’ਚ ਕ੍ਰੈਡਿਟ ਲੈਣ ਦੀ ਦੌੜ","Content":"ਕਾਲੀ ਸੂਚੀ ਰੱਦ ਕਰਨ ਦਾ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਸਵਾਗਤ ਅੰਮ੍ਰਿਤਸਰ: ਕੇਂਦਰ ਸਰਕਾਰ ਵਲੋਂ ਕਾਲੀ ਸੂਚੀ ਵਿਚੋਂ 312 ਸਿੱਖਾਂ ਦੇ ਨਾਂ ਹਟਾਉਣ ਦੇ ਫ਼ੈਸਲੇ ਮਗਰੋਂ ਅਕਾਲੀ ਦਲ-ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ, ਅਤੇ ਕਾਂਗਰਸ ਵਿਚਕਾਰ ਕ੍ਰੈਡਿਟ ਲੈਣ ਦੀ ਦੌਰ ਲੱਗ ਗਈ ਹੈ। ਦੋਵੇਂ ਧਿਰਾਂ ਆਪੋ-ਆਪਣੀ ਪਿੱਠ ਥਾਪੜ ਰਹੀਆਂ ਹਨ। ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਹਰਨਾਮ ਸਿੰਘ ਧੁੰਮੇ ਨੇ ਵੀ ਪਹਿਲਾਂ ਇਸਦਾ ਸਿਹਰਾ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:29:51 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a9%82%e0%a8%9a%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%9a-%e0%a8%95%e0%a9%8d%e0%a8%b0%e0%a9%88%e0%a8%a1%e0%a8%bf/"},{"Title":"ਕੇਂਦਰ ਨੇ 312 ਸਿੱਖਾਂ ਦੇ ਨਾਂ ਕਾਲੀ ਸੂਚੀ ’ਚੋਂ ਹਟਾਏ","Content":"ਭਾਰਤ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮਿਲਣ ਆ ਸਕਣਗੇ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਸ਼ਰਨ ਲੈਣ ਵਾਲੇ ਸਿੱਖ ਨਵੀਂ ਦਿੱਲੀ : ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਅੱਜ ਦੱਸਿਆ ਕਿ ਭਾਰਤ ਵਿਰੋਧੀ ਸਰਗਰਮੀਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਰਹੇ 312 ਵਿਦੇਸ਼ੀ ਸਿੱਖ ਨਾਗਰਿਕਾਂ ਦੇ ਨਾਂ ਕਾਲੀ ਸੂਚੀ ਵਿਚੋਂ ਹਟਾ ਦਿੱਤੇ ਗਏ ਹਨ। ਹੁਣ ਇਸ ਸੂਚੀ ਵਿੱਚ ਕੇਵਲ ਦੋ ਨਾਂ ਬਚੇ ਹਨ। ਵੱਖ-ਵੱਖ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਵਲੋਂ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:22:57 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87-312-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%be%e0%a8%b2/"},{"Title":"ਟਰੰਪ ਨਾਲ ਦੋ ਮੀਟਿੰਗਾਂ ਕਰਨਗੇ ਇਮਰਾਨ ਖਾਨ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਇਸੇ ਮਹੀਨੇ ਅਮਰੀਕਾ ਦੇ ਦੌਰੇ ਦੌਰਾਨ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਨਾਲ ਦੋ ਮੀਟਿੰਗਾਂ ਕਰਨਗੇ। ਮੀਡੀਆ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਅਨੁਸਾਰ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਉੱਥ ਆਪਣੇ ਪਹਿਲੇ ਯੂਐੱਨਜੀਏ ਸੈਸ਼ਨ ’ਚ ਵੀ ਸ਼ਮੂਲੀਅਤ ਕਰਨਗੇ। ਜੀਓ ਨਿਊਜ਼ ਦੀ ਰਿਪੋਰਟ ਅਨੁਸਾਰ ਪ੍ਰੋਗਰਾਮ ਮੁਤਾਬਕ ਦੋਹਾਂ ਆਗੂਆਂ ਵਿਚਾਲੇ ਪਹਿਲੀ ਮੀਟਿੰਗ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਦੌਰਾਨ ਹੋਵੇਗੀ ਜਦੋਂਕਿ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:21:04 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%8b-%e0%a8%ae%e0%a9%80%e0%a8%9f%e0%a8%bf%e0%a9%b0%e0%a8%97%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a8%a8%e0%a8%97/"},{"Title":"ਭਾਰਤ ਦੀ ਹਰ ਹਿਮਾਕਤ ਦਾ ਜਵਾਬ ਦੇਵਾਂਗੇ: ਇਮਰਾਨ","Content":"‘ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਦੁਰਦਸ਼ਾ ਹਰ ਕੌਮਾਂਤਰੀ ਮੰਚ ’ਤੇ ਬਿਆਨ ਕਰਾਂਗੇ’ ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦੀ ਹਰ ਹਿਮਾਕਤ ਦਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਜਵਾਬ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਚਿਤਾਵਨੀ ਦਿੰਦਿਆਂ ਕਿਹਾ, ‘‘ਜੇਕਰ ਭਾਰਤ ਇੱਟ ਸੁੱਟੇਗਾ, ਤਾਂ ਅਸੀਂ ਪੱਥਰ ਨਾਲ ਜਵਾਬ ਦੇਵਾਂਗੇ।’’ ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ ਦੀ ਰਾਜਧਾਨੀ ਮੁਜ਼ੱਫਰਾਬਾਦ ਵਿੱਚ ਕਸ਼ਮੀਰ ਦੇ ਲੋਕਾਂ ਨਾਲ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:20:37 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%b0-%e0%a8%b9%e0%a8%bf%e0%a8%ae%e0%a8%be%e0%a8%95%e0%a8%a4-%e0%a8%a6%e0%a8%be-%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%ac-%e0%a8%a6/"},{"Title":"ਗਣਪਤੀ ਵਿਸਰਜਨ ਦੌਰਾਨ 33 ਮਰੇ","Content":"ਭੋਪਾਲ/ਮੁੰਬਈ/ਨਵੀਂ ਦਿੱਲੀ: ਭਗਵਾਨ ਗਣੇਸ਼ ਦੀ ਮੂਰਤੀ ਦੇ ਵਿਸਰਜਨ ਦੌਰਾਨ ਮੱਧ ਪ੍ਰਦੇਸ਼, ਮਹਾਰਾਸ਼ਟਰ ਅਤੇ ਦਿੱਲੀ ’ਚ 33 ਵਿਅਕਤੀਆਂ ਦੀ ਡੁੱਬਣ ਕਰਕੇ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਭੋਪਾਲ ’ਚ ਦੋ ਕਿਸ਼ਤੀਆਂ ਦੇ ਝੀਲ ’ਚ ਪਲਟਣ ਕਾਰਨ 11, ਮਹਾਰਾਸ਼ਟਰ ਦੇ 11 ਜ਼ਿਲਿਆਂ ’ਚ 18 ਅਤੇ ਦਿੱਲੀ ’ਚ 4 ਵਿਅਕਤੀਆਂ ਦੀ ਡੁੱਬ ਕੇ ਮੌਤ ਹੋ ਗਈ। ਭੋਪਾਲ ’ਚ ਦੋਵੇਂ ਕਿਸ਼ਤੀਆਂ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:10:36 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%97%e0%a8%a3%e0%a8%aa%e0%a8%a4%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%b8%e0%a8%b0%e0%a8%9c%e0%a8%a8-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-33-%e0%a8%ae%e0%a8%b0%e0%a9%87/"},{"Title":"ਬਲਦੇਵ ਕੁਮਾਰ ਨੂੰ ਸ਼ਰਨ ਨਾ ਦਿੱਤੀ ਜਾਵੇ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਾਕਿਸਤਾਨ ਵਿਚ ਅਪਣੀ ਜਾਨ ਨੂੰ ਖ਼ਤਰਾ ਹੋਣ ਦਾ ਹਵਾਲਾ ਦੇ ਕੇ ਭਾਰਤ ਵਿਚ ਸ਼ਰਨ ਮੰਗਣ ਵਾਲੇ ਇਮਰਾਨ ਖ਼ਾਨ ਦੀ ਪਾਰਟੀ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਬਲਦੇਵ ਕੁਮਾਰ ਇਸ ਸਮੇਂ ਕਾਫ਼ੀ ਸੁਰਖੀਆਂ ਵਿਚ ਆਏ ਹੋਏ ਹਨ। ਹੁਣ ਭਾਈ&#160; ਬਲਜੀਤ ਸਿੰਘ ਦਾਦੂਵਾਲ ਨੇ ਪਾਕਿਸਤਾਨੀ ਨਾਗਰਿਕ ਬਲਦੇਵ ਕੁਮਾਰ ਬਾਰੇ ਬੋਲਦਿਆਂ ਆਖਿਆ ਕਿ ਖ਼ਬਰਾਂ ਤੋਂ ਜਾਣਕਾਰੀ ਮਿਲ ਰਹੀ ਹੈ ਕਿ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 00:21:09 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%ac%e0%a8%b2%e0%a8%a6%e0%a9%87%e0%a8%b5-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b6%e0%a8%b0%e0%a8%a8-%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a8%bf%e0%a9%b1/"},{"Title":"ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਪਾਵਨ ਦਿਹਾੜੇ ਸੰਬੰਧੀ ਜਿੱਥੇ ਸਿੱਖ ਜਗਤ ਵਲੋਂ ਵੀ ਬਹੁਭਾਂਤੀ ਸਮਾਗਮ ਉਲੀਕੇ ਗਏ ਹਨ, ਓਥੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲਿਆ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਸੂਬੇ ਨਿਊ ਜਰਸੀ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 00:17:45 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%af%e0%a9%81%e0%a8%a8%e0%a9%88%e0%a8%b8%e0%a8%95%e0%a9%8b-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a9%87-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%9c/"},{"Title":"ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ਦੇ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ’ਚ ਮਾਰਚ","Content":"ਰਾਮਪੁਰਾ ਫੂਲ: ਹਿੰਦੂਤਵੀ ਫਾਸੀਵਾਦ ਵਿਰੋਧੀ ਫੋਰਮ ਦੇ ਸੱਦੇ ਤਹਿਤ ਅੱਜ ਫੂਲ ਟਾਉਨ ਦੇ ਭਗਤ ਰਵਿਦਾਸ ਗੁਰੂਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵੱਖ ਵੱਖ ਜਨਤਕ ਅਤੇ ਇਨਕਲਾਬੀ ਜਮਹੂਰੀ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂ ਤੇ ਵਰਕਰ ਇਕੱਠੇ ਹੋਏ। ਇਥੋਂ ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ਦੇ ਹੱਕ ਵਿੱਚ ਰੋਸ ਮੁਜ਼ਾਹਰੇ ਦੀ ਸ਼ਕਲ ਵਿੱਚ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਰਾਮਪੁਰਾ ਫੂਲ ਪੁੱਜ ਕੇ ਕਾਨਫਰੰਸ ਕੀਤੀ। ਕਾਨਫਰੰਸ ਨੂੰ ਲੋਕ ਸੰਗਰਾਮ ਮੰਚ [&#8230;]","PublishDate":"Fri, 13 Sep 2019 22:33:16 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%b5%e0%a9%88-%e0%a8%a8%e0%a8%bf%e0%a8%b0%e0%a8%a3%e0%a9%87/"},{"Title":"ਇਲਾਹੀ ਜੋਤ ਦਾ ਪ੍ਰਕਾਸ਼ ਅਤੇ ਮਨੁੱਖੀ ਅਕਲ ਦੀ ਸੀਮਾ (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ)","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾਂੜੇ ਨੂੰ ਸਮਰਪਿਤ ਇਕ ਵਿਚਾਰ ਸਭਾ ਪੰਥਕ ਫਰੰਟ ਵੱਲੋਂ 8 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਬੱਬਰ ਅਕਾਲੀ ਯਾਦਗਾਰੀ ਕਾਲਜ, ਮਜਾਰੀ (ਨੇੜੇ ਬਲਾਚੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵੱਲੋਂ \"ਇਲਾਹੀ ਜੋਤ ਦਾ ਪ੍ਰਕਾਸ਼ ਅਤੇ ਮਨੁੱਖੀ ਅਕਲ ਦੀ ਸੀਮਾ\" ਵਿਸ਼ੇ ਉੱਤੇ ਜੋ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ ਉਹ ਵਿਚਾਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/speech-of-bhai-ajmer-singh-ji/\">ਇਲਾਹੀ ਜੋਤ ਦਾ ਪ੍ਰਕਾਸ਼ ਅਤੇ ਮਨੁੱਖੀ ਅਕਲ ਦੀ ਸੀਮਾ (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 17 Sep 2019 10:00:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/speech-of-bhai-ajmer-singh-ji/"},{"Title":"ਹਿੰਦੀਵਾਦੀਆਂ ਦੀ ਹੈਂਕੜ ਦੇ ਜਵਾਬ ‘ਚ ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਦੇ ਜਾਏ ਅੱਜ ਥਾਈਂ-ਥਾਈਂ ਭਾਵਨਾਵਾਂ ਪ੍ਰਗਟਾਉਣਗੇ","Content":"<p>ਵੰਗਾਰ ਦਾ ਜਵਾਬ ਦੇਣ ਲਈ ਅਤੇ ਮਿੱਠੀ ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਪ੍ਰਤੀ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਨ ਲਈ ਪੰਜਾਬੀ ਮਾਂ-ਬੋਲੀ ਦੇ ਧੀਆਂ-ਪੁੱਤਰਾਂ ਵੱਲੋਂ ਅੱਜ (17 ਸਤੰਬਰ ਨੂੰ) ਪੰਜਾਬ ਵਿਚ ਵੱਖ-ਵੱਖ ਥਾਈਂ ਜਲਸੇ ਅਤੇ ਵਿਖਾਵੇ ਕੀਤੇ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/stop-hindi-imposition-in-punjab/\">ਹਿੰਦੀਵਾਦੀਆਂ ਦੀ ਹੈਂਕੜ ਦੇ ਜਵਾਬ &#8216;ਚ ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਦੇ ਜਾਏ ਅੱਜ ਥਾਈਂ-ਥਾਈਂ ਭਾਵਨਾਵਾਂ ਪ੍ਰਗਟਾਉਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 17 Sep 2019 08:20:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/stop-hindi-imposition-in-punjab/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਦੀ ਮਹਾਰਾਸ਼ਟਰ ਤੋਂ ਤੇਲੰਗਾਨਾ ਲਈ ਰਵਾਨਗੀ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਜਨਮ ਅਸਥਾਨ, ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਬੀਤੇ ਕੱਲ੍ਹ ਨਾਗਪੁਰ (ਮਹਾਂਰਾਸ਼ਟਰਾ) ਤੋਂ ਤੇਲੰਗਾਨਾ ਦੇ ਨਿਜ਼ਾਮਾਬਾਦ ਤੋਂ ਅਗਲੇ ਪੜਾਅ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb-2/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਦੀ ਮਹਾਰਾਸ਼ਟਰ ਤੋਂ ਤੇਲੰਗਾਨਾ ਲਈ ਰਵਾਨਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Sep 2019 10:54:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb-2/"},{"Title":"ਸਿੱਖ ਅਤੇ ਤਾਮਿਲ ਕਸ਼ਮੀਰ ਮਾਮਲੇ ‘ਤੇ 26 ਸਤੰਬਰ ਨੂੰ ਦਿੱਲੀ ਵਿਖੇ ਵਿਰੋਧ ਵਿਖਾਵਾ ਕਰਨਗੇ","Content":"<p>ਕਸ਼ਮੀਰ ਅੰਦਰ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਅੜੀਅਲ ਰਵੱਈਏ ਕਾਰਨ ਲਗਾਤਾਰ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਉਲੰਘਣਾ ਹੋ ਰਹੀ ਹੈ, ਫਾਸਾਵਾਦੀ ਹਕੂਮਤ ਵੱਲੋਂ ਰਾਜ ਨੂੰ ਮਿਲੇ ਵਿਸ਼ੇਸ਼ ਰੁਤਬੇ ਅਤੇ ਅਧਿਕਾਰਾਂ ਨੂੰ ਤਾਨਾਸ਼ਾਹੀ ਰਵੱਈਏ ਨਾਲ ਖ਼ਤਮ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਅਜਿਹੇ ਹਾਲਾਤਾਂ ਵਿੱਚ ਗੁਆਢੀ ਹੋਣ ਕਾਰਨ ਅਤੇ ਸਿਧਾਂਤਿਕ ਸਾਂਝ ਕਾਰਨ ਆਪਣੀ ਿਜੰਮੇਵਾਰੀ ਸਮਝਦਿਆਂ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਹੱਕ ਵਿੱਚ ਪੰਜਾਬ ਤੇ ਤਾਮਿਲ ਨਾਇਡੋ ਦੀਆਂ ਰਾਜਨੀਤਕ ਪਾਰਟੀਆਂ ਅਤੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਸੰਸਥਾਵਾਂ 26 ਸਤੰਬਰ ਨੂੰ ਦਿੱਲੀ ਵਿਖੇ ਇੱਕ ਇਨਸਾਫ ਕਾਫਿਲਾ ਕੱਢਣਗੇ ਅਤੇ ਸਭਾ ਕਰਨਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-and-tamil-groups-to-demonstration-in-delhi-against-indias-occupation-of-kashmir-on-sept-26/\">ਸਿੱਖ ਅਤੇ ਤਾਮਿਲ ਕਸ਼ਮੀਰ ਮਾਮਲੇ &#8216;ਤੇ 26 ਸਤੰਬਰ ਨੂੰ ਦਿੱਲੀ ਵਿਖੇ ਵਿਰੋਧ ਵਿਖਾਵਾ ਕਰਨਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Sep 2019 09:57:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-and-tamil-groups-to-demonstration-in-delhi-against-indias-occupation-of-kashmir-on-sept-26/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਕਾਲੀ ਸੂਚੀ ਦੀ ਖੇਡ ਕਿਵੇਂ-ਕਿਵੇਂ ਖੇਡੀ ਜਾਂਦੀ ਰਹੀ ਹੈ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਸਿੱਖਾਂ ਦੀ ਕਾਲੀ ਸੂਚੀ ਖਤਮ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਬੀਤੇ ਕੱਲ੍ਹ ਨਸ਼ਰ ਹੋਈਆਂ ਖਬਰਾਂ ਮੁਤਾਬਕ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕੇਂਦਰੀ ਕਾਲੀ ਸੂਚੀ ਵਿਚੋਂ 312 ਨਾਂ ਹਟਾ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਸ ਵਿਚ ਹੁਣ ਸਿਰਫ ਦੋ ਨਾਂ ਹੀ ਬਾਕੀ ਬਚੇ ਹਨ। ਪਰ ਹਰ ਵਾਰ ਦੀ ਤਰ੍ਹਾਂ ਇਨ੍ਹਾਂ ਖਬਰਾਂ ਵਿਚ ਹਟਾਏ ਗਏ ਨਾਵਾਂ ਜਾਂ ਬਾਕੀ ਰਹਿੰਦੇ ਦੋ ਨਾਵਾਂ ਬਾਰੇ ਕੋਈ ਜਾਣਕਾਰੀ ਨਸ਼ਰ ਨਹੀਂ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/on-socalled-black-list-issue/\">ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਕਾਲੀ ਸੂਚੀ ਦੀ ਖੇਡ ਕਿਵੇਂ-ਕਿਵੇਂ ਖੇਡੀ ਜਾਂਦੀ ਰਹੀ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 15 Sep 2019 02:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/on-socalled-black-list-issue/"},{"Title":"ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦਾ ਅਸਥਾਨ ਢਾਹੁਣ ਦੇ ਮਾਮਲੇ ਦੀ ਪੜਤਾਲ ਲਈ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦਾ ਵਫਦ ਉੜੀਸਾ ਜਾਵੇਗਾ","Content":"<p>ਉੜੀਸਾ ਦੇ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਨਾਲ ਸਬੰਧਤ ਅਸਥਾਨ ਨੂੰ ਢਾਹੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਸਬੰਧੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਨੇ ਮਾਮਲੇ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਕ ਵਫਦ ਉੜੀਸਾ ਭੇਜਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sgpc-to-send-delegation-to-orissa/\">ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦਾ ਅਸਥਾਨ ਢਾਹੁਣ ਦੇ ਮਾਮਲੇ ਦੀ ਪੜਤਾਲ ਲਈ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦਾ ਵਫਦ ਉੜੀਸਾ ਜਾਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 14 Sep 2019 13:56:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sgpc-to-send-delegation-to-orissa/"},{"Title":"ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/unesco-to-publish-guru-nanak-jis-shabads/\">ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 15:51:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/unesco-to-publish-guru-nanak-jis-shabads/"},{"Title":"ਅਮਰੀਕਾ ਦਾ ਨਿਊ ਜਰਸੀ ਸੂਬਾ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ‘ਆਲਮੀ ਬਰਾਬਰੀ ਦਿਹਾੜੇ’ ਵਜੋਂ ਮਨਾਏਗਾ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਸੰਸਾਰ ਪੱਧਰ ਉੱਤੇ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੌਕੇ ਉੱਤੇ ਦੁਨੀਆ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਵਿਚ ਬਹੁਭਾਂਤੀ ਸਮਾਗਮ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ ਅਤੇ ਗੁਰੂ ਪਾਤਿਸ਼ਾਹ ਵੱਲੋਂ ਸਮੁੱਚੀ ਮਨੱਖਤਾ ਲਈ ਕੀਤੀ ਗਈ ਅਦੁੱਤੀ ਤੇ ਰੂਹਾਨੀ ਬਖਸ਼ਿਸ਼ ਦਾ ਸੁਨੇਹਾ ਪ੍ਰਚਾਰਿਆ-ਪ੍ਰਸਾਰਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb/\">ਅਮਰੀਕਾ ਦਾ ਨਿਊ ਜਰਸੀ ਸੂਬਾ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ‘ਆਲਮੀ ਬਰਾਬਰੀ ਦਿਹਾੜੇ’ ਵਜੋਂ ਮਨਾਏਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 11:45:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ : ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾਂੜੇ ਨੂੰ ਸਮਰਪਿਤ ਇਕ ਵਿਚਾਰ ਸਭਾ ਪੰਥਕ ਫਰੰਟ ਵੱਲੋਂ 8 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਬੱਬਰ ਅਕਾਲੀ ਯਾਦਗਾਰੀ ਕਾਲਜ, ਮਜਾਰੀ (ਨੇੜੇ ਬਲਾਚੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵੱਲੋਂ \"ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ\" ਵਿਸ਼ੇ ਉੱਤੇ ਜੋ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ ਉਹ ਵਿਚਾਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-nanak-jis-ideals-and-our-present-conduct-bhai-mandhir-singh/\">ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ : ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 11:24:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-nanak-jis-ideals-and-our-present-conduct-bhai-mandhir-singh/"},{"Title":"ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਜਾਰੀ","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅੰਮ੍ਰਿਤਸਰ ਸ਼ਹਿਰ ਵੱਖ-ਵੱਖ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਵਿਖੇ ਲੜੀਵਾਰ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਬੁਲਾਰੇ ਸ. ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਰਮਦਾਸ ਨੇ ਦੱਸਿਆ ਕਿ ਲੰਘੀ 7 ਸਤੰਬਰ ਤੋਂ ਇਨ੍ਹਾਂ ਸਮਾਗਮਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋ ਚੁੱਕੀ ਹੈ, ਜੋ ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਤੱਕ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-ram-das-ji-parkash-gurpurab-samagams/\">ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2019 03:52:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-ram-das-ji-parkash-gurpurab-samagams/"}]