[{"Title":"RBI ਨੇ ਕ੍ਰਿਪਟੋਕਰੰਸੀ 'ਤੇ ਫਿਰ ਦਿੱਤੀ ਚੇਤਾਵਨੀ, ਕਿਹਾ- ਪ੍ਰਾਈਵੇਟ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ਅੱਤਵਾਦ ਖਿਲਾਫ ਲੜਾਈ 'ਚ ਰੁਕਾਵਟਾਂ ਪੈਦਾ ਕਰ ਸਕਦੀ ਹੈ","Content":"ਕ੍ਰਿਪਟੋਕਰੰਸੀ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰਬੀਆਈ) ਦੀ ਚਿੰਤਾ ਇਕ ਵਾਰ ਫਿਰ ਸਾਹਮਣੇ ਆ ਗਈ ਹੈ। ਤਿਮਾਹੀ ਵਿੱਤੀ ਸਥਿਰਤਾ ਰਿਪੋਰਟ ਵਿਚ ਕੇਂਦਰੀ ਬੈਂਕ ਦਾ ਰੁਖ ਪਹਿਲਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਗੰਭੀਰ ਹੈ। ਕੇਂਦਰੀ ਬੈਂਕ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਅੰਤਰ-ਸਰਹੱਦ ਵਿੱਤੀ ਲੈਣ-ਦੇਣ ਜਾਂ ਅੱਤਵਾਦੀ ਗਤੀਵਿਧੀਆਂ ਦੇ ਖਿਲਾਫ ਕਾਰਵਾਈ ਲਈ ਇਕ ਰੁਕਾਵਟ ਵਜੋਂ ਨਿੱਜੀ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ਦੀ ਪਛਾਣ ਕੀਤੀ ਹੈ।","PublishDate":"Fri, 31 Dec 2021 02:30:46 +00:00","Link":"https://www.punjabijagran.com/business/general-rbi-warns-cryptocurrency-again-says-private-cryptocurrency-could-hamper-fight-against-terrorism-9006789.html"},{"Title":"ਪੰਜਾਬ ਪੁਲਿਸ ਦਾ ਕਿਰਦਾਰ ਤੇ ਸਰੋਕਾਰ","Content":"ਪੰਜਾਬ ਦੁਆਰਾ ਪ੍ਰਤੀ ਵਿਅਕਤੀ ’ਤੇ ਕੀਤਾ ਜਾਂਦਾ ਖ਼ਰਚਾ 869 ਰੁਪਏ ਹੈ ਜਦ ਕਿ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਸਾਡੇ ਗੁਆਂਢੀ ਹਰਿਆਣਾ ਵੱਲੋਂ 6038 ਰੁਪਏ ਪ੍ਰਤੀ-ਵਿਅਕਤੀ ਖ਼ਰਚਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਭਾਰਤ ਦੀਆਂ ਤਮਾਮ ਸਟੇਟਾਂ ਦਾ ਔਸਤਨ ਪ੍ਰਤੀ ਵਿਅਕਤੀ ਖ਼ਰਚ 3509 ਰੁਪਏ ਹੈ। ਸਾਨੂੰ ਇਹ ਤੱਥ ਚੇਤੇ ਰੱਖਣ ਦੀ ਵੀ ਲੋੜ ਹੈ ਕਿ ਪੁਲਿਸ ਸੂਬਿਆਂ ਦਾ ਵਿਸ਼ਾ ਹੈ। ਇਸ ਲਈ ਪੁਲਿਸ ਦੀ ਵਿਵਸਥਾ ਅਤੇ ਕਾਰਗ਼ੁਜ਼ਾਰੀ ਵੀ ਵੰਨ-ਸੁਵੰਨੀ ਹੈ। ","PublishDate":"Fri, 31 Dec 2021 02:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-role-and-concern-of-punjab-police-9006778.html"},{"Title":"Tecno spark Go 2022 ਭਾਰਤ ’ਚ ਲਾਂਚ, 5000 mah ਦੀ ਬੈਟਰੀ ਦੇ ਨਾਲ ਮਿਲੇਗਾ ਡਿਊਲ ਰੀਅਰ ਕੈਮਰਾ ਸੈਟਅੱਪ","Content":"ਟੈਕਨੋ ਨੇ ਲੇਕਾਂ ਦੇ ਬਜ਼ਟ ਨੂੰ ਧਿਆਨ ’ਚ ਰੱਖਦੇ ਹੋਏ ਸਸਤਾ ਸਮਾਰਟ ਫ਼ੋਨ ਟੈਕਨੋ ਸਪਾਰਕ ਗੋ 2022 ਭਾਰਤ ’ਚ ਲਾਂਚ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਹ ਫ਼ੋਨ ਸਪਾਰਕ ਗੋ 2021 ਦਾ ਅਪਗ੍ਰੇਡਡ ਵਰਜ਼ਨ ਹੈ। ਇਸ ਸਮਾਰਟਫ਼ੋਨ ’ਚ ਵਾਟਰ ਡ੍ਰੋਪ ਡਿਸਪਲੇ ਤੇ ਦੋ ਕੈਮਰੇ ਦਿੱਤੇ ਗਏ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਨਵੇਂ ਹੈਂਡਸੈੱਟ ’ਚ ਸੈਲਫ਼ੀ ਫਲੈਸ਼ ਲਾਈਟ, ਫ਼ਿੰਗਰਪ੍ਰਿੰਟ ਸੈਂਸਰ ਤੇ 5000 ਐੱਮਏਐੱਚ ਦੀ ਬੈਟਰੀ ਵੀ ਮਿਲੇਗੀ।\n","PublishDate":"Fri, 31 Dec 2021 02:28:48 +00:00","Link":"https://www.punjabijagran.com/technology/general-tecno-spark-go-2022-launches-in-india-will-get-dual-rear-camera-setup-with-5000-mah-battery-9006347.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (31-12-2021)","Content":"ਟੋਡੀ ਮਹਲਾ ੫ ॥ ਸਾਧਸੰਗਿ ਹਰਿ ਹਰਿ ਨਾਮੁ ਚਿਤਾਰਾ ॥ ਸਹਜਿ ਅਨੰਦੁ ਹੋਵੈ ਦਿਨੁ ਰਾਤੀ ਅੰਕੁਰੁ ਭਲੋ ਹਮਾਰਾ ॥ ਰਹਾਉ ॥ ਗੁਰੁ ਪੂਰਾ ਭੇਟਿਓ ਬਡਭਾਗੀ ਜਾ ਕੋ ਅੰਤੁ ਨ ਪਾਰਾਵਾਰਾ ॥ ਕਰੁ ਗਹਿ ਕਾਢਿ ਲੀਓ ਜਨੁ ਅਪੁਨਾ ਬਿਖੁ ਸਾਗਰ ਸੰਸਾਰਾ ॥੧॥ ਜਨਮ ਮਰਨ ਕਾਟੇ ਗੁਰ ਬਚਨੀ ਬਹੁੜਿ ਨ ਸੰਕਟ ਦੁਆਰਾ ॥ ਨਾਨਕ ਸਰਨਿ ਗਹੀ ਸੁਆਮੀ ਕੀ ਪੁਨਹ ਪੁਨਹ ਨਮਸਕਾਰਾ ॥੨॥੯॥੨੮॥ \n\n","PublishDate":"Fri, 31 Dec 2021 02:09:16 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-todays-hukamnama-9006788.html"},{"Title":"Year Ender 2021: ਸਾਲ 2021 'ਚ ਕਿੰਨਾ ਬਦਲਿਆ Twitter, ਕਿਹੜੇ ਫੀਚਰ ਜੁੜੇ ਤੇ ਕਿਹੜੇ ਹਟੇ, ਜਾਣੋ ਡਿਟੇਲ","Content":"2021 ਆਪਣੇ ਅੰਤ ਦੇ ਨੇੜੇ ਹੈ। ਨਵੇਂ ਸਾਲ ਦੇ ਸ਼ੁਰੂ ਹੋਣ ਵਿਚ ਕੁਝ ਦਿਨ ਬਾਕੀ ਹਨ। ਇਸ ਦੌਰਾਨ ਮਾਈਕ੍ਰੋ-ਬਲੌਗਿੰਗ ਸਾਈਟ ਟਵਿੱਟਰ ਨੇ ਇਕ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿਚ ਇਸ ਸਾਲ ਲਾਂਚ ਕੀਤੇ ਗਏ ਅਤੇ ਹਟਾਏ ਗਏ ਫੀਚਰਜ਼ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Fri, 31 Dec 2021 02:01:27 +00:00","Link":"https://www.punjabijagran.com/technology/general-year-ender-2021-how-much-twitter-has-changed-in-the-year-2021-what-features-have-been-added-and-what-has-been-removed-find-out-the-details-8999339.html"},{"Title":"Year Ender 2021: Facebook ਤੇ Instagram 'ਤੇ ਕਿਹੜੇ ਮੁੱਦਿਆਂ 'ਤੇ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਹੋਈ ਗੱਲਬਾਤ","Content":" ਮੈਟਾ ਪਹਿਲਾਂ ਫੇਸਬੁੱਕ ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਸੀ। ਇਸ ਮੈਟਾ ਦੁਆਰਾ ਸਾਲ 2021 ਦੀ ਸਮੀਖਿਆ ਪੇਸ਼ ਕੀਤੀ ਗਈ ਹੈ, ਜਿਸ ਵਿਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਸਾਲ 2021 ਵਿਚ ਭਾਰਤੀਆਂ ਵੱਲੋਂ ਕਿਹੜੇ ਮੁੱਦਿਆਂ 'ਤੇ ਸਭ ਤੋਂ ਵੱਧ ਚਰਚਾ ਕੀਤੀ ਗਈ ਹੈ। ਨਾਲ ਹੀ ਕਿਹੜੇ ਵਿਸ਼ੇ ਟਾਪ-ਟਰੈਂਡਿੰਗ ਸੂਚੀ ਵਿਚ ਸ਼ਾਮਲ ਕੀਤੇ ਗਏ ਹਨ। ਇਹ ਫੇਸਬੁੱਕ ਰੀਲ ਦੇ ਚੋਟੀ ਦੇ ਰੁਝਾਨ ਵਾਲੇ ਵਿਸ਼ਿਆਂ ਨੂੰ ਵੀ ਕਵਰ ਕਰਦਾ ਹੈ, ਜਿਸ ਵਿਚ ਫੇਸਬੁੱਕ ਤੇ ਇੰਸਟਾਗ੍ਰਾਮ ਸ਼ਾਮਲ ਹਨ।","PublishDate":"Fri, 31 Dec 2021 02:00:14 +00:00","Link":"https://www.punjabijagran.com/technology/general-year-ender-2021-whats-the-most-talked-about-topic-on-facebook-and-instagram-9000271.html"},{"Title":"ਦੰਦ ਸਾਫ਼ ਕਰਨ ਤੋਂ ਲੈ ਕੇ ਸਕਰਬਿੰਗ ਤਕ ਦੇ ਲਈ ਬੇਹੱਦ ਫਾਇਦੇਮੰਦ ਹੈ ਸਬਜ਼ੀਆਂ ਤੇ ਫ਼ਲਾਂ ਦੇ ਛਿਲਕੇ","Content":"ਫ਼ਲਾਂ ਤੇ ਸਬਜ਼ੀਆਂ ਦੇ ਛਿਲਕਿਆਂ ਨੂੰ ਬੇਕਾਰ ਸਮਝ ਕੇ ਸੁੱਟ ਦਿੰਦੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਕੁਝ ਫ਼ਲਾਂ ਤੇ ਸਬਜ਼ੀਆਂ ਦੇ ਛਿਲਕੇ ਸਕਿੱਨ ਤੋਂ ਲੈ ਕੇ ਵਾਲਾਂ, ਇੱਥੋਂ ਤਕ ਕਿ ਦੰਦਾਂ ਦੇ ਲਈ ਵੀ ਬਹੁਤ ਫਾਇਦੇਮੰਦ ਹੁੰਦੇ ਹਨ। ਜੀ ਹਾਂ, ਛਿਲਕਿਆਂ ਦਾ ਤੁਸੀਂ ਅਲੱਗ-ਅਲੱਗ ਤਰੀਕੇ ਨਾਲ ਇਸ ਦੀ ਵਰਤੋਂ ਆਪਣੀ ਸੁੰਦਰਤਾ ਨੂੰ ਵਧਾਉਣ ਅਤੇ ਬਰਕਰਾਰ ਰੱਖਣ ਲਈ ਕਰ ਸਕਦੇ ਹਾਂ ਤਾਂ ਆਓ ਜਾਣਦੇ ਹਾਂ ਇਸ ਬਾਰੇ ਜ਼ਿਆਦਾ ਵਿਸਥਾਰ ’ਚ","PublishDate":"Fri, 31 Dec 2021 01:58:06 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-extremely-useful-for-everything-from-toothpaste-to-scrubbing-vegetable-and-fruit-peels-9005914.html"},{"Title":"ਨਿਊ ਈਅਰ 2022 : ‘ਹੈਲਥ ਇਜ਼ ਵੈਲਥ’, ਨਵੇਂ ਸਾਲ ’ਚ ਲਓ ਹੈਲਥ ਇੰਸ਼ੋਰੈਂਸ, ਜਾਣੋ ਇਸ ਦੇ ਫ਼ਾਇਦੇ","Content":"ਅੱਜ ਦੀ ਭੱਜ ਦੌੜ ਵਾਲੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਾਨੂੰ ਆਪਣੀ ਸਿਹਤ ਦੀ ਚਿੰਤਾ ਨਹੀਂ ਹੁੰਦੀ। ਜਦੋਂ ਅਸੀਂ ਬੀਮਾਰ ਹੁੰਦੇ ਹਾਂ ਤਾਂ ਸਾਨੂੰ ਆਪਣੀ ਸਿਹਤ ਦੀ ਚਿੰਤਾ ਹੋਣ ਲੱਗ ਜਾਂਦੀ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਅਸੀਂ ਬੈਸਟ ਹਸਪਤਾਲ ਜਾ ਕੇ ਆਪਣਾ ਇਲਾਜ਼ ਕਰਵਾਉਂਦੇ ਹਾਂ, ਜੋ ਲੱਖਾਂ ਦਾ ਬਿੱਲ ਬਣਾਉਂਦੇ ਹਨ ਤੇ ਸਾਡੀ ਲੱਖਾਂ ਦੀ ਬੱਚਤ ਇਕੋ ਵਾਰ ’ਚ ਹੀ ਖ਼ਤਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਜੇ ਤੁਸੀਂ ਇਸ ਤੋਂ ਬਚਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਅੱਜ ਹੀ ਆਪਣੇ ਰਹਿਣ- ਸਹਿਣ ’ਚ ਥੋੜ੍ਹਾ ਬਦਲਾਓ ਲਿਆਓ। ਕਸਰਤ ਕਰੋ, ਵਧੀਆ ਖਾਓ, ਪਰਿਵਾਰ ’ਚ ਖੁਸ਼ ਰਹੋ ਤੇ ਜੇ ਹੋ ਸਕੇ ਤਾਂ ਇਕ ਹੈਲਥ ਪਾਲਿਸੀ ਜ਼ਰੂਰ ਲਓ। \n","PublishDate":"Fri, 31 Dec 2021 01:57:16 +00:00","Link":"https://www.punjabijagran.com/business/general-new-year-2022-health-is-wealth-get-health-insurance-in-the-new-year-learn-the-benefits-9006342.html"},{"Title":"ਕਲਾਸ 10ਵੀਂ ਤੇ 12ਵੀਂ ਲਈ CBSE Term 2 Sample Paper ਜਲਦ, ਪੈਟਰਨ 'ਚ ਬਦਲਾਅ ਦੇ ਨਾਲ ਇਸ ਤਰ੍ਹਾਂ ਕਰੋ ਡਾਊਨਲੋਡ","Content":"ਸਾਡੇ ਸੀਬੀਐਸਈ ਸਰੋਤਾਂ ਅਨੁਸਾਰ ਸੀਬੀਐਸਈ ਇਕ ਵੱਡੀ ਤਬਦੀਲੀ ਦੇ ਨਾਲ ਜਨਵਰੀ 2022 ਵਿਚ ਮਿਆਦ 2 ਦੇ ਨਮੂਨੇ ਦੇ ਪੇਪਰ ਅਪਲੋਡ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹੈ। ਓਮੀਕ੍ਰੋਨ ਕਾਰਨ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਨਿਰਦੇਸ਼ਕ, ਡਾ. ਜੋਸਫ ਇਮੈਨੁਅਲ ਨੇ ਸੀਬੀਐਸਈ ਕਮੇਟੀ ਨੂੰ ਦੋ ਤਰ੍ਹਾਂ ਦੇ ਪੇਪਰ ਪੈਟਰਨ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। ਅਜਿਹੀ ਸਥਿਤੀ ਵਿਚ ਮਿਆਦ 2 ਲਈ ਪ੍ਰਸ਼ਨ ਮੁਲਾਂਕਣ ਦੀ ਇਕ ਨਵੀਂ ਸ਼ੈਲੀ ਵੀ ਪੇਸ਼ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Fri, 31 Dec 2021 01:56:56 +00:00","Link":"https://www.punjabijagran.com/education/general-cbse-term-2-sample-paper-for-class-10th-and-12th-soon-with-pattern-changes-download-here-9006353.html"},{"Title":"ਜਾਣੋ ਕੀ ਹੈ ਵੈਡਿੰਗ ਇੰਸ਼ੋਰੈਂਸ ਤੇ ਇਹ ਤੁਹਾਡੇ ਲਈ ਕਿਉਂ ਮਹੱਤਵਪੂਰਨ ਹੈ?","Content":"ਹੁਣ ਤਕ ਤੁਸੀਂ ਕਾਰ ਬੀਮਾ, ਸਿਹਤ ਬੀਮਾ ਤੇ ਕਾਰਪੋਰੇਟ ਬੀਮਾ ਬਾਰੇ ਸੁਣਿਆ ਹੋਵੇਗਾ। ਅੱਜ ਅਸੀਂ ਤੁਹਾਨੂੰ ਵਿਆਹ ਦੇ ਬੀਮਾ ਯਾਨੀ ਵਿਆਹ ਦੇ ਬੀਮਾ ਜਾਂ ਦੂਜੇ ਸ਼ਬਦਾਂ ਵਿਚ ਵਿਆਹ ਦੇ ਬੀਮਾ ਬਾਰੇ ਦੱਸਾਂਗੇ। ਵੈਸੇ ਤਾਂ ਅਸੀਂ ਭਾਰਤੀ ਵਿਆਹ ਵਿਚ ਬਹੁਤ ਪੈਸਾ ਖਰਚ ਕਰਦੇ ਹਾਂ।","PublishDate":"Fri, 31 Dec 2021 01:56:28 +00:00","Link":"https://www.punjabijagran.com/business/general-know-what-is-wedding-insurance-and-why-it-is-important-to-you-9006357.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]