[{"Title":"ਮੋਟਰਸਾਈਕਲ ਦੀ ਟੱਕਰ ਨਾਲ ਫੈਕਟਰੀ ਕਾਮੇ ਦੀ ਮੌਤ","Content":"ਤੇਜ਼ ਰਫ਼ਤਾਰ ਮੋਟਰਸਾਈਕਲ ਨੇ ਨਾਈਟ ਡਿਊਟੀ 'ਤੇ ਜਾ ਰਹੇ ਇਕ ਫੈਕਟਰੀ ਕਾਮੇ ਨੂੰ ਏਨੀ ਜ਼ੋਰ ਨਾਲ ਟੱਕਰ ਮਾਰੀ ਕਿ ਉਹ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਜ਼ਖ਼ਮੀ ਹੋਏ ਫੈਕਟਰੀ ਮੁਲਾਜ਼ਮ ਨੂੰ ਅਪੋਲੋ ਹਸਪਤਾਲ 'ਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ, ਜਿੱਥੇ ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Sat, 12 Oct 2019 13:52:05 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-motorcycle-hit-the-factory-worker-and-death-8709554.html"},{"Title":"Video: Morning Walk ਦੌਰਾਨ ਮੋਦੀ ਨੇ ਕੀਤੀ ਸਮੁੰਦਰੀ ਤੱਟ ਦੀ ਸਫ਼ਾਈ, ਆਪਣੀ ਹੀ ਸਵੱਛਤਾ ਮੁਹਿੰਮ ਦੇ ਪਹਿਰੇਦਾਰ ਬਣੇ","Content":"ਚੀਨ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਸ਼ੀ ਜਿਨਪਿੰਗ ਭਾਰਤ ਦੇ ਦੌਰੇ 'ਤੇ ਹੈ। ਚੇਨਈ ਤੋਂ ਕਰੀਬ 57 ਕਿਲੋਮੀਟਰ ਦੂਰ ਭਾਰਤ-ਚੀਨ ਦੇ ਪੁਰਾਣੇ ਰਿਸ਼ਤਿਆਂ ਦਾ ਗਵਾਹ ਰਹੇ ਮਾਮੱਲੁਪਰਮ ਯਾਨੀ ਮਹਾਬਲੀਪੁਰਮ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਤੇ ਸ਼ੀ ਜਿਨਪਿੰਗ ਦੀ ਮੁਲਾਕਾਤ ਹੋਈ। ","PublishDate":"Sat, 12 Oct 2019 13:51:17 +00:00","Link":"https://punjabi.jagran.com/national/general-pmmodi-became-praiser-for-his-own-cleanliness-campaign-8709322.html"},{"Title":"ਖੋਜ ਖ਼ਬਰ","Content":"ਚਾਲੀ ਦੀ ਉਮਰ 'ਚ ਪਹੁੰਚਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਮੋਟਾਪੇ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਵਾਲੇ ਲੋਕ ਸੁਚੇਤ ਹੋ ਜਾਣ। ਇਕ ਨਵੇਂ ਅਧਿਐਨ 'ਚ ਪਾਇਆ ਗਿਆ ਹੈ ਕਿ ਇਸ ਉਮਰ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਜ਼ਿਆਦਾ ਵਜ਼ਨ ਵਧਣ ਜਾਂ ਮੋਟਾਪੇ ਕਾਰਨ ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾਂ ਦੇ ਕੈਂਸਰ ਦਾ ਖ਼ਤਰਾ ਵਧ ਸਕਦਾ ਹੈ। ਇੰਟਰਨੈਸ਼ਨਲ ਜਰਨਲ ਆਫ ਐਪੀਡੇਮੀਓਲਾਜੀ 'ਚ ਪ੍ਰਕਾਸ਼ਿਤ ਨਤੀਜਿਆਂ ਮੁਤਾਬਕ, ਉਨ੍ਹਾਂ ਲੋਕਾਂ 'ਚ ਐਂਡੋਮੈਟ੍ਰੀਅਲ ਕੈਂਸਰ ਦਾ ਖ਼ਤਰਾ 70 ਫ਼ੀਸਦੀ ਜ਼ਿਆਦਾ ਪਾਇਆ ਗਿਆ, ਜਿਨ੍ਹਾਂ ਦਾ 40 ਦੀ ਉਮਰ ਤੋਂ","PublishDate":"Sat, 12 Oct 2019 13:51:03 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-weight-gain-before-age-40-linked-to-multiple-cancers-study-8709553.html"},{"Title":"ਵਿਸ਼ਵ ਚੈਂਪੀਅਨ ਬਣਨ ਤੋਂ ਇਕ ਕਦਮ ਦੂਰ ਮੰਜੂ","Content":" ਭਾਰਤ ਦੇ ਸਹਾਇਕ ਕੋਚ ਤੇ ਮੈਰੀਕਾਮ ਦੇ ਟ੍ਰੇਨਰ ਛੋਟੇਲਾਲ ਯਾਦਵ ਨੇ ਕਿਹਾ ਕਿ ਮੈਰੀ ਨੇ ਬਿਹਤਰੀਨ ਖੇਡ ਦਿਖਾਈ ਤੇ ਉਸ ਨੂੰ ਜਿੱਤਣਾ ਚਾਹੀਦਾ ਸੀ। ਅਸੀਂ ਇਸ ਫ਼ੈਸਲੇ ਨਾਲ ਹੈਰਾਨ ਹਾਂ।","PublishDate":"Sat, 12 Oct 2019 13:50:52 +00:00","Link":"https://punjabi.jagran.com/sports/general-manju-rani-8709546.html"},{"Title":"ਮੰਤਰੀਆਂ, ਵਿਧਾਇਕਾਂ ਤੇ ਕਾਂਗਰਸੀ ਲੀਡਰਾਂ ਨੇ ਦਾਖਾ ਦੀ ਕੀਤੀ ਘੇਰਾਬੰਦੀ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਦਾਖਾ ਤੋਂ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਸਾਥੀ ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ ਨੂੰ ਜਿਤਾਉਣ ਲਈ ਸਰਕਾਰੀ ਤੇ ਗ਼ੈਰ ਸਰਕਾਰੀ ਤਾਕਤਾਂ ਨੇ ਹਲਕਾ ਦਾਖਾ ਦੀ ਘੇਰਾਬੰਦੀ ਕਰ ਲਈ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 13:48:05 +00:00","Link":"https://punjabi.jagran.com/election/vidhan-sabha-cabinet-ministers-activate-in-suppoer-of-captain-sandeep-sandhu-punjabijagran-8709529.html"},{"Title":"114 ਬੋਤਲਾਂ ਸ਼ਰਾਬ ਸਣੇ ਤਿੰਨ ਜਣੇ ਫੜੇ","Content":"\n\tਪੁਲਿਸ ਟੀਮ ਨੇ ਵੱਖ ਵੱਖ ਥਾਵਾਂ ਤੋਂ 114 ਬੋਤਲਾਂ ਨਜਾਇਜ ਸ਼ਰਾਬ ਸਮੇਤ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਜਗਦੀਪ ਸਿੰਘ ਪੁਲਿਸ ਟੀਮ ਸਮੇਤ ਘਲੋੜੀ ਗੇਟ ਵਿਖੇ ਮੌਜੂਦ ਸੀ। ਇਥੇ ਹੀ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਸ਼ੱਕ ਦੇ ਅਧਾਰ 'ਤੇ ਰੋਕ ਕੇ ਤਲਾਸ਼ੀ ਲਈ ਗਈ। ਜਿਸ ਕੋਲੋਂ 30 ਬੋਤਲਾਂ ਦੇਸੀ ਸ਼ਰਾਬ ਬਰਾਮਦ ਹੋਈ ਹੈ। ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਅਮਨ ਵਾਸੀ ਮੁਹੱਲਾ ਸੂਈ ਗਰਾਂ ਪਟਿਆਲਾ ਵਜੋਂ ਹੋਈ ਹੈ।\n ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਅਮਰੀਕ ਚੰਦ ਪੁਲਿਸ ਟੀਮ ਸਮੇਤ ਸਨੌਰੀ ਅੱਡਾ ਵਿਖੇ ਮੌਜੂਦ ਸੀ। ਇਥੇ ਇਕ ਵਿਅ","PublishDate":"Sat, 12 Oct 2019 13:47:58 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-3-caught-with-alcohel-8709552.html"},{"Title":"ਆੜ੍ਹਤੀਆਂ ਦਾ ਵਫ਼ਤ ਡਾਇਰੈਟਰ ਨੂੰ ਮਿਲਿਆ","Content":"ਮਲੋਟ ਦੇ ਆੜ੍ਹਤੀਆ ਐਸੋਸੀਏਸ਼ਨ ਦਾ ਇਕ ਵਫਦ ਅੰਨਿਨਦਿੱਤਾ ਮਿੱਤਰਾ ਡਾਇਰੈਕਟਰ ਖੁਰਾਕ ਸਪਲਾਈ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਮਿਲਿਆ। ਆੜ੍ਹਤੀਆਂ ਨੇ ਮੰਡੀ ਵਿਚ ਝੋਨੇ ਦੇ ਖਰੀਦ ਪ੍ਰਬੰਧਾਂ ਨੂੰ ਲੈ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ। ਅਧਿਕਾਰੀ ਨੇ ਭਰੋਸਾ ਦਿੱਤਾ ਕਿ ਮੰਡੀ ਵਿਚ ਖਰੀਦ ਏਜੰਸੀਆਂ ਦੇ ਕੰਮ ਕਾਜ ਉਪਰ ਪੂਰੀ ਨਜ਼ਰ ਰੱਖੀ ਜਾ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਿਸੇ ਵੀ ਰਾਈਸ ਸ਼ੈਲਰ ਦੀ ਸ਼ਿਕਾਇਤ ਮਿਲੀ ਆਰਓ ਕੱਟੇ ਜਾਣਗੇ। ਉਨ੍ਹਾਂ ਆੜਤੀਆਂ ਨੂੰ ਕਿਹਾ ਕਿ ਆਪਣੀਆਂ ਮੁਸ਼ਿਕਲਾਂ ਅਤੇ ਏਜੰਸੀਆਂ ਜਾਂ ਰਾਈਸ ਮਿਲਰਾਂ ਦੀ ਵਧੀਕੀ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਧਿਆਨ ਵਿਚ ਲਿਆਂਦਾ ਜਾਵੇ ਤਾਂ ਜੋ ਤੁਰੰਤ ਐਕਸ਼ਨ ਕੀਤਾ ਜਾ ਸਕੇ।","PublishDate":"Sat, 12 Oct 2019 13:46:56 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-meeting-with-director-8709551.html"},{"Title":"ਪੋਪ ਫਰਾਂਸਿਸ ਭਾਰਤੀ ਨਨ ਨੂੰ ਕੱਲ੍ਹ ਐਲਾਨਣਗੇ ਸੰਤ","Content":"ਮਰੀਅਮ ਤਿ੍ਸ਼ੂਰ ਵਿਚ ਕਾਂਗ੍ਰੀਗੇਸ਼ਨ ਆਫ਼ ਦ ਸਿਸਟਰਜ਼ ਆਫ ਦਿ ਹੋਲੀ ਫੈਮਿਲੀ ਦੀ ਸੰਸਥਾਪਕ ਸੀ। ਵੇਟੀਕਨ ਨਿਊਜ਼ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਰੋਮ ਦੇ ਪੀਟਰਸ ਸਕੁਏਅਰ 'ਤੇ ਸਮਾਰੋਹ ਵਿਚ ਉਨ੍ਹਾਂ ਨੂੰ ਸੰਤ ਐਲਾਨ ਦਿੱਤਾ ਜਾਵੇਗਾ।\n","PublishDate":"Sat, 12 Oct 2019 13:46:37 +00:00","Link":"https://punjabi.jagran.com/national/general-pope-francis-to-declare-indian-nun-a-saint-on-oct13-8709538.html"},{"Title":"ਆਲਮੀ ਨਗਰ ਕੀਰਤਨ ਨੇ ਸਿਰਸਾ ਲਈ ਪਾਏ ਚਾਲੇੇ","Content":"ਬਾਬੇ ਨਾਨਕ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਕੌਮਾਂਤਰੀ ਨਗਰ ਕੀਰਤਨ ਦੀ ਹਰਿਆਣਾ ਦੇ ਭੂਨਾ ਤੋਂ ਸਿਰਸਾ ਲਈ ਰਵਾਨਗੀ ਹੋਈ। ਇਥੇ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿਚ ਪੁੱਜੀਆਂ ਸੰਗਤਾਂ ਨੇ ਨਗਰ ਕੀਰਤਨ ਵਿਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਅਤੇ ਰਵਾਨਗੀ ਸਮੇਂ ਆਤਿਸ਼ਬਾਜ਼ੀ ਤੇ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਕਰਕੇ ਸ਼ਰਧਾ ਪ੍ਰਗਟਾਈ। ","PublishDate":"Sat, 12 Oct 2019 13:46:24 +00:00","Link":"https://punjabi.jagran.com/religion/550th-prakash-parv-international-nagar-kirtan-8709541.html"},{"Title":"140 ਸਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਲੱਗਣਗੇ ਆਰਓ ਸਿਸਟਮ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਕਸੂਰ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਚਮੜਾ ਫੈਕਟਰੀਆਂ ਤੋਂ ਆਉਂਦੇ ਮਾਰੂ ਕੈਮੀਕਲ ਯੁਕਤ ਪਾਣੀ ਤੋਂ ਬਚਾਅ ਲਈ ਹੁਣ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਰਹੱਦੀ ਇਲਾਕਿਆਂ ਸਮੇਤ ਸਾਰੇ ਹੀ ਸਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਉਚ ਪੱਧਰੀ ਆਰਓ ਸਿਸਟਮ ਲਾਏ ਜਾ ਰਹੇ ਹਨ। ਇਸ ਸਬੰਧੀ ਜਿਥੇ ਸਾਰੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦਾ ਕਰੀਬ ਸਾਢੇ 7 ਕਰੋੜ ਰੁਪਏ ਦਾ ਪ੍ਰਰਾਜੈਕਟ ਪਾਸ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ, ਉਥੇ ਇਕੱਲੇ ਹਲਕਾ ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰੀ ਦੇ ਹੀ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਲਈ ਇਕ ਕਰੋੜ 80 ਲੱਖ ਰੁਪਏ ਦਾ ਪ੍ਰਰਾਜੈਕਟ ਪਾਸ ਹੋਇਆ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਿਫ਼ਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰੀ ਹਲਕੇ ਦੇ 140 ਪ੍ਰਰਾਇਮਰੀ, ਮੱਧ ਅਤੇ ਉੱਚ ਸੈਕੰਡਰੀ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿਚ ਆਰਓ ਸਿਸਟਮ ਲਗਾਉਣ ਦਾ ਪ੍ਰਰਾਜੈਕਟ ਪਾਸ ਹੋ ਗ","PublishDate":"Sat, 12 Oct 2019 13:44:53 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-ro-system-in-school-8709550.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]