[{"Title":"ਕਿਸਾਨਾਂ, ਮਜ਼ਦੂਰਾਂ ਨਾਲ ਕੀਤੇ ਵਾਅਦੇ ਅੱਧਵਾਟੇ : ਭੁਟਾਲ","Content":"ਸਥਾਨਕ ਰਿਲਾਇੰਸ ਦੇ ਪੈਟਰੋਲ ਪੰਪ 'ਤੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਬਲਾਕ ਲਹਿਰਾ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਰਾਮ ਸਿੰਘ ਢੀਂਡਸਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਿਸਾਨੀ ਮੰਗਾਂ ਨੂੰ ਲੈਕੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਪੱਕਾ ਮੋਰਚਾ ਅੱਜ 428ਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਿਹਾ। ਅੱਜ ਦੇ ਇਸ ਮੋਰਚੇ 'ਚ ਸ਼ਾਮਿਲ ਕਿਸਾਨਾਂ-ਮਜ਼ਦੂਰਾਂ ਅਤੇ ਨੌਜਵਾਨਾਂ ਨੇ ਕਿਸਾਨੀ ਮੰਗਾਂ ਪੂਰੀਆਂ ਨਾ ਕਰਨ ਦੇ ਦੋਸ ਵਜੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਆਗੂਆਂ ਨੇ ਪੰਜਾਬ ਅ","PublishDate":"Sat, 04 Dec 2021 10:06:15 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-big-promises-made-to-farmers-and-workers-are-hanging-in-the-balance-bhutal-8993408.html"},{"Title":"ਪੁਲਿਸ ਵੱਲੋਂ ਅਫੀਮ ਸਮੇਤ ਵਿਅਕਤੀ ਕਾਬੂ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲੀਸ ਸੰਗਰੂਰ ਵੱਲੋਂ ਸਮਾਜ ਵਿਰੋਧੀ ਅਨਸਰਾਂ ਅਤੇ ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਦਾ ਕਾਰੋਬਾਰ ਕਰਨ ਵਾਲੇ  ਲੋਕਾਂ ਖ਼ਿਲਾਫ਼ ਵਿੱਢੀ ਮੁਹਿੰਮ ਤਹਿਤ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਅਫ਼ੀਮ ਅਤੇ ਮੋਟਰਸਾਇਕਲ ਸਮੇਤ ਕਾਬੂ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਜਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਸਵੱਪਨ ਸਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਨਸ਼ਾ ਤਸਕਰਾਂ ਵਿਰੁੱਧ ਵਿੱਢੀ ਮੁਹਿੰਮ ਤਹਿਤ ਪਲਵਿੰਦਰ ਸਿੰਘ ਚੀਮਾ ਐੱਸਪੀਡੀ ਅਤੇ ਯੋਗੇਸ਼ ਕੁਮਾਰ ਡੀਐੱਸਪੀ ਡੀ  ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਸੀਆਈਏ ਸਟਾਫ ਸੰਗਰੂਰ ਦੇ ਮੁਖੀ ਅਮਰਵੀਰ ਸਿੰ","PublishDate":"Sat, 04 Dec 2021 10:03:11 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-police-arrest-man-with-opium-8993407.html"},{"Title":"Mobile Phone ’ਚ ਡਾਊਨਲੋਡ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ Aadhaar Card, ਸਟੈੱਪ ਬਾਇ ਸਟੈੱਪ ਫਾਲੋ ਕਰੋ ਇਹ ਆਸਾਨ ਪ੍ਰੋਸੈੱਸ","Content":" ਹਰ ਥਾਂ ਆਧਾਰ ਕਾਰਡ ਦੀ ਹਾਰਡ ਕਾਪੀ ਲੈ ਕੇ ਜਾਣਾ ਸੰਭਵ ਨਹੀਂ ਹੈ। ਹਾਲਾਂਕਿ ਅਸੀਂ ਆਪਣੇ ਸਮਾਰਟਫੋਨ ’ਚ ਆਧਾਰ ਕਾਰਡ ਦੀ ਸਾਫਟ ਕਾਪੀ ਜ਼ਰੂਰ ਰੱਖ ਸਕਦੇ ਹਾਂ। ਅਜਿਹੇ ’ਚ ਹੁਣ ਇਹ ਸਵਾਲ ਉੱਠਦਾ ਹੈ ਕਿ ਆਖਿਰ ਕਿਵੇਂ ਆਧਾਰ ਕਾਰਡ ਦੀ ਸਾਫਟ ਕਾਪੀ","PublishDate":"Sat, 04 Dec 2021 10:02:45 +00:00","Link":"https://www.punjabijagran.com/technology/general-want-to-download-aadhaar-card-in-mobile-phone-follow-step-by-step-this-easy-process-8993401.html"},{"Title":"ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਕਾਲਜ ਵਿਖੇ ਲਾਇਆ ਸਵੀਪ ਮੇਲਾ","Content":"ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਕਾਲਜ ਫਾਰ ਵੂਮੈਨ ਲਹਿਲ ਖੁਰਦ ਵਿਖੇ ਐਸਡੀਐਮ ਨਵਰੀਤ ਕੌਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਅਤੇ ਨੋਡਲ ਅਫ਼ਸਰ ਅਰੁਣ ਗਰਗ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਵੀਪ ਮੇਲਾ ਲਗਵਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਧ ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਮੇਲੇ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੋਟਾਂ ਨਾਲ ਸਬੰਧਤ ਵੱਖ ਵੱਖ ਵਿਸ਼ਿਆਂ ਉਤੇ ਰੰਗੋਲੀ, ਸਲੋਗਨ, ਭਾਸ਼ਣ ਗਿੱਧੇ 'ਚ ਵੱਖ-ਵੱਖ ਬੋਲੀਆਂ ਪਾ ਕੇ ਬੱਚਿਆਂ ਨੂੰ ਵੋਟਾਂ ਦੇ ਅਧਿਕਾਰ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੇਲੇ ਦਾ ਮੁੱਖ ਮੰਤਵ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੋਟਾਂ ਦੇ ਅ","PublishDate":"Sat, 04 Dec 2021 10:02:08 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-sweep-fair-at-guru-tegh-bahadur-college-8993406.html"},{"Title":"ਹੋਣਹਾਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਇੰਗਲਿਸ਼ ਬੂਸਟਰ ਕਲੱਬ ਨੂੰ ਨਿਯਮਤ ਤੌਰ 'ਤੇ ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ ਵਿਚ ਆਪਣੀਆਂ ਵੀਡੀਓਜ਼ ਭੇਜਣ ਵਾਲੇ ਇਨ੍ਹਾਂ ਬੱਚਿਆਂ 'ਚੋਂ ਕੁਝ ਬੱਚੇ ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ ਵਿਚ ਸੁੰਦਰ ਲਿਖਾਈ ਵਿਚ ਪਹਿਲੇ, ਦੂਜੇ ਅਤੇ ਤੀਜੇ ਸਥਾਨ 'ਤੇ ਆਉਣ ਵਾਲੇ ਬੱਚਿਆਂ ਨੂੰ ਵੀ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 04 Dec 2021 10:01:05 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-honored-students-for-various-activities-8993405.html"},{"Title":"ਮਨੁੱਖਤਾ ਦੀ ਭਲਾਈ ਲਈ ਯਤਨਸ਼ੀਲ ਰਹਿਣ ਦਾ ਸੱਦਾ","Content":"ਨਾਮਧਾਰੀ ਸੰਪਰਦਾ ਦੇ ਮੁਖੀ (ਸ਼੍ਰੀ ਭੈਣੀ ਸਾਹਿਬ ਲੁਧਿਆਣਾ) ਸਤਿਗੁਰ ਉਦੇ ਸਿੰਘ ਜੀ ਨਾਮਧਾਰੀ ਆਪਣੀ ਸੁਨਾਮ ਫੇਰੀ ਦੌਰਾਨ ਕਰਤਾਰ ਸਿੰਘ ਨਾਮਧਾਰੀ ਦੇ ਸਪੁੱਤਰ ਹਰਵਿੰਦਰ ਸਿੰਘ ਨਾਮਧਾਰੀ ਅਤੇ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਨਾਮਧਾਰੀ ਦੇ ਘਰ ਪਹੁੰਚੇ। ਇਸ ਮੋਕੇ ਸੁਨਾਮ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਿਧਾਇਕ ਅਮਨ ਅਰੋੜਾ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਪੁੱਜਕੇ ਨਾਮਧਾਰੀ ਸੰਪਰਦਾ ਦੇ ਮੁਖੀ ਤੋਂ ਆਸ਼ੀਰਵਾਦ ਲਿਆ ਅਤੇ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ।ਇਸ ਮੌਕੇ ਸਤਿਗੁਰੂ ੳ","PublishDate":"Sat, 04 Dec 2021 10:00:02 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-head-of-the-namdhari-sect-reached-the-house-of-harvinder-namdhari-8993404.html"},{"Title":"ਆਸ਼ਾ ਵਰਕਰਾਂ ਤੇ ਫੈਸਿਲੀਟੇਟਰਾਂ ਦੀ ਹੜਤਾਲ ਦੂਸਰੇ ਦਿਨ 'ਚ ਸ਼ਾਮਲ","Content":"ਕਮਿਊਨਿਟੀ ਸਿਹਤ ਕੇਂਦਰ ਕਲਾਨੌਰ ਵਿਚ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਆਸ਼ਾ ਵਰਕਰਜ਼ ਤੇ ਫੈਸਿਲੀਟੇਟਰ ਯਕਮਿਊਨਿਟੀ ਸਿਹਤ ਕੇਂਦਰ ਕਲਾਨੌਰ ਵਿਚ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਆਸ਼ਾ ਵਰਕਰਜ਼ ਤੇ ਫੈਸਿਲੀਟੇਟਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਘੱਟੋ-ਘੱਟ ਉਜਰਤਾਂ ਕਾਨੂੰਨ ਤਹਿਤ ਆਪਣੀ ਤਨਖਾਹ ਵਿਚ","PublishDate":"Sat, 04 Dec 2021 10:00:00 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-asha-workers-and-facilitators-join-strike-for-second-day-8993403.html"},{"Title":"ਸਾਤਵਿਕ ਤੇ ਸੰਯਮ ਨੂੰ ਟੀਸੀਐੱਸ 'ਚ ਨੌਕਰੀ ਮਿਲੀ","Content":"ਰਾਜਨ ਮਹਿਰਾ, ਅੰਮਿ੍ਤਸਰ : ਕੋਰੋਨਾ ਕਾਲ ਤੋਂ ਬਾਅਦ ਵੀ ਹਰ ਪਾਸੇ ਰੁਜ਼ਗਾਰ ਦੀ ਘਾਟ ਹੈ ਤੇ ਆਰਥਿਕ ਮੰਦੀ ਦੇ ਇਸ ਦੌਰ ਵਿਚ ਬਹੁਤ ਸਾਰੇ ਸਿੱਖਿਅਤ ਨੌਜਵਾਨਾਂ ਨੇ ਆਪਣੀਆਂ ਨੌਕਰੀਆਂ ਵੀ ਗੁਵਾ ਦਿੱਤੀਆਂ ਹਨ। ਅਜਿਹੇ ਅੌਖੇ ਸਮੇਂ ਵਿਚ ਵੀ ਡੀਏਵੀ ਕਾਲਜ ਅੰਮਿ੍ਤਸਰ ਦੇ ਿਵਿਦਆਰਥੀਆਂ ਨੂੰ ਰੁਜ਼ਗਾਰ ਦੇ ਨਵੇਂ ਮੌਕੇ ਪ੍ਰਦਾਨ ਕਰ ਰਿਹਾ ਹੈ।  ਪਲੇਸਮੈਂਟ ਡਰਾਈਵ ਰਾਹੀਂ ਫਾਈਨਲ ਈਅਰ ਅਤੇ ਪਾਸ ਆਊਟ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਮਲਟੀਨੈਸ਼ਨਲ ਕੰਪਨੀਆਂ ਵਿਚ ਰੁਜ਼ਗਾਰ ਦੇ ਮੌਕੇ ਦਿੱਤੇ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Sat, 04 Dec 2021 09:58:58 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8993402.html"},{"Title":"ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਸ਼ਰਮਾ ਵੱਲੋ ਹਰਮਿੰਦਰ ਸੋਢੀ ਨੂੰ ਭਾਜਪਾ 'ਚ ਕੀਤਾ ਸ਼ਾਮਿਲ","Content":"ਹਲਕਾ ਸਾਹਨੇਵਾਲ ਦੇ ਅਧੀਨ ਪੈੰਦੇ ਪਿੰਡ ਮੰਗਲੀ ਟਾਂਡਾ ਦੇ ਨਾਮਵਰ ਸਮਾਜਸੇਵੀ ਆਗੂ ਹਰਮਿੰਦਰ ਸਿੰਘ ਸੋਢੀ (ਸਾਬਕਾ ਕੋਆਰਡੀਨੇਟ ਭਾਰਤ ਸਰਕਾਰ) ","PublishDate":"Sat, 04 Dec 2021 09:57:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-news-punjab-president-sharma-joins-harminder-sodhi-in-bjp-8993395.html"},{"Title":"ਪੀਐੱਚਸੀ ਕੱਸੋਆਣਾ ਵਿਖੇ ਲਗਾਇਆ ਅੱਖਾਂ ਦੀ ਜਾਂਚ ਦਾ ਮੁਫਤ ਕੈਂਪ","Content":"ਸਿਵਲ ਸਰਜਨ ਫਿਰੋਜ਼ਪੁਰ ਡਾ. ਰਜਿੰਦਰ ਅਰੋੜਾ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਤੇ ਡਾ. ਬਲਕਾਰ ਸਿੰਘ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਪੀਐੱਚਸੀ ਕੱਸੋਆਣਾ ਵਿਖੇ 'ਮੁੱਖ ਮੰਤਰੀ ਮੋਤੀਆ ਮੁਕਤ ਅਭਿਆਨ' ਤਹਿਤ ਅੱਖਾਂ ਦੀ ਜਾਂਚ ਸਬੰਧੀ ਮੁਫਤ ਸਕ੍ਰੀਨਿੰਗ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਸਕ੍ਰੀਨਿੰਗ ਕੈਂਪ ਵਿੱਚ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਤੋਂ ਅੌਪਥੈਲਮਿਕ ਅਫਸਰ ਸੰਦੀਪ ਬਜਾਜ, ਮੈਡਮ ਅੰਜੂ ਸ਼ਰਮਾ, ਮੈਡਮ ਸਮੀਕਸ਼ਾ ਸਟਾਫ ਨਰਸ ਵੱਲੋਂ ਲੋਕਾਂ ਦੀਆਂ ਅੱਖਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਬਲਾਕ ਐਜੂਕੇਟਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੂੰ ਚਿੱਟਾ ਮੋਤੀਆ ਮੁਕਤ ਕਰਨ ਲਈ ਸਰਕਾਰ ਅਤੇ ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਅਭਿਆਨ ਚਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ","PublishDate":"Sat, 04 Dec 2021 09:55:52 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-free-eye-checkup-camp-set-up-at-phc-kasoana-8993400.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]