[{"Title":"ਕਬੱਡੀ ਟੂਰਨਾਮੈਂਟ 'ਚ ਝਾਂਵਾ ਕਬੱਡੀ ਕੱਲਬ ਦੀ ਚੜ੍ਹਤ","Content":"ਹਰਪਾਲ ਭੱਟੀ, ਗੜ੍ਹਦੀਵਾਲਾ : ਸ਼੍ਰੀ ਰਾਮ ਕਥਾ ਦੁਸਹਿਰਾ ਕਮੇਟੀ ਅਤੇ ਸਪੋਰਟਸ ਕੱਲਬ ਪਿੰਡ ਜੌਹਲ ਵਲੋਂ ਐੱਨਆਰਆਈ ਵੀਰਾਂ ਤੇ ਇਲਾਕਾ ਨਿਵਾਸੀਆਂ ਤੇ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪਿੰਡ ਜੋਹਲਾ ਵਿਖੇ ਦੋ ਰੋਜ਼ਾ ਕਬੱਡੀ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਇਆ ਜਿਸ 'ਚ 40 ਕਰੀਬ ਟੀਮਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਮੌਕੇ ਕਰਵਾਏ ਫਾਈਨਲ ਮੈਚਾਂ 'ਚ 58 ਕਿਲੋਂ ਭਾਰ ਵਰਗ 'ਚ ਜੌਹਲਾ ਦੀ ਟੀਮ ਨੇ ਪਹਿਲਾ ਅਤੇ ਧਾਰੀਵਾਲ ਵੇਟ ਦੀ ਟੀਮ ਨੇ ਦੂਸਰਾ ਤੇ 68 ਕਿੱਲੋ ਭਾਰ ਵਰਗ 'ਚ ਤੁਗਲਵਾਲ ਦੀ ਟੀਮ ਨੇ ਪਹਿਲਾ ਤੇ ਿਢੱਲਵਾਂ ਦੀ ਟੀਮ ਦਸੂਰਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕਰਵਾਏ ਓਪਨ ਕਲੱਬਾਂ 'ਚ ਮੈਚਾਂ 'ਚ ਝਾਂਵਾ ਕਬੱਡੀ ਕਲੱਬ ਨੇ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕਰ ਕੇ","PublishDate":"Wed, 09 Oct 2019 10:38:14 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-chawan-kabaddi-club-shines-in-kabaddi-tournament-8708331.html"},{"Title":"ਦੂਜਿਆਂ ਦਾ Traffic Challan ਕੱਟ ਰਹੇ ਪੁਲਿਸਵਾਲੇ ਨੂੰ ਆਖਿਰ ਕਿਉਂ ਕੱਟਣਾ ਆਪਣੀ ਬਾਈਕ ਦਾ ਚਲਾਨ","Content":"ਨਵਾਂ ਮੋਟਰ ਵ੍ਹੀਕਲ ਐਕਟ ਭਾਰਤ ਦੇ ਕਈ ਸੂਬਿਆਂ 'ਚ 1 ਸਤੰਬਰ ਤੋਂ ਲਾਗੂ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਨੂੰ ਤੋੜਨ 'ਤੇ ਟ੍ਰੈਫਿਕ ਪੁਲਿਸ 10 ਗੁਣਾ ਜ਼ਿਆਦਾ ਟ੍ਰੈਫਿਕ ਚਲਾਨ ਕੱਟ ਰਹੀ ਹੈ। ","PublishDate":"Wed, 09 Oct 2019 10:37:00 +00:00","Link":"https://punjabi.jagran.com/technology/general-police-inspector-has-cut-his-own-traffi-challan-8708328.html"},{"Title":"ਰੋਸ ਰੈਲੀਆਂ ਦੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ","Content":"<p><p id='rel1'/>ਬਗੀਚਾ ਸਿੰਘ, ਮਮਦੋਟ : ਆਲ ਪੰਜਾਬ ਆਂਗਨਵਾੜੀ ਯੂਨੀਅਨ ਪੰਜਾਬ ਜ਼ਿਲ੍ਹਾ ਦੀ ਪ੍ਰਧਾਨ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਮਾੜੀਆਂ ਨੀਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਯੂਨੀਅਨ ਵੱਲੋਂ ਕੌਮੀ ਪ੍ਰਧਾਨ ਹਰਗੋਬਿੰਦ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਚਾਰ ਵੱਡੀਆਂ ਰੋਸ ਰੈਲੀਆਂ ਦਾਖਾ, ਮੁਕੇਰੀਆਂ, ਫਗਵਾੜਾ ਅਤੇ ਜਲਾਲਾਬਾਦ ਵਿਖੇ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਇਹ ਰੈਲੀਆਂ 10 ਅਕਤੂਬਰ ਨੂੰ ਦਾਖਾ, 12 ਅਕਤੂਬਰ ਨੂੰ ਮੁਕੇਰੀਆਂ, 13 ਨੂੰ ਫਗਵਾੜਾ ਅਤੇ 19 ਅਕਤੂਬਰ ਨੂੰ ਜਲਾਲਾਬਾਦ ਵਿਖੇ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ। ਇਸ ਸਬੰਧੀ ਸਾਰੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਹੋ ਗਈਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਰੈਲੀਆਂ ਵਿਚ ਹਜ਼ਾਰਾਂ ਆਂਗਨਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਪੁੱਜਣ","PublishDate":"Wed, 09 Oct 2019 10:34:11 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-protest-of-anganwadi-workers-8708329.html"},{"Title":"Bigg Boss 13 : ਸ਼ੋਅ 'ਚ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ਹਿਨਾਜ਼ ਗਿੱਲ ਨਾਲ ਜੁੜ ਚੁੱਕੇ ਹਨ ਇਹ ਵੱਡੇ ਵਿਵਾਦ","Content":"ਕਲਰਜ਼ ਟੀਵੀ 'ਤੇ ਪ੍ਰਸਾਰਿਤ ਹੋਣ ਵਾਲੇ  ਸ਼ੋਅ ਬਿੱਗ ਬੌਸ 13 ਦੀ ਸ਼ੁਰੂਆਤ ਹੁਣ ਹੋ ਚੁੱਕੀ ਹੈ। ਇਸ ਸ਼ੋਅ 'ਚ ਇਸ ਸਾਲ ਸਿਰਫ਼ ਸੈਲੀਬ੍ਰਿਟੀਜ਼ ਦੀ ਐਂਟਰੀ ਹੋਈ ਹੈ। ਇਸ ਸਾਲ ਪੰਜਾਬੀ ਮਾਡਲ ਤੇ ਸਿੰਗਰ ਨੇ ਵੀ ਘਰ 'ਚ ਧਮਾਕੇਦਾਰੀ ਐਂਟਰੀ ਕੀਤੀ ਹੈ। ਸ਼ਹਿਨਾਜ਼ ਸ਼ੋਅ 'ਚ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਕਈ ਵਾਰ ਆਪਣੇ ਵਿਵਾਦਤ ਬਿਆਨਾਂ ਕਾਰਨ ਸੁਰਖੀਆਂ 'ਚ ਆ ਚੁੱਕੀ ਹੈ।","PublishDate":"Wed, 09 Oct 2019 10:32:49 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-bigg-boss-13-punjabi-singer-shehnaz-gill-controversy-before-entering-in-the-show-8708327.html"},{"Title":"BMW M5 Competition 'ਚ ਕੀ ਹੈ ਖ਼ਾਸ, ਜਾਣੋ ਇਸ ਦੀਆਂ ਕੁਝ ਵੱਡੀਆਂ ਗੱਲਾਂ","Content":"ਜਰਮਨੀ ਦੀ ਮਸ਼ਹੂਰ ਲਗਜ਼ਰੀ ਕਾਰ ਨਿਰਮਾਤਾ ਕੰਪਨੀ BMW ਨੇ ਭਾਰਤ 'ਚ ਆਪਣੀ ਕਾਰ BMW M5 Competition ਲਾਂਚ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Wed, 09 Oct 2019 10:30:03 +00:00","Link":"https://punjabi.jagran.com/technology/general-whats-new-in-the-bmw-m5-competition-the-10-big-things-to-know-8708323.html"},{"Title":"ਬਲਾਕ ਪੱਧਰ ਦਾ ਕਿਸਾਨ ਸਿਖ਼ਲਾਈ ਕੈਂਪ ਅੱਜ","Content":"ਪਿੰਡ ਖੀਵਾ ਮੀਹਾਂ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਹਾੜ੍ਹੀ ਦੀ ਫ਼ਸਲ ਸਬੰਧੀ ਨਵੀਨਤਮ ਤਕਨੀਕੀ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਖੇਤੀਬਾੜੀ ਤੇ ਕਿਸਾਨ ਭਲਾਈ ਵਿਭਾਗ ਪੰਜਾਬ ਅਤੇ ਯੁਵਕ ਸੇਵਾਵਾਂ ਵਿਭਾਗ ਮਾਨਸਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਯੋਗ ਸੇਵਾਵਾਂ ਲੋਕ ਭਲਾਈ ਕਲੱਬ ਵੱਲੋਂ 'ਮੇਰਾ ਪਿੰਡ ਮੇਰਾ ਮਾਣ ਮੁਹਿੰਮ' ਤਹਿਤ ਬਲਾਕ ਪੱਧਰ ਦਾ ਕਿਸਾਨ ਸਿਖਲਾਈ ਕੈਂਪ 10 ਅਕਤੂਬਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਖੀਵਾ ਮੀਹਾਂ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 09 Oct 2019 10:27:07 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-local-news-8708326.html"},{"Title":"ਪਿਸੌਤਲ ਦੇ ਜ਼ੋਰ 'ਤੇ ਨਕਦੀ ਖੋਹੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਹੁਸ਼ਿਆਰਪੁਰ : ਗੜ੍ਹਸ਼ੰਕਰ ਪੁਲਿਸ ਵੱਲੋਂ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਅਸਲਾ ਐਕਟ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਕੋਲ ਦਰਜ ਕਰਵਾਈ ਸ਼ਿਕਾਇਤ 'ਚ ਪ੍ਰਸ਼ੋਤਮ ਕੁਮਾਰ ਪੁੱਤਰ ਸੁਰਿੰਦਰ ਸ਼ਰਮਾ ਵਾਸੀ ਅਰਫਵਾਲਾ ਮੁਹੱਲਾ ਕਪੂਰਥਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਦਿੱਲੀ ਸਥਿਤ ਇਕ ਵੀਜ਼ਾ ਕੰਪਨੀ ਜਿਸਦਾ ਇਕ ਦਫ਼ਤਰ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਥਿਤ ਹੈ, ਲਈ ਕੰਮ ਕਰਦਾ ਹੈ। ਦੋ ਮਹੀਨੇ ਪਹਿਲਾਂ ਕੁਲਵੰਤ ਸਿੰਘ ਪੁੱਤਰ ਜੋਗਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਇਬਰਾਹੀਮਪੁਰ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਉਨ੍ਹਾਂ ਦੇ ਦਫ਼ਤਰ ਆਇਆ ਜਿੱਥੇ ਉਸ ਨੇ ਆਪਣਾ, ਪਤਨੀ ਜਸਪ੍ਰਰੀਤ ਕੌਰ ਅਤੇ ਪੁੱਤਰ ਜਗਦੀਪ ਸਿੰਘ ਨੂੰ ਕੈਨੇਡਾ ਭੇਜਣ ਬਾਰੇ ਗੱਲ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਨੂੰ ਕੰਪਨੀ ਵਲੋਂ","PublishDate":"Wed, 09 Oct 2019 10:27:06 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-cash-snatched-from-travel-agent-8708325.html"},{"Title":"ਸਕੂਲ ਨੂੰ ਦਿੱਤੇ ਬੂਟੇ ਤੇ ਗਮਲੇ \n","Content":"ਨਰਿੰਦਰ ਮਾਹੀ, ਬੰਗਾ : ਅੱਜ ਦੇ ਦਿਖਾਵੇ ਦੇ ਯੁੱਗ 'ਚ ਜਿੱਥੇ ਬਹੁਗਿਣਤੀ ਲੋਕ ਜਨਮ ਦਿਨ ਮਨਾਉਣ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ ਪੈਸਾ ਖਰਚ ਕੇ ਸਮਾਜ 'ਚ ਆਪਣਾ ਨਾਂ ਬਣਾਉਣ ਦੇ ਚੱਕਰ ਵਿਚ ਹਨ, ਉੱਥੇ ਅਜਿਹੇ ਲੋਕ ਵੀ ਹਨ, ਜੋ ਆਪਣੇ ਜਨਮ ਦਿਨ ਮੌਕੇ ਵਖਰਾ ਕਰ ਕੇ ਆਪਣੀ ਖੁਸ਼ੀ ਦਾ ਇਜ਼ਹਾਰ ਕਰ ਰਹੇ ਹਨ। ਇਸੇ ਹੀ ਤਰ੍ਹਾਂ ਦੀ ਇਕ ਉਦਾਹਰਣ ਲਾਇਬ੍ਰੇਰੀ ਰਿਸਟੋਰਰ ਸਤਪਿੰਦਰ ਕੌਰ ਦੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣਾ ਜਨਮ ਦਿਨ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਕਰਨਾਣਾ ਨੂੰ ਇਕ ਦਰਜਨ ਬੂਟੇ ਗਮਲਿਆਂ ਸਮੇਤ ਦਾਨ ਕਰ ਕੇ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਤੇ ਸਟਾਫ ਨਾਲ ਖੁਸ਼ੀਆਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ। ਸਤਪਿੰਦਰ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਹਰ ਸਾਲ ਅਜਿਹੇ ਹੀ ਢੰਗ ਨਾਲ ਆਪਣਾ ਜਨਮ ਦਿਨ ਮਨ","PublishDate":"Wed, 09 Oct 2019 10:23:03 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-birthday-celebration-8708324.html"},{"Title":"PMKSN : ਕਰੋੜਾਂ ਕਿਸਾਨਾਂ ਲਈ ਖ਼ੁਸ਼ਖ਼ਬਰੀ, Aadhaar ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਕਿਸੇ ਦੇ ਪੈਸੇ ਨਹੀਂ ਰੁਕਣਗੇ","Content":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਜਾਵੜੇਕਰ ਨੇ ਦੱਸਿਆ ਕਿ ਨਵੰਬਰ ਤਕ ਆਧਾਰ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਕਿਸੇ ਵੀ ਕਿਸਾਨ ਦੇ ਪੈਸੇ ਨਹੀਂ ਰੁਕਣਗੇ। ਇਸ ਨਾਲ ਕਿਸਾਨਾਂ ਨੂੰ ਹਾੜ੍ਹੀ ਦੀਆਂ ਫ਼ਸਲਾਂ ਲਈ ਰਾਹਤ ਮਿਲੇਗੀ ਤੇ ਕਰੋੜਾਂ ਕਿਸਾਨਾਂ ਨੂੰ ਇਸਦਾ ਫਾਇਦਾ ਹੋਵੇਗਾ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਅੱਜ ਹੋਈ ਕੇਂਦਰੀ ਕੈਬਨਿਟ ਦੀ ਬੈਠਕ 'ਚ ਇਹ ਫ਼ੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 09 Oct 2019 10:22:15 +00:00","Link":"https://punjabi.jagran.com/national/general-cabinet-has-decided-to-relax-the-mandatory-requirement-of-aadhaar-in-pradhan-mantri-kisan-samman-nidhi-8708318.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਸਿੱਖਿਆ ਦਾ ਮਿਆਰ ਹੋਇਆ ਉਚੇਰਾ : ਸਿੱਖਿਆ ਸਕੱਤਰ","Content":"ਪੰਜਾਬ ਦੇ ਸਰਹੱਦੀ ਜ਼ਿਲ੍ਹੇ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਮਾਰਚ 2019 'ਚ ਬੋਰਡ ਦੀਆਂ ਜਮਾਤਾਂ ਦੇ ਸੌ ਫੀਸਦੀ ਨਤੀਜੇ ਦੇਣ ਵਾਲੇ ਅਤੇ ਸਮਾਰਟ ਸਕੂਲ ਬਣਾਉਣ ਲਈ ਤਨਦੇਹੀ ਨਾਲ ਕੰਮ ਕਰਨ ਵਾਲੇ 1500 ਅਧਿਆਪਕਾਂ ਨੂੰ ਪ੍ਰਸ਼ੰਸਾ ਪੱਤਰ ਦੇਣ ਲਈ ਸਨਮਾਨ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਕਿ੍ਸ਼ਨ ਕੁਮਾਰ ਸਕੱਤਰ ਸਕੂਲ ਸਿੱਖਿਆ ਪੰਜਾਬ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵੱਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਸਨਮਾਨਿਤ ਕੀਤੇ ਜਾ ਰਹੇ ਅਧਿਆਪਕਾਂ ਅਤੇ ਸਕੂਲ ਮੁਖੀਆਂ ਨੂੰ ਵਧਾਈ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਸਰਹੱਦੀ ਜ਼ਿਲਿ੍ਹਆਂ 'ਚ ਨਵੇਂ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਰੈਗੂਲਰ ਭਰਤੀ ਕਰਨ ਉਪਰੰਤ ਸਿੱਖਿਆ ਦੇ ਮਿਆਰ ਵਿਚ ਬਹੁਪੱਖੀ ਸੁਧਾਰ ਹੋਏ ਹਨ।","PublishDate":"Wed, 09 Oct 2019 10:22:01 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-1500-teachers-hounored-8708322.html"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ","Content":"<p>ਪੰਜਾਬ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 21 ਅਕਤੂਬਰ 2019 ਨੂੰ ਪੈਣ ਵਾਲੀਆਂ ਵੋਟਾਂ ਲਈ ਕੁੱਲ 33 ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ ਰਹਿ ਗਏ ਹਨ। ਅੱਜ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲੈਣ ਦੇ ਆਖਰੀ ਦਿਨ 3 ਉਮੀਦਵਾਰਾਂ ਵੱਲੋ ਆਪਣੇ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲਏ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/\">ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 05:31:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/"},{"Title":"ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਦਾ ਸਵਾਲ ਕਈ ਰੂਪਾਂ ਵਿਚ ਵਾਰ ਵਾਰ ਚਲਦਾ ਰਹਿੰਦਾ ਹੈ।ਕਿਸੇ ਨਾ ਕਿਸੇ ਪੱਖ ਤੋਂ ਕੋਈ ਘਟਨਾ ਇਹ ਸਵਾਲ ਨੂੰ ਇਕਦਮ ਜਿੰਦਗੀ ਦੇ ਮੁਹਾਣ ਵਿਚ ਲਿਆ ਖਲ੍ਹਾਰਦੀ ਹੈ। ਇਹ ਸਵਾਲ ਦੀਆਂ ਚਾਰ ਪੰਜ ਪਰਤਾਂ ਹਨ ਪਰ ਚਰਚਾ ਅਕਸਰ ਇਕ-ਦੋ ਤੀਕ ਸੁੰਗੜ ਜਾਂਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/\">ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 03:12:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/"},{"Title":"ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ","Content":"<p>ਗੰਗਾ ਦਰਿਆ ਦੀ ਸਫਾਈ ਸੰਬੰਧੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ‘ਨੈਸ਼ਨਲ ਮਿਸ਼ਨ ਫਾਰ ਕਲੀਨ ਗੰਗਾ’ (ਨੈ.ਮਿ.ਫਾ.ਕ.ਗੰ) ਵੱਲੋਂ 11 ਸੂਬਿਆਂ ਦੇ ਮੁੱਖ ਸਕੱਤਰਾਂ ਨੂੰ ਹਿਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਕਿ ਗੰਗਾ ਅਤੇ ਇਸ ਵਿਚ ਪੈਣ ਵਾਲੇ ਹੋਰਨਾਂ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ਉੱਤੇ ਲਾਈ ਗਈ ਪਾਬੰਦੀ ਨੂੰ ਸਖਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/\">ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 02:40:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/"}]