[{"Title":"ਰਾਮ ਨਾਟਕ ਕਲੱਬ ਦੇ ਮੰਚ ਵੱਲੋਂ ਸ਼੍ਰੀ ਰਾਮ ਲੀਲ੍ਹਾ ਦੀ ਸ਼ਾਨਦਾਰ ਪੇਸ਼ਕਾਰੀ","Content":"ਸਥਾਨਕ ਸ਼੍ਰੀ ਰਾਮ ਨਾਟਕ ਕਲੱਬ ਵੱਲੋਂ ਖੇਡੀ ਜਾ ਰਹੀ ਸ਼੍ਰੀ ਰਾਮ ਲੀਲ੍ਹਾ ਦੀ 9ਵੀਂ ਨਾਈਟ ਦਾ ਉਦਘਾਟਨ ਇਤਨੀ ਸ਼ਕਤੀ ਹਮੇਂ ਦੇਣਾ ਦਾਤਾ, ਮਨ ਕਾ ਵਿਸ਼ਵਾਸ ਕਮਜ਼ੋਰ ਹੋ ਨਾ ਗਾ ਕੇ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਮੰਚ ਤੋਂ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਲੱਬ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਪੇ੍ਮ ਨਾਥ ਸਿੰਗਲਾ ਨੇ ਕਿਹਾ ਕਿ ਸ਼੍ਰੀ ਰਾਮਾਇਣ ਸਾਨੂੰ ਬਹੁਤ ਸਿੱਖਿਆ ਦਿੰਦੀ ਹੈ ਤੇ ਇਸ ਤੇ ਸਾਨੂੰ ਅਮਲ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Sun, 22 Oct 2023 12:01:42 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-sita-haran-and-bali-badh-performed-on-the-stage-of-ram-natak-club-9293108.html"},{"Title":"ਸੰਤ ਲੌਂਗਪੁਰੀ ਸਪੋਰਟਸ ਸੈਂਟਰ ਦੇ ਬੱਚਿਆਂ ਨੇ ਜਿੱਤੇ ਮੈਡਲ","Content":"ਪਿੰਡ ਪੱਖੋ ਕਲਾਂ ਵਿਖੇ ਸੰਤ ਬਾਬਾ ਚਰਨਪੁਰੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਚੱਲ ਰਹੇ ਸੰਤ ਬਾਬਾ ਲੌਂਗਪੁਰੀ ਸਪੋਰਟਸ ਸੈਂਟਰ ਦੇ ਬੱਚਿਆ ਨੇ ਖੇਡਾਂ 'ਚ ਬਹੁਤ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕਰਕੇ ਲੌਂਗਪੁਰੀ ਸੰਸਥਾ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ। ਜਲੰਧਰ ਵਿਖੇ ਹੋਈਆਂ ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ 2023 (ਰਾਜ ਪੱਧਰ) 'ਚ ਐਥਲੈਟਿਕਸ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਖ ਵੱਖ ਆਈਵੈਂਟਸ 'ਚੋਂ ਗੋਲਡ ਮੈਡਲ ਪ੍ਰਰਾਪਤ ਕੀਤੇ। ਜਿਹਨਾਂ 'ਚ ਅੰਡਰ 17 ਸਾਲ ਨਵਨੀਤ ਕੌਰ,","PublishDate":"Sun, 22 Oct 2023 12:01:42 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-children-of-sant-baba-longpuri-sports-center-won-gold-medals-9293106.html"},{"Title":"ਜੀਵਨ 'ਚ ਸਮੇਂ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਕਰਵਾਈ ਪ੍ਰਰਾਰਥਨਾ ਸਭਾ","Content":"ਸਰਸਵਤੀ ਜੀਨੀਅਸ ਸਕੂਲ ਜੈਤੋ ਵਿਖੇ ਛੇਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਜੀਵਨ ਵਿਚ ਸਮੇਂ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਸਮਝਣ ਲਈ ਸਵੇਰ ਦੀ ਸਭਾ 'ਚ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਰਾਰਥਨਾ ਸਭਾ ਕਰਵਾਈ ਗਈ। ਪ੍ਰਰਾਰਥਨਾ ਸਭਾ ਦੀ ਸ਼ੁਰੂਆਤ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਮੂਲ ਮੰਤਰ ਦਾ ਜਾਪ ਕਰ ਕੇ ਕੀਤੀ ਗਈ। ਇਸ ਉਪਰੰਤ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਬਹੁਤ ਹੀ ਖੂਬਸੂਰਤ ਨਾਟਕ ਅਤੇ ਡਾਂਸ ਪੇਸ਼ ਕਰ ਕੇ ਸਮੇਂ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਸੰਦੇਸ਼ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਅੰਜੂ ਡੋਗਰਾ ਨੇ ਵਿਦਿਆਥੀਆਂ ਨੂੰ ਟਾਈਮ ਟੇਬਲ ਦੀ ਉਦਾਹਰਨ ਦੇ ਕੇ ਸਮਾਂ ਪ੍ਰਬੰਧਨ ਸਿਖਾਇਆ।","PublishDate":"Sun, 22 Oct 2023 12:01:42 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-saraswati-genius-school-held-a-prayer-meeting-on-the-importance-of-time-in-life-at-jaito-9293107.html"},{"Title":"ਬਲਾਕ ਪੱਧਰੀ ਸਕੂਲ ਖੇਡਾਂ ਸ਼ਾਨੋ ਸ਼ੌਕਤ ਨਾਲ ਸੰਪੰਨ","Content":"ਬਲਾਕ ਮਹਿਲ ਕਲਾਂ ਦੀਆਂ ਦੋ ਰੋਜਾ ਅੰਡਰ-11 ਦੀਆਂ ਖੇਡਾਂ ਬਲਾਕ ਪ੍ਰਰਾਇਮਰੀ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਗੁਰਦੀਪ ਸਿੰਘ, ਬਲਾਕ ਖੇਡ ਇੰਚਾਰਜ ਸੰਦੀਪ ਕੁਮਾਰ ਤੇ ਸੀਐੱਚਟੀ ਚੰਨਣਵਾਲ ਗੁਰਗੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਚੰਨਣਵਾਲ ਖੇਡ ਸਟੇਡੀਅਮ 'ਚ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਜਿਸ 'ਚ ਕਲੱਸਟਰ ਚੰਨਣਵਾਲ, ਗਹਿਲ, ਬਖਤਗੜ੍ਹ, ਮਹਿਲ ਕਲਾਂ, ਛਾਪਾ ਤੇ ਵਜੀਦਕੇ ਕਲਾਂ ਦੇ ਕਲੱਸਟਰ ਜੇਤੂ ਅਥਲੀਟਾਂ ਤੇ ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ।","PublishDate":"Sun, 22 Oct 2023 11:59:39 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-block-mahal-kalan-primary-school-games-are-full-of-success-9293105.html"},{"Title":"Kisan Loan Scheme : ਕਿਸਾਨਾਂ ਲਈ ਖੁਸ਼ਖਬਰੀ! ਸਿਰਫ 4 ਪ੍ਰਤੀਸ਼ਤ ਵਿਆਜ 'ਤੇ ਮਿਲ ਰਿਹਾ KCC Loan,  ਬੱਸ ਪੂਰੀ ਕਰਨੀ ਪਵੇਗੀ ਇਕ ਸ਼ਰਤ","Content":" ਕਿਸਾਨਾਂ ਲਈ ਚੰਗੀ ਖ਼ਬਰ ਹੈ। ਜੇਕਰ ਕਿਸਾਨ ਆਪਣੇ ਖੇਤਾਂ ਵਿੱਚ ਹਾੜੀ ਦੀ ਫਸਲ ਬੀਜਦੇ ਹਨ, ਤਾਂ SBI ਉਹਨਾਂ ਨੂੰ KCC ਕਰਜ਼ਾ (Kisan Credit Card Loan) ਸਿਰਫ ਚਾਰ ਪ੍ਰਤੀਸ਼ਤ ਵਿਆਜ 'ਤੇ ਮਿਲੇਗਾ।","PublishDate":"Sun, 22 Oct 2023 11:58:06 +00:00","Link":"https://www.punjabijagran.com/business/general-kisan-loan-scheme-good-news-for-farmers-kcc-loan-available-at-only-4-percent-interest-only-one-condition-has-to-be-fulfilled-9293099.html"},{"Title":"ਪ੍ਰਦੀਪ ਬਿੱਟੂ ਕਾਂਗਰਸ ਕਮੇਟੀ ਜ਼ਿਲ੍ਹ੍ਹਾ ਮਾਨਸਾ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਬਣੇ","Content":"ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਮਰਿੰਦਰ ਸਿੰਘ  ਰਾਜਾ ਵੜਿੰਗ ਵੱਲੋਂ ਬੋਹਾ ਦੇ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਪ੍ਰਦੀਪ ਕੁਮਾਰ ਬਿੱਟੂ ਨੂੰ ਕਾਂਗਰਸ ਕਮੇਟੀ ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ ਦਾ ਮੀਤ ਪ੍ਰਦਾਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਨਿਯੁਕਤੀ ਦਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਕਾਂਗਰਸ ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਨਵੀਨ ਕੁਮਾਰ ਕਾਲਾ, ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਕੁਮਾਰ ਗੋਇਲ, ਪਵਨ ਕਮਾਰ ਸੈਕਟਰੀ, ਪੱਪੂ ਸਿੰਘ ਤੇ  ਵਿਸ਼ਾਲ ਗੋਇਲ ਨੇ ਕਿਹਾ ਕਿ ਬਿਟੂ ਵਰਗੇ ਮਿਹਨਤੀ ਆਗੂ  ਵੱਲੋਂ ਇਹ ਆਹੁਦਾ ਸੰਭਾਲੇ ਜਾਣ ਨਾਲ ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ ਵਿਚ ਪਾਰਟੀ ਦੇ ਜਨਤਕ ਅਧਾਰ ਨੂੰ ਬਹੁਤ  ਮਜਬੂਤੀ ਮਿਲੇਗੀ।","PublishDate":"Sun, 22 Oct 2023 11:57:37 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-pradeep-bittu-became-the-vice-president-of-congress-committee-district-mansa-9293104.html"},{"Title":"ਦੰਦਾਂ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਲਈ ਲਾਇਆ ਚੈੱਕਅਪ ਕੈਂਪ","Content":"ਡੀਸੀਐੱਮ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਵਿਖੇ ਦਸਮੇਸ਼ ਇੰਸਟੀਚਿਊਟ ਆਫ ਰਿਸਰਚ ਡੈਂਟਲ ਸਾਇੰਸ ਦੀ ਟੀਮ ਵੱਲੋਂ ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਮੀਨਾਕਸ਼ੀ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਦੰਦਾਂ ਦਾ ਮੁਫ਼ਤ ਜਾਂਚ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਦਸਮੇਸ਼ ਇੰਸਟੀਚਿਊਟ ਦੇ ਮਾਹਿਰ ਡਾ. ਪਾਇਲ ਜੈਨ, ਡਾ. ਰਿਧੀ ਬੱਤਰਾ, ਡਾ. ਮਾਨਵੀ, ਡਾ. ਵਿਵੇਕ, ਡਾ. ਸਿਮਰਨ, ਡਾ. ਅਬੇ, ਡਾ. ਸੌਰਵ, ਆਰਤੀ ਵੱਲੋਂ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਅਧਿਆਪਕਾਂ ਦੇ ਦੰਦਾਂ ਦਾ ਮੁਫ਼ਤ ਚੈੱਕਅਪ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਡਾ. ਪਾਇਲ ਜ਼ੈਨ ਤੇ ਰਿਧੀ ਬੱਤਰਾ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਆਪਣੇ ਦੰਦਾਂ ਦੀ ਸਫ਼ਾਈ ਕਿਵੇਂ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ, ਕਿੰਨੀ ਵਾਰ ਬੁਰਸ਼ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਦੰਦ ਠੀਕ ਰਹਿ ਸਕ","PublishDate":"Sun, 22 Oct 2023 11:57:36 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-free-check-up-camp-organized-at-dcm-school-for-dental-care-9293103.html"},{"Title":"ਬਲਵਿੰਦਰ ਕੌਰ ਦੇ ਖੁਦਕੁਸ਼ੀ ਮਾਮਲੇ ਚ ਹਰਜੋਤ ਬੈਂਸ ਤੁਰੰਤ ਦੇਣ ਅਸਤੀਫਾ : ਡਾ. ਚੀਮਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਡਾ. ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ 1158 ਸਹਾਇਕ ਪੋ੍ਫੈਸਰਾਂ ਤੇ ਲਾਇਬੇ੍ਰਰੀਅਨਾਂ ਦੇ ਫਰੰਟ ਦੇ ਮੈਂਬਰ ਬਲਵਿੰਦਰ ਕੌਰ ਵੱਲੋਂ ਖੁਦਕੁਸ਼ੀ ਕਰਨ ਦੇ ਮਾਮਲੇ ਵਿਚ ਸਿੱਖਿਆ ਮੰਤਰੀ ਸਰਦਾਰ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਨੂੰ ਤੁਰੰਤ ਆਪਣੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫਾ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ। ਅੱਜ ਬਲਵਿੰਦਰ ਕੌਰ ਦੇ ਪਰਿਵਾਰ ਨਾਲ ਮੁਲਾਕਾਤ ਮਗਰੋਂ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਡਾ. ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਬਹੁਤ ਹੀ ਮੰਦਭਾਗੀ ਤੇ ਦੁੱਖਦਾਈ ਘਟਨਾ ਹੈ।","PublishDate":"Sun, 22 Oct 2023 11:56:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-dr-daljit-singh-cheema-9293102.html"},{"Title":"ਪੀਰ ਬਾਬਾ ਜੱਲੇ ਸ਼ਾਹ ਦੀ ਮਜਾਰ 'ਤੇ ਜੋੜ ਮੇਲਾ ਲੱਗਿਆ","Content":"ਮਮਦੋਟ ਸੈਕਟਰ ਵਿਖੇ ਤਾਇਨਾਤ ਬੀਐੱਸਐੱਫ ਦੀ 182  ਬਟਾਲੀਅਨ ਅਧੀਨ ਆਉਂਦੀ ਚੈੱਕ ਪੋਸਟ ਲੱਖਾ ਸਿੰਘ ਵਾਲਾ ਹਿਠਾੜ (ਟੈਟ ਪੋਸਟ) ਅਧੀਨ  ਹਿੰਦ-ਪਾਕਿ ਸਰਹੱਦ 'ਤੇ ਲੱਗੀ ਤੇ  ਕੰਡਿਆਲੀ ਤਾਰ ਦੇ ਗੇਟ ਨੰਬਰ 205 ਤੋਂ ਪਾਰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸਰਹੱਦ  ਜ਼ੀਰੋ ਲਾਈਨ 'ਤੇ ਲੱਗਣ ਵਾਲੇ ਸਾਲਾਨਾ ਜੋੜ ਮੇਲੇ 'ਤੇ ਪਹੁੰਚਣ ਵਾਲੀਆਂ ਸੰਗਤਾਂ ਨੂੰ ਇਸ ਵਾਰ ਬੀਐੱਸਐੱਫ ਨੇ ਸੁਰੱਖਿਆ ਕਾਰਨਾਂ ਕਰ ਕੇ ਸਰਹੱਦ 'ਤੇ ਸਥਿਤ ਪੀਰ ਬਾਬਾ ਜੱਲੇ ਸ਼ਾਹ ਦੀ ਦਰਗਾਹ 'ਤੇ ਮੱਥਾ ਟੇਕਣ ਲਈ ਸੰਗਤਾਂ ਨੂੰ ਜਾਣ ਤੋਂ ਰੋਕਿਆ ਗਿਅ","PublishDate":"Sun, 22 Oct 2023 11:53:32 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-the-annual-jor-mela-was-held-at-the-shrine-of-pir-baba-jalle-shah-in-village-sethanwala-9293101.html"},{"Title":"ਤਿਆਗੀ ਵੱਲੋਂ ਸੀਤਾ ਸਵੰਬਰ ਕਲਾ ਕੇਂਦਰ ਦੀ ਟੀਮ ਨਾਲ ਕੀਤੀ ਚਰਚਾ","Content":"ਸਮਾਜ ਸੇਵੀ ਦੇਵਪਿ੍ਰਆ ਤਿਆਗੀ ਨੇ ਆਪਣੇ ਸਮੂਹ ਸੀਤਾ ਸਵੰਬਰ ਕਲਾ ਕੇਂਦਰ ਦੀ ਟੀਮ ਨਾਲ ਅਨਮੋਲ ਵੈੱਲਫੇਅਰ ਕਲੱਬ ਵੱਲੋਂ ਕਰਵਾਈ ਮੀਟਿੰਗ ਵਿਚ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਸ਼ਕਤੀਪੀਠਾਂ ਤੋਂ ਆ ਰਹੇ ਪਵਿੱਤਰ ਪ੍ਰਕਾਸ਼ ਦਾ ਆਸ਼ੀਰਵਾਦ ਲੈਣ ਲਈ ਦੇਰ ਰਾਤ ਤਕ ਸ਼ਹਿਰ ਤੋਂ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਕਤਾਰ ਲੱਗੀ ਰਹੀ। ਅੱਜ ਮਹਾਮਾਈ ਦੇ ਇਸ ਚੌਂਕ 'ਤੇ ਦਿੱਲੀ ਤੋਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ ਸੋਨੀ ਭੈਣਾਂ ਵੱਲੋਂ ਭਜਨ ਗਾਏ ਗਏ, ਜਿਸ 'ਚ ਸ਼ਰਧਾਲੂਆਂ ਨੇ ਭਰੇ ਮਨ ਨਾਲ ਭਜਨਾਂ 'ਤੇ ਨੱਚਿਆ। ਮਾਹੌਲ ਪੂਰੀ ਤਰ੍ਹਾਂ ਭਗਤੀ ਵਾਲਾ ਲੱਗ ਰਿਹਾ ਸੀ।","PublishDate":"Sun, 22 Oct 2023 11:51:30 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-social-activist-devpriya-tyagi-held-a-meeting-with-the-team-of-sita-swambar-kala-kendra-9293100.html"},{"Title":"ਘਰ ਵਿਚ ਬਣਾਓ ਗੁਲਾਬ ਜਾਮੁਨ","Content":"ਸਮੱਗਰੀ: ਬਰੈੱਡ ਰੋਟੀ ਦੇ ਟੁਕੜੇ- 15, ਖੰਡ &#8211; 300 ਗ੍ਰਾਮ, ਘਿਉ-1 ਚਮਚ, ਦੁੱਧ &#8211; 1 ਕੱਪ, ਇਲਾਇਚੀ ਪਾਊਡਰ &#8211; 1/4","PublishDate":"Sat, 21 Oct 2023 14:28:23 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%98%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%93-%e0%a8%97%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a8%ac-%e0%a8%9c%e0%a8%be%e0%a8%ae%e0%a9%81%e0%a8%a8/"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਹੀ ਫ਼ਾਇਦੇਮੰਦ ਹੈ ਜੰਗਲ ਜਲੇਬੀ","Content":"ਜੰਗਲ ਜਲੇਬੀ ਸਿਹਤ ਲਈ ਬਹੁਤ ਹੀ ਫ਼ਾਇਦੇਮੰਦ ਭੋਜਨ ਪਦਾਰਥ ਹੈ। ਇਹ ਚਿੱਟੇ ਤੇ ਗੁਲਾਬੀ ਰੰਗ ਦਾ ਇਕ ਫਲ ਹੈ। ਇਸ","PublishDate":"Sat, 21 Oct 2023 14:23:55 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%b9%e0%a9%80-%e0%a8%ab%e0%a8%bc%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a9%87%e0%a8%ae%e0%a9%b0%e0%a8%a6/"},{"Title":"ਵਾਧੂ ਭੁਗਤਾਨ ਦੀ ਵਸੂਲੀ ਪੈਨਸ਼ਰ ਤੋਂ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ: ਏਐੱਫਟੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਆਰਮਡ ਫੋਰਸਿਜ਼ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਏਅਰ ਕਮੋਡੋਰ ਦੀ ਵਿਧਵਾ ਨੂੰ ਦਿੱਤੀ ਵਾਧੂ ਪਰਿਵਾਰਕ ਪੈਨਸ਼ਨ ਦੀ ਵਸੂਲੀ ਹੁਕਮ ਨੂੰ ਰੱਦ ਕਰ","PublishDate":"Sat, 21 Oct 2023 14:21:29 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b5%e0%a8%be%e0%a8%a7%e0%a9%82-%e0%a8%ad%e0%a9%81%e0%a8%97%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%b8%e0%a9%82%e0%a8%b2%e0%a9%80-%e0%a8%aa%e0%a9%88%e0%a8%a8%e0%a8%b8/"},{"Title":"ਜੇ ਇਸ ਦੀ ਥਾਂ ਕੋਈ ਸਿੱਖ ਹੁੰਦਾ ਤਾਂ ਹਸਪਤਾਲ ਦੀ ਜੇਲ੍ਹ ਮਿਲਦੀ ਜਾਂ ਗੋਲੀ","Content":"ਮੁੰਬਈ: ਪੁਣੇ ਤੋਂ 185 ਯਾਤਰੀਆਂ ਨੂੰ ਲੈ ਕੇ ਦਿੱਲੀ ਜਾ ਰਹੀ ਅਕਾਸਾ ਫਲਾਈਟ ਦੀ ਮੁੰਬਈ ਹਵਾਈ ਅੱਡੇ ‘ਤੇ ਉਦੋਂ ਐਮਰਜੰਸੀ ਲੈਂਡਿੰਗ","PublishDate":"Sat, 21 Oct 2023 14:20:20 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%9c%e0%a9%87-%e0%a8%87%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%a5%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%88-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%a6%e0%a8%be/"},{"Title":"ਵਿੱਤ ਮੰਤਰੀ ਨਾਲ ਮੀਟਿੰਗ ਤੈਅ ਹੋਣ ਮਗਰੋਂ ਭੁੱਖ ਹੜਤਾਲ ਖ਼ਤਮ, ਧਰਨਾ ਜਾਰੀ","Content":"ਭਵਾਨੀਗੜ੍ਹ: ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਨੌਂ ਦਿਨਾਂ ਤੋਂ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਜਲ ਸਪਲਾਈ ਪੰਪ ਅਪਰੇਟਰਜ਼ ਯੂਨੀਅਨ ਦੀ ਅਗਵਾਈ ਹੇਠ","PublishDate":"Sat, 21 Oct 2023 14:17:49 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%a4-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ae%e0%a9%80%e0%a8%9f%e0%a8%bf%e0%a9%b0%e0%a8%97-%e0%a8%a4%e0%a9%88%e0%a8%85/"},{"Title":"ਕੈਨੇਡਾ ਦੇ ਡਿਪਲੋਮੈਟਾਂ ਦੀ ਵਾਪਸੀ ਮਾਮਲੇ ’ਤੇ ਬਰਤਾਨੀਆਂ ਨੇ ਭਾਰਤ ਨਾਲ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟਾਈ","Content":"ਲੰਡਨ: ਬਰਤਾਨੀਆ ਸਰਕਾਰ ਨੇ ਭਾਰਤ ਦੇ ਉਸ ਫੈਸਲੇ ਨਾਲ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਕੈਨੇਡੀਅਨ ਡਿਪਲੋਮੈਟਾਂ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ","PublishDate":"Sat, 21 Oct 2023 14:14:52 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%bf%e0%a8%aa%e0%a8%b2%e0%a9%8b%e0%a8%ae%e0%a9%88%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b5/"},{"Title":"ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਮਾਲਕੀ ਵਾਲੀ ਔਰਬਿਟ ਕੰਪਨੀ ਸਣੇ 8 ਕੰਪਨੀਆਂ ਦੇ ਪਰਮਿਟ ਰੱਦ","Content":"ਬਠਿੰਡਾ : ਬਠਿੰਡਾ ਆਰ. ਟੀ. ਏ. ਸਕੱਤਰ ਨੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਮਾਲਕੀ ਵਾਲੀਆਂ ਡੀ. ਟੀ. ਸੀ. ਅਤੇ ਔਰਬਿਟ ਸਮੇਤ ਅੱਠ","PublishDate":"Sat, 21 Oct 2023 14:12:34 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%b2%e0%a8%95%e0%a9%80-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80/"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ’ਚ ICICI ਬੈਂਕ ਨਾਲ ਆਨਲਾਈਨ 15 ਕਰੋੜ 47 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ","Content":"ਫਿਰੋਜ਼ਪੁਰ: ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰ ਮਾਲ ਰੋਡ ’ਤੇ ਸਥਿਤ ਆਈ. ਸੀ. ਆਈ. ਸੀ. ਆਈ ਬੈਂਕ ’ਚੋਂ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਨੇ ਬੈਂਕ ਦੇ","PublishDate":"Sat, 21 Oct 2023 14:11:02 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%9a-icici-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%86%e0%a8%a8%e0%a8%b2/"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਪੈਦਾ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਚਿੰਤਤ ਐੱਨਜੀਟੀ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਤੇ ਸੀਪੀਸੀਬੀ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਕੌਮੀ ਰਾਜਧਾਨੀ ਵਿੱਚ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ’ਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟਾਉਂਦਿਆਂ ਨੈਸ਼ਨਲ ਗਰੀਨ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ","PublishDate":"Sat, 21 Oct 2023 14:08:22 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a9%9c%e0%a8%a8-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%aa%e0%a9%88%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਵਾਜ਼ ਸ਼ਰੀਫ਼ 4 ਸਾਲ ਬਾਅਦ ਦੇਸ਼ ਪਰਤੇ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੇ ਤਿੰਨ ਵਾਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਹਿ ਚੁੱਕੇ ਨਵਾਜ਼ ਸ਼ਰੀਫ ਆਮ ਚੋਣਾਂ ਤੋਂ ਤਿੰਨ ਮਹੀਨੇ ਪਹਿਲਾਂ ਆਪਣੀ ਪਾਰਟੀ ਦੀ","PublishDate":"Sat, 21 Oct 2023 14:07:37 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%a8/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]