[{"Title":"ਚੀਨ ਦੀਆਂ ਹਰਕਤਾਂ 'ਤੇ ਭਾਰਤੀ ਜਲ ਸੈਨਾ ਚੌਕਸ, ਪਾਕਿਸਤਾਨ ਨਾਲ ਅਭਿਆਸ ਲਈ ਜੰਗੀ ਬੇੜੇ ਅਤੇ ਲੜਾਕੂ ਜਹਾਜ਼ ਲੈ ਕੇ ਰਵਾਨਾ ਹੋਇਆ 'ਡਰੈਗਨ'","Content":"ਚੀਨ ਅਤੇ ਪਾਕਿਸਤਾਨ ਛੇਤੀ ਹੀ ਅਰਬ ਸਾਗਰ ਵਿੱਚ ਸੰਯੁਕਤ ਅਭਿਆਸ ਕਰਨ ਜਾ ਰਹੇ ਹਨ। ਚੀਨੀ ਪਣਡੁੱਬੀਆਂ ਅਤੇ ਜੰਗੀ ਬੇੜੇ ਅਭਿਆਸ ਲਈ ਪਾਕਿਸਤਾਨ ਵੱਲ ਵਧ ਰਹੇ ਹਨ। ਭਾਰਤ ਚੀਨ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਅਭਿਆਸਾਂ 'ਤੇ ਵੀ ਨਜ਼ਰ ਰੱਖ ਰਿਹਾ ਹੈ। ਭਾਰਤੀ ਜਲ ਸੈਨਾ P-8I ਨਿਗਰਾਨੀ ਜਹਾਜ਼ ਅਤੇ MQ-9B ਪ੍ਰੀਡੇਟਰ ਡਰੋਨਾਂ ਰਾਹੀਂ ਚੀਨ ਦੀਆਂ ਹਰਕਤਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖ ਰਹੀ ਹੈ।","PublishDate":"Thu, 26 Oct 2023 13:32:03 +00:00","Link":"https://www.punjabijagran.com/world/other-country-indian-navy-alert-on-china-s-movements-dragon-leaves-with-warships-and-fighter-jets-for-exercise-with-pakistan-9294772.html"},{"Title":"ਸੁਪਰ ਸੀਡਰ ਇਕੋ ਸਮੇਂ ਕਰਦੀ ਹੈ ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਤੇ ਕਣਕ ਦੀ ਬਿਜਾਈ : ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ","Content":"ਖੇਤੀਬਾੜੀ ਅਤੇ ਕਿਸਾਨ ਭਲਾਈ ਵਿਭਾਗ ਪੰਜਾਬ ਦੇ ਡਾਇਰੈਕਟਰ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਅਨੁਸਾਰ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਲਈ ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਡਾ. ਗੁਰਬਚਨ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਿੰਡ ਕੋਟਲਾ ਬਲਾਕ ਮੋਰਿੰਡਾ ਵਿਖੇ ਕਿਸਾਨ ਉਕਾਰ ਸਿੰਘ ਦੇ ਖੇਤ ਵਿੱਚ ਕਣਕ ਦੀ ਬਿਜਾਈ ਸੁਪਰ ਸੀਡਰ ਮਸ਼ੀਨ ਨਾਲ ਕਰਵਾਈ ਗਈ।","PublishDate":"Thu, 26 Oct 2023 13:31:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-super-seeder-machine-9294776.html"},{"Title":"ਚਾਈਨਾ ਡੋਰ ਵੇਚਣ ਵਾਲਾ ਗਿ੍ਫ਼ਤਾਰ, 20 ਗੱਟੂ ਬਰਾਮਦ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਅੰਮਿ੍ਤਸਰ : ਥਾਣਾ ਛੇਹਰਟਾ ਦੀ ਪੁਲਿਸ ਨੇ ਚਾਈਨਾ ਡੋਰ ਦਾ ਕਾਰੋਬਾਰ ਕਰਨ ਵਾਲੇ ਇਕ ਮੁਲਜ਼ਮ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮਾਂ ਦੇ ਕਬਜ਼ੇ 'ਚੋਂ ਚਾਈਨਾ ਡੋਰ ਦੇ 20 ਗੱਟੂ ਵੀ ਬਰਾਮਦ ਹੋਏ ਹਨ। ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਅਜੇ ਕੁਮਾਰ ਵਾਸੀ ਮਕਾਨ ਨੰਬਰ 736, ਗਲੀ ਨੰਬਰ 6, ਵਿਕਾਸ ਨਗਰ ਖੰਡਵਾਲਾ ਛੇਹਰਟਾ ਵਜੋਂ ਹੋਈ ਹੈ। ਏਐੱਸਆਈ","PublishDate":"Thu, 26 Oct 2023 13:30:55 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9294775.html"},{"Title":"ਦੁਸਹਿਰਾ ਦੇਖਣ ਗਈ ਅੌਰਤ ਨਾਲ ਛੇੜਛਾੜ, ਤਿੰਨ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਅੰਮਿ੍ਤਸਰ : ਪੁਲਿਸ ਥਾਣਾ ਛੇਹਰਟਾ ਨੇ ਰਾਹੁਲ ਚੌਹਾਨ ਵਾਸੀ ਮਕਾਨ ਨੰਬਰ 207 ਗਲੀ ਨੰਬਰ ਅੱਠ 88 ਫੁੱਟ ਰੋਡ, ਵਿਸ਼ਾਲ ਵਾਸੀ ਬੈਕ ਸਾਈਡ ਪੁਲਿਸ ਚੌਂਕੀ ਗੋਲਡਨ ਐਵੀਨਿਊ, ਵਾਟਰ ਸਪਲਾਈ ਕਵਾਟਰ, ਜੌੜਾ ਫਾਟਕ ਹੋ ਕਿ ਹੁਣ ਵਾਲਮੀਕਿ ਮੰਦਿਰ ਸਬਜ਼ੀ ਮੰਡੀ ਨੇੜੇ ਨਰਾਇਣਗੜ੍ਹ ਛੇਹਰਟਾ ਅੇ ਕ੍ਰਿਸ਼ਨ ਉਰਫ਼ ਅੰਸ਼ੂ ਵਾਸੀ ਅਮਨ ਬਾਬੇ ਵਾਲੀ ਗਲੀ ਹੇਤ ਰਾਮ ਕਲੋਨੀ ਨਰਾਇਣਗੜ੍ਹ ਛੇਹਰਟਾ ਖ਼ਿਲਾਫ਼ ਨੂੰ ਅੌਰਤ ਨਾਲ ਛੇੜਛਾੜ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਤਿੰਨੇ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਵੀ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ। ਮੁਲਜਮਾਂ ਨੇ ਦੁਸਹਿਰਾ ਦੇਖਣ ਗਈ ਅੌਰਤ ਨਾਲ ਛੇੜਛਾੜ ਕੀਤੀ ਸੀ। ਪੁਲਸ ਨੂੰ","PublishDate":"Thu, 26 Oct 2023 13:29:54 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9294774.html"},{"Title":"ਸਹਾਇਕ ਪੋ੍ਫੈਸਰ ਬਲਵਿੰਦਰ ਦਾ ਹੋਇਆ ਅੰਤਿਮ ਸੰਸਕਾਰ","Content":"ਸਹਾਇਕ ਪੋ੍ਫੈਸਰ ਬਲਵਿੰਦਰ ਕੌਰ ਦਾ ਵੀਰਵਾਰ ਬਾਅਦ ਦੁਪਹਿਰ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਿੰਡ ਬੱਸੀ ਵਿਚ ਅੰਤਿਮ ਸੰਸਕਾਰ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਪਿਛਲੇ ਤਿੰਨ ਦਿਨਾਂ ਤੋਂ ਮਿ੍ਤਕ ਸਹਾਇਕ ਪੋ੍ਫੈਸਰ ਬਲਵਿੰਦਰ ਕੌਰ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਇਨਸਾਫ਼ ਦਿਵਾਉਣ ਲਈ 1158 ਸਹਾਇਕ ਪੋ੍ਫੈਸਰ ਤੇ ਲਾਇਬੇ੍ਰਰੀਅਨ ਫਰੰਟ ਦੇ ਕਨਵੀਨਰ ਜਸਵਿੰਦਰ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇੇਠ ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਮੇਨਗੇਟ ਅੱਗੇ ਧਰਨਾ ਲਗਾਈ ਰੱਖਿਆ, ਜਿਸ 'ਚ ਵੱਖ ਜਥੇਬੰਦੀਆ ਤੋਂ ਇਲਾਵਾਂ ਕਾਗਰਸ ਪਾਰਟੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਜ਼ੈਲਦਾਰ ਸਤਵਿੰਦਰ ਸਿੰਘ ਚੈੜੀਆ, ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਵਿਸਕੀ ਤੇ ਹੋਰ ਆਗੂ ਧਰਨੇ ਵਿਚ ਸ਼ਾਮਲ ਰਹੇ ਅਤੇ ਸਰਕਾਰ ਖਿਲਾਫ਼ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ।","PublishDate":"Thu, 26 Oct 2023 13:28:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-profesor-balwinder-kaur-9294773.html"},{"Title":"ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਥਾਣਾ ਅਜੀਤਵਾਲ ਦੀ ਪੁਲਿਸ ਨੇ ਇਕ ਮੁਲਜ਼ਮ ਨੂੰ ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਸਮੇਤ ਕਾਬੂ ਕਰ ਕੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣਾ ਅਜੀਤਵਾਲ ਦੇ ਸਹਾਇਕ ਐੱਸਐੱਚਓ ਹਰਜਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਇਲਾਕੇ ਵਿਚ ਗਸ਼ਤ ਕਰ ਰਹੇ ਸਨ। ਇਸੇ ਦੌਰਾਨ ਬੁੱਧਵਾਰ ਦੇਰ ਸ਼ਾਮ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਕਿ ਮੁਲਜ਼ਮ ਬਲਜੀਤ ਸਿੰਘ ਉਰਫ਼ ਨਿੱਕਾ ਵਾਸੀ ਗੁੜਾਈਕੇ ਜ਼ਿਲ੍ਹਾ ਤਰਨਤਾਰਨ ਜੋ ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ ਕਰ ਕੇ ਅੱਗੇ ਵੇਚਣ ਦਾ ਧੰਦਾ ਕਰਦਾ ਹੈ, ਉਹ ਚੋਰੀ ਦਾ ਮੋਟਰਸਾਈਕਲ ਲੈ ਕੇ ਕੋਕਰੀ ਕਲਾਂ ਤੋਂ ਅਜੀਤਵਾਲ ਵੱਲ ਆ ਰਿਹਾ ਸੀ।","PublishDate":"Thu, 26 Oct 2023 13:24:49 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-one-arrested-with-a-stolen-motorcycle-9294771.html"},{"Title":"ਪਾਣੀ ਦੀ ਸੰਭਾਲ ਤੇ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਲਈ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਸੁਰਜੀਤ ਸਿੰਘ ਜੰਮੂ, ਲੋਹੀਆਂ ਖ਼ਾਸ : ਸਥਾਨਕ ਪਟਵਾਰਖ਼ਾਨੇ ਦੇ ਬਾਹਰ ਖੁੱਲ੍ਹੇ ਪੰਡਾਲ 'ਚ ਮਾਨਵ ਵਿਕਾਸ ਸੰਸਥਾ ਦੀ ਡਰਾਮਾ ਟੀਮ ਵੱਲੋਂ ਜੋ ਖੇਤੀ ਬਾੜੀ ਵਿਭਾਗ ਪੰਜਾਬ ਤੇ ਪੰਜਾਬ ਐਗਰੀਕਲਚਰ ਯੂਨੀਵਰਸਿਟੀ ਲੁਧਿਆਣਾ ਨਾਲ ਵੀ ਸਬੰਧਤ ਹੈ, ਵੱਲੋਂ ਪਾਣੀ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਤੇ ਪਰਾਲੀ ਨੂੰ ਨਾ ਸਾੜਨ ਲਈ ਪੇ੍ਰਰਨਾਦਾਇਕ ਡਰਾਮਾ ਖੇਡਿਆ ਗਿਆ, ਜਿਸ ਨੂੰ ਉੱਥੇ ਮੌਜੂਦ ਲੋਕਾਂ ਵੱਲੋਂ ਬੜੀ ਨੀਝ ਲਾ ਕੇ ਦੇਖਿਆ ਗਿਆ।","PublishDate":"Thu, 26 Oct 2023 13:23:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-awareness-was-raised-to-conserve-water-and-not-to-burn-straw-9294770.html"},{"Title":"Gold Price Today: ਮੁੜ ਵਧੀ ਸੋਨੇ ਦੀ ਕੀਮਤ, ਚਾਂਦੀ ਦੀ ਚਮਕ ਹੋਈ ਤੇਜ਼, ਸਰਾਫਾ ਬਾਜ਼ਾਰ 'ਚ ਇੰਨਾ ਮਹਿੰਗਾ ਹੋਇਆ ਸੋਨਾ","Content":"ਬੁੱਧਵਾਰ 26 ਅਕਤੂਬਰ ਨੂੰ ਸਰਾਫਾ ਬਾਜ਼ਾਰ 'ਚ ਸੋਨੇ-ਚਾਂਦੀ ਦੀਆਂ ਕੀਮਤਾਂ 'ਚ ਤੇਜ਼ੀ ਦੇਖਣ ਨੂੰ ਮਿਲੀ। ਜੇਕਰ ਤੁਸੀਂ ਸੋਨਾ ਜਾਂ ਚਾਂਦੀ ਖਰੀਦਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਉਸ ਤੋਂ ਪਹਿਲਾਂ ਸੋਨੇ ਦੀ ਕੀਮਤ ਜਾਣ ਲੈਣੀ ਚਾਹੀਦੀ ਹੈ।","PublishDate":"Thu, 26 Oct 2023 13:21:40 +00:00","Link":"https://www.punjabijagran.com/business/general-gold-price-today-the-price-of-gold-increased-again-silver-shined-faster-gold-became-so-expensive-in-the-bullion-market-9294767.html"},{"Title":"ਪਾਵਰਕਾਮ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਸਥਾਨਕ ਸਬ-ਡਵੀਜ਼ਨ ਵਿਖੇ ਟੈਕਨੀਕਲ ਸਰਵਿਸਜ਼ ਯੂਨੀਅਨ ਭੰਗਲ ਸੂਬਾ ਕਮੇਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਡਵੀਜ਼ਨ ਪ੍ਰਧਾਨ ਰਮਨ ਕੁਮਾਰ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਪਾਵਰ ਕਾਮ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਸਰਕਾਰ ਖਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਦਿਆਂ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਬਠਿੰਡਾ ਸਰਕਲ ਦੇ ਸੱਕਤਰ ਸਤਵਿੰਦਰ ਸਿੰਘ, ਡਿਵੀਜ਼ਨ ਸਕੱਤਰ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਬੋਹਾ ਨੇ ਕਿਹਾ ਕਿ ਧਰਨੇ 'ਚ ਸ਼ਾਮਲ ਹੋਏ ਆਗੂਆਂ ਨੇ ਪਾਵਰਕਾਮ ਐਂਡ ਟਰਾਸਕੋ ਦੀ ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ 8 ਤੋਂ ਵਧਾ ਕੇ 12 ਘੰਟੇ ਸੇਵਾਵਾਂ ਦੇਣ ਨਾਦਰਸ਼ਾਹੀ ਫਰਮਾਨ ਪਾਵਰਕਾਮ ਮੁਲਾਜ਼ਮ ਕਦੇ ਵੀ ਲਾਗੂ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ।","PublishDate":"Thu, 26 Oct 2023 13:20:44 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-powercom-employees-protested-against-the-government-and-raised-slogans-9294769.html"},{"Title":"ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਲੁਟੇਰੇ ਨੌਜਵਾਨ ਤੋਂ ਮੋਬਾਈਲ ਖੋਹ ਕੇ ਫਰਾਰ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਅੰਮਿ੍ਤਸਰ : ਥਾਣਾ ਛੇਹਰਟਾ ਦੀ ਪੁਲਿਸ ਨੇ ਇਕ ਨੌਜਵਾਨ ਦਾ ਮੋਬਾਇਲ ਫੋਨ ਚੋਰੀ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਦੋ ਅਣਪਛਾਤੇ ਲੁਟੇਰਿਆਂ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ 'ਚ ਰਸੀਦ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ 24 ਅਕਤੂਬਰ 2023 ਨੂੰ ਰਾਤ 9.15 ਵਜੇ ਦੇ ਕਰੀਬ ਉਹ ਗਲੀ ਨੰਬਰ ਚਾਰ 'ਤੇ ਸਥਿਤ ਆਪਣੀ ਦਰਜ਼ੀ ਦੀ ਦੁਕਾਨ ਦੇ ਬਾਹਰੋਂ ਆਪਣੇ ਘਰ ਵੱਲ ਨੂੰ ਜਾ ਰਿਹਾ ਸੀ। ਜਦੋਂ ਉਹ ਆਪਣੇ ਘਰ ਵਾਲੀ ਗਲੀ ਤੋਂ ਥੋੜ੍ਹਾ ਪਿੱਛੇ ਗਿਆ ਤਾਂ","PublishDate":"Thu, 26 Oct 2023 13:19:43 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9294768.html"},{"Title":"ਪੇਟ ਦੀ ਵਧਦੀ ਚਰਬੀ ਤੋਂ ਇੰਝ ਪਾਓ ਛੁਟਕਾਰਾ","Content":"ਅਜੋਕੇ ਸਮੇਂ ਵੱਡੀ ਗਿਣਤੀ ਲੋਕ ਮੋਟਾਪੇ ਦੀ ਸਮੱਸਿਆ ਤੋਂ ਪ੍ਰੇਸ਼ਾਨ ਹਨ। ਕਈ ਦੇਸ਼ਾਂ ਅੰਦਰ ਤਾਂ ਮੋਟਾਪਾ ਇਕ ਮਹਾਂਮਾਰੀ ਦੀ ਤਰ੍ਹਾਂ","PublishDate":"Thu, 26 Oct 2023 13:20:22 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%aa%e0%a9%87%e0%a8%9f-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%a7%e0%a8%a6%e0%a9%80-%e0%a8%9a%e0%a8%b0%e0%a8%ac%e0%a9%80-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a9%b0%e0%a8%9d-%e0%a8%aa%e0%a8%be/"},{"Title":"ਕਤਰ ਨੇ ਭਾਰਤੀ ਨੇਵੀ ਦੇ 8 ਸਾਬਕਾ ਸੈਨਿਕਾਂ ਨੂੰ ਸੁਣਾਈ ਮੌਤ ਦੀ ਸਜ਼ਾ","Content":"ਅਰਬ ਦੇਸ਼ ਕਤਰ &#8216;ਚ ਵੀਰਵਾਰ ਨੂੰ 8 ਭਾਰਤੀਆਂ ਨੂੰ ਮੌਤ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਗਈ। ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ &#8216;ਤੇ ਜਾਸੂਸੀ ਦੇ ਇਲਜ਼ਾਮ","PublishDate":"Thu, 26 Oct 2023 13:17:50 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%95%e0%a8%a4%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a9%87%e0%a8%b5%e0%a9%80-%e0%a8%a6%e0%a9%87-8-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be/"},{"Title":"ਮਜ਼ਦੂਰ ਲੜਕੀ ਦੇ GST ਨੰਬਰ ‘ਤੇ ਖੋਲ੍ਹੀ ਕੰਪਨੀ, 2 ਮਹੀਨਿਆਂ ‘ਚ 10 ਕਰੋੜ ਦਾ ਕਾਰੋਬਾਰ","Content":"ਜੀਐਸਟੀ ਕਮਿਸ਼ਨਰ ਵਧੀਕ ਜੀਵਨਜੋਤ ਕੌਰ ਨੇ ਇੱਕ ਵਪਾਰਕ ਕੰਪਨੀ ਦਾ ਪਰਦਾਫਾਸ਼ ਕੀਤਾ ਜੋ ਨਮਕ, ਮਿਰਚ ਅਤੇ ਚਾਹ ਦਾ ਵਪਾਰ ਕਰਨ","PublishDate":"Thu, 26 Oct 2023 13:15:20 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%ae%e0%a8%9c%e0%a8%bc%e0%a8%a6%e0%a9%82%e0%a8%b0-%e0%a8%b2%e0%a9%9c%e0%a8%95%e0%a9%80-%e0%a8%a6%e0%a9%87-gst-%e0%a8%a8%e0%a9%b0%e0%a8%ac%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%96%e0%a9%8b%e0%a8%b2/"},{"Title":"ਕੁੱਝ ਵੀਜ਼ਾ ਸੇਵਾਵਾਂ ਮੁੜ ਸ਼ੁਰੂ ਕਰਨ ਦੇ ਭਾਰਤ ਦੇ ਫੈਸਲੇ ਦਾ ਕੈਨੇਡਾ ਨੇ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਟੋਰਾਂਟੋ: ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹਤਿਆ ਨੂੰ ਲੈ ਕੇ ਕੂਟਨੀਤਕ ਵਿਵਾਦ ਦੇ ਵਿਚਕਾਰ, ਕੈਨੇਡਾ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਦੇਸ਼ ਵਿਚ","PublishDate":"Thu, 26 Oct 2023 13:14:27 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%9d-%e0%a8%b5%e0%a9%80%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%b8%e0%a8%bc/"},{"Title":"ਸੌਮਿਆ ਵਿਸ਼ਵਨਾਥਨ ਹਤਿਆ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀਆਂ ਦੀ ਸਜ਼ਾ ’ਤੇ ਨਵੰਬਰ ’ਚ ਹੋਵੇਗੀ ਬਹਿਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੀ ਇਕ ਅਦਾਲਤ 7 ਨਵੰਬਰ ਨੂੰ ਟੈਲੀਵਿਜ਼ਨ ਪੱਤਰਕਾਰ ਸੌਮਿਆ ਵਿਸ਼ਵਨਾਥਨ ਦੀ ਹਤਿਆ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੰਜ ਦੋਸ਼ੀਆਂ","PublishDate":"Thu, 26 Oct 2023 13:12:31 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b8%e0%a9%8c%e0%a8%ae%e0%a8%bf%e0%a8%86-%e0%a8%b5%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%b5%e0%a8%a8%e0%a8%be%e0%a8%a5%e0%a8%a8-%e0%a8%b9%e0%a8%a4%e0%a8%bf%e0%a8%86-%e0%a8%ae%e0%a8%be%e0%a8%ae/"},{"Title":"1 ਦਿਨ ਦੇ ਪੁਲਿਸ ਰਿਮਾਂਡ ‘ਤੇ AIG ਮਾਲਵਿੰਦਰ ਸਿੱਧੂ, ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਕੀਤੀ ਹੱਥੋਪਾਈ","Content":"ਚੰਡੀਗੜ੍ਹ : ਏਆਈਜੀ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਮਾਲਵਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਮੁਹਾਲੀ ’ਚ ਵਿਜੀਲੈਂਸ ਦੇ ਮੁੱਖ ਦਫ਼ਤਰ ’ਚ ਆਮਦਨ ਨਾਲੋਂ ਵੱਧ ਜਾਇਦਾਦ","PublishDate":"Thu, 26 Oct 2023 13:07:31 +00:00","Link":"http://punjabnewsusa.com/features-news/1-%e0%a8%a6%e0%a8%bf%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%b0%e0%a8%bf%e0%a8%ae%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%a4%e0%a9%87-aig-%e0%a8%ae%e0%a8%be/"},{"Title":"ਫੂਲ ਰਾਜ ਸਿੰਘ ਬਣੇ ਨੈਸ਼ਨਲ ਗੱਤਕਾ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਾਮਲੇ ਡਾਇਰੈਕਟੋਰੇਟ ਦੇ ਚੇਅਰਮੈਨ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸ਼ਵ ਗੱਤਕਾ ਫੈਡਰੇਸ਼ਨ ਨੇ ਦੇਸ਼ ਦੀ ਸਭ ਤੋਂ ਪੁਰਾਣੀ ਰਜਿਸਟਰਡ ਗੱਤਕਾ ਸੰਸਥਾ, ਨੈਸ਼ਨਲ ਗੱਤਕਾ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਇੰਡੀਆ, ਦੇ ਸਹਿਯੋਗ","PublishDate":"Thu, 26 Oct 2023 13:06:56 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%ab%e0%a9%82%e0%a8%b2-%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%ac%e0%a8%a3%e0%a9%87-%e0%a8%a8%e0%a9%88%e0%a8%b8%e0%a8%bc%e0%a8%a8%e0%a8%b2-%e0%a8%97%e0%a9%b1/"},{"Title":"ਡਿਬੇਟ ਤੋਂ ਪਹਿਲਾਂ ਪੰਜਾਬ ਭਾਜਪਾ ਨੇ ਜਾਰੀ ਕੀਤਾ ਨੰਬਰ; ਬਹਿਸ ਦੇ ਵਿਸ਼ੇ ਸਬੰਧੀ ਮੰਗੇ ਸੁਝਾਅ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਤਲੁਜ ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਅਤੇ ਪੰਜਾਬ ਦੇ ਹੋਰ ਮੁੱਦਿਆਂ ’ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵਲੋਂ ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਲੁਧਿਆਣਾ","PublishDate":"Thu, 26 Oct 2023 13:06:03 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%a1%e0%a8%bf%e0%a8%ac%e0%a9%87%e0%a8%9f-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%ad%e0%a8%be/"},{"Title":"ਫਿਲਮ ਅਭਿਨੇਤਾ ਰਾਜਕੁਮਾਰ ਰਾਓ ਹੁਣ ਅਸਲ ਜਿੰਦਗੀ ‘ਚ ਨਿਭਾਏਗਾ ਨੈਸ਼ਨਲ ਆਈਕਨ ਦਾ ਜ਼ਿੱਮਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਚੋਣ ਕਮਿਸ਼ਨ &#8216;ਨਿਊਟਨ&#8217; ਅਦਾਕਾਰ ਰਾਜਕੁਮਾਰ ਰਾਓ ਨੂੰ ਨੈਸ਼ਨਲ ਚੋਣ ਆਈਕਨ ਵਜੋਂ ਨਿਯੁਕਤ ਕਰੇਗਾ। ਜਿਸ ਨੇ ਫਿਲਮ &#8216;ਨਿਊਟਨ&#8217; &#8216;ਚ","PublishDate":"Thu, 26 Oct 2023 13:04:52 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%ab%e0%a8%bf%e0%a8%b2%e0%a8%ae-%e0%a8%85%e0%a8%ad%e0%a8%bf%e0%a8%a8%e0%a9%87%e0%a8%a4%e0%a8%be-%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%b0%e0%a8%be/"},{"Title":"ਮੋਹਾਲੀ ਦੇ ਦੋ ਪ੍ਰੋਜੈਕਟਾਂ ਨੇ ਵਾਤਾਵਰਨ ਨਿਯਮਾਂ ਦੀ ਕੀਤੀ ਉਲੰਘਣਾ, ਰਾਜਪਾਲ ਦੀ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਚਿੱਠੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਅਤੇ ਪ੍ਰਸ਼ਾਸਕ ਯੂਟੀ ਚੰਡੀਗੜ੍ਹ, ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਨੂੰ ਲਿਖੇ ਇੱਕ ਪੱਤਰ ਵਿਚ ਦੱਸਿਆ","PublishDate":"Thu, 26 Oct 2023 13:04:16 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ae%e0%a9%8b%e0%a8%b9%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%8b-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a9%88%e0%a8%95%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%a8/"},{"Title":"ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਵਿਚ ਪੰਥਕ ਜੁਗਤ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਾਂਝੀ ਰਾਏ ਬਣਾਉਣ ਲਈ ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਸੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-3/\">ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 10:37:59 +00:00","Link":"/sikh-news-20231026-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਜਥੇਬੰਦੀ ਦੇ ਬੁਲਾਰੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੋਂ ਇਜ਼ਰਾਈਲੀ ਫੌਜਾਂ ਅਤੇ ਫਲਸਤੀਨੀਆਂ ਵਿਚਕਾਰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਹਜ਼ਾਰਾਂ ਬੇਗੁਨਾਹ ਜਾਨਾਂ ਜੰਗ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਈਆਂ ਹਨ ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਦਿਲ ਦਹਿਲਦਾ ਹੈ। ਉਹਨਾਂ ਭਾਵਕ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆਂ ਕਿਵੇਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਤਬਾਹੀ ਦਾ ਮਨਜ਼ਰ ਖ਼ਾਮੋਸ਼ੀ ਨਾਲ ਦੇਖ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026-2/\">ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:56:37 +00:00","Link":"/news-20231026-2/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਤੋ ਲੈ ਕੇ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਡੁੱਲੇ ਲਹੂ ਦਾ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੋ ਬਾਅਦ ਸਿੱਖਾਂ ਵੱਲੋਂ ਲੜੇ ਜਾ ਰਹੇ ਆਜਾਦੀ ਸੰਘਰਸ਼ ਦੀ ਲੋਅ ਨੂੰ ਮੱਘਦਾ ਰੱਖਣ ਲਈ 1 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ‘ਆਜ਼ਾਦੀ ਮਾਰਚ’ ਦੇ ਟਾਈਟਲ ਹੇਠ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-2/\">ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:49:55 +00:00","Link":"/sikh-news-20231026-2/"},{"Title":"“ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ","Content":"<p>ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਮਸਲੇ ‘ਤੇ ਕੱਲ 27 ਅਕਤੂਬਰ 2023 ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 3 ਵਜੇ ਤੱਕ, ਪੀ. ਐਲ. ਆਨੰਦ ਆਡੀਟੋਰੀਅਮ, ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ 'ਪੰਜਾਬ ਦੇ ਪਾਣੀ - ਸੰਕਟ ਦਾ ਸੱਚ' ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026/\">&#8220;ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 06:08:01 +00:00","Link":"/news-20231026/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"<p>ਗੁਰਦਾਸਪੁਰ ਜਿਲ੍ਹੇ ਦੀਆਂ ਕੁਝ ਅਹਿਮ ਸਿੱਖ ਸ਼ਖਸੀਅਤਾਂ ਅਤੇ ਪੰਥਕ ਧਿਰਾਂ ਦੀ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ। </p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 04:19:49 +00:00","Link":"/sikh-news-20231026/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ  ਜੀ ਦੀ ਨਿੱਘੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 'ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਯਾਦਗਾਰੀ ਸਭਾ\" ਵੱਲੋਂ 28 ਅਕਤੂਬਰ 2023, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸ਼ਾਮੀ 6 ਵਜੇ ਤੋਂ 9.30 ਵਜੇ ਤੱਕ , ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਅੱਡਾ ਲਾਰੀਆਂ, ਰਾਹੋਂ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-samagam-7/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 07:04:37 +00:00","Link":"/gurmat-samagam-7/"},{"Title":"ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ","Content":"<p>‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਵਿਚ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਿਆ ਗਿਆ ਹੈ। ਇਸ ਫਿਲਮ ਵਿਚ ਮਾਸੂਮ ਬੱਚਿਆਂ ਕੋਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਕਰਵਾ ਕੇ ਫਿਰ ਉਸ ਨੂੰ ਤਕਨੀਕ ਰਾਹੀਂ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਵਿਚ ਬਦਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/stop-dastan-e-sirhind-2/\">ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 04:25:17 +00:00","Link":"/stop-dastan-e-sirhind-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਵਾਸਤੇ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ 21 ਅਕਤੂਬਰ ਦੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਪਰ ਇਸ ਬਾਰੇ ਆਮ ਸਿੱਖ ਹਲਕਿਆਂ ਨੂੰ ਬਹੁਤੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 10:03:31 +00:00","Link":"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/"},{"Title":"ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰੱਖਿਆ ਮਹਿਕਮੇ (ਪੈਂਟਾਗਨ) ਦੀ ਇਕ ਰਿਪੋਰਟ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਚੀਨ ਨੇ ਭਾਰਤ ਨਾਲ ਸਰਹੱਦੀ ਤਣਾਅ ਦਰਮਿਆਨ 2022 'ਚ \"ਅਸਲ ਕਬਜਾ ਰੇਖਾ\" (ਲਾਈਨ ਆਫ ਅਕਚੂਅਲ ਕੰਟਰੋਲ) ਨਾਲ ਫੌਜਾਂ ਦੀ ਤਾਇਨਾਤੀ ਵਧਾ ਦਿੱਤੀ ਸੀ ਅਤੇ ਡੋਕਲਾਮ ਨੇੜੇ ਜ਼ਮੀਨਦੋਜ਼ ਭੰਡਾਰਣ ਸਹੂਲਤਾਂ, ਪੈਗੋਂਗ ਝੀਲ 'ਤੇ ਦੂਜਾ ਪੁਲ, ਦੋਹਰੇ ਉਦੇਸ਼ ਵਾਲਾ ਹਵਾਈ ਅੱਡਾ ਅਤੇ ਬਹੁ-ਉਦੇਸ਼ੀ ਹੈਲੀਪੈਡਾਂ ਸਮੇਤ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ। </p>\n<p><a rel=\"nofollow\" href=\"/military-deployment-by-china-on-ladakh-border/\">ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 09:51:05 +00:00","Link":"/military-deployment-by-china-on-ladakh-border/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"}]