[{"Title":"ਦੋ ਕਦਮਾਂ ਨਾਲ ਉਚਾਈ ’ਤੇ ਪਹੁੰਚੀਆਂ ਦੋ ਜ਼ਿੰਦਗੀਆਂ, ਸੋਹਣਾ-ਮੋਹਣਾ ਨੇ ਪਾਵਰਕਾਮ ਵਿਚ ਮੇਨਟੀਨੈਂਸ ਕਰਮਚਾਰੀ ਵਜੋਂ ਕੀਤਾ ਜੁਆਇਨ","Content":"ਸੋਹਣਾ-ਮੋਹਣਾ 66 ਕੇਵੀ ਸਬ ਸਟੇਸ਼ਨ ਵਿਚ ਹੀ ਕੰਮ ਕਰਨਗੇ। ਪਹਿਲਾ ਦਿਨ ਕੰਮ ਸਮਝਣ ਵਿਚ ਲੱਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਾਵਰਕਾਮ ਵਿਚ ਨੌਕਰੀ ਪਾ ਕੇ ਖੁਸ਼ ਹਨ। ਪੂਰੀ ਮਿਹਨਤ ਅਤੇ ਲਗਨ ਨਾਲ ਕੰਮ ਕਰਨਗੇ। ","PublishDate":"Tue, 21 Dec 2021 05:35:25 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-two-lives-reached-the-height-with-two-steps-9001699.html"},{"Title":"ਕਪੂਰਥਲਾ 'ਚ ਭੀੜ ਦੇ ਹੱਥੋ ਮਾਰੇ ਗਏ ਨੌਜਵਾਨ ਦੀ ਵੀਡੀਓ ਆਈ ਸਾਹਮਣੇ, ਪੈਰਾਂ 'ਚ ਘੁੰਗਰੂ ਬੰਨ੍ਹੇ ਦਿਖੇ","Content":"ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਨਿਜ਼ਾਮਪੁਰ ਵਿਚ ਐਤਵਾਰ ਨੂੰ ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ ਵਿੱਚ ਭੀੜ ਵੱਲੋਂ ਕਤਲ ਕੀਤੇ ਗਏ ਨੌਜਵਾਨ ਦੀ ਪਛਾਣ ਨਹੀਂ ਹੋ ਸਕੀ ਹੈ ਪਰ ਉਸ ਦੀ ਇਕ ਵੀਡੀਓ ਵੀ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ’ਤੇ ਵਾਇਰਲ ਹੋ ਰਹੀ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਇਹ ਵੀਡੀਓ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਇਕ ਜਿਮ ਦੇ ਬਾਹਰ ਇਕ ਔਰਤ ਨੇ ਬਣਾਈ ਸੀ। ਨੌਜਵਾਨ ਨੇ ਉਹੀ ਕੱਪੜੇ ਪਾਏ ਹੋਏ ਹਨ ਜੋ ਉਸ ਨੇ ਐਤਵਾਰ ਨੂੰ ਪਾਏ ਸਨ।","PublishDate":"Tue, 21 Dec 2021 05:30:26 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-video-of-youth-killed-by-mob-in-kapurthala-comes-to-light-curls-tied-in-legs-9001696.html"},{"Title":"Saving Account 'ਤੇ ਇਹ ਪ੍ਰਾਈਵੇਟ ਬੈਂਕ ਦੇ ਰਹੇ 7 ਫੀਸਦ ਤਕ ਵਿਆਜ","Content":"ਨਿੱਜੀ ਅਤੇ ਜਨਤਕ ਖੇਤਰ ਦੇ ਬੈਂਕ ਬਚਤ ਖਾਤੇ ਦੀ ਸਹੂਲਤ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ। HDFC ਬੈਂਕ ਅਤੇ ICICI ਬੈਂਕ ਵਰਗੇ ਵੱਡੇ ਨਿੱਜੀ ਬੈਂਕਾਂ ਦੇ ਮੁਕਾਬਲੇ ਛੋਟੇ ਨਿੱਜੀ ਬੈਂਕ ਨਵੇਂ ਪ੍ਰਚੂਨ ਗਾਹਕਾਂ ਲਈ ਬਚਤ ਖਾਤਿਆਂ 'ਤੇ ਉੱਚ ਵਿਆਜ ਦਰਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ।","PublishDate":"Tue, 21 Dec 2021 05:20:15 +00:00","Link":"https://www.punjabijagran.com/business/general-these-private-banks-are-offering-up-to-7-percent-interest-9001697.html"},{"Title":"ਪੰਜਾਬ ਡਰੱਗਜ਼ ਮਾਮਲੇ ’ਚ ਵੱਡੀ ਕਾਰਵਾਈ,ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਖ਼ਿਲਾਫ਼ ਬਿਕਰਮ ਮਜੀਠੀਆ ਖਿਲਾਫ਼ ਕੇਸ ਦਰਜ,ਗ੍ਰਿਫ਼ਤਾਰੀ ਕਿਸੇ ਵੇਲੇ ਵੀ ਸੰਭਵ","Content":"ਸਰਕਾਰੀ ਸੂਤਰਾਂ ਨੇ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ ਪਰ ਉਨ੍ਹਾਂ ਕੇਸ ਦੀ ਐੱਫਆਈਆਰ ਦੇਣ ਤੋਂ ਫ਼ਿਲਹਾਲ ਮਨ੍ਹਾ ਕਰ ਦਿੱਤਾ ਹੈ। ਸਿਰਫ਼ ਇਹ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਬਨੂਡ਼ ’ਚ ਡਰੱਗਜ਼ ਦੇ ਇਕ ਮਾਮਲੇ ’ਚ ਐੱਫਆਈਆਰ ਨੰਬਰ ਦੋ ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Tue, 21 Dec 2021 05:13:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-case-has-been-registered-against-a-former-akali-minister-in-a-drug-case-and-he-could-be-arrested-at-any-time-9001674.html"},{"Title":"1 ਜਨਵਰੀ ਤੋਂ ਐਪ ਰਾਹੀਂ ਖਾਣਾ ਆਰਡਰ ਕਰਨ 'ਤੇ ਲੱਗੇਗਾ ਟੈਕਸ! ਕੀ ਆਨਲਾਈਨ ਫੂਡ ਡਲਿਵਰੀ ਸੇਵਾ ਹੋ ਜਾਵੇਗੀ ਮਹਿੰਗੀ ? ਇੱਥੇ ਜਾਣੋ","Content":"ਕੇਂਦਰੀ ਵਿੱਤ ਮੰਤਰਾਲੇ ਦੇ ਹੁਕਮਾਂ ਮੁਤਾਬਕ ਐਪ ਕੰਪਨੀਆਂ ਨੂੰ ਰੈਸਟੋਰੈਂਟਾਂ ਵਾਂਗ ਇਨਪੁਟ ਟੈਕਸ ਕ੍ਰੈਡਿਟ ਦਾ ਲਾਭ ਨਹੀਂ ਮਿਲੇਗਾ। ਦੱਸ ਦੇਈਏ ਕਿ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਫੂਡ ਡਿਲੀਵਰੀ ਐਪ ਦੀਆਂ ਸੇਵਾਵਾਂ ਨੂੰ ਜੀਐਸਟੀ ਦੇ ਦਾਇਰੇ 'ਚ ਲਿਆਉਣ ਦੀ ਮੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ ਜਿਸ ਨੂੰ ਜੀਐਸਟੀ ਕੌਂਸਲ ਦੀ 17 ਸਤੰਬਰ ਨੂੰ ਹੋਈ ਮੀਟਿੰਗ 'ਚ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਗਈ ਸੀ। ","PublishDate":"Tue, 21 Dec 2021 05:08:24 +00:00","Link":"https://www.punjabijagran.com/technology/general-food-delivery-app-must-pay-gst-from-first-january2022-9001240.html"},{"Title":"ਸਾਵਧਾਨ ! Google 'ਤੇ ਕੀਤੀਆਂ ਗਈਆਂ ਇਹ 10 ਗ਼ਲਤੀਆਂ ਤਾਂ ਜਾਣ ਪਵੇਗਾ ਸਿੱਧਾ ਜੇਲ੍ਹ, ਜਾਣੋ ਲਓ ਵਰਨਾ ਪਛਤਾਓਗੇ","Content":"ਗੂਗਲ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਬਹੁਤ ਸੁਚੇਤ ਹੈ। ਇਸ ਸਬੰਧੀ ਕੰਪਨੀ ਦੀ ਆਪਣੀ ਨੀਤੀ ਹੈ। ਨਾਲ ਹੀ, ਜਿਸ ਦੇਸ਼ ਵਿੱਚ ਗੂਗਲ ਕੰਮ ਕਰਦਾ ਹੈ, ਉਸਨੂੰ ਉਥੋਂ ਦੇ ਸਥਾਨਕ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨੀ ਪੈਂਦੀ ਹੈ। ","PublishDate":"Tue, 21 Dec 2021 05:08:20 +00:00","Link":"https://www.punjabijagran.com/technology/general-if-you-can-do-google-mistakes-will-land-you-in-jail-9000395.html"},{"Title":"Shubh Muhurat 2022 : ਨਵੇਂ ਸਾਲ 'ਚ 15 ਜਨਵਰੀ ਤੋਂ ਵੱਜੇਗੀ ਸ਼ਹਿਨਾਈ, ਜਾਣੋ ਜਨਵਰੀ ਤੋਂ ਲੈ ਕੇ ਦਸੰਬਰ ਤਕ ਦੇ ਸਾਰੇ ਸ਼ੁੱਭ ਮਹੂਰਤ","Content":"ਜੋਤਸ਼ੀਆਂ ਅਨੁਸਾਰ ਇਸ ਸਾਲ 11, 12 ਤੇ 13 ਦਸੰਬਰ ਨੂੰ ਵਿਆਹ ਮਹੂਰਤ ਹਨ। 16 ਦਸੰਬਰ ਤੋਂ ਖਰਮਾਸ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗਾ। 15 ਜਨਵਰੀ 2022 ਤੋਂ ਵਿਆਹ ਮਹੂਰਤ ਸ਼ੁਰੂ ਹੋਣਗੇ। ਮਾਰਚ 'ਚ ਗੁਰੂ ਦੇ ਅਸਤ ਰਹਿਣ ਨਾਲ ਮਹੂਰਤ ਨਹੀਂ ਹਨ। ਉੱਥੇ ਹੀ ਅਗਸਤ ਤੋਂ ਅਕਤੂਬਰ 'ਚ ਸੂਰਜ ਦੇ ਕਰਕ ਰਾਸ਼ੀ, ਸਿੰਘ ਤੇ ਤੁਲਾ ਰਾਸ਼ੀ ਵਿਚ ਗੋਚਰ ਕਾਰਨ ਵਿਆਹ ਨਹੀਂ ਹੋਣਗੇ।","PublishDate":"Tue, 21 Dec 2021 05:08:06 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-shubh-muhurat-2022-there-are-87-days-vivah-muhurat-in2022-8997154.html"},{"Title":"Shani Transit 2022 : 30 ਸਾਲ ਬਾਅਦ ਕੁੰਭ ਰਾਸ਼ੀ 'ਚ ਪ੍ਰਵੇਸ਼ ਕਰਨ ਜਾ ਰਹੇ ਹਨ ਸ਼ਨੀ ਦੇਵ, ਚਮਕੇਗੀ ਇਨ੍ਹਾਂ ਰਾਸ਼ੀਆਂ ਦੀ ਕਿਸਮਤ","Content":" ਸ਼ਨੀ ਦਾ ਇਹ ਗੋਚਰ ਲਗਪਗ 30 ਸਾਲ ਬਾਅਦ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ। ਸ਼ਨੀ ਵੀ ਇਸ ਰਾਸ਼ੀ ਦਾ ਸ਼ਾਸਕ ਗ੍ਰਹਿ ਹੈ। ਇਸ ਲਈ ਕੁੰਭ ਰਾਸ਼ੀ ਦੇ ਲੋਕਾਂ 'ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਕਿਰਪਾ ਹੁੰਦੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਸ਼ਨੀ ਮਕਰ ਰਾਸ਼ੀ ਦਾ ਵੀ ਮਾਲਕ ਹੈ। ਮਿਥੁਨ ਇਨ੍ਹਾਂ ਦੀ ਉੱਚ ਰਾਸ਼ੀ ਹੈ ਤੇ ਮੇਖ ਨੀਚ ਰਾਸ਼ੀ।\n","PublishDate":"Tue, 21 Dec 2021 05:08:01 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-shani-transit-2022-after-30-years-shani-dev-is-going-to-enter-in-aquarius-8999700.html"},{"Title":"Eclipses in 2022 : ਅਗਲੇ ਸਾਲ ਲੱਗਣਗੇ ਦੋ ਸੂਰਜ ਤੇ ਦੋ ਚੰਦਰ ਗ੍ਰਹਿਣ, ਜਾਣੋ ਤਰੀਕ, ਸਮਾਂ ਤੇ ਕਿੱਥੇ ਆਉਣਗੇ ਨਜ਼ਰ","Content":"Eclipses in 2022 :  ਹੁਣ ਅਗਲੇ ਸਾਲ 2022 'ਚ 4 ਗ੍ਰਹਿਣ ਲੱਗਣਗੇ। ਇਨ੍ਹਾਂ ਵਿਚੋਂ 2 ਸੂਰਜ ਗ੍ਰਹਿਣ ਤੇ 2 ਚੰਦਰ ਗ੍ਰਹਿਣ ਹੋਣਗੇ। 30 ਅਪ੍ਰੈਲ ਨੂੰ ਅੰਸ਼ਕ ਸੂਰਜ ਗ੍ਰਹਿਣ ਤੇ 15 ਮਈ ਨੂੰ ਪੂਰਨ ਚੰਦਰ ਗ੍ਰਹਿਮ ਹੋਵੇਗਾ।","PublishDate":"Tue, 21 Dec 2021 05:07:56 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-vrat-tyohar-eclipses-in-2022-there-will-be-a-total-4-eclipse-next-year-know-dates-timings-and-where-will-seen-8987994.html"},{"Title":"e-Shram Card ਬਣਵਾਉਣ 'ਚ ਆ ਰਹੀ ਏ ਦਿੱਕਤ ਤਾਂ ਇਹ ਤਰੀਕਾ ਅਪਣਾਓ, ਝਟਪਟ ਹੋ ਜਾਵੇਗਾ ਕੰਮ","Content":"ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਕਾਰਡ ਬਣਵਾਉਣ ਕਾਰਨ ਸਰਵਰ 'ਤੇ ਕਾਫੀ ਲੋਡ ਪੈ ਰਿਹਾ ਹੈ। ਕਈ ਲੋਕਾਂ ਦਾ ਰਜਿਸਟ੍ਰਸ਼ਨ ਪ੍ਰੋਸੈੱਸ ਵਿਚਾਲੇ ਹੀ ਫਸ ਰਿਹਾ ਹੈ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਵੀ ਈ-ਸ਼੍ਰਮ ਕਾਰਡ ਬਣਵਾਉਣ ਵਿਚ ਦਿੱਕਤ ਹੋ ਰਹੀ ਹੈ ਤਾਂ ਅਸੀਂ ਤੁਹਾਨੂੰ ਇਕ ਟ੍ਰਿਕ ਦੱਸਣ ਜਾ ਰਹੇ ਹਾਂ ਜਿਸ ਨਾਲ ਕਾਫੀ ਮਦਦ ਮਿਲੇਗੀ।","PublishDate":"Tue, 21 Dec 2021 04:45:47 +00:00","Link":"https://www.punjabijagran.com/business/general-e-shram-card-registration-if-there-is-a-problem-in-making-e-shram-card-use-this-trick-8961461.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]