[{"Title":"ਰਾਮਪੁਰਾ ਸ਼ਹਿਰ ਦਾ ਸੀਵਰੇਜ ਸਿਸਟਮ ਜਲਦ ਹੋਵੇਗਾ ਠੀਕ","Content":"ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੇ ਸੀਵਰੇਜ਼ ਪਲਾਂਟ ਤੇ ਜੋ ਚਾਰ ਵੱਡੀਆਂ ਮੋਟਰਾਂ ਲੱਗੀਆਂ ਸਨ, ਉਨਾਂ੍ਹ ਪਿਛਲੇ ਸਮੇਂ ਦੇ ਰਾਜ ਦੌਰਾਨ ਕਾਂਗਰਸ ਤੇ ਅਕਾਲੀ ਪ੍ਰਧਾਨਾਂ ਵੱਲੋਂ ਵਰਤੀ ਅਣਗਹਿਲੀ ਤੇ ਲਾਪ੍ਰਵਾਹੀ 'ਤੇ ਕਾਰਨ ਖ਼ਰਾਬ ਹੋ ਗਈਆਂ ਸਨ, ਪਰ ਉਨ੍ਹਾਂ ਇਸ ਗੰਭੀਰ ਮੁੱਦੇ ਵੱਲ ਰੱਤੀ ਭਰ ਵੀ ਧਿਆਨ ਨਾ ਦਿੱਤਾ,  ਜਿਸ ਦੇ ਨਤੀਜੇ ਅੱਜ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਨੂੰ ਭੁਗਤਣੇ ਪੈ ਰਹੇ ਨੇ।","PublishDate":"Sat, 21 Oct 2023 11:48:01 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bathinda-news-9292729.html"},{"Title":"ਨਰਸਿੰਗ ਸੰਸਥਾਵਾਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਤੋਂ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਕਰਵਾਇਆ ਜਾਣੂ","Content":"ਪੰਜਾਬ ਦੀਆਂ ਨਰਸਿੰਗ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਉਂਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਦੇ ਹੱਲ ਸਬੰਧੀ ਨਰਸਿੰਗ ਟੇ੍ਨਿੰਗ ਇੰਸਟੀਚਿਊਟ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਦੇ ਚੇਅਰਮੈਨ ਡਾ. ਮਨਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨਾਲ ਸਪੀਕਰ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਮੀਟਿੰਗ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨਰਸਿੰਗ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਉਂਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ। ਇਸ ਮੌਕੇ ਡਾ. ਿਢੱਲੋਂ ਨੇ ਦੱਸਿਆ ਕਿ ਭਾਵੇਂ ਇੰਡੀਅਨ ਨਰਸਿੰਗ ਕੌਂਸਲ ਵੱਲੋਂ ਜਿਹੜੇ ਬੱਚੇ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਪੀਪੀਐੱਮਈਟੀ ਟੈਸਟ ਵਿੱਚ ਅਪੀਅਰ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਵੀ ਪਾਸ ਨਹੀਂ ਸਨ ਹੋ ਸਕੇ, ਉਨ੍ਹਾਂ ਨੂੰ ਯੋਗ ਕਰਾਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਪਰ ਹੜ੍ਹਾਂ","PublishDate":"Sat, 21 Oct 2023 11:46:59 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-chief-minister-punjab-was-made-aware-of-the-difficulties-faced-by-nursing-institutions-9292728.html"},{"Title":"10 ਦਿਨਾਂ ਬਾਅਦ ਝੋਨੇ ਦੀ ਲਿਫਟਿੰਗ ਸ਼ੁਰੂ, ਆੜ੍ਹਤੀ ਖੁਸ਼","Content":"ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਵੱਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ 10 ਦਿਨਾਂ ਤੋਂ ਮੰਡੀਆਂ 'ਚੋਂ ਝੋਨਾ ਚੁੱਕਣ ਦੀ ਕੀਤੀ ਹੜਤਾਲ ਖ਼ਤਮ ਹੁੰਦਿਆਂ ਹੀ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਸਰਹੱਦੀ ਪਿੰਡਾਂ ਦੀ ਪ੍ਰਮੁੱਖ ਅਨਾਜ਼ ਮੰਡੀ ਕਲਾਨੌਰ 'ਚ ਵੀ ਝੋਨੇ ਦੀ ਲਿਫਟਿੰਗ ਤੇਜ਼ੀ ਨਾਲ ਸ਼ੁਰੂ ਹੋ ਗਈ ਜਿਸ ਨਾਲ ਆੜ੍ਹਤੀਆਂ 'ਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ ਪਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਮੌਕੇ ਝੋਨੇ ਦੀ ਲਿਫਟਿੰਗ ਤੇ ਖ਼ਰੀਦ ਸਬੰਧੀ ਅਨਾਜ਼ ਮੰਡੀ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਲਈ","PublishDate":"Sat, 21 Oct 2023 11:45:58 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-aarti-is-happy-after-10-days-of-paddy-lifting-in-the-markets-9292726.html"},{"Title":"ਕਿਸਾਨਾਂ ਦੇ ਸਹਿਯੋਗ ਤੋਂ ਬਿਨਾਂ ਜ਼ੀਰੋ ਬਰਨਿੰਗ ਟਾਰਗੇਟ ਅਸੰਭਵ","Content":"ਪਰਾਲੀ ਨੂੰ ਨਾ ਸਾੜਨ ਨੂੰ ਲੈ ਕੇ ਸੂਬਾ ਸਰਕਾਰ ਪੱਬਾਂ ਭਾਰ ਨਜ਼ਰ ਆਈ ਹੈ। ਜਿਸ ਦੇ ਮੱਦੇਨਜ਼ਰ ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹੇ ਨੂੰ ਵੀ ਜ਼ੀਰੋ ਬਰਨਿੰਗ ਦਾ ਟੀਚਾ ਮਿਲਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਬਾਰੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੀ ਇਸ ਜ਼ਿੰਮੇਵਾਰੀ ਪ੍ਰਤੀ ਸੁਹਿਰਦ ਨਜ਼ਰ ਆ ਰਿਹਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਮੌਕੇ-ਮੌਕੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾ ਕੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਸਾੜਨ ਨਾਲ ਹੋਣ ਵਾਲੇ ਪ੍ਰਦੂਸ਼ਣ ਬਾਰੇ ਜਾਗਰੂਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।\n","PublishDate":"Sat, 21 Oct 2023 11:45:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-zero-burning-target-9292727.html"},{"Title":"ਪਟਵਾਰੀਆਂ ਅਤੇ ਕਾਨੂੰਗੋਆਂ ਨੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"ਦਿ ਰੈਵੇਨਿਊ ਪਟਵਾਰ ਯੂਨੀਅਨ ਜਲਾਲਾਬਾਦ ਦੇ ਸਮੂਹ ਪਟਵਾਰੀਆਂ ਅਤੇ ਕਾਨੂੰਗੋਆਂ ਦੀ ਸਾਂਝੀ ਮੀਟਿੰਗ ਤਹਿਸੀਲ ਪ੍ਰਧਾਨ ਵਰਿੰਦਰ ਕਾਲੜਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਪਟਵਾਰ ਦਫ਼ਤਰ ਜਲਾਲਾਬਾਦ ਵਿਖੇ ਮੀਟਿੰਗ ਕਰ ਕੇ ਆਪਣੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਲਈ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਸਮੂਹ ਪਟਵਾਰ ਯੂਨੀਅਨ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਕਾਨੂੰਗੋਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਭਰ ਦੇ ਪਟਵਾਰੀ ਆਪਣੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਲਈ 1 ਸਤੰਬਰ ਤੋਂ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਹਨ। \n","PublishDate":"Sat, 21 Oct 2023 11:44:56 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-thoughts-made-by-patwaris-and-kanungos-9292725.html"},{"Title":"ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਪੁਰਾਣੀ ਤਹਿਸੀਲ 'ਚ ਬਣੇ ਚੈਂਬਰਾਂ ਦੇ ਕੁਨੈਕਸ਼ਨ ਕੱਟਣ ਕਾਰਨ ਲੋਕ ਪਰੇਸ਼ਾਨ","Content":"ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਵਿਖੇ ਪੁਰਾਣੀ ਤਹਿਸੀਲ ਦੇ ਬਾਹਰ ਬਣੇ ਚੈਂਬਰਾਂ ਵਿਚ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਕੰਮ ਕਰਦੇ ਕੰਪਿਊਟਰ ਅਪਰੇਟਰਾਂ, ਅਸ਼ਟਾਮ ਫਰੋਸ, ਨੌਟਰੀ ਅਤੇ ਫੋਟੋ ਸਟੇਟ ਆਦਿ ਦਾ ਕੰਮ ਕਰਨ ਵਾਲੇ ਲਾਇਸੈਂਸ ਧਾਰਕਾਂ ਦੇ ਬਿਜਲੀ ਦੇ ਕੁਨੈਕਸ਼ਨ ਕੱਟਣ ਕਾਰਨ ਲਾਇੰਸਸ ਹੋਲਡਰਾਂ ਅਤੇ ਆਮ ਲੋਕਾਂ ਦੇ ਕੰਮ ਠੱਪ ਹੋ ਕੇ ਰਹਿ ਗਏ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਵਿਚ ਸਰਕਾਰ ਅਤੇ ਪ੍ਰਸ਼ਾਸਨ ਖ਼ਿਲਾਫ਼ ਸਖਤ ਰੋਸ ਹੈ। ਚੈਂਬਰ ਮਾਲਕਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਕਈ","PublishDate":"Sat, 21 Oct 2023 11:43:55 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-in-mandi-gobindgarh-old-tehsil-people-are-worried-due-to-disconnection-due-to-lack-of-chambers-9292724.html"},{"Title":"ਧੁੰਨ ਢਾਏ ਵਾਲਾ ਦੇ ਵਰਕਰਾਂ ਨੂੰ ਮਿਲੇ ਬ੍ਹਮਪੁਰਾ","Content":"ਰਾਕੇਸ਼ ਨਈਅਰ, ਚੋਹਲਾ ਸਾਹਿਬ : ਚੋਹਲਾ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਪੰਜਾਬ ਯੂਥ ਮਿਲਣੀ ਦੀ ਸਫਲਤਾ ਨੂੰ ਲੈ ਕੇ ਅਕਾਲੀ ਆਗੂਆਂ ਤੇ ਵਰਕਰਾਂ ਦਾ ਧੰਨਵਾਦ ਕਰਨ ਲਈ ਦੌਰੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਉਥੇ ਹੀ ਅਕਾਲੀ ਦਲ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਸਾਬਕਾ ਵਿਧਾਇਕ ਰਵਿੰਦਰ ਸਿੰਘ ਬ੍ਹਮਪਰਾ ਵੱਲੋਂ ਮੁਹਿੰਮ ਵੀ ਚਲਾਈ ਗਈ ਹੈ। ਇਸੇ ਤਹਿਤ ਬ੍ਹਮਪੁਰਾ ਵੱਲੋਂ ਪਿੰਡ ਧੁੰਨ ਢਾਏ ਵਾਲਾ ਵਿਖੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਨੂੰ ਪਿੰਡ ਪੱਧਰ ਅਤੇ ਬੂਥ ਲੈਵਲ ਤਕ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ।","PublishDate":"Sat, 21 Oct 2023 11:41:53 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9292723.html"},{"Title":"ਐਥਲੈਟਿਕਸ 'ਚ ਤਾਜ ਸਕੂਲ ਦਾ ਚੰਗਾ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਐਥਲੈਟਿਕਸ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ ਤਾਜ ਪਬਲਿਕ ਸਕੂਲ ਜੰਡ ਸਾਹਿਬ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਇਸ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਖ-ਵੱਖ ਖੇਡਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਮੌਕੇ ਯੁਵਰਾਜ ਸ਼ਰਮਾ (ਅੰਡਰ 17) ਨੇ ਜੈਵਲਿਨ ਥਰੋਅ ਵਿੱਚ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ ਅਤੇ ਅਰਪਨਦੀਪ ਸਿੰਘ (ਅੰਡਰ 17) ਨੇ 400 ਮੀਟਰ ਦੌੜ ਵਿੱਚ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਸਕੂਲ ਪਹੁੰਚਣ 'ਤੇ ਚੇਅਰਮੈਨ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਸੰਧੂ, ਜਗਮੀਤ ਸਿੰਘ ਸੰਧੂ, ਚੇਅਰਪਰਸਨ ਰਮਨਦੀਪ ਕੌਰ ਸੰਧੂ, ਸ਼ਮਨਪ੍ਰਰੀਤ ਕੌਰ ਸੰਧੂ ਅਤੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਰਜਿੰਦਰ ਕਸ਼ਯਪ ਵੱਲੋਂ ਖਿਡਾਰੀਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ਅਤੇ ਜੀਵਨ ਵਿੱਚ ਖੇਡਾਂ ","PublishDate":"Sat, 21 Oct 2023 11:41:53 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-excellent-performance-of-taj-public-school-in-district-level-athletics-competitions-9292722.html"},{"Title":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਨੇ ਪ੍ਰਾਇਮਰੀ ਤੋਂ ਮਾਸਟਰ ਕਾਡਰ ਪਦਉੱਨਤੀਆਂ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਦਾ ਲਿਆ ਫੈਸਲਾ","Content":"ਡਾਇਰੈਕਟਰ ਪਦਉੱਨਤੀਆਂ ਨੇ ਇਕ ਪੱਤਰ ਜਾਰੀ ਕਰ ਕੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ ਹੈ ਕਿ 1991 ਦੌਰਾਨ ਹੋਈਆਂ ਭਰਤੀਆਂ ਦਾ ਪੂਰਾ ਵੇਰਵਾ ਇਕ ਰਜਿਸਟਰ ਵਿਚ ਦਰਜ ਕੀਤਾ ਜਾਵੇ। ਇਹੀ ਨਹੀਂ ਵਿਭਾਗ ਨੇ ਪਿਛਲੇ 8 ਸਾਲਾਂ ਦੌਰਾਨ ਹੋਈਆਂ ਪਦਉੱਨਤੀਆਂ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਲਈ ਸੱਤ ਮੈਂਬਰੀ ਕਮੇਟੀ ਦਾ ਗਠਨ ਕੀਤਾ ਹੈ ਅਤੇ ਇਕ ਪ੍ਰੋਫਾਰਮਾ ਜਾਰੀ ਕਰ ਕੇ ਪਦਉੱਨਤੀਆਂ ਦਾ ਮੁਕੰਮਲ ਵੇਰਵਾ ਵੀ ਮੰਗ ਲਿਆ ਹੈ।","PublishDate":"Sat, 21 Oct 2023 11:41:23 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-education-department-of-punjab-has-decided-to-review-the-master-cadre-promotions-from-primary-9292718.html"},{"Title":"ਕਾਨਫਰੰਸ 'ਚ ਪਾਂਡੀਚਰੀ ਤੋਂ ਭਾਗ ਲੈਣ ਆਏ ਡੈਲੀਗੇਟਾਂ ਦਾ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਪੰਜਾਬ ਰਾਜ ਸਮੇਤ ਭਾਰਤ ਦੇ ਸਾਰੇ ਰਾਜਾਂ 'ਚ ਨਿੱਜੀਕਰਨ, ਆਊਟਸੋਰਸਿੰਗ ਤੇ ਠੇਕਾ ਪ੍ਰਥਾ ਵਿਰੁੱਧ ,ਆਸ਼ਾ ਵਰਕਰਾਂ, ਆਸ਼ਾ ਫੈਸਿਲੀਟੇਟਰਾਂ, ਆਂਗਨਵਾੜੀ ਵਰਕਰਾਂ, ਹੈਲਪਰਾਂ ਤੇ ਮਿਡ-ਡੇ-ਮੀਲ ਵਰਕਰਾਂ ਲਈ ਸਨਮਾਨਜਨਕ, ਤਨਖਾਹ ਸਕੇਲਾਂ ਦੀ ਪ੍ਰਰਾਪਤੀ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਸਕੀਮ ਦੀ ਅਸਲ ਰੂਪ ਵਿੱਚ ਬਹਾਲੀ ਲਈ, ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਪੱਕੀ ਭਰਤੀ ਕਰਵਾਉਣ, 10 ਲੱਖ ਤੱਕ ਦੀ ਇਨਕਮ, ਕਰ ਮੁਕਤ (ਟੈਕਸ ਫ੍ਰੀ) ਕਰਵਾਉਣ, ਸਭ ਵਰਗਾਂ ਲਈ ਉੱਚੇਰੇ ਪੇ-ਸਕੇਲਾਂ ਦੀ ਪ੍ਰਰਾਪਤੀ ਲਈ, ਬੁਢਾਪੇ ਦੀ ਡੰਗੋਰੀ ਪੈਨਸ਼ਨ ਦੇ ਹੱਕ ਨੂੰ ਲਗਾਤਾਰ ਬਹਾਲ ਰੱਖਣ ਲਈ ਹਰ ਸਮੇਂ ਸੰਘਰਸ਼ਸ਼ੀਲ ਰਾਜ ਮੁਲਾਜ਼ਮ ਫੈਡਰੇਸ਼ਨਾਂ ਦੀ ਦੇਸ਼ ਵਿਆਪੀ ਜਥੇਬੰਦੀਆਂ ਦੀ ਮੋਗਾ ਵਿਖੇ ਜਿਹੜੀ ਕਾਨਫਰ","PublishDate":"Sat, 21 Oct 2023 11:39:50 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-delegates-from-pondicherry-welcomed-to-participate-in-the-conference-9292721.html"},{"Title":"ਕੁੰਡਾ ਖੋਲ੍ਹ ਬਸੰਤਰੀਏ..!ਚਰਨਜੀਤ ਭੁੱਲਰ","Content":" ·ਚੰਡੀਗੜ੍ਹ : ਕਿਸੇ ਨੇ ਜ਼ਰੂਰ ਗੁਰਪ੍ਰੀਤ ਕਾਂਗੜ ਦੇ ਕੰਨ ’ਚ ਫ਼ੂਕ ਮਾਰੀ ਹੋਊ, ਰੱਬ ਦਿਆ ਬੰਦਿਆ! ਡੁੱਲ੍ਹੇ ਬੇਰਾਂ ਦਾ ਕੁਝ","PublishDate":"Fri, 20 Oct 2023 23:41:54 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%95%e0%a9%81%e0%a9%b0%e0%a8%a1%e0%a8%be-%e0%a8%96%e0%a9%8b%e0%a8%b2%e0%a9%8d%e0%a8%b9-%e0%a8%ac%e0%a8%b8%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80%e0%a8%8f-%e0%a8%9a%e0%a8%b0%e0%a8%a8%e0%a8%9c/"},{"Title":"ਕਈ ਬੀਮਾਰੀਆਂ ਤੋਂ ਬਚਣ ਲਈ ਖਾਉ ਚਵਨਪਰਾਸ਼","Content":"ਸਰਦੀਆਂ ਦੇ ਮੌਸਮ ਵਿਚ ਸਰਦੀ-ਜ਼ੁਕਾਮ ਹੋਣ ਦਾ ਖ਼ਤਰਾ ਜ਼ਿਆਦਾ ਰਹਿੰਦਾ ਹੈ। ਰੋਜ਼-ਰੋਜ਼ ਦਵਾਈਆਂ ਖਾਣ ਨਾਲ ਸਿਹਤ ਸਬੰਧੀ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ","PublishDate":"Fri, 20 Oct 2023 13:43:52 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%95%e0%a8%88-%e0%a8%ac%e0%a9%80%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%9a%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%96%e0%a8%be%e0%a8%89/"},{"Title":"ਕੈਨੇਡਾ ਨੇ ਆਪਣੇ 41 ਸਫੀਰ ਵਾਪਸ ਬੁਲਾਏ","Content":"ਟੋਰਾਂਟੋ: ਕੈਨੇਡਾ ਨੇ ਆਪਣੇ 41 ਸਫੀਰਾਂ ਨੂੰ ਵੀਰਵਾਰ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ ਵਿੱਚ ਸੇਵਾ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਹੈ। ਕੈਨੇਡਾ ਨੇ ਦੋਸ਼","PublishDate":"Fri, 20 Oct 2023 13:42:05 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%86%e0%a8%aa%e0%a8%a3%e0%a9%87-41-%e0%a8%b8%e0%a8%ab%e0%a9%80%e0%a8%b0-%e0%a8%b5%e0%a8%be%e0%a8%aa%e0%a8%b8-%e0%a8%ac/"},{"Title":"ਮੋਗਾ: ਦੋ ਧਿਰਾਂ ਵਿੱਚ ਗੋਲੀਬਾਰੀ ’ਚ ਸਰਪੰਚ ਤੇ ਪੰਚ ਦੀ ਮੌਤ, ਤਿੰਨ ਜ਼ਖ਼ਮੀ","Content":"ਮੋਗਾ: ਇਥੇ ਥਾਣਾ ਕੋਟ ਈਸੇ ਖਾਂ ਅਧੀਨ ਪਿੰਡ ਖੋਸਾ ਕੋਟਲਾ ਵਿੱਚ ਦੋ ਧਿਰਾਂ ਨੇ ਅੱਜ ਸਵੇਰੇ ਫ਼ਿਲਮੀ ਅੰਦਾਜ਼ ਵਿੱਚ ਸਮਾਂ","PublishDate":"Fri, 20 Oct 2023 13:38:21 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ae%e0%a9%8b%e0%a8%97%e0%a8%be-%e0%a8%a6%e0%a9%8b-%e0%a8%a7%e0%a8%bf%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%ac%e0%a8%be/"},{"Title":"ਸ੍ਰੀਨਗਰ ‘ਚ ਖੱਡ ‘ਚ ਡਿੱਗਿਆ ਟਰੱਕ, ਚਾਰ ਲੋਕਾਂ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਜੰਮੂ: ਜੰਮੂ-ਕਸ਼ਮੀਰ ਤੋਂ ਇੱਕ ਦਰਦਨਾਕ ਖ਼ਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਥੇ ਬੀਤੀ ਰਾਤ ਇਕ ਟਰੱਕ ਖੱਡ &#8216;ਚ ਡਿੱਗਣ ਕਾਰਨ ਚਾਰ ਵਿਅਕਤੀਆਂ","PublishDate":"Fri, 20 Oct 2023 13:36:09 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%9a-%e0%a8%96%e0%a9%b1%e0%a8%a1-%e0%a8%9a-%e0%a8%a1%e0%a8%bf%e0%a9%b1%e0%a8%97%e0%a8%bf%e0%a8%86-%e0%a8%9f%e0%a8%b0%e0%a9%b1/"},{"Title":"ਮਹੂਆ ਮੋਇਤਰਾ ਨੇ ਹੀਰਾਨੰਦਾਨੀ ਦੇ ਹਲਫਨਾਮੇ ‘ਤੇ ਚੁੱਕੇ ਸਵਾਲ, ”ਬੰਦੂਕ ਦੀ ਨੋਕ ‘ਤੇ PMO ਨੇ ਕਰਵਾਏ ਦਸਤਖ਼ਤ”","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਕਾਰੋਬਾਰੀ ਦਰਸ਼ਨ ਹੀਰਾਨੰਦਾਨੀ ਨੇ ਟੀਐਮਸੀ ਸੰਸਦ ਮਹੂਆ ਮੋਇਤਰਾ &#8216;ਤੇ ਗੰਭੀਰ ਦੋਸ਼ ਲਗਾ ਕੇ ਹਲਚਲ ਮਚਾ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 20 Oct 2023 13:34:40 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%ae%e0%a8%b9%e0%a9%82%e0%a8%86-%e0%a8%ae%e0%a9%8b%e0%a8%87%e0%a8%a4%e0%a8%b0%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%b9%e0%a9%80%e0%a8%b0%e0%a8%be%e0%a8%a8%e0%a9%b0%e0%a8%a6%e0%a8%be%e0%a8%a8/"},{"Title":"ਪਛਮੀ ਏਸ਼ੀਆ ਸੰਕਟ ਕਾਰਨ ਗੈਸ ਪੰਪਾਂ ’ਤੇ ਲੰਮੀਆਂ ਕਤਾਰਾਂ ਲੱਗਣ ਦੀ ਕੋਈ ਸੰਭਾਵਨਾ ਨਹੀਂ : ਮਾਹਰ","Content":"ਵਾਸ਼ਿੰਗਟਨ: 1973 ਦੀ ਅਰਬ ਤੇਲ ਪਾਬੰਦੀ ਤੋਂ 50 ਸਾਲ ਬਾਅਦ, ਪਛਮੀ ਏਸ਼ੀਆ ’ਚ ਮੌਜੂਦਾ ਸੰਕਟ ਕਾਰਨ ਵਿਸ਼ਵਵਿਆਪੀ ਤੇਲ ਸਪਲਾਈ ’ਚ","PublishDate":"Fri, 20 Oct 2023 13:33:18 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%aa%e0%a8%9b%e0%a8%ae%e0%a9%80-%e0%a8%8f%e0%a8%b8%e0%a8%bc%e0%a9%80%e0%a8%86-%e0%a8%b8%e0%a9%b0%e0%a8%95%e0%a8%9f-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%97%e0%a9%88%e0%a8%b8-%e0%a8%aa/"},{"Title":"ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ ਨਾਂਦੇੜ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਜਾ ਰਹੀ ਕਾਰ ਹੋਈ ਹਾਦਸਾਗ੍ਰਸਤ, 1 ਵਿਅਕਤੀ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਮੁਹਾਲੀ: ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ ਨਾਂਦੇੜ ਵਿਖੇ ਮੱਥਾ ਟੇਕਣ ਜਾ ਰਹੀ ਸੰਗਤ ਦੀ ਗੱਡੀ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋ ਗਈ। ਇਸ ਹਾਦਸੇ ਵਿਚ ਇਕ","PublishDate":"Fri, 20 Oct 2023 13:18:41 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%b9%e0%a8%9c%e0%a8%bc%e0%a9%82%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a8%e0%a8%be%e0%a8%82%e0%a8%a6%e0%a9%87%e0%a9%9c-%e0%a8%a6/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਕਤਲ ਮਾਮਲਾ : ਆਸਟ੍ਰੇਲੀਆ ਤੋਂ ਵੀ ਕੈਨੇਡਾ ਦੇ ਪੱਖ ’ਚ ਉੱਠੀ ਆਵਾਜ਼","Content":"ਮੈਲਬੋਰਨ: ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਜਾਸੂਸ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਮਾਈਕ ਬਰਗੇਸ ਨੇ ਕੈਨੇਡਾ ਦੀ ਹਮਾਇਤ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਕੈਨੇਡਾ ’ਚ ਸਿੱਖ","PublishDate":"Fri, 20 Oct 2023 13:15:01 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ad%e0%a8%be%e0%a8%88-%e0%a8%a8%e0%a8%bf%e0%a9%b1%e0%a8%9d%e0%a8%b0-%e0%a8%95%e0%a8%a4%e0%a8%b2-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%86%e0%a8%b8%e0%a8%9f%e0%a9%8d%e0%a8%b0/"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਇਜਲਾਸ ਨੂੰ ਲੈ ਕੇ ਸੁਪ੍ਰੀਮ ਕੋਰਟ ਦਾ ਰੁਖ ਕਰੇਗੀ ਪੰਜਾਬ ਸਰਕਾਰ, ਨਵੰਬਰ ਵਿਚ ਸੱਦਿਆ ਜਾਵੇਗਾ ਅਗਲਾ ਸੈਸ਼ਨ","Content":"ਚੰਡੀਗੜ੍ਹ:  ਵਿਧਾਨ ਵਿਧਾਨ ਸਭਾ ਦੇ ਵਿਸ਼ੇਸ਼ ਇਜਲਾਸ ਦੌਰਾਨ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਭਵਿੱਖ &#8216;ਚ","PublishDate":"Fri, 20 Oct 2023 13:12:14 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%87%e0%a8%9c%e0%a8%b2%e0%a8%be%e0%a8%b8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%b8/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]