[{"Title":"ICC ਨੇ ਜਾਰੀ ਕੀਤਾ T-20 World Cup ਦਾ ਸ਼ਡਿਊਲ, ਜਾਣੋ ਭਾਰਤ ਨੂੰ ਮਿਲਿਆ ਕਿਹੜਾ ਗਰੁੱਪ","Content":"ਆਈਸੀ ਸੁਪਰ 12 ਲਈ ਸਿੱਧੇ ਕੁਆਲੀਫਾਈ ਕਰਨ ਵਾਲੀਆਂ ਟੀਮਾਂ ਦਾ ਐਲਾਨ ਪਹਿਲਾਂ ਹੀ ਕਰ ਚੁੱਕਾ ਹੈ। ਆਈਸੀਸੀ ਨੇ ਆਪਣੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਜਾਰੀ ਬਿਆਨ 'ਚ ਕਿਹਾ ਹੈ ਕਿ ਮੇਜਬਾਨ ਟੀਮ ਸਮੇਤ 9 ਹੋਰ ਟੀਮਾਂ ਇਸ ਟੂਰਨਾਂਮੇਂਟ 'ਚ ਸਿੱਧਾ ਪ੍ਰਵੇਸ਼ ਮਿਲਿਆ ਹੈ।","PublishDate":"Tue, 29 Jan 2019 09:15:49 +00:00","Link":"https://punjabi.jagran.com/cricket/general-icc-announces-t20-world-cup-schedule-india-touches-tough-team-8634212.html"},{"Title":"ਜ਼ੀਰਾ 'ਚ ਕਿਸਾਨਾਂ ਦਾ ਸਾਢੇ ਿਛਆਲੀ ਕਰੋੜ ਕਰਜ਼ਾ ਮਾਫ਼ ਕੀਤਾ : ਜ਼ੀਰਾ","Content":"<p>ਜਗਵੰਤ ਸਿੰਘ ਮੱਲ੍ਹੀ, ਮਖੂ : ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਗਈ ਕਰਜ਼ਾ ਮੁਕਤ ਕਿਸਾਨ ਸਕੀਮ ਤਹਿਤ ਮਖੂ ਵਿਖੇ ਵਿਧਾਇਕ ਕੁਲਬੀਰ ਸਿੰਘ ਜ਼ੀਰਾ ਨੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜ਼ੀਰਾ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਕਰਜ਼ਾ ਮਾਫੀ ਦੇ ਸਰਟੀਫਿਕੇਟ ਵੰਡੇ। ਜ਼ੀਰਾ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪੜਾਅਵਾਰ ਕਰਜਾ ਮੁਆਫ ਕਰਨ ਦਾ ਵਾਅਦਾ ਨਿਭਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਕੀਮ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ 'ਚ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜ਼ੀਰਾ ਸਭ ਤੋਂ ਅੱਗੇ ਹੈ। ਹੁਣ ਤੱਕ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ 2.5 ਏਕੜ ਤੱਕ ਦੇ 3422 ਕਿਸਾਨਾਂ ਦਾ ਸਤਾਈ ਕਰੋੜ ਪੈਂਤੀ ਲੱਖ ਚੌਵੀ ਹਜ਼ਾਰ ਰੁਪਏ ਅਤੇ 2.5 ਤੋਂ 5 ਏਕੜ ਤੱਕ ਜ਼ਮੀਨ ਦੇ ਮਾ","PublishDate":"Tue, 29 Jan 2019 09:10:21 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-farmers-and-mla-kulbir-singh-zira-8634222.html"},{"Title":"ਸ੍ਰੀ ਆਤਮ ਵੱਲਭ ਜੈਨ ਵਿੱਦਿਆ ਪੀਠ ਵੱਲੋਂ ਦੋ ਦਿਨਾ ਖੇਡ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"<p><p id='rel1'/>ਗੌਰਵ ਗੌੜ ਜੌਲੀ, ਜ਼ੀਰਾ : ਸ੫ੀ ਆਤਮ ਵੱਲਭ ਜੈਨ ਵਿੱਦਿਆ ਪੀਠ ਜ਼ੀਰਾ ਵੱਲੋਂ ਦੋ ਦਿਨਾ ਖੇਡ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਜਿਸ ਵਿਚ ਸਕੂਲ ਦੇ ਹਰ ਵਿਦਿਆਰਥੀ ਨੇ ਵੱਧ ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ। ਖੇਡ ਮੁਕਾਬਲੇ ਦਾ ਆਰੰਭ ਵਿਦਿਆਰਥੀਆਂ ਦੁਆਰਾ ਮਾਰਚ ਪਾਸ, ਪੀਟੀ, ਯੋਗਾ ਦੇ ਨਾਲ ਨਾਲ ਦੇਸ਼ ਭਗਤੀ ਦੇ ਗੀਤਾਂ ਨਾਲ ਹੋਇਆ। ਇਸ ਸਮੇਂ ਕਿੰਡਰ ਗਾਰਡਨ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਦੇਸ਼ ਭਗਤੀ ਦੇ ਗੀਤ ਤੇ ਕੋਰੀਓਗ੫ਾਫੀ ਪੇਸ਼ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਪੁੱਜੇ ਸਕੂਲ ਦੇ ਮੈਨੇਜਿੰਗ ਕਮੇਟੀ ਦੇ ਪ੫ਧਾਨ ਕੋਮਲ ਜੈਨ, ਮੈਨੇਜਰ ਹਨੀ ਜੈਨ ਅਤੇ ਕੈਸ਼ੀਅਰ ਸੰਦੀਪ ਜੈਨ, ਵਿੱਦਿਆ ਮੰਦਰ ਦੇ ਪਿ੍ਰੰਸੀਪਲ ਰੀਚਾ ਨਰੂਲਾ, ਕਲਰਕ  ਸੁਨੀਤਾ, ਸ","PublishDate":"Tue, 29 Jan 2019 09:06:20 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-two-days-sports-function-8634221.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਮਾਜਿਕ ਕੁਰੀਤੀਆਂ ਤੋਂ ਦੂਰ ਹੋ ਕੇ ਖੇਡਾਂ ਵੱਲ ਧਿਆਨ ਦੇਣਾ ਚਾਹੀਦਾ","Content":"<p><p id='rel1'/>ਨਵਦੀਪ ਬਜਾਜ, ਤਲਵੰਡੀ ਭਾਈ : ਖੇਡਾਂ ਇਨਸਾਨ ਅੰਦਰ ਦੇਸ਼ ਭਗਤੀ ਤੇ ਆਪਸੀ ਪ੫ੇਮ ਦੀ ਭਾਵਨਾ ਪੈਦਾ ਕਰਦੀਆਂ ਹਨ। ਇਹ ਗੱਲ ਇਥੋਂ ਦੇ ਨਗਰ ਕੌਂਸਲ ਦੇ ਪ੫ਧਾਨ ਤਰਸੇਮ ਸਿੰਘ ਮੱਲ੍ਹਾ ਵੱਲੋਂ ਇਥੋਂ ਦੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਨਗਰ ਵਿਚ ਵਾਲੀਬਾਲ ਦੀਆਂ ਖੇਡਾਂ ਵਾਸਤੇ ਨਵੇਂ ਖੇਡ ਗਰਾਊਂਡ ਦੇ ਉਦਘਾਟਨ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਕਹੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਖੇਡਾਂ ਜਿਥੇ ਇਨਸਾਨ ਨੂੰ ਸਰੀਰਕ ਤੌਰ ਤੇ ਤੰਦਰੁਸਤ ਰੱਖਦੀਆਂ ਹਨ, ਉਥੇ ਨੌਜਵਾਨ ਨੂੰ ਨਸ਼ਿਆਂ ਅਤੇ ਹੋਰ ਸਮਾਜਿਕ ਕੁਰੀਤੀਆਂ ਤੋਂ ਵੀ ਦੂਰ ਰੱਖਦੀਆਂ ਹਨ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਆਪਣੇ ਕੋਲੋਂ 1100 ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ ਵੀ ਦਿੱਤੀ। ਇਸ ਮੌਕੇ ਨੌਜਵਾ","PublishDate":"Tue, 29 Jan 2019 09:01:19 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-social-message-for-youth-8634220.html"},{"Title":"Prayagraj Cabinet Meet : 6 ਲੇਨ ਦੇ ਨਵੇਂ ਐਕਸਪ੍ਰੈੱਸਵੇਅ ਨਾਲ ਜੁੜਨਗੇ ਮੇਰਠ ਤੇ ਪ੍ਰਯਾਗਰਾਜ","Content":" ਉਂਝ ਜ਼ਿਆਦਾਤਰ ਮੰਤਰੀ ਸਟੇਟ ਪਲੈਨ ਤੋਂ ਮੁੱਖਮੰਤਰੀ ਯੋਗੀ ਆਦਿਤਿਯਨਾਥ ਦੇ ਨਾਲ ਆਉਣਗੇ। ਪ੍ਰਯਾਗਰਾਜ ਮੇਲਾ ਅਥਾਰਿਟੀ ਭਵਨ 'ਚ ਕੈਬਨਿਟ ਦੀ ਬੈਠਕ ਹੋਵੇਗੀ। ਸੀਐੱਮ ਯੋਗੀ ਆਪਣੇ ਪੂਰੀ ਮੰਤਰੀ ਮੰਡਲ ਦੇ ਨਾਲ ਗੰਗਾ ਤੇ ਯਮੁਨਾ ਦੀ ਚੁੱਬੀ ਲਾਉਣਗੇ।\nਕੈਬਨਿਟ ਬੈਠਕ 'ਚ ਦੋਨੋਂ ਉਪ ਮੁੱਖਮੰਤਰੀ ਡਾ. ਦਿਨੇਸ਼ ਸ਼ਰਮਾ ਤੇ ਕੇਸ਼ਵ ਮੌਰਯ ਦੇ ਨਾਲ ਦੋ ਦਰਜਨ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤੇ ਨੌ ਸੁਤੰਤਰ ਕਾਰਜਭਾਰ ਦੇ ਰਾਜ ਮੰਤਰੀ ਵੀ ਹਨ। ਮੰਤਰੀਆਂ ਲਈ ਕੁੰਭ ਮੋਲਾ ਖੇਤਰ 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਬੰਧ ਕੀਤਾ ਗਿਆ ਹੈ। ਯੋਗੀ ਮੰਤਰੀ ਮੰਡਲ 8 ਹੈਲੀਕਾਪਟਰ ਕੇ ਦੋ ਸਟੇਟ ਪਲੇਨ ਤੋਂ ਪ੍ਰਯਾਗਰਾਜ ਕੁੰਭ ਪਹੁੰਚਣਗੇ। ","PublishDate":"Tue, 29 Jan 2019 09:00:56 +00:00","Link":"https://punjabi.jagran.com/national/general-uttar-pradesh-allahabad-cityyogi-adityanath-and-his-cabinet-ministers-will-take-a-holy-dip-in-sangam-before-cabinet-meeting-in-prayagraj-8634209.html"},{"Title":"ਜਥੇਦਾਰ ਨਹੀਂ ਸਗੋਂ ਗੁਰੂ ਖੁਦ ਦਿੰਦੇ ਨੇ ਸਿੱਖ ਕੌਮ ਨੂੰ ਸੇਧ : ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ","Content":"ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਭਾਦਸੋਂ ਵਿੱਖੇ ਢੀਂਡਸਾ ਪਰਿਵਾਰ ਕੋਲ ਨਿੱਜੀ ਤੇ ਪਰਿਵਾਰਕ ਤੌਰ ਆਏ ਹੋਣ ਦਾ ਹਵਾਲਾ ਦਿੰਦਿਆਂ ਸਿਆਸੀ ਤੇ ਕੌਮ ਨਾਲ ਸਬੰਧਤ ਬਾਕੀ ਸਵਾਲਾਂ ਦਾ ਜਵਾਬ ਦੇਣ ਤੋਂ ਗੁਰੇਜ਼ ਕੀਤਾ। ","PublishDate":"Tue, 29 Jan 2019 08:55:28 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-giani-iqbal-singh-in-bhadso-rara-sahib-gurdwara-sahib-8634217.html"},{"Title":"ਗੁਰੂ ਰਵਿਦਾਸ ਦੇ 642ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਫਲੈਕਸ ਪਾੜਨ 'ਤੇ ਭੜਕੇ ਲੋਕਾਂ ਲਾਇਆ ਕਚਿਹਰੀ ਚੌਕ 'ਚ ਜਾਮ","Content":"ਗੁਰੂ ਰਵਿਦਾਸ ਫੈਡਰੇਸ਼ਨ ਦੇ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਗੁਰਮੁਖ ਸਿੰਘ ਬੁਢੇਲ ਨੇ ਦੱਸਿਆ ਕਿ 3 ਫ਼ਰਵਰੀ 2019 ਨੂੰ ਗੁਰੂ ਰਵਿਦਾਸ ਦੇ 642ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਸਬੰਧ ਵਿਚ ਰਾਜ ਪੱਧਰੀ ਸਮਾਗਮ ਰੱਖਿਆ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਸੰਗਤ ਨੂੰ ਸੱਦਾ ਦੇਣ ਦੀ ਅਪੀਲ ਕਰਨ ਵਾਲੇ ਬੋਰਡਾਂ (ਫਲੈਕਸਾਂ) ਵਿਚ ਗੁਰੂ ਰਵਿਦਾਸ ਜੀ ਅਤੇ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ ਸਰੂਪ ਲੱਗੇ ਹੋਏ ਸਨ। ","PublishDate":"Tue, 29 Jan 2019 08:49:37 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-jaam-in-kachehri-chowk-by-ravidass-community-8634216.html"},{"Title":"ਪਹਿਲਾਂ ਕੁਲਬੀਰ ਸਿੰਘ ਜ਼ੀਰਾ ਆਪਣੇ ਦਿਮਾਗ਼ੀ ਸੰਤੁਲਨ ਦਾ ਡੋਪ ਟੈਸਟ ਕਰਵਾਉਣ : ਚੰਦੂਮਾਜਰਾ","Content":" ਚੰਦੂਮਾਜਰਾ ਨੇ ਕਿਹਾ ਕਿ ਐੱਸਐੱਸਪੀ ਸ਼ਰਮਾ ਖ਼ਿਲਾਫ਼ ਮੁਕੱਦਮਾ ਅਕਾਲੀ ਸਰਕਾਰ ਵੇਲੇ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ। ਸਰਕਾਰ ਵੱਲੋਂ ਚੁੱਕਿਆ ਗਿਆ ਇਹ ਕਦਮ ਦੇਰ ਆਇਦ ਦਰੁਸਤ ਆਇਦ ਵਾਲਾ ਕਦਮ ਹੈ। ","PublishDate":"Tue, 29 Jan 2019 08:38:10 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-prof-prem-singh-chandumajra-statement-on-mla-kulbir-singh-zira-8634215.html"},{"Title":"ਆਖਰ ਕਿਉਂ ਹਟਾਇਆ ਗਿਆ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰੋਗਰਾਮ 'ਚੋਂ ਦੇਸ਼ਦ੍ਰੋਹ ਦੇ ਮੁਲਜ਼ਮ ਕਨ੍ਹੱਈਆ ਦਾ ਨਾਂ","Content":"ਵਿਵਾਦ ਵਧਦਾ ਦੇਣ ਹੁਣ ਕਾਂਗਰਸ ਇਸ ਤੋਂ ਪੱਲਾ ਝਾੜ ਰਹੀ ਹੈ। ਕਾਂਗਰਸ ਨੇ ਸਫਾਈ ਦਿੰਦਿਆਂ ਹੋਇਆ ਕਿਹਾ ਹੈ ਕਿ ਇਹ ਕਮਿਸ਼ਨ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਕਿਸ ਨੂੰ ਸੱਦਾ ਦਿੱਤਾ ਜਾਵੇ। ਕਨ੍ਹਈਆ ਤੇ ਰਸ਼ੀਦ ਦਾ ਬਚਾਅ ਕਰਦਿਆਂ ਕਾਂਗਰਸ ਨੇ ਕਿਹਾ ਕਿ ਚਾਰਜਸ਼ੀਟ ਦਾ ਕਾਨੂੰਨ 'ਚ ਮਹੱਤਵ ਨਹੀਂ ਹੈ। ਕਾਂਗਰਸੀ ਆਗੂ ਮਨੀਸ਼ ਤਿਵਾਰੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕਾਨੂੰਨ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਜਦੋਂ ਤਕ ਦੋਸ਼ ਸਾਬਿਤ ਨਹੀਂ ਹੋ ਜਾਂਦਾ, ਉਦੋਂ ਤਕ ਕਿਸੇ ਨੂੰ ਵੀ ਦੋਸ਼ੀ ਕਰਾਰ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ।","PublishDate":"Tue, 29 Jan 2019 08:36:03 +00:00","Link":"https://punjabi.jagran.com/national/general-congress-party-invites-kanhaiya-kumar-and-shehla-radhid-named-in-jnu-sedition-case-8634214.html"},{"Title":"ਨੰਗਲ ਡੈਮ ਤੋਂ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤਕ ਐਕਸਪ੍ਰੈੱਸ ਰੇਲਗੱਡੀ ਨੂੰ ਚੰਦੂਮਾਜਰਾ ਨੇ ਝੰਡੀ ਦੇ ਕੇ ਕੀਤਾ ਰਵਾਨਾ, ਰੋਜ਼ਾਨਾ ਸ੍ਰੀ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਰੁਕੇਗੀ","Content":"ਜਿਹੜੇ ਲੋਕ ਸ੍ਰੀ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਦੇ ਗੁਰਦੁਆਰਾ ਪਤਾਲਪੁਰੀ ਸਾਹਿਬ ਵਿਖੇ ਅਸਥੀਆਂ ਜਲ ਪ੍ਰਵਾਹ ਕਰਨ ਆਉਂਦੇ ਸਨ, ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਉਤਰ ਕੇ ਸ੍ਰੀ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਆਉਣਾ-ਜਾਣਾ ਪੈਂਦਾ ਸੀ ਜਿਸ ਕਾਰਨ ਕਾਫੀ ਪਰੇਸ਼ਾਨੀ ਆਉਂਦੀ ਸੀ।","PublishDate":"Tue, 29 Jan 2019 08:27:58 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-express-train-runs-from-nangal-dam-to-amritsar-8634213.html"},{"Title":"ਦੂਜਾ ਵਿਆਹ ਕਰਵਾਉਣ ਗਏ ਲਾੜੇ ਨੇ ਕੱਢੀ ਤਲਵਾਰ","Content":"ਜਲੰਧਰ :  ਥਾਣਾ ਨੰ. 4 ਅਧੀਨ ਪੈਂਦੇ ਇਕ ਹੋਟਲ &#8216;ਚ ਉਸ ਸਮੇਂ ਹੰਗਾਮਾ ਹੋ ਗਿਆ, ਜਦੋਂ ਵਿਆਹ ਸਮਾਗਮ &#8216;ਚ ਪਹੁੰਚੀ ਇਕ ਲੜਕੀ ਨੇ ਖੁੱਦ ਨੂੰ ਲਾੜੇ ਦੀ ਪਤਨੀ ਦੱਸ ਕੇ ਦੂਜਾ ਵਿਆਹ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾ ਦਿੱਤਾ। ਲੜਕੀ ਨੇ ਆਪਣੇ ਵਿਆਹ ਦੀਆਂ ਫੋਟੋਆਂ ਤੇ ਹੋਰ ਸਬੂਤ ਦਿਖਾ ਕੇ ਸਾਰਿਆਂ ਦੇ ਹੋਸ਼ ਉਡਾ ਦਿੱਤੇ। ਵਿਆਹ ਸਮਾਗਮ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:24:11 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%a6%e0%a9%82%e0%a8%9c%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%86%e0%a8%b9-%e0%a8%95%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%97%e0%a8%8f-%e0%a8%b2%e0%a8%be%e0%a9%9c%e0%a9%87-%e0%a8%a8/"},{"Title":"ਡੂਮਸਡੇ ਕਲਾਕ ਨੂੰ ਲੈ ਕੇ ਵਿਗਿਆਨਕਾਂ ਦੀ ਚਿਤਾਵਨੀ","Content":"ਵਾਸ਼ਿੰਗਟਨ — ਪੂਰੀ ਦੁਨੀਆ &#8216;ਚ ਇਸ ਸਮੇਂ ਕੋਲਡ ਵਾਰ ਖਤਮ ਹੋ ਚੁੱਕੀ ਹੈ। ਪ੍ਰਮਾਣੂ ਹਥਿਆਰਾਂ ਦੀ ਹੋੜ, ਗ੍ਰੀਨ ਹਾਊਸ ਗੈਸ ਅਤੇ ਸਟੇਟ ਪ੍ਰਾਯੋਜਿਤ ਹਿੰਸਾ ਦੀਆਂ ਖਬਰਾਂ ਇਕ ਵਾਰ ਫਿਰ ਵਿਸ਼ਵ ਦੇ ਖਤਰਨਾਕ ਹਾਲਾਤ ਦੱਸਣ ਲਈ ਕਾਫੀ ਹੈ। ਪ੍ਰਮਾਣੂ ਵਿਗਿਆਨਕਾਂ ਨੇ ਵੀ ਵੀਰਵਾਰ ਨੂੰ ਅਜਿਹੇ ਹੀ ਸੰਕੇਤ ਦਿੱਤੇ। ਵਿਗਿਆਨਕਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਡੂਮਸਡੇ ਕਲਾਕ ਮਿਡਨਾਈਟ ਤੋਂ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:19:35 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%a1%e0%a9%82%e0%a8%ae%e0%a8%b8%e0%a8%a1%e0%a9%87-%e0%a8%95%e0%a8%b2%e0%a8%be%e0%a8%95-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%b5%e0%a8%bf%e0%a8%97%e0%a8%bf/"},{"Title":"ਮਿਲੇਨੀਆ ਟਰੰਪ ਬਾਰੇ ਗਲਤ ਆਰਟੀਕਲ ਛਾਪਣ ਤੇ ਅਖਬਾਰ ਨੇ ਮੰਗੀ ਮੁਆਫੀ","Content":"ਲੰਡਨ : ਬ੍ਰਿਟੇਨ ਨੇ ਟੈਲੀਗ੍ਰਾਫ ਅਖਬਾਰ ਨੇ ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਦੀ ਪਤਨੀ ਅਤੇ ਫਰਸਟ ਲੇਡੀ ਮਿਲੇਨੀਆ ਟਰੰਪ ਬਾਰੇ ਝੂਠਾ ਆਰਟੀਕਲ ਛਾਪਣ &#8216;ਤੇ ਮੁਆਫੀ ਮੰਗੀ ਹੈ। ਇਸ ਆਰਟੀਕਲ ਵਿਚ ਮਿਲੇਨੀਆ ਨੂੰ ਲੈ ਕੇ ਕਈ ਝੂਠੇ ਦਾਅਵੇ ਕੀਤੇ ਗਏ ਹਨ। ਅਖਬਾਰ ਨੇ ਨਾ ਸਿਰਫ ਮਿਲੇਨੀਆ ਸਗੋਂ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਬਾਰੇ ਵੀ ਆਰਟੀਕਲ ਵਿਚ ਗਲਤ ਲਿਖਿਆ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:17:00 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%ae%e0%a8%bf%e0%a8%b2%e0%a9%87%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%97%e0%a8%b2%e0%a8%a4-%e0%a8%86%e0%a8%b0%e0%a8%9f/"},{"Title":"ਚੀਨ ਚ ਕੈਨੇਡਾ ਦੇ ਅੰਬੈਸਡਰ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫਾ","Content":"ਓਟਾਵਾ :  ਕੈਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਚੀਨ ਅਤੇ ਕੈਨੇਡਾ ਵਿਚਕਾਰ ਤਣਾਅ ਵਾਲੇ ਸਬੰਧਾਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਚੀਨ &#8216;ਚ ਆਪਣੇ ਦੇਸ਼ ਦੇ ਅੰਬੈਸਡਰ ਦਾ ਅਸਤੀਫਾ ਲੈ ਲਿਆ ਹੈ। ਟਰੂਡੋ ਨੇ ਸ਼ਨੀਵਾਰ ਨੂੰ ਇਕ ਬਿਆਨ &#8216;ਚ ਕਿਹਾ,&#8221;ਬੀਤੀ ਰਾਤ ਮੈਂ ਚੀਨ &#8216;ਚ ਕੈਨੇਡਾ ਦੇ ਰਾਜਦੂਤ (ਅੰਬੈਸਡਰ) ਜਾਨ ਮੈਕਕੁਲਮ ਨੂੰ ਅਸਤੀਫਾ ਦੇਣ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:15:07 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%85%e0%a9%b0%e0%a8%ac%e0%a9%88%e0%a8%b8%e0%a8%a1%e0%a8%b0-%e0%a8%a8%e0%a9%87/"},{"Title":"ਇਟਲੀ ‘ਚ ਹੈਲੀਕਾਪਟਰ ਅਤੇ ਹਵਾਈ ਜਹਾਜ਼ ਦੀ ਟੱਕਰ, ਸੱਤ ਦੀ ਮੌਤ","Content":"ਰੋਮ : ਇਟਲੀ ਦੇ ਐਲਪਸ ਪਰਵਤ ਵਿਚ ਇਕ ਗਲੇਸ਼ੀਅਰ ਦੇ ਸਿਖਰ &#8216;ਤੇ ਹੈਲੀਕਾਪਟਰ ਅਤੇ ਇਕ ਛੋਟੇ ਹਵਾਈ ਜਹਾਜ਼ ਵਿਚ ਟੱਕਰ ਹੋ ਗਈ, ਜਿਸ &#8216;ਚ ਸੱਤ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਅਧਿਕਾਰੀਆਂ ਵੱਲੋਂ ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਹਾਦਸਾ ਇਟਲੀ ਦੇ ਉੱਤਰੀ ਸਰਹੱਦ ਨੇੜੇ ਓਸਟਾ ਵੈਲੀ ਵਿਚ ਲਾ ਥੁਈਲੀ ਦੇ ਨੇੜੇ ਰੁਤੋਰ ਗਲੇਸ਼ੀਅਰ ਉਪਰ ਵਾਪਰਿਆ। ਪੰਜ ਲੋਕਾਂ ਦੀ ਮੌਤ ਦੀ ਪੁਸ਼ਟੀ ਸ਼ੁੱਕਰਵਾਰ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:13:14 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%87%e0%a8%9f%e0%a8%b2%e0%a9%80-%e0%a8%9a-%e0%a8%b9%e0%a9%88%e0%a8%b2%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%aa%e0%a8%9f%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%88/"},{"Title":"ਫਿਲੀਪੀਨਜ਼ : ਧਰਮ ਸਭਾ ਦੌਰਾਨ ਚਰਚਾ ’ਚ ਧਮਾਕਾ, 27 ਦੀ ਮੌਤ","Content":"ਫਿਲੀਪੀਨਜ਼ ਦੇ ਸੁਲੁ ਸੂਬੇ ਸਥਿਤ ਇਕ ਚਰਚ ਵਿਚ ਐਤਵਾਰ ਨੂੰ ਧਰਮ ਸਭਾ ਦੌਰਾਨ ਹੋਏ ਦੋ ਧਮਾਕਿਆਂ ਵਿਚ 27 ਲੋਕਾਂ  ਮੌਤ ਹੋ ਗਈ ਅਤੇ 77 ਹੋਰ ਜ਼ਖਮੀ ਹੋ ਗਏ। ਪੁਲਿਸ ਨੇ ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ। ਸਮਾਚਾਰ ਏਜੰਸੀ ਸਿਨਹੁਆ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਪੁਲਿਸ ਦੇ ਇਕ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਨੇ ਮੀਡੀਆ ਨੂੰ ਦੱਸਿਆ ਕਿ ਇਹ ਧਮਾਕਾ ਸਵੇਰੇ ਸਵਾ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:13:05 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%ab%e0%a8%bf%e0%a8%b2%e0%a9%80%e0%a8%aa%e0%a9%80%e0%a8%a8%e0%a9%9b-%e0%a8%a7%e0%a8%b0%e0%a8%ae-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%9a%e0%a8%b0/"},{"Title":"ਚਰਨਜੀਤ ਸ਼ਰਮਾਂ ਦਾ ਦੇਰ ਸ਼ਾਮ 8 ਦਿਨਾਂ ਰਿਮਾਂਡ","Content":"ਮੋਗਾ :  ਮੋਗਾ ਦੇ ਸਾਬਕਾ ਐੱਸਐੱਸਪੀ (Ex-SSP) ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਅੱਜ ਦੇਰ ਰਾਤੀਂ ਫ਼ਰੀਦਕੋਟ ਦੇ ਡਿਊਟੀ ਮੈਜਿਸਟ੍ਰੇਟ ਸਾਹਵੇਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। SIT ਅਧਿਕਾਰੀਆਂ ਦਾ ਪੱਖ ਜਾਣਨ ਤੋਂ ਬਾਅਦ ਡਿਊਟੀ ਮੈਜਿਸਟ੍ਰੇਟ ਨੇ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ 8 ਦਿਨਾਂ ਲਈ ਪੁਲਿਸ ਰਿਮਾਂਡ &#8216;ਤੇ ਭੇਜ ਦਿੱਤਾ। ਹੁਣ &#8216;ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ&#8217; (SIT &#8211; Special Investigation Team) ਸ਼ਰਮਾ ਨੂੰ ਆਉਂਦੀ 4 ਫ਼ਰਵਰੀ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:04:47 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%9a%e0%a8%b0%e0%a8%a8%e0%a8%9c%e0%a9%80%e0%a8%a4-%e0%a8%b6%e0%a8%b0%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%87%e0%a8%b0-%e0%a8%b6%e0%a8%be%e0%a8%ae-8-%e0%a8%a6%e0%a8%bf/"},{"Title":"ਸੜਕ ਹਾਦਸੇ ’ਚ ਪਤੀ-ਪਤਨੀ ਦੀ ਮੌਤ, ਧੀ ਜ਼ਖ਼ਮੀ","Content":"ਸੰਗਰੂਰ : ਸੰਗਰੂਰ-ਲੁਧਿਆਣਾ ਮੁੱਖ ਮਾਰਗ ’ਤੇ ਪਿੰਡ ਬੰਗਾਂਵਾਲੀ ਨੇੜੇ ਫਾਰਚੂਨਰ ਤੇ ਐਕਟਿਵਾ ਵਿਚਾਲੇ ਹੋਈ ਟੱਕਰ ਵਿਚ ਸਕੂਟਰੀ ਸਵਾਰ ਪਤੀ-ਪਤਨੀ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਉਨ੍ਹਾਂ ਦੀ ਬੱਚੀ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਈ। ਮ੍ਰਿਤਕਾਂ ਦੀ ਸ਼ਨਾਖ਼ਤ ਦੀਪਕ ਗੋਇਲ (45) ਤੇ ਉਸ ਦੀ ਪਤਨੀ ਸੀਮਾ ਰਾਣੀ (42) ਵਾਸੀ ਖਲੀਫ਼ਾ ਬਾਗ, ਸੰਗਰੂਰ ਵੱਜੋਂ ਹੋਈ ਹੈ। ਜ਼ਖ਼ਮੀ ਬੱਚੀ ਦੀ ਸ਼ਨਾਖ਼ਤ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:02:22 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%b8%e0%a9%9c%e0%a8%95-%e0%a8%b9%e0%a8%be%e0%a8%a6%e0%a8%b8%e0%a9%87-%e0%a8%9a-%e0%a8%aa%e0%a8%a4%e0%a9%80-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c/"},{"Title":"ਚਨਾਬ ਦਾ ਪਾਣੀ ਘੋਖਣ ਲਈ ਪਾਕਿ ਵਫ਼ਦ ਭਾਰਤ ਪੁੱਜਿਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਜੰਮੂ ਕਸ਼ਮੀਰ ਵਿਚ ਚਨਾਬ ਦਰਿਆ ਬੇਸਿਨ ਦਾ ਨਿਰੀਖਣ ਕਰਨ ਲਈ ਪਾਕਿਸਤਾਨ ਤੋਂ ਇਕ ਵਫ਼ਦ ਐਤਵਾਰ ਨੂੰ ਭਾਰਤ ਪੁੱਜ ਗਿਆ। ਪਾਕਿਸਤਾਨ ਦੇ ਸਿੰਧ ਜਲ ਕਮਿਸ਼ਨਰ ਮੇਹਰ ਅਲੀ ਸ਼ਾਹ ਆਪਣੇ ਦੋ ਸਲਾਹਕਾਰਾਂ ਸਮੇਤ ਅੰਮ੍ਰਿਤਸਰ ਪੁੱਜ ਗਏ ਸਨ। ਇਕ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ‘‘ ਇਹ ਦੌਰਾ ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦਰਮਿਆਨ 1960 ਦੀ ਸਿੰਧ ਜਲ ਸੰਧੀ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:00:09 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%9a%e0%a8%a8%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%98%e0%a9%8b%e0%a8%96%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%b5/"},{"Title":"ਗ਼ਰੀਬ ਔਰਤ ਨੂੰ ਅੱਗ ਲਾ ਕੇ ਸਾੜਿਆ","Content":"ਲਹਿਰਾਗਾਗਾ : ਇਥੋਂ ਦੀ ਅਨਾਜ ਮੰਡੀ ਦੇ ਸ਼ੈੱਡ ਹੇਠ ਇੱਕ ਔਰਤ ਨੂੰ ਕਤਲ ਕਰਨ ਮਗਰੋਂ ਅੱਗ ਲਾ ਕੇ ਸਾੜਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਮ੍ਰਿਤਕਾ ਦੀ ਪਛਾਣ ਢਹਾ ਜੋਗੀ ਭਾਈਚਾਰੇ ਨਾਲ ਸਬੰਧਤ ਸਲਮਾ (40) ਪਤਨੀ ਚਮਨ ਲਾਲ ਵਾਸੀ ਵਾਰਡ ਨੰਬਰ-14 ਵਜੋਂ ਹੋਈ ਹੈ। ਉਹ ਚਾਰ ਬੱਚਿਆਂ ਦੀ ਮਾਂ ਸੀ। ਸਲਮਾ ਹਰ ਰੋਜ਼ ਸਵੇਰੇ ਬਾਜ਼ਾਰ ’ਚ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 02:56:26 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a9%9a%e0%a8%b0%e0%a9%80%e0%a8%ac-%e0%a8%94%e0%a8%b0%e0%a8%a4-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%85%e0%a9%b1%e0%a8%97-%e0%a8%b2%e0%a8%be-%e0%a8%95%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a9%9c%e0%a8%bf/"},{"Title":"ਨਕੋਦਰ ਸਾਕੇ ਦੀ ਯਾਦ ‘ਚ ਨਿਊਯਾਰਕ ਵਿਖੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਹੋਣਗੇ","Content":"<p> ਫਰਵਰੀ 1986 ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੇ ਰੋਸ ਵਜੋਂ ਇਕੱਠੇ ਹੋਏ ਨੌਜਵਾਨਾਂ ਉੱਤੇ ਪੰਜਾਬ ਦੀ ਪੁਲਸ ਵਲੋਂ ਗੋਲੀਬਾਰੀ ਕਰਕੇ ਚਾਰ ਸਿੰਘ ਨਕੋਦਰ ਵਿਖੇ ਸ਼ਹੀਦ ਕਰ ਦਿੱਤੇ ਗਏ ਸਨ। ਨਕੋਦਰ ਸਾਕੇ ਦੇ ਇਹਨਾਂ ਚਾਰੇ ਸ਼ਹੀਦਾਂ -</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/samagam-at-newyork-saka-nakodar/\">ਨਕੋਦਰ ਸਾਕੇ ਦੀ ਯਾਦ &#8216;ਚ ਨਿਊਯਾਰਕ ਵਿਖੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਹੋਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 29 Jan 2019 07:36:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/samagam-at-newyork-saka-nakodar/"},{"Title":"ਕਨੇਡਾ ਵਿਚ ਸਿੱਖ ਪਾੜ੍ਹਿਆਂ ਨੂੰ ਕਿੱਤਾ ਮੁਖੀ ਸਲਾਹ ਮਿਲਿਆ ਕਰੇਗੀ","Content":"<p> ਵਰਲਡ ਸਿੱਖ ਆਗਰੇਨਾਈਜੇਸ਼ਨ (ਵ.ਸਿ.ਆ) ਆਪ ਕੈਨੇਡਾ ਵਲੋਂ \"ਸਿੱਖ ਮੈਨਟਰਸ਼ਿਪ ਪ੍ਰੋਗਰਾਮ\" ਨਾਮੀ ਇਕ ਉੱਦਮ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਤਹਿਤ ਸਿੱਖ ਪਾੜ੍ਹਿਆਂ ਦਾ ਸੰਪਰਕ ਸਿੱਖ ਉੱਦਮੀਆਂ, ਕਿੱਤਾਕਾਰੀਆਂ ਤੇ ਮਾਹਿਰਾਂ ਨਾਲ ਕਰਵਾਇਆ ਜਾਵੇਗਾ ਜੋ ਕਿ ਪਾੜ੍ਹਿਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਕਾਬਲੀਅਤ ਤੇ ਰੁਚੀ ਮੁਤਾਬਕ ਢੁਕਵਾਂ ਕਿੱਤਾ ਚੁਣਨ ਵਿਚ ਮਦਦ ਕਰਿਆ ਕਰਨਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/career-guidance-to-sikh-students-in-canda/\">ਕਨੇਡਾ ਵਿਚ ਸਿੱਖ ਪਾੜ੍ਹਿਆਂ ਨੂੰ ਕਿੱਤਾ ਮੁਖੀ ਸਲਾਹ ਮਿਲਿਆ ਕਰੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 29 Jan 2019 05:57:37 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/career-guidance-to-sikh-students-in-canda/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਸੌਦਾ ਸਾਧ ਖਿਲਾਫ ਸਲਾਬਤਪੁਰਾ ਮਾਮਲੇ ਦੀ ਪੈਰਵੀ ਕਰੇ: ਦਰਬਾਰ-ਏ-ਖਾਲਸਾ ਤੇ ਹੋਰ","Content":"<p>ਦਰਬਾਰ-ਏ-ਖਾਲਸਾ ਅਤੇ ਅਲਾਇੰਸ ਫਾਰ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਸ (ਅ.ਫ.ਸਿ.ਆ.)ਨਾਮੀ ਜਥੇਬੰਦੀਆਂ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਇਕ ਮੰਗ ਪੱਤਰ ਰਾਹੀਂ ਸੌਦਾ ਸਾਧ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਵਿਰੁਧ ਸਾਲ 2007 ਵਿਚ ਦਸਵੇਂ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਣ ਦੇ ਮਾਮਲੇ ਦੀ ਪੈਰਵੀ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/dek-urges-punjab-cm-to-pursue-case-against-dss-chief/\">ਪੰਜਾਬ ਸਰਕਾਰ ਸੌਦਾ ਸਾਧ ਖਿਲਾਫ ਸਲਾਬਤਪੁਰਾ ਮਾਮਲੇ ਦੀ ਪੈਰਵੀ ਕਰੇ: ਦਰਬਾਰ-ਏ-ਖਾਲਸਾ ਤੇ ਹੋਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 29 Jan 2019 02:38:31 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/dek-urges-punjab-cm-to-pursue-case-against-dss-chief/"},{"Title":"ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਸ਼੍ਰੋ.ਅ.ਦ. (ਬਾਦਲ) ਆਗੂ ਅਵਤਾਰ ਸਿੰਘ ਹਿੱਤ ਨੂੰ ਤਨਖਾਹ ਸੁਣਾਈ","Content":"<p>ਅੱਜ ਮਿਤੀ 15 ਮਾਘ ਨਾਨਕਸ਼ਾਹੀ ਸੰਮਤ 550 ਮੁਤਾਬਿਕ 28-01-2019 ਨੂੰ ਜਥੇਦਾਰ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਜੀ ਨੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ ਤ ਸਾਹਿਬ ਵਿਖੇ ਬੋਲਦਿਆਂ ਕਿਹਾ ਕਿ ਅਵਤਾਰ ਸਿੰਘ ਪ੍ਰਧਾਨ ਤਖ਼ਤ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਜੀ ਪਟਨਾ ਸਾਹਿਬ (ਬਿਹਾਰ) ਨੇ ਇਕ ਵਿਅਕਤੀ ਵਿਸ਼ੇਸ਼ ਲਈ ਅਕਾਲ ਪੁਰਖ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬ ਲਈ ਵਰਤੇ ਜਾਣ ਵਾਲੇ ਵਿਸ਼ੇਸ਼ਣਾ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਸੀ ਜਿਸ ਨੂੰ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਜੀ ਵਿਖੇ ਤਲਬ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਨੇ ਗੁਰੂ ਗ੍ਰੰਥ, ਗੁਰੂ ਪੰਥ ਪਾਸੋਂ ਆਪਣੀ ਕੀਤੀ ਭੁੱਲ ਲਈ ਖਿਮਾ ਮੰਗੀ।ਪੰਜ ਸਿੰਘ ਸਾਹਿਬਾਨ ਵੱਲੋਂ ਇਸ ਨੂੰ ਹੇਠ ਲਿਖੇ ਅਨੁਸਾਰ ਤਨਖ਼ਾਹ ਲਗਾਈ ਗਈ:-<br />\nਸੱਤ ਦਿਨ ਤਖ਼ਤ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਜੀ ਪਟਨਾ ਸਾਹਿਬ ਵਿਖੇ ਇਕ-ਇਕ ਘੰਟਾ ਸੰਗਤ ਦੇ ਜੋੜੇ ਝਾੜਨ, ਬਰਤਨ ਮਾਂਜਨ ਅਤੇ ਬੈਠ ਕੇ ਕੀਰਤਨ ਸਰਵਨ ਕਰੇ।<br />\nਪੰਜ ਦਿਨ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਅਤੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਜੀ ਵਿਖੇ ਇਕ-ਇਕ ਘੰਟਾ ਸੰਗਤਾਂ ਦੇ ਜੋੜੇ ਝਾੜਨ, ਬਰਤਨ ਮਾਂਜਨ ਅਤੇ ਬੈਠ ਕੇ ਕੀਰਤਨ ਸਰਵਨ ਕਰੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/gyani-harpreet-singh-heard-sad-badal-agu-avtar-singh-pay/\">ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਸ਼੍ਰੋ.ਅ.ਦ. (ਬਾਦਲ) ਆਗੂ ਅਵਤਾਰ ਸਿੰਘ ਹਿੱਤ ਨੂੰ ਤਨਖਾਹ ਸੁਣਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 28 Jan 2019 09:32:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/gyani-harpreet-singh-heard-sad-badal-agu-avtar-singh-pay/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ 26 ਜਨਵਰੀ ਨੂੰ ਮਾਜਹਰੇ ਕੀਤੇ; ਕਿਹਾ ਯੂ.ਐਨ. ਭਾਰਤ ਤੋਂ ਸਵੈ-ਨਿਰਣੇ ਦਾ ਹੱਕ ਲਾਗੂ ਕਰਵਾਏ","Content":"<p>ਭਾਰਤੀ ਗਣਤੰਤਰ ਦਿਨ ਨੂੰ ਸਿੱਖਾਂ ਲਈ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜਾ ਦੱਸਦਿਆਂ, ਦਲ ਖਾਲਸਾ ਨੇ ਯੂ.ਐਨ. ਦੀ ਸੁਰਖਿਆ ਕੌਂਸਲ ਦੇ ਪੰਜ ਸਥਾਈ ਮੈਂਬਰਾਂ ਕੋਲੋਂ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਭਾਰਤ ਉਤੇ ਆਪਣਾ ਕੂਟਨੀਤਿਕ ਦਬਾਅ ਪਾਵੇ ਅਤੇ ਇਸ ਖਿਤੇ ਵਿੱਚ ਵਸਦੀਆਂ ਕੌਮਾਂ ਤੇ ਕੌਮੀਅਤਾਂ ਨੂੰ ਸਵੈ-ਨਿਰਣੇ ਦਾ ਹੱਕ ਦਿਵਾਉਣ ਵਿੱਚ ਮਦਦਗਾਰ ਹੋਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/dal-khalsa-urges-unsc-members-to-pull-up-india-for-denying-self-determination-to-subjugated-nationalities/\">ਦਲ ਖਾਲਸਾ ਨੇ 26 ਜਨਵਰੀ ਨੂੰ ਮਾਜਹਰੇ ਕੀਤੇ; ਕਿਹਾ ਯੂ.ਐਨ. ਭਾਰਤ ਤੋਂ ਸਵੈ-ਨਿਰਣੇ ਦਾ ਹੱਕ ਲਾਗੂ ਕਰਵਾਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 28 Jan 2019 08:21:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/dal-khalsa-urges-unsc-members-to-pull-up-india-for-denying-self-determination-to-subjugated-nationalities/"},{"Title":"ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ: ਸਾਬਕਾ ਠਾਣੇਦਾਰ ਅਮਰਜੀਤ ਕੁਲਾਰ ਨੂੰ ਫੜਨ ਲਈ ਪੁਲਿਸ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ","Content":"<p>ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀਕਾਂਡ ’ਚ ਸ਼ਾਮਲ ਉਸ ਸਮੇਂ ਦੇ ਠਾਣੇਦਾਰ ਅਮਰਜੀਤ ਕੁਲਾਰ ਦੇ ਘਰ ਅੱਜ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/police-try-to-arrest-amarjit-kular/\">ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ: ਸਾਬਕਾ ਠਾਣੇਦਾਰ ਅਮਰਜੀਤ ਕੁਲਾਰ ਨੂੰ ਫੜਨ ਲਈ ਪੁਲਿਸ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 27 Jan 2019 08:19:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/police-try-to-arrest-amarjit-kular/"},{"Title":"ਬਹਿਬਲ ਕਲਾਂ ਸਾਕੇ ਦਾ ਦੋਸ਼ੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਗਿਰਫ਼ਤਾਰ ਕੀਤਾ","Content":"<p>ਇਹਨਾਂ ਮਾਮਲਿਆਂ ਗੋਲੀਕਾਂਡ ਅਤੇ ਬੇਅਦਬੀ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਖਾਸ ਜਾਂਚ ਦਲ ਨੇ ਅੱਜ ਸਵੇਰ 2.30 ਵਜੇ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੇ ਘਰ ਛਾਪਾ ਮਾਰ ਕੇ ਉਸ ਨੂੰ ਗਿਰਫ਼ਤਾਰ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/ssp-charanjit-shrma-arrested/\">ਬਹਿਬਲ ਕਲਾਂ ਸਾਕੇ ਦਾ ਦੋਸ਼ੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਗਿਰਫ਼ਤਾਰ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 27 Jan 2019 03:50:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/ssp-charanjit-shrma-arrested/"},{"Title":"1984 ਕਤਲੇਆਮ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਵਾਲੇ ਗਵਾਹ ਤੇ ਵਕੀਲ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਸਨਮਾਨਤ ਕੀਤੇ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਵਕੀਲਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਤੇਜਾ ਸਿੰਘ ਸਮੁੰਦਰੀ ਹਾਲ ਵਿਖੇ ਕੀਤੇ ਗਏ ਇਕ ਖਾਸ ਸਮਾਗਮ ਦੌਰਾਨ ਸਨਮਾਨਤ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/1984-sikh-genocide-witnesses-and-lawyers-honoured/\">1984 ਕਤਲੇਆਮ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਵਾਲੇ ਗਵਾਹ ਤੇ ਵਕੀਲ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਸਨਮਾਨਤ ਕੀਤੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 27 Jan 2019 03:02:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/1984-sikh-genocide-witnesses-and-lawyers-honoured/"},{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਨੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਜਾਇਜ਼ ਦੱਸਣ ਵਾਲੇ ਨਾਨਾ ਦੇਸ਼ਮੁਖ ਨੂੰ ਭਾਰਤ ਰਤਨ ਐਲਾਨਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਵਿਚ ਹਜ਼ਾਰਾਂ ਸਿੱਖਾਂ ਦੇ ਕੀਤੇ ਗਏ ਕਤਲੇਆਮ ਨੂੰ ਜਾਇਜ਼ ਦੱਸਣ ਵਾਲੇ ਰਾਸ਼ਟਰੀ ਸਵੈਸੇਵਕ ਸੰਘ (ਆਰ.ਐਸ.ਐਸ.) ਦੇ ਵਿਚਾਰਕ ਤੇ ਆਗੂ ਰਹੇ ਨਾਨਾ ਦੇਸ਼ਮੁਖ ਨੂੰ ਮਰਨ ਤੋਂ ਬਾਅਦ \"ਭਾਰਤ ਰਤਨ\" ਦਾ ਸਰਕਾਰੀ ਸਨਮਾਨ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/rss-ideologue-nana-deshmukh-who-justified-1984-sikh-genocide-awarded-bharat-ratna/\">ਮੋਦੀ ਸਰਕਾਰ ਨੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਜਾਇਜ਼ ਦੱਸਣ ਵਾਲੇ ਨਾਨਾ ਦੇਸ਼ਮੁਖ ਨੂੰ ਭਾਰਤ ਰਤਨ ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jan 2019 05:23:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/rss-ideologue-nana-deshmukh-who-justified-1984-sikh-genocide-awarded-bharat-ratna/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ ‘ਪੰਜਾਬ – ਜਨਤਕ ਕੰਮਾਂ’ ਦੀ ਸ਼੍ਰੇਣੀ ਚ “ਪਦਮ ਸ਼੍ਰੀ” ਐਲਾਨਿਆ","Content":"<p>ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਵਕੀਲ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਹਾਲੀਆਂ ਸਮੇਂ ਚ ਵੱਖ ਹੋਏ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ \"ਪਦਮ ਸ਼੍ਰੀ\" ਐਲਾਨਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-led-indian-govt-awards-padma-shri-to-advo-h-s-phoolka-in-public-affairs-punjab-category/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ &#8216;ਪੰਜਾਬ &#8211; ਜਨਤਕ ਕੰਮਾਂ&#8217; ਦੀ ਸ਼੍ਰੇਣੀ ਚ &#8220;ਪਦਮ ਸ਼੍ਰੀ&#8221; ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jan 2019 04:41:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-led-indian-govt-awards-padma-shri-to-advo-h-s-phoolka-in-public-affairs-punjab-category/"}]