[{"Title":"ਪੀਐੱਮ ਮੋਦੀ ਨੇ  ਨੌਜਵਾਨਾਂ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ ਖੰਭ ਦੇਣ ਲਈ 'ਮੇਰਾ ਯੁਵਾ ਭਾਰਤ' ਪੋਰਟਲ ਕੀਤਾ ਲਾਂਚ","Content":"ਅਜਿਹੇ ਵਿੱਚ ਹਰ ਪਿੰਡ ਤੋਂ ਇੱਥੇ ਲਿਆਂਦੀ ਗਈ ਇਹ ਮਿੱਟੀ ਸਾਨੂੰ ਸਾਡੇ ਸੰਕਲਪ ਅਤੇ ਫਰਜ਼ਾਂ ਦੀ ਯਾਦ ਦਿਵਾਉਂਦੀ ਰਹੇਗੀ। ਇਸ ਮੌਕੇ 'ਤੇ ਪੀਐਮ ਮੋਦੀ ਨੇ ਨੌਜਵਾਨਾਂ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ ਖੰਭ ਦੇਣ ਲਈ ਮੇਰਾ ਯੁਵਾ ਭਾਰਤ ਪੋਰਟਲ ਵੀ ਲਾਂਚ ਕੀਤਾ।","PublishDate":"Tue, 31 Oct 2023 17:46:52 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-modi-launched-mera-yuva-bharat-portal-to-give-wings-to-the-dreams-of-the-youth-9296755.html"},{"Title":"ਵਿਜੀਲੈਂਸ ਜਾਗਰੂਕਤਾ ਹਫ਼ਤੇ ਤਹਿਤ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਹੁੰ ਚੁੱਕਵਾਈ","Content":"ਐੱਨਐੱਸਐੱਸ ਏਐੱਸ ਕਾਲਜ ਖੰਨਾ ਦੀ ਇਕਾਈ ਨੇ 30 ਅਕਤੂਬਰ ਤੋਂ 5 ਨਵੰਬਰ, 2023 ਤਕ ਵਿਜੀਲੈਂਸ ਜਾਗਰੂਕਤਾ ਹਫ਼ਤਾ ਤਹਿਤ 'ਭਿ੍ਸ਼ਟਾਚਾਰ ਨੂੰ ਨਾ ਕਹੋ: ਕੌਮ ਪ੍ਰਤੀ ਵਚਨਬੱਧਤਾ' ਵਿਸ਼ੇ ਨਾਲ ਇਮਾਨਦਾਰੀ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ। ਇਹ ਸਮਾਗਮ ਸਰਦਾਰ ਵੱਲਭ ਭਾਈ ਪਟੇਲ ਦੇ ਜਨਮਦਿਨ  ਦੀ ਯਾਦ 'ਚ ਕੀਤਾ ਗਿਆ ਸੀ। ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ 'ਚ ਐੱਨਐੱਸਐੱਸ ਵਲੰਟੀਅਰਾਂ ਨੇ ਭਾਗ ਲਿਆ ਤੇ ਜੀਵਨ ਦੇ ਹਰ ਖੇਤਰ 'ਚ ਇਮਾਨਦਾਰੀ ਤੇ ਕਾਨੂੰਨ ਦੇ ਰਾਜ ਦੀ ਪਾਲਣਾ, ਰਿਸ਼ਵਤ ਵਿਰੋਧੀ, ਲੋਕ ਹਿੱਤ 'ਚ ਹਰ ਕੰਮ ਨੂੰ ਇਮਾਨਦਾਰੀ ਤੇ ਪਾਰਦਰਸ਼ਤਾ ਨਾਲ ਕਰਨ ਆਦਿ ਦਾ ਪ੍ਰਣ ਲਿਆ। ਕਾਰਜਕਾਰੀ ਪਿੰ੍ਸੀਪਲ ਡਾ.ਬੀਕੇ ਅਗਰਵਾਲ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਰਿਕਤ ਕੀ","PublishDate":"Tue, 31 Oct 2023 17:39:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-under-the-vigilance-awareness-week-students-took-oath-9296754.html"},{"Title":"Big Breaking : ਗੈਂਗਸਟਰ ਗੁਰਪ੍ਰੀਤ ਉਰਫ ਲਾਡੀ ਸ਼ੂਟਰ ਦਾ ਦੇਰ ਸ਼ਾਮ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ","Content":"ਮੰਗਲਵਾਰ ਦੇਰ ਸ਼ਾਮ ਸਥਾਨਕ  ਭੱਟੀਆਂ  ਵਾਲੀ ਬਸਤੀ ਸਥਿਤ ਮਾਨਵਤਾ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਕੋਲ ਦੋ ਧੜਿਆਂ ਵਿੱਚ ਹੋਈ ਗੈਂਗਵਾਰ ਦੇ ਦੌਰਾਨ ਗੈਂਗਸਟਰ ਲਾਡੀ ਉਰਫ ਲਾਡੀ ਸ਼ੂਟਰ ਦਾ ਗੋਲ਼ੀ ਮਾਰ ਕੇ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Tue, 31 Oct 2023 17:37:07 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-big-breaking-gangster-gurpreet-alias-ladi-shooter-was-shot-dead-in-the-late-evening-9296752.html"},{"Title":"ਹੈਲੋਵੀਨ ਵਾਲੇ ਦਿਨ ਭੂਤ ਬਣ ਕੇ ਆਏ ਵਿਦਿਆਰਥੀ","Content":"ਸਮਰਾਲਾ ਦੇ ਮਨਸਾਦ ਮੁਹੱਲੇ 'ਚ ਹੈਲੋਵੀਨ ਡੇ ਮਨਾਇਆ ਗਿਆ, ਜਿਸ ਦੌਰਾਨ ਛੋਟੇ-ਛੋਟੇ ਬੱਚੇ ਭੂਤ-ਪੇ੍ਤ ਬਣ ਕੇ ਆਏ ਤੇ ਖੂਬ ਮਸਤੀ ਕੀਤੀ। ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਅਮਨ ਨੇ ਦੱਸਿਆ ਹੈਲੋਵੀਨ ਦਾ ਇਤਿਹਾਸ ਪੁਰਾਤਨ ਕੈਲਟਿਕ ਤੇ ਰੋਮਨ ਰਵਾਇਤਾਂ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ। ਪੁਰਾਣੇ ਸਮਿਆਂ 'ਚ ਸੇਲਟਸ ਗਰਮੀਆਂ ਦੇ ਅੰਤ ਤੇ ਸਰਦੀਆਂ ਦੀ ਸ਼ੁਰੂਆਤ ਦਾ ਜਸ਼ਨ ਮਨਾਉਣ ਲਈ 31 ਅਕਤੂਬਰ ਦੀ ਰਾਤ ਨੂੰ ਸੈਮਹੈਨ ਦਾ ਸੇਲਟਿਕ ਤਿਉਹਾਰ ਮਨਾਉਂਦੇ ਸਨ। \nਲੋਕਾਂ ਦਾ ਮੰਨਣਾ ਸੀ ਕਿ ਇਸ ਰਾਤ ਨੂੰ ਮਰੇ ਤੇ ਜੀਵਤ ਵਿਚਕਾਰ ਕੋਈ ਸੀਮਾ ਨਹੀਂ ਹੁੰਦੀ ਹੈ ਤੇ ਦੁਸ਼ਟ ਆਤਮਾਵਾਂ ਆਸਾਨੀ ਨਾਲ ਧਰਤੀ 'ਤੇ ਆ ਸਕਦੀਆਂ ਹਨ। ਇਸ ਲਈ ਉਹ ਡਰਾਉਣੇ ਪਹਿਰਾਵੇ ਪਹਿਨਦੇ ਸਨ ਤੇ ਦੁਸ਼ਟ ","PublishDate":"Tue, 31 Oct 2023 17:34:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-students-came-as-ghosts-on-halloween-day-9296753.html"},{"Title":"ਪ੍ਰਗਟ ਦਿਵਸ ਸਬੰਧੀ ਕਰਵਾਇਆ ਸਤਿਸੰਗ ਸਮਾਗਮ","Content":"ਪਿੰਡ ਦੌਲਤਪੁਰ ਵਿਖੇ ਮਹਾਰਿਸ਼ੀ ਵਾਲਮੀਕਿ ਦੇ ਪਾਵਨ ਪ੍ਰਗਟ ਦਿਵਸ ਦੇ ਸਬੰਧ 'ਚ ਵਿਸ਼ਾਲ ਸਤਿਸੰਗ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਲੋਕ ਇੰਨਸਾਫ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਪੰਜਾਬ (ਐੱਸਸੀ ਵਿੰਗ) ਰਵਿੰਦਰ ਡੁਲਗਚ ਵਿਸ਼ੇਸ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਹੋਏ। \nਇਸ ਮੌਕੇ ਯੋਗੇਸ਼ ਕੁਮਾਰ ਜੋਗੀ, ਕਾਕਾ ਦੌਲਤਪੁਰ, ਸੰਤ ਲਹੌਰੀਨਾਥ, ਰਣਜੀਤ ਸਿੰਘ, ਸੁਰਜੀਤ ਸਿੰਘ, ਗੋਪੀ, ਬਿਰਜਪਾਲ ਆਦਿ ਸਾਥੀ ਮੌਜੂਦ ਸਨ।","PublishDate":"Tue, 31 Oct 2023 17:22:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-satsang-event-organized-on-the-occasion-of-manifestation-day-9296751.html"},{"Title":"ਸ਼ੋਭਾ ਯਾਤਰਾ 'ਤੇ ਭਾਜਪਾ ਆਗੂਆਂ ਨੇ ਕੀਤੀ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ","Content":"ਮਹਾਰਿਸ਼ੀ ਵਾਲਮੀਕਿ ਦੇ ਪ੍ਰਗਟ ਦਿਵਸ ਸਬੰਧੀ ਸਜਾਈ ਸ਼ੋਭਾ ਯਾਤਰਾ 'ਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਭਾਜਪਾ ਆਗੂਆਂ ਵੱਲੋਂ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਕਰਕੇ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਬਾਜ਼ਾਰ 'ਚ ਪੁੱਜੀ ਸ਼ੋਭਾ ਯਾਤਰਾ 'ਤੇ ਭਾਜਪਾ ਜ਼ਿਲਾ ਮੀਤ ਪ੍ਰਧਾਨ ਰਾਜੇਸ਼ ਲੀਹਲ, ਡਾ. ਰਾਜ ਕੁਮਾਰ, ਰਮੇਸ਼ ਸ਼ਰਮਾ ਆਦਿ ਨੇ ਮਹਾਰਿਸ਼ੀ ਵਾਲਮੀਕਿ ਦੇ ਚਰਨਾਂ 'ਚ ਸੀਸ ਝੁਕਾਉਂਦਿਆਂ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਕੀਤੀ ਤੇ ਕਿਹਾ ਕਿ ਰਾਮਾਇਣ ਦੀ ਰਚਨਾ ਕਰ ਇਸ ਮਹਾਰਿਸ਼ੀ ਨੇ ਸਮਾਜ ਨੂੰ ਨਵੀਂ ਸੇਧ ਦਿੱਤੀ।","PublishDate":"Tue, 31 Oct 2023 17:08:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bjp-leaders-showered-flowers-on-shobha-yatra-9296750.html"},{"Title":"ਬਾਜਵਾ ਕਲਾਂ ਦੀ ਪੰਚਾਇਤ ਵੱਲੋਂ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਨੂੰ ਐਮੀਨੈਂਸ ਸਕੂਲ ਬਣਾਉਣ ਦਾ ਵਿਰੋਧ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਹਲਕਾ ਸ਼ਾਹਕੋਟ ਦੇ ਪਿੰਡ ਬਾਜਵਾ ਕਲਾਂ ਵਿਖੇ ਬਣਾਏ ਜਾਣ ਵਾਲੇ ਸਕੂਲ ਆਫ ਐਮੀਨੈਂਸ ਦਾ ਪਿੰਡ ਦੀ ਪੰਚਾਇਤ ਵੱਲੋਂ ਹੀ ਵਿਰੋਧ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਬਾਜਵਾ ਕਲਾਂ ਵੱਲੋਂ ਪਿੰਡ ਤੇ ਇਲਾਕੇ ਦੇ ਪਤਵੰਤਿਆਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਐੱਸਡੀਐੱਮ ਸ਼ਾਹਕੋਟ ਨੂੰ ਮੰਗ ਪੱਤਰ ਦੇ ਕੇ ਸਰਕਾਰ ਵੱਲੋਂ ਸਕੂਲ ਆਫ ਐਮੀਨੈਂਸ ਬਣਾਏ ਪਿੰਡ ਬਾਜਵਾ ਕਲਾਂ ਦੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ 'ਚ ਪਹਿਲਾਂ ਵਾਂਗ ਹੀ ਛੇਵੀਂ ਤੋਂ ਬਾਰਵੀਂ ਜਮਾਤ ਤੱਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪੜ੍ਹਾਈ ਨੂੰ ਜਾਰੀ ਰੱਖਣ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ। \n","PublishDate":"Tue, 31 Oct 2023 16:28:18 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bajwa-kalan-panchayat-oppose-to-make-senior-secondary-school-an-eminence-school-9296749.html"},{"Title":"ਨਗਰ ਕੌਂਸਲ ਤੇ ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਟੀਮ ਵੱਲੋਂ ਮੀਟਿੰਗ","Content":"ਰਾਏਕੋਟ ਸ਼ਹਿਰ 'ਚ ਡੇਂਗੂ ਤੇ ਚਿਕਨਗੁਨੀਆ ਦੀ ਰੋਕਥਾਮ ਨੂੰ ਲੈ ਕੇ ਸਥਾਨਕ ਨਗਰ ਕੌਂਸਲ ਦਫ਼ਤਰ ਵਿਖੇ ਨਗਰ ਕੌਂਸਲ ਤੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਦੀ ਟੀਮ ਵੱਲੋਂ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ।\n ਸ਼ਹਿਰ 'ਚ ਮੌਸਮੀ ਬਿਮਾਰੀਆਂ ਡੇਂਗੂ ਤੇ ਚਿਕਨਗੁਨੀਆ ਦੀ ਰੋਕਥਾਮ ਲਈ ਢੁਕਵੇਂ ਯਤਨ ਕਰਨ ਦੇ ਮਕਸਦ ਤਹਿਤ ਕਾਰਜ ਸਾਧਕ ਅਫ਼ਸਰ ਚਰਨਜੀਤ ਸਿੰਘ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਨਗਰ ਕੌਂਸਲ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਐੱਸਐੱਮਓ ਡਾ. ਪ੍ਰਦੀਪ ਕੁਮਾਰ ਵੱਲੋਂ ਗਠਿਤ ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਟੀਮ ਨਾਲ ਚਰਚਾ ਕੀਤੀ ਗਈ ਤਾਂ ਜੋ ਨਗਰ ਕੌਂਸਲ ਤੇ ਸਿਹਤ ਵਿਭਾਗ ਇਨ੍ਹਾਂ ਬਿਮਾਰੀਆਂ ਦੀ ਰੋਕਥਾਮ ਤੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਸਾਂਝੇ ਰੂਪ 'ਚ ਉਪਰਾਲੇ ਕਰਨ ਸਕਣ, ਜਿਸ ਲਈ ਇੱਕ ਸਾਂਝੀ ਟੀਮ ","PublishDate":"Tue, 31 Oct 2023 16:20:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-meeting-by-the-municipal-council-and-the-health-department-team-9296748.html"},{"Title":"ਕਾਂਗਰਸ ਟਿਕਟ ਲਈ 150 ਤੋਂ ਵੱਧ ਦਾਅਵੇਦਾਰ, ਅਰਜ਼ੀਆਂ ਦੀ ਡੈੱਡਲਾਈਨ ਖ਼ਤਮ, ਤਰੀਕ ਵਧਾਉਣ ਦੀ ਉਡੀਕ","Content":"ਨਗਰ ਨਿਗਮ ਚੋਣਾਂ ਲਈ ਕਾਂਗਰਸ ਦੀ ਟਿਕਟ ਵਾਸਤੇ ਅਰਜ਼ੀਆਂ ਦੇਣ ਦੇ ਆਖਰੀ ਦਿਨ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਦਾਅਵੇਦਾਰਾਂ ਨੇ ਆਪਣੀ ਦਾਅਵੇਦਾਰੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਮੰਗਲਵਾਰ ਨੂੰ ਕਰੀਬ 50 ਨਵੀਆਂ ਅਰਜ਼ੀਆਂ ਆਈਆਂ ਹਨ ਤੇ ਹੁਣ ਅਰਜ਼ੀਆਂ ਦੀ ਗਿਣਤੀ 150 ਤੋਂ ਟੱਪ ਗਈ ਹੈ।","PublishDate":"Tue, 31 Oct 2023 16:14:04 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-more-than-150-contenders-for-congress-ticket-9296747.html"},{"Title":"ਪਟਾਕੇ ਰੱਖਣ ਵਾਲੇ 'ਤੇ ਪਰਚਾ","Content":"ਥਾਣਾ ਦਾਖਾ ਦੀ ਪੁਲਿਸ ਨੇ ਪਟਾਕੇ ਰੱਖਣ 'ਤੇ ਇਕ ਨੌਜਵਾਨ ਖ਼ਿਲਾਫ਼ ਮੁਕੱਦਮਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਜਾਂਚ ਅਧਿਕਾਰੀ ਹੌਲਦਾਰ ਗੀਤਇੰਦਰਪਾਲ ਸਿੰਘ ਅਨੁਸਾਰ ਮੁਖਬਰ ਦੀ ਸੂਚਨਾ ਤੇ ਗੋਬਿੰਦ ਬਾਂਸਲ ਵਾਸੀ ਗਊਸ਼ਾਲਾ ਰੋਡ ਮੰਡੀ ਮੁੱਲਾਂਪੁਰ ਦੇ ਘਰ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਤਾਂ ਉਸ ਕੋਲੋਂ 5 ਡੱਬੇ ਪਟਾਕੇ ਬਰਾਮਦ ਕੀਤੇ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਗੋਬਿੰਦ ਬਾਂਸਲ ਨੇ ਅਜਿਹਾ ਕਰਕੇ ਡੀਸੀ ਲੁਧਿਆਣਾ ਦੇ ਹੁਕਮਾਂ ਦੀ ਉਲੰਘਣਾ ਕੀਤੀ ਹੈ।","PublishDate":"Tue, 31 Oct 2023 16:10:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-leaflet-on-crackers-9296746.html"},{"Title":"ਬਦਹਜ਼ਮੀ ਤੇ ਗੈਸ ਦੀ ਸਮੱਸਿਆ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਅਜ਼ਮਾਓ ਇਹ ਟਿਪਸ","Content":"ਅੱਜਕਲ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਐਸੀਡਿਟੀ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ। ਇਹ ਸਮੱਸਿਆ ਗੰਭੀਰ ਨਹੀਂ ਪਰ ਇਸ ਸਮੱਸਿਆ ਵਿਚ ਵਿਅਕਤੀ ਦੇ","PublishDate":"Tue, 31 Oct 2023 13:26:05 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%ac%e0%a8%a6%e0%a8%b9%e0%a8%9c%e0%a8%bc%e0%a8%ae%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%88%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%ae%e0%a9%b1%e0%a8%b8%e0%a8%bf%e0%a8%86-%e0%a8%a4/"},{"Title":"ਕੋਵਿਡ ਤੋਂ ਬਾਅਦ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਦੇ ਮਾਮਲੇ ਕਿਉਂ ਵਧ ਰਹੇ ਹਨ? ਸਿਹਤ ਮੰਤਰੀ ਨੇ ਦੱਸਿਆ ਕਾਰਨ","Content":"ਗੁਜਰਾਤ ਵਿਚ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਕਰ ਕੇ ਹੋਈਆਂ ਮੌਤਾਂ ਦੇ ਮਾਮਲਿਆਂ ਨੂੰ ਲੈ ਕੇ ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰੀ ਮਨਸੁਖ ਮਾਂਡਵੀਆ","PublishDate":"Tue, 31 Oct 2023 13:24:45 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%95%e0%a9%8b%e0%a8%b5%e0%a8%bf%e0%a8%a1-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%a6%e0%a8%bf%e0%a8%b2-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be/"},{"Title":"ਪੰਜਾਬ ਸਕੂਲ ਸਿਖਿਆ ਵਿਭਾਗ ਦਾ ਵੱਡਾ ਫ਼ੈਸਲਾ,  ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਨੂੰ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤੇ ਇਹ ਹੁਕਮ","Content":"ਲੁਧਿਆਣਾ : ਪੰਜਾਬ ਸਕੂਲ ਸਿਖਿਆ ਵਿਭਾਗ ਨੇ ਵੱਡਾ ਫ਼ੈਸਲਾ ਲੈਂਦੇ ਹੋਏ ਸੂਬੇ ਦੇ ਪ੍ਰਾਈਵੇਟ ਅਨਏਡਿਡ ਸਕੂਲਾਂ ਨੂੰ ਪੱਕੀ ਮਾਨਤਾ ਦੇਣ","PublishDate":"Tue, 31 Oct 2023 13:11:03 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2-%e0%a8%b8%e0%a8%bf%e0%a8%96%e0%a8%bf%e0%a8%86-%e0%a8%b5%e0%a8%bf%e0%a8%ad%e0%a8%be%e0%a8%97-%e0%a8%a6%e0%a8%be/"},{"Title":"ਗੁਰਦਾਸਪੁਰ ਦੀ ਮਹਿਲਾ ਦਾ ਲੰਡਨ ਵਿਚ ਚਾਕੂ ਮਾਰ ਕੇ ਕਤਲ, ਪਰਿਵਾਰ ਨੇ ਜਵਾਈ ‘ਤੇ ਲਗਾਏ ਇਲਜ਼ਾਮ","Content":"ਗੁਰਦਾਸਪੁਰ &#8211; ਗੁਰਦਾਸਪੁਰ ਦੇ ਕਾਦੀਆਂ ਦੀ ਇੱਕ ਵਿਆਹੁਤਾ ਔਰਤ ਦਾ ਲੰਡਨ ਵਿਚ ਚਾਕੂ ਮਾਰ ਕੇ ਕਤਲ ਕਰਨ ਦੀ ਖ਼ਬਰ ਸਾਹਮਣੇ","PublishDate":"Tue, 31 Oct 2023 13:10:07 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a8%be%e0%a8%b8%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a8%be-%e0%a8%b2%e0%a9%b0%e0%a8%a1/"},{"Title":"ਲੰਡਨ ’ਚ ਭਾਰਤੀ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ’ਤੇ ਮੁਟਿਆਰ ਦਾ ਕਤਲ ਕਰਨ ਦਾ ਦੋਸ਼","Content":"ਲੰਡਨ: ਦੱਖਣੀ ਲੰਡਨ ਦੇ ਕ੍ਰੋਏਡਨ ਵਿਚਲੇ ਘਰ ਵਿੱਚ ਮ੍ਰਤਿ ਮਿਲੀ ਭਾਰਤੀ ਮੁਟਿਆਰ (19) ਦੇ ਕਤਲ ਦਾ ਦੋਸ਼ ਭਾਰਤੀ ਮੂਲ ਦੇ","PublishDate":"Tue, 31 Oct 2023 13:06:01 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%b2%e0%a9%b0%e0%a8%a1%e0%a8%a8-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%ae%e0%a9%82%e0%a8%b2-%e0%a8%a6%e0%a9%87-%e0%a8%b5%e0%a8%bf%e0%a8%85%e0%a8%95%e0%a8%a4/"},{"Title":"ਥਾਈਲੈਂਡ ਨੇ ਭਾਰਤੀ ਸੈਲਾਨੀਆਂ ਲਈ ਵੀਜ਼ਾ ਸ਼ਰਤਾਂ ਖਤਮ ਕੀਤੀਆਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਥਾਈਲੈਂਡ ਨੇ ਅਗਲੇ ਮਹੀਨੇ ਤੋਂ ਮਈ 2024 ਤੱਕ ਭਾਰਤ ਅਤੇ ਤਾਇਵਾਨ ਦੇ ਯਾਤਰੀਆਂ ਲਈ ਵੀਜ਼ਾ ਸ਼ਰਤਾਂ ਨੂੰ ਮੁਆਫ","PublishDate":"Tue, 31 Oct 2023 13:05:09 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%a5%e0%a8%be%e0%a8%88%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%a8%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%b8%e0%a9%88%e0%a8%b2%e0%a8%be%e0%a8%a8%e0%a9%80%e0%a8%86/"},{"Title":"ਬਦਲਾਉ: ਕਾਂਗਰਸੀ ਨੇਤਾ ਦੇ ਪਤੀ ਤੇ ਭੈਣ ਦੀ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ","Content":"ਨੂਰਪੁਰ ਬੇਦੀ: ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਨੂਰਪੁਰ ਬੇਦੀ ਬਲਾਕ ਦੇ ਪਿੰਡ ਕਰਤਾਰਪੁਰ ਤੋਂ ਕਾਂਗਰਸ ਦੀ ਬਲਾਕ ਸਮਤਿੀ ਮੈਂਬਰ ਭੋਲੀ ਦੇਵੀ ਦੇ","PublishDate":"Tue, 31 Oct 2023 13:01:37 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a8%be%e0%a8%89-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8%e0%a9%80-%e0%a8%a8%e0%a9%87%e0%a8%a4%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a8%a4%e0%a9%80/"},{"Title":"ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਨੂੰ ਤੀਜੀ ਵਾਰ ਧਮਕੀ ਭਰੀ ਈ-ਮੇਲ ਮਿਲੀ, 400 ਕਰੋੜ ਰੁਪਏ ਦੀ ਫ਼ਿਰੌਤੀ ਮੰਗੀ","Content":"ਮੁੰਬਈ: ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼ ਦੇ ਚੇਅਰਮੈਨ ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਨੂੰ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਵੱਲੋਂ ਧਮਕੀ ਭਰੀ ਈਮੇਲ ਮਿਲੀ ਹੈ, ਜਿਸ ਵਿੱਚ 400 ਕਰੋੜ","PublishDate":"Tue, 31 Oct 2023 13:00:16 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%85%e0%a9%b0%e0%a8%ac%e0%a8%be%e0%a8%a8%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a4%e0%a9%80%e0%a8%9c%e0%a9%80-%e0%a8%b5%e0%a8%be/"},{"Title":"AAP ਪਾਰਟੀ ਨੂੰ ਕੇਜਰੀ ਦੇ ‘ਦਬੋਚੇ’ ਜਾਣ ਦਾ ਡਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਦੀ ਨੇਤਾ ਦਿੱਲੀ ਦੀ ਮੰਤਰੀ ਆਤਿਸ਼ੀ ਨੇ ਅੱਜ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਐਨਫੋਰਸਮੈਂਟ ਡਾਇਰੈਕਟੋਰੇਟ","PublishDate":"Tue, 31 Oct 2023 12:53:02 +00:00","Link":"http://punjabnewsusa.com/top-news/aap-%e0%a8%aa%e0%a8%be%e0%a8%b0%e0%a8%9f%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%95%e0%a9%87%e0%a8%9c%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%ac%e0%a9%8b%e0%a8%9a/"},{"Title":"AAP ਵਿਧਾਇਕ ਕੁਲਵੰਤ ਸਿੰਘ ਦੇ ਘਰ ED ਦੀ ਰੇਡ","Content":"ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ: : ਮੁਹਾਲੀ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਿਧਾਇਕ ਅਤੇ ਰੀਅਲ ਅਸਟੇਟ ਕਾਰੋਬਾਰੀ ਕੁਲਵੰਤ ਸਿੰਘ ਦੇ ਘਰ","PublishDate":"Tue, 31 Oct 2023 12:51:43 +00:00","Link":"http://punjabnewsusa.com/features-news/aap-%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%95%e0%a9%81%e0%a8%b2%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%a6%e0%a9%87-%e0%a8%98%e0%a8%b0-ed/"},{"Title":"ਸ੍ਰੋ.ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਚੋਣਾਂ ’ਚ ਜਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਬਣਦੀ ਕੋਈ ਭੂਮਿਕਾ ਨਹੀਂ ਨਿਭਾਅ ਰਿਹਾ-ਬਾਬਾ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਸਬੰਧੀ ਪ੍ਰਚਾਰ ਤੇ ਵੋਟਾਂ ਵਿਚ ਜਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਕੋਈ ਭੂਮਿਕਾ ਨਾ ਨਿਭਾਉਣ ’ਤੇ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਨੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਬਠਿੰਡਾ ਨੂੰ ਇਕ ਲਿਖਤੀ ਪੱਤਰ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231031/\">ਸ੍ਰੋ.ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਚੋਣਾਂ ’ਚ ਜਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਬਣਦੀ ਕੋਈ ਭੂਮਿਕਾ ਨਹੀਂ ਨਿਭਾਅ ਰਿਹਾ-ਬਾਬਾ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 31 Oct 2023 10:24:10 +00:00","Link":"/sikh-news-20231031/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਬੇਅੰਤ ਸਿੰਘ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼","Content":"<p>ਸਿੱਖ ਕੌਮ ਦੇ ਸ਼ਾਨਾਮੱਤੇ, ਅਨੂਠੇ, ਵਿਲੱਖਣ ਇਤਿਹਾਸ ਦੇ ਭਾਵੇਂ ਹਰ ਪੰਨੇ ਤੇ ਵਿਲੱਖਣ ਇਬਾਰਤ ਕੌਮ ਨੇ ਆਪਣੀ ਬਹਾਦਰੀ, ਕੁਰਬਾਨੀ, ਜਜ਼ਬੇ ਨਾਲ ਲਿਖੀ ਹੈ। ਪ੍ਰੰਤੂ ਕੁਝ ਪੰਨੇ ਜਿਹੜੇ ਧਰੂ-ਤਾਰੇੇ ਵਾਗੂੰ ਚਮਕਦੇ ਹਨ, ਉਨਾਂ ਨੇ ਇਤਿਹਾਸ ਨੂੰ ਨਵਾਂ ਮੋੜ ਦਿੱਤਾ ਹੈ। ਕੌਮ ਨੂੰ ਜੀਵਨ-ਦਾਨ ਦਿੱਤਾ ਹੈ। ਇਹ ਪੰਨੇ ਕੌਮ ਨੂੰ ਆਪਣੇ ਵਿਰਸੇ ਦਾ ਹਾਣੀ ਬਣਾਉਣ ਲਈ ਅਨੂਠੀ ਸ਼ਹਾਦਤ ਦੇ ਕੇ ਆਪਣੇ ਖੂਨ ਨਾਲ ਲਿਖਣ ਵਾਲੇ ਯੋਧਿਆਂ ਦੀ ਲਾਸਾਨੀ ਕੁਰਬਾਨੀ ਦੀ ਦਾਸਤਾਨ ਵਾਲੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/article-about-shaheed-bhai-beant-singh-by-jaspal-singh-hairan/\">ਸ਼ਹੀਦ ਭਾਈ ਬੇਅੰਤ ਸਿੰਘ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 31 Oct 2023 01:30:25 +00:00","Link":"/article-about-shaheed-bhai-beant-singh-by-jaspal-singh-hairan/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਚੋਣਾਂ: ਉਮੀਦਵਾਰ ਦਾ ਐਲਾਨ ਪਾਰਟੀਆਂ ਨਾ ਕਰਨ, ਸੰਗਤ ਸਾਂਝੀ ਰਾਇ ਨਾਲ ਫੈਸਲਾ ਕਰ ਕੇ ਉਮੀਦਵਾਰ ਚੁਣੇ","Content":"<p>ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸਰਗਰਮ ਜਥਾ,  ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਸਬੰਧੀ ਸੰਗਤਾਂ ਦੇ ਸਨਮੁੱਖ ਕੁਝ ਬੇਨਤੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ ।ਉਹਨਾਂ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਪ੍ਰੈਸ ਨੋਟ ਅਸੀ ਇੱਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੰਨ-ਬਿੰਨ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ</p>\n<p><a rel=\"nofollow\" href=\"/press-note-release-by-sikh-jatha-malwa/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਚੋਣਾਂ: ਉਮੀਦਵਾਰ ਦਾ ਐਲਾਨ ਪਾਰਟੀਆਂ ਨਾ ਕਰਨ, ਸੰਗਤ ਸਾਂਝੀ ਰਾਇ ਨਾਲ ਫੈਸਲਾ ਕਰ ਕੇ ਉਮੀਦਵਾਰ ਚੁਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 30 Oct 2023 10:01:21 +00:00","Link":"/press-note-release-by-sikh-jatha-malwa/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ 39 ਵੀਂ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਗੁਰਦੁਆਰਾ ਨਾਨਕਸਰ ਸਾਹਿਬ ਧੂਰੀ ਵਿਖੇ 4 ਨਵੰਬਰ 2023 , ਦਿਨ ਸ਼ਨੀਵਾਰ ਨੂੰ ਸ਼ਾਮ 6:30 ਵਜੇ ਤੋਂ ਨਵੰਬਰ 1984 ਸਿੱਖ ਨਸਲਕੁਸੀ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231030/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ 39 ਵੀਂ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 30 Oct 2023 07:28:27 +00:00","Link":"/sikh-news-20231030/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ਦਾਸਤਾਨ ਏ ਸਰਹਿੰਦ ਦੇ ਪ੍ਰੋਡਿਊਸਰ ਨੂੰ ਸਮਾਗਮ ਚ ਆਉਣ ਤੇ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਕੀਤੀ ਨਾਂਹ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਸ਼ਹੀਦ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਪਿੰਡ ਜੱਖਲਾਂ (ਸੰਗਰੂਰ) ਵਿਖੇ ਕਰਵਾਏ ਜਾ ਰਹੇ ਸਮਾਗਮ ਚ ਵਿਵਾਦਤ ਫਿਲਮ ਦਾਸਤਾਨ ਏ ਸਰਹਿੰਦ ਦਾ ਪ੍ਰੋਡਿਊਸਰ ਪੁਸ਼ਪਿੰਦਰ ਸਿੰਘ ਸਾਰੋਂ ਨੂੰ ਸਮਾਗਮ ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਬੁਲਾਇਆ ਜਾ ਰਿਹਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20233010/\">ਵਿਵਾਦਤ ਫਿਲਮ ਦਾਸਤਾਨ ਏ ਸਰਹਿੰਦ ਦੇ ਪ੍ਰੋਡਿਊਸਰ ਨੂੰ ਸਮਾਗਮ ਚ ਆਉਣ ਤੇ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਕੀਤੀ ਨਾਂਹ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 30 Oct 2023 06:19:15 +00:00","Link":"/sikh-news-20233010/"},{"Title":"ਮਾਲਬਰੋਸ ਕਾਰਖਾਨੇ ਵੱਲੋਂ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਦਾ ਕਰਨ ਦੇ ਮਸਲੇ ਚ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਨੇ ਜੋ ਲੱਭਿਆ-ਭਾਲਿਆ","Content":"<p>ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਵੱਲੋਂ ਕਾਰਖਾਨੇ ਅੰਦਰ ਲੱਗੇ 10 ਬੋਰ ਅਤੇ 6 ਪੀਜ਼ੋਮੀਟਰਾਂ ਦੀ ਪੜ੍ਹਤਾਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/report-issue-by-agriculture-and-environment-awareness-centre/\">ਮਾਲਬਰੋਸ ਕਾਰਖਾਨੇ ਵੱਲੋਂ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਦਾ ਕਰਨ ਦੇ ਮਸਲੇ ਚ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਨੇ ਜੋ ਲੱਭਿਆ-ਭਾਲਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Oct 2023 10:11:33 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਮਾਮਲੇ ’ਚ 31 ਸਾਲ ਬਾਅਦ ਸਾਬਕਾ ਸੀ.ਆਈ.ਏ ਇਨਚਾਰਜ ਨੂੰ ਫਰਜ਼ੀ ਦਸਤਾਵੇਜ਼ਾਂ ਲਈ ਦੋਸ਼ੀ ਐਲਾਨਿਆ","Content":"<p>ਮੋਹਾਲੀ ਸਥਿਤ ਇਕ ਅਦਾਲਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨ ਸਾਲ 1992 ਵਿਚ ਇਕ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰ ਦੇਣ ਦੇ ਇਕ ਮਾਮਲੇ ਵਿਚ ਇਕ ਸਾਬਕਾ ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਨੂੰ ਫਰਜ਼ੀ ਲੇਖਾ (ਰਿਕਾਰਡ) ਬਣਾਉਣ ਦਾ ਦੋਸ਼ੀ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/1992-fake-encounter-case/\">ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਮਾਮਲੇ ’ਚ 31 ਸਾਲ ਬਾਅਦ ਸਾਬਕਾ ਸੀ.ਆਈ.ਏ ਇਨਚਾਰਜ ਨੂੰ ਫਰਜ਼ੀ ਦਸਤਾਵੇਜ਼ਾਂ ਲਈ ਦੋਸ਼ੀ ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Oct 2023 05:52:56 +00:00","Link":"/1992-fake-encounter-case/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ","Content":"<p>ਹਾਲ ਵਿਚ ਹੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਲਈ ਵੋਟਰਾਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ ਹੋਈ ਹੈ। ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਸ ਬਾਰੇ ਆਪਣੀ ਰਾਏ ਸਾਂਝੀ ਕੀਤੀ ਹੈ ਕਿ ਇਸ ਮੌਕੇ ਸੁਹਿਰਦ ਸਿੱਖਾਂ ਅਤੇ ਪੰਥਕ ਹਿੱਸਿਆਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/press-conference-by-panth-sewaks-2/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Oct 2023 11:50:07 +00:00","Link":"/press-conference-by-panth-sewaks-2/"},{"Title":"ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਵਿਚ ਪੰਥਕ ਜੁਗਤ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਾਂਝੀ ਰਾਏ ਬਣਾਉਣ ਲਈ ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਸੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-3/\">ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 10:37:59 +00:00","Link":"/sikh-news-20231026-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਜਥੇਬੰਦੀ ਦੇ ਬੁਲਾਰੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੋਂ ਇਜ਼ਰਾਈਲੀ ਫੌਜਾਂ ਅਤੇ ਫਲਸਤੀਨੀਆਂ ਵਿਚਕਾਰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਹਜ਼ਾਰਾਂ ਬੇਗੁਨਾਹ ਜਾਨਾਂ ਜੰਗ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਈਆਂ ਹਨ ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਦਿਲ ਦਹਿਲਦਾ ਹੈ। ਉਹਨਾਂ ਭਾਵਕ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆਂ ਕਿਵੇਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਤਬਾਹੀ ਦਾ ਮਨਜ਼ਰ ਖ਼ਾਮੋਸ਼ੀ ਨਾਲ ਦੇਖ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026-2/\">ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:56:37 +00:00","Link":"/news-20231026-2/"}]