[{"Title":"ਸੀਆਰਪੀਐਫ਼ 'ਚ ਭਰਤੀ ਹੋ ਕੇ ਵਧਾਇਆ ਅਧਿਆਪਕਾ ਦਾ ਮਾਣ","Content":"ਸੀਆਰਪੀਐੱਫ਼ 'ਚ ਭਰਤੀ ਹੋ ਕੇ ਵਿਦਿਆਰਥਣ ਰੂਹੀ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣਾ ਜੁਆਈਨਿੰਗ ਪੱਤਰ ਲੈ ਕੇ ਅਧਿਆਪਕਾ ਮਨਪ੍ਰਰੀਤ ਕੌਰ ਵਾਲੀਆ ਕੋਲ ਪਹੁੰਚੀ। \nਇੱਥੇ ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਮਾਖਾ ਵਿਖੇ ਮਨਪ੍ਰਰੀਤ ਕੌਰ ਵਾਲੀਆ ਅੰਗਰੇਜ਼ੀ ਅਧਿਆਪਕਾ ਦੀਆਂ ਸੇਵਾਵਾਂ ਨਿਭਾਅ ਰਹੀ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 14:00:33 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-crpf-tecaher-ruhi-manpreet-walia-9302148.html"},{"Title":"22 ਕਿਲੋਗ੍ਰਾਮ ਭੁੱਕੀ ਚੂਰਾ ਪੋਸਤ ਸਮੇਤ 2 ਗਿ੍ਫ਼ਤਾਰ","Content":"ਡਿਪਟੀ ਚੀਫ਼ ਰਿਪੋਰਟਰ, ਐੱਸਏਐੱਸ ਨਗਰ : ਰੇਂਜ ਐਂਟੀ-ਨਾਰਕੋਟਿਕਸ ਕਮ ਸ਼ਪੈਸ਼ਲ ਓਪਰੇਸ਼ਨ ਸੈੱਲ ਕੈਂਪ ਐਟ ਫੇਸ-7 ਮੁਹਾਲੀ ਦੀ ਟੀਮ ਵੱਲੋਂ ਨਸ਼ਾ ਤਸਕਰ ਤੇ ਮਾੜੇ ਅਨਸਰਾਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋੲ","PublishDate":"Wed, 15 Nov 2023 13:59:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-news-of-anti-druge-9302147.html"},{"Title":"ਬੀਡੀਪੀਓ ਦਫ਼ਤਰ ਰਾਮਪੁਰਾ ਅੱਗੇ ਮੋਰਚਾ ਜਾਰੀ","Content":"ਪਿੰਡ ਚਾਉਕੇ ਨੂੰ ਮਨਰੇਗਾ ਪੋਰਟਲ ਵਿੱਚੋਂ ਖ਼ਤਮ ਕਰਨ ਖ਼ਿਲਾਫ਼ ਅਤੇ ਮਨਰੇਗਾ ਰੁਜ਼ਗਾਰ ਪ੍ਰਰਾਪਤੀ ਲਈ ਬੀਡੀਪੀਓ ਦਫਤਰ ਰਾਮਪੁਰਾ ਅੱਗੇ ਮਜ਼ਦੂਰ ਮੁਕਤੀ ਮੋਰਚਾ ਪੰਜਾਬ ਵੱਲੋਂ ਚੱਲ ਰਿਹਾ ਪੱਕਾ ਮੋਰਚਾ 20ਵੇਂ ਦਿਨ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਿਆ ਹੈ। ਮਜ਼ਦੂਰ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਬਲਾਕ ਵਿਕਾਸ ਤੇ ਪੰਚਾਇਤ ਅਫਸਰ ਜਗਤਾਰ ਸਿੰਘ ਵੱਲੋਂ ਮਨਰੇਗਾ ਤਕਨੀਕੀ ਵਿਭਾਗ ਚੰਡੀਗੜ੍ਹ ਪੰਜਾਬ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਕੁਮਾਰ ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਕੇ ਮਜਦੂਰਾਂ ਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਗਿਆ ਕਿ ਇਹ ਤਕਨੀਕੀ ਖਰਾਬੀ ਸਰਕਾਰ ਦੀ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 13:57:29 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-morcha-protest-9302144.html"},{"Title":"ਪਰਾਲੀ ਦੀ ਸੰਭਾਲ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਰੈਲੀ ਕੱਢੀ","Content":"ਪੀਏਯੂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਰਾਵੇ ਯੋਜਨਾ ਅਧੀਨ ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ ਦੇ ਪਿੰਡ ਜਰਖੜ 'ਚ ਵਿਸ਼ੇਸ਼ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਾਇਆ। ਇਸ ਕੈਂਪ 'ਚ ਇਲਾਕਾ ਵਾਸੀਆਂ ਨੂੰ ਭੋਜਨ ਪੋ੍ਸੈਸਿੰਗ, ਫਸਲੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਦੀ ਸੰਭਾਲ, ਰਸੋਈ ਬਗੀਚੀਆਂ ਬਣਾਉਣ, ਫਲਦਾਰ ਬੂਟਿਆਂ ਦੀ ਕਾਸ਼ਤ ਆਦਿ ਮਸਲਿਆਂ ਬਾਰੇ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 15 Nov 2023 13:57:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-stubborn-management-related-awareness-rally-9302145.html"},{"Title":"ਮੱਧ ਪ੍ਰਦੇਸ਼ 'ਚ ਵੈਬੀਨਾਰ ਰਾਹੀਂ ਸੀਨੀਅਰ ਨਾਗਰਿਕਾਂ ਨੂੰ ਦਿੱਤੇ Fact Checking ਦੇ ਸੁਝਾਅ","Content":"ਵਿਸ਼ਵਾਸ ਨਿਊਜ਼ ਦੀ 'ਸੱਚ ਕੇ ਸਾਥੀ ਸੀਨੀਅਰਜ਼' ਮੁਹਿੰਮ ਤਹਿਤ ਬੁੱਧਵਾਰ (15 ਨਵੰਬਰ) ਨੂੰ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਭੋਪਾਲ, ਜਬਲਪੁਰ ਅਤੇ ਇੰਦੌਰ ਦੇ ਨਾਗਰਿਕਾਂ ਲਈ ਵੈਬੀਨਾਰ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੁਹਿੰਮ ਦਾ ਉਦੇਸ਼ ਸੀਨੀਅਰ ਨਾਗਰਿਕਾਂ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ ਰਾਹੀਂ ਫੈਲਾਈ ਜਾ ਰਹੀ ਝੂਠੀ ਅਤੇ ਗੁੰਮਰਾਹਕੁੰਨ ਜਾਣਕਾਰੀ ਬਾਰੇ ਸੁਚੇਤ ਕਰਨਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਹ ਦੱਸਣਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਪਛਾਣ ਕਿਵੇਂ ਕੀਤੀ ਜਾਵੇ।","PublishDate":"Wed, 15 Nov 2023 13:54:20 +00:00","Link":"https://www.punjabijagran.com/national/general-fact-checking-tips-given-to-senior-citizens-through-webinar-in-madhya-pradesh-9302141.html"},{"Title":"ਨਸ਼ਿਆਂ ਖ਼ਿਲਾਫ਼ ਪਿੰਡ ਪਿੱਦੀ 'ਚ ਜੁੜੇ ਸੈਂਕੜੇ ਲੋਕ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਜੱਸੀ, ਤਰਨਤਾਰਨ : ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬੁੱਧਵਾਰ ਨੂੰ ਤਰਨਤਾਰਨ ਜ਼ਿਲ੍ਹੇ ਦੇ ਜ਼ੋਨ ਬਾਬਾ ਬੀਰ ਸਿੰਘ ਦੇ ਪਿੰਡ ਪਿੱਦੀ ਵਿਖੇ ਸਰਕਾਰੀ ਸਕੂਲ ਦੇ ਮੈਦਾਨ ਵਿਚ ਨਸ਼ਿਆਂ ਖਿਲਾਫ ਬਣੀ 31 ਮੈਂਬਰੀ ਕਮੇਟੀ ਤੇ ਜ਼ੋਨ ਦੇ ਸਕੱਤਰੇਤ 'ਚ ਸ਼ਾਮਲ ਪਿੰਡਾਂ ਦੀ ਵੱਡੀ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ, ਜਿਸ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸੂਬਾ ਕਮੇਟੀ ਮੈਂਬਰ ਸਤਨਾਮ ਸਿੰਘ ਪੰਨੂ, ਜਸਬੀਰ ਸਿੰਘ ਪਿੱਦੀ ਨੇ ਕਿਹਾ ਕਿ ਨਸ਼ਿਆਂ ਦਾ ਰੁਝਾਨ ਅੱਜ ਪੂਰੇ ਵਿਸ਼ਵ ਵਿਚ ਹੀ ਵੱਡੀ ਸਮੱਸਿਆ ਬਣਿਆ ਹੋਇਆ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 13:50:22 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9302142.html"},{"Title":"ਯਾਦਗਾਰੀ ਬਣਿਆ ਸਾਲਾਨਾ ਵਿਆਹ ਸਮਾਗਮ,ਕੈਬਨਿਟ ਮੰਤਰੀ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਨੇ ਨਵ ਵਿਆਹੇ ਜੋੜਿਆਂ ਨਾਲ ਕੇਕ ਕੱਟ ਕੇ ਮਨਾਇਆ ਜਨਮ ਦਿਨ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਹਰਜੋਤ ਬੈਂਸ ਨੇ ਕਿਹਾ ਕਿ ਕਲੱਬ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਸਮਾਜ ਸੇਵਾ ਦੇ ਖੇਤਰ ਵਿੱਚ ਪਾਏ ਜਾ ਰਹੇ ਯੋਗਦਾਨ ਸ਼ਲਾਘਾਯੋਗ ਉਪਰਾਲਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੱਜ ਮੇਰੇ ਲਈ ਯਾਦਗਾਰੀ ਦਿਨ ਬਣ ਗਿਆ ਹੈ ਕਿ ਮੈਨੂੰ ਆਪਣਾ ਜਨਮ ਦਿਨ ਨਵ ਵਿਆਹੇ ਜੋੜਿਆਂ ਨਾਲ ਮਨਾਉਣ ਦਾ ਸੁਭਾਗ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ। ","PublishDate":"Wed, 15 Nov 2023 13:49:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-a-memorable-annual-wedding-event-cabinet-minister-harjot-singh-bains-celebrated-his-birthday-by-cutting-a-cake-with-the-newly-married-couple-9302140.html"},{"Title":"ਦਿੱਲੀ ਵਾਲਿਆਂ ਦੇ ਸਾਹਾਂ ਨੂੰ ਪੂੁਰੇ ਦੀ ਹਵਾ ਸਦਕਾ ਮਿਲੇਗੀ ਰਾਹਤ","Content":"ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਝਾਰਖੰਡ ਤੇ ਬਿਹਾਰ ਦੇ ਸੀਮਾਂਚਲ ਅਖਵਾਉਂਦੇ ਇਲਾਕਿਆਂ 'ਤੇ ਵੀ ਇਸ ਦਾ ਅਸਰ ਪੈਣਾ ਤੈਅ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਬੰਗਾਲ ਤੇ ਓਡੀਸ਼ਾ ਵਿਚ ਮੋਹਲੇਧਾਰ ਮੀਂਹ ਪਵੇਗਾ। ਹਵਾ ਦੀ ਰਫ਼ਤਾਰ ਵੀ 60 ਤੋਂ 70 ਕਿ.ਮੀ. ਪ੍ਰਤੀ ਘੰਟੇ ਦੀ ਹੋਵੇਗੀ। ਸਮੁੰਦਰ ਵਿਚ ਉੱਚੀਆਂ ਲਹਿਰਾਂ ਉੱਠ ਸਕਦੀਆਂ ਹਨ।\n","PublishDate":"Wed, 15 Nov 2023 13:44:16 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-ncr-delhi-ncr-9302138.html"},{"Title":"ਸਾਇੰਸ ਅਧਿਆਪਕਾ ਨੇ ਿਫ਼ਲਪੀਨਜ਼ 'ਚ ਕੀਤਾ ਦੇਸ਼ ਦਾ ਨਾਂਅ ਰੋਸ਼ਨ","Content":"ਤਰਨਪ੍ਰਰੀਤ ਸਿੰਘ ਗਿੱਲ, ਜ਼ੀਰਕਪੁਰ : ਜ਼ੀਰਕਪੁਰ ਨੇ ਨੇੜਲੇ ਪਿੰਡ ਛੱਤ ਵਿਖੇ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਦੀ ਅਧਿਆਪਕਾ ਨੀਲਮ ਆਰੀਅਨ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਫਿਲਪੀਨਜ਼ ਵਿਖੇ ਹੋਈਆਂ 22ਵੀਆਂ","PublishDate":"Wed, 15 Nov 2023 13:44:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sports-news-of-teacher-9302139.html"},{"Title":"ਕੌਮੀ ਨਵਜੰਮੇ ਬੱਚਿਆਂ ਦੀ ਸਿਹਤ ਸੰਭਾਲ ਸਬੰਧੀ ਹਫ਼ਤਾ 15 ਤੋਂ 21 ਤਕ","Content":"15 ਤੋਂ 21 ਨਵੰਬਰ ਤਕ ਮਨਾਏ ਜਾ ਰਹੇ ਕੌਮੀ ਨਵਜੰਮੇ ਬੱਚਿਆਂ ਦੀ ਸਿਹਤ ਹਫਤੇ ਸਬੰਧੀ ਐੱਸਐੱਮਓ ਡਾ. ਰਵੀ ਦੱਤ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸੀਐੱਚਸੀ ਮਾਨੂੰਪੁਰ ਵਿਖੇ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਐੱਸਐੱਮਓ ਡਾ. ਰਵੀ ਦੱਤ ਨੇ ਕਿਹਾ ਹਰ ਸਾਲ ਹੋ ਰਹੀਆਂ ਨਵਜੰਮੇ ਬੱਚਿਆਂ ਦੀ ਮੌਤਾਂ 'ਚੋਂ ਜ਼ਿਆਦਾਤਰ ਮੌਤਾਂ ਨੂੰ ਸਹੀ ਸਿਹਤ ਸੰਭਾਲ ਨਾਲ ਰੋਕਿਆ ਜਾ ਸਕਦਾ ਹੈ।\n ਬੱਚੇ ਦੀ ਸਹੀ ਸਿਹਤ ਸੰਭਾਲ ਲਈ ਖੁਰਾਕ ਸਭ ਤੋਂ ਜ਼ਰੂਰੀ ਹੁੰਦੀ ਹੈ।\n ਬੱਚੇ ਨੂੰ ਪਹਿਲੇ ਛੇ ਮਹੀਨੇ ਸਿਰਫ ਮਾਂ ਦਾ ਦੁੱਧ ਪਿਆਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਮਾਂ ਦਾ ਦੁੱਧ ਬੱਚੇ ਲਈ ਅੰਮਿ੍ਤ ਸਮਾਨ ਹੁੰਦਾ ਹੈ ਜੋ ਉਸ ਨੂੰ ਬਿਮਾਰੀਆਂ ਤੋਂ ਬਚਾਉਂਦਾ ਹੈ। ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਬੱਚਿਆਂ ਦਾ ਟੀਕਾਕ","PublishDate":"Wed, 15 Nov 2023 13:43:15 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-national-newborn-child-health-care-week-from-15th-to-21st-november-9302137.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]