[{"Title":"Crime News: ਮੋਗਾ 'ਚ ਨਾਮਜ਼ਦਗੀ ਕੇਂਦਰ ਦੇ ਬਾਹਰ ਫਾਇਰਿੰਗ,  ਲੋਕਾਂ ਦੀਆਂ ਫਾਈਲਾਂ ਪਾੜੀਆਂ","Content":" ਇਸ ਤੋਂ ਬਾਅਦ ਮਾਹੌਲ ਤਣਾਅਪੂਰਨ ਹੋ ਗਿਆ ਅਤੇ ਦੋਵਾਂ ਧਿਰਾਂ ਵਿਚਾਲੇ ਜ਼ਬਰਦਸਤ ਝੜਪ ਹੋ ਗਈ। ਦੋਵਾਂ ਧਿਰਾਂ ਵਿਚਾਲੇ ਜਮ ਕੇ ਡਾਂਗਾਂ ਸੋਟੇ ਚੱਲ ਗਏ। ਪਿੰਡ ਭੇਖਾਂ ਨਿਵਾਸੀਆਂ ਨੇ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਪਾੜਨ ਦੇ ਦੋਸ਼ ਲਗਾਉਂਦਿਆਂ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ ਦੂਜੇ ਪਾਸੇ ਮੌਕੇ 'ਤੇ ਮੌਜੂਦ ਲੋਕਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਝੜਪ ਦੌਰਾਨ ਫਾਇਰਿੰਗ ਵੀ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Fri, 04 Oct 2024 08:19:29 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-crime-news-firing-outside-nomination-center-in-moga-files-of-people-torn-9411643.html"},{"Title":"ਨਹੀਂ ਹੋਵੇਗੀ ਮਲਟੀ-ਬਰਾਂਡ ਰਿਟੇਲਿੰਗ ਪਾਲਿਸੀ ਦੀ ਐਂਟਰੀ, Piyush Goyal ਨੇ ਕੀਤੀ ਖਾਰਜ","Content":"ਵਣਜ ਮੰਤਰੀ ਨੇ ਇਹ ਕਹਿ ਦਿੱਤਾ ਹੈ ਕਿ ਭਾਰਤ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਆਰਥਿਕ ਸੁਧਾਰਾਂ ਲਈ ਤਿਆਰ ਹੈ। ਦੱਸ ਦੇਈਏ ਕਿ ਪੀਯੂਸ਼ ਗੋਇਲ ਅਮਰੀਕਾ 'ਚ ਸੈਂਟਰ ਫਾਰ ਸਟ੍ਰੈਟੇਜਿਕ ਐਂਡ ਇੰਟਰਨੈਸ਼ਨਲ ਸਟੱਡੀਜ਼ ਥਿੰਕ ਟੈਂਕ 'ਚ ਸ਼ਾਮਲ ਹੋਏ ਸਨ। ਇਸ ਸਮਾਗਮ 'ਚ ਉਨ੍ਹਾਂ ਇਕ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਅਸੀਂ ਮਲਟੀ-ਬ੍ਰਾਂਡ ਰਿਟੇਲਿੰਗ ਦੀ ਨੀਤੀ 'ਤੇ ਇਕ ਵਾਰ ਫਿਰ ਤੋਂ ਵਿਚਾਰ ਕਰ ਸਕਦੇ ਹਾਂ।","PublishDate":"Fri, 04 Oct 2024 08:19:12 +00:00","Link":"https://www.punjabijagran.com/business/general-piyush-goyal-rejected-multi-brand-retailing-policy-said-entry-will-not-possible-in-india-9411648.html"},{"Title":"ਪਪੀਤੇ ਦੇ ਬੀਜ ਹਨ ਸਿਹਤ ਲਈ ਵਰਦਾਨ! ਫ਼ਾਇਦੇ ਜਾਣ ਕੇ ਤੁਸੀਂ ਵੀ ਰਹਿ ਜਾਓਗੇ ਹੈਰਾਨ","Content":"ਤੁਸੀਂ ਪਪੀਤੇ ਦੇ ਫਾਇਦਿਆਂ ਬਾਰੇ ਬਹੁਤ ਸੁਣਿਆ ਹੋਵੇਗਾ। ਇਸ ਵਿਚ ਮੌਜੂਦ ਪੈਪੀਨ ਸਿਹਤ ਲਈ ਬਹੁਤ ਫ਼ਾਇਦੇਮੰਦ ਹੁੰਦਾ ਹੈ। ਪਪੀਤਾ ਭਾਰ ਘਟਾਉਣ, ਦਿਲ ਦੀ ਸਿਹਤ ਤੇ ਪਾਚਨ ਲਈ ਬਹੁਤ ਫ਼ਾਇਦੇਮੰਦ ਹੁੰਦਾ ਹੈ। ਇਹ ਚਮੜੀ ਲਈ ਵੀ ਬਹੁਤ ਲਾਭਦਾਇਕ ਹੁੰਦਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਪਪੀਤੇ ਦੇ ਬੀਜ ਵੀ ਸਿਹਤ ਨੂੰ ਬਹੁਤ ਫਾਇਦੇ ਦੇ ਸਕਦੇ ਹਨ (Papaya Seeds Benefits)। ","PublishDate":"Fri, 04 Oct 2024 07:09:00 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-papaya-seeds-benefits-how-to-consume-papaya-seeds-correctly-for-health-benefits-know-complete-details-here-9411647.html"},{"Title":"Ropar News: ਪੰਜ ਤਰੀਕਿਆਂ ਨਾਲ ਹੋ ਸਕਦੀ ਹੈ ਗੈਸ ਸਿਲਿੰਡਰ ਦੀ ਬੁਕਿੰਗ, ਸਿਲੰਡਰਾਂ ਦੀ ਕੋਈ ਕਮੀ ਨਹੀਂ ਹੈ- ਜਸਵਿੰਦਰ ਸਿੰਘ ਢਿੱਲੋਂ","Content":"ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਗੈਸ ਏਜੰਸੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਮਾਲਕ ਜਸਵਿੰਦਰ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜ ਤਰੀਕਿਆਂ ਨਾਲ ਗੈਸ ਦੀ ਬੁਕਿੰਗ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਮਿਸ ਕਾਲ, ਐਚਪੀ ਪੇਅ, ਵ੍ਹਟਸਐਪ, ਏਟੀਐਮ, ਅਤੇ ਗੂਗਲ ਪੇਅ ਐਪ ਰਾਹੀਂ। ","PublishDate":"Fri, 04 Oct 2024 07:07:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-booking-of-gas-cylinders-can-be-done-in-five-ways-there-is-no-shortage-of-cylinders-jaswinder-singh-dhillon-9411646.html"},{"Title":"ਕੁਲਬੀਰ ਜ਼ੀਰਾ ਨੇ High Court 'ਚ ਪਟੀਸ਼ਨ ਕੀਤੀ ਦਰਜ, ਸੁਰੱਖਿਆ ਦੀ ਕੀਤੀ ਮੰਗ","Content":"ਚੋਣ ਕਮਿਸ਼ਨ ਅਤੇ ਪੁਲਿਸ ਨੇ ਅਜੇ ਤੱਕ ਉਸਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਕੀਤੀ ਹੈ। ਜ਼ੀਰਾ ਨੇ ਕਿਹਾ ਕਿ ਉਸਨੂੰ ਡਰ ਹੈ ਕਿ ਪਹਿਲਾਂ ਵਾਂਗ ਪੁਲਿਸ ਉਸਨੂੰ ਕਿਸੇ ਹੋਰ ਮਾਮਲੇ ਵਿੱਚ ਫਸਾ ਸਕਦੀ ਹੈ, ਇਸ ਲਈ ਹਾਈ ਕੋਰਟ ਨੂੰ ਉਸਨੂੰ ਸੁਰੱਖਿਆ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ। ਹਾਈਕੋਰਟ ਨੇ ਪਟੀਸ਼ਨ 'ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਹੋਰ ਬਚਾਅ ਪੱਖ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕਰਕੇ ਜਵਾਬ ਮੰਗਿਆ ਹੈ।","PublishDate":"Fri, 04 Oct 2024 06:58:01 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-kulbir-zira-filed-a-petition-in-the-high-court-demanding-protection-9411645.html"},{"Title":"ਕੇਜਰੀਵਾਲ ਨੇ ਛੱਡਿਆ CM ਰਿਹਾਇਸ਼, ਹੁਣ ਇਹ ਬੰਗਲਾ ਹੋਵੇਗਾ ਉਨ੍ਹਾਂ ਦੀ ਨਵੀਂ ਰਿਹਾਇਸ਼","Content":"ਪਾਰਟੀ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਸਿਸੋਦੀਆ ਨੇ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਮਥੁਰਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਏਬੀ-17 ਬੰਗਲਾ ਛੱਡ ਦਿੱਤਾ ਜੋ ਪਹਿਲਾਂ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਵਜੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਅਲਾਟ ਕੀਤਾ ਗਿਆ ਸੀ। ਮਾਰਚ 2023 ਵਿੱਚ ਆਬਕਾਰੀ ਨੀਤੀ ਕੇਸ ਵਿੱਚ ਸਿਸੋਦੀਆ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਤੋਂ ਬਾਅਦ, ਇਹ ਬੰਗਲਾ ਦਿੱਲੀ ਸਰਕਾਰ ਦੇ ਮੰਤਰੀ ਅਤੇ ਹੁਣ ਮੁੱਖ ਮੰਤਰੀ ਆਤਿਸ਼ੀ ਨੂੰ ਅਲਾਟ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Fri, 04 Oct 2024 06:46:21 +00:00","Link":"https://www.punjabijagran.com/national/general-kejriwal-left-the-cm-residence-now-this-bungalow-will-be-his-new-residence-9411644.html"},{"Title":"Mukatsar News: ਘਰੇਲੂ ਝਗੜੇ ਕਾਰਨ ਸ਼ਖ਼ਸ ਨੇ ਪੁੱਤ ਸਮੇਤ ਨਿਗਲਿਆ ਜ਼ਹਿਰ, ਦੋਵਾਂ ਦੀ ਮੌਤ","Content":"ਬੱਚੇ ਦੀ ਮੌਕੇ ’ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ, ਜਦਕਿ ਵਿਅਕਤੀ ਨੂੰ ਇਲਾਜ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਲਿਆਂਦਾ ਗਿਆ। ਜਿਥੇ ਉਸ ਨੂੰ ਡਾਕਟਰਾਂ ਨੇ ਮ੍ਰਿਤਕ ਐਲਾਨ ਦਿੱਤਾ। ਪੁਲਿਸ ਨੇ ਲਾਸ਼ਾਂ ਨੂੰ ਕਬਜ਼ੇ 'ਚ ਲੈ ਕੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 04 Oct 2024 06:36:09 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-mukatsar-news-sakhsh-along-with-his-son-swallowed-poison-due-to-a-domestic-dispute-both-of-them-died-9411629.html"},{"Title":"'PM ਮੋਦੀ ਦੀ ਚਿੱਠੀ ਨਾਲ ਮਿਲਿਆ ਮਾਣ, ਅੱਗਿਓਂ ਵੀ ਭੇਜਦੀ ਰਹਾਂਗੀ ਚੂਰਮਾ’, ਬੋਲੀ ਨੀਰਜ ਚੋਪੜਾ ਦੀ ਮਾਂ; ਪੜ੍ਹੋ ਪਿਤਾ ਨੇ ਕੀ ਕਿਹਾ","Content":"ਓਲੰਪੀਅਨ ਨੀਰਜ ਚੋਪੜਾ (Neeraj Chopra) ਦੀ ਮਾਂ ਸਰੋਜ ਦੇਵੀ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਮੇਰੇ ਲਈ ਮਾਣ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਮੇਰੇ ਦੁਆਰਾ ਬਣਾਇਆ ਚੂਰਮਾ ਖਾਧਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਹ ਬਹੁਤ ਪਸੰਦ ਆਇਆ। ਉਨ੍ਹਾਂ ਦੀ ਚਿੱਠੀ ਪ੍ਰਾਪਤ ਕਰ ਕੇ ਮੈਂ ਖ਼ੁਦ ਨੂੰ ਖੁਸ਼ਕਿਸਮਤ ਸਮਝਦੀ ਹਾਂ। ","PublishDate":"Fri, 04 Oct 2024 06:35:43 +00:00","Link":"https://www.punjabijagran.com/national/general-i-felt-honored-by-pm-modi-letter-i-will-keep-sending-churma-in-future-also-said-neeraj-chopra-mother-9411637.html"},{"Title":"IND vs BAN : ਵਾਪਸੀ ਕਰ ਰਹੇ ਹਾਰਦਿਕ ਪਾਂਡਿਆ ਨੇ ਵਹਾਇਆ ਪਸੀਨਾ, Team India ਨੇ ਫਲੱਡ ਲਾਈਟਾਂ ’ਚ ਕੀਤਾ ਅਭਿਆਸ","Content":"ਟੈਸਟ ਸੀਰੀਜ਼ 'ਚ ਕਲੀਨ ਸਵੀਪ ਕਰਨ ਤੋਂ ਬਾਅਦ ਭਾਰਤੀ ਟੀਮ ਹੁਣ ਟੀ-20 ਸੀਰੀਜ਼ 'ਚ ਬੰਗਲਾਦੇਸ਼ (IND Vs BAN) ਖਿਲਾਫ ਆਪਣੀ ਜੇਤੂ ਮੁਹਿੰਮ ਜਾਰੀ ਰੱਖਣ ਲਈ ਤਿਆਰ ਹੈ। ਤਿੰਨ ਮੈਚਾਂ ਦੀ ਟੀ-20 ਸੀਰੀਜ਼ ਦਾ ਪਹਿਲਾ ਮੈਚ ਐਤਵਾਰ ਨੂੰ ਗਵਾਲੀਅਰ ਦੇ ਸ਼ੰਕਰਪੁਰ 'ਚ ਨਵੇਂ ਬਣੇ ਮਾਧਵਰਾਓ ਸਿੰਧੀਆ ਕ੍ਰਿਕਟ ਸਟੇਡੀਅਮ (Madhavrao Scindia Cricket Stadium) 'ਚ ਖੇਡਿਆ ਜਾਣਾ ਹੈ।","PublishDate":"Fri, 04 Oct 2024 06:29:42 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-ban-hardik-pandya-practices-on-main-pitch-in-gwalior-team-india-practice-session-in-flood-lights-9411642.html"},{"Title":"Rishabh Pant B'day: 27 ਸਾਲ ਦੇ ਹੋਏ ਰਿਸ਼ਭ ਪੰਤ, ਜੈ ਸ਼ਾਹ ਨੇ ਵਿਕਟਕੀਪਰ ਨੂੰ ਦੱਸਿਆ Inspiration, ਲਿਖੀ ਦਿਲ ਜਿੱਤਣ ਵਾਲੀ ਪੋਸਟ","Content":"ਜੈ ਸ਼ਾਹ ਨੇ ਪੰਤ ਦੇ ਜਨਮਦਿਨ 'ਤੇ ਇਕ ਪੋਸਟ ਲਿਖ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ ਹੈ। ਜੈ ਸ਼ਾਹ ਨੇ ਲਿਖਿਆ, \"ਸਾਡੇ ਵਿਕਟਕੀਪਰ-ਬੱਲੇਬਾਜ਼ ਨੂੰ ਜਨਮਦਿਨ ਦੀਆਂ ਮੁਬਾਰਕਾਂ। ਤੁਹਾਡੀ ਯਾਤਰਾ ਤੇ ਵਾਪਸੀ ਕਈ ਲੋਕਾਂ ਲਈ ਪ੍ਰੇਰਨਾ ਹੈ। ਉਮੀਦ ਹੈ ਕਿ ਤੁਸੀਂ ਭਵਿੱਖ ਵਿੱਚ ਵੀ ਟੀਮ ਇੰਡੀਆ ਦੀ ਸਫਲਤਾ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਦਿੰਦੇ ਰਹੋਗੇ।\"","PublishDate":"Fri, 04 Oct 2024 06:25:03 +00:00","Link":"https://www.punjabijagran.com/cricket/general-rishabh-pant-bday-rishabh-pant-turns-27-jai-shah-tells-wicketkeeper-inspiration-wrote-heart-winning-post-9411640.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"}]