[{"Title":"Rajasthan News : ਬਾੜਮੇਰ 'ਚ ਟਰੱਕ-ਕਾਰ ਦੀ ਟੱਕਰ 'ਚ 6 ਲੋਕਾਂ ਦੀ ਮੌਤ: Watch Video","Content":"ਰਾਜਸਥਾਨ ਦੇ ਬਾੜਮੇਰ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਇੱਕ ਕਾਰ ਅਤੇ ਟਰਾਲੇ ਦੀ ਟੱਕਰ ਵਿੱਚ ਇੱਕੋ ਪਰਿਵਾਰ ਦੇ ਪੰਜ ਮੈਂਬਰਾਂ ਸਮੇਤ ਘੱਟੋ-ਘੱਟ ਛੇ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Mon, 13 Nov 2023 14:31:18 +00:00","Link":"https://www.punjabijagran.com/national/general-rajasthan-news-six-people-died-in-a-truck-car-collision-in-barmer-watch-the-video-9301436.html"},{"Title":"ਸਕੂਲ ਸਟਾਫ ਨੇ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਉਣ ਪ੍ਰਰੇਰਿਆ","Content":"ਸੁਰਿੰਦਰ ਛਾਬੜਾ, ਮਹਿਤਪੁਰ : ਸ ਸ ਸ ਸ ਭੁੱਲਰ ਵਿਖੇ ਸਮੂਹ ਸਟਾਫ਼ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਪਿ੍ਰੰਸੀਪਲ ਨੇ ਦੀਵਾਲੀ ਦੀਆਂ ਵਧਾਈਆਂ ਦੇ ਨਾਲ ਬੱਚਿਆਂ ਨੂੰ ਚੰਗੇ ਭਵਿੱਖ ਲਈ ਸ਼ੁੱਭ ਕਾਮਨਾਵਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ। ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਮੁੱਚੇ ਸਕੂਲ ਨੂੰ ਸਜਾਇਆ ਹੋਇਆ ਸੀ।","PublishDate":"Mon, 13 Nov 2023 14:31:16 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-staff-of-bhullar-school-encouraged-the-children-to-celebrate-green-diwali-9301440.html"},{"Title":"ਆਲਮਗੀਰ ਰੈਲੀ ਲਈ ਰਾਏਕੋਟ ਤੋਂ ਜਥਾ ਹੋਵੇਗਾ ਰਵਾਨਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਅੱਜ 14 ਨਵੰਬਰ ਨੂੰ ਆਲਮਗੀਰ ਵਿਖੇ ਕਰਵਾਈ ਜਾ ਰਹੀ 'ਪੰਜਾਬ ਦੀ ਸ਼ਾਨ ਸਾਡੇ ਨੌਜਵਾਨ' ਰੈਲੀ 'ਚ ਹਲਕਾ ਰਾਏਕੋਟ ਤੋਂ ਅਕਾਲੀ ਵਰਕਰਾਂ ਤੇ ਨੌਜਵਾਨਾਂ ਦਾ ਵਿਸ਼ਾਲ ਕਾਫ਼ਲਾ ਰਵਾਨਾ ਹੋਵੇਗਾ। \nਉਕਤ ਪ੍ਰਗਟਾਵਾ ਹਲਕਾ ਇੰਚਾਰਜ ਬਲਵਿੰਦਰ ਸਿੰਘ ਸੰਧੂ ਨੇ ਪਿੰਡ ਆਂਡਲੂ ਵਿਖੇ ਸਰਕਲ ਜਥੇਦਾਰ ਗੁਰਮੇਲ ਸਿੰਘ ਆਂਡਲੂ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਵਿਸ਼ੇਸ਼ ਗੱਲਬਾਤ ਦੌਰਾਨ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਹੀ ਨੌਜਵਾਨਾਂ ਦੀ ਸੱਚੀ ਹਮਦਰਦ ਤੇ ਹਿਤੈਸ਼ੀ ਪਾਰਟੀ ਹੈ, ਜਿਸ ਨੇ ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਉੱਚਾ ਚੁੱਕਣ 'ਚ ਵਿਸ਼ੇਸ਼ ਯੋਗਦਾਨ ਪਾਇਆ ਹੈ, ਜਦਕਿ ਦੂਜੀ ਪਾਰਟੀਆਂ ਖਾਸ","PublishDate":"Mon, 13 Nov 2023 14:30:15 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-batch-will-leave-from-raikot-for-the-alamgir-rally-9301439.html"},{"Title":"ਦੀਵਾਲੀ ਵਾਲੇ ਦਿਨ ਸੜਕ ਹਾਦਸੇ 'ਚ ਬੁੱਿਝਆ ਘਰ ਦਾ ਚਿਰਾਗ","Content":"ਜ਼ੀਰਕਪੁਰ ਪਟਿਆਲਾ ਸੜਕ 'ਤੇ ਸਥਿਤ ਪਿੰਡ ਛੱਤ ਵਿਖੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਫੇਟ ਵੱਜਣ ਕਾਰਨ ਕਰੀਬਨ 22 ਸਾਲਾ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ, ਜਿਸ ਕਾਰਨ ਦੀਵਾਲੀ ਦੇ ਜਸ਼ਨ ਮਾਤਮ 'ਚ ਬਦਲ ਗਏ। ਦੀਵਾਲੀ ਦੇ ਦਿਨ ਘਰ ਦਾ ਚਿਰਾਗ ਬੁੱਝਣ ਕਾਰਨ ਮਿ੍ਤਕ ਦੇ ਵਾਰਸਾਂ ਦਾ ਰੋ-ਰੋ ਕੇ ਬੁਰਾ ਹਾਲ ਹੋਇਆ ਪਿਆ ਹੈ। ਜਿੱਥੇ ਲੋਕ ਦੀਵਾਲੀ ਦੇ ਦਿਨ ਆਪਣੇ ਘਰਾਂ 'ਚ ਦੀਵੇ ਬਾਲਦੇ ਹਨ ਪਰ ਮਿ੍ਤਕ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਸੜ ਤੋਂ ਵੱਡੇ ਤਿਉਹਾਰ ਦੇ ਦਿਨਾਂ 'ਚ ਆਪਣੇ ਪੁੱਤਰ ਦੀ ਚਿਤਾ ਨੂੰ ਅੱਗ ਵਿਖਾਉਣੀ ਪਈ। ਪਿੰਡ 'ਚ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋਣ ਕਾਰਨ ਸੋਗ ਦਾ ਮਾਹੌਲ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। \n","PublishDate":"Mon, 13 Nov 2023 14:30:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-lamp-of-the-house-extinguished-in-a-road-accident-on-the-day-of-diwali-9301438.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਸ਼ੁਰੂ","Content":"ਸੁਰਿੰਦਰ ਛਾਬੜਾ, ਮਹਿਤਪੁਰ : ਸਮੂਹ ਸਿੱਖ ਜੱਥੇਬੰਦੀਆਂ ਤੇ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਪ੍ਰਭਾਤ ਫੇਰੀ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਮੁਹੱਲੇ ਤੋਂ ਆਰੰਭ ਹੋਈ।","PublishDate":"Mon, 13 Nov 2023 14:27:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-prabhat-tours-dedicated-to-the-birth-anniversary-of-blessed-sri-guru-nanak-dev-ji-started-9301437.html"},{"Title":"500 ਕਰੋੜ ਰੁਪਏ ਦੇ ਪਟਾਕੇ ਫੂਕੇ, ਪੰਜ ਸਾਲ 'ਚ ਦੀਵਾਲੀ ਦੀ ਰਾਤ ਹਵਾ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਜ਼ਹਿਰੀਲੀ ਰਹੀ","Content":"ਦੀਵਾਲੀ ਦੀ ਰਾਤ ਸ਼ਹਿਰ 'ਚ ਕਾਫੀ ਆਤਿਸ਼ਬਾਜ਼ੀ ਹੋਈ। ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਸਿਰਫ 8 ਤੋਂ ਰਾਤ 10 ਵਜੇ ਤਕ ਗ੍ਰੀਨ ਪਟਾਕੇ ਚਲਾਉਣ ਦੀ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਸੀ ਪਰ ਇਸ ਦਾ ਅਸਰ ਘੱਟ ਹੀ ਦਿਖਿਆ। ਪਟਾਕੇ ਸ਼ਾਮ 7 ਵਜੇ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਗਏ ਸਨ ਜੋ ਕਿ ਦੇਰ ਰਾਤ ਤਕ ਚਲਦੇ ਰਹੇ। ਟ੍ਰਾਈਸਿਟੀ 'ਚ 500 ਕਰੋੜ ਰੁਪਏ ਦੇ ਪਟਾਕੇ ਫੂਕਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਜਿਸ ਕਾਰਨ ਟ੍ਰਾਈਸਿਟੀ 'ਚ ਧੂੰਆਂ-ਧੂੰਆਂ ਹੋ ਗਿਆ। ਹਵਾ ਤੇ ਆਵਾਜ਼ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਪੱਧਰ ਦਾ ਕਾਫੀ ਖ਼ਰਾਬ ਪ੍ਰਦਰਸ਼ਨ ਰਿਹਾ। ਪ੍ਰਦੂਸ਼ਣ ਇੰਨਾ ਵਧਿਆ ਕਿ ਇਸ ਨੇ ਪਿਛਲੀਆਂ ਪੰਜ ਦੀਵਾਲੀਆਂ ਦਾ ਰਿਕਾਰਡ ਤੋੜ ਦਿੱਤਾ। ਦੀਵਾਲੀ ਦੀ ਰਾਤ ਹਰ ਪਾਸੇ ਕਾਲੇ ਧੂੰਏਂ ਦੀ ਚਾਦਰ ਬਣ ਗਈ। ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਪੱਧਰ ਗੰਭੀਰ ਤੇ ਬ","PublishDate":"Mon, 13 Nov 2023 14:25:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-e-9301434.html"},{"Title":"ਸਾਨੂੰ ਭਗਵਾਨ ਵਿਸ਼ਵਕਰਮਾ ਦੀ ਦੇ ਦੱਸੇ ਮਾਰਗ 'ਤੇ ਚੱਲਣਾ ਚਾਹੀਦੈ-ਚੰਨੀ","Content":"ਸ੍ਰੀ ਵਿਸ਼ਵਕਰਮਾ ਸਭਾ ਮੋਰਿੰਡਾ ਵੱਲੋਂ ਇਲਾਕੇ ਦੀਆਂ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਹਰ ਸਾਲ ਦੀ ਤਰਾਂ੍ਹ ਸ਼੍ਰੀ ਵਿਸ਼ਵਕਰਮਾ ਭਵਨ ਵਿਖੇ ਸ੍ਰੀ ਵਿਸ਼ਵਕਰਮਾ ਮੂਰਤੀ ਸਥਾਪਨਾ ਦਿਵਸ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Mon, 13 Nov 2023 14:25:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-vishavkarma-day-9301435.html"},{"Title":"ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨਤਾਰਨ 'ਚ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਬੰਦੀ ਛੋੜ ਦਿਵਸ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਜੱਸੀ, ਤਰਨਤਾਰਨ : ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨਤਾਰਨ ਵਿਖੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਐਤਵਾਰ ਨੂੰ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਦੀਵਾਲੀ ਅਤੇ ਚੌਦਸ ਦਾ ਦਿਹਾੜਾ ਹੋਣ ਕਰਕੇ ਸਾਰਾ ਦਿਨ ਲੱਖਾਂ ਦੀ ਗਿਣਤੀ ਵਿਚ ਸੰਗਤ ਗੁਰੂ ਘਰ ਨਤਮਸਤਕ ਹੋਈ, ਜਦਕਿ ਦੇਰ ਰਾਤ ਤੱਕ ਸੰਗਤ ਨੇ ਧਾਰਮਿਕ ਦੀਵਾਨਾਂ ਵਿਚ ਹਾਜ਼ਰੀ ਭਰੀ। ਸ਼ਹਿਰ ਅਤੇ ਆਸ ਪਾਸ ਦੇ ਇਲਾਕਿਆਂ ਤੋਂ ਪੁੱਜੀ ਸੰਗਤ ਨੇ ਪਵਿੱਤਰ ਸਰੋਵਰ ਦੀ ਪਰਿਕਰਮਾ 'ਚ ਦੀਪਮਾਲਾ ਕਰ ਕੇ ਆਪਣੀ ਸ਼ਰਧਾ ਦਾ ਪ੍ਰਗਟਾਵਾ ਵੀ ਕੀਤਾ। ਸਮੁੱਚੀ ਪਰਿਕਰਮਾ 'ਚ ਦੀਵਿਆਂ ਦੀ ਜਗਮਗਾਹਟ ਦਿਖਾਈ ਦੇ ਰਹੀ ਸੀ।","PublishDate":"Mon, 13 Nov 2023 14:25:08 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9301433.html"},{"Title":"ਬੀਬੀਐੱਸਬੀ ਸਕੂਲ 'ਚ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ","Content":"ਬੀਬੀਐੱਸਬੀ ਕਾਨਵੈਂਟ ਸਕੂਲ ਚਕਰ ਦੇ ਪਿੰ੍ਸੀਪਲ ਵਿਮਲ ਚੰਡੋਕ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਕੂਲ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਬੜੀ ਧੂਮ-ਧਾਮ ਨਾਲ  ਮਨਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਨਰਸਰੀ ਤੋਂ ਦਸਵੀਂ ਜਮਾਤ ਤਕ ਦੇ ਬੱਚਿਆਂ ਨੇ ਦੀਵਾਲੀ ਨੂੰ ਸਮਰਪਿਤ ਆਰਟ ਐਂਡ ਕਰਾਫਟ ਸਬੰਧਤ ਵੱਖ-ਵੱਖ ਸਰਗਰਮੀਆਂ ਜਿੰਨ੍ਹਾਂ 'ਚ ਪਿਗੀ ਬੈਂਕ, ਕੈਂਡਲ ਮੇਕਿੰਗ, ਰੰਗੋਲੀ ਡਿਜਾਈਨ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਰੰਗੋਲੀ ਇੰਟਰ ਹਾਊਸ ਮੁਕਾਬਲਾ ਵੀ ਕਰਵਾਇਆ ਗਿਆ। ਸਕੂਲ ਦੀ ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ ਵੱਲੋਂ ਸਮੂਹ ਸਟਾਫ਼ ਤੋਹਫੇ ਵੰਡੇ ਗਏ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਮਠਿਆਈਆਂ ਵੰਡੀਆਂ ਗਈਆਂ।\n ਇਸ ਮੌਕੇ ਸਕੂਲ ਦੇ ਚੇਅਰਮੈਨ ਸੰਨੀ ਅਰੋੜਾ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਇਸ ਪਵਿੱਤਰ ਦਿਹਾੜੇ ਦੀ ਵਧਾਈ ਦਿ","PublishDate":"Mon, 13 Nov 2023 14:21:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-diwali-was-celebrated-in-bbsb-school-chakra-9301432.html"},{"Title":"ਏਪੀਜੇ ਸਕੂਲ ਮਾਡਲ ਟਾਊਨ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ","Content":"ਰਣਜੀਤ ਸਿੰਘ ਸੋਢੀ, ਜਲੰਧਰ : ਏਪੀਜੇ ਸਕੂਲ ਮਾਡਲ ਟਾਊਨ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਜਸ਼ਨ 50 ਤੋਂ ਵੱਧ ਵਿਦਿਆਰਥੀਆਂ, ਉਨ੍ਹਾਂ ਦੇ ਮਾਪਿਆਂ ਤੇ ਦਾਦਾ-ਦਾਦੀ ਦੇ ਨਾਲ ਏਪੀਜੇ ਸਕੂਲ ਮਾਡਲ ਟਾਊਨ ਵਿੱਚ ਭਗਵਾਨ ਗਣੇਸ਼ ਤੇ ਦੇਵੀ ਮਹਾਲਕਸ਼ਮੀ ਦਾ ਆਗਮਨ ਕਰਦੇ ਹੋਏ ਮਨਾਇਆ। ਦਿਨ ਦਾ ਸ਼ੁਭ ਚਿੰਨ੍ਹ ਲਾਲ ਅਤੇ ਨਾਲ ਰੰਗੀਆਂ ਛੋਟੀਆਂ ਬੱਚੀਆਂ ਦੇ ਪੈਰਾਂ ਨਾਲ ਤੇ ਹਰੇਕ ਬੱਚੇ ਦੇ ਮੱਥੇ 'ਤੇ ਸਿੰਦੂਰ ਲਾ ਕੇ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 13 Nov 2023 14:19:02 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-apj-school-model-town-diwali-celeberation-9301431.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]