[{"Title":"ਦਿੱਲੀ 'ਚ ਸ਼ਰਾਬ ਤਸਕਰ ਦਾ ਆਂਤਕ, ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਨੂੰ ਗੱਡੀ ਨਾਲ ਦਰੜਿਆ ; ਪਹਿਲਾਂ ਵੀ ਕਈ ਕਰ ਚੁੱਕੇ ਕਾਡ","Content":"ਹਰਿਆਣਾ ਨਾਲ ਲਗਦੇ ਧਨਸਾ-ਨਜਫਗੜ ਰੋਡ-ਰੋਹਤਕ-ਮੁੰਡਕਾ ਰੋਡ, ਸਿੰਘੂ ਬਾਰਡਰ ਬਾਈਪਾਸ ਰੋਡ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਤਸਕਰ ਦਿੱਲੀ 'ਚ ਪ੍ਰਵੇਸ਼ ਕਰਦੇ ਹਨ। ਇਸ ਰਸਤਾ ਨਾਲ ਤਸਕਰ ਹਰਿਆਣਾ ਤੋਂ ਦਿੱਲੀ 'ਚ ਸ਼ਰਾਬ ਲਿਆਉਂਦੇ ਹਨ। ਤਸਕਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਕਈ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਨੂੰ ਮਾਰ ਚੁੱਕੇ ਹਨ।","PublishDate":"Sun, 29 Sep 2024 06:36:02 +00:00","Link":"https://www.punjabijagran.com/national/general-liquor-smugglers-attack-in-delhi-hit-a-policeman-with-a-vehicle-cases-that-have-been-done-before-9409881.html"},{"Title":"ਲੋਕਾਈ ਨੂੰ ਚੇਤੰਨ ਕਰਦੀ  ਲਾਲ ਸਿੰਘ ਦਿਲ ਦੀ ਕਵਿਤਾ","Content":"ਲਾਲ ਸਿੰਘ ਦਿਲ ਦੀਆਂ ‘ਸਤਲੁੱਜ ਦੀ ਹਵਾ’, ‘ਬਹੁਤ ਸਾਰੇ ਸੂਰਜ’, ‘ਸੱਥਰ’, ‘ਨਾਗ ਲੋਕ’ ਅਤੇ ‘ਬਿੱਲਾ ਅੱਜ ਫਿਰ ਨਹੀਂ ਆਇਆ’ ਪੁਸਤਕਾਂ ਛਪੀਆਂ ਹਨ। ਇਹ ਜਾਤੀ ਤੇ ਜਮਾਤੀ ਵਖਰੇਵੇਂ, ਹਰੀ ਕ੍ਰਾਂਤੀ ਦੇ ਨਾਂ ’ਤੇ ਕਾਰਪੋਰੇਟਾਂ ਦਾ ਹਮਲੇ, ਪੰਜਾਬੀ ਬੰਦੇ ਕਿਰਦਾਰ ਵਿਚ ਵਾਪਰੀ ਤਬਦੀਲੀਆਂ ","PublishDate":"Sun, 29 Sep 2024 06:31:28 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-lal-singh-dil-s-poem-making-people-aware-9409893.html"},{"Title":"IPL 2025: BCCI ਨੇ ਕੀਤਾ MS Dhoni ਦਾ ਨੁਕਸਾਨ, ਕੀਤੇ ਕਰੋੜਾਂ ਰੁਪਏ ਬਰਬਾਦ, ਜਾਣੋ ਕੀ ਹੈ ਪੂਰਾ ਮਾਮਲਾ","Content":"IPL 2025: BCCI ਨੇ ਕੀਤਾ MS Dhoni ਦਾ ਨੁਕਸਾਨ, ਕੀਤੇ ਕਰੋੜਾਂ ਰੁਪਏ ਬਰਬਾਦ, ਜਾਣੋ ਕੀ ਹੈ ਪੂਰਾ ਮਾਮਲਾ","PublishDate":"Sun, 29 Sep 2024 06:31:25 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ipl-2025-bcci-lost-ms-dhoni-wasted-crores-of-rupees-know-what-is-the-whole-story-9409892.html"},{"Title":"ਘਰੇਲੂ ਦੁਰਘਟਨਾਵਾਂ ਤੋਂ ਕਿਵੇਂ ਬਚੀਏ","Content":"ਘਰਾਂ ’ਚ ਪਲੱਸਤਰ ਹੋਈਆਂ ਕੰਧਾਂ ਵਿਚ ਮੋਰੀਆਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ’ਚ ਕੀੜੇ ਦਾਖ਼ਲ ਹੋ ਜਾਂਦੇ ਹਨ। ਇਹ ਮੋਰੀਆਂ ਬੰਦ ਕਰੋ।\n ਇਸ ਤੋਂ ਇਲਾਵਾ ਬਹੁਤ  ਸਾਰੀਆਂ ਹੋਰ ਸਾਵਧਾਨੀਆਂ ਅਤੇ ਗੱਲਾਂ ਦਾ ਧਿਆਨ ਰੱਖਣਾ ਅਤਿ ਜ਼ਰੂਰੀ ਹੁੰਦਾ ਹੈ ","PublishDate":"Sun, 29 Sep 2024 06:25:49 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-how-to-avoid-domestic-accidents-9409891.html"},{"Title":"'Mann ki Baat' ਦੇ 10 ਸਾਲ ਪੂਰੇ, ਪੀਐੱਮ ਮੋਦੀ ਨੇ ਕਿਹਾ- ਕਰੋੜਾਂ ਦਰਸ਼ਕ ਹਨ ਇਸ ਪ੍ਰੋਗਰਾਮ ਦੇ ਅਸਲ ਨਿਰਮਾਤਾ","Content":"Mann ki Baat: ਆਪਣੇ 114ਵੇਂ ਐਪੀਸੋਡ ਵਿੱਚ ਪੀਐੱਮ ਮੋਦੀ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਦਾ ਐਪੀਸੋਡ ਭਾਵੁਕ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮਨ ਕੀ ਬਾਤ ਪ੍ਰੋਗਰਾਮ ਨੂੰ 10 ਸਾਲ ਪੂਰੇ ਹੋ ਗਏ ਹਨ। ਮਨ ਕੀ ਬਾਤ ਪ੍ਰੋਗਰਾਮ 3 ਅਕਤੂਬਰ 2014 ਨੂੰ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਸੀ। ਉਸ ਦਿਨ ਵਿਜਯਾਦਸ਼ਮੀ ਦਾ ਦਿਨ ਸੀ। ਇਹ ਬਹੁਤ ਹੀ ਸੁਖਦ ਇਤਫ਼ਾਕ ਹੈ ਕਿ ਇਸ ਵਾਰ 3 ਅਕਤੂਬਰ ਨੂੰ ਨਵਰਾਤਰੀ ਦਾ ਪਹਿਲਾ ਦਿਨ ਹੈ।","PublishDate":"Sun, 29 Sep 2024 06:25:47 +00:00","Link":"https://www.punjabijagran.com/national/general-news-national-mann-ki-baat-today-pm-modi-mann-ki-baat-program-9409886.html"},{"Title":"ਜ਼ਿੰਦਗੀ ਦੇ ਰੰਗ  ਹੁਸਨ ਜਵਾਨੀ ਤੇ ਮਾਪੇ","Content":"ਕੁਝ ਪਰਿਵਾਰ ਤਾਂ ਬੁੱਢੇ ਮਾਪਿਆਂ ਨੂੰ ਬੁਢਾਪਾ ਘਰਾਂ ਵਿਚ ਛੱਡ ਕੇ ਹੀ ਸਕੂਨ ਮਹਿਸੂਸ ਕਰਦੇ ਹਨ। ਮਾਪਿਆਂ ਦਾ ਸਾਇਆ ਸਦਾ ਨਹੀਂ ਰਹਿਣਾ, ਇਸ ਲਈ ਜਿਊਂਦੇ ਜੀਅ ਹੀ ਇਨ੍ਹਾਂ ਨੂੰ ਸਨਮਾਨ ਦੇਣਾ,ਸਾਰੇ ਧਰਮਾਂ-ਕਰਮਾਂ ਤੋਂ ਉੱਪਰ ਹੈ।","PublishDate":"Sun, 29 Sep 2024 06:19:13 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-colors-of-life-hussan-youth-and-parents-9409890.html"},{"Title":"Madhya Pradesh ਦੇ ਮੈਹਰ 'ਚ ਵੱਡਾ ਹਾਦਸਾ, ਖੜ੍ਹੇ ਡੰਪਰ ਨਾਲ ਟਕਰਾਈ ਬੱਸ; ਛੇ ਲੋਕਾਂ ਦੀ ਮੌਤ ਤੇ ਕਈ ਜ਼ਖ਼ਮੀ","Content":"ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਦੱਸਿਆ ਕਿ ਬਾਕੀ ਜ਼ਖਮੀਆਂ ਦਾ ਮੈਹਰ ਅਤੇ ਅਮਰਪਾਤਨ ਦੇ ਹਸਪਤਾਲਾਂ ਵਿੱਚ ਇਲਾਜ ਚੱਲ ਰਿਹਾ ਹੈ। ਅਗਰਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਹਾਦਸੇ ਦੀ ਸੂਚਨਾ ਮਿਲਦੇ ਹੀ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਗਏ ਤੇ ਬਚਾਅ ਕਾਰਜ ਚਲਾਏ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Sun, 29 Sep 2024 06:18:22 +00:00","Link":"https://www.punjabijagran.com/national/general-big-accident-in-madhya-pradeshs-maher-bus-collided-with-a-standing-dumper-six-people-died-and-many-were-injured-9409874.html"},{"Title":"IND vs BAN: ਟੀਮ ਚੋਣ 'ਚ ਦਿਸਿਆ 'ਗੰਭੀਰ ਇੰਪੈਕਟ', ਕੋਚ ਦੇ ਖਾਸ ਖਿਡਾਰੀਆਂ ਲਈ ਖੁੱਲ੍ਹੇ ਟੀਮ ਇੰਡੀਆ ਦੇ ਦਰਵਾਜ਼ੇ","Content":"ਟੀਮ 'ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਨਾਂ ਵਰੁਣ ਚੱਕਰਵਰਤੀ ਹੈ। ਟੀ-20 ਵਿਸ਼ਵ ਕੱਪ-2021 'ਚ ਟੀਮ ਦਾ ਹਿੱਸਾ ਰਹੇ ਵਰੁਣ ਲੰਬੇ ਸਮੇਂ ਤੋਂ IPL 'ਚ ਕੋਲਕਾਤਾ ਲਈ ਖੇਡ ਰਹੇ ਹਨ। ਉਸਨੇ ਗੰਭੀਰ ਦੀ ਕਪਤਾਨੀ ਵਿੱਚ ਆਪਣਾ ਆਈਪੀਐਲ ਡੈਬਿਊ ਕੀਤਾ। ","PublishDate":"Sun, 29 Sep 2024 06:14:14 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-ban-serious-impact-seen-in-team-selection-doors-of-team-india-open-for-coachs-special-players-9409888.html"},{"Title":"ਰੋਨਾਲਡੋ ਦੇ 900ਵੇਂ ਗੋਲ ਨੇ ਰਚਿਆ ਇਤਿਹਾਸ","Content":"ਕੌਮਾਂਤਰੀ ਫੁੱਟਬਾਲ ’ਚ ਰਿਕਾਰਡ 132 ਗੋਲ ਸਕੋਰ ਕਰਨ ਵਾਲੇ ਰੋਨਾਲਡੋ ਦੀ ਗੋਲ ਡਾਇਰੀ ’ਚ ਪੇਸ਼ੇਵਾਰਾਨਾ ਕਲੱਬ ਫੁੱਟਬਾਲ ’ਚ 769 ਗੋਲ ਸ਼ਾਮਿਲ ਹਨ| ਰੋਨਾਲਡੋ ਤੋਂ ਪਹਿਲਾਂ ਵਿਸ਼ਵ ਫੁੱਟਬਾਲ ’ਚ ਕਾਲੇ ਮੋਤੀ ਵਜੋਂ ਜਾਣੇ ਜਾਂਦੇ ਬਰਾਜ਼ੀਲ ਦੇ ਮਹਾਨ ਫੁੱਟਬਾਲਰ ਪੇਲੇ ਦੇ","PublishDate":"Sun, 29 Sep 2024 06:10:47 +00:00","Link":"https://www.punjabijagran.com/sports/general-ronaldo-s-900th-goal-made-history-9409889.html"},{"Title":"Punjab School Timings : ਪੰਜਾਬ ਦੇ ਸਕੂਲਾਂ ਦਾ ਸਮਾਂ ਬਦਲਿਆ, ਪਹਿਲੀ ਅਕਤੂਬਰ ਤੋਂ ਇੰਨੇ ਵਜੇ ਲੱਗਣਗੇ","Content":"School Timings Change : ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ ਸਮੂਹ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰਾਂ ਨੂੰ ਸਕੂਲਾਂ ਦੀ ਨਵੀਂ ਟਾਈਮਿੰਗ ਬਾਰੇ ਪੱਤਰ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਾਰੇ ਮਿਡਲ, ਹਾਈ ਤੇ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਸਵੇਰੇ 8.30 ਵਜੇ ਲੱਗਣਗੇ ਤੇ 2.50 ਵਜੇ ਤਕ ਛੁੱਟੀ ਹੋਵੇਗੀ। ","PublishDate":"Sun, 29 Sep 2024 06:06:41 +00:00","Link":"https://www.punjabijagran.com/education/general-school-timings-in-punjab-changed-from-1st-october-government-schools-starts-on-new-timings-9409879.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"}]