[{"Title":"ਹੁਣ ਚੋਟੀ ਦੀਆਂ ਟੀਮਾਂ ਤੋਂ ਨਹੀਂ ਡਰਦਾ ਭਾਰਤ : ਰਾਣੀ","Content":" \nਰਾਣੀ ਨੇ ਕਿਹਾ ਕਿ ਅਸੀਂ ਵੱਡੇ ਟੂਰਨਾਮੈਂਟਾਂ 'ਚ ਚੋਟੀ ਦੀਆਂ ਟੀਮਾਂ ਨੂੰ ਸਖ਼ਤ ਚੁਣੌਤੀ ਦੇ ਸਕਦੇ ਹਾਂ। ਸਾਡੀ ਟੀਮ ਨੂੰ ਵਿਰੋਧੀ ਟੀਮਾਂ ਹੁਣ ਘੱਟ ਨਹੀਂ ਸਮਝ ਰਹੀਆਂ।","PublishDate":"Fri, 28 Dec 2018 19:34:21 +00:00","Link":"http://punjabi.jagran.com/sports/general-rani-rampal-8627099.html"},{"Title":"ਜੱਲਿਆਂਵਾਲਾ ਬਾਗ਼ ਟਰੱਸਟ ਤੋਂ ਹਟਣਗੇ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ","Content":"ਲੋਕ ਸਭਾ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਜੱਲਿਆਂਵਾਲਾ ਬਾਗ਼ ਰਾਸ਼ਟਰੀ ਯਾਦਗਾਰ ਸੋਧ ਬਿੱਲ 2018 ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਜਿਸ 'ਚ ਟਰੱਸਟੀ ਦੇ ਰੂਪ 'ਚ ਭਾਰਤੀ ਰਾਸ਼ਟਰੀ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਨੂੰ ਹਟਾਏ ਜਾਣ ਦਾ ਮਤਾ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਇਹ ਬਿੱਲ ਲੋਕ ਸਭਾ 'ਚ ਸਭ ਤੋਂ ਵੱਡੀ ਵਿਰੋਧੀ ਪਾਰਟੀ ਦੇ ਨੇਤਾ ਨੂੰ ਟਰੱਸਟ ਦਾ ਮੈਂਬਰ ਬਣਾਉਣ ਦਾ ਰਸਤਾ ਸਾਫ਼ ਕਰਦਾ ਹੈ। ਮੌਜੂਦਾ ਸਮੇਂ 'ਚ ਲੋਕ ਸਭਾ 'ਚ ਕੋਈ ਵੀ ਵਿਰੋਧੀ ਧਿਰ ਦਾ ਨੇਤਾ ਨਹੀਂ ਹੈ।","PublishDate":"Fri, 28 Dec 2018 18:59:46 +00:00","Link":"http://punjabi.jagran.com/national/general-jallianwala-bagh-memorial-bill-introduced-in-ls-8627110.html"},{"Title":"ਸਵਾ ਘੰਟਾ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਸਾਮਾਨ ਢੋਂਦੇ ਰਹੇ ਚੋਰ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਪੁਲਿਸ ਨੇ ਨਵੇਂ ਸਾਲ ਨੂੰ ਲੈ ਕੇ ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਬੰਦੋਬਸਤ ਵਿਚਾਲੇ ਸਲੇਮਪੁਰ 'ਚ ਬਾਬਾ ਮੋਹਨ ਦਾਸ ਮੰਦਰ ਨੇੜੇ ਚੋਰਾਂ ਨੇ ਕਰਿਆਨਾ ਸਟੋਰ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ। ਉਥੇ ਤਾਲੇ ਤੋੜ ਕੇ ਚੋਰ ਲਗਪਗ ਸਵਾ ਘੰਟੇ ਤਕ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਮਾਲ ਢੋਂਦੇ ਰਹੇ ਪਰ ਪੁਲਿਸ ਨੂੰ ਭਿਣਕ ਨਹੀਂ ਲੱਗੀ। ਇਹ ਪੂਰੀ ਘਟਨਾ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ 'ਚ ਕੈਦ ਹੋ ਗਈ ਜਿਸ ਤੋਂ ਬਾਅਦ ਥਾਣਾ ਡਵੀਜ਼ਨ ਨੰ. 1 ਦੀ ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦਾ ਜਾਇਜ਼ਾ ਲੈ ਕੇ ਅੱਗੇ ਦੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 28 Dec 2018 18:07:41 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-thieving-on-karyana-store-8627109.html"},{"Title":"400 ਪਾਬੰਦੀਸ਼ੁਦਾ ਗੋਲੀਆਂ ਸਮੇਤ ਕਾਬੂ","Content":"ਪੱਤਰ ਪ੍ਰੇਰਕ, ਜੰਡੂ ਸਿੰਘਾ/ਪਤਾਰਾ : ਪੁਲਿਸ ਚੌਕੀ ਜੰਡੂ ਸਿੰਘਾ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 400 ਪਾਬੰਦੀਸ਼ੁਦਾ ਗੋਲੀਆਂ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਐੱਚਐੱਚਓ ਆਦਮਪੁਰ ਸੁੱਖਾ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਕਤ ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਮਹਾਵੀਰ ਸਿੰਘ ਵਾਸੀ ਡਮੁੰਡਾ ਆਦਮਪੁਰ ਵਜੋਂ ਹੋਈ ਹੈ ਜਿਸ ਨੂੰ ਏਐੱਸਆਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ ਪੁਲਿਸ ਚੌਕੀ ਜੰਡੂ ਸਿੰਘਾ ਨੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਸਮੇਤ ਜੰਡੂ ਸਿੰਘਾ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਲਾਗਿਓਂ 400 ਪਾਬੰਦੀਸ਼ੁਦਾ ਗੋਲੀਆਂ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 28 Dec 2018 17:40:38 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-one-arrest-with-banned-medicines-8627108.html"},{"Title":"ਹੁਣ ਖ਼ੁਦਕੁਸ਼ੀ ਨੋਟ ਭੇਜੇਗਾ ਸੀਖਾਂ ਪਿੱਛੇ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਖ਼ੁਦਕੁਸ਼ੀ ਨੂੰ ਅਟੈਕ ਦੱਸ ਬਿਨਾਂ ਪੋਸਟਮਾਰਟਮ ਅੰਤਿਮ ਸਸਕਾਰ ਕਰਵਾਉਣ 'ਚ ਕਾਮਯਾਬ ਰਹੇ ਚਾਰ ਪਰਿਵਾਰਕ ਜੀਆਂ ਨੂੰ ਹੁਣ ਖ਼ੁਦਕੁਸ਼ੀ ਨੋਟ ਸੀਖਾਂ 'ਚ ਪਿੱਛੇ ਭੇਜੇਗਾ। ਪੂਰੇ ਮਾਮਲੇ ਨੂੰ ਰਫਾ-ਦਫ਼ਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ 'ਤੇ ਮਿ੍ਰਤਕ ਦੀ ਆਤਮਿਕ ਸ਼ਾਂਤੀ ਲਈ ਰੱਖੇ ਰਸਮ ਚੌਥਾ ਦੇ ਦਿਨ ਖ਼ੁਦਕੁਸ਼ੀ ਨੋਟ ਪਾਣੀ ਫੇਰ ਦਿੱਤਾ। ਹੈਂਡ ਰਾਈਟਿੰਗ ਮਾਹਰ ਤੋਂ ਪੁਸ਼ਟੀ ਹੋਣ ਤੋਂ ਬਾਅਦ ਖ਼ੁਦਕੁਸ਼ੀ ਨੋਟ ਦੇ ਆਧਾਰ 'ਤੇ ਹੁਣ ਪੁਲਿਸ ਨੇ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਮਰਨ ਲਈ ਮਜਬੂਰ ਕਰਨ ਦਾ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Fri, 28 Dec 2018 17:29:36 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-police-expose-death-due-to-attack-issue-8627107.html"},{"Title":"ਸਾਨ੍ਹ ਨੇ ਲਈ ਕਿਸਾਨ ਦੀ ਜਾਨ, ਕਈਆਂ ਨੂੰ ਕੀਤਾ ਜ਼ਖ਼ਮੀ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਪਿੰਡ ਰਾਏਪੁਰ 'ਚ ਬੀਤੀ ਰਾਤ ਇਕ ਭੂਤਰੇ ਸਾਨ੍ਹ ਨੇ ਕਿਸਾਨ ਦੀ ਜਾਨ ਲੈ ਲਈ। ਇਸ ਤੋਂ ਬਾਅਦ ਉਸ ਨੇ ਕਈ ਹੋਰ ਲੋਕਾਂ ਨੂੰ ਜ਼ਖ਼ਮੀ ਕਰ ਦਿੱਤਾ। ਸਾਨ੍ਹ ਦੀ ਦਹਿਸ਼ਤ ਨਾਲ ਪੂਰੇ ਪਿੰਡ 'ਚ ਭਾਜੜ ਮੱਚ ਗਈ। ਸੂਚਨਾ ਮਿਲਦੇ ਹੀ ਜੰਗਲਾਤ ਵਿਭਾਗ ਦੀ ਟੀਮ ਮੌਕੇ 'ਤੇ ਪੁੱਜੀ ਤੇ ਸਾਨ੍ਹ ਨੂੰ ਬੇਹੋਸ਼ ਕਰਕੇ ਉਸ ਨੂੰ ਕਾਬੂ ਕੀਤਾ।\nਮਿ੍ਰਤਕ ਦੀ ਪਛਾਣ ਸੋਹਨ ਸਿੰਘ ਵਜੋਂ ਹੋਈ ਹੈ।","PublishDate":"Fri, 28 Dec 2018 17:27:35 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-bull-killed-a-farmer-8627106.html"},{"Title":"ਠੰਢੀ ਪਈ ਨਿਗਮ ਦੀ ਮੁਹਿੰਮ, ਧੜੱਲੇ ਨਾਲ ਹੋ ਰਿਹਾ ਪੋਲੀਥੀਨ ਦਾ ਇਸਤੇਮਾਲ","Content":"ਸਿਟੀ-136)\n-- ਲਾਪਰਵਾਹੀ\n- ਸ਼ਹਿਰ 'ਚ ਰੋਜ਼ਾਨਾ ਕੂੜੇ 'ਚ ਸੁੱਟਿਆ ਜਾ ਰਿਹੈ 10 ਟਨ ਪੋਲੀਥੀਨ\n- ਮੰਡੀ ਤੋਂ ਲੈ ਕੇ ਦੁਕਾਨਾਂ 'ਤੇ ਫਿਰ ਸ਼ੁਰੂ ਹੋਈ ਵਿਕਰੀ\n","PublishDate":"Fri, 28 Dec 2018 17:12:33 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-mc-compaign-for-stopping-polythene-slow-down-8627105.html"},{"Title":"ਪੁਜਾਰਾ ਤੇ ਕੋਹਲੀ ਤੋਂ ਸਿੱਖਣ ਦੀ ਲੋੜ : ਕਮਿੰਸ","Content":"ਮੈਲਬੌਰਨ : ਭਾਰਤ ਖ਼ਿਲਾਫ਼ ਤੀਜੇ ਟੈਸਟ ਦੀ ਦੂਜੀ ਪਾਰੀ ਵਿਚ ਪੰਜ 'ਚੋਂ ਚਾਰ ਵਿਕਟਾਂ ਲੈਣ ਵਾਲੇ ਆਸਟ੫ੇਲੀਆਈ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼\nਮੈਲਬੌਰਨ : ਭਾਰਤ ਖ਼ਿਲਾਫ਼ ਤੀਜੇ ਟੈਸਟ ਦੀ ਦੂਜੀ ਪਾਰੀ ਵਿਚ ਪੰਜ 'ਚੋਂ ਚਾਰ ਵਿਕਟਾਂ ਲੈਣ ਵਾਲੇ ਆਸਟ੫ੇਲੀਆਈ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼\nਮੈਲਬੌਰਨ : ਭਾਰਤ ਖ਼ਿਲਾਫ਼ ਤੀਜੇ ਟੈਸਟ ਦੀ ਦੂਜੀ ਪਾਰੀ ਵਿਚ ਪੰਜ 'ਚੋਂ ਚਾਰ ਵਿਕਟਾਂ ਲੈਣ ਵਾਲੇ ਆਸਟ੫ੇਲੀਆਈ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼\nਮੈਲਬੌਰਨ : ਭਾਰਤ ਖ਼ਿਲਾਫ਼ ਤੀਜੇ ਟੈਸਟ ਦੀ ਦੂਜੀ ਪਾਰੀ ਵਿਚ ਪੰਜ 'ਚੋਂ ਚਾਰ ਵਿਕਟਾਂ ਲੈਣ ਵਾਲੇ ਆਸਟ੫ੇਲੀਆਈ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼\n","PublishDate":"Fri, 28 Dec 2018 16:56:31 +00:00","Link":"http://punjabi.jagran.com/cricket/box-office-collection-pat-cummins-8627104.html"},{"Title":"ਬਾਲਕਾਂ ਦੇ ਬਲਾਤਕਾਰੀਆਂ ਨੂੰ ਵੀ ਹੋਵੇਗੀ ਫਾਂਸੀ","Content":"ਸਬਹੈੱਡ-ਸਰਕਾਰ ਨੇ ਪੋਕਸੋ ਕਾਨੂੰਨ 'ਚ ਸੋੋਧ ਲਈ ਬਿੱਲ ਦੇ ਖਰੜੇ ਨੂੰ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ\n\n-ਬਾਲ ਜਿਨਸੀ ਸ਼ੋਸ਼ਣ ਦੇ ਹੋਰ  ਅਪਰਾਧਸਬਹੈੱਡ-ਸਰਕਾਰ ਨੇ ਪੋਕਸੋ ਕਾਨੂੰਨ 'ਚ ਸੋੋਧ ਲਈ ਬਿੱਲ ਦੇ ਖਰੜੇ ਨੂੰ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ\n\n-ਬਾਲ ਜਿਨਸੀ ਸ਼ੋਸ਼ਣ ਦੇ ਹੋਰ  ਅਪਰਾਧਾਂ \nਾਂ","PublishDate":"Fri, 28 Dec 2018 16:49:30 +00:00","Link":"http://punjabi.jagran.com/national/general-pocso-amendment-8627103.html"},{"Title":"ਅੱਜ ਬਿਜਲੀ ਬੰਦ ਰਹੇਗੀ","Content":"ਜੇਐੱਨਐੱਨ, ਕਪੂਰਥਲਾ : 66 ਕੇਵੀ ਸਬ ਸਟੇਸ਼ਨ ਡੈਣਵਿੰਡ ਦੀ ਜ਼ਰੂਰੀ ਮੁਰੰਮਤ ਕਾਰਨ ਸ਼ਨਿਚਰਵਾਰ 29 ਦਸੰਬਰ ਨੂੰ ਸਵੇਰੇ 10 ਤੋਂ\nਜੇਐੱਨਐੱਨ, ਕਪੂਰਥਲਾ : 66 ਕੇਵੀ ਸਬ ਸਟੇਸ਼ਨ ਡੈਣਵਿੰਡ ਦੀ ਜ਼ਰੂਰੀ ਮੁਰੰਮਤ ਕਾਰਨ ਸ਼ਨਿਚਰਵਾਰ 29 ਦਸੰਬਰ ਨੂੰ ਸਵੇਰੇ 10 ਤੋਂ\n","PublishDate":"Fri, 28 Dec 2018 16:35:27 +00:00","Link":"http://punjabi.jagran.com/punjab/kapurthalaphagwara-electricity-off-today-8627102.html"},{"Title":"1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੀ ਵੈਬਸਾਈਟ ਉੱਤੇ ਇਹ ਸੁਨੇਹਾ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਜੇਕਰ ਕਿਸੇ ਕੋਲ ਇਹਨਾਂ ਕੇਸਾਂ ਨਾਲ ਸੰਬੰਧਤ ਕੋਈ ਜਾਣਕਾਰੀ ਹੈ ਤਾਂ ਉਹ 2 ਹਫਤਿਆਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਉਸ ਨੂੰ ਲਿਖਤੀ ਰੂਪ ਵਿਚ ਇਸ ਪਤੇ ਉੱਤੇ ਭੇਜ ਸਕਦੇ ਹਨ - ਖਾਸ ਜਾਂਚ ਦਲ, ਕਮਰਾ ਨੰ.26. ਦੋ ਮੰਜਲੀ ਇਮਾਰਤ, ਜੈਸਲਮੇਰ ਹਾਊਸ, 26, ਮਨਸਿੰਘ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ -110011. ਇਹ ਸੂਚਨਾ 26 ਦਸੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/\">1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 13:07:35 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/"},{"Title":"ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ","Content":"<p>ਲੰਘੇ ਹਫਤੇ 21 ਦਸੰਬਰ ਦਿਨ ਸੁਕਰਵਾਰ ਸਾ਼ਮ ਨੂੰ ਬਰੈਂਪਟਨ ਵਿਖੇ ਕੀਤੇ ਗਏ ਵੱਡੇ ਸਮਾਗਮ ਵਿੱਚ ਸ੍ਰੀ ਕਾਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਕਨੇਡੀਅਨ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਫੌਜ ਮੁਖੀ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਗੋਲਡ ਮੈਡਲ ਨਾਲ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਦੇ ਟਰਾਂਟੋ ਸਥਿਤ ਕਾਂਸਲੇਟ ਜਨਰਲ ਆਫ ਪਾਕਿਸਤਾਨ ਇਮਰਾਨ ਅਹਿਮਦ ਸਦੀਕੀ ਨੇ ਇਹ ਗੋਲਡ ਮੈਡਲ ਸਰਕਾਰ ਦੇ ਵਲੋਂ ਲਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/\">ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 10:23:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/"},{"Title":"ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ ‘ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ","Content":"<p>ਸਟੇਟ ਆਫ ਦੀ ਪਲੈਨਟ, ਅਰਥ ਇੰਸਟੀਟਊਟ ਕੋਲੰਬੀਆ ਯੁਨੀਵਰਸਿਟੀ ਵਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਸੂਚਨਾ ਵਿਚ ਇਹ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹਨਾਂ ਖੇਤਰਾਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਸੰਖੀਆ (ਅਰਸੇਨਿਕ) ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਘੁਲ ਚੁੱਕਾ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਰੋਗਾਂ ਦਾ ਕਾਰਣ ਬਣਦਾ ਹੈ ਜੋ ਕਈਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਿਲ ਨਾਲ ਸੰਬੰਧਤ ਬਿਮਾਰੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਦਿਮਾਗੀ ਸ਼ਕਤੀ 'ਤੇ ਅਸਰ ਕਰਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/\">ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ &#8216;ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 08:39:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/"},{"Title":"ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਪਿੰਡ ਰਹੇ, ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ","Content":"<p>ਇਹਨਾਂ ਪਿੰਡਾਂ ਦਾ ਕਸੂਰ ਸਿਰਫ ਏਨਾਂ ਹੀ ਹੈ ਕਿ ਇਹ ਪਿੰਡ, ਸ਼ਹਿਰ ਦੇ ਕੋਲ ਰਹਿ ਗਏ ਜਾਂ ਖੌਰੇ ਸ਼ਹਿਰ ਇਹਨਾਂ ਦੇ ਨੇੜੇ ਆ ਢੁੱਕਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/\">ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਪਿੰਡ ਰਹੇ, ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 06:37:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/"},{"Title":"ਅਮਲਾਂ ਦੀ ਪੈੜ …","Content":"<p>ਇਹ ਵਕਤੀ ਧੁੰਦ ਸਦੀਵੀ ਨਾ ਬਣੇ ਇਹਦੇ ਲਈ ਸਾਨੂੰ ਅਰਦਾਸ ਕਰਨੀ ਪਵੇਗੀ ਅਤੇ ਇਹੀ ਅਰਦਾਸ ਸਾਡੇ ਪੈਰਾਂ ਨੂੰ ਉਹ ਭੁੱਲੇ ਰਾਹ ਉੱਤੇ ਮੁੜ ਲੈ ਕੇ ਜਾਵੇਗੀ। ਫਿਰ ਉਹਨਾਂ ਪੈੜਾਂ ਦੀਆਂ ਮਹਿਕਾਂ ਬਣ ਰਹੇ ਇਤਿਹਾਸ ਨੂੰ ਸੁਨਹਿਰੀ ਕਰਨ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੀਆਂ। ਫਿਰ ਅੰਦਰ ਬਾਹਰ ਇੱਕੋ ਅਮੀਰੀ ਹੋਵੇਗੀ, ਸਾਡੇ ਅਮਲਾਂ ਦੀਆਂ ਪੈੜਾਂ ਦੇ ਮੂੰਹ ਵੀ ਫਿਰ ਸੁੱਚੇ ਘਰ ਵੱਲ ਨੂੰ ਹੋਣਗੇ। ਸ਼ਬਦਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਤੀਕ ਫਿਰ ਕੇਸਰੀ ਲਹਿਰਾਊਗਾ ਅਤੇ ਆਪਾ ਮੇਟਣ ਦੀਆਂ ਰੀਤਾਂ ਸੁਰਜੀਤ ਹੋਣਗੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/\">ਅਮਲਾਂ ਦੀ ਪੈੜ &#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 02:13:16 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਅਜ਼ਾਦੀ-ਪੱਖੀ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਬੁੱਧਵਾਰ (ਦਸੰਬਰ 26) ਨੂੰ ਇਹ ਸੂਚਨਾ ਜਾਰੀ ਕਰਕੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਦਾ ਨਾਂ ਪਾਬੰਦੀਸ਼ੁਦਾ ਜਥੇਬੰਦੀਆਂ ਦੀ ਸੂਚੀ ਵਿਚ ਸ਼ਾਮਲ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 01:30:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"<p>ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ(ਐਸ ਆਈ ਟੀ) ਵਲੋਂ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੈਂਪ ਦਫਤਰ ਵਿਚ 29 ਦਸੰਬਰ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/\">ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 12:51:56 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਮਾਨ ਦੇ ਮੁਖੀ ਸ. ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਨੇ ਅੱਜ ਸਾਹਿਬਜਾਦਾ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਾ ਬਾਬਾ ਫਤਹਿ ਸਿੰਘ ਜੀ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਚੱਲ ਰਹੀ ਸ਼ਹੀਦੀ ਸਭਾ ਮੌਕੇ ਲਾਈ ਗਏ ਸਿਆਸੀ ਮੰਚ ਤੋਂ ਆ ਰਹੀਆਂ ਲੋਕ ਸਭਾਂ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ.(ਅ) ਮਾਨ ਅਤੇ ਬਹੁਜਨ ਮੁਕਤੀ ਪਾਰਟੀ ਦੇ ਗਠਜੋੜ ਨੂੰ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 09:44:50 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/"},{"Title":"ਸਾਕਾ ਸਰਹੰਦ ( ਲੇਖਕ: ਇਕਵਾਲ ਸਿੰਘ ਪੱਟੀ )","Content":"<p>ਸੰਸਾਰ ਵਿਚ ਉਹ ਕੌਮਾਂ ਕਦੇ ਵੀ ਜਿੰਦਾ ਨਹੀਂ ਰਹਿ ਸਕਦੀਆਂ, ਜਿੰਨ੍ਹਾ ਕੌਮਾਂ ਵਿੱਚ ਕੁਰਬਾਨੀ ਦਾ ਜਜ਼ਬਾ ਨਾ ਹੋਵੇ। ਜਿੰਨ੍ਹਾਂ ਕੌਮਾਂ ਕੋਲ ਕੁਰਬਾਨੀਆਂ ਹੋਇਆ ਕਰਦੀਆਂ ਹਨ, ਉਹ ਕੌਮਾਂ ਸੰਸਾਰ ਅੰਦਰ ਸੂਰਜ ਦੀ ਤਰ੍ਹਾਂ ਚਮਕਦੀਆਂ ਹਨ। ਸੰਸਾਰ ਵਿੱਚ ਸਿੱਖ ਕੌਮ ਦੂਜੀਆਂ ਕੌਮਾਂ ਨਾਲੋਂ ਵੱਖਰੀ ਹੈ ਕਿਉਂਕਿ ਸਿੱਖ ਕੌਮ ਕੋਲ ਕੁਰਬਾਨੀ ਭਰੇ ਉਹ ਸਾਕੇ ਹਨ, ਜਿੰਨ੍ਹਾਂ ਦੀ ਮਿਸਾਲ ਸੰਸਾਰ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਕਿਧਰੇ ਨਹੀਂ ਮਿਲਦੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-iqval-singh-patti/\">ਸਾਕਾ ਸਰਹੰਦ ( ਲੇਖਕ: ਇਕਵਾਲ ਸਿੰਘ ਪੱਟੀ )</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 05:32:17 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-iqval-singh-patti/"},{"Title":"“ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ” ਵਿਸ਼ੇ ਉੱਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਇਸ ਮੌਕੇ ਉੱਤੇ ਯੂਨੀਵਰਸਿਟੀ ਵਲੋਂ ਇਸ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਅਕਾਦਮਿਕ ਰੂਪ ਵਿੱਚ ਮਨਾਉਂਦਿਆਂ ਇਕ ਸੈਮੀਨਾਰ ਵੀ ਕਰਵਾਇਆ ਗਿਆ। ਇਸਦਾ ਵਿਸ਼ਾ ‘ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ’ ਰਖਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/guru-granth-sahib-world-unni/\">“ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ” ਵਿਸ਼ੇ ਉੱਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 13:23:57 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/guru-granth-sahib-world-unni/"}]