[{"Title":"ਜੀ ਮਿਊਜ਼ਿਕ ਅਕੈਡਮੀ ਨੇ ਸੜਕ ਦੀ ਕੀਤੀ ਸਾਫ਼","Content":"ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਸੰਗੀਤ ਦੀ ਸਿਖਲਾਈ ਦੇਣ ਵਾਲੀ ਜੀ ਅਕੈਡਮੀ ਵੱਲੋਂ ਸਰਕਾਰੀ ਮਿਡਲ ਬਲਬੀਰ ਸਕੂਲ ਫ਼ਰੀਦਕੋਟ ਦੇ ਨਜ਼ਦੀਕ ਸਫ਼ਾਈ ਕੈਂਪ ਲਾ ਕੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨ ਹੋਮ ਵਾਲੀ ਮੇਨ ਸੜਕ ਤਕ ਦੋਹਾਂ ਪਾਸੇ ਸਾਫ਼-ਸਫ਼ਾਈ ਅਤੇ ਦਰੱਖਤਾਂ ਦੀ ਲੋੜੀਂਦੀ ਕਾਂਟ-ਸ਼ਾਂਟ ਕੀਤੀ ਗਈ।","PublishDate":"Tue, 14 Dec 2021 09:35:40 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-zee-music-academy-changes-road-to-sanitation-school-senior-citizen-home-8998227.html"},{"Title":"ਫਰਜ਼ਾਨਾ ਆਲਮ ਕੈਪਟਨ ਦੀ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ, ਮਲੇਰਕੋਟਲਾ 'ਚ ਰਜ਼ੀਆ ਸੁਲਤਾਨਾ ਨੂੰ ਚੁਣੌਤੀ ਦੇ ਸਕਦੀ ਹੈ","Content":"ਮਾਲੇਕੋਟਲਾ ਮੁਸਲਿਮ ਬਹੁਗਿਣਤੀ ਵਾਲਾ ਇਲਾਕਾ ਹੈ। ਇੱਥੋਂ ਦੋਵਾਂ ਅਧਿਕਾਰੀਆਂ ਦੀਆਂ ਪਤਨੀਆਂ ਅਕਸਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ ਉਤਰ ਚੁੱਕੀਆਂ ਹਨ। ਹਰ ਵਾਰ ਮੁਸਤਫਾ ਅਤੇ ਇਜ਼ਹਾਰ ਆਲਮ ਵਿਚਾਲੇ ਲੜਾਈ ਹੁੰਦੀ ਰਹੀ ਹੈ। ","PublishDate":"Tue, 14 Dec 2021 09:32:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-farzana-alam-joins-capt-amarinder-singh-party-8998218.html"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਜਿੱਤਣ 'ਤੇ ਗੁਰੂਹਰਸਹਾਏ 'ਚ ਕੱਿਢਆ ਫ਼ਤਹਿ ਮਾਰਚ","Content":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਜਿੱਤਣ 'ਤੇ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਗੁਰੂਹਰਸਹਾਏ ਅੰਦਰ ਫ਼ਤਹਿ ਮਾਰਚ ਕੱਿਢਆ ਗਿਆ। ਇਸ 'ਚ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਕਿਸਾਨਾਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਇਹ ਫ਼ਤਹਿ ਮਾਰਚ ਪਾਰਕ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਗੁਰਦੁਆਰਾ ਬੇਰ ਸਾਹਿਬ ਤਕ ਜਾ ਕੇ ਖ਼ਤਮ ਕੀਤਾ। ਕਿਸਾਨਾਂ ਨੇ ਸੰਘਰਸ਼ ਦੀ ਜਿੱਤ ਤੇ ਪਰਮਾਤਮਾ ਦਾ ਸ਼ੁਕਰਾਨਾ ਕਰਨ ਦੇ ਨਾਲ ਨਾਲ ਸਾਥ ਦੇਣ ਵਾਲੇ ਲੋਕਾਂ ਦੁਕਾਨਦਾਰਾਂ ਤੇ ਵੱਖ ਵੱਖ ਯੂਨੀਅਨ ਦਾ ਧੰਨਵਾਦ ਵੀ ਕੀਤਾ। ਬਾਜ਼ਾਰ 'ਚ ਥਾਂ-ਥਾਂ ਫਤਹਿ ਮਾਰਚ ਦਾ ਸਵਾਗਤ ਕੀਤਾ।","PublishDate":"Tue, 14 Dec 2021 09:31:33 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-fateh-march-in-guruharsahai-after-winning-kirsani-struggle-8998226.html"},{"Title":"ਜਰਨੈਲ ਸਿੰਘ ਸੰਧੂ ਜ਼ੀਰਾ ਹਲਕਾ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੁਪਰੀਮੋ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋ ਪੰਜਾਬ ਦੀ ਜਨਤਾ ਨੂੰ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਗਰੰਟੀਆਂ ਤੇ ਹੋਰ ਵਾਅਦਿਆਂ ਨੂੰ ਪੰਜਾਬ 'ਚ 'ਆਪ' ਦੀ ਸਰਕਾਰ ਬਣਨ 'ਤੇ ਪਹਿਲ ਦੇ ਅਧਾਰ 'ਤੇ ਪੂਰਾ ਕੀਤਾ ਜਾਵੇਗਾ। 'ਆਪ' ਸੁਪਰੀਮੋ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਜੋ ਕਿਹਾ ਉਹ ਦਿੱਲੀ 'ਚ ਕਰਕੇ ਦਿਖਾਇਆ ਹੈ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜ਼ੀਰਾ ਤੋ ਆਮ ਆਦਮੀ ਦੇ ਉਮੀਦਵਾਰ ਨਰੇਸ਼ ਕਟਾਰੀਆ ਵੱਲੋਂ ਜਰਨੈਲ ਸਿੰਘ ਸੰਧੂ ਨੂੰ ਜ਼ੀਰਾ ਹਲਕਾ ਦਾ ਮੀਤ ਪ੍ਰਧਾਨ ਦਾ ਨਿਯੁਕਤ ਕਰਨ ਮੌਕੇ ਕਿਹਾ ਕਿ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਹਰੇਕ ਵਰਕਰ ਨੂੰ ਬਣਦਾ ਮਾਣ ਸਨਮਾਨ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ।","PublishDate":"Tue, 14 Dec 2021 09:28:27 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-jarnail-singh-sandhu-vise-president-8998224.html"},{"Title":"ਅਦਾਕਾਰਾ ਦਿਵਿਆ ਦੱਤਾ ਨੇ ਲੁਧਿਆਣਾ 'ਚ ਆਪਣੇ ਤਜ਼ਰਬੇ ਸਾਂਝੇ ਕੀਤੇ, ਬੋਲੀ - ਕਾਲਜ ਦੇ ਯੂਥ ਫੈਸਟੀਵਲ ਦਾ ਮੰਚ ਲੱਗਦਾ ਹੈ ਚੰਗਾ","Content":"ਕਾਲਜ 'ਚ ਯੁਵਕ ਮੇਲੇ ਦਾ ਮੰਚ ਹਮੇਸ਼ਾ ਪਸੰਦ ਆਇਆ ਹੈ। ਇਹ ਅਜਿਹਾ ਮੰਚ ਹੈ, ਜਿੱਥੇ ਤਾੜੀਆਂ ਦੀ ਗੂੰਜ ਸੁਣਾਈ ਦਿੰਦੀ ਸੀ। ਉਹ ਵੀ ਉਦੋਂ ਜਦੋਂ ਕਾਲਜ ਦੇ ਪ੍ਰਿੰਸੀਪਲ ਮੇਰੇ ਸਾਹਮਣੇ ਖੜ੍ਹੇ ਹੋ ਕੇ ਮੇਰੀ ਕਾਰਗੁਜ਼ਾਰੀ ਦੀ ਤਾਰੀਫ਼ ਕਰਦੇ ਸਨ। ਇਹ ਸ਼ਬਦ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰਾ ਅਤੇ ਲੇਖਿਕਾ ਦਿਵਿਆ ਦੱਤਾ ਨੇ ਫਿੱਕੀ ਐੱਫ.ਐੱਲ.ਓ. ਦੇ ਮੰਚ 'ਤੇ ਕਹੇ। ਇਹ ਸਮਾਗਮ ਹੋਟਲ ਪਾਰਕ ਪਲਾਜ਼ਾ ਵਿਖੇ","PublishDate":"Tue, 14 Dec 2021 09:28:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-actress-divya-dutta-shares-her-experiences-in-ludhiana-boli-college-youth-festival-looks-good-8998219.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਹਮੇਸ਼ਾਂ ਹੀ ਕਿਸਾਨਾਂ ਦੇ ਨਾਲ ਖੜ੍ਹੀ : ਮੰਤਰੀ ਨਾਭਾ","Content":"ਖੇਤੀਬਾੜੀ, ਕਿਸਾਨ ਭਲਾਈ ਅਤੇ ਫੂਡ ਪੋ੍ਸੈਸਿੰਗ ਮੰਤਰੀ ਪੰਜਾਬ ਰਣਦੀਪ ਸਿੰਘ ਨਾਭਾ ਨੇ ਫੈਡਰੇਸ਼ਨ ਆਫ ਆੜ੍ਹਤੀਆ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਦੇ ਪ੍ਰਧਾਨ ਵਿਜੇ ਕਾਲੜਾ ਵਾਈਸ ਚੇਅਰਮੈਨ ਪੰਜਾਬ ਮੰਡੀ ਬੋਰਡ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਹਮੇਸ਼ਾ ਹੀ ਸਾਰੇ ਵਰਗਾਂ ਦਾ ਖਿਆਲ ਰੱਖਿਆ ਗਿਆ ਜੋ ਸਹੂਲਤਾਂ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਉਹ ਸਹੂਲਤਾਂ ਅਕਾਲੀ ਸਰਕਾਰ ਨਹੀਂ ਦੇ ਸਕੀ। ਪੰਜਾਬ 'ਚ ਕਾਂਗਰਸ ਸਰਕਾਰ ਹਮੇਸ਼ਾ ਹੀ ਕਿਸਾਨਾਂ ਦੇ ਨਾਲ ਖੜ੍ਹੀ ਹੈ।","PublishDate":"Tue, 14 Dec 2021 09:26:24 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-punjab-government-always-stood-by-farmers-nabha-8998223.html"},{"Title":"ਸਿਵਲ ਸਰਜਨ ਵੱਲੋਂ ਗੈਰ ਸੰਚਾਰੀ ਬੀਮਾਰੀਆਂ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਵੈਨ ਰਵਾਨਾ","Content":"ਸਿਹਤ ਵਿਭਾਗ ਫਿਰੋਜ਼ਪੁਰ ਵੱਲੋਂ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਰਾਜਿੰਦਰ ਅਰੋੜਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵੱਖ ਵੱਖ ਸਿਹਤ ਵਿਸ਼ਿਆਂ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਗਤੀਵਿਧੀਆਂ ਲਗਾਤਾਰ ਜਾਰੀ ਹਨ। ਇਸੇ ਸਿਲਸਿਲੇ ਵਿੱਚ ਸਟੇਟ ਹੈਡਕੁਆਰਟਰ ਵੱਲੋਂ ਭੇਜੀ ਗਈ, ਗੈਰ ਸੰਚਾਰੀ ਬੀਮਾਰੀਆਂ ਸਬੰਧੀ ਇਕ ਜਾਗਰੂਕਤਾ ਵੈਨ ਨੂੰ ਸਿਵਲ ਸਰਜਨ ਵੱਲੋਂ ਹਰੀ ਝੰਡੀ ਦੇ ਕੇ ਰਵਾਨਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਰਾਜਿੰਦਰ ਅਰੋੜਾ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕੈਂਸਰ, ਸ਼ੂਗਰ, ਸਟਰੋਕ ਅਤੇ ਦਿਲ ਦੇ ਰੋਗਾਂ ਦੀ ਰੋਕਥਾਮ ਲਈ ਰਾਸ਼ਟਰੀ ਸਿਹਤ ਪੋ੍ਗ੍ਰਾਮ ਤਹਿਤ ਭੇਜੀ ਗਈ ਇਹ ਜਾਗਰੂਕਤਾ ਵੈਨ ਜ਼ਿਲੇ੍ਹ ਅੰਦਰ ਚਾਰ ਦਿਨ ਵੱਖ ਵੱਖ ਖੇਤਰਾਂ ਵਿਚ ਜਾ ਕੇ ਆਮ ਜਨਤਾ ਨੂੰ ਜਾਗਰੂਕ ਕਰੇ","PublishDate":"Tue, 14 Dec 2021 09:22:20 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-civil-surgeon-leaves-awareness-van-for-noncommunicable-diseases-8998222.html"},{"Title":"ਸੀਐੱਚਸੀ ਗੁਰੂਹਰਸਹਾਏ ਵਿਖੇ ਗ਼ੈਰ-ਸੰਚਾਰੀ ਬਿਮਾਰੀਆਂ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਪਹੁੰਚੀ ਜਾਗਰੂਕਤਾ ਵੈਨ","Content":"ਸਿਵਲ ਸਰਜਨ ਫਿਰੋਜ਼ਪੁਰ ਡਾ.ਰਜਿੰਦਰ ਅਰੋੜਾ ਅਤੇ ਡਾ.ਕਰਨਵੀਰ ਕੌਰ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਸੀਐੱਚਸੀ ਗੁਰੂਹਰਸਹਾਏ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਗ਼ੈਰ-ਸੰਚਾਰੀ ਰੋਗਾਂ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਜਾਗਰੂਕਤਾ ਵੈਨ ਕਮਿਊਨਿਟੀ ਹੈੱਲਥ ਸੈਂਟਰ ਗੁਰੂਹਰਸਹਾਏ ਵਿਖੇ ਪਹੁੰਚੀ। ਡਾ. ਗੁਰਪ੍ਰਰੀਤ ਕੰਬੋਜ਼ ਮੈਡੀਕਲ ਅਫਸਰ ਨੇ ਮੌਜੂਦ ਲੋਕਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਬਲੱਡ ਪ੍ਰਰੈੱਸ਼ਰ, ਸ਼ੂਗਰ ,ਕੈਂਸਰ, ਸਟੋ੍ਕ ਆਦਿ ਬਿਮਾਰੀਆਂ ਦੀ ਜਾਂਚ ਕਰਾਉਣੀ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ ਕਿਉਕਿ ਜੇਕਰ ਸਮੇਂ ਸਿਰ ਇਲਾਜ ਸ਼ੁਰੂ ਨਾ ਕਰਾਇਆ ਜਾਵੇ ਤਾਂ ਇਹ ਖਤਰਨਾਕ ਬਿਮਾਰੀਆਂ ਮੌਤ ਦਾ ਕਾਰਨ ਬਣਦੀਆਂ ਹਨ।","PublishDate":"Tue, 14 Dec 2021 09:21:19 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-awareness-van-arrives-at-chc-guruharsahai-8998221.html"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ਡਿਵੀਜ਼ਨ ਨੇ ਨਵੰਬਰ ਮਹੀਨੇ ਦੌਰਾਨ ਰਿਕਾਰਡ ਮਾਲ ਦੀ ਢੋਆ ਢੁਆਈ ਕੀਤੀ","Content":"ਉੱਤਰ ਰੇਲਵੇ ਦੇ ਫਿਰੋਜ਼ਪੁਰ ਮੰਡਲ ਦੇ ਕਰਮਚਾਰੀਆਂ ਅਤੇ ਅਧਿਕਾਰੀਆਂ ਦੇ ਨਿਰੰਤਰ ਅਤੇ ਅਨੁਸ਼ਾਸਿਤ ਯਤਨਾਂ ਤੇ ਕੁਸ਼ਲ ਪ੍ਰਬੰਧਨ ਦੇ ਕਾਰਨ ਡਿਵੀਜ਼ਨ ਨੇ ਨਵੰਬਰ 2021 ਦੌਰਾਨ ਲਗਭਗ 13.9 ਲੱਖ ਟਨ ਮਾਲ ਲੋਡ ਕੀਤਾ ਹੈ ਜੋ ਕਿ ਪਿਛਲੇ ਸਾਲ ਦੀ ਸਮਾਨ ਮਿਆਦ ਦੇ ਮੁਕਾਬਲੇ 184 ਪ੍ਰਤੀਸ਼ਤ ਵੱਧ ਹੈ। ਡਿਵੀਜ਼ਨ ਨੇ ਨਵੰਬਰ ਮਹੀਨੇ ਵਿਚ ਮਾਲ ਢੋਆ ਢੁਆਈ ਰਾਹੀਂ ਲਗਭਗ 258 ਕਰੋੜ ਰੁਪਏ ਦੀ ਆਮਦਨੀ ਕੀਤੀ ਹੈ। ਫਿਰੋਜ਼ਪੁਰ ਡਵੀਜਨ ਦੀ ਬਿਜਨਸ ਡਿਵੈਲਪਮੈਂਟ ਯੂਨਿਟ ਵਪਾਰ ਅਤੇ ਸਨਅਤ ਨਾਲ ਲਗਾਤਾਰ ਸੰਪਰਕ ਵਿਚ ਹੈ, ਜਿਸ ਕਰਕੇ ਛੋਟੇ ਵਪਾਰੀਆਂ ਦੀ ਸਹੂਲਤ ਲਈ ਨਵੰਬਰ ਮਹੀਨੇ ਵਿਚ 99 ਫੁਟਕਰ ਵੈਂਗਨਾਂ ਵਿਚ ਖਾਣ ਪੀਣ ਦੀਆਂ ਵਸਤੂਆਂ, ਕਾਗਜ਼ ਅਤੇ ਆਲੂ ਲੋਡ ਕ","PublishDate":"Tue, 14 Dec 2021 09:21:18 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-ferozepur-division-transported-record-goods-during-the-month-of-november-8998220.html"},{"Title":"ਜਲੰਧਰ 'ਚ 15 ਤੋਂ 16 ਦਸੰਬਰ ਤਕ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਸਮੈਟਿਕਸ ਪ੍ਰਦਰਸ਼ਨੀ ਲਗਾਈ ਜਾਵੇਗੀ, ਮੇਕਅੱਪ ਉਤਪਾਦਾਂ ਦੀ ਵਿਸ਼ਾਲ ਸ਼੍ਰੇਣੀ ਹੋਵੇਗੀ ਪ੍ਰਦਰਸ਼ਿਤ","Content":"ਈਥਰਲ ਬਿਊਟੀ ਪ੍ਰੋਡਕਟਸ ਕੰਪਨੀ 15 ਅਤੇ 16 ਦਸੰਬਰ ਨੂੰ 2 ਦਿਨਾਂ ਲਈ ਸ਼ਹਿਰ ਵਿੱਚ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਸਮੈਟਿਕ ਉਤਪਾਦਾਂ ਦੀ ਪ੍ਰਦਰਸ਼ਨੀ ਦਾ ਆਯੋਜਨ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਕੰਪਨੀ ਦੀ ਡਾਇਰੈਕਟਰ ਚਾਂਦਨੀ ਸ਼ਰਮਾ ਨੇ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿ","PublishDate":"Tue, 14 Dec 2021 09:19:08 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-international-cosmetics-exhibition-will-be-held-in-jalandhar-from-december-15-to-16-a-wide-range-of-makeup-products-will-be-displayed-8998217.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]