[{"Title":"ਬੋਲ-ਬਾਣੀ ਨਾਲ ਸੰਸਾਰ ਵਿਚ ਝੁਲ ਸਕਦੇ ਜਿੱਤ ਦਾ ਝੰਡਾ","Content":"ਬੋਲ-ਬਾਣੀ ਦੀ ਸ਼ਕਤੀ ਨਾਲ ਮਨੁੱਖ ਸੰਸਾਰ ਵਿਚ ਜਿੱਤ ਦਾ ਝੰਡਾ ਝੁਲਾ ਸਕਦਾ ਹੈ ਅਤੇ ਦੀਨ-ਹੀਣ ਭਿਖਾਰੀ ਦਾ ਜੀਵਨ ਵੀ ਗੁਜ਼ਾਰ ਸਕਦਾ ਹੈ ਪਰ ਉਸ ਨੂੰ ਬੋਲ-ਬਾਣੀ ਦੀ ਅਦਭੁਤ ਕਲਾ ਮਾਲੂਮ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ","PublishDate":"Tue, 16 Jul 2019 22:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-the-flag-of-victory-can-be-seen-in-the-world-with-lyrics-8677418.html"},{"Title":"ਤੇਜਾ ਸਿੰਘ ਸਮੁੰਦਰੀ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ","Content":"17 ਜੁਲਾਈ ਬਰਸੀ 'ਤੇ ਵਿਸ਼ੇਸ਼\n","PublishDate":"Tue, 16 Jul 2019 22:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-recalling-teja-singh-samundri-8677414.html"},{"Title":"ਦੁਨੀਆ ਨੂੰ ਮੁਸ਼ਕਲ 'ਚ ਫਸਾ ਰਿਹੈ ਟਰੰਪ","Content":"ਟਰੇਡ ਵਾਰ ਵਿਚ ਕਦੇ ਕੋਈ ਸਪੱਸ਼ਟ ਜੇਤੂ ਨਹੀਂ ਬਣਦਾ ਪਰ ਵਿਸ਼ਵ ਅਰਥਚਾਰੇ 'ਤੇ ਉਸ ਦੇ ਨਿਸ਼ਾਨ ਅਕਸਰ ਲੰਬੇ ਸਮੇਂ ਤਕ ਦੇਖੇ ਜਾਂਦੇ ਹਨ","PublishDate":"Tue, 16 Jul 2019 22:00:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-trump-in-the-world-is-in-trouble-8677413.html"},{"Title":"ਪਾਕਿ ਨੇ ਭਾਰਤ ਲਈ ਹਵਾਈ ਖੇਤਰ ਖੋਲਿ੍ਆ","Content":"ਪਾਕਿਸਤਾਨ ਨੇ ਸਾਢੇ ਚਾਰ ਮਹੀਨੇ ਤੋਂ ਬੰਦ ਆਪਣਾ ਹਵਾਈ ਖੇਤਰ ਖੋਲ੍ਹ ਦਿੱਤਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵਿਚਕਾਰ ਹਵਾਈ ਸੇਵਾਵਾਂ ਮੰਗਲਵਾਰ ਤੋਂ ਦੁਬਾਰਾ ਬਹਾਲ ਹੋ ਗਈਆਂ ਜਿਸ ਵਿਚ ਬਿ੍ਟਿਸ਼ ਏਅਰਵੇਜ਼ ਨੇ ਪਾਕਿਸਤਾਨ ਰਾਹੀਂ ਪਹਿਲੀ ਉਡਾਣ ਭਰੀ। ","PublishDate":"Tue, 16 Jul 2019 22:00:00 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-pakistan-open-airspace-for-india-8677410.html"},{"Title":"ਸਿੱਧੂ ਦੇ ਅਸਤੀਫੇ ਸਿਆਸੀ ਗਲਿਆਰਾਂ ਤੇ ਬੁੱਧੀਜੀਵੀਆਂ 'ਚ ਿਛੜੀ ਨਵੀਂ ਚਰਚਾ \n","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾ 2017 ਤੋਂ ਬਾਅਦ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਬਣੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੇ ਸ਼ੁਰੂਆਤੀ ਸਮੇਂ ਤੋਂ ਹੀ ਕੈਪਟਨ ਅਤੇ ਨਵਜੋਤ ਸਿੱਧੂ ਵਿਚਕਾਰ ਅਕਸਰ ਤਕਰਾਰ ਹੀ ਰਿਹਾ ਹੈਆਖਰ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵੇਲੇ ਕੈਪਟਨ ਵੱਲੋਂ 'ਹਮ ਸੇ ਬੜ ਕਰ ਕੌਣ' ਅਤੇ ਸਿੱਧੂ ਵੱਲੋਂ 'ਹਮ ਕਿਸੀ ਸੇ ਕਮ ਨਹੀਂ' ਦੇ ਵੱਖਰੇ ਰਾਗ ਅਲਾਪਣ ਨਾਲ ਦੂਰੀ ਵੱਧਦੀ ਹੀ ਗਈ ਹੈ।","PublishDate":"Tue, 16 Jul 2019 21:30:32 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-navjot-singh-sidhu-and-cm-amrinder-singh-between-crisis-news-8677495.html"},{"Title":"ਸਕੂਲਾਂ 'ਚ ਬੱਚਿਆਂ ਦੀ ਗਿਣਤੀ ਵਧਾਉਣ ਲਈ ਦਿੱਤੀ ਟੇਨਿੰਗ","Content":"ਸਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਪ੍ਰਰੀ ਪ੍ਰਰਾਇਮਰੀ ਜਮਾਤਾਂ ਦੇ ਬੱਚਿਆਂ ਦੀ ਗਿਣਤੀ ਵਧਾਉਣ ਲਈ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਜਿਸ ਲਈ ਅਧਿਆਪਕਾਂ ਨੂੰ ਟੇ੍ਨਿੰਗ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਲੜੀ ਨੂੰ ਅੱਗੇ ਵਧਾਉਂਦੇ ਹੋਏ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਹੁਸ਼ਿਆਰਪੁਰ ਰੋਡ ਫਗਵਾੜਾ ਵਿਖੇ ਤਿੰਨ ਦਿਨਾਂ ਪ੍ਰਰੀ-ਪ੍ਰਰਾਇਮਰੀ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Tue, 16 Jul 2019 21:30:31 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-govt-teacher-traning-about-students-streanth-increse-8677494.html"},{"Title":"ਦਾਖ਼ਲਿਆਂ ਲਈ ਵਿਦਿਆਰਥੀ ਵਿਖਾ ਰਹੇ ਨੇ ਉਤਸ਼ਾਹ\n","Content":"ਪੰਜਾਬ ਦੀ ਨਾਮਵਰ ਵਿਰਾਸਤੀ ਵਿਦਿਅਕ ਸੰਸਥਾ ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ ਸਰਕਾਰੀ ਕਾਲਜ ਕਪੂਰਥਲਾ 'ਚ ਅੱਜ ਕੱਲ੍ਹ ਦਾਖ਼ਲਿਆਂ ਦਾ ਦੌਰ ਚੱਲ ਰਿਹਾ ਹੈ। ਕੈਂਪਸ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਦੀਆਂ ਰੌਣਕਾਂ ਵੇਖਣ ਨੂੰ ਮਿਲ ਰਹੀਆਂ ਹਨ ਅਤੇ ਵਿਦਿਆਰਥੀ ਵੱਖ-ਵੱਖ ਕੋਰਸਾਂ 'ਚ ਦਾਖ਼ਲਿਆਂ ਲਈ ਵਧੀਆ ਉਤਸ਼ਾਹ ਵਿਖਾ ਰਹੇ ਹਨ।","PublishDate":"Tue, 16 Jul 2019 21:30:30 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-jassa-singh-ahaluwalia-college-addmission-students-incouragement-8677493.html"},{"Title":"3 ਨਸ਼ਾ ਤਸਕਰ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਸਮੇਤ ਚੜ੍ਹੇ ਪੁਲਿਸ ਹੱਥੇ","Content":"ਥਾਣਾ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਪੁਲਿਸ ਵੱਲੋਂ ਨਸ਼ਿਆਂ ਖ਼ਿਲਾਫ਼ ਵਿੱਢੀ ਹੋਈ ਮੁਹਿੰਮ ਤਹਿਤ ਅੱਜ ਉਸ ਵੇਲੇ ਵੱਡੀ ਸਫ਼ਲਤਾ ਮਿਲੀ ਜਦ 3 ਨਸ਼ਾ  ਤਸਕਰਾਂ ਨੂੰ ਹੈਰੋਇਨ ਤੇ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਸਮੇਤ ਗਿਫ਼ਤਾਰ ਕਰਨ 'ਚ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ। ਇਸ ਸਬੰਧੀ ਅੱਜ ਨਵ-ਨਿਯੁਕਤ ਡੀਐੱਸਪੀ ਸਰਵਨ ਸਿੰਘ ਬੱਲ ਨੇ ਆਪਣੀ ਪਲੇਠੀ ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਰਾਹੀਂ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਥਾਣਾ ਮੁਖ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਇੰਸ.ਸਰਬਜੀਤ ਸਿੰਘ ਪੁਲਿਸ ਪਾਰਟੀ ਨਾਲ ਗਸ਼ਤ ਕਰਦੇ ਹੋਏ ਬੀਤੀ ਸ਼ਾਮ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਤੋਂ ਡਡਵਿੰਡੀ ਮੋਠਾਂਵਾਲ ਵੱਲ ਨੂੰ ਜਾ ਰਹੇ ਸਨ","PublishDate":"Tue, 16 Jul 2019 21:30:29 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-thredd-durgs-addict-arested-by-police-and-caught-of-haroine-8677491.html"},{"Title":"ਹਦੀਆਬਾਦ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲ ਨੂੰ ਸਮਾਰਟ ਸਕੂਲ ਲਈ ਚੁਣਿਆ\n","Content":"ਯਤਿਨ ਸ਼ਰਮਾ, ਫਗਵਾੜਾ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾਂ ਪ੍ਰਕਾਸ਼ ਦਿਵਸ ਨੂੰ ਸਮਰਪਤ ਜ਼ਿਲ੍ਹਾ ਕਪੂਰ","PublishDate":"Tue, 16 Jul 2019 21:30:29 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-hadibad-govt-school-will-be-smart-shcol-8677492.html"},{"Title":"ਬੁੱਲੇ ਵਾਂਗ ਨੱਚਣਾ ਸਿੰਗਲ ਟਰੈਕ 20 ਨੂੰ ਹੋਵੇਗਾ ਰਿਲੀਜ","Content":"ਪ੍ਰਸਿੱਧ ਗਾਇਕਾ ਜੋਤ ਸਿੱਧੂ ਦਾ ਨਵਾਂ ਸਿੰਗਲ ਟਰੈਕ 'ਬੁੱਲੇ ਵਾਂਗ ਨੱਚਣਾ' 20 ਜੁਲਾਈ ਨੂੰ ਆਰ ਕੇ ਗੁਪਤਾ ਰਿਕਾਰਡਜ਼ ਵੱਲੋਂ ਰਿਲੀਜ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਪੀਐਸ ਸਿੱਧੂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਸਿੰਗਲ ਟਰੈਕ ਦੀ ਵੀਡੀਓ ਸੁੰਦਰ ਲੋਕੇਸ਼ਨਾਂ 'ਤੇ ਕੀਤੀ ਗਈ ਹੈ। ਉਕਤ ਸਿੰਗਲ ਟਰੈਕ ਸਰੋਤਿਆਂ ਨੂੰ ਖ਼ੂਬ ਪਸੰਦ ਆਵੇਗਾ।","PublishDate":"Tue, 16 Jul 2019 21:30:28 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-single-track-release-bulhe-joth-sidhu-8677490.html"},{"Title":"ਸੇਬ ਅਤੇ ਅੰਬ ਦੀ ਚਟਣੀ","Content":"ਡਾ. ਲਵਲੀਨ ਚੌਹਾਨ ਸਮੱਗਰੀ : 250 ਗਰਾਮ ਕੱਚੇ ਅੰਬ, 250 ਗਰਾਮ ਸੇਬ, 2 ਮੋਟੀਆਂ ਇਲਾਇਚੀਆਂ, 1 ਕੱਪ ਸਿਰਕਾ, 1 ਕੱਪ ਪਾਣੀ, 1/2 ਚੱਮਚ ਲਾਲ ਮਿਰਚ ਪਾਊਡਰ, ਡੇਢ ਚੱਮਚ ਚੀਨੀ, 3 ਚੱਮਚ ਨਮਕ, 4 ਲੱਸਣ ਦੀਆਂ ਕਲੀਆਂ, 1 ਚੱਮਚ ਅਦਰਕ, 4 ਚੱਮਚ ਕਿਸਮਿਸ, 8 ਬਦਾਮ। ਬਨਾਉਣ ਦਾ ਤਰੀਕਾ : ਕੱਚੇ ਅੰਬ ਅਤੇ ਸੇਬ ਨੂੰ ਛਿਲ ਕੇ [&#8230;]","PublishDate":"Tue, 16 Jul 2019 00:45:58 +00:00","Link":"http://punjabnewsusa.com/2019/07/16/%e0%a8%b8%e0%a9%87%e0%a8%ac-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%85%e0%a9%b0%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%9a%e0%a8%9f%e0%a8%a3%e0%a9%80/"},{"Title":"ਜੇ ਸਿੱਧੂ ਆਪਣਾ ਕੰਮ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦਾ ਤਾਂ ਇਸ ਵਿਚ ਮੈਂ ਕੀ ਕਰ ਸਕਦਾਂ : ਕੈਪਟਨ","Content":"ਨਵੀਂ ਦਿੱਲੀ/ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਜੇ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਆਪਣਾ ਕੰਮ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦਾ ਤਾਂ ਉਹ ਇਸ ਵਿੱਚ ਕੁਝ ਨਹੀਂ ਕਰ ਸਕਦੇ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਮੰਤਰੀ ਨੂੰ ਝੋਨੇ ਦੇ ਸੀਜ਼ਨ ਦੇ ਮਹੱਤਵਪੂਰਨ ਸਮੇਂ ਅੱਧ ਵਿਚਾਲੇ ਕੰਮ ਛੱਡਣ ਦੀ ਬਜਾਏ ਨਵਾਂ ਮਹਿਕਮਾ ਪ੍ਰਵਾਨ ਕਰਨਾ ਚਾਹੀਦਾ ਸੀ। [&#8230;]","PublishDate":"Tue, 16 Jul 2019 00:44:34 +00:00","Link":"http://punjabnewsusa.com/2019/07/16/%e0%a8%9c%e0%a9%87-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7%e0%a9%82-%e0%a8%86%e0%a8%aa%e0%a8%a3%e0%a8%be-%e0%a8%95%e0%a9%b0%e0%a8%ae-%e0%a8%a8%e0%a8%b9%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a8%a8/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਫਿਰ ਤੀਜੇ ਬਦਲ ਦੀ ਚਰਚਾ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੌਣੇ ਦੋ ਮਹੀਨੇ ਪਹਿਲਾਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਕਾਂਗਰਸ ਦੀ ਕੇਂਦਰ ਵਿਚ ਕਰਾਰੀ ਹਾਰ ਨਾਲ ਜਿਥੇ ਇਸ ਦੇ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਖ਼ੁਦ ਅਸਤੀਫ਼ਾ ਦੇ ਕੇ ਸੱਭ ਤੋਂ ਪੁਰਾਣੀ ਇਸ ਪਾਰਟੀ ਵਿਚ ਖਲਬਲੀ ਮਚਾ ਦਿਤੀ ਅਤੇ ਇਹ ਉਥਲ ਪੁਥਲ ਅਜੇ ਸੰਭਾਲੀ ਨਹੀਂ ਗਈ ਉਥੇ ਪੰਜਾਬ ਦੀ ਅੱਤ ਮਜ਼ਬੂਤ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵਿਚ ਮੁੱਖ ਮੰਤਰੀ [&#8230;]","PublishDate":"Tue, 16 Jul 2019 00:43:35 +00:00","Link":"http://punjabnewsusa.com/2019/07/16/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%ab%e0%a8%bf%e0%a8%b0-%e0%a8%a4%e0%a9%80%e0%a8%9c%e0%a9%87-%e0%a8%ac%e0%a8%a6%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%9a/"},{"Title":"ਬਾਦਲਾਂ ਦੇ ਦਬਾਅ ‘ਚ ਬੇਅਦਬੀ ਮਾਮਲੇ ਦੀ ਫਾਇਲ ਹੋਈ ਬੰਦ: ਖਹਿਰਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਦੋਸ਼ ਲਿਆ ਕਿ ਮੋਹਾਲੀ ਸੀਬੀਆਈ ਕੋਰਟ ਵਿਚ 2 ਡੇਰਾ ਪ੍ਰੇਮੀਆਂ ਵਿਰੁੱਧ ਦਰਜ ਕੀਤੇ ਗਏ ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਵਿਚ ਸੀਬੀਆਈ ਨੇ ਅਕਾਲੀ ਦਲ ਅਤੇ ਭਾਜਪਾ ਦੇ ਦਬਾਅ ਹੇਠ ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ ਦਾਇਰ ਕੀਤੀ ਹੈ। ਖਹਿਰਾ ਨੇ&#160; ਬਿਆਨ ਜਾਰੀ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਇਸ ਸਾਲ ਦੇ ਅੰਤ ਵਿਚ [&#8230;]","PublishDate":"Tue, 16 Jul 2019 00:43:23 +00:00","Link":"http://punjabnewsusa.com/2019/07/16/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%ac%e0%a8%be%e0%a8%85-%e0%a8%9a-%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%ae/"},{"Title":"ਪੰਜਾਬ ’ਚ ਭਾਰੀ ਮੀਂਹ ਦੀ ਸੰਭਾਵਨਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦੇਸ਼ ਦੇ ਕੁਝ ਸੂਬਿਆਂ ਵਿੱਚ ਇਸ ਵੇਲੇ ਖੂਬ ਬਾਰਿਸ਼ ਹੋ ਰਹੀ ਹੈ ਜਦਕਿ ਕਈ ਥਾਈਂ ਫਿਲਹਾਲ ਨਾਮਾਤਰ ਜਿਹਾ ਮੀਂਹ ਪਿਆ ਹੈ। ਥੋੜ੍ਹੇ ਦਿਨਾਂ ਤੱਕ ਮਾਨਸੂਨ ਦਾ ਰੁਖ਼ ਬਦਲ ਜਾਏਗਾ ਤਾਂ ਉਨ੍ਹਾਂ ਸੂਬਿਆਂ ਵਿੱਚ ਵੀ ਚੰਗਾ ਮੀਂਹ ਪਏਗਾ। 22 ਜੁਲਾਈ ਤੋਂ ਦਿੱਲੀ-ਐਨਸੀਆਰ ਤੋਂ ਇਲਾਵਾ ਪੰਜਾਬ, ਹਰਿਆਣਾ ਤੇ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਭਾਰੀ ਬਾਰਿਸ਼ ਹੋਣ ਦੀ [&#8230;]","PublishDate":"Tue, 16 Jul 2019 00:40:22 +00:00","Link":"http://punjabnewsusa.com/2019/07/16/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a9%80%e0%a8%82%e0%a8%b9-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a9%b0%e0%a8%ad%e0%a8%be/"},{"Title":"ਅਮਰੀਕਾ ਆਜ਼ਾਦੀ ਦਿਵਸ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਨਿਵੇਕਲੀ ਪਛਾਣ ਬਣੀ ਖਿੱਚ ਦਾ ਕੇਂਦਰ","Content":"ਡੇਟਨ: ਅਮਰੀਕਾ ਵਿੱਚ ਆਜ਼ਾਦੀ ਦਿਵਸ ਨੂੰ ਹਰ ਸਾਲ ਬੜੀ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਪਰੇਡਾਂ ਕੱਢੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਜਿਸ ਵਿੱਚ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਦੇ ਬੈਂਡ ਹਿੱਸਾ ਲੈਂਦੇ ਹਨ। ਓਹਾਈਹੋ ਸੂਬੇ ਦੀ ਰਾਜਧਾਨੀ ਕੋਲੰਬਸ ਦੇ ਡਾਊਨ ਟਾਊਨ ਤੇ ਹਵਾਈ ਜਹਾਜ਼ ਦੀ ਜਨਮ ਭੂਮੀ ਵਜੋਂ ਜਾਣੇ ਜਾਂਦੇ ਸ਼ਹਿਰ ਡੇਟਨ ਵਿੱਚ ਵੀ ਇਸ ਮੌਕੇ ਪਰੇਡ ਕੱਢੀ ਗਈ। [&#8230;]","PublishDate":"Tue, 16 Jul 2019 00:35:20 +00:00","Link":"http://punjabnewsusa.com/2019/07/16/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%86%e0%a9%9b%e0%a8%be%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a8%bf%e0%a8%b5%e0%a8%b8-%e0%a8%ae%e0%a9%8c%e0%a8%95%e0%a9%87-%e0%a8%b8%e0%a8%bf/"},{"Title":"ਬਰਗਾੜੀ ਮਾਮਲਾ: ਜਾਂਚ-ਅਦਾਲਤਾਂ, ਸਿਆਸਤ, ਅਤੇ ਸਿੱਖ","Content":"ਸਿੱਖ ਭਾਵਨਾਵਾਂ ਦੀ ਪਰਵਾਹ ਨਾ ਕਰਦਿਆਂ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿਚ ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਉਦਾਸੀਨ ਰਵੱਈਆ ਅਪਨਾਉਣ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਸੈਂਟਰਲ ਬਿਊਰੋ ਆਫ ਇਨਵੈਸਟੀਗੇਸ਼ਨ (ਸੀਬੀਆਈ) ਨੇ ਮੁਹਾਲੀ ਦੀ ਖਾਸ ਅਦਾਲਤ ਨੂੰ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਮਾਮਲੇ ਨੂੰ ਬੰਦ ਕਰ ਦੇਣ ਲਈ ਕਿਹਾ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਡੇਰਾ ਸਿਰਸਾ ਦੇ ਪੈਰੋਕਾਰਾਂ ਨੇ 1 ਜੂਨ 2015 ਨੂੰ [&#8230;]","PublishDate":"Tue, 16 Jul 2019 00:17:06 +00:00","Link":"http://punjabnewsusa.com/2019/07/16/%e0%a8%ac%e0%a8%b0%e0%a8%97%e0%a8%be%e0%a9%9c%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%9c%e0%a8%be%e0%a8%82%e0%a8%9a-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4%e0%a8%be/"},{"Title":"ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਨੇ ਬੂਟੇ ਲਾਉਣ ਦਾ ਬਣਾਇਆ ਰਿਕਾਰਡ","Content":"ਚੰਡੀਗੜ੍ਹ: ਖਡੂਰ ਸਾਹਿਬ ਸਮੇਤ ਪੰਜਾਬ ਦੇ ਕਈ ਇਤਿਹਾਸਕ ਸਥਾਨਾਂ ਦੀ ਕੁਦਰਤੀ ਰੂਪ ਨਾਲ ਕਾਇਆ ਕਲਪ ਕਰਨ ਵਾਲੇ ਪਦਮਸ਼੍ਰੀ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਦੋ ਦਹਾਕਿਆਂ ਤੋਂ ਲਗਾਤਾਰ ਬੂਟੇ ਲਾ ਰਹੇ ਹਨ। ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਦੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ। ਇਹ ਕੋਸ਼ਿਸ਼ ਲੋਕਾਂ ਨੂੰ ਇਕ ਵਧੀਆ ਸੁਨੇਹਾ ਵੀ ਦਿੰਦੀ ਹੈ ਕਿ ਵਧ ਤੋਂ ਵਧ ਦਰੱਖ਼ਤ ਲਗਾਉਣੇ ਚਾਹੀਦੇ [&#8230;]","PublishDate":"Mon, 15 Jul 2019 23:34:12 +00:00","Link":"http://punjabnewsusa.com/2019/07/16/%e0%a8%ac%e0%a8%be%e0%a8%ac%e0%a8%be-%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%a8%e0%a9%87-%e0%a8%ac%e0%a9%82%e0%a8%9f%e0%a9%87-%e0%a8%b2%e0%a8%be%e0%a8%89/"},{"Title":"ਨਿਜੀ ਝਗੜੇ ਵਾਸਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦਾ ਸਰੂਪ ਸਿਰ ‘ਤੇ ਚੁਕ ਕੇ ਕੀਤੀ ਬੇਅਦਬੀ","Content":"ਖਾਲੜਾ :&#160;ਸੋਮਵਾਰ ਸਵੇਰ ਤੋਂ ਹੀ ਸੋਸ਼ਲ ਮੀਡੀਆ ਉਪਰ ਇਕ ਅਜਿਹੀ ਵੀਡੀਉ ਘੁੰਮ ਰਹੀ ਹੈ ਜੋ ਕਿ ਪੰਜਾਬ ਦੇ ਕਿਸੇ ਪਿੰਡ ਦੀ ਲੱਗਦੀ ਹੈ ਜਿਸ ਨੂੰ ਵੇਖ ਕੇ ਹਰ ਇਕ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਦੇ ਮਨ ਨੂੰ ਜਿਥੇ ਠੇਸ ਪਹੁੰਚੀ ਹੈ, ਉਥੇ ਹੀ ਲੋਕਾਂ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਅਜਿਹਾ ਪਾਪ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਸਖ਼ਤ ਤੋਂ ਸਖ਼ਤ [&#8230;]","PublishDate":"Mon, 15 Jul 2019 23:17:38 +00:00","Link":"http://punjabnewsusa.com/2019/07/16/%e0%a8%a8%e0%a8%bf%e0%a8%9c%e0%a9%80-%e0%a8%9d%e0%a8%97%e0%a9%9c%e0%a9%87-%e0%a8%b5%e0%a8%be%e0%a8%b8%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a9%b0/"},{"Title":"ਰਸੋਈ ‘ਚ ਮੌਜੂਦ ਇਨ੍ਹਾਂ 5 ਚੀਜ਼ਾਂ ਨਾਲ ਬਰਕਰਾਰ ਰੱਖੋ ਆਪਣੀ ਖ਼ੂਬਸੂਰਤੀ","Content":"ਰਸੋਈ ਔਰਤਾਂ ਦਾ ਲੁਕਿਆ ਖ਼ਜ਼ਾਨਾ ਹੁੰਦੀ ਹੈ ਜਿੱਥੇ ਮੌਜੂਦ ਚੀਜ਼ਾਂ ਸਿਰਫ਼ ਖਾਣੇ ਦਾ ਹੀ ਸਵਾਦ ਨਹੀਂ ਵਧਾਉਂਦੀਆਂ ਬਲਕਿ ਖ਼ੂਬਸੂਰਤੀ ਤੋਂ ਲੈ ਕੇ ਸਿਹਤ ਨਾਲ ਜੁੜੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਵੀ ਦੂਰ ਕਰਨ &#8216;ਚ ਕਾਰਗਰ ਹੁੰਦੀਆਂ ਹਨ। ਜੀ ਹਾਂ, ਫਲ਼ ਹੋਣ, ਮਸਾਲੇ ਜਾਂ ਫਿਰ ਡੇਅਰੀ ਪ੍ਰੋਡਕਟਸ, ਇਨ੍ਹਾਂ ਦੀ ਸਰੀ ਤਰੀਕੇ ਨਾਲ ਵਰਤੋਂ ਕਰ ਕੇ ਤੁਸੀਂ ਪਾ ਸਕਦੇ ਹੋ [&#8230;]","PublishDate":"Mon, 15 Jul 2019 02:28:49 +00:00","Link":"http://punjabnewsusa.com/2019/07/15/%e0%a8%b0%e0%a8%b8%e0%a9%8b%e0%a8%88-%e0%a8%9a-%e0%a8%ae%e0%a9%8c%e0%a8%9c%e0%a9%82%e0%a8%a6-%e0%a8%87%e0%a8%a8%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-5-%e0%a8%9a%e0%a9%80%e0%a8%9c%e0%a8%bc%e0%a8%be/"},{"Title":"ਨੈ.ਇ.ਏ. ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ: ਮਸਲਾ ਕੀ ਹੈ ਅਤੇ ਕੀ ਤਬਦੀਲੀ ਲਿਆਂਦੀ ਜਾ ਰਹੀ ਹੈ","Content":"<p>ਭਾਰਤੀ ਦੀ ਸੰਘੀ ਹਕੂਮਤ ਵੱਲੋਂ ਨੈਸ਼ਨਲ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਏਜੰਸੀ (ਨੈ.ਇ.ਏ.) ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ ਕਰਨ ਵਾਲੇ ਇਕ ਤਜਵੀਜ਼ੀ-ਕਾਨੂੰਨ (ਬਿੱਲ) ਨੂੰ ਲੋਕ ਸਭਾ ਦੀ ਮਨਜੂਰੀ ਦਿਵਾਈ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/n-i-a-increase-in-power-what-is-the-problem-and-what-is-changing/\">ਨੈ.ਇ.ਏ. ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ: ਮਸਲਾ ਕੀ ਹੈ ਅਤੇ ਕੀ ਤਬਦੀਲੀ ਲਿਆਂਦੀ ਜਾ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Jul 2019 12:01:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/n-i-a-increase-in-power-what-is-the-problem-and-what-is-changing/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਗੁਰੂ ਸਾਹਿਬਾਨਾਂ ਨੇ ਧਰਤ ਪੰਜਾਬ ਦੇ ਜਾਇਆ ਵਿਚ ਅਣਖ, ਦਲੇਰੀ ਦੇ ਅਜਿਹੇ ਬੀਜ ਬੀਜੇ ਹਨ ਜੋ ਸਾਲਾਂ ਜਾ ਸਦੀਆ ਬਾਅਦ ਵੀ ਧਰਤੀ ਦੀ ਕੁੱਖ ਵਿਚ ਪਏ ਗਰਕ ਨਹੀਂ ਹੁੰਦੇ ਤੇ ਜਦੋਂ ਗੁਰੂ ਮਿਹਰ ਦੀ ਅੰਮ੍ਰਿਤ ਰੂਪੀ ਬੂੰਦ ਇਨ੍ਹਾਂ ਤੱਕ ਪਹੁੰਚਦੀ ਹੈ ਤਾਂ ਸਿੱਖੀ ਦਾ ਬੂਟਾ ਧਰਤੀ ਦੀ ਹਿੱਕ ਚੀਰਕੇ ਬੜੇ ਜ਼ੋਰਾਵਰ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਗਟ ਹੋ ਜਾਂਦਾ ਹੈ ਤੇ ਵਧਦਾ ਫੁੱਲਣਾ ਤੇ ਭਰਪੂਰ ਫਲਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/shaheed-bhai-ratan-singh-rakkar-2/\">ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Jul 2019 11:49:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/shaheed-bhai-ratan-singh-rakkar-2/"},{"Title":"ਭਾਈ ਤਾਰੂ ਸਿੰਘ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ","Content":"<p>ਸਰਕਾਰ ਨੇ ਪਰਲੇ ਦਰਜੇ ਦੇ ਵਫ਼ਾਦਾਰ ਚੌਧਰੀਆਂ ਅਤੇ ਮੁਖਬਰਾਂ ਵਿੱਚੋਂ ਸਭ ਤੋਂ ਉਘਾ ਤੇ ਨਿਰਦਈ ਜੰਡਿਆਲਾ-ਗੁਰੂ ਦਾ ਹਰਭਗਤ ਨਿਰੰਜਨੀਆਂ ਸੀ।ਉਸਨੇ ਜ਼ਕਰੀਆ ਖਾਨ ਪਾਸ ਜਾ ਕੇ ਭਾਈ ਤਾਰੂ ਸਿੰਘ ਜੀ ਖਿਲਾਫ ਮੁਖ਼ਬਰੀ ਅਤੇ ਝੂਠ-ਸੱਚ ਬੋਲ ਕੇ ਅਤੇ ਵਧਾ ਚੜ੍ਹਾ ਕੇ ਗੱਲਾਂ ਕਰਕੇ ਭਾਈ ਤਾਰੂ ਸਿੰਘ ਜੀ ਖਿਲਾਫ਼ ਜ਼ਕਰੀਆ ਖਾਨ ਦੇ ਕੰਨ ਭਰੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/special-on-today-shaheedi-bhai-taru-singh-ji/\">ਭਾਈ ਤਾਰੂ ਸਿੰਘ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Jul 2019 10:59:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/special-on-today-shaheedi-bhai-taru-singh-ji/"},{"Title":"ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਤੇ ਪਾਬੰਦੀ ਬੇਤੁਕੀ ਤੇ ਬੁਖਲਾਹਟ ਭਰੀ ਕਾਰਵਾਈ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਵਿਵਾਦ ਉੱਤੇ ਦਿੱਤੇ ਗਏ ਹੁਕਮ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ, ਅਗਸਤ ਵਿੱਚ ਪਾਰਟੀ ਦੇ ਜਥੇਬੰਦਕ ਢਾਂਚੇ ਵਿੱਚ ਉਸਾਰੂ ਬਦਲਾਅ ਲਿਆਉਣ ਅਤੇ ਨਵੰਬਰ ਵਿੱਚ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ ੫੫੦ ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਮਨਾਉਣ ਸਬੰਧੀ ਪਾਰਟੀ ਦੀ ਅੰਤਰਿੰਗ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਸੱਦੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sikh-for-justice-ban-on-bitter-and-blunt-action-dal-khalsa/\">ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਤੇ ਪਾਬੰਦੀ ਬੇਤੁਕੀ ਤੇ ਬੁਖਲਾਹਟ ਭਰੀ ਕਾਰਵਾਈ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 15 Jul 2019 10:35:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sikh-for-justice-ban-on-bitter-and-blunt-action-dal-khalsa/"},{"Title":"ਬਰਗਾੜੀ ਮਾਮਲਾ: ਜਾਂਚ-ਅਦਾਲਤਾਂ, ਸਿਆਸਤ, ਅਤੇ ਸਿੱਖ","Content":"<p>ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਸਿੱਖ ਲਈ ਅਸਹਿ ਪੀੜ ਹੈ। ਇਸ ਪੀੜ ਨਾਲ ਵਲੂੰਧਰਿਆ ਸਿੱਖ ਮਨ ਲਾਵੇ ਦੇ ਉਝਾਲ ਵਾਙ ਪਰਗਟ ਹੁੰਦਾ ਹੈ। ਇਸ ਸਮੁੱਚੀ ਹਾਲਤ ਨੂੰ ਸਿੱਖਾਂ ਦੀ ਅੰਦਰੂਨੀ ਅਤੇ ਬਾਹਰੀ ਹਾਲਤ ਨਾਲ ਜੋੜ ਕੇ ਵੇਖਣ ਦੀ ਲੋੜ ਹੈ। ਸਿੱਖ ਸਮਾਜ ਦੇ ਅੰਦਰੂਨੀ ਅਤੇ ਬਾਹਰੀ ਹਾਲਾਤ ਮੁਤਾਬਕ ਮੁੜ ਲੀਹਾਂ-ਤਰਜੀਹਾਂ ਤੇ ਰਣਨੀਤੀ ਵਿਚਾਰਨ ਤੇ ਵਿਓਂਤਣ ਦੀ ਲੋੜ ਹੈ ਤਾਂ ਹੀ ਇਨ੍ਹਾਂ ਮਾਮਲਿਆਂ ਬਾਰੇ ਕੋਈ ਠੋਸ ਤੇ ਕਾਰਗਰ ਕਦਮ ਚੁੱਕੇ ਜਾ ਸਕਣਗੇ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/bargari-courts-politics-and-sikhs/\">ਬਰਗਾੜੀ ਮਾਮਲਾ: ਜਾਂਚ-ਅਦਾਲਤਾਂ, ਸਿਆਸਤ, ਅਤੇ ਸਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 15 Jul 2019 10:15:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/bargari-courts-politics-and-sikhs/"},{"Title":"ਲਾਪਤਾ ਪੰਜਾਬ: ਜੁਲਮ ਦੀ ਹਨੇਰੀ ’ਚ ਗਵਾਚੇ ਅਣਭੋਲ ਬਚਪਨ ਨੂੰ ਹਾਲੀ ਵੀ ਜਵਾਬਾਂ ਦੀ ਭਾਲ ਹੈ","Content":"<p>ਮੇਰੀ ਮਾਂ ਕੌਣ ਸੀ? ਮੇਰੇ ਪਿਤਾ ਜੀ ਕੌਣ ਸਨ? ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਉਂ ਮਾਰਿਆ ਗਿਆ? ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਹੀਦ ਕਿਉਂ ਕਹਿੰਦੇ ਨੇ? ਅਜਿਹੇ ਕਈ ਸਵਾਲ ਮੇਰੇ ਦਿਮਾਗ ਵਿਚ ਘੁੰਮਦੇ ਰਹਿੰਦੇ। ਇਹ ਸਭ ਬੜਾ ਡਰਾਉਣਾ ਸੀ। ਅਕਸਰ ਰਾਤ ਨੂੰ ਮੇਰੀ ਸੁੱਤੀ ਪਈ ਦੀ ਜਾਗ ਖੁੱਲ੍ਹ ਜਾਂਦੀ ਤੇ ਮੈਂ ਮੁੜਕੇ ਨਾਲ ਭਿੱਜੀ ਹੁੰਦੀ ਸਾਂ। ... ਮੈਂ ਇਸੇ ਸੋਚ ਵਿਚ ਹੀ ਜਿਉਂ ਰਹੀਂ ਹਾਂ ਅਤੇ ਮੈਨੂੰ ਸਰਕਾਰ ਕੋਲੋਂ ਇਨ੍ਹਾਂ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਚਾਹੀਦੇ ਨੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/tejbir-kaur-nagoke/\">ਲਾਪਤਾ ਪੰਜਾਬ: ਜੁਲਮ ਦੀ ਹਨੇਰੀ ’ਚ ਗਵਾਚੇ ਅਣਭੋਲ ਬਚਪਨ ਨੂੰ ਹਾਲੀ ਵੀ ਜਵਾਬਾਂ ਦੀ ਭਾਲ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 14 Jul 2019 05:15:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/tejbir-kaur-nagoke/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦਾ ੮੭ਵਾਂ ਸ਼ਹੀਦੀ ਸਮਾਗਮ","Content":"<p>ਨਵਾਂ ਸ਼ਹਿਰ: &#8221; ਸ਼ਹੀਦ ਬੱਬਰ ਰਤਨ ਸਿੰਘ ਰੱਕੜ &#8221; ਯਾਦਗਾਰੀ ਟਰੱਸਟ ( ਰੱਕੜ ਬੇਟ ) ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦੀ ਯਾਦ ਵਿਚ ੮੭ਵਾਂ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ੧੫ ਜੁਲਾਈ ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਲਾਕੇ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਹੋ ਰਿਹਾ ਇਹ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਨਿਰਮਲ ਡੇਰਾ ਸੰਤਗੜ੍ਹ, ਸੈਣੀ ਮੁਹੱਲਾ, ਬਲਾਚੌਰ ( [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/shaheed-bhai-ratan-singh-rakkar/\">ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦਾ ੮੭ਵਾਂ ਸ਼ਹੀਦੀ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Jul 2019 12:18:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/shaheed-bhai-ratan-singh-rakkar/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦੀ ਡਾਇਰੈਟਕਟਰੀ’ ਮੁੜ ਛਾਪਣ ਦਾ ਐਲਾਨ; ਸੰਗਤਾਂ ਨੂੰ ਵੇਰਵਿਆਂ ਲਈ ਬੇਨਤੀ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਜੂਨ 1984 ਦੇ ਘੱਲੂਘਾਰੇ ਦੌਰਾਨ ਜੂਝਕੇ ਸ਼ਹਾਦਤਾਂ ਪਾਉਣ ਵਾਲਿਆਂ ਸਿੰਘ-ਸਿੰਘਣੀਆਂ ਦੀ ‘ਸ਼ਹੀਦੀ ਡਾਇਰੈਟਕਟਰੀ’ ਦਾ ਚੌਥਾ ਐਡੀਸ਼ਨ ਛਾਪਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਸ਼ਹੀਦੀ ਡਾਇਰੈਟਕਟਰੀ ਦੇ ਅਗਲੇ ਐਡੀਸ਼ਨ ਨੂੰ ਛਾਪਣ ਦਾ ਐਲਾਨ ਕਰਦਿਆਂ ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਅਤੇ ਸਰਬਜੀਤ ਸਿੰਘ ਘੁਮਾਣ ਨੇ ਸਿੱਖ ਸੰਗਤਾਂ, ਸ਼ੋ੍ਰਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਆਪਣੇ ਇਲਾਕੇੇ ਵਿੱਚ ਜੂਨ 84 ਦੇ ਉਹਨਾਂ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਤੱਕ ਪੁਹੰਚ ਕਰਨ ਜਿਨਾਂ ਦੇ ਪਰਿਵਾਰਿਕ ਮੈਂਬਰ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਸ਼ਹਾਦਤਾਂ ਪ੍ਰਾਪਤ ਕਰ ਗਏ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/dal-khalsa-to-republish-1984-shaheedi-directory-issues-appeal-for-any-missing-details/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦੀ ਡਾਇਰੈਟਕਟਰੀ’ ਮੁੜ ਛਾਪਣ ਦਾ ਐਲਾਨ; ਸੰਗਤਾਂ ਨੂੰ ਵੇਰਵਿਆਂ ਲਈ ਬੇਨਤੀ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Jul 2019 09:53:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/dal-khalsa-to-republish-1984-shaheedi-directory-issues-appeal-for-any-missing-details/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਹਵਾਰਾ ਕਮੇਟੀ ਵਲੋਂ ਗਵਰਨਰ ਹਾਊਸ ਤੱਕ ਕਾਫਲਾ ਲਿਜਾਣ ਦਾ ਐਲਾਨ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਾਰਜਸ਼ੀਲ 21 ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ 24 ਅਗਸਤ ਨੂੰ ਫ਼ਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਇਕ ਵੱਡਾ ਕਾਫਲਾ ਲਿਜਾ ਕੇ ਚੰਡੀਗੜ੍ਹ ਸਥਿਤ ਗਵਰਨਰ ਹਾਊਸ ਵਿਖੇ ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੂੰ ਮੰਗ ਪੱਤਰ ਸੌਂਪਿਆ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/hawara-committee-announces-to-take-a-convoy-to-the-governors-house-for-the-release-of-the-bandi-singh/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਹਵਾਰਾ ਕਮੇਟੀ ਵਲੋਂ ਗਵਰਨਰ ਹਾਊਸ ਤੱਕ ਕਾਫਲਾ ਲਿਜਾਣ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Jul 2019 07:46:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/hawara-committee-announces-to-take-a-convoy-to-the-governors-house-for-the-release-of-the-bandi-singh/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਮਚਾਕੀ ਕਲਾਂ ਦਾ ੩੦ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਮਚਾਕੀ ਕਲਾ (ਖਾਲਿਸਤਾਨ ਕਮਾਂਡੋ ਫੋਰਸ) ਦਾ ੩੦ ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਬੀਤੇ ਕੱਲ ਉਨ੍ਹਾਂ ਦੇ ਪਿੰਡ ਮਚਾਕੀ ਕਲਾ ਫਰੀਦਕੋਟ ਸਿੱਖ ਸੰਗਤਾਂ ਨੇ ਮਨਾਇਆ। ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਖਾਲਸਾ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੁਆਰਾ ਭਾਰਤੀ ਹਕੂਮਤ ਨਾਲ ਵਿੱਢੇ ਪੰਥਕ ਸੰਘਰਸ਼ ਵਿਚ ਅਨੇਕਾਂ ਗੁਰਮੁਖਾ ਯੋਗਦਾਨ ਪਾਇਆ। ਇਸ ਕਤਾਰ ਵਿਚ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਮਚਾਕੀ ਕਲਾਂ ਦਾ ਨਾਮ ਵੀ ਆਉਂਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/bhai-gurmeet-singh-machaki-kalan/\">ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਮਚਾਕੀ ਕਲਾਂ ਦਾ ੩੦ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Jul 2019 03:08:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/bhai-gurmeet-singh-machaki-kalan/"}]