[{"Title":"ਸੁਸ਼ਾਂਤ ਸਿੰਘ ਰਾਜਪੂਤ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਗੁੱਸੇ ’ਚ ਸੀ ਇਹ ਅਦਾਕਾਰ, ਕਿਹਾ- ਚਾਰ ਵਾਰ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ ਦੀ ਕੋਸ਼ਿਸ਼","Content":"ਬਾਲੀਵੁੱਡ ਦੇ ਰਾਈਜਿੰਗ ਅਦਾਕਾਰ ਸੁਸ਼ਾਂਤ ਸਿੰਘ ਰਾਜਪੂਤ ਦੀ ਮੌਤ ਲੋਕਾਂ ਲਈ ਅਜੇ ਵੀ ਇਕ ਸਦਮਾ ਹੈ। ਸਾਲ 2020 ’ਚ ਸੁਸ਼ਾਂਤ ਦੀ ਮੌਤ ਦੀ ਖ਼ਬਰ ਨੇ ਸਾਰਿਆਂ ਨੂੰ ਹਿਲਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਸੀ। ਉਨ੍ਹਾਂ ਦੀ ਮੌਤ ਨਾਲ ਸਿਰਫ ਪ੍ਰਸ਼ੰਸਕ ਹੀ ਨਹੀਂ ਸਗੋਂ ਇੰਡਸਟਰੀ ਦੇ ਸਿਤਾਰੇ ਵੀ ਬੁਰੀ ਤਰ੍ਹਾਂ ਸਹਿਮ ਗਏ ਹਨ। ਉੱਥੇ ਹੀ ਸੁਸ਼ਾਂਤ ਦੇ ਕੋ-ਸਟਾਰ ਅਮਿਤ ਸਾਧ ਨੂੰ ਵੀ ਗਹਿਰਾ ਸਦਮਾ ਲੱਗਿਆ ਹੈ।","PublishDate":"Fri, 23 Dec 2022 05:27:13 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-this-actor-was-angry-after-the-death-of-sushant-singh-rajput-9173342.html"},{"Title":"New Year 2023:  ਐਤਵਾਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਰਿਹਾ ਹੈ ਨਵਾਂ ਸਾਲ, ਸਾਲ ਭਰ ਸੂਰਜ ਦੇਵ ਦੀ ਕਿਰਪਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਕਰੋ ਇਹ ਉਪਾਅ","Content":"ਇਸ ਵਾਰ ਨਵਾਂ ਸਾਲ ਐਤਵਾਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਰਿਹਾ ਹੈ। ਐਤਵਾਰ ਦਾ ਦਿਨ ਗ੍ਰਹਿਆਂ ਦੇ ਦੇਵਤਾ ਸੂਰਜ ਦੇਵਤਾ ਨੂੰ ਸਮਰਪਿਤ ਹੈ। ਇਸ ਲਈ ਸਾਲ 2023 ਵਿੱਚ ਵੀ ਸੂਰਜ ਦਾ ਪ੍ਰਭਾਵ ਬਣਿਆ ਰਹੇਗਾ।","PublishDate":"Fri, 23 Dec 2022 05:24:29 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-new-year-is-starting-from-sunday-do-this-remedy-to-get-the-grace-of-surya-dev-throughout-the-year-9173340.html"},{"Title":"Year Ender 2022 : ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਨੇ ਬਦਲਿਆ ਵਿਆਹਾਂ ਦਾ ਰੁਝਾਨ, 5 ਬਦਲਾਅ ਕਰਨ 'ਤੇ ਮਜਬੂਰ ਹੋ ਗਏ ਲੋਕ","Content":"ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਦੇ ਕਾਰਨ ਹਰ ਕਿਸੇ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਇੱਕ ਵੱਡਾ ਬਦਲਾਅ ਆਇਆ। ਖਾਣੇ ਤੋਂ ਲੈ ਕੇ ਨੌਕਰੀ, ਸਕੂਲ-ਕਾਲਜ ਸਭ ਕੁਝ ਪ੍ਰਭਾਵਿਤ ਹੋਇਆ। ਕੋਰੋਨਾ ਨੂੰ ਹਰਾਉਣ ਲਈ ਕਈ ਸਖ਼ਤ ਪਾਬੰਦੀਆਂ ਲਗਾਈਆਂ ਗਈਆਂ ਸਨ। ਮਹਾਮਾਰੀ ਨੇ ਵਿਆਹਾਂ ਸਮੇਤ ਰੋਜ਼ਾਨਾ ਜੀਵਨ ਦੇ ਹਰ ਪਹਿਲੂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ।","PublishDate":"Fri, 23 Dec 2022 05:23:55 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-year-ender-2022-corona-epidemic-changed-the-trend-of-marriages-people-were-forced-to-make-5-changes-9173339.html"},{"Title":"JEE Advanced 2023 Dates : ਜੇਈਈ ਐਡਵਾਂਸ ਸ਼ਡਿਊਲ ਰਿਲੀਜ਼, 30 ਅਪ੍ਰੈਲ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਤੇ 4 ਜੂਨ ਨੂੰ ਪ੍ਰੀਖਿਆ","Content":"ਉਮੀਦਵਾਰ 5 ਮਈ 2023 ਤਕ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਫੀਸ ਦਾ ਭੁਗਤਾਨ ਕਰ ਸਕਦੇ ਹਨ। 4 ਜੂਨ, 2023 ਨੂੰ ਹੋਣ ਵਾਲੀ ਪ੍ਰੀਖਿਆ 'ਚ ਦੋ ਪੇਪਰ ਹੋਣਗੇ। ਪੇਪਰ 1 ਤੇ ਪੇਪਰ 2 ਤਿੰਨ ਘੰਟੇ ਦਾ ਹੋਵੇਗਾ। ਉਮੀਦਵਾਰਾਂ ਲਈ ਦੋਵਾਂ ਪੇਪਰਾਂ ਵਿੱਚ ਹਾਜ਼ਰ ਹੋਣਾ ਲਾਜ਼ਮੀ ਹੈ।","PublishDate":"Fri, 23 Dec 2022 05:18:58 +00:00","Link":"https://www.punjabijagran.com/education/general-jee-advanced-2023-dates-jee-advanced-2023-schedule-released-registration-stars-from-30-april-and-exam-will-hold-on-4-june-9173338.html"},{"Title":"Calendar 2023 Vastu Tips: ਨਵੇਂ ਸਾਲ 'ਤੇ ਕੈਲੰਡਰ ਸੈਟ ਕਰਦੇ ਸਮੇਂ ਨਾ ਕਰੋ ਇਹ ਗਲਤੀਆਂ, ਤਰੱਕੀ ਹੋਵੇਗੀ ਬੁਰੀ ਤਰ੍ਹਾਂ ਪ੍ਰਭਾਵਿਤ","Content":" ਜਿਵੇਂ ਹੀ ਨਵਾਂ ਕੈਲੰਡਰ ਲਗਾਇਆ ਜਾਂਦਾ ਹੈ, ਪੁਰਾਣੇ ਕੈਲੰਡਰ ਨੂੰ ਤੁਰੰਤ ਹਟਾ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ। ਜਾਣੋ ਕੈਲੰਡਰ ਨਾਲ ਜੁੜੇ ਕੁਝ ਅਜਿਹੇ ਵਾਸਤੂ ਨਿਯਮਾਂ ਬਾਰੇ।","PublishDate":"Fri, 23 Dec 2022 05:18:20 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-calendar-2023-vastu-be-mindful-of-these-things-while-putting-calendar-this-new-year-calendar-direction-of-home-9173335.html"},{"Title":"ਜਲਦ ਹੀ WhatsApp 'ਤੇ ਹੋਵੇਗੀ ਕਾਲ ਰਿਕਾਰਡਿੰਗ, ਇਹ ਫੀਚਰ 2023 'ਚ ਹੋ ਸਕਦਾ ਹੈ ਲਾਂਚ","Content":"ਦੁਨੀਆ 'ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਵਰਤੀ ਜਾਣ ਵਾਲੀ ਮੈਸੇਜਿੰਗ ਐਪ WhatsApp ਹਮੇਸ਼ਾ ਹੀ ਯੂਜ਼ਰਜ਼ ਲਈ ਕੁਝ ਨਵੇਂ ਅਪਡੇਟ ਲੈ ਕੇ ਆਉਂਦੀ ਹੈ। ਅਜਿਹੇ 'ਚ ਸਾਲ 2023 'ਚ ਵੀ Whatsapp ਕੁਝ ਧਮਾਕੇਦਾਰ ਫੀਚਰਜ਼ ਲਾਂਚ ਕਰ ਸਕਦਾ ਹੈ, ਜੋ ਯੂਜ਼ਰ ਲਈ ਕਾਫੀ ਫਾਇਦੇਮੰਦ ਸਾਬਤ ਹੋ ਸਕਦੇ ਹਨ।","PublishDate":"Fri, 23 Dec 2022 05:15:26 +00:00","Link":"https://www.punjabijagran.com/technology/general-call-recording-will-be-done-on-whatsapp-soon-this-feature-can-be-launched-in2023-9173336.html"},{"Title":"Covid-19 in China: ਚੀਨ ’ਚ ਫੇਲ੍ਹ ਹੋਈ ਜ਼ੀਰੋ ਕੋਵਿਡ ਪਾਲਿਸੀ, ਜਨਤਾ ਨੂੰ  ਚੁਕਾਉਣੀ ਪੈ ਰਹੀ ਕੀਮਤ","Content":"ਚੀਨ ਨੇ 7 ਦਸੰਬਰ ਨੂੰ ਅਚਾਨਕ ਬਿਨਾਂ ਕਿਸੇ ਯੋਜਨਾ ਦੇ ਆਪਣੀ ਸਖ਼ਤ ਜ਼ੀਰੋ ਕੋਵਿਡ ਪਾਲਿਸੀ ਵਿਚ ਢਿੱਲ ਦੇ ਦਿੱਤੀ। ਉਦੋਂ ਤੋਂ ਇੱਥੇ ਤਣਾਅ ਵਧ ਗਿਆ ਗਿਆ ਹੈ। ਦਵਾਈਆਂ ਦੀ ਘਾਟ ਕਾਰਨ ਮਰੀਜ਼ ਡਾਕਟਰਾਂ ਨਾਲ ਲੜ ਰਹੇ ਹਨ। ਡਾਕਟਰਾਂ ’ਤੇ ਦਬਾਅ ਜ਼ਿਆਦਾ ਹੈ, ਸਟਾਫ ਦੀ ਘਾਟ ਕਾਰਨ ਸੰਕ੍ਰਮਿਤ ਸਟਾਫ ਵੀ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Fri, 23 Dec 2022 05:13:16 +00:00","Link":"https://www.punjabijagran.com/world/other-country-zero-covid-policy-failed-in-china-9173337.html"},{"Title":"Coronavirus in India : ਨੇਜ਼ਲ ਵੈਕਸੀਨ ਬੂਸਟਰ ਡੋਜ਼ ਵਜੋਂ ਲੱਗੇਗੀ, ਸਰਕਾਰ ਨੇ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ, ਪਹਿਲਾਂ ਪ੍ਰਾਈਵੇਟ ਹਸਪਤਾਲਾਂ 'ਚ ਮਿਲੇਗੀ","Content":"ਪੀਐਮ ਮੋਦੀ ਦੀ ਕੋਰੋਨਾ ਸਮੀਖਿਆ ਬੈਠਕ ਦੇ ਇਕ ਦਿਨ ਬਾਅਦ ਗੀ ,ਕਤਾਕ ਨੇ ਅਹਿਮ ਫੈਸਲਾ ਲੈਂਦੇ ਹੋਏ ਨੇਜ਼ਲ ਵੈਕਸੀਨ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਭਾਰਤ ਬਾਇਓਟੈਕ ਦੀ ਇਸ ਨੇਜ਼ਲ ਵੈਕਸੀਨ ਨੂੰ ਅੱਜ ਤੋਂ ਹੀ ਬੂਸਟਰ ਡੋਜ਼ ਵਜੋਂ ਵਰਤਣ ਦੀ ਇਜਾਜ਼ਤ ਦੇ ਦਿੱਤੀ ਗਈ ਹੈ। ਹਾਲਾਂਕਿ ਇਹ ਵੈਕਸੀਨ ਸਿਰਫ਼ ਪ੍ਰਾਈਵੇਟ ਹਸਪਤਾਲਾਂ ਵਿੱਚ ਹੀ ਉਪਲਬਧ ਹੋਵੇਗੀ।","PublishDate":"Fri, 23 Dec 2022 05:10:27 +00:00","Link":"https://www.punjabijagran.com/national/general-coronavirus-in-india-modi-government-approved-bharat-biotec-nasal-vaccine-in-india-9173334.html"},{"Title":"ਮਾਮੂਲੀ ਬਹਿਸ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ 'ਤੇ ਤਾਣ ਦਿੱਤਾ ਪਿਸਤੌਲ, ਮੁਲਜ਼ਮ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਘਰ ਦੇ ਬਾਹਰ ਕੁੱਤੇ ਟੁਆਇਲਟ ਕਰਵਾਉਣ ਦੀ ਗੱਲ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਝਗੜਾ ਇਸ ਕਦਰ ਵਧ ਗਿਆ ਕਿ ਗੁਆਂਢ ਵਿਚ ਰਹਿਣ ਵਾਲੇ ਵਿਅਕਤੀ ਨੇ ਬਜ਼ੁਰਗ ਉੱਤੇ ਪਿਸਤੌਲ ਤਾਣ ਦਿੱਤਾ। ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਥਾਣਾ ਸਦਰ ਦੀ ਪੁਲਿਸ ਨੇ ਕਰੋਲ ਬਾਗ ਪੱਖੋਵਾਲ ਰੋਡ ਦੇ ਰਹਿਣ ਵਾਲੇ ਪਿਆਰਾ ਸਿੰਘ ਦੇ ਬਿਆਨ ਉਪਰ ਉਨ੍ਹਾਂ ਦੇ ਗੁਆਂਢੀ  ਇੰਦਰਦੀਪ ਸਿੰਘ ਦੇ ਖਿਲਾਫ ਅਸਲਾ ਐਕਟ ਦੀਆਂ ਧਾਰਾਵਾਂ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Fri, 23 Dec 2022 05:04:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-after-a-minor-argument-the-pistol-was-pulled-on-the-old-man-the-accused-was-arrested-9173333.html"},{"Title":"Sovereign Gold Bond: ਅੱਜ ਸਸਤਾ ਸੋਨਾ ਖਰੀਦਣ ਦਾ ਸੁਨਹਿਰੀ ਮੌਕਾ, ਕੀਮਤ 5359 ਰੁਪਏ ਪ੍ਰਤੀ ਗ੍ਰਾਮ ਤੈਅ","Content":"ਜੇਕਰ ਤੁਸੀਂ ਸਾਵਰੇਨ ਗੋਲਡ ਬਾਂਡ 'ਤੇ ਛੋਟ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਨਲਾਈਨ ਅਪਲਾਈ ਕਰਨਾ ਹੋਵੇਗਾ। ਆਨਲਾਈਨ ਖਰੀਦਣ 'ਤੇ ਤੁਹਾਨੂੰ 50 ਰੁਪਏ ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ ਦੀ ਛੋਟ ਮਿਲੇਗੀ।","PublishDate":"Fri, 23 Dec 2022 05:00:02 +00:00","Link":"https://www.punjabijagran.com/business/general-sovereign-gold-bond-scheme-sgb-last-day-of-subscription-23-december-know-investment-details-here-9173331.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"}]