[{"Title":"ਪ੍ਰਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਦੀ ਮੰਗ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ\nਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਪੰਜਾਬ ਪ੍ਰਰੈਸ ਕਲੱਬ ਵਿਖੇ ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਰਾਹੀਂ ਜੇਲ੍ਹ ਵਿੱਚ ਬੰਦੀ ਸਿੰਘ ਪੋ੍. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਲ 1995 ਤੋਂ ਜੇਲ੍ਹ ਵਿਚ ਕੈਦ ਪੋ੍. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਕੇਂਦਰ ਸਰਕਾਰ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਸਹਿਮਤੀ ਦੇ ਚੁੱਕੀ ਹੈ ਅਤੇ ਜੇਲ੍ਹ ਪ੍ਰਸ਼ਾਸਨ, ਪੁਲਿਸ ਤੇ ਸਥਾਨਕ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਵੀ ਉਸ ਦੀ ਰਿਹਾਈ ਨਾਲ ਸਹਿਮਤੀ ਪ੍ਰਗਟਾਈ ਹੈ ਤੇ ਹੁਣ ਸਿਰਫ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਦੇ ਦਸਤਖਤਾਂ 'ਤੇ ਨਿਰਭਰ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 13:50:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-demand-for-permanent-release-of-bandi-singh-prof-davinderpal-singh-bhullar-9000092.html"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਹਰ ਪੋਿਲੰਗ ਸਟੇਸ਼ਨ 'ਤੇ ਕਰਵਾਈ ਜਾਵੇਗੀ ਵੈਬ ਕਾਸਟਿੰਗ : ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ","Content":"ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁੱਖ ਚੋਣ ਅਫ਼ਸਰ, ਪੰਜਾਬ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਹਰੇਕ ਪੋਿਲੰਗ ਸਟੇਸ਼ਨ ਤੇ ਵੈਬ ਕਾਸਟਿੰਗ ਕੀਤੀ ਜਾਵੇਗੀ। ਉਨ੍ਹਾਂ ਨੇ ਰਾਜਸੀ ਪਾਰਟੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੂੰ ਇਹ ਵੀ ਦੱਸਿਆ ਕਿ ਪੋਿਲੰਗ ਪਾਰਟੀਆਂ ਨੂੰ ਰਵਾਨਾ ਕਰਨ ਅਤੇ ਵਾਪਸੀ ਪਹੁੰਚ ਲਈ ਤਿੰਨੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਦੇ ਵੱਖਰੇ-ਵੱਖਰੇ ਤਿੰਨ ਸੈਂਟਰ ਸਥਾਪਿਤ ਕੀਤੇ ਗਏ ਹਨ। ਉਨਾਂ੍ਹ ਇਸ ਮੌਕੇ ਸਮੂਹ ਰਾਜਸੀ ਪਾਰਟੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਪੋਿਲੰਗ ਸਟੇਸ਼ਨਾਂ ਦੇ ਬੂਥ ਲੈਵਲ ਏਜੰਟ ਨਿਯੁਕਤ ਕੀਤੇ ਜਾਣ। ਮੀਟਿੰਗ 'ਚ ਕਾਂਗਰਸ ਪਾਰਟੀ ਤੋਂ ਰੀਸ਼ਵ ਜੈਨ, ਮਲਕੀਤ ਸਿੰਘ, ਆਮ ਪਾਰਟੀ ਤੋਂ ਗੋਬਿੰਦਾ ਮਿੱਤਲ,","PublishDate":"Fri, 17 Dec 2021 13:50:45 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-webcasting-will-be-conducted-at-every-polling-station-during-the-assembly-elections-district-election-officer-9000091.html"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਖੁਸ਼ਹਾਲਪੁਰ ਨੂੰ ਪਾਰਟੀ ਦਾ ਜਨਰਲ ਸਕੱਤਰ ਬਣਾਇਆ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਚੇਅਰਮੈਨ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਖੁਸ਼ਹਾਲਪੁਰ ਨੂੰ ਪਾਰਟੀ ਦਾ ਜਨਰਲ ਸਕੱਤਰ ਬਣਾਇਆ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 13:47:35 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-gurpartap-singh-9000088.html"},{"Title":"ਪ੍ਰਤਾਪਪੁਰਾ ਰੈਲੀ 'ਚ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"ਪ੍ਰਤਾਪਪੁਰਾ ਵਿਖੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਰੈਲੀ ਵਿਚ ਹਲਕਾ ਸ਼ਾਹਕੋਟ ਦੇ ਵਿਧਾਇਕ ਹਰਦੇਵ ਸਿੰਘ ਲਾਡੀ ਸ਼ੇਰੋਵਾਲੀਆ ਦੀ ਅਗਵਾਈ ਵਿਚ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿਚ ਕਾਂਗਰਸੀ ਆਗੂ ਤੇ ਵਰਕਰਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਮਲਸੀਆਂ ਦੇ ਖਹਿਰਾ ਫਾਰਮ ਤੋਂ ਵੱਡੇ ਕਾਫਲੇ ਸਮੇਤ ਰਵਾਨਾ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਵਿਧਾਇਕ ਸ਼ੇਰੋਵਾਲੀਆ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਹਾਈ ਕਮਾਂਡ ਨੂੰ ਹਲਕੇ ਦੇ ਵਰਕਰਾਂ 'ਤੇ ਭਰੋਸਾ ਹੈ ਤੇ ਸਾਨੂੰ ਉਸ ਵਿਸ਼ਵਾਸ ਨੂੰ ਬਹਾਲ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ।\n","PublishDate":"Fri, 17 Dec 2021 13:47:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-large-group-of-congress-workers-from-shahkot-joined-the-pratappura-rally-9000087.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਸਬ ਡਵੀਜ਼ਨ ਪੱਧਰ 'ਤੇ ਲਗਾਏ ਗਏ ਸੁਵਿਧਾ ਕੈਂਪ","Content":"ਚੱਕਰ ਨਹੀਂ ਲਗਾਉਣੇ ਪੈਂਦੇ ਅਤੇ ਉਨਾਂ੍ਹ ਦਾ ਕੰਮ ਨਿਸ਼ਚਿਤ ਸਮੇਂ ਅੰਦਰ ਹੋ ਜਾਂਦਾ ਹੈ। ਉਨਾਂ੍ਹ ਆਮ ਲੋਕਾਂ ਨੂੰ ਅਜਿਹੇ ਲਗਾਏ ਜਾਂਦੇ ਕੈਂਪਾਂ ਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ਲਾਭ ਉਠਾਉਣਾ ਦਾ ਸੱਦਾ ਵੀ ਦਿੱਤਾ। ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸੁਵਿਧਾ ਕੈਂਪਾਂ 'ਚ ਵੱਖ-ਵੱਖ ਭਲਾਈ ਸਕੀਮਾਂ ਬੁਢਾਪਾ ਪੈਨਸ਼ਨ, ਵਿਧਵਾ ਪੈਨਸ਼ਨ, ਆਸਰਿਤ ਪੈਨਸ਼ਨ,ਅੰਗਹੀਣ ਪੈਨਸ਼ਨ, ਮਾਤਾ ਤਿ੍ਪਤਾ ਮਹਿਲਾ ਯੋਜਨਾ ਨਿਊਟੇ੍ਸ਼ਨ ਪੋ੍ਗਰਾਮ, ਆਸ਼ੀਰਵਾਦ, ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ/ਪੱਛੜੀਆਂ ਸੇ੍ਣੀਆਂ ਅਤੇ ਘੱਟ ਗਿਣਤੀ ਵਰਗ ਲਈ ਸਕਾਲਰਸ਼ਿਪ ਸਕੀਮਾਂ, ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ/ਅਨੁਸੂਚਿਤ ਕਬੀਲਿਆਂ ਐਕਟ 1989 ਸੋਧ 2015 ਨਿਯਮ 2016 ਅਨੁਸਾਰ ਪੀੜਤਾਂ ਨੂੰ ਮੁਆਵਜ਼ਾ ਦੇਣਾ, ਪੰਜਾਬ ਸਰਕਾਰ ਵ","PublishDate":"Fri, 17 Dec 2021 13:46:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-suwidha-camps-organized-by-district-administration-at-sub-division-level-9000086.html"},{"Title":"ਭੋਇਪੁਰ ਵਿਖੇ ਦੋ ਰੋਜ਼ਾ ਖੇਡ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਇਆ","Content":"ਪਿੰਡ ਭੋਇਪੁਰ ਵਿਖੇ ਸੋਸ਼ਲ ਸਰਵਿਸਜ਼ ਐਂਡ ਵੈੱਲਫੇਅਰ ਕਲੱਬ ਵੱਲੋਂ ਨਹਿਰੂ ਯੁਵਾ ਕੇਂਦਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬਲਾਕ ਪੱਧਰੀ ਦੋ ਰੋਜ਼ਾ ਖੇਡ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਕੈਪਟਨ ਗੁਰਮੇਜ ਸਿੰਘ ਤੇ ਸਰਪੰਚ ਹਰਪਾਲ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।\n","PublishDate":"Fri, 17 Dec 2021 13:45:28 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-conducted-two-day-sports-tournament-at-village-bhoipur-9000085.html"},{"Title":"ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਮਾਮਲੇ ਅੱਠ ਹਜ਼ਾਰ ਤੋਂ ਹੇਠਾਂ ਬਰਕਰਾਰ, 24 ਘੰਟਿਆਂ ’ਚ 7,447 ਇਨਫੈਕਟਿਡ ਮਿਲੇ, 391 ਲੋਕਾਂ ਦੀ ਗਈ ਜਾਨ","Content":"ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਅੱਠ ਵਜੇ ਅਪਡੇਟ ਕੀਤੇ ਗਏ ਅੰਕੜਿਆਂ ਮੁਤਾਬਕ, ਸਰਗਰਮ ਮਾਮਲਿਆਂ ’ਚ 830 ਦੀ ਕਮੀ ਆਈ ਹੈ ਅਤੇ ਇਨ੍ਹਾਂ ਦੀ ਗਿਣਤੀ ਘੱਟ ਕੇ 86,415 ਰਹਿ ਗਈ ਹੈ ਜਿਹੜੇ ਕੁਲ ਮਾਮਲਿਆਂ ਦਾ 0.25 ਫ਼ੀਸਦੀ ਹੈ। ਮਰੀਜ਼ਾਂ ਦੇ ਉਭਰਨ ਦੀ ਦਰ ਸੁਧਰ ਰਹੀ ਹੈ, ਮੌਤ ਦਰ ਸਥਿਰ ਬਣੀ ਹੋਈ ਹੈ ਅਤੇ ਦੈਨਿਕ ਤੇ ਹਫ਼ਤਾਵਾਰੀ ਇਨਫੈਕਸ਼ਨ ਦਰ ਇਕ ਫ਼ੀਸਦੀ ਤੋਂ ਹੇਠਾਂ ਬਰਕਰਾਰ ਹੈ। ","PublishDate":"Fri, 17 Dec 2021 13:44:27 +00:00","Link":"https://www.punjabijagran.com/national/general-new-cases-of-corona-remain-below-8000-and-7447-found-infected-in-24-hours-and-391-killed-9000075.html"},{"Title":"ਭੱਤੇ ਬੰਦ ਕਰਨ ਦੇ ਪੱਤਰਾਂ ਦੀਆਂ ਕਾਪੀਆਂ ਫੂਕੀਆਂ","Content":"ਪੰਜਾਬ ਯੂਟੀ ਮੁਲਾਜ਼ਮ ਅਤੇ ਪੈਨਸ਼ਨਰ ਸਾਂਝਾ ਫਰੰਟ ਦੇ ਸੱਦੇ 'ਤੇ ਅੱਜ ਨਕੋਦਰ ਵਿਖੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਪੇਂਡੂ ਤੇ ਬਾਰਡਰ ਏਰੀਆ ਭੱਤੇ ਸਮੇਤ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਹੋਰ ਭੱਤੇ ਬੰਦ ਕਰਨ ਦੇ ਵਿਰੋਧ ਵਿਚ ਅੱਜ ਇਨ੍ਹਾਂ ਪੱਤਰਾਂ ਦੀਆਂ ਕਾਪੀਆਂ ਫੂਕ ਕੇ ਬਲਾਕ ਪ੍ਰਧਾਨਾਂ ਕੁਲਵੰਤ ਰਾਮ ਰੁੜਕਾ ਅਤੇ ਅਮਨਦੀਪ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬਲਾਕ ਪ੍ਰਰਾਇਮਰੀ ਸਿੱਖਿਆ ਅਫ਼ਸਰ, ਬਲਾਕ ਗੁਰਾਇਆ 01 ਅਤੇ 02 ਵਿਖੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Fri, 17 Dec 2021 13:44:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-protested-by-burning-copies-of-government-allowance-letters-9000084.html"},{"Title":"ਕੈਂਪ 'ਚ 36 ਦਾਨੀਆਂ ਨੇ ਕੀਤਾ ਖੂਨਦਾਨ","Content":"ਖੂਨਦਾਨ ਕੈਂਪ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਖੂਨਦਾਨ ਕੈਂਪ 'ਚ 36 ਦਾਨੀਆਂ ਵੱਲੋਂ ਖੂਨਦਾਨ ਤੇ 9 ਵਲੋਂ ਅੰਗਦਾਨ ਕਰਨ ਦੀ ਸਹੁੰ ਲਈ ਗਈ। ਖੂਨਦਾਨ ਕੈਂਪ ਦਾ ਉਦਘਾਟਨ ਰਾਊਂਡ ਟੇਬਲ ਦੇ ਚੇਅਰਮੈਨ ਹੇਮੰਤ ਅਗਰਵਾਲ ਤੇ ਏਰੀਆ ਚੇਅਰਮੈਨ ਹਿਤੇਸ਼ ਬਾਂਸਲ ਵਲੋਂ ਸ਼ੁਭ ਕਰ-ਕਮਲਾਂ ਨਾਲ ਕੀਤਾ ਗਿਆ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਖੂਨ ਦਾ ਕੋਈ ਬਦਲ ਨਹੀਂ ਹੈ, ਇਸ ਲਈ ਮਨੁੱਖ ਹੀ ਇਕ ਸਾਧਨ ਹੈ, ਜਿਸ ਤੋਂ ਬਲੱਡ ਹਾਸਲ ਕਰਕੇ ਇਹ ਦੂਜੇ ਮਨੁੱਖ ਨੂੰ ਦਿੱਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇਸ ਮੌਕੇ ਸ੍ਰੀ ਸ਼ਿਵ ਕਾਂਵੜ ਮਹਾਸੰਘ ਦੇ ਪ੍ਰਧਾਨ ਰਾਕੇਸ਼ ਕੁਮਾਰ ਸੰਗਰ ਨੇ ਦੱਸਿਆ ਉਨਾਂ੍ਹ ਦੀ ਸੰਸਥਾ ਵੱਲੋਂ ਨੌਜਵਾਨ ਬਲੱਡ ਡੋਨਰਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਖੂਨ ਦੀ ਇਸ ਘਾਟ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਲਗ","PublishDate":"Fri, 17 Dec 2021 13:44:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-36-donors-donated-blood-in-the-camp-9000083.html"},{"Title":"ਐਥਲੈਟਿਕਸ ਤੇ ਰੱਸਾ ਕੱਸੀ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਵਿਨੋਦ ਕੁਮਾਰ, ਅੱਪਰਾ : ਸ਼੍ਰੀ ਇਲਮ ਚੰਦ ਸਰਵਹਿੱਤਕਾਰੀ  ਵਿਦਿਆ ਮੰਦਰ ਹਾਈ ਸਕੂਲ ਛੋਕਰਾਂ ਵਿੱਚ ਐਥਲੈਟਿਕਸ ਅਤੇ ਰੱਸਾ ਕੱਸੀ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ ਨਰਸਰੀ ਤੋਂ ਲੈ ਕਿ ਦਸਵੀਂ ਸ਼ੇ੍ਣੀ ਤੱਕ ਦੇ ਬੱਚਿਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Fri, 17 Dec 2021 13:43:18 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-school-conducts-athletics-and-tugofwar-competitions-9000082.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]