[{"Title":"ਅਮਰੀਕਾ ਦੇ 14 ਐੱਮਪੀਜ਼ ਦੀ ਮੋਦੀ ਨੂੰ ਕਸ਼ਮੀਰ 'ਚ ਸੰਚਾਰ ਸਹੂਲਤਾਂ ਬਹਾਲ ਕਰਨ ਦੀ ਅਪੀਲ","Content":"ਭਾਰਤੀ-ਅਮਰੀਕੀ ਸੰਸਦ ਮੈਂਬਰ ਪ੍ਰਮਿਲਾ ਜੈਪਾਲ ਨੇ 13 ਹੋਰ ਅਮਰੀਕੀ ਸੰਸਦ ਮੈਂਬਰਾਂ ਨਾਲ ਮਿਲ ਕੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਕਸ਼ਮੀਰ 'ਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਸਥਿਤੀ 'ਤੇ ਚਿੰਤਾਵਾਂ ਨੂੰ ਦੂਰ ਕਰਨ ਤੇ ਸੰਚਾਰ ਪਾਬੰਦੀਆਂ ਹਟਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।\nਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਾਂਗਰਸ ਮੈਂਬਰ ਗਿਲਬਰਟ ਆਰ ਸਿਸਨੇਰੋਸ, ਜੂਨੀਅਰ ਜੂਡੀ ਚੂ, ਪ੍ਰਮਿਲਾ ਜੈਪਾਲ, ਕੈਰੋਲਿਨ ਮੈਲੋਨੀ, ਗੇਰਾਲਡ ਕੋਨੋਲੀ, ਇਲਹਾਨ ਉਮਰ, ਬਾਰਬਰਾ ਲੀ, ਅਲ ਗ੍ਰੀਨ, ਜੋ ਲੋਫਗੇ੍ਨ, ਐਂਡੀ ਲੇਵਿਨ, ਮਾਈਕ ਲੇਵਿਨ, ਜੇਮਸ ਪੀ ਮੈਕਗਵਰਨ, ਜੈਨ ਸ਼ਾਕੋਵਸਕੀ ਤੇ ਕੈਟੀ ਪੋਰਟਰ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਇਕ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।\n","PublishDate":"Sat, 28 Sep 2019 13:54:29 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-us-mps-met-modi-8704802.html"},{"Title":"ਮੋਦੀ ਨੇ ਸ਼ੇਖ਼ ਹਸੀਨਾ ਨੂੰ ਕਿਹਾ-ਐੱਨਆਰਸੀ ਨਾਲ ਬੰਗਲਾਦੇਸ਼ 'ਤੇ ਨਹੀਂ ਪਵੇਗਾ ਅਸਰ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਬੰਗਲਾਦੇਸ਼ ਦੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ਼ੇਖ਼ ਹਸੀਨਾ ਨੂੰ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ ਕਿ ਰਾਸ਼ਟਰੀ ਨਾਗਰਿਕ ਰਜਿਸਟਰ (ਐੱਨਆਰਸੀ) ਦਾ ਬੰਗਲਾਦੇਸ਼ 'ਤੇ ਕੋਈ ਅਸਰ ਨਹੀਂ ਪਵੇਗਾ ਤੇ ਉਸ ਨੂੰ ਇਸ ਬਾਰੇ ਚਿੰਤਾ ਕਰਨ ਦੀ ਕੋਈ ਲੋੜ ਨਹੀਂ ਹੈ।","PublishDate":"Sat, 28 Sep 2019 13:54:11 +00:00","Link":"https://punjabi.jagran.com/world/nri-nrc-will-not-impact-bangladesh-modi-tells-hasina-8704798.html"},{"Title":"ਦੋਵੇਂ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਸਨ ਵਿਆਹ, ਗੱਲ ਨੇਪਰੇ ਨਾ ਚੜ੍ਹੀ ਤਾਂ ਮੁੰਡੇ-ਕੁੜੀ ਨੇ ਚੁੱਕਿਆ ਇਹ ਖ਼ਤਰਨਾਕ ਕਦਮ","Content":"ਮੰਡੀ ਲੱਖੇਵਾਲੀ ਵਿਖੇ ਨੌਜਵਾਨ ਪ੍ਰੇਮੀ ਜੋੜੇ ਨੇ ਜ਼ਹਿਰੀਲੀ ਵਸਤੂ ਨਿਗਲ ਲਈ, ਜਿਸ ਕਾਰਨ ਦੋਵਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਨਵਦੀਪ (24) ਵਾਸੀ ਮੰਡੀ ਲੱਖੇਵਾਲੀ ਦੇ ਪਿੰਡ ਦੀ ਹੀ ਲੜਕੀ ਰਮਨਦੀਪ ਕੌਰ (22) ਨਾਲ ਪ੍ਰੇਮ ਸਬੰਧ ਸਨ।","PublishDate":"Sat, 28 Sep 2019 13:54:08 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-love-birds-committ-suicide-8704794.html"},{"Title":"ਤਿੰਨ ਕਿੱਲੋ ਅਫ਼ੀਮ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਸੁਰਜੀਤ ਸਿੰਘ ਕੋਹਾੜ, ਲਾਲੜੂ : ਲਾਲੜੂ ਪੁਲਿਸ ਨੇ ਆਈਟੀਆਈ ਚੌਂਕ ਨੇੜੇ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 3 ਕਿੱਲੋਂ ਅਫ਼ੀਮ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੇ ਫੜੀ ਗਈ ਅਫ਼ੀਮ ਦੀ ਬਾਜ਼ਾਰੀ ਕੀਮਤ 4 ਲੱਖ ਰੁਪਏ ਦੇ ਕਰੀਬ ਦੱਸੀ ਹੈ। ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਥਾਣਾ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਰਜਨੀਸ਼ ਚੌਧਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਆਈਟੀਆਈ ਚੌਂਕ ਨੇੜੇ ਨਾਕਾਬੰਦੀ ਕੀਤੀ ਹੋਈ ਸੀ, ਇਸੇ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਹੰਡੇਸਰਾ ਵੱਲੋਂ ਪੈਦਲ ਆ ਰਿਹਾ ਸੀ, ਜਿਸ ਨੇ ਮੋਢੇ 'ਤੇ ਇੱਕ ਬੈਗ ਰੱਖਿਆ ਹੋਇਆ ਸੀ, ਜੋ ਪੁਲਿਸ ਨੂੰ ਦੇਖ ਕੇ ਪਿਛੇ ਮੁੜਨ ਲੱਗਾ ਤਾਂ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਸ਼ੱਕ ਦੇ ਅਧਾਰ 'ਤੇ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ। ਇਸ ਦੀ ਸੂਚਨਾ ਡੀਐੱਸਪ","PublishDate":"Sat, 28 Sep 2019 13:53:24 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-one-held-with-opium-8704801.html"},{"Title":"ਨਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ, ਵਿਅਕਤੀ ਫਰਾਰ","Content":"ਥਾਣਾ ਮਾਹਿਲਪੁਰ ਦੀ ਪੁਲਿਸ ਨੇ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ ਕਰ ਕੇ ਇਕ ਵਿਅਕਤੀ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਇਸ ਮਾਮਲੇ 'ਚ ਨਾਮਜ਼ਦ ਕੀਤੇ ਵਿਅਕਤੀ ਦੀ ਪਛਾਣ ਰੋਹਿਤ ਪੁੱਤਰ ਜਸਵੰਤ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਪੋਸੀ ਥਾਣਾ ਮਾਹਿਲਪੁਰ ਦੇ ਰੂਪ 'ਚ ਹੋਈ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਏਐੱਸਆਈ ਮਹਿੰਦਰ ਪਾਲ ਸਿੰਘ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਪਿੰਡ ਪੋਸੀ ਦੀ ਨਹਿਰ ਦੇ ਪੁਲ਼ 'ਤੇ ਮੌਜੂਦ ਸੀ। ਇਸ ਦੌਰਾਨ ਇਕ ਕਾਰ ਆਉਂਦੀ ਦਿਖਾਈ ਦਿੱਤੀ, ਜਿਸ ਨੂੰ ਉਕਤ ਵਿਅਕਤੀ ਚਲਾ ਰਿਹਾ ਸੀ।","PublishDate":"Sat, 28 Sep 2019 13:52:22 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-crime-news-hsp-8704800.html"},{"Title":"ਵ੍ਹਾਈਟ ਹਾਊਸ ਵਜੋਂ ਜਾਣੀ ਜਾਂਦੀ ਹੈ ਮਾਇਰ ਪਰਿਵਾਰ ਦੀ ਵਿਸ਼ਾਲ ਕੋਠੀ","Content":"ਜਤਿੰਦਰ ਪੰਮੀ, ਜਲੰਧਰ\nਨਹਿਰੂ ਗਾਰਡਨ ਰੋਡ ਤੋਂ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਨੂੰ ਜਾਂਦਿਆਂ ਸੱਜੇ ਹੱਥ ਸਥਿਤ ਵਿਸ਼ਾਲ ਸਫੈਦ ਰੰਗ ਦੀ ਇਮਾਰਤ ਉਥੋਂ ਲੰਘਣ ਵਾਲਿਆਂ ਦਾ ਧਿਆਨ ਆਪ-ਮੁਹਾਰੇ ਹੀ ਖਿੱਚ ਲੈਂਦੀ ਹੈ। ਇਸ ਵੱਡੀ ਕੋਠੀ ਨੂੰ ਸ਼ਹਿਰ ਦੇ ਵ੍ਹਾਈਟ ਹਾਊਸ ਦੇ ਨਾਂ ਨਾਲ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਸਫੈਦ ਰੰਗ ਦੀ ਕੋਠੀ ਦਾ ਨਿਰਮਾਣ ਪੌਣੀ ਸਦੀ ਪਹਿਲਾਂ ਸ਼ਹਿਰ ਦੇ ਪ੍ਰਸਿੱਧ ਕਾਰੋਬਾਰੀ ਤੇ ਕਾਰਖਾਨੇਦਾਰ ਪ੍ਰੇਮ ਨਾਥ ਮਾਇਰ ਵੱਲੋਂ 1945 'ਚ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ, ਜੋ ਤਿੰਨ ਸਾਲ ਦੌਰਾਨ ਬਣ ਕੇ ਤਿਆਰ ਹੋਈ ਸੀ।","PublishDate":"Sat, 28 Sep 2019 13:51:19 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-mayer-house-is-famous-as-white-house-8704799.html"},{"Title":"ਚੋਰੀ ਦੇ ਥ੍ਰੀ ਵ੍ਹੀਲਰ ਸਣੇ ਕਾਬੂ","Content":"\nਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਨੇ ਵਿਅਕਤੀ ਨੂੰ ਚੋਰੀ ਕੀਤੇ ਥ੍ਰੀ ਵ੍ਹੀਲਰ ਸਮੇਤ ਗਿ੍ਫਤਾਰ ਕਰ ਕੇ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। \n\tਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਦੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸਮੇਤ ਪੁਲਿਸ ਪਾਰਟੀ ਜਦੋਂ ਗਸ਼ਤ ਕਰਦਾ ਹੋਇਆ ਰਾਜਪੁਰਾ-ਪਟਿਆਲਾ ਬਾਈਪਾਸ ਕੋਲ ਪੁੱਜਾ ਤਾਂ ਸੂਚਨਾ ਦੇ ਅਧਾਰ 'ਤੇ ਰਾਜਪੁਰਾ ਵੱਲ ਨੂੰ ਆ ਰਹੇ ਇੱਕ ਥ੍ਰੀ ਵਹੀਲਰ ਵਾਲੇ ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਸਖਤੀ ਨਾਲ ਪੁਛਗਿੱਛ ਕੀਤੀ ਤਾਂ ਉਸਨੇ ਮੰਨਿਆ ਕਿ ਇਹ ਥ੍ਰੀ ਵ੍ਹੀਲਰ ਚੋਰੀ ਕੀਤਾ ਹੋਇਆ ਹੈ। ਕਾਬੂ ਕੀਤੇ ਵਿਅਕਤੀ ਦੀ ਪਛਾਣ ਬੀਰੂ ਰਾਮ ਵਾਸੀ ਨੇੜੇ ਮਹਿੰਦਰਾ ਕਾਲਜ ਸ਼ਾਹਿਦ ਕਾਲੋਨੀ ਐੱਨਆਈਐੱਸ ਚੌਂਕ ਪਟਿਆਲਾ ਵੱਜੋਂ ਹੋਈ ਜਿਸ 'ਤੇ ਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਨੇ ਉਕਤ ਵਿਅ","PublishDate":"Sat, 28 Sep 2019 13:51:17 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-caught-with-theft-3wheeler-8704797.html"},{"Title":"ਐਕਟਿਵਾ ਚੋਰ ਗਿ੍ਰਫ਼ਤਾਰ","Content":"ਤਰਨਪ੍ਰੀਤ ਸਿੰਘ, ਜ਼ੀਰਕਪੁਰ : ਜ਼ੀਰਕਪੁਰ ਪੁਲਿਸ ਨੇ ਨਾਕੇਬੰਦੀ ਦੌਰਾਨ ਇਕ ਵਾਹਨ ਚੋਰ ਨੂੰ ਕਾਬੂ ਕਰਨ 'ਚ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਮੁਲਜ਼ਮ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਤੇ ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਕੀਤੀਆਂ ਤਿੰਨ ਐਕਟਿਵਾ ਸਕੂਟਰ ਬਰਾਮਦ ਕੀਤੇ ਹਨ। ਪੁਲਿਸ ਵੱਲੋਂ ਕਾਬੂ ਕੀਤੇ ਕਥਿਤ ਦੋਸ਼ੀ ਦੀ ਪਛਾਣ ਜਸਵਿੰਦਰ ਸਿੰਘ ਉਰਫ ਜੱਸੀ ਪੁੱਤਰ ਰਣਜੀਤ ਸਿੰਘ ਵਾਸੀ ਫੇਸ-9 ਮੁਹਾਲੀ ਵਜੋਂ ਹੋਈ ਹੈ। ਪੁਲਿਸ ਨੇ ਕਥਿਤ ਦੋਸ਼ੀ ਚੋਰ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਆਰੰਭ ਕਰ ਦਿੱਤੀ ਹੈ। ਮਾਮਲੇ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪੜਤਾਲੀਆ ਅਫ਼ਸਰ ਐੱਸਆਈ ਸਤਨਾਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਨੇ ਜ਼ੀਰਕਪੁਰ-ਗਾਜ਼ੀਪੁਰ ਸੜਕ 'ਤੇ ਨਾਕਾ ਲਾਇਆ ਹੋਇਆ ਸੀ ਇਸ ਦੌਰਾਨ ਇਕ ਵ","PublishDate":"Sat, 28 Sep 2019 13:50:15 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-theif-held-by-zirakpur-police-8704796.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਮਾਸੂਮ ਬੱਚੀ ਦੀ ਮੌਤ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਫਿਰੋਜ਼ਪੁਰ : ਧਵਨ ਕਲੌਨੀ ਚੌਂਕ 'ਚ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਪਿਤਾ ਦੇ ਨਾਲ ਟਿਊਸ਼ਨ ਤੋਂ ਪੜ੍ਹਾਈ ਕਰਕੇ ਵਾਪਸ ਘਰ ਜਾ ਰਹੀ ਤੀਜੀ ਜਮਾਤ ਦੀ ਵਿਦਿਆਰਥਣ ਦੀ ਮੌਤ ਦੀ ਖ਼ਬਰ ਪ੍ਰਾਪਤ ਹੋਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਪੁਲਿਸ ਥਾਣਾ ਸਿਟੀ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਵਲੋਂ ਅਣਪਛਾਤੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੇ ਵਿਰੁੱਧ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ ਵਿਚ ਸੋਨੂੰ ਨੇ ਦੋਸ਼ ਲਗਾਇਆ ਕਿ ਉਸ ਦੀ ਲੜਕੀ ਤਮੰਨਾ (10), ਜੋ ਇੱਛੇਵਾਲਾ ਰੋਡ ਚਰਚ ਕੋਲ ਟਿਊਸ਼ਨ ਪੜਦੀ ਸੀ,","PublishDate":"Sat, 28 Sep 2019 13:49:13 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-a-girl-child-dead-in-accident-8704795.html"},{"Title":"ਇਸ ਰਾਸ਼ੀ ਵਾਲਿਆਂ ਨੂੰ ਸ਼ਰਾਰਤੀ ਸਾਥੀਆਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਲੋੜ, ਜਾਣੋ ਆਪਣਾ ਹਫ਼ਤਾਵਾਰੀ ਰਾਸ਼ੀਫਲ਼","Content":"ਮੇਖ ਰਾਸ਼ੀ ਵਾਲਿਆਂ ਨੂੰ ਸਿਹਤ ਪ੍ਰਤੀ ਅਤੇ ਪੜ੍ਹਾਈ ਪ੍ਰਤੀ ਸੁਚੇਤ ਰਹਿਣ ਦੀ ਲੋੜ ਹੈ। ਕੰਮਕਾਜ 'ਚ ਨੁਕਸਾਨ ਦੇ ਚੱਲਦਿਆਂ ਨੌਕਰਾਂ ਤੋਂ ਸੁਚੇਤ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Sat, 28 Sep 2019 13:49:03 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-weekly-astrology-8704788.html"},{"Title":"ਇਨ੍ਹਾਂ 5 ਕਾਰਨਾਂ ਕਰਕੇ ਅਕਸਰ ਲੋਕਾਂ ਨੂੰ ਆਉਂਦੇ ਹਨ ਖੱਟੇ ਡਕਾਰ","Content":"ਖਾਣ-ਪਾਣ ਦੀਆਂ ਬਦਲਦੀਆਂ ਆਦਤਾਂ ਤੇ ਬਾਜ਼ਾਰ &#8216;ਚ ਵਿਕਣ ਵਾਲੀਆਂ ਚਟਪਟੀਆਂ ਚੀਜ਼ਾਂ ਦਾ ਹਰ ਕੋਈ ਦੀਵਾਨਾ ਹੁੰਦਾ ਹੈ। ਅਕਸਰ ਅਸੀਂ ਚਟਕਾਰੇ ਲੈ ਕੇ ਅਜਿਹੀਆਂ ਚੀਜ਼ਾਂ ਖਾਂਦੇ ਹਾਂ ਜੋ ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਆਪਣਾ ਅਸਰ ਦਿਖਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੀਆਂ ਹਨ। ਬਾਜ਼ਾਰ &#8216;ਚ ਵਿਕਣ ਵਾਲੀਆਂ ਕਈ ਚੀਜ਼ਾਂ &#8216;ਚ ਖ਼ਰਾਬ ਮਸਾਲਿਆਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜਿਹੜੇ ਸਾਡੀ ਸਿਹਤ ਨੂੰ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:57:13 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%87%e0%a8%a8%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-5-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a8%95%e0%a9%87-%e0%a8%85%e0%a8%95%e0%a8%b8%e0%a8%b0-%e0%a8%b2/"},{"Title":"ਹੁਣ ਦੁੱਗਣੀ ਤੇਜ਼ੀ ਨਾਲ ਚਾਰਜ ਹੋ ਸਕਣਗੇ ਸਮਾਰਟਫੋਨ, ਤਿਆਰ ਹੋਈ ਅਜਿਹੀ ਬੈਟਰੀ","Content":"ਇਨੀਂ ਦਿਨੀਂ ਭਾਰਤੀ ਸਮਾਰਟਫੋਨ ਮਾਰਕਿਟ ਵਿੱਚ ਇੱਕ ਤੋਂ ਬਾਅਦ ਇੱਕ ਸ਼ਾਨਦਾਰ ਫੋਨਜ਼ ਲਾਂਚ ਹੋ ਰਹੇ ਹਨ ਅਤੇ ਇਹਨਾਂ &#8216;ਚ ਕੰਪਨੀਆਂ ਫਾਸਟ ਚਾਰਜਿੰਗ ਫੀਚਰ ਵੀ ਦੇ ਰਹੀਆਂ ਹਨ। ਹਾਲਾਂਕਿ ਇਹ ਫੀਚਰ ਹਰ ਫੋਨ ਵਿੱਚ ਉਪਲੱਬਧ ਨਹੀਂ ਹੁੰਦਾ ਅਤੇ ਜ਼ਿਆਦਾ ਪਾਵਰ ਵਾਲੀ ਬੈਟਰੀਜ਼ ਨੂੰ ਚਾਰਜ ਹੋਣ &#8216;ਚ ਵੀ ਜ਼ਿਆਦਾ ਸਮਾਂ ਲੱਗਦਾ ਹੈ ਪਰ ਸਮਾਰਟਫੋਨ ਦੀ ਚਾਰਜਿੰਗ ਛੇਤੀ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:51:18 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%a6%e0%a9%81%e0%a9%b1%e0%a8%97%e0%a8%a3%e0%a9%80-%e0%a8%a4%e0%a9%87%e0%a9%9b%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%9a%e0%a8%be%e0%a8%b0%e0%a8%9c-%e0%a8%b9/"},{"Title":"ਹੁਣ ਕੰਨ ਨਾਲ ਕਰ ਸਕੋਗੇ SmartPhones ਨੂੰ Unlock","Content":"SmartPhones ਦਾ ਆਥੇਂਟਿਕੇਸ਼ਨ ਪ੍ਰੋਸੈਸ ਬੀਤੇ ਕੁੱਝ ਸਾਲ ‘ਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਦਲ ਗਿਆ ਹੈ।&#160; ਪਾਸਵਰਡ ਅਤੇ ਪਿਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਫਿੰਗਰਪ੍ਰਿੰਟ ਸਕੈਨਿੰਗ ਅਤੇ ਫੇਸ਼ੀਅਲ ਰੇਕਗਨਿਸ਼ਨ ਟੈਕਨਾਲਜੀ ਅੱਜ ਸਾਹਮਣੇ ਹੈ ਅਤੇ ਫਿਊਚਰ ਇਸਤੋਂ ਵੀ ਬਿਹਤਰ ਹੋਣ ਵਾਲਾ ਹੈ। ਐਪਲ ਨੇ ਜਿੱਥੇ ਹਾਲ ਹੀ ਵਿੱਚ ਹਥੇਲੀ ਨੂੰ ਸਕੈਨ ਕਰਕੇ ਡਿਵਾਇਸ ਅਨਲਾਕ ਕਰਨ ਦੇ ਟੇਕ ਨਾਲ ਜੁੜਿਆ ਇੱਕ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:50:38 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%95%e0%a9%b0%e0%a8%a8-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%95%e0%a8%b0-%e0%a8%b8%e0%a8%95%e0%a9%8b%e0%a8%97%e0%a9%87-smartphones-%e0%a8%a8%e0%a9%82%e0%a9%b0-unlock/"},{"Title":"ਪੌਦਿਆਂ ਤੋਂ ਪ੍ਰਾਪਤ ਦੁੱਧ ਛੋਟੇ ਬੱਚਿਆਂ ਨੂੰ ਨਹੀਂ ਦਿੰਦਾ ਪੂਰਾ ਪੋਸ਼ਣ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਇੱਕ ਅਧਿਐਨ &#8216;ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਪੰਜ ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਪੌਦਿਆਂ ਤੋਂ ਮਿਲਣ ਵਾਲਾ ਦੁੱਧ ਪਿਲਾਉਣ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਜ਼ਰੂਰੀ ਪੋਸ਼ਕ ਤੱਤ ਨਹੀਂ ਮਿਲਦੇ ਹਨ। ਚੌਲਾਂ, ਨਾਰੀਅਲ, ਓਟਸ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਤੋਂ ਪ੍ਰਾਪਤ ਦੁੱਧ &#8216;ਚ ਛੋਟੀ ਉਮਰ ਦੌਰਾਨ ਸਰੀਰ ਦੇ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਜ਼ਰੂਰੀ ਪੋਸ਼ਕ ਤੱਤਾਂ ਦੀ ਕਮੀ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:49:47 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%aa%e0%a9%8c%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%be%e0%a8%aa%e0%a8%a4-%e0%a8%a6%e0%a9%81%e0%a9%b1%e0%a8%a7-%e0%a8%9b%e0%a9%8b/"},{"Title":"ਬਾਦਲਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕਿਸੇ ਵੀ ਹੱਦ ਤੱਕ ਜਾ ਸਕਦੇ ਨੇ ਕੈਪਟਨ: ਖਹਿਰਾ","Content":"ਜਲੰਧਰ: ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਹਲਕਾ ਭੁਲੱਥ ਤੋਂ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ’ਤੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਹ ਬਾਦਲਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕਿਸੇ ਵੀ ਹੱਦ ਤੱਕ ਜਾ ਸਕਦੇ ਹਨ। ਇਸੇ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੇ ਬਾਦਲਾਂ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦੇ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਅੱਜ ਇਥੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:43:46 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ac%e0%a8%9a%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a9%87-%e0%a8%b5/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਅਤੇ ਭਾਰਤ-ਪਾਕਿ ਰਿਸ਼ਤੇ","Content":"ਜਸਵੀਰ ਸਿੰਘ ਜੰਮੂ ਕਸ਼ਮੀਰ ਦਾ ਵਿਸ਼ੇਸ਼ ਦਰਜਾ ਵਾਪਸ ਲਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਇਸ ਮੁੱਦੇ ’ਤੇ ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵਿਚਕਾਰ ਚੱਲ ਰਹੇ ਫੌਜੀ ਤਣਾਅ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਪਰਮਾਣੂ ਜੰਗ ਦੀਆਂ ਧਮਕੀਆਂ ਅਤੇ ਪ੍ਰਤੀ-ਧਮਕੀਆਂ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵਿਚਾਲੇ ਖੁੱਲ੍ਹਣ ਵਾਲੇ ਲਾਂਘੇ ਲਈ ਹਾਲ ਦੀ ਘੜੀ ਕੋਈ ਅੜਿੱਕਾ ਬਣਦਾ ਦਿਖਾਈ ਨਹੀਂ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:39:57 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a8%be-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%aa/"},{"Title":"ਛੋਟੀ ਬੱਚੀ ਗ੍ਰੇਟਾ ਥਨਬਰਗ ਦੇ ਭਾਸ਼ਣ ਨੇ ਹਿਲਾਈ ਦੁਨੀਆ","Content":"ਨਿਊਯਾਰਕ : ਗ੍ਰੇਟਾ ਥਨਬਰਗ ਨਾਂਅ ਦੀ ਵਾਤਾਵਰਣ ਪ੍ਰੇਮੀ ਲੜਕੀ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਜਲਵਾਯੂ ਸੰਮੇਲਨ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। ਗੁੱਸੇ ਵਿਚ ਨਜ਼ਰ ਆ ਰਹੀ ਗ੍ਰੇਟਾ ਨੇ ਅਪਣੇ ਭਾਵੁਕ ਭਾਸ਼ਣ ਵਿਚ ਸੰਸਾਰਕ ਨੇਤਾਵਾਂ ਦੀ ਤੈਅ ਲਗਾ ਕੇ ਰੱਖ ਦਿੱਤੀ ਅਤੇ ਉਨ੍ਹਾਂ &#8216;ਤੇ ਗ੍ਰੀਨ ਹਾਊਸ ਗੈਸਾਂ ਦੇ ਉਤਸਰਜਨ ਨਾਲ ਨਿਪਟਣ ਵਿਚ ਨਾਕਾਮ ਹੋ ਕੇ ਅਪਣੀ ਪੀੜ੍ਹੀ ਨਾਲ ਵਿਸਵਾਸ਼ਘਾਤ ਕਰਨ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:33:50 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%9b%e0%a9%8b%e0%a8%9f%e0%a9%80-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a9%80-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%9f%e0%a8%be-%e0%a8%a5%e0%a8%a8%e0%a8%ac%e0%a8%b0%e0%a8%97-%e0%a8%a6%e0%a9%87/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਵਿਚ ਸਿੱਖ ਧਰਮ ਮੰਨਣ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਗਿਣਤੀ ਸੱਭ ਤੋਂ ਵੱਧ","Content":"ਆਕਲੈਂਡ : ਵਾਲ ਦੀ ਖੱਲ ਉਧੇੜਨੀ ਹੋਵੇ ਤਾਂ ਬਾਹਰਲੇ ਮੁਲਕਾਂ ਦਾ &#8216;ਅੰਕੜਾ ਵਿਭਾਗ&#8217; ਇਕ ਵਧੀਆ ਉਦਾਹਰਣ ਹੋ ਸਕਦਾ ਹੈ। ਐਨੀ ਬਾਰੀਕੀ ਨਾਲ ਅਧਿਐਨ ਕਰਦੇ ਹਨ ਕਿ ਇਕ-ਇਕ ਵਿਅਕਤੀ ਦੇ ਦਰਜਨਾਂ ਵੇਰਵੇ ਦਰਜ ਕਰਦੇ ਹਨ। ਅੱਜ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਅੰਕੜਾ ਵਿਭਾਗ ਵਲੋਂ ਜਨਗਣਨਾ-2018 ਦੇ ਅੰਕੜੇ ਜਾਰੀ ਕੀਤੇ ਗਏ। ਇਥੇ ਹਰ ਪੰਜ ਸਾਲ ਬਾਅਦ ਅਜਿਹੀ ਜਨਗਨਣਾ ਕੀਤੀ ਜਾਂਦੀ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:32:06 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%a8%e0%a8%bf%e0%a8%8a%e0%a9%9b%e0%a9%80%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a7%e0%a8%b0%e0%a8%ae-%e0%a8%ae%e0%a9%b0/"},{"Title":"ਕਸ਼ਮੀਰ ਵਿਚ 13,000 ਨੌਜਵਾਨ ਚੁੱਕੇ ਗਏ : ਮਹਿਲਾ ਜਥੇਬੰਦੀਆਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਮਹਿਲਾ ਸਮਾਜਕ ਕਾਰਕੁਨਾਂ ਦੀ ਪੰਜ ਮੈਂਬਰੀ ਟੀਮ ਨੇ ਕਸ਼ਮੀਰ ਘਾਟੀ ਦੇ ਦੌਰੇ ਮਗਰੋਂ ਕਿਹਾ ਕਿ ਘਾਟੀ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਉਲੰਘਣਾ ਹੋ ਰਹੀ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਮੰਗ ਕੀਤੀ ਕਿ ਧਾਰਾ 370 ਨੂੰ ਬਹਾਲ ਕੀਤਾ ਜਾਵੇ। ਕਾਰਕੁਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਘਾਟੀ ਵਿਚ ਹਾਲਾਤ ਖ਼ਰਾਬ ਹਨ ਅਤੇ ਧਾਰਾ 370 ਹਟਾਏ ਜਾਣ ਮਗਰੋਂ ਘਾਟੀ ਵਿਚ 13,000 [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:29:31 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-13000-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%9a%e0%a9%81%e0%a9%b1%e0%a8%95%e0%a9%87-%e0%a8%97%e0%a8%8f/"},{"Title":"ਰਾਜਾ ਰਾਮ ਦੇ ਜਨਮ ਬਾਰੇ ਤੁਲਸੀ ਤੇ ਵਾਲਮੀਕਿ ਰਾਮਾਇਣਾਂ ਚੁੱਪ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੁਸਲਿਮ ਧਿਰਾਂ ਦੀ ਉਸ ਅਪੀਲ ‘ਤੇ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਜਿਸ ਵਿਚ ਉਨ੍ਹਾਂ ਕਿਹਾ ਸੀ,‘‘ ਵਾਲਮੀਕਿ ਰਾਮਾਇਣ ਅਤੇ ਰਾਮ ਚਰਿਤਮਾਨਸ ਵਿੱਚ ਅਯੁੱਧਿਆ ਵਿਖੇ ਰਾਜਾ ਰਾਮ ਚੰਦਰ ਦੇ ਸਹੀ ਜਨਮ ਅਸਥਾਨ ਦਾ ਜ਼ਿਕਰ ਨਹੀਂ ਸੀ। ਚੀਫ ਜਸਟਿਸ ਰੰਜਨ ਗੋਗੋਈ ਦੀ ਅਗਵਾਈ ਵਾਲਾ ਪੰਜ ਮੈਂਬਰੀ ਸੰਵਿਧਾਨਕ ਬੈਂਕ ਮੁਸਲਿਮ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਪੇਸ਼ ਸੀਨੀਅਰ ਐਡਵੋਕੇਟ ਜ਼ਫਰਯਾਬ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:27:30 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%be-%e0%a8%b0%e0%a8%be%e0%a8%ae-%e0%a8%a6%e0%a9%87-%e0%a8%9c%e0%a8%a8%e0%a8%ae-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%a4%e0%a9%81%e0%a8%b2%e0%a8%b8%e0%a9%80/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਰਾਜਸਥਾਨ ਦੇ ਉਦੇਪੁਰ ਤੋਂ ਕੋਟਾ ਲਈ ਰਵਾਨਾ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ੫੫੦ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਏ ਨਗਰ ਕੀਰਤਨ ਦੇ ਸਵਾਗਤ ਲਈ ਸੰਗਤਾਂ ਅੰਦਰ ਉਤਸ਼ਾਹ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/nankana-sahib-nagar-kirtan/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਰਾਜਸਥਾਨ ਦੇ ਉਦੇਪੁਰ ਤੋਂ ਕੋਟਾ ਲਈ ਰਵਾਨਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2019 02:49:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/nankana-sahib-nagar-kirtan/"},{"Title":"ਰਾਮ ਰੌਲਾ","Content":"<p>ਝੂਠ ਦਾ ਰਾਮ ਰੌਲਾ ਪਿਆ ਪੱਕਦਾ<br />\nਸੱਚ ਹੁਣ ਛਾਤੀ ਠੋਕ ਨਹੀਂ ਸਕਦਾ।<br />\nਰਾਮ ਦਾ ਮਹਲ ਬਨਾਵਣ ਤੋਂ ਹੁਣ<br />\n'ਰਾਮ' ਵੀ ਸਾਨੂੰ ਰੋਕ ਨਹੀਂ ਸਕਦਾ।।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/ram-raula-poem/\">ਰਾਮ ਰੌਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Sep 2019 02:50:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/ram-raula-poem/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਸਿੱਖ ਸੱਭਿਆਚਾਰ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 29 ਸਤੰਬਰ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਸੰਵਾਦ ਵੱਲੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ ਉਕਤ ਸਮਾਗਮ ਵਿਚ ਪੰਜਾਬ ਦੀ ਸੱਭਿਅਤਾ ਦੇ ਸਨਮੁਖ ਖੜ੍ਹੇ ਹੋਏ ਇਸ ਮਸਲੇ ਬਾਰੇ ਵਿਦਵਾਨ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Sep 2019 03:20:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/"},{"Title":"ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ ‘ਚ ਕਰਨ ਲਈ ਕਿਹਾ","Content":"<p>ਜਿੱਥੇ ਕਿ ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਆਮ ਖਬਰ ਅਦਾਰੇ ਤਾਂ ਸਰਕਾਰੀ ਬੋਲੀ ਬੋਲ ਹੀ ਰਹੇ ਹਨ ਓਥੇ ਜਾਣਕਾਰੀ ਦੇ ਬਦਲਵੇਂ ਮੰਚ ਵਜੋਂ ਉੱਭਰੀ 'ਬਿਜਲ ਸੱਥ' (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਨੂੰ ਵੀ ਸਰਕਾਰ ਕਾਬੂ ਹੇਠ ਰੱਖਣਾ ਚਾਹੁੰਦੀ ਹੈ। ਇਸੇ ਮਨੋਰਥ ਲਈ ਪਿਛਲੀ ਮੋਦੀ ਸਰਕਾਰ ਵੇਲੇ 'ਸੋਸ਼ਲ ਮੀਡੀਆ ਕਮਿਊਨੀਕੇਸ਼ਨ ਹੱਬ' ਬਣਾਉਣ ਦਾ ਵਿਵਾਦਤ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਸੀ ਜੋ ਕਿ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਦੀ ਵਰਤੋਂ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਦਾ ਬੜਾ ਵੱਡਾ ਸਾਧਨ ਬਣਨਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/\">ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ &#8216;ਚ ਕਰਨ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Sep 2019 04:45:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/"},{"Title":"ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ…","Content":"<p>ੳੁਹ ਕਹਿੰਦੇ ਨੇ<br />\nਅਾ ਜਾਣੀ ਏ<br />\nਸਾਡੀ ਭਾਸ਼ਾ<br />\nਥੋੜੇ ਚਿਰ ਨੂੰ</p>\n<p>ਸੱਚ ਈ ਹੋਣੈ!</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/\">ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2019 11:59:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ","Content":"<p>ਉਮਰ-ਕੈਦ ਦੇ ਕਾਨੂੰਨ ਤਹਿਤ ਬਣਦੀ ਮਿਆਦੀ ਸਜ਼ਾ ਪੂਰੀ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਾਮਲਾ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਕਈ ਵਾਰ ਚਰਚਾ ਵਿਚ ਰਿਹਾ ਹੈ। ਹੁਣ ਇਕ ਵਾਰ ਫਿਰ ਇਸ ਮਸਲੇ ਉੱਤੇ ਸਰਗਰਮੀ ਤੇਜ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 04:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/"},{"Title":"ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?","Content":"<p>ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ‘ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ’ ਰੱਖਣ ਦੀ ਗੱਲ ਚਰਚਾ ਵਿਚ ਹੈ। ਕਈਆਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਸ ਲਈ ਮੈਦਾਨ ਲਗਭਗ ਤਿਆਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/igi-airport/\">ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 02:35:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/igi-airport/"},{"Title":"ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ","Content":"<p>ਅਜਿਹਾ ਨਹੀਂ ਹੈ ਕਿ ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਮਿੱਥ ਕੇ ਖੋਰਾ ਲਾਉਣ ਅਤੇ ਹਿੰਦੀ ਨੂੰ ਥੋਪਣ ਦੇ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ। ਬਲਕਿ ਹਕੀਕਤ ਇਹ ਹੈ ਕਿ ਇਸ ਵਿਚਾਰ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦਾ ਅਮਲ ਲੰਘੇ ਕਈ ਦਹਾਕਿਆਂ ਤੋਂ ਚੱਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/\">ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 09:50:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/"},{"Title":"ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ","Content":"<p>ਪੰਜਾਬੀ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨਾਂ ਦੌਰਾਨ \"ਇਕ ਦੇਸ਼, ਇਕ ਭਾਸ਼ਾ\" ਦੇ ਹਿੰਦੂਤਵੀ ਤੇ ਬਸਤੀਵਾਦੀ ਏਜੰਡੇ ਦੀ ਹਿਮਾਇਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਵੱਲੋਂ ਗੁਰਦਾਸ ਮਾਨ ਦੇ ਵਿਚਾਰਾਂ ਨਾਲ ਵਿਰੋਧ ਪ੍ਰਗਟਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਖਿਝਿਆ ਗੁਰਦਾਸ ਮਾਨ ਹੁਣ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/\">ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 06:00:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/"},{"Title":"ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਪੂਰਬੀ ਤਟ (ਈਸਟ ਕੋਸਟ) ਦੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ ਕਿ ਯੂਨਾਇਟਡ ਨੇਸ਼ਨਜ਼ (ਯੂ.ਨੇ.) ਆਮ ਸਭਾ ਦੇ ਸਲਾਨਾ ਇਜਲਾਸ ਲਈ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਅਮਰੀਕਾ ਆਉਣਾ ਹੈ ਅਤੇ ਇਸ ਫੇਰੀ ਕਾਮਯਾਬ ਬਣਾਉਣ ਦੇ ਮਕਸਦ ਨਾਲ ਇਮਰਾਨ ਖਾਨ ਦਾ ਖਾਸ ਸਹਾਇਕ ਅਤੇ ਕੈਬਿਨੇਟ ਮੰਤਰੀ ਜ਼ੁਲਫੀ ਬੁਖਾਰੀ ਅਮਰੀਕਾ ਦੇ ਦੌਰੇ 'ਤੇ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/\">ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 04:27:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/"}]