[{"Title":"ਹਸਨਪੁਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਲਾਇਆ ਟੂਰ","Content":"ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ਹਸਨਪੁਰ ਦਾ ਵਿੱਦਿਅਕ ਟੂਰ ਪਰਮੇਸ਼ਰ ਦੁਆਰ ਪਟਿਆਲਾ, ਗੁਰਦੁਆਰਾ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਅਤੇ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਗਿਆ। ਸਕੂਲ ਇੰਚਾਰਜ ਲਾਭ ਸਿੰਘ ਅਤੇ ਰਜਿੰਦਰ ਸਿੰਘ, ਜਸਪਾਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬੱਚਿਆਂ ਨੇ ਗੁਰਦੁਆਰਾ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਅਤੇ ਗੁਰਦੁਆਰਾ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇਖ ਕੇ ਇਤਿਹਾਸਿਕ ਜਾਣਕਾਰੀ ਪ੍ਰਰਾਪਤ ਕੀਤੀ। \nਵਿਰਾਸਤ-ਏ-ਖ਼ਾਲਸਾ ਦੀ ਅਦਭੁਤ, ਸੁੰਦਰ ਇਮਾਰਤ ਸਾਜੀ ਅਤੇ ਮੀਨਾਕਾਰੀ ਦੇਖ ਕੇ ਬੱਚਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਵਿੱਚ ਕਾਫ਼ੀ ਵਾਧਾ ਹੋਇਆ।","PublishDate":"Fri, 10 Nov 2023 12:31:13 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-students-of-hasanpur-organized-an-educational-tour-9300702.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਾ ਜੁਝਾਰ ਸਿੰਘ ਸਕੂਲ 'ਚ ਦੀਵਾਲੀ ਮਨਾਈ","Content":"ਸਾਹਿਬਜ਼ਾਦਾ ਜੁਝਾਰ ਸਿੰਘ ਪਬਲਿਕ ਸਕੂਲ ਕੋਟ ਧਰਮੂ  ਵਿਖੇ ਦੀਵਾਲੀ ਦੇ ਸ਼ੁਭ ਤਿਉਹਾਰ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਰੰਗੋਲੀ ਦੇ ਅੰਤਰ ਹਾਊਸ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਵਿੱਚ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਹਾਊਸ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪਹਿਲੀ, ਦੂਸਰੀ ਪੁਜ਼ੀਸ਼ਨ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਹਾਊਸ ਨੇ ਹਾਸਲ ਕੀਤੀ ਅਤੇ ਤੀਜੀ ਪੁਜ਼ੀਸ਼ਨ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਹਾਊਸ ਨੇ ਹਾਸਲ ਕੀਤੀ।\n","PublishDate":"Fri, 10 Nov 2023 12:29:11 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-diwali-was-celebrated-at-sahibzada-jujhar-singh-public-school-kot-dharmau-9300701.html"},{"Title":"ਬੀਕੇਯੂ ਕ੍ਰਾਂਤੀਕਾਰੀ ਨੇ ਝੋਨੇ ਦੀ ਦੂਹਰੀ ਛਣਾਈ ਰੁਕਵਾਈ","Content":"ਜੈਤੋ ਦਾਣਾ ਮੰਡੀ ਵਿਚ ਝੋਨਾ ਸੁੱਟਣ ਕੇ ਬੈਠੇ ਕਿਸਾਨਾਂ ਦੀ ਟੇਢੇ ਢੰਗ ਨਾਲ ਲੁੱਟ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕ੍ਰਾਂਤੀਕਾਰੀ ਬਲਾਕ ਜੈਤੋ ਦੇ ਪ੍ਰਧਾਨ ਜਸਵਿੰਦਰ ਸਿੰਘ ਗੁਰੂਸਰ ਨੇ ਦੱਸਿਆ ਕਿ ਕਿਸਾਨਾਂ ਨੇ ਬੀਕੇਯੂ ਕ੍ਰਾਂਤੀਕਾਰੀ ਕੋਲ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਝੋਨਾ ਤੋਲਣ ਸਮੇਂ ਦੋ-ਦੋ ਵਾਰੀ ਛਣਾਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕ੍ਰਾਂਤੀਕਾਰੀ ਤੁਰੰਤ ਮਾਰਕੀਟ ਕਮੇਟੀ ਜੈਤੋ ਦੇ ਚੇਅਰਮੈਨ ਡਾ. ਲਛਮਣ ਸ਼ਰਮਾ ਭਗਤੂਆਣਾ ਨੂੰ ਮਿਲੀ ਅਤੇ ਝੋਨੇ ਦੀ ਦੂਹਰੀ ਛਣਾਈ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਇਆ।","PublishDate":"Fri, 10 Nov 2023 12:28:09 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-bharatiya-kisan-union-krantikari-stopped-the-double-sieving-of-paddy-9300699.html"},{"Title":"ਨਾਜਾਇਜ਼ ਰੇਤਾ ਲਿਜਾਂਦੇ ਟਰੈਕਟਰ ਚਾਲਕ ਨੇ ਥਾਣੇਦਾਰ ’ਤੇ ਚੜ੍ਹਾਈ ਟਰਾਲੀ, ਇਸ ਤਰ੍ਹਾਂ ਆਇਆ ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":" ਜ਼ਿਲ੍ਹੇ ਅਧੀਨ ਪੈਂਦੇ ਥਾਣਾ ਮੇਹਟੀਆਣਾ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਲਗਾਏ ਨਾਕੇ ਦੌਰਾਨ ਗੈਰ ਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਰੇਤਾ ਲੈ ਕੇ ਜਾ ਰਹੇ ਟਰੈਕਟਰ ਟਰਾਲੀ ਚਾਲਕ ਨੇ ਪੁਲਿਸ ਵਲੋਂ ਰੋਕਣ ’ਤੇ ਚਾਲਕ ਨੇ ਟਰੈਕਟਰ ਥਾਣੇਦਾਰ ’ਤੇ ਚੜ੍ਹਾ ਕੇ ਉਸ ਨੂੰ ਜਾਨੋ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਚਾਲਕ ਟਰੈਕਟਰ ਟਰਾਲੀ ਲੈ ਕੇ ਫ਼ਰਾਰ ਹੋ ਗਿਆ। ਪੁਲਿਸ ਨੇ ਉਸ ਦਾ ਪਿੱਛਾ ਕਰ ਕੇ ਇੱਕ ਖ਼ੇਤ ਵਿਚੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕੀਤਾ।","PublishDate":"Fri, 10 Nov 2023 12:27:46 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-the-tractor-driver-carrying-illegal-sand-rammed-the-trolley-on-the-police-station-this-is-how-the-police-got-in-the-way-9300691.html"},{"Title":"ਦੀਵਾਲੀ ਤੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀਆਂ ਦਿੱਤੀਆਂ ਵਧਾਈਆਂ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਹਲਕਾ ਸ੍ਰੀ ਹਰਗੋਬਿੰਦਪੁਰ ਦੇ ਇੰਚਾਰਜ ਰਾਜਨਬੀਰ ਸਿੰਘ ਘੁਮਾਣ ਨੇ ਹਲਕਾ ਵਾਸੀਆਂ ਨੂੰ ਦੀਵਾਲੀ ਅਤੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਵਧਾਈ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਾਂਝੀਵਾਲਤਾ ਦਾ ਪ੍ਰਤੀਕ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਭਾਰਤ 'ਚ ਬੜੀ ਹੀ ਧੂਮ-ਧਾਮ ਅਤੇ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦਿਨ ਛੇਵੇਂ ਪਾਤਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਹਰਿਗੋਬਿੰਦ ਸਾਹਿਬ ਜੀ ਨੇ ਗਵਾਲੀਅਰ ਦੇ ਕਿਲ੍ਹੇ 'ਚੋਂ 52 ਬੰਦੀ","PublishDate":"Fri, 10 Nov 2023 12:27:08 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-diwali-and-bandi-chod-day-greetings-to-the-residents-of-the-constituency-9300698.html"},{"Title":"ਬੀਕੇਯੂ ਕ੍ਰਾਂਤੀਕਾਰੀ ਨੇ ਐੱਸਡੀਐੱਮ ਨੂੰ ਦਿੱਤਾ ਮੰਗ ਪੱਤਰ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕ੍ਰਾਂਤੀਕਾਰੀ ਦੇ ਆਗੂਆਂ ਅਤੇ ਵਰਕਰਾਂ ਦੇ ਵਫ਼ਦ ਨੇ ਸਬ ਡਵੀਜ਼ਨ ਮੈਜਿਸਟ੍ਰੇਟ ਜੈਤੋ ਪਰਲੀਨ ਕੌਰ ਬਰਾੜ ਪੀਸੀਐੱਸ ਨੂੰ ਕਿਸਾਨੀ ਮੁਸ਼ਕਿਲਾਂ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ। ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕ੍ਰਾਂਤੀਕਾਰੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਨਾਇਬ ਸਿੰਘ ਭਗਤੂਆਣਾ ਨੇ ਦੱਸਿਆ ਕਿ ਇਕਾਈ ਬਾਜਾਖਾਨਾ ਅਤੇ ਜੈਤੋ ਨੇ ਦਾਣਾ ਮੰਡੀ ਵਿਚ ਝੋਨਾ ਲੈ ਕੇ ਆਏ ਕਿਸਾਨਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ ਅਤੇ ਆ ਰਹੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ।","PublishDate":"Fri, 10 Nov 2023 12:26:07 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-bharatiya-kisan-union-krantikari-gave-a-demand-letter-to-sdm-jaito-9300697.html"},{"Title":"ਪਰਾਲੀ ਦੀ ਅੱਗ 'ਤੇ ਪ੍ਰਸ਼ਾਸਨ ਸਖ਼ਤ, 26 'ਤੇ ਕੇਸ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਜੱਸੀ, ਤਰਨਤਾਰਨ : ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮਾਮਲਿਆਂ ਨੂੰ ਲੈ ਕੇ ਸਖਤ ਹੋਏ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵੱਲੋਂ ਦਿੱਤੇ ਗਏ ਹੁਕਮਾਂ 'ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਤਰਨਤਾਰਨ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਦੋ ਦਿਨਾਂ 'ਚ 26 ਕਿਸਾਨਾਂ ਖਿਲਾਫ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਗਾ ਕੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦੇ ਹੁਕਮਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਸਬੰਧੀ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਐੱਸਐੱਸਪੀ ਅਸ਼ਵਨੀ ਕਪੂਰ ਨੇ ਦੱਸਿਆ ਕਿ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਗਾਉਣ ਦੇ ਚੱਲਦਿਆਂ ਰਾਣਾ ਪੁੱਤਰ ਨਿਰਵੈਲ ਸਿੰਘ ਵਾਸੀ ਨੌਸ਼ਹਿਰਾ ਢਾਲਾ, ਜਰਨੈਲ ਸਿੰਘ ਪੁੱਤਰ ਅਰੂੜ ਸਿੰਘ ਵਾਸੀ ਗੰਡੀਵਿੰਡ ਦੇ ਖਿਲਾਫ ਥਾਣਾ ਸਰਾਏ ਅਮਾਨ ਖਾਂ ਵਿਚ ਕੇਸ ਦਰਜ ਕੀਤੇ ਗਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੀ ਜਾਂਚ ਏਐੱਸਆਈ ਕਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋ","PublishDate":"Fri, 10 Nov 2023 12:25:05 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9300696.html"},{"Title":"ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਸਬੰਧੀ ਸਮੀਖਿਆ ਮੀਟਿੰਗ","Content":"ਨੋਡਲ ਅਫ਼ਸਰ, ਕਲੱਸਟਰ ਇੰਚਾਰਜ ਅਤੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀ ਪਿੰਡਾਂ ਵਿੱਚ ਜਾ ਕੇ ਕਿਸਾਨਾਂ ਨੂੰ ਮਸ਼ੀਨਰੀ ਦੀ ਸੁਚੱਜੀ ਵਰਤੋਂ ਕਰ ਕੇ ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਕਰਨ ਲਈ ਲਗਾਤਾਰ ਪੇ੍ਰਿਤ ਕਰਨ ਤਾਂ ਜੋ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲੱਗਣ ਦੀਆਂ ਘਟਨਾਵਾਂ ਸਾਹਮਣੇ ਨਾ ਆਉਣ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ (ਜ) ਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਸਥਾਨਕ ਬੱਚਤ ਭਵਨ ਵਿਖੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਸਮੀਖਿਆ ਮੀਟਿੰਗ ਕਰਦਿਆਂ ਕੀਤਾ।","PublishDate":"Fri, 10 Nov 2023 12:24:04 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-the-additional-deputy-commissioner-held-a-review-meeting-with-the-officials-regarding-stubble-management-9300695.html"},{"Title":"ਜੈਤੋ ਖੇਤਰ 'ਚ ਛਾਏ ਧੂੰਏਂ ਦੇ ਬੱਦਲ","Content":"ਉਂਝ ਤਾਂ ਪੂਰੇ ਪੰਜਾਬ 'ਚ ਹੀ ਇੰਨੀ ਦਿਨੀਂ ਆਸਮਾਨ 'ਚ ਧੂੰਆਂ ਛਾਇਆ ਹੋਇਆ ਹੈ, ਭਾਵੇਂ ਕਿ ਹਰ ਿਛਮਾਹੀ ਪਿੱਛੋਂ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਫ਼ਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਨੂੰ ਅੱਗ ਲਾਈ ਜਾਂਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਸਾਡੇ ਵਾਤਾਵਰਣ ਦਾ ਸੰਤੁਲਨ ਤਾਂ ਵਿਗੜਦਾ ਹੀ ਹੈ, ਨਾਲ ਹੀ ਸਾਡੀ ਸਿਹਤ 'ਤੇ ਵੀ ਇਸ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵ ਪੈਂਦੇ ਹਨ ਤੇ ਸਾਡੀ ਖ਼ਮੀਨ 'ਚ ਰਹਿੰਦੇ ਮਿੱਤਰ ਕੀੜੇ ਵੀ ਅਗਨੀ ਦੀ ਭੇਟ ਚੜ੍ਹ ਜਾਂਦੇ ਹਨ ਤੇ ਜ਼ਮੀਨ ਦੀ ਉਪਜਾਊ ਸ਼ਕਤੀ ਵੀ ਘਟਦੀ ਹੈ। ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਜੈਤੋ ਖੇਤਰ ਦੇ ਤਕਰੀਬਨ ਹਰ ਪਿੰਡ 'ਚ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਅੱਗ ਲਾਉਣ ਦਾ ਸਿਲਸਿਲਾ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ। ਜਿਸ ਨਾਲ ਸਾਹ, ਦਮੇਂ, ਅੱਖਾਂ, ਖੰਘ, ਜੁਕਾਮ ਤੇ ਗਲੇ ਦੇ ਮਰੀਜ਼ ਬਹੁ","PublishDate":"Fri, 10 Nov 2023 12:23:03 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-clouds-of-smoke-in-jaito-area-9300694.html"},{"Title":"ਖਾਣ-ਪੀਣ ਦੀਆਂ ਵਸਤਾਂ 'ਚ ਮਿਲਾਵਟਖੋਰੀ ਬਰਦਾਸ਼ਤ ਨਹੀਂ : ਡੀਸੀ¤","Content":"ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਐਡਵਾਇਜ਼ਰੀ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮਾਨਸਾ ਪਰਮਵੀਰ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਇਸ ਵਿੱਚ ਮਾਨਸਾ ਦੇ ਭੋਜਨ ਵਿਕ੍ਰੇਤਾ ਵੀ ਸ਼ਾਮਲ ਸਨ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਹਦਾਇਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਕੋਈ ਵੀ ਵਿਕ੍ਰੇਤਾ ਮਠਿਆਈਆਂ ਜਾਂ ਹੋਰ ਖਾਣ-ਪੀਣ ਦੀਆਂ ਵਸਤਾਂ ਬਣਾਉਣ ਸਮੇਂ ਸਿੰਥੈਟਿਕ ਪਨੀਰ, ਖੋਆ ਅਤੇ ਿਘਓ ਆਦਿ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰਨ ਅਤੇ ਸਿਰਫ਼ ਪ੍ਰਮਾਣਿਤ ਰੰਗ (ਘੱਟ ਮਾਤਰਾ ਵਿੱਚ) ਦੀ ਹੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਵੇ।","PublishDate":"Fri, 10 Nov 2023 12:23:03 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-sellerdeputy-commissioner-not-to-use-synthetic-in-sweets-and-other-food-items-9300693.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]