[{"Title":"ਸੈਣੀ ਦੀ ਜਾਇਦਾਦ ਤੇ ਕੀਤੇ ਘੁਟਾਲਿਆਂ ਦੀ ਹੋਵੇ ਜਾਂਚ : ਜਥੇਬੰਦੀਆਂ","Content":"ਵੱਖ-ਵੱਖ ਅਧਿਆਪਕ ਜਥੇਬੰਦੀਆਂ ਦੀ ਇਲਾਕਾ ਪੱਧਰੀ ਮੀਟਿੰਗ ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੇ ਅੰਬੇਡਕਰ ਭਵਨ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ ਹਰਦੇਵ ਸਿੰਘ ਮੁੱਲਾਂਪੁਰ, ਭੁਪਿੰਦਰ ਸਿੰਘ ਚੰਗਣਾ, ਬਲਦੇਵ ਸਿੰਘ ਸ਼ੇਖੂਪਰਾ ਤੇ ਸਤਨਾਮ ਸਿੰਘ ਮੁੱਲਾਂਪੁਰ ਨੇ ਕਿਹਾ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਜੋ ਡਿਪਟੀ ਡੀਈਓ","PublishDate":"Sat, 04 Dec 2021 14:21:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-transfer-of-deputy-deo-due-to-conflict-8993633.html"},{"Title":"ਪਾਕਿਸਤਾਨ ’ਚ ਸ੍ਰੀਲੰਕਾਈ ਨਾਗਰਿਕ ਦੀ ਲਿੰਚਿੰਗ ’ਚ 118 ਗ੍ਰਿਫ਼ਤਾਰ, ਸ੍ਰੀਲੰਕਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਕੀਤੀ ਵਾਰਦਾਤ ਦੀ ਨਿੰਦਾ, ਨਿਰਪੱਖ ਜਾਂਚ ਦੀ ਮੰਗ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਪੰਜਾਬ ਸੂਬੇ ’ਚ ਸ੍ਰੀਲੰਕਾਈ ਨਾਗਰਿਕ ਦੀ ਲਿੰਚਿੰਗ ਤੇ ਲਾਸ਼ ਨੂੰ ਸਾੜਨ ਦੇ ਮਾਮਲੇ ’ਚ 800 ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ’ਤੇ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰਦੇ ਹੋਏ 118 ਲੋਕਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚ 13 ਪ੍ਰਮੁੱਖ ਮੁਲਜ਼ਮ ਸ਼ਾਮਲ ਹਨ। ","PublishDate":"Sat, 04 Dec 2021 14:20:50 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-118-arrested-in-lynching-of-sri-lankan-nationals-in-pakistan-sri-lankan-pm-condemns-incident-demands-impartial-inquiry-8993632.html"},{"Title":"ਚੇਅਰਮੈਨ ਗੇਜਾ ਰਾਮ ਨੇ ਸਰਗਰਮੀਆਂ ਵਧਾਈਆਂ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੇੜੇ ਆਉਂਦਿਆਂ ਵੇਖ ਕੇ ਤੇ ਹਲਕਾ ਜਗਰਾਓਂ ਤੋ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਵਜੋਂ ਦਾਅਵੇਦਾਰੀ ਜਿਤਾਉਣ ਵਾਲੇ ਸਫ਼ਾਈ ਕਰਮਚਾਰੀ ਕਮਿਸ਼ਨ ਪੰਜਾਬ ਦੇ ਚੇਅਰਮੈਨ ਗੇਜਾ ਰਾਮ ਨੇ ਇਲਾਕੇ ਦੇ ਪਿੰਡਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ।\n","PublishDate":"Sat, 04 Dec 2021 14:17:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-chairman-geja-ram-stepped-up-the-activities-8993631.html"},{"Title":"ਅਰਥਚਾਰੇ ਨੂੰ ਸੁਧਾਰਨ ਲਈ ਸਾਊਦੀ ਅਰਬ ਨੇ ਪਾਕਿ ਨੂੰ ਦਿੱਤੇ ਤਿੰਨ ਅਰਬ ਡਾਲਰ","Content":"ਆਰਥਿਕ ਤੰਗੀ ਤੇ ਨਕਦੀ ਦੀ ਕਮੀ ਨਾਲ ਜੂਝ ਰਹੇ ਪਾਕਿਸਤਾਨ ਨੂੰ ਦੇਸ਼ ਦੇ ਅਰਥਚਾਰੇ ਨੂੰ ਸਥਿਰ ਕਰਨ ਲਈ ਸਾਊਦੀ ਅਰਬ ਨੇ ਤਿੰਨ ਅਰਬ ਡਾਲਰ ਦਿੱਤੇ ਹਨ। ਸਟੇਟ ਬੈਂਕ ਆਫ ਪਾਕਿਸਤਾਨ ’ਚ ਇਹ ਰਕਮ ਜਮ੍ਹਾਂ ਕਰਵਾਈ ਗਈ ਹੈ। ","PublishDate":"Sat, 04 Dec 2021 14:16:30 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-saudi-arabia-gives-3-billion-to-pakistan-to-revive-economy-8993630.html"},{"Title":"ਦਾਜ ਲਈ ਤੰਗ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਪਤੀ ਨਾਮਜ਼ਦ","Content":"ਥਾਣਾ ਪੀਏਯੂ ਦੀ ਪੁਲਿਸ ਨੇ ਦਾਜ ਲਈ ਪਤਨੀ ਨੂੰ ਤੰਗ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਪਤੀ ਨੂੰ ਨਾਮਜ਼ਦ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਮੁਰਾਦਾਬਾਦ ਵਾਸੀ ਦੀਪਕ ਸੈਣੀ ਵਜੋਂ ਹੋਈ ਹੈ। ਅੌਰਤ ਨੇ ਥਾਣਾ ਵਿਮੈਨ ਸੈੱਲ ਦੀ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ 'ਚ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਵਿਆਹ 2019 'ਚ ਦੀਪਕ ਸੈਣੀ ਨਾਲ ਹੋਇਆ ਸੀ। ਵਿਆਹ ਤੋਂ ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਹੀ ਮੁਲਜ਼ਮ ਦਾਜ ਦੀ ਮੰਗ ਕਰਨ ਲੱਗ ਪਿਆ। ਦਾਜ ਦੀ ਮੰਗ ਪੂਰੀ ਨਾ ਹੋਣ 'ਤੇ ਮੁਲਜ਼ਮ ਨੇ ਉਸ ਨੂੰ ਤੰਗ-ਪਰੇਸ਼ਾਨ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 04 Dec 2021 14:14:27 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-8993629.html"},{"Title":"ਇਜ਼ਰਾਇਲੀ ਸਪਾਈਵੇਅਰ ਨਾਲ ਅਮਰੀਕੀ ਨਾਗਰਿਕ ਦੀ ਜਾਸੂਸੀ ਦਾ ਪਹਿਲਾ ਮਾਮਲਾ,  11 ਅਮਰੀਕੀ ਅਫ਼ਸਰਾਂ ਦੇ ਫੋਨ ਪੈਗਾਸਸ ਰਾਹੀਂ ਹੋਏ ਹੈਕ","Content":"ਅਮਰੀਕਾ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਦੇ 11 ਅਧਿਕਾਰੀਆਂ ਦੇ ਮੋਬਾਈਲ ਫੋਨ ਹੈਕ ਕੀਤੇ ਜਾਣ ਦੀ ਸੂਚਨਾ ਹੈ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਇਹ ਫੋਨ ਇਜ਼ਰਾਈਲ ਦੇ ਐੱਨਐੱਸਓ ਗਰੁੱਪ ਦੇ ਚਰਚਿਤ ਪੈਗਾਸਸ ਸਾਫਟਵੇਅਰ ਦੀ ਵਰਤੋਂ ਕਰ ਕੇ ਹੈਕ ਕੀਤੇ ਗਏ। ","PublishDate":"Sat, 04 Dec 2021 14:13:45 +00:00","Link":"https://www.punjabijagran.com/world/usa-the-first-case-of-a-us-citizen-spying-with-israeli-spyware-11-us-officers-phones-were-hacked-through-pegasus-8993627.html"},{"Title":"ਚੀਮਾ ਨੇ ਖੈੜਾ ਦੋਨਾਂ 'ਚ 55 ਲੱਖ ਨਾਲ ਬਣਨ ਵਾਲੀਆਂ ਸੜਕਾਂ ਦਾ ਰੱਖਿਆ ਨੀਂਹ ਪੱਥਰ","Content":"ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਹਲਕੇ ਦਾ ਇਕ ਵੀ ਅਜਿਹਾ ਪਿੰਡ ਨਹੀਂ ਹੈ ਜੋ ਆਪਣੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਖੂਬਸੂਰਤ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਹਲਕੇ ਦਾ ਇਕ ਵੀ ਅਜਿਹਾ ਪਿੰਡ ਨਹੀਂ ਹੈ ਜੋ ਆਪਣੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਖੂਬਸੂਰਤ\n","PublishDate":"Sat, 04 Dec 2021 14:13:23 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-mla-cheema-lays-foundation-stone-of-55-lakh-roads-to-be-constructed-in-both-khera-8993628.html"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਇਕ ਹੋਰ ਚੋਣ ਐਲਾਨ, ਕਿਹਾ- ਸਰਕਾਰੀ ਸਕੂਲਾਂ ’ਚ ਪੜ੍ਹਦੇ ਬੱਚਿਆਂ ਨੂੰ ਮਿਲੇਗਾ ਨੌਕਰੀਆਂ ’ਚ 30 ਫੀਸਦੀ ਰਖਵਾਂਕਰਨ","Content":" ਕਾਂਗਰਸ ਦੇ 10 ਹਜ਼ਾਰ ਦੇ ਕਰੀਬ ਸਰਪੰਚ ਜੇਲ੍ਹਾਂ ’ਚ ਸੁੱਟੇ ਜਾਣਗੇ। ਅਕਾਲੀਆਂ ’ਤੇ ਕੇਸ ਦਰਜ ਕਰਨ ਵਾਲੇ ਅਫਸਰ ਸੱਤਾ ’ਚ ਆਉਣ ’ਤੇ ਨੌਕਰੀਆਂ ਗੁਆ ਦੇਣਗੇ। ਉਹ ਇੱਥੇ ਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਦੀ ਫ਼ਤਿਹ ਰੈਲੀ ਵਿਚ ਪੁੱਜੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਵਿਰੋਧੀਆਂ ਨੂੰ ਲਲਕਾਰਿਆ। ਉਨ੍ਹਾਂ ਵਿੱਦਿਅਕ ਢਾਂਚੇ ਬਾਰੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਬਣੀ ਤਾਂ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿਚ ਪੜ੍ਹਦੇ ਬੱਚਿਆਂ ਨੂੰ ਨੌਕਰੀ ਵਿਚ 30 ਫ਼ੀਸਦ ਰਾਖਵਾਂਕਰਨ ਦਿੱਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Sat, 04 Dec 2021 14:12:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mr-sukhbir-badal-said-that-children-studying-in-government-schools-would-get-30-percent-reservation-in-jobs-8993626.html"},{"Title":"ਪਟਵਾਰ ਯੂਨੀਅਨ ਵਲੋਂ ਸਾਲਾਨਾ ਸਦਭਾਵਨਾ ਦਿਵਸ 12 ਨੂੰ","Content":"ਰੈਵੇਨਿਊ ਪਟਵਾਰ ਯੂਨੀਅਨ ਤੇ ਕਾਨੂੰਨਗੋ ਐਸੋਸੀਏਸ਼ਨ ਲੁਧਿਆਣਾ ਵਲੋਂ 36ਵਾਂ ਸਾਲਾਨਾ ਸਦਭਾਵਨਾ ਦਿਵਸ 12 ਦਸੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 04 Dec 2021 14:06:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-annual-harmony-day-on-12th-by-patwar-union-8993624.html"},{"Title":"ਸੇਵਾਮੁਕਤ ਹੋਮਗਾਰਡ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਭੁੱਖ ਹੜਤਾਲ ਜਾਰੀ","Content":"ਪੈਨਸ਼ਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਤਿੰਨ ਸਾਲਾਂ ਤੋਂ ਸੋਲਖੀਆਂ ਟੋਲ ਪਲਾਜ਼ਾ 'ਤੇ ਪੱਕਾ ਮੋਰਚਾ ਲਾਈ ਬੈਠੀ ਪੰਜਾਬ ਹੋਮ ਗਾਰਡ ਵੈੱਲਫੇਅਰ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਭੁੱਖ ਹੜਤਾਲ ਅੱਜ ਚੌਥੇ ਦਿਨ ਵੀ ਜਾਰੀ ਰਹੀ। \n","PublishDate":"Sat, 04 Dec 2021 14:06:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8993625.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]