[{"Title":"ਅੱਡਾ ਕਿਸ਼ਨਗੜ੍ਹ ਜਾਮ 'ਚ ਫਸੀ ਐਬੂਲੈਂਸ","Content":"ਜਲੰਧਰ-ਪਠਾਨਕੋਟ ਰਾਸ਼ਟਰੀ ਰਾਜ ਮਾਰਗ 'ਤੇ ਸਥਿਤ ਅੱਡਾ ਕਿਸ਼ਨਗੜ੍ਹ ਚੌਕ ਵਿਖੇ ਅੱਜ ਦੂਸਰੇ ਦਿਨ ਵੀ ਤਿੰਨ ਤੋਂ ਚਾਰ ਘੰਟੇ ਭਾਰੀ ਜਾਮ ਲਗਾ ਰਿਹਾ, ਜਿਸ 'ਚ ਐਂਬੂਲੈਂਸ ਵੀ ਤਕਰੀਬਨ ਅੱਧਾ ਘੰਟਾ ਤੋਂ ਵੱਧ ਸਮਾਂ ਜਾਮ 'ਚ ਫਸੀ ਰਹੀ। ਸਥਾਨਕ ਲੋਕਾਂ ਤੇ ਅਲਾਵਲਪੁਰ ਪੁਲਿਸ ਪਾਰਟੀ ਵੱਲੋਂ ਬੜੀ ਜਦੋਂ-ਜਹਿਦ ਨਾਲ ਐਂਬੂਲੈਂਸ ਨੂੰ ਜਾਮ 'ਚੋਂ ਕੱਢਵਾਇਆ ਗਿਆ।","PublishDate":"Thu, 16 Nov 2023 14:58:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-for-the-second-day-in-a-row-there-was-a-jam-of-three-to-four-hours-9302545.html"},{"Title":"ਵਕੀਲ ਭਾਈਚਾਰੇ ਨੇ ਸਰਾਭਾ ਤੇ ਛੇ ਹੋਰ ਸ਼ਹੀਦਾਂ ਨੂੰ ਭੇਟ ਕੀਤੀ ਸ਼ਰਧਾਂਜਲੀ","Content":"ਸਮਰਾਲਾ ਦੀ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਦਲਜੀਤ ਸਿੰਘ ਸ਼ਾਹੀ ਦੀ ਅਗਵਾਈ 'ਚ ਸਮੁੱਚੇ ਵਕੀਲ ਭਾਈਚਾਰੇ ਵੱਲੋਂ ਮਹਾਨ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਸ਼ਹੀਦ ਕੀਤੇ ਛੇ ਹੋਰ ਸ਼ਹੀਦਾਂ ਵਿਸ਼ਨੂੰ ਗਣੇਸ਼ ਪਿੰਗਲੇ, ਜਗਤ ਸਿੰਘ, ਹਰਨਾਮ ਸਿੰਘ ਸਿਆਲਕੋਟੀ, ਬਖਸ਼ੀਸ਼ ਸਿੰਘ, ਸੁਰੈਣ ਸਿੰਘ (ਵੱਡਾ) ਤੇ ਸੁਰੈਣ ਸਿੰਘ (ਛੋਟਾ) ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ਮੌਕੇ ਇਕੱਠੇ ਹੋ ਕੇ ਇਨ੍ਹਾਂ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕੀਤੀ ਗਈ। \nਪ੍ਰਧਾਨ ਸ਼ਾਹੀ ਨੇ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੀ ਜੀਵਨੀ ਤੇ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਸਾਰਿਆਂ ਨਾਲ ਸਾਂਝੀ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਨੂੰ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਵੀ ਆਪਣਾ ਆਦਰਸ਼ ਮੰਨ","PublishDate":"Thu, 16 Nov 2023 14:58:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-lawyer-community-paid-tributes-to-shaheed-sarabha-9302546.html"},{"Title":"ਹੈਰੋਇਨ ਤੇ ਡਰੱਗ ਮਨੀ ਸਮੇਤ ਤਸਕਰ ਕਾਬੂ","Content":"ਐਂਟੀ ਨਾਰਕੋਟਿਕ ਸੈੱਲ ਦੀ ਪੁਲਿਸ ਨੇ ਤਸਕਰ ਅਮਰਜੀਤ ਸਿੰਘ ਵਾਸੀ ਅਲੀ ਮੁਹੱਲਾ ਨੂੰ 150 ਗ੍ਰਾਮ ਹੈਰੋਇਨ, 5 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਡਰੱਗ ਮਨੀ ਤੇ ਨਸ਼ਾ ਤਸਕਰੀ 'ਚ ਵਰਤੀ ਜਾਂਦੀ ਚਿੱਟੇ ਰੰਗ ਦੀ ਐਕਟਿਵਾ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਥਾਣਾ 2 'ਚ ਐੱਨਡੀਪੀਐੱਸ ਐਕਟ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਮੁੱਢਲੀ ਪੁੱਛਗਿੱਛ ਦੌਰਾਨ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਆਈ ਹੈ ਕਿ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਪਹਿਲਾਂ ਥਾਣਾ ਕਰਤਾਰਪੁਰ, ਭਾਰਗੋ ਕੈਂਪ ਥਾਣਾ, ਥਾਣਾ 4 ਤੇ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਐੱਸਟੀਐੱਫ ਥਾਣੇ 'ਚ ਐੱਨਡੀਪੀਐੱਸ ਐਕਟ ਦੇ ਦੋ ਕੇਸ ਦਰਜ ਹਨ।\n","PublishDate":"Thu, 16 Nov 2023 14:55:36 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-trafficker-arrested-with-heroin-and-drug-money-9302543.html"},{"Title":"ਲਸਾੜਾ ਪੋਹਲੇਵਾਸ 'ਚ ਸੰਗਰਾਂਦ ਦਾ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਨੌਜਵਾਨ ਸਭਾ ਲਸਾੜਾ ਪੋਹਲੇਵਾਸ ਵੱਲੋਂ ਸੰਗਰਾਂਦ ਦਾ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ। ਧਾਰਮਿਕ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਮਨਜੀਤ ਸਿੰਘ ਮਦਨੀਪੁਰ ਨੇ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।\n ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਦਰਸ਼ਨ ਸਿੰਘ ਤੇ ਕਮੇਟੀ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਜਥੇ. ਮਨਜੀਤ ਸਿੰਘ ਮਦਨੀਪੁਰ ਦਾ ਹਲਕਾ ਇੰਚਾਰਜ ਬਣਨ 'ਤੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਾਬਕਾ ਸਰਪੰਚ ਸ਼ਮਿੰਦਰ ਸਿੰਘ ਸਿਹੌੜਾ, ਪ੍ਰਧਾਨ ਸੁਖਦਰਸ਼ਨ ਸਿੰਘ, ਖਜਾਨਚੀ ਰਣਧੀਰ ਸਿੰਘ, ਦਲਜੀਤ ਸਿੰਘ, ਸੈਕਟਰੀ ਹਰਬੰਸ ਸਿੰਘ, ਗੁਰਜੰਟ ਸਿੰਘ, ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ, ਗੁਰਜੀਤ ਸਿੰਘ, ਸਿਮਰਪ੍ਰਰੀਤ ਸਿੰਘ, ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ, ਸੁਦਾਗਰ ਸਿੰਘ ਫੋਜੀ, ਕੈਪ","PublishDate":"Thu, 16 Nov 2023 14:53:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sangranad-day-was-celebrated-at-lasara-pohlewas-9302542.html"},{"Title":"ਬਸਪਾ ਆਗੂ ਤੇ ਪੁੱਤਰ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ 'ਤੇ ਲੱਗੀ ਰੋਕ","Content":"ਟੀਸ਼ਨ ਪਾ ਕੇ ਥਾਣੇ ਵਿਚ ਦਰਜ ਐੱਫਆਈਆਰ ਰੱਦ ਕਰਨ ਦਾ ਹੁਕਮ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ। ਪੁਲਿਸ ਨੇ ਪ੍ਰਰੀਵਨ ਤੇ ਉਸ ਦਾ ਪੁੱਤਰ ਜੋ ਕਿ ਇਕਨੋਮਿਕਸ ਵਿਚ ਪੀਐੱਚਡੀ ਸਕਾਲਰ ਹੈ ਦੇ ਨਾਲ ਹੀ ਪਾਰਟੀ ਦੇ 11 ਵਰਕਰਾਂ 'ਤੇ ਕਤਲ ਦੇ ਯਤਨ ਤੇ ਡਕੈਤੀ ਦਾ ਕੇਸ ਦਰਜ ਕੀਤਾ ਸੀ। ਇਨ੍ਹਾਂ ਨੇ ਦੋਸ਼ ਲਾਏ ਸਨ ਕਿ ਸਿਰਪੁਰ ਤੋਂ ਵਿਧਾਨ ਸਭਾ ਉਮੀਦਵਾਰ ਕੋਨੇਰੂ ਕੋਨੱਪਾ ਦੇ ਇਸ਼ਾਰੇ 'ਤੇ ਇਹ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 14:51:32 +00:00","Link":"https://www.punjabijagran.com/national/general-bsp-leader-and-son-9302541.html"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ ਵਿਕਾਸ ਮੰਚ ਵਲੋਂ ਨਾਮਵਰ ਅਫ਼ਸਰ ਤੇ ਪੰਜਾਬੀ ਲੇਖਕ ਨ੍ਰਿਪਇੰਦਰ ਸਿੰਘ ਰਤਨ ਦੇ ਅਕਾਲ ਚਲਾਣੇ 'ਤੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"ਉਨ੍ਹਾਂ ਨੇ ਬਤੌਰ ਅਫ਼ਸਰ ਵੱਖ ਵੱਖ ਆਹੁਦਿਆਂ ‘ਤੇ ਕੰਮ ਕੀਤਾ ।ਜਦ ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ ਹੋਇਆ ਤਾਂ ਉਹ ਉਸ ਸਮੇਂ ਜਲੰਧਰ ਡਵੀਜ਼ਨ ਦੇ ਕਮਿਸ਼ਨਰ ਸਨ।ਉੁਨ੍ਹਾਂ ਨੇ ਉਸ ਸਮੇਂ ਬੜਾ ਉਸਾਰੂ ਰੋਲ ਨਿਭਾਇਆ।ਜਦ 8 ਜੂਨ 1984 ਨੂੰ ਉਸ ਸਮੇਂ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਗਿਆਨੀ ਜ਼ੈਲ ਸਿੰਘ ਦਰਬਾਰ ਸਾਹਿਬ ਆਏ ਤਾਂ ਆਪ ਉਸ ਸਮੇਂ ਦਰਬਾਰ ਸਾਹਿਬ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਸਨ।","PublishDate":"Thu, 16 Nov 2023 14:51:23 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-vikas-manch-expressed-grief-over-the-demise-of-renowned-officer-and-punjabi-writer-niripinder-singh-ratan-9302540.html"},{"Title":"Lok Sabha Elections 2024 : ਅਦਾਕਾਰਾ ਮਾਧੁਰੀ ਦੀਕਸ਼ਿਤ ਦੇ ਸ਼ਿਵ ਸੈਨਾ ਦੀ ਟਿਕਟ ਤੋਂ ਚੋਣ ਲੜਨ ਦੀ ਚਰਚਾ","Content":"ਫਿਲਹਾਲ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਜੇਕਰ ਮਾਧੁਰੀ ਚੋਣ ਲੜਦੀ ਹੈ ਤਾਂ ਉਹ ਉੱਤਰ ਪੱਛਮੀ ਮੁੰਬਈ ਸੀਟ ਤੋਂ ਚੋਣ ਲੜ ਸਕਦੀ ਹੈ, ਜੋ ਇਸ ਸਮੇਂ ਸ਼ਿਵ ਸੈਨਾ ਦੇ ਅਧੀਨ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਉਸ ਦੇ ਪੁਣੇ ਤੋਂ ਚੋਣ ਲੜਨ ਦੀਆਂ ਅਟਕਲਾਂ ਵੀ ਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਸਨ। ਹਾਲਾਂਕਿ, ਅਜੇ ਤੱਕ ਅਭਿਨੇਤਰੀ ਜਾਂ ਕਿਸੇ ਪਾਰਟੀ ਦੁਆਰਾ ਰਿਪੋਰਟਾਂ ਦੀ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਪੁਸ਼ਟੀ ਨਹੀਂ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 14:48:56 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-discussion-of-actress-madhuri-dixit-contesting-election-from-shiv-sena-ticket-9302518.html"},{"Title":"ਪਾਇਨੀਅਰ ਦੇ ਖਿਡਾਰੀ ਨੇ ਕਰਾਟੇ 'ਚ ਜਿੱਤਿਆ ਸੋਨ ਤਗਮਾ","Content":"ਪਾਇਨੀਅਰ ਸਕੂਲ ਗੱਜਣਮਾਜਰਾ ਦੇ ਖਿਡਾਰੀ ਵਿਨਾਇਕ ਮੋਹਨ ਨੇ ਬੀਤੇ  ਦਿਨੀ ਜਲੰਧਰ ਵਿਖੇ ਹੋਏ 67ਵੀਆਂ ਪੰਜਾਬ ਰਾਜ ਸਕੂਲ ਖੇਡਾਂ ਅੰਤਰ ਜ਼ਿਲ੍ਹਾ ਕਰਾਟੇ ਮੁਕਾਬਲਿਆਂ 'ਚ ਅੰਡਰ-19 'ਚ ਪੰਜਾਬ 'ਚੋਂ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕਰਕੇ ਆਪਣਾ, ਆਪਣੇ ਮਾਪਿਆਂ ਦਾ ਤੇ ਸਕੂਲ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕੀਤਾ।\n ਪਿੰ੍ਸੀਪਲ ਡਾ. ਪਰਮਿੰਦਰ ਕੌਰ ਮੰਡੇਰ ਨੇ ਖਿਡਾਰੀਆਂ ਤੇ ਫਿਜੀਕਲ ਸਟਾਫ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ ਤੇ ਸਕੂਲ ਪੁੱਜਣ 'ਤੇ ਸਵਾਗਤ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਫਿਜੀਕਲ ਸਟਾਫ ਦੇ ਨਾਲ ਸੰਸਥਾ ਦੇ ਚੇਅਰਪਰਸਨ  ਰਾਜਵੀਰ ਕੌਰ ਮੰਡੇਰ ਤੇ ਵਾਈਸ ਪਿੰ੍ਸੀਪਲ ਰਤਨਪਾਲ ਸਿੰਘ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Thu, 16 Nov 2023 14:46:27 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-pioneer-player-won-gold-medal-in-karate-competition-9302539.html"},{"Title":"ਟ੍ਰੈਫਿਕ ਪੁਲਿਸ ਨੇ ਲਾਵਾਰਿਸ ਪਸ਼ੂਆਂ ਦੇ ਗਲ਼ਾਂ 'ਚ ਰਿਫਲੈਕਟਰ ਲਗਾਏ","Content":"ਬਾਜ਼ਾਰਾਂ 'ਚ ਘੁੰਮਦੇ ਲੋਕਾਂ ਦੀ ਜਾਨ ਦਾ ਖੌਅ ਬਣ ਰਹੇ ਲਾਵਾਰਿਸ ਪਸ਼ੂਆਂ ਨਾਲ ਨਿੱਤ ਵਾਪਰ ਰਹੇ ਹਾਦਸਿਆਂ ਨੂੰ ਠੱਲ੍ਹ ਪਾਉਣ ਲਈ ਸਮਰਾਲਾ ਦੇ ਟ੍ਰੈਫਿਕ ਇੰਚਾਰਜ ਤੇਜਿੰਦਰ ਸਿੰਘ ਦੇ ਅਗਵਾਈ ਹੇਠ ਲਾਵਾਰਿਸ ਪਸ਼ੂਆਂ ਦੇ ਗਲ਼ਾਂ 'ਚ ਰਿਫਲੈਕਟਰ ਲਗਾਏ ਗਏ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਏਐੱਸਆਈ ਤੇਜਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਸਮਰਾਲਾ ਸ਼ਹਿਰ 'ਚ ਲਾਵਾਰਿਸ ਫਿਰ ਰਹੇ ਪਸ਼ੂਆਂ ਕਾਰਨ ਨਿੱਤ ਹਾਦਸੇ ਵਾਪਰ ਰਹੇ ਹਨ। \nਇਸ ਤੋਂ ਇਲਾਵਾ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ 'ਚ ਸਰਦੀ ਸ਼ੁਰੂ ਹੋਣ ਕਾਰਨ ਧੁੰਦ ਦਾ ਮੌਸਮ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲਾ ਹੈ, ਜਿਸ ਕਾਰਨ ਇਨ੍ਹਾਂ ਪਸ਼ੂਆਂ ਕਾਰਨ ਹਾਦਸੇ ਹੋਰ ਵੱਧਣ ਦੀ ਸੰਭਾਵਨਾ ਹੋ ਜਾਂਦੀ ਹੈ। ਇਨ੍ਹਾਂ ਲਾਵਾਰਿਸ ਪਸ਼ੂਆਂ ਦੇ ਗਲ਼ਾਂ 'ਚ ਰੇਡੀਅਮ ਟੇਪ","PublishDate":"Thu, 16 Nov 2023 14:44:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-traffic-police-installed-reflectors-around-the-necks-of-stray-animals-9302538.html"},{"Title":"40 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਤੇ 56300 ਰੁਪਏ ਡਰੱਗ ਮਨੀ ਸਣੇ ਕਾਬੂ","Content":"ਸੀਆਈਏ ਸਟਾਫ ਕਪੂਰਥਲਾ ਦੀ ਪੁਲਿਸ ਨੇ ਸੀਆਈਏ ਇੰਚਾਰਜ ਇੰਸਪੈਕਟਰ ਜਰਨੈਲ ਸਿੰਘ  ਸੀਆਈਏ ਸਟਾਫ ਕਪੂਰਥਲਾ ਦੀ ਪੁਲਿਸ ਨੇ ਸੀਆਈਏ ਇੰਚਾਰਜ ਇੰਸਪੈਕਟਰ ਜਰਨੈਲ ਸਿੰਘ \n","PublishDate":"Thu, 16 Nov 2023 14:43:23 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-40-grams-of-heroin-and-drug-money-of-56300-was-seized-9302536.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]