[{"Title":"ਪਨਬਸ ਤੇ ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ਼ ਮੋਰਚਾ ਘੇਰੇਗਾ ਵਿੱਤ ਮੰਤਰੀ ਦਾ ਸ਼ਹਿਰ","Content":"ਜਤਿੰਦਰ ਪੰਮੀ, ਜਲੰਧਰ\nਪਨਬਸ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਮਹਿਕਮੇ ਵੱਲੋਂ ਨਿੱਤ ਨਵੀਆਂ ਚਾਲਾਂ ਚੱਲੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜੋ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋਣ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪੰਜਾਬ ਰੋਡਵੇਜ਼/ਪਨਬਸ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਦੀ ਸਟੇਟ ਕਮੇਟੀ ਦੀ ਬੁੱਧਵਾਰ ਇਥੇ ਜਨਰਲ ਬੱਸ ਸਟੈਂਡ 'ਤੇ ਹੋਈ ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸੂਬਾ ਪ੍ਰਧਾਨ ਰੇਸ਼ਮ ਸਿੰਘ ਗਿੱਲ ਤੇ ਬਲਜੀਤ ਸਿੰਘ ਗਿੱਲ ਨੇ ਕੀਤਾ।","PublishDate":"Wed, 04 Sep 2019 13:09:09 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-planing-of-protest-against-finance-minister-8695706.html"},{"Title":"ਜਬਰ ਜਨਾਹ ਦੇ ਦੋਸ਼ੀ ਨੂੰ ਦਸ ਸਾਲ ਕੈਦ ਤੇ ਜੁਰਮਾਨਾ\n","Content":"ਆਕਾਸ਼, ਗੁਰਦਾਸਪੁਰ : ਵਧੀਕ ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨ ਜੱਜ ਪ੍ਰੇਮ ਕੁਮਾਰ ਦੀ ਅਦਾਲਤ ਨੇ ਨਬਾਲਿਗ ਲੜਕੀ ਨਾਲ ਜਬਰ ਜਨਾਹ ਦੇ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀ ਨੂੰ 10 ਸਾਲ ਦੀ ਕੈਦ ਅਤੇ ਇਕ ਲੱਖ 40 ਹਜ਼ਾਰ ਰੁਪਏ ਜੁਰਮਾਨਾ ਅਦਾ ਕਰਨ ਦਾ ਹੁਕਮ ਸੁਣਾਇਆ ਹੈ। ਦੋਸ਼ੀ ਭਿੰਡਰ ਸਿੰਘ ਪੁੱਤਰ ਬਲਕਾਰ ਸਿੰਘ ਵਾਸੀ ਥਰਿਏਵਾਲ ਖਿਲਾਫ਼ ਪੁਲਿਸ ਸਟੇਸ਼ਨ ਰੰਗੜ ਨੰਗਲ ਵਿਖੇ 25 ਅਪ੍ਰੈਲ 2018 ਨੂੰ ਆਈਪੀਸੀ ਦੀ ਧਾਰਾ-376, 366ਏ ਅਤੇ ਪੋਕਸੋ ਐਕਟ ਦੀ ਧਾਰਾ-4 ਅਧੀਨ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Wed, 04 Sep 2019 13:09:08 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-rapist-punished-for-10-year-8695705.html"},{"Title":"ਪਟਿਆਲਾ 'ਚ ਪੱਕਾ ਮੋਰਚਾ 9 ਤੋਂ : ਪਾਸਲਾ","Content":"ਭਾਰਤੀ ਇਨਕਲਾਬੀ ਮਾਰਕਸਵਾਦੀ ਪਾਰਟੀ (ਆਰਐੱਮਪੀਆਈ) ਦੀ ਪੰਜਾਬ ਰਾਜ ਕਮੇਟੀ ਦੇ ਸਕੱਤਰੇਤ ਦੀ ਹੰਗਾਮੀ ਮੀਟਿੰਗ ਸੂਬਾ ਪ੍ਰਧਾਨ ਸਾਥੀ ਰਤਨ ਸਿੰਘ ਰੰਧਾਵਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ ਪਾਰਟੀ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਸਾਥੀ ਮੰਗਤ ਰਾਮ ਪਾਸਲਾ ਵੀ ਸ਼ਾਮਲ ਹੋਏ। ਮੀਟਿੰਗ ਵਿਚ ਪਾਰਟੀ ਵੱਲੋਂ 9 ਸਤੰਬਰ ਤੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਲਾਏ ਜਾ ਰਹੇ ਪੱਕੇ ਮੋਰਚੇ ਦੀਆਂ ਹੁਣ ਤਕ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦਾ ਲੇਖਾ-ਜੋਖਾ ਕਰਦਿਆਂ ਸਮੁੱਚੀ ਯੋਜਨਾਬੰਦੀ ਨੂੰ ਅੰਤਮ ਛੋਹਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ।","PublishDate":"Wed, 04 Sep 2019 13:09:07 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-morcha-in-patiala-from-9th-say-pasla-8695704.html"},{"Title":"ਮੀਂਹ ਕਾਰਨ ਟੁੱਟੀਆਂ ਸੜਕਾਂ ਦੀ ਮੁਰੰਮਤ ਸ਼ੁਰੂ ਕਰਵਾਈ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਮੀਂਹ ਕਾਰਨ ਟੁੱਟੀਆਂ ਸੜਕਾਂ ਦੀ ਮੁਰੰਮਤ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਇੱਥੋਂ ਦੇ ਵਾਰਡ ਨੰਬਰ 2 ਵਿਖੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਕੌਂਸਲਰ  ਤੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਨਗਰ ਕੌਂਸਲ ਇਕਬਾਲ ਸਿੰਘ ਚੰਨੀ ਨੇ ਸੜਕਾਂ ਦੀ ਮੁਰੰਮਤ ਸ਼ੁਰੂ ਕਰਾਉਂਦੇ ਹੋਏ ਇਸਨੂੰ ਜ਼ਲਦੀ ਹੀ","PublishDate":"Wed, 04 Sep 2019 13:06:03 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-pach-work-start-8695703.html"},{"Title":"Happy Teachers Day 2019 : ਅਧਿਆਪਕ ਦਿਵਸ ਦਾ ਕੀ ਹੈ ਇਤਿਹਾਸ ਤੇ ਮਹੱਤਵ, ਜਾਣੋ ਕੁਝ ਖ਼ਾਸ ਗੱਲਾਂ","Content":"ਡਾ. ਸਰਵ ਪੱਲੀ ਰਾਧਾ ਕ੍ਰਿਸ਼ਨਨ ਦੇ ਜਨਮ ਦਿਵਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਰਤ 'ਚ ਹਰ ਸਾਲ 5 ਸਤੰਬਰ ਨੂੰ ਅਧਿਆਪਕ ਦਿਵਸ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ।","PublishDate":"Wed, 04 Sep 2019 13:04:05 +00:00","Link":"https://punjabi.jagran.com/lifestyle/trends-happy-teachers-day2019-8695688.html"},{"Title":"ਟੈਕਨੀਕਲ ਸਰਵਿਸਿਜ਼ ਯੂਨੀਅਨ ਮੰਡਲ ਦੋਰਾਹਾ ਵੱਲੋਂ ਗੇਟ ਰੈਲੀ","Content":"ਟੈਕਨੀਕਲ ਸਰਵਿਸਿਜ਼ ਯੂਨੀਅਨ ਵੱਲੋਂ ਸਬ ਡਵੀਜਨ ਘੁਡਾਣੀ ਕਲਾਂ ਰਾਮਪੁਰ ਸਿਟੀ ਦੋਰਾਹਾ ਦੇ ਕਾਮਿਆਂ ਵੱਲੋਂ ਹੜਤਾਲ ਦੇ ਸਬੰਧ 'ਚ ਡਵੀਜਨ ਦੇ ਗੇਟ ਅੱਗੇ ਰੋਸ ਰੈਲੀ ਕੀਤੀ ਗਈ। ਹੜਤਾਲ ਭਾਵਂੇ ਮੁਲਤਵੀ ਹੋ ਗਈ ਪਰ ਜੱਥੇਬੰਦੀ ਵੱਲੋਂ ਸੰਘਰਸ਼ ਨੂੰ ਜਾਰੀ ਰੱਖਦੇ ਹੋਏ 18-09-2019 ਨੂੰ ਪਰਿਵਾਰਾਂ ਸਮੇਤ ਪਟਿਆਲੇ ਵਿਖੇ ਧਰਨਾ ਦਿੱਤਾ ਜਾਵੇਗਾ, ਜਿਸ ਦੀ ਤਿਆਰੀ ਅੱਜ ਤੋਂ ਹੀ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ","PublishDate":"Wed, 04 Sep 2019 13:04:01 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-gate-rally-by-uninion-8695702.html"},{"Title":"ਗੈਂਗਸਟਰ ਦਿਲਪ੍ਰੀਤ ਬਾਬਾ ਦੇ ਦੋ ਸਾਥੀ ਨਸ਼ੇ ਸਮੇਤ ਕਾਬੂ","Content":"ਦੂਜਾ ਦੋਆਬੇ ਖੇਤਰ ਦਾ ਨਾਮੀ ਸਮੱਗਲਰ ਨਿਰਮਲ ਸਿੰਘ ਰਾਜੂ ਖੱਖ ਪੁੱਤਰ ਸਰਵਣ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਖੱਖਾਂ ਨੂੰ ਏਐੱਸਆਈ ਭੁਪਿੰਦਰ ਸਿੰਘ, ਏਐੱਸਆਈ ਰਣਜੀਤ ਸਿੰਘ ਪੁਲਿਸ ਟੀਮ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਘੁੱਲਾਂ ਮੋੜ ਪਿੰਡ ਖੱਖਾਂ ਨੇੜਿਓ 275 ਗ੍ਰਾਮ ਨਸ਼ੀਲੇ ਪਾਊਡਰ, 570 ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ 20 ਟੀਕਾ ਸਰਿੰਜਾਂ ਤੇ ਇਕ ਕੰਪਿਊਟਰ ਕੰਡੇ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕਰਕੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। \n","PublishDate":"Wed, 04 Sep 2019 13:03:54 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-two-arrested-with-drugs-8695675.html"},{"Title":"ਓਮਾਨ ਖ਼ਿਲਾਫ਼ ਸਾਨੂੰ ਬਿਨਾਂ ਦਬਾਅ ਦੇ ਖੇਡਣਾ ਪਵੇਗਾ : ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"ਗੁਹਾਟੀ (ਆਈਏਐੱਨਐੱਸ) : ਭਾਰਤੀ ਫੁੱਟਬਾਲ ਟੀਮ ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ ਕਤਰ 2022 ਦੇ ਕੁਆਲੀਫਾਇੰਗ ਮੁਕਾਬਲੇ ਵਿਚ ਵੀਰਵਾ\nਗੁਹਾਟੀ (ਆਈਏਐੱਨਐੱਸ) : ਭਾਰਤੀ ਫੁੱਟਬਾਲ ਟੀਮ ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ ਕਤਰ 2022 ਦੇ ਕੁਆਲੀਫਾਇੰਗ ਮੁਕਾਬਲੇ ਵਿਚ ਵੀਰਵਾ\nਗੁਹਾਟੀ (ਆਈਏਐੱਨਐੱਸ) : ਭਾਰਤੀ ਫੁੱਟਬਾਲ ਟੀਮ ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ ਕਤਰ 2022 ਦੇ ਕੁਆਲੀਫਾਇੰਗ ਮੁਕਾਬਲੇ ਵਿਚ ਵੀਰਵਾ\nਗੁਹਾਟੀ (ਆਈਏਐੱਨਐੱਸ) : ਭਾਰਤੀ ਫੁੱਟਬਾਲ ਟੀਮ ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ ਕਤਰ 2022 ਦੇ ਕੁਆਲੀਫਾਇੰਗ ਮੁਕਾਬਲੇ ਵਿਚ ਵੀਰਵਾ\n","PublishDate":"Wed, 04 Sep 2019 13:03:00 +00:00","Link":"https://punjabi.jagran.com/sports/general-football-india-8695701.html"},{"Title":"ਮਾਂ ਦਾ ਦੁੱਧ ਬੱਚੇ ਲਈ ਅੰਮਿ੍ਤ : ਐੱਸਐੱਮਓ","Content":"ਹਰਪਾਲ ਭੱਟੀ, ਗੜ੍ਹਦੀਵਾਲਾ : ਸਿਵਲ ਸਰਜਨ ਹੁਸ਼ਿਆਰਪੁਰ ਡਾ. ਜਸਵੀਰ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਅਤੇ ਡਾ. ਐੱਸਪੀ ਸਿੰਘ, ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਮੁੱਢਲਾ ਸਿਹਤ ਕੇਂਦਰ ਮੰਡ ਭੰਡੇਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੀਐੱਚਸੀ ਮੰਡ ਭੰਡੇਰ ਵਿਖੇ ਪੋਸ਼ਣ ਅਭਿਆਨ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਡਾ. ਐੱਸਪੀ. ਸਿੰਘ  ਨੇ ਦੱਸਿਆ ਕਿ ਜਨਮ ਤੋਂ ਤੁਰੰਤ ਬਾਅਦ ਬੱਚੇ ਨੂੰ ਮਾਂ ਦਾ ਦੁੱਧ ਪਿਲਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਮਾਂ ਦਾ ਦੁੱਧ ਬੱਚੇ ਲਈ ਅੰਮਿ੍ਤ ਸਮਾਨ ਹੈ। ਮਾਂ ਦਾ ਪਹਿਲਾ ਗਾੜਾ ਪੀਲਾ ਦੁੱਧ ਜਿਸ ਨੂੰ ਕਲੋਸਟਰਮ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਨਾਲ ਬੱਚੇ ਦੀ ਰੋਗ ਰੋਕੂ ਸ਼ਕਤੀ 'ਚ ਵਾਧਾ ਹੁੰਦਾ ਹੈ ਅਤੇ ਬੱਚਾ ਬਿਮਾਰੀਆਂ ਤੋਂ ਬਚਿਆ ਰਹਿੰਦਾ ਹੈ।","PublishDate":"Wed, 04 Sep 2019 13:02:59 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-breast-feeding-is-best-for-baby-8695700.html"},{"Title":"ਐਮਰਜੈਂਸੀ ਮਰੀਜ਼ਾਂ ਨੂੰ ਤੁਰੰਤ ਇਲਾਜ ਯਕੀਨੀ ਕਰਨ ਸਿਵਲ ਸਰਜਨ : ਸਿੱਧੂ","Content":"ਸਿਵਲ ਸਰਜਨ ਇਸ ਗੱਲ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਕਿ ਐਮਰਜੈਂਸੀ ਦੀ ਹਾਲਤ ਵਿਚ ਆਉਣ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਆਯੂਸ਼ਮਾਨ ਭਾਰਤ ਸਰਬੱਤ ਸਿਹਤ ਬੀਮਾ ਯੋਜਨਾ ਤਹਿਤ ਇਲਾਜ ਹਾਸਲ ਹੋਵੇ...","PublishDate":"Wed, 04 Sep 2019 13:01:58 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-balbir-singh-sidhu-8695699.html"},{"Title":"ਨੀਲ ਬਸਤ੍ਰ ਲੇ ਕਪੜੇ ਪਹਿਰੇ","Content":"ਡਾ. ਧਰਮ ਸਿੰਘ ਸਮੁੱਚੀ ਗੁਰਬਾਣੀ ਬੇਸ਼ੱਕ ਰੱਬੀ ਰਮਜ਼ਾਂ ਅਤੇ ਰਹੱਸਾਂ ਨੂੰ ਖੋਲ੍ਹਦੀ ਹੈ, ਪਰ ਇਸ ਦਾ ਸਮਾਜਕ ਅਤੇ ਸੱਭਿਆਚਾਰਕ ਮਹੱਤਵ ਵੀ ਘੱਟ ਨਹੀਂ। ਇਸ ਦਾ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਹਰ ਲੇਖਕ ਆਪਣੇ ਯੁੱਗ ਦੀ ਪੈਦਾਵਾਰ ਹੁੰਦਾ ਹੈ ਅਤੇ ਤਤਕਾਲੀ ਸਮਾਜਕ ਅਤੇ ਸੱਭਿਆਚਾਰਕ ਸਰੋਕਾਰਾਂ ਵੱਲੋਂ ਉਸ ਦਾ ਅਭਿੱਜ ਰਹਿਣਾ ਸੰਭਵ ਨਹੀਂ। ਇਸ ਲਈ ਗੁਰਬਾਣੀ ਵਿਚੋਂ ਜੋ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 05:20:43 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%a8%e0%a9%80%e0%a8%b2-%e0%a8%ac%e0%a8%b8%e0%a8%a4%e0%a9%8d%e0%a8%b0-%e0%a8%b2%e0%a9%87-%e0%a8%95%e0%a8%aa%e0%a9%9c%e0%a9%87-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a9%87/"},{"Title":"ਸਰਕਾਰ ਦੱਸੇ ਤਾਂ ਸਹੀ ਕਿ ਕਸ਼ਮੀਰ ਦੇ ਸਿਰ ਕੁਹਾੜਾ ਮਾਰ ਕੇ ਇਹ ਹਾਸਲ ਕੀ ਕਰਨਾ ਚਾਹੁੰਦੀ ਸੀ?","Content":"ਅੱਜ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵਿਚ ਸਰਕਾਰ ਦੀਆਂ ਤਬਦੀਲੀਆਂ ਲਾਗੂ ਹੋਏ ਨੂੰ ਪੂਰਾ ਮਹੀਨਾ ਹੋ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ 30 ਦਿਨਾਂ ਵਿਚ ਦੇਸ਼ ਅੰਦਰ ਬੜਾ ਕੁੱਝ ਆਖਿਆ ਗਿਆ ਹੈ ਪਰ ਅਫ਼ਸੋਸ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਆਵਾਜ਼ਾਂ ਵਿਚ ਕਸ਼ਮੀਰ ਦੀ ਆਵਾਜ਼ ਅਜੇ ਵੀ ਸੰਨਾਟੇ ਵਿਚ ਦੱਬੀ ਹੋਈ ਹੈ। ਸੋ ਅੱਜ ਵੀ ਅਸੀ ਅਪਣੀ ਹੀ ਸੋਚ, ਸਮਝ ਅਨੁਸਾਰ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਗੱਲ ਸੁਣੇ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 05:11:58 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%b1%e0%a8%b8%e0%a9%87-%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%b8%e0%a8%b9%e0%a9%80-%e0%a8%95%e0%a8%bf-%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80/"},{"Title":"ਜਾਣੋ ਕਿੰਨੀ ਵਾਰ ਦੁਨੀਆ ਭਰ ‘ਚ ਨਿਭਾਇਆ ‘ਖ਼ਾਲਸਾ ਏਡ’ ਨੇ ‘ਅਸਲੀ ਹੀਰੋ’ ਦਾ ਕਿਰਦਾਰ","Content":"ਦੁਨੀਆ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਧਰਮ ਹੈ ਲੋੜਵੰਦਾਂ ਦੀ ਮਦਦ ਕਰਨਾ, ਇਸ ਦੇ ਲਈ ਅਮੀਰ ਜਾਂ ਗਰੀਬ ਹੋਣਾ ਮਾਇਨੇ ਨਹੀਂ ਰੱਖਦਾ। ਇਨਸਾਨੀਅਤ ਸਾਨੂੰ ਲੋੜਵੰਦਾਂ ਦੀ ਮਦਦ ਕਰਨਾ ਸਿਖਾਉਂਦੀ ਹੈ। ਦੁਨੀਆ ਭਰ ਵਿਚ ਕਈ ਅਜਿਹੇ ਸੰਗਠਨ ਹਨ ਜੋ ਬਿਨਾਂ ਕਿਸੇ ਲਾਭ ਦੇ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਦੁਨੀਆ ਦੇ ਕਿਸੇ ਵੀ ਹਿੱਸੇ ਵਿਚ ਕੋਈ ਵੀ ਸੰਕਟ ਆਉਣ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 05:10:39 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a9%8b-%e0%a8%95%e0%a8%bf%e0%a9%b0%e0%a8%a8%e0%a9%80-%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%81%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%ad%e0%a8%b0-%e0%a8%9a-%e0%a8%a8/"},{"Title":"ਪੌਦਿਆਂ ’ਤੇ ਅਧਾਰਤ ਖ਼ੁਰਾਕ ਦਿਮਾਗ਼ ਦੀ ਸਿਹਤ ਲਈ ਬਹੁਤੀ ਚੰਗੀ ਨਹੀਂ","Content":"ਪੌਦਿਆਂ ’ਤੇ ਅਧਾਰਤ ਖੁਰਾਕ ਪਹਿਲਾਂ ਹੀ ਦਿਮਾਗ਼ ਦੀ ਸਿਹਤ ਲਈ ਮਹੱਤਵਪੂਰਨ ਪੋਸ਼ਕ ਤੱਤਾਂ ਦੀ ਕਮੀ ਦੀ ਸਥਿਤੀ ਨੂੰ ਹੋਰ ਬਦਤਰ ਕਰ ਸਕਦਾ ਹੈ। ਬੀ.ਐਮ.ਜੇ. ਰਸਾਲੇ ’ਚ ਛਪੇ ਇਕ ਅਧਿਐਨ ’ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਚੋਲਿਨ ਇਕ ਜ਼ਰੂਰੀ ਖੁਰਾਕੀ ਤੱਤ ਹੈ, ਪਰ ਲਿਵਰ ਵਲੋਂ ਇਸ ਦੀ ਪੈਦਾ ਕੀਤੀ ਜਾਂਦੀ ਮਾਤਰਾ ਸਾਡੀਆਂ ਰੋਜ਼ਾਨਾ ਜ਼ਰੂਰਤਾਂ ਲਈ ਕਾਫ਼ੀ ਨਹੀਂ, [&#8230;]","PublishDate":"Wed, 04 Sep 2019 05:06:47 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%aa%e0%a9%8c%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%87-%e0%a8%85%e0%a8%a7%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a9%99%e0%a9%81%e0%a8%b0%e0%a8%be%e0%a8%95-%e0%a8%a6%e0%a8%bf/"},{"Title":"ਘਰ ਦੀ ਰਸੋਈ ਵਿਚ : ਪੀਜ਼ਾ ਪਰਾਂਠਾ","Content":"ਆਟੇ ਲਈ&#160;:&#160;ਮੈਦਾ &#8211; 2 ਕਪ, ਲੂਣ &#8211; 1/2 ਛੋਟਾ ਟੀਸਪੂਨ, ਤੇਲ &#8211; 2 ਟੇਬਲਸਪੂਨ, ਖੰਡ &#8211; 1 ਛੋਟਾ ਚੱਮਚ, ਡਰਾਈ ਐਕਟਿਵ ਯੀਸਟ &#8211; 1 ਛੋਟਾ ਚੱਮਚ ਸਟਫਿੰਗ ਲਈ :&#160;ਪੱਤਾਗੋਭੀ &#8211; 1 ਕਪ (ਬਰੀਕ ਕਟੀ), ਸ਼ਿਮਲਾ ਮਿਰਚ &#8211; 1 (ਬਰੀਕ ਕਟਿਆ), ਬੇਬੀ ਕਾਰਨ &#8211; 2-3 (ਕੱਦੂਕਸ ਕੀਤਾ), ਹਰਾ ਧਨਿਆ &#8211; 2 &#8211; 3 ਟੇਬਲਸਪੂਨ, ਮੋਜ਼ਰਿਲਾ ਚੀਜ਼ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 05:04:47 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%98%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%b8%e0%a9%8b%e0%a8%88-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%aa%e0%a9%80%e0%a9%9b%e0%a8%be-%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%82%e0%a8%a0%e0%a8%be/"},{"Title":"Facebook ਬੰਦ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ LIKE ਫੀਚਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਸੋਸ਼ਲ ਸਾਇਟ ਫੇਸਬੁਕ ਦਾ ਉਹ ਸਭ ਤੋਂ ਖਾਸ ਫੀਚਰ ਜੋ ਤੁਹਾਨੂੰ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਖੁਸ਼ੀ ਦਿੰਦਾ ਹੈ ਉਹ ਹੁਣ ਬੰਦ ਹੋਣ ਵਾਲਾ ਹੈ। ਹੁਣ ਤੁਸੀ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਅਜਿਹਾ ਕਿਹੜਾ ਫੀਚਰ ਹੈ ਜੋ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਖੁਸ਼ੀ ਦਿੰਦਾ ਹੈ ਤਾਂ ਇਸਦਾ ਜਵਾਬ ਹੈ ਲਾਈਕ। ਜਦੋਂ ਵੀ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 04:48:57 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/facebook-%e0%a8%ac%e0%a9%b0%e0%a8%a6-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%9c%e0%a8%be-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be-%e0%a8%b9%e0%a9%88-like-%e0%a8%ab%e0%a9%80%e0%a8%9a%e0%a8%b0/"},{"Title":"ਰਵਿਦਾਸ ਮੰਦਰ ਢਾਹੁਣ ਵਿਰੁੱਧ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਰੋਸ ਮਾਰਚ","Content":"ਜਲੰਧਰ: ਦਿੱਲੀ ਦੇ ਤੁਗ਼ਲਕਾਬਾਦ ਵਿਚ ਗੁਰੂ ਰਵਿਦਾਸ ਮੰਦਰ ਢਾਹੇ ਜਾਣ ਵਿਰੁੱਧ ਸਿੱਖ ਸੰਗਠਨ ਦਲ ਖ਼ਾਲਸਾ, ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ), ਯੂਨਾਈਟਿਡ ਅਕਾਲੀ ਦਲ ਅਤੇ ਗੁਰੂ ਰਵਿਦਾਸ ਸਾਧੂ ਸੰਪਰਦਾ ਸੁਸਾਇਟੀ ਦੇ ਧਾਰਮਿਕ ਆਗੂਆਂ ਨੇ ਸ਼ਹਿਰ ਵਿਚ ਰੋਸ ਮਾਰਚ ਕੱਢਿਆ। ਇਸ ਮਾਰਚ ਵਿਚ ਜਿੱਥੇ ਸਿੱਖ ਸੰਗਠਨ ਅਤੇ ਦਲਿਤ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂ ਸ਼ਾਮਲ ਹੋਏ, ਉੱਥੇ ਹੀ ਮੁਸਲਿਮ ਭਾਈਚਾਰੇ ਦੇ ਲੋਕਾਂ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 04:41:38 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%b0%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%be%e0%a8%b8-%e0%a8%ae%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%a2%e0%a8%be%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%81%e0%a9%b1%e0%a8%a7/"},{"Title":"ਕਸ਼ਮੀਰ ’ਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਉਲੰਘਣਾ ਦੀ ਜਾਂਚ ਹੋਵੇ: ਯੂਕੇ","Content":"ਲੰਡਨ: ਬਰਤਾਨੀਆ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਭਾਰਤ ਵੱਲੋਂ ਜੰਮੂ ਤੇ ਕਸ਼ਮੀਰ ’ਚੋਂ ਧਾਰਾ 370 ਮਨਸੂਖ਼ ਕਰਨ ਮਗਰੋਂ ਕਸ਼ਮੀਰ ’ਚ ਕਥਿਤ ਕਿਸੇ ਵੀ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੀ ਉਲੰਘਣਾ ਬਾਰੇ ਵਿਸਥਾਰਤ, ਪਾਰਦਰਸ਼ੀ ਤੇ ਨਿਰਧਾਰਿਤ ਸਮੇਂ ’ਚ ਜਾਂਚ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਵਿਦੇਸ਼ ਸਕੱਤਰ ਡੋਮੀਨਿਕ ਰਾਬ ਗਰਮੀਆਂ ਦੀਆਂ ਛੁੱਟੀਆਂ ਮਗਰੋਂ ਹਾਊਸ ਆਫ਼ ਕਾਮਨਜ਼ ਦੇ ਪਹਿਲੇ ਸੰਸਦੀ ਸੈਸ਼ਨ ਨੂੰ ਸੰੰਬੋਧਨ ਕਰ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 04:13:38 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%9a-%e0%a8%ae%e0%a8%a8%e0%a9%81%e0%a9%b1%e0%a8%96%e0%a9%80-%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%be%e0%a8%82/"},{"Title":"ਧਨੇਰ ਦੀ ਉਮਰ ਕੈਦ ਬਰਕਰਾਰ","Content":"ਮਹਿਲ ਕਲਾਂ: ਮਹਿਲਕਲਾਂ ਦੇ ਬਹੁ-ਚਰਚਿਤ ਕਿਰਨਜੀਤ ਕੌਰ ਸਮੂਹਿਕ ਜਬਰ-ਜਨਾਹ ਤੇ ਕਤਲ ਕਾਂਡ ਵਿਰੋਧੀ ਐਕਸ਼ਨ ਕਮੇਟੀ ਵਿਚ ਮੋਹਰੀ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਆਗੂ ਮਨਜੀਤ ਧਨੇਰ ਨੂੰ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਸੁਣਾਈ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਬਰਕਰਾਰ ਰੱਖਿਆ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਵਿਦਿਆਰਥਣ ਕਿਰਨਜੀਤ ਕੌਰ ਨੂੰ 29 ਜੁਲਾਈ 1997 ਨੂੰ ਕਾਲਜ ਤੋਂ ਵਾਪਸ ਪਰਤਦਿਆਂ ਰਸਤੇ ਵਿਚੋਂ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 04:12:00 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%a7%e0%a8%a8%e0%a9%87%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%89%e0%a8%ae%e0%a8%b0-%e0%a8%95%e0%a9%88%e0%a8%a6-%e0%a8%ac%e0%a8%b0%e0%a8%95%e0%a8%b0%e0%a8%be%e0%a8%b0/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਹੜ੍ਹਾਂ ਦਾ ਮੁੜ ਖ਼ਤਰਾ","Content":"ਸ਼ਿਮਲਾ: ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਕਾਂਗੜਾ ਜ਼ਿਲ੍ਹੇ ’ਚ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਬਿਆਸ ਦਰਿਆ ’ਤੇ ਬਣੇ ਪੌਂਗ ਡੈਮ ਤੋਂ ਵਾਧੂ ਪਾਣੀ ਛੱਡਣ ਦਾ ਫ਼ੈਸਲਾ ਲਿਆ ਹੈ। ਪੌਂਗ ਡੈਮ ਤੋਂ ਵਾਧੂ ਪਾਣੀ ਛੱਡੇ ਜਾਣ ਕਾਰਨ ਪੰਜਾਬ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ’ਚ ਹੜ੍ਹ ਜਿਹੇ ਹਾਲਾਤ ਪੈਦਾ ਹੋ ਸਕਦੇ ਹਨ। ਪੰਜਾਬ ਦੇ ਕੁਝ ਇਲਾਕੇ ਪਹਿਲਾਂ ਹੀ ਭਾਖੜਾ ਡੈਮ ਤੋਂ ਪਾਣੀ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 03:58:17 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%b9%e0%a9%9c%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%96/"},{"Title":"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ \"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/\">ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2019 10:37:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/"},{"Title":"ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ","Content":"<p>ਭਾਵੇਂ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਲਈ ਪੰਜਾਬ ਵਿਚ ਇੰਨੇ ਹੜ੍ਹ ਨਾ ਆਏ ਹੋਣ ਕਿ ਇੱਥੇ ਕੇਂਦਰੀ ਟੋਲੀ (ਟੀਮ) ਭੇਜ ਕੇ ਹੜਾਂ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਅਤੇ ਇਸ ਬਦਲੇ ਮੁਅਵਜ਼ਾ ਦੇਣ ਲਈ ਜਾਇਜ਼ਾ ਲਿਆ ਜਾਵੇ ਪਰ ਜੋ ਅੰਕੜੇ ਖਬਰਖਾਨੇ ਰਾਹੀਂ ਨਸ਼ਰ ਹੋ ਰਹੇ ਹਨ ਉਹ ਇਹੀ ਬਿਆਨ ਕਰਦੇ ਹਨ ਕਿ ਪੰਜਾਬ ਵਿਚ ਹੜਾਂ ਨਾਲ ਵੱਡੀ ਮਾਰ ਪਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/\">ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 10:05:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/"},{"Title":"1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ","Content":"<p>ਸਾਲ 1993 ਵਿਚ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਚਰਨ ਸਿੰਘ ਸਮੇਤ ਉਨ੍ਹਾਂ ਦੇ ਪਰਵਾਰ ਦੇ ਹੋਰਨਾਂ ਜੀਆਂ ਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਤਸ਼ੱਦਦ ਕਰਕੇ ਸ਼ਹੀਦ ਕਰ ਦੇਣ ਨਾਲ ਜੁੜੇ ਇਕ ਮਾਮਲੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸੇਵਾਮੁਕਤ ਆਈ.ਜੀ. ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਹਿਤ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਵਿਚ ਇਕ ਅਰਜੀ ਦਾਖਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/\">1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 08:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/"},{"Title":"ਕਿਰਤ – ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਵ ਵੱਲੋਂ \"ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਮਿਤੀ 25 ਅਗਸਤ, 2019 ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਭੰਖੌਰਾ ਸਾਹਿਬ, ਬਲਾਕ ਮਜਾਰੀ, ਨੇੜੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/\">ਕਿਰਤ &#8211; ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:30:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/"},{"Title":"ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?","Content":"<p>‘ਕਿਸੇ ਦੂਜੇ ਦੇਸ਼ ਦੀ ਜੰਗ ਬਾਰੇ ਕਿਤਾਬ ਤੂੰ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖੀ ਸੀ’? ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਇਹ ਗੱਲ ਅਜੀਬ ਲੱਗੇ ਪਰ ਇਹੀ ਹੈ ਕਿ ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜ ਸਾਰੰਗ ਕੋਤਵਾਲ ਨੇ ਲਿਓ ਟਾਲਸਟਾਏ ਦੇ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਨਾਵਲ ‘ਜੰਗ ਅਤੇ ਅਮਨ’ ਬਾਰੇ ਮਾਓਵਾਦੀਆਂ ਨਾਲ ਕਥਿਤ ਸੰਬੰਧਾਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਵੇਰਨੋਨ ਗੋਨਸਾਲਵਿਜ਼ ਨੂੰ ਉਸਦੀ ਜਮਾਨਤ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਪੁੱਛਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/\">ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:08:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/"},{"Title":"ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਨਗਰ ਦੇ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ਼ ਦੇ ਡਾ. ਉਮਰ ਸਲੀਮ ਅਖ਼ਤਰ ਨੂੰ ਭਾਰਤੀ ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਵੇਲੇ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ। ਜਦੋਂ ਉਸਨੇ ਇੱਕ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ, ਇਹ ਤੱਥ ਉਜਾਗਰ ਕੀਤਾ ਕਿ ਭਾਰਤੀ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਲਾਈਆਂ ਗਈਆ ਪਾਬੰਦੀਆਂ ਕਾਰਨ ਗੁਰਦਿਆਂ ਦੀ ਬਿਮਾਰੀ ਦੇ ਕਈ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਖਤਰੇ ਵਿੱਚ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/\">ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Aug 2019 07:19:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"},{"Title":"ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ‘ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਜਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਦੇ ਹਿੱਸੇਦਾਰ (ਮੈਂਬਰ) ਸੁਬਰਾਮਨੀਅਮ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਰੋਕ ਦੇਣ ਦੀ ਵਕਾਲਤ ਨੂੰ ਗੈਰ ਸੰਜੀਦਾ, ਗੈਰ ਜਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਾਰ ਦਿਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/\">ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ &#8216;ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 02:13:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/"},{"Title":"ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਦਿੱਲੀ ਦੇ ਮੁਖਰਜੀ ਨਗਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 'ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ' ਬਾਰੇ ਇਕ ਖਾਸ ਸੱਥ-ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਚਰਚਾ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧਾਂ ਅਤੇ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਸੰਘਵਾਦ (ਫੈਡਰਲਇਜ਼ਮ) ਦੇ ਨੁਕਤੇ ਤੋਂ ਧਰਮ ਯੱਧ ਮੋਰਚੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/\">ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 25 Aug 2019 02:51:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/"}]