[{"Title":"Hair Care Tips : ਵਾਲ਼ਾਂ ਨੂੰ ਖ਼ੂਬਸੂਰਤ ਬਣਾਉਣ ਲਈ ਅੱਜ ਹੀ ਘਰ ਲੈ ਆਓ ਲੱਕੜੀ ਦਾ ਕੰਘਾ, ਵਾਲ਼ਾਂ ਦਿਸੇਗਾ ਗ਼ਜ਼ਬ ਦਾ ਬਦਲਾਅ","Content":"Hair Care Tips : ਲੱਕੜ ਦੀਆਂ ਕੰਘੀਆਂ ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਦੀਆਂ ਲੱਕੜਾਂ ਜਿਵੇਂ ਕਿ ਨਿੰਮ ਦੀ ਲੱਕੜ, ਸ਼ੀਸ਼ਮ ਦੀ ਲੱਕੜ ਆਦਿ ਤੋਂ ਬਣਾਈਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਵਾਲ਼ਾਂ ਨੂੰ ਸਿਹਤਮੰਦ ਰੱਖਣ ਲਈ ਪਲਾਸਟਿਕ ਦੀ ਬਜਾਏ ਇਨ੍ਹਾਂ ਲੱਕੜ ਦੀਆਂ ਕੰਘੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਫਾਇਦੇਮੰਦ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਲੇਖ 'ਚ ਅਸੀਂ ਲੱਕੜ ਦੀ ਕੰਘੀ ਦੇ ਫਾਇਦਿਆਂ ਬਾਰੇ ਜਾਣਾਂਗੇ...","PublishDate":"Mon, 30 Sep 2024 08:04:09 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-hair-care-tips-to-make-your-hair-beautiful-bring-a-wooden-comb-home-today-you-will-see-amazing-change-in-your-hair-9410243.html"},{"Title":"Hassan Nasrallah Video: ਚਾਰੇ ਪਾਸੇ ਮਲਬਾ ਹੀ ਮਲਬਾ..., ਨਸਰੁੱਲਾ ਦੀ ਲਾਸ਼ ਕੱਢਣ ਦੀ ਵੀਡੀਓ ਆਈ ਸਾਹਮਣੇ; ਜਿਵੇਂ IDF ਨੇ ਕਬਰ ਪੁੱਟੀ ਹੋਵੇ","Content":"ਨਸਰੁੱਲਾ ਦੀ ਲਾਸ਼ ਵਾਲੀ ਵੀਡੀਓ  (Hassan Nasrallah Video) ਲੇਬਨਾਨ ਦੀ ਇਕ ਖ਼ਬਰ ਵੈੱਬਸਾਈਟ 'ਲੇਬਨਾਨ 24' ਨੇ ਜਾਰੀ ਕੀਤੀ ਹੈ। 'ਐਕਸ' ਹੈਂਡਲ 'ਤੇ ਜਾਰੀ ਇਸ ਵੀਡੀਓ 'ਚ ਨਸਰੁੱਲਾ ਦੀ ਲਾਸ਼ ਨੂੰ ਬਾਹਰ ਕੱਢਦੇ ਹੋਏ ਦਿਖਾਇਆਂ ਗਿਆ ਹੈ।\nਕੁਝ ਸੈਕਿੰਡ ਦੀ ਵੀਡੀਓ 'ਚ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਕਈ ਫੁੱਟ  ਡੂੰਘੇ ਟੋਏ 'ਚੋਂ ਹਿਜ਼ਬੁੱਲਾ ਚੀਫ ਦੀ ਬਾਡੀ ਨੂੰ ਕੱਢਿਆਂ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 30 Sep 2024 07:57:49 +00:00","Link":"https://www.punjabijagran.com/world/other-country-hassan-nasrallah-video-debris-all-around-video-of-nasrallah-s-dead-body-exhumed-as-if-the-idf-had-dug-a-grave-9410242.html"},{"Title":"Sunita Williams Video: 'ਤੁਹਾਡਾ ਸਵਾਗਤ ਹੈ', SpaceX Crew 9 ਸਪੇਸ ਪਹੁੰਚੇ ਤਾਂ  ਖੁਸ਼ ਦਿਖਾਈ ਦਿੱਤੀ ਸੁਨੀਤਾ; ਵਧੀਆਂ ਵਾਪਸੀ ਦੀਆਂ ਉਮੀਦਾਂ","Content":"Sunita Williams Video:ਹੇਗ ਅਤੇ ਗੋਰਬੁਨੋਵ ਦਾ ਸਪੇਸ ਸਟੇਸ਼ਨ ਦੇ ਐਕਸਪੀਡੀਸ਼ਨ 72 ਦੇ ਅਮਲੇ ਦੁਆਰਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਵਿੱਚ ਨਾਸਾ ਦੇ ਪੁਲਾੜ ਯਾਤਰੀ ਮੈਥਿਊ ਡੋਮਿਨਿਕ, ਮਾਈਕਲ ਬੈਰੇਟ, ਜੀਨੇਟ ਐਪਸ, ਡੌਨ ਪੇਟਿਟ, ਬੁਚ ਵਿਲਮੋਰ, ਅਤੇ ਸੁਨੀਤਾ ਵਿਲੀਅਮਜ਼ ਦੇ ਨਾਲ-ਨਾਲ ਰੋਸਕੋਸਮੌਸ ਬ੍ਰਹਿਮੰਡੀ ਯਾਤਰੀ ਅਲੈਗਜ਼ੈਂਡਰ ਗ੍ਰੇਬੇਨਕਿਨ, ਅਲੈਕਸੀ ਓਵਚਿਨਿਨ ਅਤੇ ਇਵਾਨ ਵੈਗਨਰ ਸ਼ਾਮਲ ਸਨ। ","PublishDate":"Mon, 30 Sep 2024 07:51:12 +00:00","Link":"https://www.punjabijagran.com/world/usa-world-america-sunita-williams-video-sunita-looked-happy-when-nasa-spacex-crew-9-reached-hopes-of-return-increased-9410241.html"},{"Title":"Rohit Sharma Catch: ਪੰਤ ਨੇ ਖਿੱਚੇ ਰੋਹਿਤ ਦੇ ਕੰਨ, ਗਿੱਲ-ਕੋਹਲੀ ਹੋਏ ਹੈਰਾਨ, 'ਹਿਟਮੈਨ' ਦੇ ਕੈਚ ਤੋਂ ਬਾਅਦ ਵਾਇਰਲ ਹੋਇਆ ਰਿਐਕਸ਼ਨ","Content":"ਭਾਰਤ ਅਤੇ ਬੰਗਲਾਦੇਸ਼ (IND vs BAN 2nd ਟੈਸਟ) ਵਿਚਕਾਰ ਖੇਡੇ ਜਾ ਰਹੇ ਦੂਜੇ ਟੈਸਟ ਦੇ ਚੌਥੇ ਦਿਨ ਕਾਨਪੁਰ ਵਿਚ ਧੁੱਪ ਦੇਖ ਕੇ ਪ੍ਰਸ਼ੰਸਕ ਬਹੁਤ ਖ਼ੁਸ਼ ਸਨ। ਚੌਥੇ ਦਿਨ ਦੀ ਖੇਡ ਸਮੇਂ ਸਿਰ ਸ਼ੁਰੂ ਹੋਈ। ਚੌਥੇ ਦਿਨ ਜਸਪ੍ਰੀਤ ਬੁਮਰਾਹ ਨੇ ਭਾਰਤ ਨੂੰ ਪਹਿਲੀ ਸਫਲਤਾ ਦਿਵਾਈ। ਇਸ ਤੋਂ ਬਾਅਦ ਕਪਤਾਨ ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਬੰਗਲਾਦੇਸ਼ ਦੇ ਲਿਟਨ ਦਾਸ ਦੀ ਇਕ ਹੱਥ ਨਾਲ ਕੈਚ ਫੜ ਕੇ ਮਹਿਫਲ ਲੁੱਟ ਲਈ। ","PublishDate":"Mon, 30 Sep 2024 07:39:06 +00:00","Link":"https://www.punjabijagran.com/cricket/general-india-vs-bangladesh-2nd-test-rohit-sharma-stunning-catch-and-viral-reactions-from-kohli-and-siraj-watch-video-9410240.html"},{"Title":"Mithun Chakraborty ਨੂੰ ਮਿਲੇਗਾ ਦਾਦਾ ਸਾਹਿਬ ਫਾਲਕੇ ਐਵਾਰਡ, ਸਾਵਲੇ ਰੰਗ ਕਾਰਨ ਫਿਲਮਾਂ 'ਚ ਹੋਏ ਸੀ ਰਿਜੈਕਟ","Content":"ਅਸ਼ਵਿਨੀ ਵੈਸ਼ਨਵ ਨੇ ਅੱਗੇ ਲਿਖਿਆ, '' ਇਹ ਐਲਾਨ ਕਰਦੇ ਹੋਏ ਮੈਨੂੰ ਮਾਣ ਹੋ ਰਿਹਾ ਹੈ ਕਿ ਦਾਦਾ ਸਾਹਿਬ ਫਾਲਕੇ ਚੋਣ ਕਮੇਟੀ ਮੰਡਲ ਨੇ ਮਹਾਨ ਅਦਾਕਾਰ ਸ਼੍ਰੀ ਮਿਥੁਨ ਚੱਕਰਵਰਤੀ ਜੀ ਨੂੰ ਭਾਰਤੀ ਸਿਨੇਮਾ 'ਚ ਉਨ੍ਹਾਂ ਦੇ ਯੋਗਦਾਨ ਲਈ ਐਵਾਰਡ ਦੇਣ ਦਾ ਫੈਸਲਾ ਲਿਆ ਹੈ।''","PublishDate":"Mon, 30 Sep 2024 07:34:53 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-mithun-chakraborty-got-dadasaheb-phalke-award-the-actor-was-rejected-in-films-because-of-his-dark-complexion-9410234.html"},{"Title":"IIFA Rocks 2024 Winners List : ਕਰਨ ਔਜਲਾ ਨੇ ਜਿੱਤਿਆ ਇੰਟਰਨੈਸ਼ਨਲ ਟਰੈਂਡਸੈਟਰ ਆਫ ਦਿ ਈਅਰ ਐਵਾਰਡ","Content":"IIFA Rocks 2024 Winners List : ਸੰਦੀਪ ਰੈੱਡੀ ਵਾਂਗਾ ਨੇ ਫਿਲਮ ਐਨੀਮਲ ਲਈ ਸੰਪਾਦਨ ਲਈ ਆਈਫਾ ਰੌਕਸ 2024 ਐਵਾਰਡ ਜਿੱਤਿਆ। ਵਾਂਗਾ ਦੇ ਕੰਮ ਨੇ ਦਰਸ਼ਕਾਂ ਨੂੰ ਬੰਨ੍ਹੀ ਰੱਖਿਆ, ਜਿਸ ਨਾਲ ਐਨੀਮਲ ਇਸ ਸਾਲ ਦੀਆਂ ਸਭ ਤੋਂ ਵੱਧ ਚਰਚਿਤ ਫਿਲਮਾਂ 'ਚੋਂ ਇਕ ਬਣ ਗਈ। ਬੌਸਕੋ-ਸੀਜ਼ਰ ਨੇ ਫਿਲਮ ਪਠਾਨ 'ਚ ਕੋਰੀਓਗ੍ਰਾਫੀ ਲਈ ਪੁਰਸਕਾਰ ਜਿੱਤਿਆ।","PublishDate":"Mon, 30 Sep 2024 07:29:21 +00:00","Link":"https://www.punjabijagran.com/world/other-country-karan-aujla-wins-international-trendsetter-of-the-year-award-see-iifa-rocks-2024-winners-list-9410238.html"},{"Title":"BSNL ਸਿਮ ਐਕਟਿਵ ਰੱਖਣ ਲਈ Best ਰੀਚਾਰਜ ਪਲਾਨ, 107 ਰੁਪਏ ’ਚ 35 ਦਿਨਾਂ ਦੀ Validity","Content":"ਭਾਰਤ ਸੰਚਾਰ ਨਿਗਮ ਲਿਮਟਿਡ (BSNL) ਵੱਲੋਂ ਕਈ ਕਿਫਾਇਤੀ ਰੀਚਾਰਜ ਪਲਾਨ ਪੇਸ਼ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਕੰਪਨੀ ਕਈ ਅਜਿਹੇ ਸਸਤੇ ਪਲਾਨ ਪੇਸ਼ ਕਰਦੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਦੀ ਵਰਤੋਂ ਸਿਮ ਨੂੰ ਐਕਟਿਵ ਰੱਖਣ ਲਈ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਤੁਸੀਂ ਬਹੁਤ ਘੱਟ ਖਰਚੇ 'ਤੇ ਸਿਮ ਨੂੰ 1 ਮਹੀਨੇ ਤੋਂ ਵੱਧ ਸਮੇਂ ਲਈ ਐਕਟਿਵ ਰੱਖ ਸਕਦੇ ਹੋ। ","PublishDate":"Mon, 30 Sep 2024 07:27:47 +00:00","Link":"https://www.punjabijagran.com/technology/general-best-recharge-plan-to-keep-bsnl-sim-active-9410239.html"},{"Title":"Dussehra 2024: ਦੁਸਹਿਰੇ ਵਾਲੇ ਦਿਨ ਇਨ੍ਹਾਂ ਕੰਮਾਂ ਤੋਂ ਬਣਾ ਕੇ ਰੱਖੋ ਦੂਰੀ, ਨਹੀਂ ਤਾਂ ਭੁਗਤਣੇ ਪੈਣਗੇ ਜ਼ਿੰਦਗੀ 'ਚ ਮਾੜੇ ਨਤੀਜੇ","Content":"Dussehra 2024: ਇਸ ਦਿਨ ਭਗਵਾਨ ਰਾਮ ਦੀ ਸਹੀ ਤਰੀਕੇ ਨਾਲ ਪੂਜਾ ਕਰਨ ਦੀ ਪਰੰਪਰਾ ਹੈ। ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਸ਼ੁਭ ਸਮੇਂ 'ਤੇ ਪੂਜਾ ਕਰਨ ਨਾਲ ਘਰ 'ਚ ਖੁਸ਼ਹਾਲੀ, ਸੁਖ-ਸ਼ਾਂਤੀ ਆਉਂਦੀ ਹੈ। ਇਸ ਦਿਨ ਰਾਮ ਜੀ ਨੇ ਰਾਵਣ ਨੂੰ ਮਾਰਿਆ ਸੀ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਮਾਂ ਦੁਰਗਾ ਨੇ ਮਹਾਸ਼ਾਸੁਰ ਦਾ ਕਤਲ ਕਰਕੇ ਸਾਰੇ ਸੰਸਾਰ ਵਿੱਚ ਸ਼ਾਂਤੀ ਫੈਲਾਈ ਸੀ। ਇਸ ਦਿਨ ਕੁਝ ਕੰਮਾਂ ਤੋਂ ਬਚਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Mon, 30 Sep 2024 07:15:47 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-spiritual-religion-dussehra-2024-avoid-these-things-on-vijayadashami-to-prevent-negative-consequences-in-life-check-details-9410237.html"},{"Title":"ਵਧਦਾ cholesterol ਬਣ ਸਕਦਾ ਹਾਰਟ ਅਟੈਕ ਦਾ ਕਾਰਨ, ਰਸੋਈ 'ਚ ਰੱਖੇ ਛੇ ਮਸਾਲੇ ਕਰਨਗੇ ਇਸ ਨੂੰ ਘੱਟ!","Content":"ਕੋਲੈਸਟਰੋਲ (cholesterol) ਇਕ ਤਰ੍ਹਾਂ ਦਾ ਫੈਟ ਹੁੰਦਾ ਹੈ, ਜੋ ਆਮ ਤੌਰ 'ਤੇ ਖ਼ੂਨ ਵਿਚ ਪਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਦੋ ਤਰ੍ਹਾਂ ਦੇ ਹੁੰਦੇ ਹਨ, ਚੰਗਾ ਅਤੇ ਮਾੜਾ ਅਤੇ ਸਰੀਰ ਲਈ ਸੀਮਤ ਮਾਤਰਾ ਵਿਚ ਜ਼ਰੂਰੀ ਵੀ ਹਨ ਪਰ ਬੈਡ ਕੋਲੈਸਟ੍ਰੋਲ (High Cholesterol) ਦਾ ਪੱਧਰ ਵਧਣ ਕਾਰਨ ਦਿਲ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦਾ ਖ਼ਤਰਾ ਵੱਧ ਜਾਂਦਾ ਹੈ।","PublishDate":"Mon, 30 Sep 2024 07:13:37 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-increased-cholesterol-can-be-the-cause-of-heart-attack-9410235.html"},{"Title":"Punjab School Timings : ਪੰਜਾਬ ਦੇ ਸਕੂਲਾਂ ਦਾ ਸਮਾਂ ਬਦਲਿਆ, 1 ਅਕਤੂਬਰ ਤੋਂ ਇੰਨੇ ਵਜੇ ਲੱਗਣਗੇ","Content":"School Timings Change : ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ ਸਮੂਹ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰਾਂ ਨੂੰ ਸਕੂਲਾਂ ਦੀ ਨਵੀਂ ਟਾਈਮਿੰਗ ਬਾਰੇ ਪੱਤਰ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਾਰੇ ਮਿਡਲ, ਹਾਈ ਤੇ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਸਵੇਰੇ 8.30 ਵਜੇ ਲੱਗਣਗੇ ਤੇ 2.50 ਵਜੇ ਤਕ ਛੁੱਟੀ ਹੋਵੇਗੀ। ","PublishDate":"Mon, 30 Sep 2024 06:59:42 +00:00","Link":"https://www.punjabijagran.com/education/general-school-timings-in-punjab-changed-from-1st-october-government-schools-starts-on-new-timings-9409879.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"}]