[{"Title":"ਕਾਂਗਰਸੀ MP ਦੇ ਬੇਅਦਬੀ ਸਬੰਧੀ ਟਵੀਟ ਨੇ ਭਖਾਈ ਸਿਆਸਤ, ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਤੇ ਸਿਰਸਾ ਨੇ ਦਿੱਤੀ ਇਹ ਤਿੱਖੀ ਪ੍ਰਤੀਕਿਰਿਆ","Content":"ਕਾਂਗਰਸੀ MP ਅਭਿਸ਼ੇਕ ਸਿੰਘਵੀ ਦੇ ਟਵੀਟ 'ਤੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਤੇ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਤਿੱਖੀ ਪ੍ਰਤੀਕਿਰਿਆ ਦਿੱਤੀ ਹੈ।","PublishDate":"Mon, 20 Dec 2021 08:18:32 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-congress-mp-abhishek-manu-singhvi-tweet-about-beadbi-9001255.html"},{"Title":"ਚੰਨੀ ਸਰਕਾਰ ਖਿਲਾਫ ਕਿਸਾਨ ਸੜਕਾਂ 'ਤੇ ਉਤਰੇ, ਬਠਿੰਡਾ 'ਚ ਪੰਜ ਰੋਜ਼ਾ ਪੱਕਾ ਧਰਨਾ ਸ਼ੁਰੂ; ਜਾਣੋ ਕਾਰਨ","Content":"ਕਿਸਾਨਾਂ ਨੇ ਚਿਤਾਵਨੀ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਜੇਕਰ ਚੰਨੀ ਸਰਕਾਰ ਨੇ 5 ਦਿਨਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨਾ ਮੰਨੀਆਂ ਤਾਂ ਉਹ ਪੱਕਾ ਧਰਨਾ ਵੀ ਦੇ ਸਕਦੇ ਹਨ।","PublishDate":"Mon, 20 Dec 2021 08:12:48 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-farmers-started-dharna-for-demading-compensation-for-damage-crop-of-cotton-and-waiver-loan-in-bathinda-9001259.html"},{"Title":"Suicide News : ਜ਼ਮੀਨੀ ਵਿਵਾਦ ਦੇ ਚੱਲਦਿਆਂ ਪਰੇਸ਼ਾਨ ਨੌਜਵਾਨ ਨੇ ਜ਼ਹਿਰੀਲੀ ਦਵਾਈ ਪੀ ਕੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ, ਦੋਸ਼ੀਆਂ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ","Content":" ਜ਼ਮੀਨੀ ਵਿਵਾਦ ਦੇ ਚਲਦਿਆਂ ਇਕ ਹੀ ਪਰਿਵਾਰ ਦੇ ਤਿੰਨ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਤੰਗ ਪ੍ਰੇਸ਼ਾਨ ਕਰਨ ਤੋਂ ਦੁਖੀ ਹੋਏ ਨੌਜਵਾਨ ਨੇ ਆਤਮਹੱਤਿਆ ਕਰ ਲਈ। ਥਾਣਾ ਰਾਮਾਮੰਡੀ ਦੀ ਪੁਲਿਸ ਕੋਲ ਦਰਜ ਕਰਵਾਏ ਬਿਆਨਾਂ ਵਿੱਚ ਕੁਲਦੀਪ ਸਿੰਘ ਪੁੱਤਰ ਚਰਨਜੀਤ ਸਿੰਘ ਵਾਸੀ ਕੋਟ ਬਖ","PublishDate":"Mon, 20 Dec 2021 08:11:26 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-suicide-news-troubled-youth-commits-suicide-by-consuming-poisonous-drug-due-to-land-dispute-chargesheet-filed-against-accused-9001258.html"},{"Title":"ਬੀਬੀ ਹਰਸਿਮਰਤ ਬਾਦਲ ਦੀ ਨਵਾਂਸ਼ਹਿਰ ਫੇਰੀ 24 ਨੂੰ, ਅਕਾਲੀ ਬਸਪਾ ਗਠਜੋੜ ਦੀਆਂ ਲੋਕ ਹਿਤੈਸ਼ੀ ਨੀਤੀਆਂ ਬਾਰੇ ਜਾਗਰੂਕ ਹੋਣ ਦੀ ਲੋੜ","Content":"ਬੀਬੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਦੀ ਨਵਾਂਸ਼ਹਿਰ ਫੇਰੀ ਨੂੰ ਲੈ ਕੇ ਬਸਪਾ ਦੀ ਇਕ ਮੀਟਿੰਗ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸਰਬਜੀਤ ਜਾਫਰਪੁਰ ਅਤੇ ਹਲਕਾ ਪ੍ਰਧਾਨ ਰਸ਼ਪਾਲ ਮਹਾਲੋਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ। ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਬਸਪਾ ਗਠਜੋੜ ਦੀ ਸਰ","PublishDate":"Mon, 20 Dec 2021 08:02:57 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-bibi-harsimrat-badal-s-visit-to-nawanshahr-on-24th-need-to-be-aware-of-pro-people-policies-of-sad-bsp-alliance-9001256.html"},{"Title":"Adult Videos ਮਾਮਲੇ ਵਿਚ ਪਹਿਲੀ ਵਾਰ ਬੋਲੇ ਸ਼ਿਲਪਾ ਸ਼ੈੱਟੀ ਦੇ ਪਤੀ ਰਾਜ ਕੁੰਦਰਾ, 'ਪਰਿਵਾਰ ਨੇ ਮੈਨੂੰ ਪਹਿਲਾਂ ਹੀ ਦੋਸ਼ੀ ਐਲਾਨ ਕਰ ਦਿੱਤੈ'","Content":"ਰਾਜ ਕੁੰਦਰਾ ਨੇ ਕਿਹਾ, 'ਕਈ ਗੁੰਮਰਾਹਕੁੰਨ ਤੇ ਗੈਰ-ਜ਼ਿੰਮੇਵਾਰਾਨਾ ਬਿਆਨਾਂ, ਲੇਖਾਂ ਤੋਂ ਬਾਅਦ, ਮੇਰੀ ਚੁੱਪ ਨੂੰ ਕਮਜ਼ੋਰੀ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਮੈਂ ਇਹ ਕਹਿ ਕੇ ਸ਼ੁਰੂਆਤ ਕਰਨਾ ਚਾਹਾਂਗਾ ਕਿ ਮੈਂ ਆਪਣੀ ਪੂਰੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਦੇ ਵੀ...","PublishDate":"Mon, 20 Dec 2021 08:01:29 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bollywood-news-raj-kundra-first-statement-on-his-adult-video-case-says-i-have-already-been-pronounced-guilty-by-the-media-and-my-family-9001257.html"},{"Title":"IPPB Rule Change : 10000 ਤੋਂ ਜ਼ਿਆਦਾ ਰਕਮ ਕਢਵਾ ਤਾਂ ਲੱਗੇਗਾ ਚਾਰਜ, ਨਵੇਂ ਸਾਲ ’ਚ ਬਦਲਣਗੇ ਬੈਂਕ ਦੇ ਇਹ ਨਿਯਮ","Content":"ਇੰਡੀਆ ਪੋਸਟ ਪੇਮੈਂਟਸ ਬੈਂਕ ਦੇ ਖਾਤਾਧਾਰਕਾਂ ਨੂੰ ਇਕ ਲਿਮਿਟ ਤਕ ਕੈਸ ਕਢਵਾਉਣ ਅਤੇ ਜਮਾ ਕਰਨ ’ਤੇ ਚਾਰਜ ਦੇਣਾ ਪਵੇਗਾ। ਇੰਡੀਆ ਪੋਸਟ ਪੇਮੈਂਟਸ ਬੈਂਕ ਵਿਚ ਇਹ ਨਿਯਮ 1 ਜਨਵਰੀ ਤੋਂ ਲਾਗੂ ਹੋ ਜਾਵੇਗਾ।","PublishDate":"Mon, 20 Dec 2021 08:01:08 +00:00","Link":"https://www.punjabijagran.com/business/general-new-banking-rule-if-you-withdraw-more-than-10-thousand-amount-then-it-will-be-charged-these-rules-of-the-bank-will-change-in-the-new-year-9001254.html"},{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਨੇ ਮੁੜ ਦਿਖਾਈ ਦਰਿਆਦਿਲੀ, ਸੜਕ ਹਾਦਸੇ 'ਚ ਜ਼ਖ਼ਮੀ ਵਿਅਕਤੀ ਨੂੰ ਪਹੁੰਚਾਇਆ ਹਸਪਤਾਲ","Content":"ਨਵਜੋਤ ਸਿੱਧੂ ਨੇ ਆਪਣੀ ਜੇਬ ਵਿੱਚੋਂ ਨਗਦੀ ਜ਼ਖ਼ਮੀ ਵਿਅਕਤੀ ਨੌੰ ਸੌ ਪੰਜਾਹ ਚੰਗੀ ਤਰ੍ਹਾਂ ਇਲਾਜ ਕਰਵਾਉਣ ਲਈ ਕਿਹਾ। ਇਸ ਵਾਰ ਨਵਜੋਤ ਸਿੱਧੂ ਵੱਲੋਂ ਹਸਪਤਾਲ ਦੇ ਡਾਕਟਰਾਂ ਨਾਲ ਫੋਨ ਤੇ ਗੱਲ ਕਰਦਿਆਂ ਜ਼ਖ਼ਮੀ ਦਾ ਪੂਰਾ ਇਲਾਜ ਕਰਨ ਅਤੇ ਪੈਸੇ ਦੀ ਪ੍ਰਵਾਹ ਨਾ ਕਰਨ ਲਈ ਕਿਹਾ।","PublishDate":"Mon, 20 Dec 2021 07:54:15 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-navjot-singh-sidhu-helps-injured-person-in-patiala-9001253.html"},{"Title":"ਸਰਦ ਰੁੱਤ ਸੈਸ਼ਨ 2021 : ਸੰਸਦ 'ਚ ਆਧਾਰ ਨੂੰ ਵੋਟਰ ਲਿਸਟ ਨਾਲ ਜੋੜਨ ਦਾ ਹੋਇਆ ਵਿਰੋਧ, ਰਾਜ ਸਭਾ 2 ਵਜੇ ਤਕ ਮੁਲਤਵੀ","Content":"ਰਾਜ ਸਭਾ ਦੇ 12 ਮੈਂਬਰਾਂ ਦੇ ਮੁਅੱਤਲ ਹੋਣ ਦੇ ਮੁੱਦੇ ਤੇ ਗ੍ਰਹਿ ਰਾਜ ਮੰਤਰੀ ਅਜੇ ਕੁਮਾਰ ਟੇਨੀ ਦੇ ਤੁਰੰਤ ਅਸਤੀਫੇ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਵਿਰੋਧ ਸੰਸਦ ਦੇ ਦੋਵਾਂ ਸਦਨਾਂ ਵਿਚ ਹੰਗਾਮਾ ਕਰ ਰਿਹੈ। ","PublishDate":"Mon, 20 Dec 2021 07:43:59 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-parliament-winter-session-2021-aadhaar-voter-id-linking-suspension-of-12-mps-rajya-sabha-lok-sabha-9001215.html"},{"Title":"ਐਡਵੋਕੇਟ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਰਚਾ ਨੂੰ ਹਲਕਾ ਸਾਹਨੇਵਾਲ ਦਾ ਇੰਚਾਰਜ ਨਿਯੁਕਤ ਕੀਤਾ","Content":"ਐਡਵੋਕੇਟ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਰਚਾ ਵੱਲੋਂ ਇਸ ਨਿਯੁਕਤੀ ਤੇ ਸਰਪ੍ਰਸਤ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਅਤੇ ਪ੍ਰਧਾਨ ਸੁਖਦੇਵ ਸਿੰਘ ਢੀਂਡਸਾ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਮੈਂ ਇਨ੍ਹਾਂ ਦਾ ਬਹੁਤ ਬਹੁਤ ਧੰਨਵਾਦ ਕਰਦਾ ਹਾਂ...","PublishDate":"Mon, 20 Dec 2021 07:35:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-advocate-harpreet-singh-garcha-appointed-incharge-of-halqa-sahnewal-9001252.html"},{"Title":"ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਡੀਸੀ ਦਫਤਰ ਦਾ ਘਿਰਾਓ, ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਲਾਇਆ ਧਰਨਾ","Content":"ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਬਹਾਲ ਕਰਵਾਉਣ ਤੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਖ਼ਿਲਾਫ਼ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਕਿਸਾਨ ਆਗੂਆਂ ਦੱਸਿਆ ਕਿ ਇਹ ਧਰਨਾ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਲਗਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Mon, 20 Dec 2021 07:33:07 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-dc-office-barnala-besiege-by-farmers-9001251.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]