[{"Title":"ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਸਬੰਧੀ ਲੋਕਾਂ ਨੂੰ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਗਾਉਣ ਲਈ ਪੇ੍ਰਰਣ ਲਈ ਸਿਵਲ ਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਬਰਨਾਲਾ ਦੇ ਅਧਿਕਾਰੀ ਤੇ ਕਰਮਚਾਰੀ ਪਿੰਡ-ਪਿੰਡ ਜਾ ਕੇ ਕਿਸਾਨਾਂ ਨੂੰ ਅਪੀਲ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਬਰਨਾਲਾ ਪੂਨਮਦੀਪ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਜਿਥੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਗਾਉਣ ਪੇ੍ਰਿਆ ਜਾ ਰਿਹਾ ਹੈ ਉੱਥੇ ਨਾਲ ਹੀ ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਬਾਰੇ ਵੀ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਵਧੀਕ ਡਿਪਟੀ ਕ","PublishDate":"Wed, 15 Nov 2023 21:30:53 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-the-administrative-officials-made-the-people-aware-not-to-set-fire-to-the-stubble-9302250.html"},{"Title":"ਅੱਠ ਦਿਨਾਂ ਤੋਂ ਲਾਪਤਾ ਪ੍ਰਵਾਸੀ ਦੀ ਲਾਸ਼ ਬਰਾਮਦ","Content":"ਸਥਾਨਕ ਦਿਲਬਾਗ ਕਾਲੋਨੀ ਦੇ ਖੇਤਾਂ 'ਚੋਂ ਕਰੀਬ ਅੱਠ ਦਿਨਾਂ ਤੋਂ ਲਾਪਤਾ ਇਕ ਪ੍ਰਵਾਸੀ ਵਿਅਕਤੀ ਦੀ ਸੜੀ ਹੋਈ ਲਾਸ਼ ਪੁਲਿਸ ਨੇ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਨਾਲ ਢੱਕੀ ਹੋਈ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਪੁਲਿਸ ਨੇ ਮਿ}ਕ ਦੀ ਪਛਾਣ ਹਰੀਸ਼ ਚੰਦ ਪੁੱਤਰ ਰਾਮ ਪਿਆਰੇ ਵਾਸੀ ਦਿਲਬਾਗ ਕਾਲੋਨੀ ਗੁਰਾਇਆ ਵਜੋਂ ਕੀਤੀ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 21:30:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-body-of-migrant-missing-for-eight-days-recovered-9302248.html"},{"Title":"ਸ਼ੂਗਰ ਦੀ ਬਿਮਾਰੀ ਤੋਂ ਬਚਾਅ ਸਬੰਧੀ ਲੋਕਾਂ ਨੂੰ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਜਸਬੀਰ ਸਿੰਘ ਅੌਲਖ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ 'ਵਿਸ਼ਵ ਡਾਇਬਟੀਜ ਦਿਵਸ' ਮੌਕੇ ਸਬ ਡਵੀਜਨਲ ਹਸਪਤਾਲ ਤਪਾ ਵਿਖੇ ਲੋਕਾਂ ਨੂੰ ਸੂਗਰ ਰੋਗ ਬਾਰੇ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ। ਡਾ. ਭੁੱਲਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ੂਗਰ ਮੈਟਾਬੋਲਿਕ ਬਿਮਾਰੀਆਂ ਦਾ ਇਕ ਸਮੂਹ ਹੈ, ਜਿਸ ਨਾਲ ਖੂਨ 'ਚ ਗੁਲੂਕੋਜ਼ ਦਾ ਪੱਧਰ ਸਾਧਾਰਨ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਹੋ ਜਾਂਦਾ ਹੈ ਤੇ ਇਹ ਸਰੀਰ ਦੇ ਕਿਸੇ ਵੀ ਹਿੱਸੇ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦੀ ਹੈ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ","PublishDate":"Wed, 15 Nov 2023 21:30:53 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-on-the-occasion-of-world-diabetes-day-people-were-made-aware-about-diabetes-9302249.html"},{"Title":"ਲੁਟੇਰਿਆਂ ਨੇ ਅੱਧੀ ਰਾਤ ਨੂੰ ਘਰ 'ਤੇ ਧਾਵਾ ਬੋਲ ਕੇ ਪਤੀ-ਪਤਨੀ ਕੀਤੇ ਜ਼ਖ਼ਮੀ","Content":"ਬੀਤੀ ਅੱਧੀ ਰਾਤ ਨੂੰ 8 ਤੋਂ 10 ਲੁਟੇਰਿਆਂ ਨੇ ਪਿੰਡ ਨਾਹਲ 'ਚ ਇਕ ਘਰ 'ਚ ਧਾਵਾ ਬੋਲ ਕੇ ਪਤੀ-ਪਤਨੀ ਨੂੰ ਜ਼ਖਮੀ ਕਰ ਦਿੱਤਾ। ਉਸ ਨੇ ਅੌਰਤ ਤੋਂ ਕੰਨਾਂ ਦੀਆਂ ਵਾਲੀਆਂ ਖੋਹ ਲਈਆਂ। ਦੋਵੇਂ ਜ਼ਖਮੀ ਪਤੀ-ਪਤਨੀ ਨੂੰ ਇਲਾਜ ਲਈ ਸਥਾਨਕ ਜੋਸਨ ਹਸਪਤਾਲ 'ਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 21:30:52 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-in-nahal-village-robbers-stormed-a-house-in-the-middle-of-the-night-and-injured-a-husband-and-wife-9302247.html"},{"Title":"ਮਧੂ ਰਚਨਾ ਨੇ ਸੰਤ ਨਿਰਮਲ ਦਾਸ ਡੇਰਾ ਬਾਬਾ ਜੌੜਾ ਤੋਂ ਆਸ਼ੀਰਵਾਦ ਲਿਆ","Content":"ਐਡਵੋਕੇਟ ਮਧੂ ਰਚਨਾ ਨੇ ਸਟੇਟ ਲੀਗਲ ਏਡ ਕੋਆਰਡੀਨੇਟਰ ਪੰਜਾਬ ਕਾਂਗਰਸ ਬਣਨ ਤੋਂ ਬਾਅਦ ਡੇਰਾ ਬਾਬਾ ਜੌੜਾ ਸੰਤ ਨਿਰਮਲ ਦਾਸ ਕੋਲੋਂ ਆਸ਼ੀਰਵਾਦ ਲਿਆ। ਉਨਾਂ੍ਹ ਨੇ ਭੈਣ ਸੰਤੋਸ਼ ਕੁਮਾਰੀ ਦੇ ਨਾਲ ਗੱਲ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਹ ਲੋਕ ਭਲਾਈ ਦੇ ਕੰਮ ਕਰਨ ਲਈ ਹਮੇਸ਼ਾ ਤਤਪਰ ਰਹਿਣਗੇ।","PublishDate":"Wed, 15 Nov 2023 21:30:52 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-madhu-rachna-took-blessings-from-sant-nirmal-das-dera-baba-jora-9302245.html"},{"Title":"ਕਮਿਸ਼ਨਰ ਨੇ ਨਾਰਥ ਹਲਕੇ 'ਚ ਕੀਤਾ ਪੈਦਲ ਮੁਆਇਨਾ","Content":"ਨਗਰ ਨਿਗਮ ਕਮਿਸ਼ਨਰ ਰਿਸ਼ੀਪਾਲ ਸਿੰਘ ਨੇ ਦੂਜੇ ਦਿਨ ਵੀ ਨਾਰਥ ਹਲਕੇ ਦੀ ਸਫਾਈ ਤੇ ਨੋਡਲ ਅਫਸਰਾਂ ਵਲੋਂ ਕੀਤੇ ਗਏ ਕੰਮਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। ਉਨਾਂ੍ਹ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਕੰਮ ਸਬੰਧੀ ਹਦਾਇਤਾਂ ਵੀ ਜਾਰੀ ਕੀਤੀਆਂ।","PublishDate":"Wed, 15 Nov 2023 21:30:52 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-cheaking-cororation-commissioner-9302246.html"},{"Title":"ਯੋਗ ਕਲਾਸ ਦੀ ਕੀਤੀ ਆਰੰਭਤਾ","Content":"ਮੁਖ ਮੰਤਰੀ ਵੱਲੋਂ ਚਲਾਏ ਗਏ ਸੀਐੱਮ ਦੀ ਯੋਗਸ਼ਾਲਾ ਪੋ੍ਗਰਾਮ ਅਧੀਨ ਡਾਇਰੈਕਟੋਰੇਟ ਆਯੁਰਵੈਦ ਪੰਜਾਬ ਡਾ. ਰਵੀ ਡੂਮਰਾ ਤੇ ਜ਼ਲਿ੍ਹਾ ਆਯੁਰਵੈਦਿਕ ਅਫ਼ਸਰ ਡਾ. ਵੀਨੂੰ ਖੰਨਾ ਦੇ ਯਤਨਾਂ ਸਦਕਾ ਯੋਗ ਕਲਾਸ ਅਰੰਭ ਕੀਤੀ ਗਈ।","PublishDate":"Wed, 15 Nov 2023 21:30:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-initiation-of-yoga-class-9302244.html"},{"Title":"31ਵੇਂ ਕਬੱਡੀ ਟੂਰਨਾਮੈਂਟ ਦਾ ਆਗ਼ਾਜ਼","Content":"ਨਰਿੰਦਰਪਾਲ ਸਿੰਘ ਸੰਘਾ ਦੀ ਨਿੱਘੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਦੋ ਦਿਨਾਂ 31ਵੇਂ ਕਬੱਡੀ ਟੂਰਨਾਮੈਂਟ ਜੰਡੂ ਸਿੰਘਾ ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਟੂਰਨਾਮੈਂਟ ਦਾ ਉਦਘਾਟਨ ਨਰਿੰਦਰਪਾਲ ਸਿੰਘ ਸੰਘਾ ਦੇ ਮਾਤਾ ਸਤਵਿੰਦਰ ਕੌਰ ਸੰਘਾ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 15 Nov 2023 21:30:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-31st-kabaddi-tournament-started-at-jandu-singha-9302243.html"},{"Title":"ਵਾਤਾਵਰਨ ਦੀ ਸ਼ੁੱਧਤਾ ਲਈ ਵਿੱਦਿਆਰਥੀਆਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ : ਪਿੰ੍ਸੀਪਲ ਬੱਬਰ","Content":"ਮੈਰੀਟੋਰੀਅਸ ਸਕੂਲ ਜਲੰਧਰ ਵਿਖੇ ਡਿਪਟੀ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਰਾਜੀਵ ਜੋਸ਼ੀ, ਪਿੰ੍ਸੀਪਲ-ਕਮ-ਨੋਡਲ ਅਫ਼ਸਰ ਸੁਖਦੇਵ ਲਾਲ ਬੱਬਰ ਅਤੇ ਪਿੰ੍ਸੀਪਲ ਰਾਜੀਵ ਹਾਂਡਾ ਦੀ ਅਗਵਾਈ ਹੇਠ 'ਗਰੀਨ ਸਕੂਲ ਪੋ੍ਗਰਾਮ' ਤਹਿਤ ਇੱਕ ਰੋਜ਼ਾ ਵਰਕਸ਼ਾਪ ਲਗਾਈ ਗਈ। ਇਹ ਵਰਕਸ਼ਾਪ ਵਾਤਾਵਰਨ ਸਿੱਖਿਆ ਨੂੰ ਕਿਰਿਆਵੀ ਰੂਪ ਦੇਣ ਅਧੀਨ ਕਰਵਾਈ ਗਈ।","PublishDate":"Wed, 15 Nov 2023 21:30:50 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-one-day-workshop-held-9302242.html"},{"Title":"ਮਨਰੇਗਾ ਯੂਨੀਅਨ ਨੇ ਵਿਚਾਰੇ ਮਸਲੇ","Content":"ਸੁਰਿੰਦਰ ਛਾਬੜਾ, ਮਹਿਤਪੁਰ : ਪਿੰਡ ਅਸਮੈਲਪੁਰ ਵਿਖੇ ਮਨਰੇਗਾ ਯੂਨੀਅਨ ਦੀ ਮੀਟਿੰਗ ਕਾਮਰੇਡ ਚਰਨਜੀਤ ਸਿੰਘ ਥੰਮੂਵਾਲ ਦੀ ਅਗ","PublishDate":"Wed, 15 Nov 2023 21:30:50 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mnrega-union-meeting-was-held-9302240.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]