[{"Title":"ਪਾਣੀ ਖੁਣੋਂ ਮਾਲਵੇ ’ਚ ਕਣਕ ਦੀ ਬਿਜਾਈ ਪ੍ਰਭਾਵਿਤ, 17 ਨਵੰਬਰ ਨੂੰ ਸਰਹਿੰਦ ਨਹਿਰ ਵਿਚ ਛੱਡਿਆ ਜਾਵੇਗਾ ਪਾਣੀ","Content":"ਨਹਿਰੀ ਪਾਣੀ ਨਾ ਮਿਲਣ ਕਾਰਨ ਕਿਸਾਨਾਂ ਨੂੰ ਹੁਣ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ’ਤੇ ਨਿਰਭਰ ਹੋਣਾ ਪੈ ਰਿਹਾ ਹੈ। ਕਈ ਅਜਿਹੇ ਖੇਤਰ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਖਾਰਾ ਹੋਣ ਕਾਰਨ ਫ਼ਸਲਾਂ ਲਈ ਲਾਹੇਵੰਦ ਨਹੀਂ ਹੈ। ਮਾਲਵਾ ਖੇਤਰ ’ਚ ਕਣਕ ਦੀ ਬਿਜਾਈ ਜ਼ੋਰ ਸ਼ੋਰ ਨਾਲ ਚੱਲ ਰਹੀ ਹੈ। ","PublishDate":"Fri, 17 Nov 2023 02:47:54 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-wheat-sowing-in-malwa-affected-due-to-lack-of-water-water-will-be-released-in-sirhind-canal-on-november17-9302645.html"},{"Title":"Road Accident: ਬਰਨਾਲਾ 'ਚ ਮੋਟਰਸਾਈਕਲਾਂ ਦੀ ਟੱਕਰ ਕਾਰਨ ਦੋ ਵਿਦਿਆਰਥੀਆਂ ਸਮੇਤ ਤਿੰਨ ਦੀ ਮੌਤ, ਇਕ ਜ਼ਖ਼ਮੀ","Content":"ਤਪਾ ਵੱਲੋਂ ਟਿਊਸ਼ਨ ਪੜ੍ਹ ਕੇ ਆ ਰਹੇ ਦੋ ਵਿਦਿਆਰਥੀ ਧਰਮਪ੍ਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਤੇ ਦਮਨਪ੍ਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਨੈਬ ਸਿੰਘ ਵਾਸੀ ਘੁੰਨਸ ਦੇ ਮੋਟਰਸਾਈਕਲਾਂ ਨਾਲ ਸ਼ਿਵਰਾਜ ਸਿੰਘ ਪੁੱਤਰ ਜਗਸੀਰ ਸਿੰਘ, ਗੁਰਦੀਪ ਸਿੰਘ ਪੁੱਤਰ ਜਗਦੇਵ ਸਿੰਘ ਦੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਸਿੱਧੀ ਟੱਕਰ ਹੋ ਗਈ। ","PublishDate":"Fri, 17 Nov 2023 02:44:17 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-road-accident-three-people-including-two-students-died-one-injured-due-to-motorcycle-collision-in-barnala-9302644.html"},{"Title":"Almonds Side Effects: ਕੀ ਤੁਸੀਂ ਵੀ ਸਰਦੀਆਂ 'ਚ ਖਾਂਦੇ ਹੋ ਬਹੁਤ ਜ਼ਿਆਦਾ ਬਦਾਮ ਤਾਂ  ਸਰੀਰ ਨੂੰ ਹੋ ਸਕਦੈ ਵੱਡਾ ਨੁਕਸਾਨ","Content":"ਜੇ ਤੁਸੀਂ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਬਹੁਤ ਸਾਰੇ ਬਦਾਮ ਖਾਂਦੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਕਬਜ਼, ਫੁੱਲਣਾ, ਢਿੱਲੀ ਮੋਸ਼ਨ ਆਦਿ ਵਰਗੀਆਂ ਪਾਚਨ ਸਮੱਸਿਆਵਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਅਜਿਹਾ ਇਸ ਲਈ ਕਿਉਂਕਿ ਬਦਾਮ 'ਚ ਫਾਈਬਰ ਦੀ ਮਾਤਰਾ ਜ਼ਿਆਦਾ ਹੁੰਦੀ ਹੈ ਅਤੇ ਜ਼ਿਆਦਾ ਫਾਈਬਰ ਲੈਣਾ ਸਿਹਤ ਲਈ ਹਾਨੀਕਾਰਕ ਹੋ ਸਕਦਾ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 02:12:19 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-almonds-side-effects-do-you-also-eat-too-much-almonds-in-winter-then-the-body-may-suffer-a-lot-9301981.html"},{"Title":"SSC GD Constable 2023: ਅਗਲੇ ਹਫਤੇ ਜਾਰੀ ਹੋਵੇਗਾ GD ਕਾਂਸਟੇਬਲ ਪ੍ਰੀਖਿਆ ਦਾ ਨੋਟੀਫਿਕੇਸ਼ਨ, 28 ਦਸੰਬਰ ਤੱਕ ਕਰੋ ਅਪਲਾਈ","Content":"ਸਟਾਫ ਸਿਲੈਕਸ਼ਨ ਕਮਿਸ਼ਨ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੇ ਅਧੀਨ ਅਸਾਮ ਰਾਈਫਲਜ਼ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਕੇਂਦਰੀ ਹਥਿਆਰਬੰਦ ਪੁਲਿਸ ਬਲਾਂ (CAPFs) ਅਤੇ ਰਾਸ਼ਟਰੀ ਜਾਂਚ ਏਜੰਸੀ (NIA) ਅਤੇ ਰਾਈਫਲਮੈਨ (GD) ਵਿੱਚ ਕਾਂਸਟੇਬਲ (GD) ਦੀਆਂ ਅਸਾਮੀਆਂ ਲਈ ਹਰ ਸਾਲ SSC GD ਕਾਂਸਟੇਬਲ ਪ੍ਰੀਖਿਆ ਦੁਆਰਾ, ਭਾਰਤ ਸਰਕਾਰ ਹਜ਼ਾਰਾਂ ਖਾਲੀ ਅਸਾਮੀਆਂ 'ਤੇ ਭਰਤੀ ਲਈ ਉਮੀਦਵਾਰਾਂ ਦੀ ਚੋਣ ਕਰਦੀ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 02:12:07 +00:00","Link":"https://www.punjabijagran.com/education/general-news-education-ssc-gd-constable-notification-2023-to-be-released-next-week-on-november-24-submit-application-at-ssc-nic-in-by-december28-9301960.html"},{"Title":"ਮਨ ਦੀ ਨਿਰਮਲਤਾ ਹੀ ਜੀਵਨ ਨੂੰ ਸੁਧਾਰਦੀ ਹੈ","Content":"ਹਿਤੈਸ਼ੀ ਦਿਸਣ ਦਾ ਅਤੇ ਲੋੜ ਪੈਣ ’ਤੇ ਸਾਥ ਦੇਣ ਦਾ ਢੌਂਗ ਕਰਨ ਵਾਲੇ ਅਜਿਹੇ ਲੋਕ ਕਦੇ ਵੀ ਸੱਚੀ ਸਹਾਇਤਾ ਨਹੀਂ ਕਰਦੇ। ਉਨ੍ਹਾਂ ਦੇ ਮਨ ਵਿਚ ਫਰੇਬ ਰਹਿੰਦਾ ਹੀ ਹੈ। ਜਿਵੇਂ ਗੰਢ ਪਏ ਬਾਂਸ ਤੋਂ ਬਣੀ ਬਾਂਸੁਰੀ ਤੋਂ ਮਧੁਰ ਧੁਨ ਨਹੀਂ ਨਿਕਲ ਸਕਦੀ ਤਿਵੇਂ ਹੀ ਕਪਟੀ ਵਿਅਕਤੀ ਦੇ ਮਨ ਦੀ ਗੰਢ ਉਸ ਨੂੰ ਸਹਿਜ ਤੇ ਸਰਲ ਨਹੀਂ ਹੋਣ ਦਿੰਦੀ।","PublishDate":"Fri, 17 Nov 2023 02:11:51 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-purity-of-mind-only-improves-life-9302589.html"},{"Title":"‘ਵਿਰਾਟ’ ਰਿਕਾਰਡ, ਆਪਸੀ ਏਕਤਾ ਤੇ ਭਾਈਚਾਰੇ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ ਟੀਮ ਭਾਵਨਾ","Content":"ਸ਼੍ਰੇਅਸ ਦਾ ਸੈਂਕੜਾ ਵੀ ਯਾਦਗਾਰੀ ਰਿਹਾ। ਇਕ-ਦਿਨਾ ਕਿ੍ਕਟ ਮੈਚਾਂ ’ਚ ਹੁਣ ਤੱਕ 49 ਸੈਂਕੜੇ ਲਾਉਣ ਦਾ ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਦਾ ਰਿਕਾਰਡ ਸੀ ਜੋ ਕੋਹਲੀ ਨੇ ਤੋੜਿਆ। ਹੁਣ ਤੱਕ ਹੋਰ ਕੋਈ ਵੀ ਖਿਡਾਰੀ ਸ਼ਮੀ ਵਾਂਗ ਇੰਜ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਕਿਸੇ ਮੈਚ ਦੌਰਾਨ ਸੱਤ ਵਿਕਟਾਂ ਨਹੀਂ ਲੈ ਸਕਿਆ ਸੀ। ","PublishDate":"Fri, 17 Nov 2023 02:11:35 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-virat-record-shows-the-team-spirit-of-mutual-unity-and-brotherhood-9302585.html"},{"Title":"ਸੰਵਿਧਾਨ ਦੇ ਦਾਇਰੇ ’ਚ ਰਹਿਣ ਰਾਜਪਾਲ","Content":"ਧਾਰਾ 356 ਦੀ ਵਰਤੋਂ ਰਾਹੀਂ ਰਾਜ ਸਰਕਾਰ ਭੰਗ ਕਰਨ ਦੀ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਸਿਫ਼ਾਰਸ਼ ਕਰ ਸਕਦਾ ਹੈ ਜੇਕਰ ਉਹ ਸੰਵਿਧਾਨ ਅਨੁਸਾਰ ਕੰਮ ਨਹੀਂ ਕਰਦੀ ਤਾਂ। ਵਿਧਾਨ ਸਭਾ ਦੇ ਫਲੋਰ ’ਤੇ ਹਾਰੇ ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਸਦਨ ਭੰਗ ਕਰਨ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਮੰਨਣਾ ਜਾਂ ਨਾ ਮੰਨਣਾ, ਇਹ ਰਾਜਪਾਲ ਦੀ ਮਰਜ਼ੀ ’ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ","PublishDate":"Fri, 17 Nov 2023 02:11:28 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-governor-should-stay-within-the-scope-of-the-constitution-9302586.html"},{"Title":"ਕਾਲਜਾਂ ’ਚ ਦਾਖ਼ਲਾ ਲੈਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਗਿਣਤੀ ਹਰ ਸਾਲ ਘਟ ਰਹੀ ਹੈ","Content":"ਇਸ ਕਮੇਟੀ ਦੀਆਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਦੇ ਆਧਾਰ ’ਤੇ ਸਾਲ 1968 ਵਿਚ ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ ਹੋਂਦ ਵਿਚ ਲਿਆਂਦੀ ਗਈ। ਸੰਨ 1986 ਵਿਚ ਕੇਂਦਰ ਸਰਕਾਰ ਦੁਆਰਾ ਇਕ ਵਾਰ ਫਿਰ ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ 1986 ਅਮਲ ਵਿਚ ਲਿਆਂਦੀ ਗਈ।","PublishDate":"Fri, 17 Nov 2023 02:11:18 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-number-of-students-taking-admission-in-colleges-is-decreasing-every-year-9302587.html"},{"Title":"‘ਬਾਰਡਰ’ ਦਾ ਅਸਲੀ ਹੀਰੋ ਬਿ੍ਗੇਡੀਅਰ ਕੁਲਦੀਪ ਸਿੰਘ ਚਾਂਦਪੁਰੀ","Content":"ਉਨ੍ਹਾਂ ਨੇ ਪੱਛਮੀ ਸੈਕਟਰ ਵਿਚ 1965 ਦੀ ਭਾਰਤ-ਪਾਕਿ ਜੰਗ ਵਿਚ ਵੀ ਹਿੱਸਾ ਲਿਆ ਸੀ। ਯੁੱਧ ਤੋਂ ਬਾਅਦ ਚਾਂਦਪੁਰੀ ਇਕ ਸਾਲ ਲਈ ਗਾਜ਼ਾ (ਮਿਸਰ) ਵਿਚ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੀ ਐਮਰਜੈਂਸੀ ਫੋਰਸ (ਯੂਐੱਨਈਐੱਫ) ਵਿਚ ਸੇਵਾ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਨੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਮਹੋ ਵਿਖੇ ਇਕ ਵੱਕਾਰੀ ਇਨਫੈਂਟਰੀ ਸਕੂਲ ਵਿਚ ਦੋ ਵਾਰ ਇੰਸਟ੍ਰਕਟਰ ਵਜੋਂ ਵੀ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ।","PublishDate":"Fri, 17 Nov 2023 02:11:04 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-real-hero-of-border-is-brigadier-kuldeep-singh-chandpuri-9302588.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(17-11-2023) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":"ਜੋ ਜਨੁ ਭਾਉ ਭਗਤਿ ਕਛੁ ਜਾਨੈ ਤਾ ਕਉ ਅਚਰਜੁ ਕਾਹੋ ॥ ਜਿਉ ਜਲੁ ਜਲ ਮਹਿ ਪੈਸਿ ਨ ਨਿਕਸੈ ਤਿਉ ਢੁਰਿ ਮਿਲਿਓ ਜੁਲਾਹੋ ॥੧॥ ਹਰਿ ਕੇ ਲੋਗਾ ਮੈ ਤਉ ਮਤਿ ਕਾ ਭੋਰਾ ॥ ਜਉ ਤਨੁ ਕਾਸੀ ਤਜਹਿ ਕਬੀਰਾ ਰਮਈਐ ਕਹਾ ਨਿਹੋਰਾ ॥੧॥ ਰਹਾਉ ॥ ","PublishDate":"Fri, 17 Nov 2023 02:10:00 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-ajj-da-hukamnama-9302643.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]