[{"Title":"ਵੱਧ ਤੋਂ ਵੱਧ 25 ਕਿਮੀ ਦੀ ਸਪੀਡ ਵਾਲੇ ਈ-ਸਕੂਟਰ ਚਲਾ ਸਕਣਗੇ ਨਾਬਾਲਿਗ, ਲਰਨਿੰਗ ਲਾਇਸੈਂਸ 'ਤੇ ਵੀ ਰੋਕ","Content":"ਜੁਵੇਨਾਈਲ ਡਰਾਈਵਿੰਗ ਯਾਨੀ ਨਾਬਾਲਗ ਬੱਚਿਆਂ ਦੇ ਵਾਹਨਾਂ ਦੇ ਮੁੱਦੇ 'ਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਅਜਿਹੇ ਵਾਹਨਾਂ ਦੀ ਵੱਧ ਤੋਂ ਵੱਧ ਸਪੀਡ ਸੀਮਾ 25 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਤੈਅ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਇਨ੍ਹਾਂ ਵਾਹਨਾਂ ਦਾ ਇੰਜਣ 50 ਸੀਸੀ ਤੋਂ ਵੱਧ ਨਹੀਂ ਹੋਵੇਗਾ ਅਤੇ ਵੱਧ ਤੋਂ ਵੱਧ ਮੋਟਰ ਪਾਵਰ 1500 ਵਾਟ ਤੋਂ ਵੱਧ ਨਹੀਂ ਹੋਵੇਗੀ। ਸਰਕਾਰ ਵੱਲੋਂ ਇਹ ਫੈਸਲਾ ਨਾਬਾਲਗਾਂ ਨਾਲ ਹੋ ਰਹੇ ਹਾਦਸਿਆਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Sat, 05 Oct 2024 16:31:00 +00:00","Link":"https://www.punjabijagran.com/national/general-minors-will-be-able-to-drive-e-scooters-with-a-maximum-speed-of-25-km-learning-license-will-also-be-banned-9412132.html"},{"Title":"ਨਸ਼ਿਆਂ 'ਤੇ ਨੱਥ ਪਾਉਣ ਲਈ ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੀ ਨਵੀਂ ਯੋਜਨਾ, ਪੁਲਿਸ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ Drugs ਤੋਂ ਦੂਰ ਰਹਿਣ ਦਾ ਪੜ੍ਹਾਉਣਗੇ ਪਾਠ","Content":"18 ਅਕਤੂਬਰ ਨੂੰ ਹੋਣ ਵਾਲੀ ਮੈਗਾ ਪੇਰੈਂਟਸ ਟੀਚਰਜ਼ ਮੀਟਿੰਗ ਵਿੱਚ ਵਿਦਿਆਰਥੀਆਂ, ਮਾਪਿਆਂ ਅਤੇ ਸਕੂਲ ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰਾਂ ਨੂੰ ਪੁਲਿਸ ਵਿਭਾਗ ਵੱਲੋਂ ਤਿਆਰ ਕੀਤੀ ਗਈ ਨਸ਼ਿਆਂ ਦੇ ਨੁਕਸਾਨ ਬਾਰੇ ਆਡੀਓ ਵਿਜ਼ੂਅਲ ਸਮੱਗਰੀ ਦਿਖਾਈ ਜਾਵੇਗੀ। ਇਸ ਮੁਹਿੰਮ ਵਿੱਚ ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਮਦਦ ਵੀ ਲਈ ਜਾਵੇਗੀ","PublishDate":"Sat, 05 Oct 2024 16:24:47 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-school-education-department-s-new-plan-police-department-will-teach-students-to-stay-away-from-drugs-9412105.html"},{"Title":"ਅਸੀਂ ਵੰਡੇ ਗਏ ਤਾਂ ਵੰਡਣ ਵਾਲੇ ਜਸ਼ਨ ਮਨਾਉਣਗੇ : ਮੋਦੀ","Content":"-ਕਿਹਾ, ਕਾਂਗਰਸ ਨੂੰ ਹੁਣ","PublishDate":"Sat, 05 Oct 2024 16:20:05 +00:00","Link":"https://www.punjabijagran.com/national/general-if-we-are-divided-those-who-divide-will-celebrate-modi-9412149.html"},{"Title":"Panchayat Elections : 15 ਪਿੰਡਾਂ ’ਚ ਮੁੜ ਕਰਵਾਈ ਜਾਵੇ ਨਾਮਜ਼ਦਗੀ ਪ੍ਰਕਿਰਿਆ :ਡਾ. ਚੀਮਾ","Content":"ਅਕਾਲੀ ਦਲ ਨੇ ਇਸ ਮਾਮਲੇ ਦੀ ਉੱਚ ਪੱਧਰੀ ਜਾਂਚ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਡਾ.ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਗੈਰ-ਜ਼ਿੰਮੇਵਾਰੀ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਅਧਿਕਾਰੀਆਂ ਤੇ ਕਰਮਚਾਰੀਆਂ ਵਿਰੁੱਧ ਸਖ਼ਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ।","PublishDate":"Sat, 05 Oct 2024 16:10:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-panchayat-elections-nomination-process-should-be-repeated-in-15-villages-said-dr-daljeet-singh-cheema-9412137.html"},{"Title":"'ਤਾਲ ਉਤਸਵ' 'ਚ ਕਲਾਕਾਰਾਂ ਨੇ ਪੇਸ਼ਕਾਰੀ ਨਾਲ ਸਰੋਤੇ ਕੀਲੇ","Content":"ਸੁਰਤਾਲ ਸੰਗੀਤ ਵਿਦਿਆਲਾ ਵੱਲੋਂ ਕਰਵਾਈ 'ਤਾਲ ਉਤਸਵ' 'ਚ ਵੱਖ-ਵੱਖ ਕਲਾਕਾਰਾਂ ਨੇ ਆਪਣੀ ਪੇਸ਼ਕਾਰੀ ਨਾਲ ਸਰੋਤਿਆਂ ਨੂੰ ਕੀਲਿਆ","PublishDate":"Sat, 05 Oct 2024 16:08:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-in-the-tal-utsav-organized-by-surtal-sangeet-vidyala-various-artistes-enthralled-the-audience-with-their-performances-9412148.html"},{"Title":"ਕੋਰਟ ਨੇ ਸਾਵਰਕਰ ਮਾਣਹਾਨੀ ਮਾਮਲੇ ’ਚ ਰਾਹੁਲ ਨੂੰ ਕੀਤਾ ਤਲਬ, 23 ਅਕਤੂਬਰ ਨੂੰ ਅਦਾਲਤ 'ਚ ਪੇਸ਼ ਹੋਣ ਦੇ ਹੁਕਮ","Content":"ਬੀਤੇ ਸਾਲ ਸਾਵਰਕਰ ਦੇ ਪੋਤੇ ਸਾਤਿਅਕੀ ਸਾਵਰਕਰ ਨੇ ਇਸ ਸਬੰਧ ’ਚ ਲੋਕ ਸਭਾ ’ਚ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਖ਼ਿਲਾਫ਼ ਪੁਣੇ ਦੀ ਇਕ ਅਦਾਲਤ ’ਚ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਵਾਈ ਸੀ। ਪਿਛਲੇ ਮਹੀਨੇ ਇਹ ਮਾਮਲਾ ਨਿਆਇਕ ਮੈਜਿਸਟ੍ਰੇਟ ਪਹਿਲੇ ਵਰਗ (ਐੱਫਐੱਮਐੱਫਸੀ) ਅਦਾਲਤ ਤੋਂ ਸੰਸਦ ਮੈਂਬਰਾਂ ਤੇ ਵਿਧਾਇਕਾਂ ਦੇ ਲਈ ਵਿਸ਼ੇਸ਼ ਅਦਾਲਤ ’ਚ ਤਬਦੀਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ।","PublishDate":"Sat, 05 Oct 2024 16:07:05 +00:00","Link":"https://www.punjabijagran.com/national/general-the-court-summoned-rahul-in-the-savarkar-defamation-case-9412147.html"},{"Title":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਭਗਤ ਨੇ ਮੱਥਾ ਟੇਕ ਕੇ ਲਿਆ ਅਸ਼ੀਰਵਾਦ","Content":"ਇਨਸਾਨਾਂ ਨੂੰ ਇਨਸਾਨੀਅਤ ਦਰਸਾਉਂਦਾ ਹੈ ਦਿਵਯ ਜਯੋਤੀ ਜਾਗ੍ਰਿਤੀ ਸੰਸਥਾਨ : ਮਹਿੰਦਰ ਭਗਤ","PublishDate":"Sat, 05 Oct 2024 16:05:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-divya-jyoti-jagriti-sansthan-mahendra-bhagat-shows-humanity-to-humans-9412146.html"},{"Title":"Sad  News : ਅਜਨਾਲੇ ਦੇ ਨੌਜਵਾਨ ਦੀ ਆਸਟ੍ਰੇਲੀਆ ’ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ, ਪਰਿਵਾਰ 'ਤੇ ਟੁੱਟਿਆ ਕਹਿਰ","Content":"ਭਗਵੰਤ ਸਿੰਘ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਐਡੀਲੇਡ ਤੋਂ ਟਰਾਲੇ ਰਾਹੀਂ ਵਾਪਸ ਆ ਰਿਹਾ ਸੀ। ਜਦ ਉਹ ਘਰ ਤੋਂ 200 ਮੀਲ ਦੂਰ ਸੀ ਤਾਂ ਅਚਾਨਕ ਉਸ ਦਾ ਟਰਾਲਾ ਹਾਦਸੇ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਿਆ ਤੇ ਉਸ ਵਿਚ ਲੱਦੇ ਨੈਪਕਿਨ ਨੂੰ ਅੱਗ ਲੱਗ ਗਈ। ਇਸ ਤੋਂ ਬਾਅਦ ਟਰਾਲਾ ਸੜ ਕੇ ਸੁਆਹ ਹੋ ਗਿਆ। ਭਗਵੰਤ ਸਿੰਘ ਦਾ ਡੇਢ ਸਾਲ ਦਾ ਬੱਚਾ ਵੀ ਹੈ।","PublishDate":"Sat, 05 Oct 2024 16:02:27 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-a-young-man-from-ajnale-died-in-a-road-accident-in-australia-9412145.html"},{"Title":"ਸਿਵਲ ਹਸਪਤਾਲ ’ਚ ਲਿਫਟ ਖਰਾਬ, ਮਰੀਜ਼ ਪਰੇਸ਼ਾਨ","Content":"ਸਿਵਲ ਹਸਪਤਾਲ ’ਚ ਲਿਫਟ ਖਰਾਬ, ਮਰੀਜ਼ ਪਰੇਸ਼ਾਨ","PublishDate":"Sat, 05 Oct 2024 15:59:05 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-lift-broken-in-civil-hospital-patients-upset-9412144.html"},{"Title":"Amritsar Crime : ਇਕ ਸਾਲ ਪਹਿਲਾਂ ਵਿਆਹੀ ਔਰਤ ਦੀ ਗਲ਼ਾ ਘੁੱਟ ਕੇ ਹੱਤਿਆ, ਦਾਜ ਮੰਗਦਾ ਸੀ ਸਹੁਰਾ ਪਰਿਵਾਰ,ਤਿੰਨ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":" ਫੋਨ ਆਉਣ ਤੋਂ ਬਾਅਦ ਉਹ ਆਪਣੇ ਪਰਿਵਾਰ ਅਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨਾਲ ਸਵੇਰੇ 10.30/11 ਵਜੇ ਪਿੰਡ ਮਹਿੰਦੀਪੁਰ ਪਹੁੰਚਿਆ ਤਾਂ ਦੇਖਿਆ ਕਿ ਉਸ ਦੀ ਲੜਕੀ ਪ੍ਰੀਤ ਕੌਰ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਸੀ। ਜਦੋਂ ਉਸ ਨੇ ਆਪਣੀ ਬੇਟੀ ਦੀ ਲਾਸ਼ ਦੇਖੀ ਤਾਂ ਉਸ ਦੇ ਗਲੇ 'ਤੇ ਨਿਸ਼ਾਨ ਸਨ।","PublishDate":"Sat, 05 Oct 2024 15:47:56 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-a-married-woman-was-strangled-to-death-a-year-ago-in-laws-were-demanding-dowry-9412140.html"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"}]