[{"Title":"ਸਾਬਕਾ ਸੈਨਿਕਾਂ ਨੇ ਮੰਗਾਂ ਸਬੰਧੀ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਗਟਾਇਆ","Content":"ਗੁਰਦੁਆਰਾ ਕਲਗੀਧਰ ਸਾਹਿਬ ਵਿਖੇ ਸਾਬਕਾ ਸੈਨਿਕ ਵੈੱਲਫ਼ੇਅਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਮੈਬਰਾਂ ਦੀ ਮੀਟਿੰਗ ਕੈਪਟਨ ਨੰਦ ਲਾਲ ਮਾਜਰੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਕੈਪਟਨ ਮਾਜਰੀ ਨੇ ਕਿਹਾ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਅੱਜ ਤਕ ਚੋਣਾਂ ਦੌਰਾਨ ਕੀਤਾ ਇਕ ਵੀ ਵਾਅਦਾ ਪੂਰਾ ਨਹੀਂ ਕੀਤਾ। ਆਪਣੀਆਂ ਜਾਨਾਂ ਦੀ ਪ੍ਰਵਾਹ ਨਾ ਕਰਕੇ ਦੇਸ਼ ਦੀਆਂ ਸਰਹੱਦਾਂ ਦੀ ਰਾਖੀ ਕਰਨ ਵਾਲੇ ਸੈਨਿਕ ਅੱਜ ਆਪਣੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਲਈ ਸੜਕਾਂ 'ਤੇ ਰੁਲਣ ਲਈ ਮਜ਼ਬੂਰ ਹਨ। \nਉਨ੍ਹਾਂ ਕਿਹਾ 'ਇੱਕ ਰੈਂਕ ਇਕ ਪੈਨਸ਼ਨ' ਨੂੰ ਹੱਲ ਕਰਵਾਉਣ ਲਈ 20 ਫਰਵਰੀ ਤੋਂ ਲਗਾਤਾਰ ਦਿੱਲੀ ਜੰਤਰ ਮੰਤਰ ਵਿਖੇ ਧਰਨਾ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਕੋਈ ਫਰਕ ਨਹੀਂ ਪੈ ਰਿਹਾ। ਕੈਪਟਨ ਮੁਕੰਦ ਸਿੰਘ ","PublishDate":"Sat, 11 Nov 2023 15:14:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-exservicemen-protested-against-the-government-regarding-the-demands-9301133.html"},{"Title":"ਬਦਰੀ-ਕੇਦਾਰ ਸਮੇਤ ਚਾਰਧਾਮ 'ਚ ਬਰਫਬਾਰੀ ਸ਼ੁਰੂ, ਕੇਦਾਰਨਾਥ 'ਚ ਟੂਟੀਆਂ 'ਚ ਪਾਣੀ ਜੰਮਣਾ ਸ਼ੁਰੂ, ਗੜੇਮਾਰੀ ਕਾਰਨ ਹੈਲੀ ਸੇਵਾ ਠੱਪ","Content":"ਕੇਦਾਰਨਾਥ ਤੇ ਬਦਰੀਨਾਥ ਧਾਮ ਸਮੇਤ ਚਾਰਧਾਮ ਵਿੱਚ ਬਰਫ਼ਬਾਰੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। ਕੇਦਾਰਨਾਥ ਹੈਲੀਪੈਡ 'ਤੇ ਡੇਢ ਫੁੱਟ ਬਰਫ ਜਮ੍ਹਾ ਹੋਣ ਕਾਰਨ ਸ਼ਨੀਵਾਰ ਨੂੰ ਦਿਨ ਭਰ ਹੈਲੀ ਸੇਵਾਵਾਂ ਵੀ ਠੱਪ ਰਹੀਆਂ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਚਮੋਲੀ ਜ਼ਿਲ੍ਹੇ 'ਚ ਹੇਮਕੁੰਟ ਸਾਹਿਬ, ਔਲੀ ਅਤੇ ਬਦਰੀਨਾਥ ਧਾਮ ਦੀਆਂ ਉੱਚੀਆਂ ਚੋਟੀਆਂ 'ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਸ਼ਾਮ ਨੂੰ ਭਾਰੀ ਬਰਫਬਾਰੀ ਹੋਈ। ਧਾਮਾਂ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਆਉਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂ ਵੀ ਬਰਫਬਾਰੀ ਤੋਂ ਕਾਫੀ ਉਤਸ਼ਾਹਿਤ ਹਨ।","PublishDate":"Sat, 11 Nov 2023 15:14:51 +00:00","Link":"https://www.punjabijagran.com/national/general-snowfall-started-in-chardham-including-badrikedar-water-started-freezing-in-taps-in-kedarnath-heli-service-stopped-due-to-hailstorm-9301131.html"},{"Title":"ਡੇਰਾਬੱਸੀ 'ਚ ਸਰਕਾਰੀ ਨਿਯਮਾਂ ਦੀ ਧੱਜੀਆਂ ਉਡਾ ਭੀੜ ਵਾਲੀ ਥਾਵਾਂ 'ਤੇ ਵੇਚੇ ਜਾ ਰਹੇ ਪਟਾਕੇ","Content":"ਸੁਨੀਲ ਕੁਮਾਰ ਭੱਟੀ, ਡੇਰਾਬੱਸੀ : ਸਰਕਾਰ ਵੱਲੋਂ ਬਿਨਾਂ ਲਾਈਸੈਂਸ ਪਟਾਕੇ ਵੇਚਣ ਵਾਲੇ ਦੁਕਾਨਦਾਰਾਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਸਖ਼ਤ ਕਾਰਵਾੲ","PublishDate":"Sat, 11 Nov 2023 15:12:52 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-firecrackers-being-sold-in-crowded-places-in-defiance-of-government-rules-in-derabassi-9301132.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਵਿਸ਼ਵ ਕੱਪ ’ਚੋਂ ਬਾਹਰ, ਬੇਨ ਸਟੋਕਸ, ਜੋਅ ਰੂਟ ਤੇ ਜੌਨੀ ਬੇਅਰਸਟੋ ਨੇ ਲਗਾਏ ਸ਼ਾਨਦਾਰ ਅਰਧ ਸੈਂਕੜੇ","Content":"  ਪਾਕਿਸਤਾਨ ਦੇ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਸੈਮੀਫਾਈਨਲ ’ਚ ਪਹੁੰਚਣ ਦੀ ਸੰਭਾਵਨਾ ਪਹਿਲਾਂ ਹੀ ਨਾ ਦੇ ਬਰਾਬਰ ਸੀ ਅਤੇ ਇੰਗਲੈਂਡ ਦੇ ਬੱਲੇਬਾਜ਼ਾਂ ਨੇ ਇਸ ਸੰਭਾਵਨਾ ਨੂੰ ਬਿਲਕੁਲ ਖਤਮ ਕਰ ਦਿੱਤਾ। ਬੇਨ ਸਟੋਕਸ (84), ਜੋਅ ਰੂਟ (60) ਅਤੇ ਜੌਨੀ ਬੇਅਰਸਟੋ (59) ਦੇ ਸ਼ਾਨਦਾਰ ਅਰਧ ਸੈਂਕੜਿਆਂ ਦੇ ਦਮ ’ਤੇ ਇੰਗਲੈਂਡ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਈਡਨ ਗਾਰਡਨ ਸਟੇਡੀਅਮ ਵਿਚ ਪਾਕਿਸਤਾਨ ਖਿਲਾਫ ਗਰੁੱਪ ਗੇੜ ਦੇ ਆਪਣੇ ਆਖਰੀ ਮੈਚ ’ਚ ਨਿਰਧਾਰਤ 50 ਓਵਰਾਂ ’ਚ ਨੌਂ ਵਿਕਟਾਂ ’ਤੇ 337 ਦੌੜਾਂ ਦਾ ਵੱਡਾ ਸਕੋਰ ਬਣਾਇਆ। ","PublishDate":"Sat, 11 Nov 2023 15:10:13 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-pakistan-out-of-world-cup-ben-stokes-joe-root-and-jonny-bairstow-score-brilliant-fifties-9301130.html"},{"Title":"ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਨਾਲ ਦਿਵਾਲੀ ਮਨਾਉਣਗੇ ਮਛੇਰੇ, ਸਾਰਿਆਂ ਨੂੰ ਤਿੰਨ-ਤਿੰਨ ਸਾਲ ਦੀ ਸੁਣਾਈ ਸੀ ਸਜ਼ਾ","Content":"ਪਾਕਿਸਤਾਨ ਦੀ ਜੇਲ੍ਹ ’ਚੋਂ ਰਿਹਾਅ ਹੋਏ ਗੁਜਰਾਤ ਦੇ ਮਛੇਰੇ ਤਿੰਨ ਸਾਲ ਬਾਅਦ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਨਾਲ ਦਿਵਾਲੀ ਮਨਾਉਣਗੇ। ਸਮੁੰਦਰ ਵਿਚ ਆਏ ਇਕ ਤੂਫਾਨ ਕਾਰਨ ਗੁਜਰਾਤ ਦੇ 80 ਮਛੇਰੇ ਪਾਕਿਸਤਾਨੀ ਹੱਦ ’ਚ ਪੁੱਜ ਗਏ ਸਨ। ਜਦੋਂ ਤੂਫਾਨ ਰੁਕਿਆ ਤਾਂ ਪਾਕਿਸਤਾਨੀ ਸਾਹਿਲੀ ਰੱਖਿਅਕਾਂ ਨੇ ਸਾਰਿਆਂ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕਰ ਕੇ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ।","PublishDate":"Sat, 11 Nov 2023 15:03:02 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-fishermen-will-celebrate-diwali-with-their-families-all-were-sentenced-to-three-years-each-9301129.html"},{"Title":"ਭਤੀਜੇ ਨੂੰ ਮਾਰਨ ਗਏ ਮਾਮੇ ਹੱਥੋਂ ਭਾਣਜੇ ਦਾ ਕਤਲ, ਜਾਣੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਸੈਦੇ ਕੇ ਮੋਹਨ ਵਿਖੇ ਪੈਸਿਆਂ ਦੇ ਲੈਣ-ਦੇਣ ਨੂੰ ਲੈ ਕੇ ਚਾਚੇ-ਭਤੀਜੇ ਵਿੱਚਕਾਰ ਹੋਈ ਲੜਾਈ ਦੌਰਾਨ ਗੋਲੀ ਲੱਗਣ ਕਾਰਨ ਭਾਣਜੇ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਕੱਤਰ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਭਾਣਜਾ ਕੁਲਬੀਰ ਸਿੰਘ ਚਾਚੇ ਤੇ ਭਤੀਜੇ ਵਿੱਚ ਹੋ ਰਹੀ ਲੜਾਈ ਨੂੰ ਰੋਕਣ ਲਈ ਘਟਨਾ ਸਥਲ ’ਤੇ ਗਿਆ ਸੀ।","PublishDate":"Sat, 11 Nov 2023 14:59:49 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-nephews-murder-by-the-mother-who-killed-the-nephew-know-the-whole-case-9301128.html"},{"Title":"ਮਦਨੀਪੁਰ 'ਚ ਜਥੇ. ਸਹਾਰਨ ਮਾਜਰਾ ਦਾ ਸਨਮਾਨ","Content":"ਹਲਕਾ ਪਾਇਲ ਦੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਜਥੇ. ਰਘਵੀਰ ਸਿੰਘ ਸਹਾਰਨ ਮਾਜਰਾ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਅੰਤਿ੍ਗ ਕਮੇਟੀ ਦਾ ਮੈਂਬਰ ਚੁਣੇ 'ਤੇ ਹਲਕਾ ਇੰਚਾਰਜ ਮਨਜੀਤ ਸਿੰਘ ਮਦਨੀਪੁਰ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਹਲਕਾ ਪਾਇਲ ਦੀ ਲੀਡਰਸ਼ਿਪ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ।\n ਕੌਮੀ ਮੀਤ ਪ੍ਰਧਾਨ ਇੰਜੀ. ਜਗਦੇਵ ਸਿੰਘ ਬੋਪਾਰਾਏ ਤੇ ਮਨਜੀਤ ਸਿੰਘ ਮਦਨੀਪੁਰ ਨੇ ਕਿਹਾ ਜਥੇ. ਸਹਾਰਨ ਮਾਜਰਾ ਨੇ ਹਮੇਸ਼ਾ ਨਿੱਜੀ ਹਿੱਤਾਂ ਨੂੰ ਪਾਸੇ ਰੱਖ ਕੇ ਪਾਰਟੀ, ਪੰਥ ਤੇ ਲੋਕ ਸੇਵਾ ਨੂੰ ਪਹਿਲ ਦਿੱਤੀ ਹੈ ਜਿਸ ਲਈ ਪਾਰਟੀ ਵੀ ਹਮੇਸ਼ਾ ਅਜਿਹੇ ਆਗੂਆਂ ਦਾ ਮਾਣ ਦਿੰਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਜਥੇ. ਸਹਾਰਨ ਮ","PublishDate":"Sat, 11 Nov 2023 14:54:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-honor-of-jathe-saharan-majra-who-became-an-internal-committee-member-at-madanipur-9301127.html"},{"Title":"ਵੱਡੀ ਖ਼ਬਰ : ਇਟਲੀ 'ਚ ਵਾਪਰਿਆ ਭਿਆਨਕ ਸੜਕ ਹਾਦਸਾ, ਤਿੰਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ","Content":" ਇਟਲੀ 'ਚ ਇਕ ਭਿਆਨਕ ਸੜਕ ਹਾਦਸੇ ਦੀ ਖ਼ਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ, ਜਿਸ 'ਚ ਤਿੰਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਬੀਤੀ ਦੇਰ ਰਾਤ ਇਹ ਨੌਜਵਾਨ ਆਪਣੀ ਗੱਡੀ 'ਚ ਸਵਾਰ ਹੋ ਕੇ ਉਰਮੇਲੇ-ਉਦੇਰਸੋ ਮੁੱਖ ਮਾਰਗ ਵਲ ਜਾ ਰਹੇ ਸਨ ।","PublishDate":"Sat, 11 Nov 2023 14:52:45 +00:00","Link":"https://www.punjabijagran.com/world/italy-big-news-terrible-road-accident-in-italy-death-of-three-punjabi-youths-9301093.html"},{"Title":"ਸਬਜ਼ੀ ਮੰਡੀ ਦੇ ਬਾਹਰ ਦੁਕਾਨ 'ਚ ਲੱਗੀ ਅੱਗ","Content":"ਲਵਦੀਪ ਬੈਂਸ, ਜਲੰਧਰ ਕੈਂਟ/ਪਤਾਰਾ : ਕੈਂਟ ਦੀ ਸਬਜ਼ੀ ਮੰਡੀ ਦੇ ਬਾਹਰ ਸ਼ਾਰਟ ਸਰਕਟ ਨਾਲ ਅੱਗ ਲੱਗ ਗਈ ਇਸ ਕਾਰਨ ਦੁਕਾਨ ਸੜ ਕੇ ਸੁਆਹ ਹੋ ਗਈ। ਜਿਵੇਂ ਹੀ ਅੱਗ ਦੀਆਂ ਲਾਟਾਂ ਨਿਕਲਣੀਆਂ ਸ਼ੁਰੂ ਹੋਈਆਂ ਤਾਂ ਸਬਜ਼ੀ ਮੰਡੀ 'ਚ ਹਫੜਾ-ਦਫੜੀ ਮਚ ਗਈ। ਇਸ ਇਲਾਕੇ 'ਚ ਪਟਾਕਿਆਂ ਦੀਆਂ ਦੁਕਾਨਾਂ, ਸਜਾਵਟ ਦੀਆਂ ਦੁਕਾਨਾਂ ਤੇ ਹੋਰ ਦੁਕਾਨਾਂ ਚੁੱਕਣੀਆਂ ਸ਼ੁਰੂ ਹੋ ਗਈਆਂ। ਸਬਜ਼ੀ ਮੰਡੀ 'ਚ ਵੀ ਗਾਹਕਾਂ ਦੀ ਭੀੜ ਤਿੱਤਰ-ਬਿੱਤਰ ਹੋ ਗਈ।","PublishDate":"Sat, 11 Nov 2023 14:52:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-fire-broke-out-in-a-shop-outside-the-vegetable-market-9301126.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਵਾਜ਼ ਸ਼ਰੀਫ਼ ਨੂੰ ਅਦਾਲਤ ਤੋਂ ਰਾਹਤ ਮਿਲੀ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਵਾਜ਼ ਸ਼ਰੀਫ਼ ਨੂੰ ਅਦਾਲਤ ਤੋਂ ਰਾਹਤ ਮਿਲੀ ਹੈ। ਇਕ ਜਵਾਬਦੇਹੀ ਅਦਾਲਤ ਨੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਨਵਾਜ਼ ਦੀਆਂ ਸਾਰੀਆਂ ਚੱਲ ਤੇ ਅਚੱਲ ਜਾਇਦਾਦਾਂ ਵਾਪਸ ਕਰਨ ਦਾ ਨਿਰਦੇਸ਼ ਦਿੱਤਾ ਹੈ। ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀਆਂ ਇਹ ਜਾਇਦਾਦਾਂ 2020 ’ਚ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਨਾਲ ਜੁੜੇ ਤੋਸ਼ਾਖਾਨਾ ਮਾਮਲੇ ’ਚ ਜ਼ਬਤ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ। ਦੇਸ਼ ਦੇ ਤਿੰਨ ਵਾਰੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਹੇ ਨਵਾਜ਼ 21 ਅਕਤੂਬਰ ਨੂੰ ਸਵੈ-ਜਲਾਵਤਨੀ ਦੇ ਚਾਰ ਸਾਲਾਂ ਬਾਅਦ ਲੰਡਨ ਤੋਂ ਵਾਪਸ ਪਰਤੇ ਸਨ। ","PublishDate":"Sat, 11 Nov 2023 14:50:11 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-former-prime-minister-of-pakistan-nawaz-sharif-got-relief-from-the-court-9301123.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]