[{"Title":"ਨਿਪੁੰਨ ਭਾਰਤ ਮਿਸ਼ਨ ਤਹਿਤ ਬਲਾਕ ਰਿਸੋਰਸ ਸੈਂਟਰ ਵਿਖੇ ਇੱਕ ਦਿਨਾਂ ਵਰਕਸ਼ਾਪ ਲਗਾਈ","Content":"ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਦੀ ਯੋਗ ਰਹਿਨੁਮਾਈ ਤੇ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਸਕੂਲ ਸਿੱਖਿਆ ਪੰਜਾਬ ਪ੍ਰਦੀਪ ਕੁਮਾਰ ਅਗਰਵਾਲ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਅਨੁਸਾਰ ਪੰਜਾਬ ਦੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲਾਂ ਦੇ ਅਧਿਆਪਕਾਂ ਦੀ ਨਿਪੁੰਨ ਭਾਰਤ ਮਿਸ਼ਨ ਤਹਿਤ ਕਰਵਾਈ ਜਾਣ ਵਾਲੀ ਸਿਖਲਾਈ ਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਐਲੀਮੈਂਟਰੀ ਸ਼ਿਵਰਾਜ ਕਪੂਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਤੇ ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਐਲੀਮੈਂਟਰੀ","PublishDate":"Thu, 06 Jan 2022 11:51:03 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-conducted-one-day-workshop-at-block-resource-center-under-nipun-bharat-mission-9010035.html"},{"Title":"20 ਕਿੱਲੋ ਭੁੱਕੀ ਸਮੇਤ ਕੀਤਾ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ ਕਾਬੂ","Content":"ਐਸਐਸਪੀ ਡਾਕਟਰ ਰਵਜੋਤ ਗਰੇਵਾਲ ਦੀ ਨਸ਼ਿਆਂ ਖ਼ਿਲਾਫ਼ ਚਲਾਈ ਗਈ ਵਿਸ਼ੇਸ ਮੁਹਿੰਮ ਨੂੰ ਹੋਰ ਤੇਜ਼ ਕਰਦਿਆਂ ਮਾਲੇਰਕੋਟਲਾ ਨਾਰਕੋਟਿਕ ਸਪੈਸ਼ਲ ਸੈੱਲ ਦੇ ਇੰਚਾਰਜ਼ ਇੰਸਪੈਕਟਰ ਸੁਖਦੇਵ ਸਿੰਘ ਵਿਰਕ ਢੀਂਗੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਟੀਮ ਨੇ ਨਸ਼ਾ ਤਸ਼ੱਕਰਾਂ ਖ਼ਿਲਾਫ਼ ਸਖਤੀ ਨਾਲ ਸਿਕੰਜ਼ਾ ਕਸਦੇ ਹੋਏ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ ਭੂੱਕੀ ਸਮੇਤ ਕਾਬੂ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਇੰਸਪੈਕਟਰ ਸੁਖਦੇਵ ਢੀਂਗੀ ਨੇ ਦੱਸਿਆ ਕਿ ਅਮਰਗੜ੍ਹ ਰੋਡ 'ਤੇ ਇੱਟਾਂ ਦੇ ਭੱਠੇ ਨੇੜੇ ਸ਼ੱਕ ਦੇ ਆਧਾਰ 'ਤੇ ਜਦੋਂ ਇੱਕ ਡਜ਼ਾਇਰ ਕਾਰ ਨੂੰ ਰੋਕ ਕੇ ਤਲਾਸ਼ੀ","PublishDate":"Thu, 06 Jan 2022 11:51:02 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-malerkotla-narcotics-police-arrested-2-persons-including-20-kg-of-ash-9010034.html"},{"Title":"ਕੋਵਿਡ ਦੀਆਂ ਹਦਾਇਤਾਂ ਤਹਿਤ ਮਨਾਵਾਂਗੇ ਗਣਤੰਤਰ ਦਿਵਸ : ਸੰਧੂ","Content":"ਕੋਵਿਡ-19 ਜਿਹੀ ਭਿਆਨਕ ਮਹਾਮਾਰੀ ਕਾਰਨ ਤੇ ਕੋਰੋਨਾ ਦੀ ਤੀਸਰੀ ਸੰਭਾਵਿਤ ਲਹਿਰ ਨੂੰ ਧਿਆਨ 'ਚ ਰੱਖਦਿਆਂ ਸੂਬਾ ਸਰਕਾਰ ਵਲੋਂ ਜਾਰੀ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਹੀ ਆਗਾਮੀ 26 ਜਨਵਰੀ ਨੂੰ ਗਣਤੰਤਰ ਦਿਵਸ ਮਨਾਇਆ ਜਾਵੇਗਾ।\n","PublishDate":"Thu, 06 Jan 2022 11:48:57 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-republic-day-to-be-celebrated-in-view-of-instructions-issued-by-kovid-sandhu-9010033.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਲੋਕ ਭਾਜਪਾ ਨੂੰ ਮਨਾਂ 'ਚੋਂ ਕੱਢ ਚੁੱਕੇ : ਵੋਹਰਾ","Content":"ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰੀ ਹਲਕਾ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਰੋਹਿਤ ਵੋਹਰਾ ਵੱਲੋਂ ਡੋਰ-ਟੂ-ਡੋਰ ਕਵਰ ਕਰਦਿਆ ਬਗਦਾਦੀ ਗੇਟ ਅਤੇ ਉਸ ਦੇ ਆਸ ਪਾਸ ਏਰੀਏ ਵਿਚ ਲੋਕਾਂ ਨੂੰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀਆਂ ਲੋਕ ਭਲਾਈ ਨੀਤੀਆਂ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਰੋਹਿਤ ਵੋਹਰਾ ਨੇ ਕਿਹਾ ਕਿ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਭਾਜਪਾ ਵੱਲੋਂ ਰੱਖੀ ਗਈ ਮਹਾਂ ਰੈਲੀ ਵਿਚ ਲੋਕਾਂ ਦਾ ਨਾ ਪਹੁੰਚਣ ਨੇ ਸਾਬਤ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕ ਭਾਜਪਾ ਨੂੰ ਆਪਣੇ ਮਨਾਂ ਵਿਚੋਂ ਕੱਢ ਚੁੱਕੇ ਹਨ ਅਤੇ 2022 ਚੋਣਾਂ ਵਿਚ ਭਾਜਪਾ ਦੇ ਉਮੀਦਵਾਰਾਂ ਦੀਆਂ ਜ਼ਮਾਨਤਾਂ ਜ਼ਬਤ ਹੋਣਗੀਆਂ।","PublishDate":"Thu, 06 Jan 2022 11:48:56 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-people-of-punjab-have-taken-bjp-out-of-their-minds-vohra-9010032.html"},{"Title":"ਚੋਣਾਂ ਸਬੰਧੀ ਵੱਖ-ਵੱਖ ਅਧਿਕਾਰੀਆਂ ਤੇ ਟੀਮਾਂ ਨਾਲ ਕੀਤੀ ਚਰਚਾ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 2022 ਦੇ ਮੱਦੇਨਜ਼ਰ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫਸਰ ਦਵਿੰਦਰ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਐੱਸਡੀਐੱਮ ਫਿਰੋਜ਼ਪੁਰ ਓਮ ਪ੍ਰਕਾਸ਼ ਵੱਲੋਂ ਚੋਣਾਂ ਦੇ ਕੰਮ ਲਈ ਨਿਯੁਕਤ ਵੱਖ ਵੱਖ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਟੀਮਾਂ ਨਾਲ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਤਹਿਸੀਲਦਾਰ ਚੋਣਾਂ ਚਾਂਦ ਪ੍ਰਕਾਸ਼ ਵੀ ਮੌਜੂਦ ਸਨ। ਇਸ ਮੌਕੇ ਐੱਸਡੀਐੱਮ ਓਮ ਪ੍ਰਕਾਸ਼ ਨੇ ਸਮੂਹ ਨੋਡਲ ਅਫਸਰਾਂ ਅਤੇ ਲਾਇਜਨ ਅਫਸਰਾਂ ਨਾਲ ਮੀਟਿੰਗ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਚੋਣਾਂ ਨਾਲ ਸਬੰਧਤ ਪੂਰੇ ਇੰਤਜਾਮ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ਤਾਂ ਜੋ ਵਧੀਆ ਢੰਗ ਨਾਲ ਚੋਣਾਂ ਨੂੰ ਨੇਪਰੇ ਦੇ ਕੰਮ ਨੂੰ ਨੇਪਰੇ ਚਾੜਿ੍ਹਆ ਜਾ ਸਕੇ।","PublishDate":"Thu, 06 Jan 2022 11:48:55 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-meeting-with-officers-and-team-9010031.html"},{"Title":"ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਪੁਤਲਾ ਫੂਕ ਕੇ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"?????? ????? ?? ????? ???? ????? ???? ???????? ?? ???? ??? ?? ???? ??? ???????\n","PublishDate":"Thu, 06 Jan 2022 11:47:53 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran--9010030.html"},{"Title":"ਬਾਰਿਸ਼ ਹੋਣ ਨਾਲ ਕਿਸਾਨਾਂ ਦੇ ਚਿਹਰੇ ਖਿੜੇ","Content":"doctor advieged by farmers\n","PublishDate":"Thu, 06 Jan 2022 11:45:47 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-doctor-advieged-by-farmers-9010029.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਨੂੰ ਵੋਟਾਂ ਬਣਾਉਣ ਤੇ ਪਾਉਣ ਲਈ ਕੀਤਾ ਜਾਵੇ ਜਾਗਰੂਕ","Content":"ਅਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 2022 ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ ਓਮ ਪ੍ਰਕਾਸ਼, ਪੀਸੀਐੱਸ ਰਿਟਰਨਿੰਗ ਅਫਸਰ 076, ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰੀ-ਕਮ-ਉਪ ਮੰਡਲ ਮੈਜਿਸਟਰੇਟ, ਫਿਰੋਜ਼ਪੁਰ ਵੱਲੋਂ ਅੱਜ, ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ, ਫਿਰੋਜ਼ਪੁਰ, ਵੱਖ ਵੱਖ ਕਾਲਜਾਂ/ਸਕੂਲਾਂ ਦੇ ਪਿੰ੍ਸੀਪਲ ਅਤੇ ਉਦਯੋਗਿਕ ਸਿਖਲਾਈ ਸੰਸਥਾ ਲੜਕੇ ਅਤੇ ਲੜਕਿਆਂ, ਸਕੂਲਾਂ ਅਤੇ ਕਾਲਜਸ ਦੇ ਪਿੰ੍ਸੀਪਲਸ ਅਤੇ ਪ੍ਰਧਾਨ ਆਈਲੈਟਸ ਸੈਂਟਰ ਐਸੋਸੀਏਸਨ, ਫਿਰੋਜਪੁਰ ਨਾਲ 18 ਤੋਂ 25 ਸਾਲ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਵੋਟਾ ਬਣਾਉਣ ਅਤੇ ਅਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾ ਦੋਰਾਨ ਵੋਟਾ ਪਾਉਣ ਲਈ ਜਾਗਰੂਕ ਕਰਨ ਸਬੰਧੀ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ । ਮੀਟਿੰਗ ਦੌਰਾਨ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਕਿ ਮਿਤੀ 10 ਜਨਵਰੀ 2022 ਨੂੰ 11 ","PublishDate":"Thu, 06 Jan 2022 11:44:45 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-aware-to-youth-for-voting-9010028.html"},{"Title":"ਮਿਮਿਟ ਕਾਲਜ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਵਿੱਤ ਮੰਤਰੀ ਦੇ ਦਫ਼ਤਰ ਮੂਹਰੇ ਧਰਨਾ","Content":"ਤਨਖ਼ਾਹ ਜਾਰੀ ਕਰਵਾਉਣ ਲਈ 100 ਦਿਨਾਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੋਂ ਧਰਨੇ 'ਤੇ ਬੈਠੇ ਮਿਮਿਟ ਕਾਲਜ ਮਲੋਟ ਦੇ  ਮੁਲਾਜ਼ਮ ਵੱਲੋਂ ਵੀਰਵਾਰ ਨੂੰ ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਦਲ ਦੇ ਦਫ਼ਤਰ ਅੱਗੇ ਧਰਨਾ ਦਿੱਤ","PublishDate":"Thu, 06 Jan 2022 11:43:41 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-employees-of-mimitt-college-staged-a-protest-in-front-of-the-finance-ministers-office-9010027.html"},{"Title":"ਲੋਕ ਕਾਂਗਰਸ-ਭਾਜਪਾ ਦੀਆਂ ਡਰਾਮੇਵਾਜੀਆਂ ਤੋਂ ਭਲੀ ਭਾਂਤ ਜਾਣੂ : ਬਰਕੰਦੀ","Content":"ਸਥਾਨਕ ਡੇਰਾ ਬਾਬਾ ਦਿਆਲ ਦਾਸ ਲੁਬਾਣਿਆਂਵਾਲੀ ਵਿਖੇ ਹਲਕਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੀ ਐਸਸੀ ਵਿੰਗ ਦੀ ਮੀਟਿੰਗ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੀਟਿੰਗ ਦੌਰਾਨ ਵਿਧਾਇਕ ਕੰਵਰਜੀਤ ਸਿੰਘ ਰੋਜ਼ੀ ਬਰਕੰਦੀ ਅਤੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਮਨਜਿੰਦਰ ਸਿੰਘ ਬਿੱਟੂ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ ਗਈ। ਮੀਟਿੰਗ ਦੀ ਅਗਵਾਈ ਬਾਬਾ ਦਲੀਪ ਸਿੰਘ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਐਸਸੀ ਵਿੰਗ ਵੱਲੋਂ ਕੀਤੀ ਗਈ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਵਿਧਾਇਕ ਕੰਵਰਜੀਤ ਸਿੰਘ ਰੋਜ਼ੀ ਬਰਕੰਦੀ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਆਉਣ ਵਾਲੀਆਂ ਅਗਾਮੀ ਚੋਣਾਂ ਸਬੰਧੀ ਰੂਪ ਰੇਖਾ ਤਿਆਰ ਕੀਤੀ ਗਈ ਅਤੇ ਵਰਕਰਾਂ ਨੂੰ ਅਕਾਲੀ ਬਸਪਾ ਸਰਕਾਰ ਬਨਣ 'ਤੇ ਦਿੱਤੀਆਂ ਜਾਣ ਵਾਲੀਆਂ 13 ਨੁਕਾਤੀਆਂ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਇਆ।","PublishDate":"Thu, 06 Jan 2022 11:42:38 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-people-are-well-aware-of-congressbjp-dramas-barkandi-9010026.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]