[{"Title":"ਹਾਕੀ ਖੇਡ ਨੂੰ ਪ੍ਰਫੁੱਲਿਤ ਕਰਨ ਲਈ ਵੱਡੇ ਯਤਨਾਂ ਦੀ ਲੋੜ : ਸੁਰਜੀਤ ਸਿੰਘ ਟਿੱਬਾ","Content":"ਕਬੱਡੀ ਤੋਂ ਬਾਅਦ ਹਾਕੀ ਹੀ ਇਕ ਅਜਿਹੀ ਖੇਡ ਹੈ, ਜਿਸ ਨੂੰ ਪੰਜਾਬੀਆਂ ਨੇ ਰੱਜ ਕੇ ਿ ਕਬੱਡੀ ਤੋਂ ਬਾਅਦ ਹਾਕੀ ਹੀ ਇਕ ਅਜਿਹੀ ਖੇਡ ਹੈ, ਜਿਸ ਨੂੰ ਪੰਜਾਬੀਆਂ ਨੇ ਰੱਜ ਕੇ ਿ\n","PublishDate":"Sun, 05 Dec 2021 12:20:52 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-major-efforts-needed-to-promote-hockey-surjit-singh-tibba-8993994.html"},{"Title":"ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਐੱਸਐੱਸਪੀ ਨੂੰ ਕਾਰਵਾਈ ਕਰਨ ਲਈ ਨਿਰਦੇਸ਼ ਜਾਰੀ","Content":"ਫਿਰੋਜ਼ਪੁਰ ਵਿਚ ਬੀਤੇ ਦਿਨ 19 ਨਵੰਬਰ ਗੁਰਪੁਰਬ ਵਾਲੇ ਦਿਨ ਮਹਾਰਾਸ਼ਟਰ ਬੈਂਕ ਕੋਲੋਂ 6 ਸਾਲਾ ਅਗਵਾ ਬੱਚੀ ਸਿਫ਼ਤ ਕੌਰ ਮਾਮਲੇ ਵਿਚ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਐੱਸਐੱਸਪੀ ਫਿਰੋਜ਼ਪੁਰ ਨੂੰ ਦੋਸ਼ੀਆਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਕਰਨ ਦੇ ਸਖ਼ਤ ਆਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 19 ਨਵੰਬਰ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਗੁਰਪੁਰਬ ਵਾਲੇ ਦਿਨ ਸ਼ਾਮ ਪੰਜ ਵਜੇ ਤਿੰਨ ਮੋਟਰਸਾਈਕਲਾਂ 'ਤੇ ਸਵਾਰ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਮਹਾਰਾਸ਼ਟਰ ਬੈਂਕ ਕੋਲੋਂ ਇਕ ਬਜ਼ੁਰਗ ਅੌਰਤ 'ਤੇ ਹਮਲਾ ਕਰਕੇ ਅਤੇ ਗਲੇ 'ਚੋਂ ਸੋਨੇ ਦੀ ਚੇਨ ਖੋਹ ਕੇ 6 ਸਾਲਾ ਲੜਕੀ ਨੂੰ ਅਗਵਾ ਕੀਤਾ ਗਿਆ ਸੀ ਜੋ ਕਿ ਬਾਅਦ 'ਚ ਪਤਾ ਲੱਗਾ ਕਿ ਇਸ ਅਗਵਾ ਮਾਮਲੇ ਨੂੰ ਛੇ ਸਾਲਾ ਲੜਕੀ ਦੇ ਪਿਤਾ ਵੱਲੋਂ ਆਪਣੇ","PublishDate":"Sun, 05 Dec 2021 12:19:49 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-hc-issues-directions-to-ssp-ferozepur-to-take-action-in-sixyearold-girl-abduction-case-8993993.html"},{"Title":"ਤੇਜ਼ ਰਫਤਾਰ ਕਾਰ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਕਾਰਨ ਰਾਹਗੀਰ ਦੀ ਮੌਤ","Content":"ਤੇਜ਼ ਰਫ਼ਤਾਰ ਕਾਰ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਕਾਰਨ ਅਣਪਛਾਤੇ ਰਾਹਗੀਰ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਸ ਮਾਮਲੇ 'ਚ ਥਾਣਾ ਕੂੰਮਕਲਾਂ ਦੀ ਪੁਲਿਸ ਨੇ ਪਿੰਡ ਕੂੰਮਕਲਾਂ ਦੇ ਰਹਿਣ ਵਾਲੇ ਪਾਲ ਸਿੰਘ ਦੇ ਬਿਆਨਾਂ ਉਪਰ ਅਣਪਛਾਤੇ ਕਾਰ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 12:18:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-8993992.html"},{"Title":"ਬਰਗਾੜੀ ਮੋਰਚਾ ਦੇ ਜੱਥੇ 'ਚ ਸ਼ਾਮਲ 24 ਸਿੰਘਾਂ ਨੇ ਦਿੱਤੀ ਗਿ੍ਫ਼ਤਾਰੀ","Content":"ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਚਾਨਾ, ਕੋਟਕਪੂਰਾ\nਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਵਿੱਚ ਇਨਸਾਫ ਦੇਣ ਦੇ ਵੱਡੇ ਵੱਡੇ ਦਾਅਵੇ ਕਰਕੇ ਵੋਟਾਂ ਬਟੋਰੀਆਂ ਕੈਪਟ","PublishDate":"Sun, 05 Dec 2021 12:18:46 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-arrest-of-24-singhs-belonging-to-bargadi-morcha-jatha-8993991.html"},{"Title":"ਵਿਦੇਸ਼ ਭੇਜਣ ਦੇ ਨਾਮ 'ਤੇ 13 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ","Content":"ਵਿਦੇਸ਼ ਭੇਜਣ ਦੇ ਨਾਂ 'ਤੇ ਪਤੀ-ਪਤਨੀ ਨਾਲ 13 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ ਵੱਜਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਪੀੜਤ ਜੋੜੇ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਇਕ ਅੌਰਤ ਸਮੇਤ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਠੱਗੀ ਮਾਰਨ ਦੀਆਂ ਧਰਾਵਾਂ ਹੇਠ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ।  ਥਾਣਾ ਸਿਵਲ ਲਾਈਨ ਪੁਲਿਸ ਕੋਲ ਦਰਜ ਕਰਾਈ ਸ਼ਿਕਾਇਤ ਵਿਚ ਸਥਾਨਕ ਧੋਬੀਆਣਾ ਰੋਡ ਦੇ ਵਸਨੀਕ ਬਲਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ  ਚੰਡੀਗੜ੍ਹ 'ਚ ਟਰੈਵਲ","PublishDate":"Sun, 05 Dec 2021 12:17:45 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-fraud-of-rs-13-lakh-with-husband-and-wife-in-the-name-of-sending-abroad-8993990.html"},{"Title":"ਕਮਜ਼ੋਰ ਪ੍ਰਤੀਰੱਖਿਆ ਪ੍ਰਣਾਲੀ ਨੂੰ ਮੁੜ ਤੋਂ ਮਜ਼ਬੂਤ ਕਰ ਦਿੰਦੀ ਹੈ ਇਨਫੈਕਸ਼ਨ, ਜਾਣੋ ਬਿਮਾਰੀਆਂ ਤੋਂ ਖ਼ਦ ਨੂੰ ਕਿਵੇਂ ਬਚਾਉਂਦਾ ਹੈ ਸਰੀਰ","Content":"ਖੋਜ ਖ਼ਬਰ\nਯੂਨੀਵਰਸਿਟੀ ਆਫ ਐਰੀਜ਼ੋਨਾ ਹੈਲਥ ਸਾਇੰਸਜ਼ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਇਕ ਅਜਿਹਾ ਤਰੀਕਾ ਲੱਭਿਆ ਹੈ, ਜਿਸ 'ਚ ਇਨਫੈਕਸ਼ਨ ਕਮਜ਼ੋਰ ਪੈ ਚੁੱਕੀ ਪ੍ਰਤੀ-ਰੱਖਿਆ ਪ੍ਰਣਾਲੀ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰ ਦਿੰਦੀ ਹੈ। ਇਹ ਨਵੀਂ ਪ੍ਰਤੀ-ਰੱਖਿਆ ਇਲਾਜ ਦੇ ਵਿਕਾਸ ਨੂੰ ਵੀ ਜਨਮ ਦਿੰਦੀ ਹੈ। ਅਧਿਐਨ ਨੇਚਰ ਕਮਿਊਨੀਕੇਸ਼ਨ ਜਰਨਲ 'ਚ ਛਪਿਆ ਹੈ। ਇਨਫੈਕਸ਼ਨ ਪੈਦਾ ਕਰਨ ਵਾਲੇ ਵਾਇਰਸ, ਬੈਕਟੀਰੀਆ ਤੇ ਪੈਰਾਸਾਈਟਸ ਨਾਲ ਮੁਕਾਬਲੇ ਲਈ ਪ੍ਰਤੀ-ਰੱਖਿਆ ਪ੍ਰਣਾਲੀ ਟੀ ਸੈੱਲ ਤੇ ਵ੍ਹਾਈਟ ਬਲੱਡ ਸੈੱਲ ਦੀ ਵਰਤੋਂ ਕਰਦੀ ਹੈ। ਪਹਿਲਾਂ ਕੀਤੀ ਗਈ ਖੋਜ 'ਚ ਯੂਨੀਵਰਸਿਟੀ ਆਫ ਐਰੀਜ਼ੋਨਾ ਕਾਲਜ ਆਫ ਮੈਡੀਸਨ 'ਚ","PublishDate":"Sun, 05 Dec 2021 12:16:30 +00:00","Link":"https://www.punjabijagran.com/world/other-country-weakened-immune-system-reinforces-infection-learn-how-to-protect-yourself-from-disease-8993862.html"},{"Title":"ਵਿਧਾਇਕ ਹੈਨਰੀ ਨੇ 2.40 ਕਰੋੜ ਨਾਲ ਬਣਨ ਵਾਲੇ ਪਾਰਕ ਦਾ ਰੱਖਿਆ ਨੀਂਹ ਪੱਥਰ","Content":"ਵਿਧਾਇਕ ਬਾਵਾ ਹੈਨਰੀ ਨੇ ਵਾਰਡ ਨੰਬਰ 1 ਦੀ ਆਬਾਦੀ ਚੱਕ ਜਿੰਦਾਂ ਦੇ  ਸਲੇਮਪੁਰ ਰੋਡ ਵਿਖੇ ਤਲਾਬ ਵਾਲੀ ਥਾਂ 'ਤੇ 2.40 ਕਰੋੜ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਨ ਵਾਲੇ ਪਾਰਕ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ।","PublishDate":"Sun, 05 Dec 2021 12:15:38 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-inaugration-park-bavahanery-punjabijagran-8993989.html"},{"Title":"ਸਫ਼ਾਈ ਕਾਰਜਾਂ 'ਚ ਸ਼ਹਿਰ ਵਾਸੀ ਨਗਰ ਕੌਂਸਲ ਦਾ ਸਾਥ ਦੇਣ : ਬਿੱਟੂ","Content":"ਜਦ ਤੋਂ ਸੂਬੇ 'ਚ ਕਾਂਗਰਸ ਦੀ ਸਰਕਾਰ ਬਣੀ ਹੈ ਉਦੋਂ ਤੋਂ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸਾਧੂ ਸਿੰਘ ਧਰਮਸੋਤ ਦੀ ਅਗਵਾਈ 'ਚ ਰਿਆਸਤੀ ਸ਼ਹਿਰ ਨਾਭਾ ਦੀ ਸੁੰਦਰਤਾ ਲਈ ਅਨੇਕਾਂ ਕਾਰਜ ਕੀਤੇ ਗਏ ਹਨ ਉਹ ਭਾਵੇਂ ਸੈਰ ਕਰਨ ਲਈ ਸ਼ਹਿਰ 'ਚ 3 ਪਾਰਕ ਹੋਣ ਜਾਂ ਪੰਜ ਵਿਰਾਸਤੀ ਗੇਟ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਨਗਰ ਕੌਂਸਲ ਦੇ ਸੀਨੀਅਰ ਵਾਈਸ ਪ੍ਰਧਾਨ ਦਲੀਪ ਕੁਮਾਰ ਬਿੱਟੂ ਨੇ ਸਫ਼ਾਈ ਕਾਰਜਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਉਪਰੰਤ ਕੀਤਾ। ਦਲੀਪ ਬਿੱਟੂ ਨੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਇਹ ਸਫ਼ਾਈ ਕਾਰਜਾਂ 'ਚ ਨਗਰ ਕੌਂਸਲਾਂ ਪੂਰਾ ਸਾਥ ਦੇਣ ਤਾਂ ਜੋ ਸ਼ਹਿਰ ਨੂੰ ਹਜਦ ਤੋਂ ਸੂਬੇ 'ਚ ਕਾਂਗਰਸ ਦੀ ਸਰਕਾਰ ਬਣੀ ਹੈ ਉਦੋਂ ਤੋਂ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸਾਧੂ ਸਿੰਘ ਧਰਮਸੋਤ ਦੀ ","PublishDate":"Sun, 05 Dec 2021 12:15:37 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-cleaning-cleaning-news-8993988.html"},{"Title":"ਮਾਹਿਲਪੁਰ ਵਿਖੇ ਤਿੰਨ ਪਾਰਕਾਂ ਦਾ ਉਦਘਾਟਨ","Content":"ਹਲਕਾ ਇੰਚਾਰਜ ਗੜ੍ਹਸ਼ੰਕਰ ਤੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਲਵ ਕੁਮਾਰ ਗੋਲਡੀ ਨੇ ਮਾਹਿਲਪੁਰ ਵਿਖੇ 10 ਲੱਖ ਰੁਪਏ ਦੀਆਂ ਲਾਗਤ ਵਾਲੀਆਂ ਤਿੰਨ ਪਾਰਕਾਂ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਮਾਹਿਲਪੁਰ ਦੇ ਵਾਰਡ ਨੰਬਰ ਇਕ 'ਚ 4 ਲੱਖ ਰੁਪਏ, ਵਾਰਡ ਨੰਬਰ 12 'ਚ ਦੋ ਪਾਰਕਾਂ ਛੇ ਲੱਖ ਰੁਪਏ ਕੀਮਤ ਦੇ ਕਰੀਬ ਪਾਰਕਾਂ ਤਿਆਰ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਜਿਸ ਨਾਲ ਮਾਹਿਲਪੁਰ ਵਾਸੀਆਂ ਲਈ ਸੈਰ ਅਤੇ ਬਜੁਰਗਾਂ ਵਾਸਤੇ ਬੈਠਣ ਦੇ ਢੁਕ","PublishDate":"Sun, 05 Dec 2021 12:15:36 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-love-kumar-goldie-inaugurated-three-parks-at-mahilpur-8993987.html"},{"Title":"ਵਿਸ਼ਵ ਮਿੱਟੀ ਦਿਵਸ 'ਤੇ ਡਾ. ਸ਼ਰਮਾ ਨੇ ਲੋਕ ਕੀਤੇ ਜਾਗਰੂਕ","Content":"ਵਿਸ਼ਵ ਮਿੱਟੀ ਦਿਵਸ ਇਕ ਜਾਗਰੂਕਤਾ ਦਿਵਸ ਹੈ ਜੋ ਹਰ ਸਾਲ 5 ਦਸੰਬਰ ਨੂੰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਪਿੰ੍ਸੀਪਲ ਕਮ ਜੁਆਇੰਟ ਡਾਇਰੈਕਟਰ ਡਾ. ਬਿਮਲ ਸ਼ਰਮਾ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਕਿ ਮਿੱਟੀ ਦਿਵਸ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਖੁਰਾਕ ਅਤੇ ਖੇਤੀਬਾੜੀ ਸੰਗਠਨ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ","PublishDate":"Sun, 05 Dec 2021 12:14:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-awareness-on-world-soil-day-8993986.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]