[{"Title":"ਡੀਸੀ ਦਫ਼ਤਰ ਸਾਹਮਣੇ 30 ਦਸੰਬਰ ਤਕ ਜਾਰੀ ਰਹੇਗਾ ਪੱਕਾ ਮੋਰਚਾ : ਆਗੂ","Content":"ਕਿਸਾਨੀ ਮੰਗਾਂ ਨੂੰ ਸਰਕਾਰ ਪਾਸੋਂ ਲਾਗੂ ਕਰਵਾਉਣ ਨੂੰ ਲੈ ਕੇ ਬੀਤੀ 20 ਤੋਂ 24 ਦਸੰਬਰ ਤੱਕ ਡੀਸੀ ਦਫ਼ਤਰ ਅੱਗੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਵੱਲੋਂ ਮੁੱਖ ਸੜਕ ਦਾ ਇੱਕ ਪਾਸਾ ਰੋਕ ਲਾਇਆ ਪੱਕਾ ਮੋਰਚਾ ਵਧਾ ਕੇ","PublishDate":"Fri, 24 Dec 2021 11:36:10 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-farmer-protest-ahead-dc-office-9003590.html"},{"Title":"ਸਰਕਾਰ ਲੋਕਾਂ ਨੂੰ ਬੱਸ ਸੁਵਿਧਾ ਦੇਣ ਲਈ ਵਚਨਬੱਧ : ਜ਼ੈਲਦਾਰ ਚੈੜੀਆ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਰਕਾਰ ਲੋਕਾਂ ਨੂੰ ਆਉਣ ਜਾਣ ਦੀ ਸਹੂਲਤ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਪੀਆਰਟੀਸੀ ਨਵੇਂ ਰੂਟ ਚਲਾ ਰਹੀ ਹੈ। ਇਹ ਵਿਚਾਰ ਅੱਜ ਪੀਆਰਟੀਸੀ ਦੇ ਚੇਅਰਮੈਨ ਜ਼ੈਲਦਾਰ ਸਤਵਿੰਦਰ ਸਿੰਘ ਚੈੜੀਆ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਸਿੰਘ ਵਿਖੇ ਬਣੇ ਦਫ਼ਤਰ ਤੋਂ ਪੀਆਰਟੀਸੀ ਦੇ ਨਵੇਂ ਰੂਟ ਖਿਜ਼ਰਾਬਾਦ ਵਾਇਆ ਸਿੰਘ ਤੋਂ ਪਟਿਆਲਾ ਨੂੰ ਚਲਾਉਣ ਸਮੇਂ ਹਾਜ਼ਰ ਪੰਤਵਾਤਿਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆ ਪ੍ਰਗਟ ਕੀਤੇ।\n","PublishDate":"Fri, 24 Dec 2021 11:35:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9003589.html"},{"Title":"ਮਸੀਹੀ ਪਰਿਵਾਰਾਂ ਨੇ ਜਗਰੂਪ ਸੇਖੋਂ ਦੀ ਅਗਵਾਈ ਕਬੂਲੀ","Content":"ਹਲਕਾ ਕਾਦੀਆਂ ਵਿਚ ਜਗਰੂਪ ਸੇਖਵਾਂ ਨੂੰ ਉਸ ਵੇਲੇ ਵੱਡਾ ਸਿਆਸੀ ਬਲ ਮਿਲਿਆ ਜਦੋਂ ਪਿੰਡ ਨਵੀਹਲਕਾ ਕਾਦੀਆਂ ਵਿਚ ਜਗਰੂਪ ਸੇਖਵਾਂ ਨੂੰ ਉਸ ਵੇਲੇ ਵੱਡਾ ਸਿਆਸੀ ਬਲ ਮਿਲਿਆ ਜਦੋਂ ਪਿੰਡ ਨਵੀਆਂ ਬਾਗੜੀਆਂ ਦੇ","PublishDate":"Fri, 24 Dec 2021 11:35:06 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-in-the-new-bagri-many-christian-families-announced-their-support-for-jagroop-sekhon-9003588.html"},{"Title":"ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ ਪਿਛੇ ਕਾਂਗਰਸ ਦੀ ਡੂੰਘੀ ਸਾਜਿਸ਼ : ਪੋ੍. ਚੰਦੂਮਾਜਰਾ","Content":"ਸੂਬੇ ਅੰਦਰ ਖਾਨਾਜੰਗੀ ਕਰਵਾਉਣ, ਹਫ਼ੜਾਦਫੜੀ ਦਾ ਮਾਹੌਲ ਪੈਦਾ ਤੇ ਲੋਕਾਂ ਦਾ ਅਸਲ ਮੁੱਦਿਆਂ ਤੋਂ ਧਿਆਨ ਭਟਕਾਉਣ ਲਈ ਹੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਤੇ ਲੁਧਿਆਣਾ ਵਿਖੇ ਬੰਬ ਕਾਂਡ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਅੰਜ਼ਾਮ ਦੇਣਾ ਕਾਂਗਰਸ ਦੀ ਡੂੰਘੀ ਸਾਜ਼ਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ","PublishDate":"Fri, 24 Dec 2021 11:34:05 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-chandumajra-statement-9003587.html"},{"Title":"ਮਿਡ ਡੇ ਮੀਲ ਵਰਕਰਾਂ ਨੇ ਫੂਕੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਅਰਥੀ","Content":"ਮਿਡ ਡੇ ਮੀਲ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਜ਼ਿਲ੍ਹਾ ਹੁਸ਼ਿਆਰਪੁਰ ਵਲੋਂ ਸੂਬਾਈ ਫੈਸਲੇ ਅਨੁਸਾਰ ਮਿੰਨੀ ਸਕੱਤਰੇਤ ਅੱਗੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਅਰਥੀ ਫੂਕੀ ਗਈ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਬਲਵਿੰਦਰ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੀਤੀ ਇਸ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਬੁਲਾਰਿਆਂ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵਲੋਂ ਪਹਿਲਾਂ ਸਾਢੇ ਸਾਰ ਸਾਲ ਕੈਪਟਨ ਵਲੋਂ ਝੂਠ ਬੋਲ ਕੇ ਰਾਜ ਕੀਤਾ ਗਿਆ ਅਤੇ ਹੇਣ ਨਵੇਂ ਬਣੇ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਵਲੋਂ ਝੂਠੇ ਐਲਾਨ ਕਰਨ ਦੀਆਂ ਸਾਰੀਆਂ ਹੱਦਾਂ","PublishDate":"Fri, 24 Dec 2021 11:33:02 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-mid-day-meal-workers-9003586.html"},{"Title":"ਡੀਏਵੀ ਦੇ ਵਿਦਿਆਰਥੀ ਆਕਾਸ਼ ਦੀ ਪਲੇਸਮੈਂਟ ਹੋਈ","Content":"ਕਾਲਜ ਦਾ ਟੇ੍ਨਿੰਗ ਅਤੇ ਪਲੇਸਮੈਂਟ ਸੈੱਲ ਨਾਮੀ ਤੇ ਨਾਮਵਰ ਬਹੁ-ਰਾਸ਼ਟਰੀ ਕੰਪਨੀਆਂ ਵਿਚ ਆਪਣੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਰੱਖਣ ਦੇ ਰਿਕਾਰਡ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਲਈ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰ ਰਿਹਾ ਹੈ।  ਇਸ ਰਿਕਾਰਡ ਨੂੰ ਕਾਇਮ ਰੱਖਦੇ ਹੋਏ ਅਕਾਸ਼ ਪਟਿਆਲ ਨੇ ਬੀਐੱਸਸੀ ਆਈਟੀ ਦੇ 2021 ਬੈਚ ਦੇ ਵਿਦਿਆਰਥੀ ਆਕਾਸ਼ ਪਟਿਆਲ ਦੀ ਸਿਲੈਕਸ਼ਨ ਨਾਮੀ ਆਈਟੀ ਕੰਪਨੀ ਐਕਸੇਂਚਰ ਰਾਹੀਂ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 11:33:01 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-selection-company-placement-camp-punjabijagran-9003585.html"},{"Title":"Income Tax Raid : ਟੈਕਸ ਚੋਰੀ ਮਾਮਲੇ ’ਚ ਕਾਨਪੁਰ ਦੇ ਕਾਰੋਬਾਰੀ ਦੇ ਟਿਕਾਣਿਆਂ ’ਤੇ ਮਾਰਿਆ ਛਾਪਾ, 150 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਮਿਲਿਆ ਕੈਸ਼","Content":"ਪਰਫਿਊਮ ਕਾਰੋਬਾਰੀ ਪੀਯੂਸ਼ ਜੈਨ ਦੇ ਆਨੰਦਪੁਰੀ ਸਥਿਤ ਆਵਾਸ ’ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਦੂਸਰੇ ਦਿਨ ਵੀ ਡਾਇਰੈਕਟੋਰੇਟ ਜਨਰਲ ਜੀਐੱਸਟੀ ਇੰਟੈਲੀਜੈਂਸ ਦੀ ਅਹਿਮਦਾਬਾਦ ਟੀਮ ਦੀ ਜਾਂਚ-ਛਾਪਾ ਜਾਰੀ ਹੈ। ਘਰ ਦੇ ਬਾਹਰ ਪੀਏਸੀ ਅਤੇ ਪੁਲਿਸ ਬਲ ਦੇ ਜਵਾਨ ਮੌਜੂਦ ਹਨ। ਉਨ੍ਹਾਂ","PublishDate":"Fri, 24 Dec 2021 11:32:59 +00:00","Link":"https://www.punjabijagran.com/national/general-raid-on-perfume-dealer-s-house-in-kanpur-continues-for-second-day-50-boxes-brought-pac-and-police-force-deployed-9003384.html"},{"Title":"ਸਾਬਕਾ ਸਰਪੰਚ ਰਾਮ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਫੜਿਆ ਅਕਾਲੀ ਦਲ ਦਾ ਪੱਲਾ","Content":"POlitical news","PublishDate":"Fri, 24 Dec 2021 11:32:00 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-political-news-9003584.html"},{"Title":"ਵਿਧਾਇਕ ਗੋਲਡੀ ਨੇ ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਦੇ ਸਰਟੀਫਿਕੇਟ ਵੰਡੇ","Content":"ਪੰਜਾਬ ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ ਭੋਂ ਵਿਕਾਸ ਤੇ ਵਿੱਤ ਕਾਰਪੋਰੇਸ਼ਨ ਸੰਗਰੂਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਸਿੱਧਾ ਕਰਜਾ ਮੁਆਫੀ ਸਕੀਮ ਤਹਿਤ ਮਾਰਕੀਟ ਕਮੇਟੀ ਧੂਰੀ ਅੰਦਰ ਕਰਵਾਏ ਇੱਕ ਸਮਾਗਮ ਦੌਰਾਨ ਧੂਰੀ ਦੇ ਵਿਧਾਇਕ ਦਲਵੀਰ ਸਿੰਘ ਗੋਲਡੀ ਵੱਲੋਂ ਇਸ ਸਕੀਮ ਅਧੀਨ ਆਉਂਦੇ 79 ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ ਕਰੀਬ 50 ਹਜ਼ਾਰ ਦੇ ਕਰਜਾ ਮੁਆਫੀ ਦੇ ਸਰਟੀਫਿਕੇਟ ਵੰਡੇ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਇਸ ਸਕੀਮ ਨਾਲ ਐਸ.ਸੀ,ਬੀ.ਸੀ ਵਰਗ ਦੇ ਲੋਕਾਂ ਨੂੰ ਵੱਧ ਲਾਭ ਮਿਲੇਗਾ। ਉਨਾਂ੍ਹ  ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮਿ੍ਤਸਰ ਵਿਖੇ ਵਾਪਰੀ ਬੇ","PublishDate":"Fri, 24 Dec 2021 11:30:58 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-debt-waiver-certificates-distributed-by-the-mla-9003583.html"},{"Title":"ਰੈਡੀਐਂਟ ਸਕੂਲ ਨੇ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਨੂੰ ਕੀਤਾ ਨਮਨ","Content":"ਇਸ ਮੌਕੇ ਮਾਸਟਰ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨਾਂ ਨੇ ਧਰਮ ਦੀ ਰੱਖਿਆ ਵਾਸਤੇ ਆਪਣੇ-ਆਪ ਨੂੰ ਤੇ ਆਪਣੇ ਪਰਿਵਾਰ ਨੂੰ ਨਿਸ਼ਾਵਰ ਕਰ ਦਿੱਤਾ।","PublishDate":"Fri, 24 Dec 2021 11:29:55 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-radiant-school-salutes-martyred-singhs-9003582.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]