[{"Title":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੇ ਹਮੇਸ਼ਾ ਪੰਜਾਬੀ ਲੋਕਾਂ ਨੂੰ ਅੱਗੇ ਰੱਖਿਆ :- ਰਾਜਾ ਵੜਿੰਗ","Content":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਹਾਰ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਤੋ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਨਵੇਂ ਪ੍ਰਧਾਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਦਿਨ ਰਾਤ ਮਿਹਨਤ ਕਰਦੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਪੰਜਾਬ ਦੇ ਵੱਖ ਵੱਖ ਸ਼ਹਿਰਾਂ 'ਚ ਜਾ ਕੇ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਦਫਤਰਾਂ ਦੇ ਉਦਘਾਟਨ ਸਮਾਰੋਹ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਤੋ ਬਾਅਦ ਅੱਜ ਫਾਜ਼ਿਲਕਾ","PublishDate":"Thu, 22 Dec 2022 12:27:39 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-congress-party-always-put-punjabi-people-first-raja-waring-9173197.html"},{"Title":"ਸੜਕ ਨਾ ਬਣਾਏ ਜਾਣ ਕਾਰਨ ਸੰਗਤਾਂ ਚਿੱਕੜ 'ਚੋ ਲੰਘਣ ਲਈ ਮਜਬੂਰ","Content":"ਦਸਮ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਵੱਲੋਂ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਅਨੰਦਾਂ ਦੀ ਪੁਰੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿਣ ਸਬੰਧੀ ਨਗਰ ਕੀਰਤਨ ਦਸਮੇਸ਼ ਪੈਦਲ ਮਾਰਚ ਸਜਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਸੰਗਤਾਂ ਵਾਹਿਗੁਰੂ ਦਾ ਜਾਪ ਕਰਦੀਆਂ ਸ਼ਾਮਲ ਹੋਈਆਂ।","PublishDate":"Thu, 22 Dec 2022 12:25:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ro-par-9173196.html"},{"Title":"ਅੌਰਤ ਕੋਲੋਂ ਪਰਸ ਖੋਹ ਕੇ ਲੈ ਜਾਣ ਵਾਲੇ ਦੋ ਨੌਜਵਾਨ ਕਾਬੂ","Content":"ਸਥਾਨਕ ਲੁਧਿਆਣਾ ਰੋਡ 'ਤੇ ਪੈਂਦੀ ਸਬ ਜੇਲ੍ਹ ਕੋਲ ਈ ਰਿਕਸ਼ੇ 'ਤੇ ਜਾ ਰਹੀ ਇਕ ਅੌਰਤ ਕੋਲੋਂ ਪੈਸਿਆਂ ਵਾਲਾ ਪਰਸ ਖੋਹ ਕੇ ਭੱਜਣ ਵਾਲੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਨੌਜਵਾਨਾਂ ਨੂੰ ਲੋਕਾਂ ਨੇ ਕਾਬੂ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦੀ ਿਛੱਤਰ ਪਰੇਡ ਕਰ ਕੇ ਪੁਲਿਸ ਦੇ ਹਵਾਲੇ ਕਰ ਦਿੱਤਾ ਹੈ। ਪੁਲਿਸ ਨੇ ਕਾਬੂ ਕੀਤੇ ਦੋਵੇਂ ਨੌਜਵਾਨਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। \n","PublishDate":"Thu, 22 Dec 2022 12:25:36 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9173195.html"},{"Title":"ਪੰਜਾਬ ’ਚ ਅਮਨ ਕਾਨੂੰਨ ਦੀ ਸਥਿਤੀ ਵਿਗੜੀ, ਲੁੱਟਾਂ ਖੋਹਾਂ ਤੇ ਕਤਲਾਂ ਕਾਰਨ ਲੋਕਾਂ 'ਚ ਸਹਿਮ ਦਾ ਮਾਹੌਲ: ਰਾਜਾ ਵੜਿੰਗ","Content":"ਸੂਬੇ ਵਿੱਚ ਅਮਨ ਕਾਨੂੰਨ ਦੀ ਸਥਿਤੀ ਵਿਗੜ ਚੁੱਕੀ ਹੈ। ਦਿਨ ਦਿਹਾੜੇ ਲੁੱਟਾਂ ਖੋਹਾਂ ਤੇ ਕਤਲ ਵਰਗੀਆਂ ਵਾਰਦਾਤਾਂ ਕਾਰਨ ਲੋਕ ਸਹਿਮ ਦੇ ਮਾਹੌਲ ’ਚ ਹਨ। ਮੁਕਤਸਰ ’ਚ ਫਿਰੌਤੀ ਲਈ ਦੋ ਨੌਜਵਾਨਾਂ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਅਜਿਹੇ ਹਾਲਤਾਂ ’ਚ ਆਮ ਨਾਗਰਿਕ ਡਰ ਦੇ ਸਾਏ ਹੇਠ ਜਿੰਦਗੀ ਬਤੀਤ ਕਰਨ ਲਈ ਮਜ਼ਬੂਰ ਹੋ ਗਿਆ ਹੈ।","PublishDate":"Thu, 22 Dec 2022 12:24:25 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-the-law-and-order-situation-in-punjab-has-deteriorated-due-to-looting-and-murders-there-is-an-atmosphere-of-harmony-among-the-people-says-raja-warring-9173192.html"},{"Title":"ਕ੍ਰਿਸਮਸ ਦੀਆਂ ਛੁੱਟੀਆਂ ਦੌਰਾਨ ਤੂਫ਼ਾਨ ਤੇ ਮੀਂਹ ਦੀ ਲਪੇਟ 'ਚ ਮੈਲਬੌਰਨ ਏਅਰਪੋਰਟ","Content":"ਆਸਟ੍ਰੇਲੀਆ 'ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਤੂਫਾਨ ਤੇ ਭਾਰੀ ਮੀਂਹ ਕਾਰਨ ਮੈਲਬੌਰਨ ਏਅਰਪੋਰਟ 'ਤੇ ਮੌਜੂਦ ਯਾਤਰੀਆਂ ਨੂੰ ਕਾਫੀ ਪਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਭਾਰੀ ਮੀਂਹ ਕਾਰਨ ਟਰਮੀਨਲ ਦੀਆਂ ਛੱਤਾਂ ਦੀਆਂ ਕੰਧਾਂ ਵਿੱਚੋਂ ਪਾਣੀ ਵੜ ਗਿਆ। ਏਅਰਪੋਰਟ ਦੇ ਫਰਸ਼ ਤੋਂ ਲੈ ਕੇ ਕੰਟੀਨ ਤੱਕ ਹਰ ਪਾਸੇ ਬਰਸਾਤ ਦੇ ਪਾਣੀ ਨੇ ਲੋਕਾਂ ਲਈ ਮੁਸ਼ਕਲਾਂ ਖੜ੍ਹੀਆਂ ਕਰ ਦਿੱਤੀਆਂ ਹਨ।","PublishDate":"Thu, 22 Dec 2022 12:24:21 +00:00","Link":"https://www.punjabijagran.com/world/australia-melbourne-airport-under-storm-and-rain-during-christmas-holidays-9173188.html"},{"Title":"ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਵਾਹਨਾਂ ਦੇ ਕੱਟੇ ਚਲਾਨ","Content":"ਪੁਲਿਸ ਥਾਣਾ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਸਬ ਇੰਸਪੈਕਟਰ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਅੱਜ ਸਥਾਨਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਦੇ ਬਾਹਰ ਛੁੱਟੀ ਸਮੇਂ ਨਾਕਾਬੰਦੀ ਕਰ ਕੇ ਅੱਧੀ ਦਰਜਨ ਦੇ ਕਰੀਬ ਵਾਹਨਾਂ ਦੇ ਚਲਾਨ ਕੱਟੇ ਗਏ।","PublishDate":"Thu, 22 Dec 2022 12:23:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ro-par-9173194.html"},{"Title":"ਭਲਕੇ ਬਿਜਲੀ ਬੰਦ ਰਹੇਗੀ","Content":"ਇੰਜੀਨੀਅਰ ਬਲਵੰਤ ਸਿੰਘ ਐੱਸਡੀਓ ਸਬ ਅਰਬਨ ਉਪ ਮੰਡਲ ਕੋਟਕਪੂਰਾ ਅਤੇ ਇੰਜੀਨੀਅਰ ਚੁਨੀਸ਼ ਜੈਨ ਐੱਸਡੀਓ ਸਿਟੀ ਸਬ ਡਵੀਜ਼ਨ ਕੋਟਕਪੂਰਾ ਤੋਂ ਪ੍ਰਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ 132 ਕੇਵੀ ਗਰਿੱਡ ਸਬ ਸਟੇਸ਼ਨ ਕੋਟਕਪੂਰਾ ਤੋਂ ਚੱਲਦੇ ਸਾਰੇ 11 ਕੇਵੀ ਫੀਡਰਾਂ ਦੀ ਬਿਜਲੀ ਸਪਲਾਈ ਜ਼ਰੂਰੀ ਮੁਰਮੰਤ ਕਾਰਨ 24 ਦਸੰਬਰ ਨੂੰ ਸਵੇਰੇ 9 ਵਜੇ ਤੋਂ 2 ਵਜੇ ਤਕ ਬੰਦ ਰਹੇਗੀ, ਜਿਸ ਨਾਲ ਫੋਕਲ ਪੁਆਇੰਟ, ਮਿਲਕ ਪਲਾਂਟ, ਸਿਵਲ ਹਸਪਤਾਲ, ਫਰੀਦਕੋਟ ਰੋਡ, ਕੋਠੇ ਧਾਲੀਵਾਲ, ਦਿਹਾਤੀ ਫੀਡਰ, ਢੀਮਾਂ ਵਾਲੀ, ਜਲਾਲੇਆਣਾ ਰੋਡ, ਗੁਰਦੁਆਰਾ ਬਾਜ਼ਾਰ, ਜੈਤੋ ਰੋਡ, ਮੁਕਤਸਰ ਰੋਡ, ਫੈਕਟਰੀ ਰੋਡ ਅਤੇ ਦੁਆਰੇਆਣਾ ਰੋਡ ਆਦਿ ਇਲਾਕਿਆਂ ਦੀ ਬਿਜਲੀ ਸਪਲਾਈ ਪ੍ਰਭਾਵਿਤ ਹੋਵੇਗੀ।","PublishDate":"Thu, 22 Dec 2022 12:21:27 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-electricity-will-be-off-tomorrow-9173193.html"},{"Title":"ਧਮਕੀਆਂ ਦੇਣ ਵਾਲਾ ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":"ਸਿਟੀ ਪੁਲਿਸ ਦੇ ਇੰਚਾਰਜ ਪਵਨ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ  ਉਪਕਾਰ ਸਿੰਘ ਆਬਕਾਰੀ ਅਫਸਰ ਵਾਸੀ ਸੋਢੀ ਫਾਰਮ ਅੰਬਾਲਾ ਰੋਡ ਜ਼ੀਰਕਪੁਰ ਥਾਣਾ ਜ਼ੀਰਕਪੁਰ ਜ਼ਿਲ੍ਹਾ ਮੋਹਾਲੀ ਨੇ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਵਾਈ ਕਿ ਹਰਦੀਪ ਸਿੰਘ ਨਾਮ ਦਾ ਵਿਅਕਤੀ","PublishDate":"Thu, 22 Dec 2022 12:20:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ro-par-9173191.html"},{"Title":"ਲੋਕਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦਾ ਕੀਤਾ ਨਿਪਟਾਰਾ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪਿੰਡ ਪੱਧਰ 'ਤੇ ਜਨ ਸੁਣਵਾਈ ਕੈਂਪ ਕੇ ਲੋਕਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦੇ ਨਿਪਟਾਰੇ ਅਤੇ ਮੌਕੇ 'ਤੇ ਹੀ ਵੱਖੋ-ਵੱਖ ਲੋਕ ਭਲਾਈ ਸਕੀਮਾਂ ਦਾ ਲਾਭ ਦੇਣ ਦਾ ਉਪਰਾਲਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 22 Dec 2022 12:19:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ro-par-9173190.html"},{"Title":"ਕੋਟਕਪੂਰਾ ਥਾਣੇ ਦਾ ਏਐੱਸਆਈ  5000 ਰੁਪਏ ਰਿਸ਼ਵਤ ਲੈਣ ਦੇ ਦੋਸ਼ ਹੇਠ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਵਿਰੁੱਧ ਵਿੱਢੀ ਮੁਹਿੰਮ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਵੱਲੋਂ ਥਾਣਾ ਕੋਟਕਪੂਰਾ ਸ਼ਹਿਰ, ਜ਼ਿਲ੍ਹਾ ਫਰੀਦਕੋਟ ਵਿਖੇ ਤਾਇਨਾਤ ਸਹਾਇਕ ਸਬ ਇੰਸਪੈਕਟਰ (ਏਐੱਸਆਈ) ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੂੰ 5000 ਰੁਪਏ ਰਿਸ਼ਵਤ ਮੰਗਣ ਅਤੇ ਲੈਣ ਦੇ ਦੋਸ਼ ਹੇਠ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ।","PublishDate":"Thu, 22 Dec 2022 12:18:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-asi-of-kotakpura-police-station-arrested-on-the-charge-of-accepting-a-bribe-of-rs5000-9173183.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਪਰਿਵਾਰ ਵਿਛੋੜਾ ਤੋਂ ਸਫ਼ਰ-ਏ-ਸ਼ਹਾਦਤ ਮਾਰਚ ਸ਼ੁਰੂ","Content":"ਘਨੌਲੀ: ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਵੱਲੋਂ ਅਨੰਦਗੜ੍ਹ ਦਾ ਕਿਲ੍ਹਾ ਛੱਡਣ ਬਾਅਦ ਸਿਰਸਾ ਨਦੀ ਕੰਢੇ ਪਰਿਵਾਰ ਵਿਛੜਨ ਦੀ ਯਾਦ ਨੂੰ ਰੂਪਮਾਨ ਕਰਦੇ","PublishDate":"Thu, 22 Dec 2022 12:52:05 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a9%81%e0%a8%86%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9b%e0%a9%8b%e0%a9%9c%e0%a8%be-%e0%a8%a4/"},{"Title":"ਧਰਮਕੋਟ ’ਚ ਗੋਲੀਬਾਰੀ ਕਾਰਨ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਤੇ ਦੂਜਾ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":"ਮੋਗਾ : ਇਸ ਜ਼ਿਲ੍ਹੇ ਸਬ ਡਿਵੀਜਨ ਧਰਮਕੋਟ ਬੱਸ ਅੱਡੇ ਉੱਤੇ ਦੇਰ ਰਾਤ ਗੋਲੀਬਾਰੀ ਵਿੱਚ ਨੌਜਵਾਨ ਦੀ ਮੌਕੇ ਉੱਤੇ ਹੀ ਮੌਤ","PublishDate":"Thu, 22 Dec 2022 12:49:03 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%a7%e0%a8%b0%e0%a8%ae%e0%a8%95%e0%a9%8b%e0%a8%9f-%e0%a8%9a-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%a8/"},{"Title":"ਖੰਨਾ ‘ਚ ਮਾਂ-ਪੁੱਤ ‘ਤੇ ਰਾਡਾਂ-ਤਲਵਾਰਾਂ ਨਾਲ ਹਮਲਾ","Content":"ਬੀਜਾ : ਖੰਨਾ ਵਿਖੇ ਕੌਮੀ ਮਾਰਗ &#8216;ਤੇ ਰੋਡਰੇਜ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ। ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੌਜਵਾਨਾਂ ਨੇ ਗੁੱਸੇ ’ਚ ਆ ਕੇ","PublishDate":"Thu, 22 Dec 2022 12:42:28 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%96%e0%a9%b0%e0%a8%a8%e0%a8%be-%e0%a8%9a-%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a9%81%e0%a9%b1%e0%a8%a4-%e0%a8%a4%e0%a9%87-%e0%a8%b0%e0%a8%be%e0%a8%a1%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a8%b2/"},{"Title":"ਕਰੋਨਾ ਦਾ ਮੁੜ ਖ਼ੌਫ਼: ਮੋਦੀ ਨੇ ਉੱਚ ਪੱਧਰੀ ਮੀਟਿੰਗ","Content":"ਨਵੀਂ ਦਿੱਲੀ :ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਦੇਸ਼ ਵਿੱਚ ਕੋਵਿਡ ਸਥਿਤੀ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਅਤੇ ਲੋੜ ਪੈਣ &#8216;ਤੇ ਨੀਤੀਗਤ ਕਾਰਵਾਈ","PublishDate":"Thu, 22 Dec 2022 12:13:55 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%96%e0%a8%bc%e0%a9%8c%e0%a8%ab%e0%a8%bc-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%87/"},{"Title":" ਸਰਕਾਰ ਦਾ ਇੱਕ ਹੋਰ ਦਾਅਵਾ: 31 ਦਸੰਬਰ ਤੱਕ ਸਾਰੇ ਘਰਾਂ ਨੂੰ ਸਾਫ ਪਾਣੀ ਦੇਣ ਦਾ 99.93 ਫੀਸਦੀ ਟੀਚਾ ਪੂਰਾ","Content":"ਜਿੰਪਾ ਨੇ ਜਲ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਵਿਭਾਗ ਦੇ ਅਫਸਰਾਂ ਤੇ ਕਰਮਚਾਰੀਆਂ ਦੀ ਕੀਤੀ ਪ੍ਰਸੰਸਾ ਚੰਡੀਗੜ੍ਹ: ਜਲ ਸਪਲਾਈ ਅਤੇ ਸੈਨੀਟੇਸ਼ਨ ਮੰਤਰੀ","PublishDate":"Thu, 22 Dec 2022 12:08:58 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%87%e0%a9%b1%e0%a8%95-%e0%a8%b9%e0%a9%8b%e0%a8%b0-%e0%a8%a6%e0%a8%be%e0%a8%85%e0%a8%b5%e0%a8%be-31-%e0%a8%a6%e0%a8%b8/"},{"Title":"418 ਵੈਟਰਨਰੀ ਅਫ਼ਸਰਾਂ ਦੀ ਭਰਤੀ ਪ੍ਰਕਿਰਿਆ ਮੁਕੰਮਲ, ਛੇਤੀ ਦਿੱਤੇ ਜਾਣਗੇ ਨਿਯੁਕਤੀ ਪੱਤਰ: ਲਾਲਜੀਤ ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਸ਼ੂ ਪਾਲਣ ਮੰਤਰੀ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪਸ਼ੂ ਪਾਲਣ ਵਿਭਾਗ ਵਿੱਚ ਵੈਟਰਨਰੀ ਅਫ਼ਸਰਾਂ ਦੀਆਂ 418 ਆਸਾਮੀਆਂ &#8216;ਤੇ ਪੰਜਾਬ","PublishDate":"Thu, 22 Dec 2022 11:58:36 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/418-%e0%a8%b5%e0%a9%88%e0%a8%9f%e0%a8%b0%e0%a8%a8%e0%a8%b0%e0%a9%80-%e0%a8%85%e0%a8%ab%e0%a8%bc%e0%a8%b8%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%ad%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%aa/"},{"Title":"ਲੁਧਿਆਣਾ ਵਿਖੇ ‘ਐਨ.ਆਰ.ਆਈ. ਪੰਜਾਬੀਆਂ ਨਾਲ ਮਿਲਣੀ’ ਪ੍ਰੋਗਰਾਮ 23 ਦਸਬੰਰ ਨੂੰ","Content":"ਹਰ ਸਾਲ ਦਸੰਬਰ ਤੇ ਅਪ੍ਰੈਲ ਦੇ ਮਹੀਨੇ ਵਿੱਚ ਹੋਇਆ ਕਰਨਗੇ ਮਿਲਣੀ ਸਮਾਗਮ ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ","PublishDate":"Thu, 22 Dec 2022 11:45:43 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%b2%e0%a9%81%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%90%e0%a8%a8-%e0%a8%86%e0%a8%b0-%e0%a8%86%e0%a8%88-%e0%a8%aa%e0%a9%b0%e0%a8%9c/"},{"Title":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨਾਲ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਵੱਲੋਂ ਮੀਟਿੰਗ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਸਰਦਾਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੂੰ ਮਿਲਣ ਲਈ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ","PublishDate":"Thu, 22 Dec 2022 04:58:57 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%aa%e0%a9%80%e0%a8%95%e0%a8%b0-%e0%a8%a8/"},{"Title":"ਦੇਸ਼ ’ਚ ਹਵਾਈ ਯਾਤਰਾ ਦੌਰਾਨ ਸਿੱਖ ਕ੍ਰਿਪਾਨ ਨਾਲ ਕਰ ਸਕਣਗੇ ਸਫ਼ਰ, ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਪਟੀਸ਼ਨ ਰੱਦ ਕੀਤੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਦੇਸ਼ ਵਿਚਲੀਆਂ ਘਰੇਲੂ ਉਡਾਣਾਂ ਦੌਰਾਨ ਸਿੱਖਾਂ ਨੂੰ ਗਾਤਰੇ ਨਾਲ ਸਫ਼ਰ ਕਰਨ ਇਜਾਜ਼ਤ ਦੇਣ ਦਾ","PublishDate":"Thu, 22 Dec 2022 02:58:16 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%9a-%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%af%e0%a8%be%e0%a8%a4%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%b8/"},{"Title":"ਕਰੋਨਾ ਦੇ ਬਦਲਦੇ ਰੂਪ ਦੁਨੀਆ ਲਈ ਖ਼ਤਰਾ ਬਣ ਰਹੇ ਹਨ: ਮਾਂਡਵੀਆ ਨੇ ਲੋਕ ਸਭਾ ’ਚ ਕਿਹਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰੀ ਮਨਸੁਖ ਮਾਂਡਵੀਆ ਨੇ ਲੋਕ ਸਭਾ ਵਿੱਚ ਕਿਹਾ ਕਿ ਕਰੋਨਾ ਵਾਇਰਸ ਦੇ ਲਗਾਤਾਰ ਬਦਲ ਰਹੇ ਰੂਪ","PublishDate":"Thu, 22 Dec 2022 02:53:04 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a8%a6%e0%a9%87-%e0%a8%b0%e0%a9%82%e0%a8%aa-%e0%a8%a6%e0%a9%81%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%b2/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"}]