[{"Title":"ਰੰਜਿਸ਼ਨ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਕੀਤਾ ਹਮਲਾ","Content":"ਥਾਣਾ ਸਲੇਮ ਟਾਬਰੀ ਦੇ ਘੇਰੇ ਅੰਦਰ ਪੈਂਦੇ ਸਰੂਪ ਨਗਰ 'ਚ ਰੰਜਿਸ਼ਨ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰ ਨਾਲ ਲੈਸ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਪਰਿਵਾਰ 'ਤੇ ਹਮਲਾ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ।","PublishDate":"Mon, 13 Dec 2021 15:16:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-8998079.html"},{"Title":"ਆਊਟਸੋਰਸ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕੀਤਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦਾ ਵਿਰੋਧ","Content":"ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ਼ ਮੋਰਚਾ (ਪੰਜਾਬ) ਦੇ ਬੈਨਰ ਹੇਠ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਦੇ ਆਊਟਸੋਰਸ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਖਰੜ ਅਤੇ ਮੋਰਿੰਡਾ ਵਿੱਚ ਚੋਣ ਪ੍ਰਚਾਰ ਕਰਨ ਲਈ ਪਹੁੰਚੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦਾ ਵਿਰੋਧ ਕੀਤਾ। ","PublishDate":"Mon, 13 Dec 2021 15:14:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-outsourced-contract-employees-oppose-chief-minister-charanjit-singh-channi-8998075.html"},{"Title":"ਮੱਲ੍ਹੀਆਂ ਖੁਰਦ ਵਿਖੇ ਕਿਸਾਨ ਆਗੂਆਂ ਦਾ ਹੋਇਆ ਨਿੱਘਾ ਸਵਾਗਤ","Content":"ਦਿੱਲੀ ਮੋਰਚਾ ਫ਼ਤਹਿ ਕਰ ਕੇ ਕਿਸਾਨ ਆਗੂਆਂ ਦੀ ਘਰ ਵਾਪਸੀ ਹੋ ਰਹੀ ਹੈ। ਕਿਸਾਨ ਆਗੂਆਂ ਦਾ ਹਰ ਨਗਰ ਹਰ ਸ਼ਹਿਰ ਵਿਚ ਸਵਾਗਤ ਹੋ ਰਿਹਾ ਹੈ । ਇਸੇ ਤਹਿਤ ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਮੱਲ੍ਹੀਆਂ ਖੁਰਦ ਵਿਖੇ ਮੱਲ੍ਹੀਆਂ ਖੁਰਦ ਅਤੇ ਇਲਾਕੇ ਦੇ ਆਗੂਆਂ ਦਾ ਨਗਰ ਵਾਸੀਆਂ ਵੱਲੋਂ ਹਾਰ ਪਾ ਕੇ ਨਿੱਘਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਖੁਸ਼ੀ ਵਿਚ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਕੀਤੀ ਗਈ।","PublishDate":"Mon, 13 Dec 2021 15:13:23 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-warm-welcome-of-farmer-leaders-at-malhian-khurd-8998076.html"},{"Title":"ਸਿੱਧੂ ਦੇ ਚੋਣ ਕਮੇਟੀ ਦਾ ਚੇਅਰਮੈਨ ਬਣਨ ਨਾਲ ਚੰਨੀ ਸਿਰਫ਼ ਰਾਤ ਚੌਕੀਦਾਰ ਬਣ ਕੇ ਰਹਿ ਜਾਣਗੇ: ਕੈਪਟਨ ਅਮਰਿੰਦਰ","Content":"ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਜਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਚੰਨੀ ਨਾਲ ਵਤੀਰਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਚੰਨੀ  ਬਾਰੇ ਬਹੁਤ ਦੁੱਖ ਤੇ ਬੁਰਾ ਮਹਿਸੂਸ ਹੋ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 13 Dec 2021 15:10:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-with-sidhu-becoming-chairman-of-selection-committee-channi-will-remain-a-night-watchman-says-capt-amarinder-8998072.html"},{"Title":"ਪਿੰਡ ਧੋਗੜੀ ਵਿਖੇ ਸਾਲਾਨਾ ਬਰਸੀ ਸਮਾਗਮ ਮਨਾਏ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਜੀਤ, ਜੰਡੂ ਸਿੰਘਾ/ਪਤਾਰਾ : ਦਰਬਾਰ ਬਾਬਾ ਗੁੱਜਾ ਪੀਰ ਵਿਖੇ ਬਾਬਾ ਕਰਮ ਸ਼ਾਹ ਜੀ ਦੇ ਸਾਲਾਨਾ ਬਰਸੀ ਸਮਾਗਮ ਮੁੱਖ ਸੇਵਾਦਾਰ ਬਾਬਾ ਗੁਰਮੇਲ ਸ਼ਾਹ ਤੇ ਬਕਸ਼ੀ ਸ਼ਾਹ ਦੀ ਵਿਸ਼ੇਸ਼ ਨਿਗਰਾਨੀ ਹੇਠ ਮਨਾਏ ਗਏ। ਇਸ ਜੋੜ ਮੇਲੇ 'ਚ ਬਾਬਾ ਦਿਲਬਾਗ ਸ਼ਾਹ ਤੇ ਹੋਰ ਸੰਤ ਮਹਾਪੁਰਸ਼ਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।","PublishDate":"Mon, 13 Dec 2021 15:08:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-annual-anniversary-celebrations-at-village-dhogri-8998074.html"},{"Title":"ਸੰਤ ਰਾਮ ਸਿੰਘ ਦੂਧਾਧਾਰੀ ਦੀ ਮਨਾਈ ਬਰਸੀ","Content":"ਪਿੰਡ ਹਰਦੋ ਪੱਟੀ ਵਿਖੇ ਗੱਦੀ ਨਸ਼ੀਨ ਮਹੰਤ ਹਰਵਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਦੇਖ-ਰੇਖ 'ਚ ਸੰਤ ਰਾਮ ਸਿੰਘ ਦੂਧਾਧਾਰੀ ਜੀ ਦੀ ਬਰਸੀ ਬੜੀ ਸ਼ਰਧਾ ਪੂਰਵਕ ਮਨਾਈ ਗਈ। ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਉਪਰੰਤ ਖ","PublishDate":"Mon, 13 Dec 2021 15:08:45 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-celebrating-the-anniversary-of-sant-ram-singh-dudhadhari-ji-with-devotion-8998073.html"},{"Title":"ਭਰੋਸੇ ਤੋਂ ਬਾਅਦ 88ਵੇਂ ਦਿਨ ਪਾਵਰਕਾਮ ਦੀ ਛੱਤ ਤੋਂ ਹੇਠਾਂ ਉਤਰੇ ਆਸ਼ਰਿਤ","Content":"<p>ਪੰਜਾਬੀ ਜਾਗਰਣ ਪ੍ਰਤੀਨਿੱਧ, ਪਟਿਆਲਾ : ਪਾਵਰਕਾਮ ਦੇ ਦਫ਼ਤਰ ਦੀ ਸਿਖ਼ਰਲੀ ਛੱਤ 'ਤੇ ਧਰਨੇ 'ਤੇ ਬੈਠੇ ਆਸ਼ਰਿਤਾਂ ਵੱਲੋਂ ਪ੍ਰਬੰਧਕੀ ਡਾਇਰੈਕਟਰ ਪਾਵਰਕਾਮ ਗਗਨਦੀਪ ਜਲਾਲਪੁਰ ਵੱਲੋਂ ਜਲਦ ਹੀ ਨੌਕਰੀਆਂ ਦੇਣ ਦੇ ਭਰੋਸੇ ਤੋਂ ਬਾਅਦ 88ਵੇਂ ਦਿਨ ਪ੍ਰਦਰਸ਼ਨ ਸਮਾਪਤ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਮੌਕੇ ਡਾਇਰੈਕਟਰ ਜਲਾਲਪੁਰ ਨੇ ਕਿਹਾ ਉਹ ਆਸ਼ਰਿਤਾਂ ਦੇ ਨਾਲ ਉਹ ਪਹਿਲ ਤੇ ਅਧਾਰ 'ਤੇ ਉਨਾਂ੍ਹ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲਾਗੂ ਕਰਾਉਣਗੇ। ਇਸ ਤੋਂ ਸਹਿਮਤ ਹੰੁਦਿਆਂ ਆਸ਼ਰਿਤਾਂ ਵਲੋਂ ਧਰਨਾ ਖਤਮ ਕਰ ਦਿੱਤਾ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਪਿਛਲੇ 88 ਦਿਨਾਂ ਤੋਂ ਮਿ੍ਤਕ ਆਸ਼ਰਿਤ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਬਿਜਲੀ ਬੋਰਡ ਪਟਿਆਲਾ ਦੇ ਮੈਂਬਰਾਂ ਵਲੋਂ ਸਿਖ਼ਰਲੀ ਛੱਤ ਤੇ ਹੈੱਡ ਆਿਫ਼ਸ ਦੇ ","PublishDate":"Mon, 13 Dec 2021 15:07:50 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-news-from-patiala-8998071.html"},{"Title":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੀ ਫਿਜ਼ਾ 'ਚ ਕਾਕਿਆਂ ਦੇ ਬੁਲਟਾਂ ਨੇ ਘੋਲਿਆ ਜ਼ਹਿਰ","Content":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਨਵੇਂ ਸੈਸ਼ਨ 'ਚ ਆਏ ਕਾਕਿਆਂ ਦੇ ਬੁਲਟ ਮੋਟਰਸਾਈਕਲਾਂ ਦੀ 'ਦੁਗ-ਦੁਗ' ਤੇ 'ਪਟਾਕਿਆਂ' ਨੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਕੈਂਪਸ ਦੇ ਮਾਹੌਲ 'ਚ ਸ਼ੋਰ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਜ਼ਹਿਰ ਘੋਲ ਦਿੱਤਾ ਹੈ। ਇਸ ਕਾਰਨ ਕੈਂਪਸ ਨਿਵਾਸੀ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਰਹੇ ਹਨ। ਕੁਝ ਅਰਸਾ ਪਹਿਲਾਂ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਬਾਹਰ ਤੋਂ ਆਉਣ ਵਾਲੇ ਆਊਟ ਸਾਈਡਰਾਂ ਦੀਆਂ ਕਾਰਾਂ ਦੀ ਤੇਜ਼ ਰਫਤਾਰ ਨੇ ਕੈਂਪਸ 'ਚ ਕਈ ਹਾਦਸਿਆਂ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ ਸੀ, ਕੈਂਪਸ ਅੰਦਰ ਰਹਿੰਦੇ ਇਕ ਬੱਚੇ ਦੀ ਤੇਜ਼ ਰਫਤਾਰ ਕਾਰ ਨਾਲ ਟਕਰਾਉਣ ਤੋਂ ਬਾਅਦ ਮੌਤ ਵੀ ਹੋ ਗਈ ਸੀ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਯੂਨੀਵਰਸਿਟੀ ਅਥਾਰਿਟੀ ਨੇ ਵਿਦਿਆਰਥਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿ","PublishDate":"Mon, 13 Dec 2021 15:07:49 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-noice-pollution-in-pu-8998069.html"},{"Title":"ਮੇਅਰ ਤੋਂ ਬਿਨਾਂ ਹੋਈ ਐੱਫਐਂਡਸੀਸੀ ਦੀ ਬੈਠਕ, ਵਿਕਾਸ ਕਾਰਜਾਂ ਸਬੰਧੀ 20 ਕਰੋੜ ਦੇ ਮਤੇ ਪਾਸ","Content":"ਮੇਅਰ ਸੰਜੀਵ ਸ਼ਰਮਾ ਬਿੱਟੂ ਵੱਲੋਂ ਐੱਫਐਂਡਸੀਸੀ ਦੀ ਮੀਟਿੰਗ 16 ਦਿਸੰਬਰ 2021 ਨੂੰ ਸਵੇਰੇ 10 ਵਜੇ ਬੁਲਾਈ ਗਈ ਸੀ ਪਰ ਉਸ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਐੱਫਐਂਡਸੀਸੀ ਦੇ ਮੈਂਬਰਾਂ ਤੇ ਕੌਂਸਲਰਾਂ ਨੇ ਕਾਨੂੰਨ ਨੂੰ ਿਛੱਕੇ ਟੰਗਦਿਆਂ ਐੱਫਐਂਡਸੀਸੀ ਦੀ ਮੀਟਿੰਗ ਕਰ ਲਈ। ਕਾਰਜਕਾਰੀ ਮੇਅਰ ਯੋਗਿੰਦਰ ਸਿੰਘ ਯੋਗੀ ਦੀ ਅਗਵਾਈ 'ਚ ਹੋਈ ਬੈਠਕ ਦੌਰਾਨ ਵਿਕਾਸ ਕਾਰਜਾਂ ਸਬੰਧੀ ਕਰਬੀ 20 ਕਰੋੜ ਦੀ ਰਾਸ਼ੀ ਵਾਲੇ 17 ਮਤੇ ਪਾਸ ਕਰ ਦਿੱਤੇ ਗਏ। ਸੋਮਵਾਰ ਨੂੰ ਮੀਟਿੰਗ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਮਿਲੀ ਮੇਅਰ ਸੰਜੀਵ ਸ਼ਰਮਾਂ ਬਿੱਟੂ ਨੇ ਐੱਫਐਂਡਸੀਸੀ ਮੈਂਬਰਾਂ ਤੇ ਨਗਰ ਨਿਗਮ ਕਮਿਸ਼ਨਰ ਵੀਨਿਤ ਕੁਮਾਰ ਨੂੰ ਕਾਨੂੰਨ ਦੇ ਖਿਲਾਫ ਜਾ ਕੇ ਐੱਫਐਂਡਸੀਸੀ ਦੀ ਮੀਟਿੰਗ ਨਾ ਕਰਨ ਵ","PublishDate":"Mon, 13 Dec 2021 15:07:49 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-f-c-c-meeting-in-mc-8998070.html"},{"Title":"ਬਿਨਾਂ ਦਾਜ ਵਿਆਹ ਕਰਵਾਉਣ ਵਾਲੇ ਜੋੜੇ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ 'ਉਜਾਲੇ ਕੀ ਅੌਰ' ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਵੱਲੋਂ ਅਮਲੋਹ ਤਹਿਸੀਲ ਦੇ ਪਿੰਡ ਬੁੱਗਾ ਕਲਾਂ ਵਿਖੇ ਸਰਪੰਚ ਚਮਕੌਰ ਸਿੰਘ ਤੇ ਉਨਾਂ੍ਹ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਆਪਣੇ ਪੁੱਤਰ ਰਮਨਦੀਪ ਸਿੰਘ (ਮਕੈਨੀਕਲ ਇੰਜੀਨੀਅਰ) ਦਾ ਵਿਆਹ ਬਿਨਾਂ ਦਾਜ ਨਾਲ ਕਰਨ 'ਤੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਸਥਾ ਦੇ ਚੇਅਰਮੈਨ ਐਡ. ਅਸ਼ਵਨੀ ਅਬਰੋਲ ਨੇ ਜਿਥੇ ਪਰਿਵਾਰ ਨੂੰ ਇਸ ਵਿਆਹ ਦੀਆਂ ਸ਼ੁੱਭ ਕਾਮਨਾਵਾਂ ਦਿੱਤੀਆਂ ਉੱਥੇ ਹੀ ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਇਹ ਸੰਸਥਾ ਵਕੀਲਾਂ, ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟਸ ਅਤੇ ਅਧਿਆਪਕਾਂ ਨੇ ਮਿਲ ਕੇ ਬਣਾਈ ਹੈ ਜਿ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ 'ਉਜਾਲੇ ਕੀ ਅੌਰ' ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਵੱਲੋਂ ਅਮਲੋਹ ਤਹਿਸੀਲ ਦੇ ਪਿੰਡ ਬੁੱਗਾ ਕਲਾਂ ਵਿਖੇ ਸਰਪੰ","PublishDate":"Mon, 13 Dec 2021 15:07:48 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-honored-couple-who-get-married-without-dowry-8998067.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]