[{"Title":"ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਲਾਏ ਪੁਲਿਸ 'ਤੇ ਗੰਭੀਰ ਦੋਸ਼","Content":"ਬੀਤੇ ਕੱਲ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਪੁਲਿਸ ਦੁਆਰਾ ਹਜ਼ਾਰਾਂ ਲੀਟਰ ਲਾਹਣ ਬਰਾਮਦ ਕਰਨ 'ਤੇ ਉਦੋਂ ਸਵਾਲੀਆ ਨਿਸ਼ਾਨ ਲੱਗ ਗਿਆ, ਜਦੋਂ ਪਿੰਡ ਮਜਾਰੀ ਦੇ ਸਰਪੰਚ ਜਸਵੀਰ ਸਿੰਘ, ਉਪ ਪ੍ਰਧਾਨ ਦੀਦਾਰ ਸਿੰਘ ਬੜੈਚ ਸਮੇਤ ਪੰਚਾਇਤ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਇਸ ਕੇਸ 'ਚ ਨਾਮਜ਼ਦ ਕੀਤੇ ਗਏ ਵਿਅਕਤੀਆਂ 'ਤੇ ਕਿਸੇ ਰੰਜਿਸ਼ ਦੇ ਤਹਿਤ ਪਰਚਾ ਦਰਜ ਕਰਨ 'ਤੇ ਰੋਸ ਪ੍ਰਗਟ ਕੀਤਾ। \n","PublishDate":"Fri, 24 Dec 2021 13:33:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9003727.html"},{"Title":"ਸਿਹਤ ਕਾਮਿਆਂ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"1gitation","PublishDate":"Fri, 24 Dec 2021 13:32:43 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-agitation-9003724.html"},{"Title":"ਤਹਿਸੀਲ ਕੰਪਲੈਕਸ 'ਚ ਲੱਗੇ ਗ਼ੰਦਗੀ ਦੇ ਢੇਰ, ਵਕੀਲਾਂ 'ਚ ਰੋਸ","Content":"ਦੂਜੇ ਪਾਸੇ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਦੀ ਬਿਲਡਿੰਗ 'ਚ ਬਣੇ ਪਖਾਨਿਆਂ ਅੰਦਰ ਵੀ ਗ਼ੰਦਗੀ ਦਾ ਬੁਰਾ ਹਾਲ ਹੈ, ਪਖਾਨਿਆਂ 'ਚ ਲੱਗੇ ਵਾਸਵੇਸਨਾਂ ਤੋਂ ਟੂਟੀਆਂ ਵੀ ਗਾਇਬ ਹਨ, ਪਖ਼ਾਨਿਆਂ ਅੰਦਰ ਚਲ ਰਹੇ ਪਾਣੀ ਕਾਰਨ ਜਲਮਗਨ ਹੋਇਆ ਪਿਆ ਹੈ, ਪਖਾਨਿਆਂ 'ਚ ਸੀਟ ਵੀ ਟੁੱਟੀ ਪਈ ਹੈ ਜਿਸ ਕਾਰਨ ਕਿਸੇ ਸਮੇਂ ਵੀ ਕੋਈ ਭਿਆਨਕ ਹਾਦਸਾ ਵਾਪਰ ਸਕਦਾ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਤਹਿਸੀਲ 'ਚ ਲੱਗੇ ਗ਼ੰਦਗੀ ਦੇ ਢੇਰ ਸਰਕਾਰੀ ਦਫ਼ਤਰਾਂ ਦੀ ਸਫ਼ਾਈ ਪ੍ਰਬੰਧਾਂ ਦੀ ਪੋਲ ਖੋਲ੍ਹ ਰਹੇ ਹਨ। ਸਥਾਨਕ ਵਕੀਲਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬਰਸਾਤ ਦੇ ਦਿਨਾਂ 'ਚ ਹਾਲਾਤ ਹੋਰ ਵੀ ਖ਼ਰਾਬ ਹੋ ਜਾਂਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਗ਼ੰਦਗੀ ਦੀ ਭਰਮਾਰ ਕਾਰਨ ਤਹਿਸੀਲ 'ਚ ਭਿਆਨਕ ਬਿਮਾਰੀ ਫੈਲਣ ਦਾ ਖਤਰਾ ਬ","PublishDate":"Fri, 24 Dec 2021 13:32:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-heaps-of-filth-in-tehsil-complex-lawyers-protest-against-administration-due-to-lack-of-cleanliness-9003725.html"},{"Title":"Omicron Updates : ਦੇਸ਼ 'ਚ 24 ਘੰਟਿਆਂ 'ਚ ਮਿਲੇ ਓਮੀਕ੍ਰੋਨ ਦੇ ਰਿਕਾਰਡ 122 ਮਾਮਲੇ","Content":"ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਅੱਠ ਵਜੇ ਅਪਡੇਟ ਕੀਤੇ ਗਏ ਅੰਕੜਿਆਂ ਮੁਤਾਬਕ ਮਹਾਰਾਸ਼ਟਰ 'ਚ ਹੁਣ ਤਕ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ 88 ਓਮੀਕ੍ਰੋਨ ਪੀੜਤ ਸਾਹਮਣੇ ਆ ਚੁੱਕੇ ਹਨ। ਦੂਸਰੇ ਨੰਬਰ 'ਤੇ ਦਿੱਲੀ ਹੈ, ਜਿੱਥੇ ਇਸ ਦੇ 67 ਕੇਸ ਮਿਲੇ ਹਨ। ਇਸ ਤੋਂ ਬਾਅਦ ਤੇਲੰਗਾਨਾ 'ਚ 38, ਤਾਮਿਲਨਾਡੂ 'ਚ 34, ਕਰਨਾਟਕ 'ਚ 31 ਤੇ ਗੁਜਰਾਤ 'ਚ 30 ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਇਹ ਵੇਰੀਐਂਟ ਹੁਣ ਤਕ 15 ਸੂਬਿਆਂ ਤੇ ਕੇਂਦਰ ਸ਼ਾਸਿਤ ਪ੍ਰਦੇਸ਼ਾਂ ਤਕ ਪਹੁੰਚ ਚੁੱਕਾ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 13:32:32 +00:00","Link":"https://www.punjabijagran.com/national/general-omicron-updates-record-122-cases-of-omicron-found-in-24-hours-in-the-country-9003715.html"},{"Title":"ਫੈਕਟਰੀ ਮੁਲਾਜ਼ਮ ਦੀ ਸ਼ੱਕੀ ਹਾਲਤ 'ਚ ਮੌਤ","Content":"ਥਾਣਾ ਰਾਮਾ ਮੰਡੀ ਦੀ ਹੱਦ ਵਿਚ ਪੈਂਦੇ ਨਿਊ ਬਲਦੇਵ ਨਗਰ 'ਚ ਰਹਿਣ ਵਾਲੇ ਫੈਕਟਰੀ ਮੁਲਾਜ਼ਮ ਦੀ ਸ਼ੱਕੀ ਹਾਲਾਤਾਂ 'ਚ ਮੌਤ ਹੋ ਗਈ। ਉਸ ਦੀ ਪਤਨੀ ਤੇ ਬੇਟੇ ਨੇ ਮਕਾਨ ਮਾਲਕਣ 'ਤੇ ਕਤਲ ਦਾ ਦੋਸ਼ ਲਾਇਆ ਹੈ। ਇਸ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਮਿ੍ਤਕ ਅਸ਼ੋਕ ਕੁਮਾਰ ਦੀ ਪਤਨੀ ਜੋਤੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਪਤੀ ਅਤੇ ਮਕਾਨ ਮਾਲਕਣ ਦੇ ਨਾਜਾਇਜ਼ ਸਬੰਧ ਸਨ। ਜੋਤੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਕਰੀਬ ਚਾਰ ਸਾਲਾਂ ਤੋਂ ਕਿਰਾਏ ਦੇ ਮਕਾਨ ਵਿੱਚ ਨਿਊ ਬਲਦੇਵ ਨਗਰ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ। \nਮਕਾਨ ਮਾਲਕਣ ਇਕੱਲੀ ਰਹਿੰਦੀ ਸੀ। ਉਨ੍ਹਾਂ ਆਪਣੇ ਪਤੀ ਨੂੰ ਕਈ ਵਾਰ ਵੱਖਰਾ ਮਕਾਨ ਲੈਣ ਲਈ ਕਿਹਾ ਪਰ ਮਕਾਨ ਮਾਲਕਣ ਅਜਿਹਾ ਨਹੀਂ ਹੋਣ ਦੇ ਰਹੀ ਸੀ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਵੀਰ","PublishDate":"Fri, 24 Dec 2021 13:31:42 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-factory-employee-dies-in-suspicious-circumstances-9003723.html"},{"Title":"ਪੁਲਿਸ ਵੱਲੋਂ ਰੋਕਣ 'ਤੇ ਕੀਤਾ ਹਵਾਈ ਫਾਇਰ, ਇਕ ਕਾਬੂ, ਦੂਜਾ ਫ਼ਰਾਰ","Content":"ਥਾਣਾ ਚਾਟੀਵਿੰਡ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਜੀਟੀ ਰੋਡ 'ਤੇ ਵਾਹਨਾਂ ਦੀ ਚੈਕਿੰਗ ਦੌਰਾਨ ਕਾਰ ਨੂੰ ਰੁੱਕਣ ਦਾ ਇਸ਼ਾਰਾ ਕਰਨ 'ਤੇ ਇਕ ਨੌਜਵਾਨ ਹਵਾਈ ਫਾਇਰ ਕਰਦਾ ਹੋਇਆ ਫ਼ਰਾਰ ਹੋ ਗਿਆ, ਜਦਕਿ ਉਸ ਦੇ ਦੂਜੇ ਸਾਥੀ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ। ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਮੁਲਜ਼ਮ ਦੇ ਕਬਜ਼ੇ 'ਚੋਂ 32 ਬੋਰ ਦਾ ਪਿਸਤੌਲ, ਦੋ ਰੋਂਦ ਬਰਾਮਦ ਕਰ ਕੇ ਕਾਰ ਨੂੰ ਵੀ ਕਬਜ਼ੇ 'ਚ ਲੈ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 13:30:37 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-firind-one-arrested-crimenews-punjabijagran-9003721.html"},{"Title":"ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਸਰਕਾਰੀ ਰਿਹਾਇਸ਼ ਦੇ ਬਾਹਰ ਧਰਨੇ ’ਤੇ ਬੈਠੇ ਰਾਜਾ ਵੜਿੰਗ, ਕਿਹਾ- ਕੇਜਰੀਵਾਲ ਪੰਜਾਬ ਨੂੰ ਲੁੱਟਣ ਵਾਲੇ ਟਰਾਂਸਪੋਰਟ ਮਾਫ਼ੀਆ ਦਾ ਭਾਈਵਾਲ","Content":" ਦਿੱਲੀ ਵਿੱਚ ਕਈ ਸਾਲਾਂ ਤੋਂ ਰੋਕੀ ਗਈ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਬੱਸ ਸਰਵਿਸ ਨੂੰ ਚਲਾਉਣ ਲਈ ਵੱਖ-ਵੱਖ ਸਮਿਆਂ ’ਤੇ ਲਿਖੇ ਕਈ ਪੱਤਰਾਂ ਦਾ ਜਾਣਬੁੱਝ ਕੇ ਜਵਾਬ ਨਾ ਦੇਣ ਦੇ ਰੋਸ ਵਜੋਂ ਅੱਜ ਪੰਜਾਬ ਦੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਸ. ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੀ ਸਰਕਾਰੀ ਰਿਹਾਇਸ਼ ਦੇ ਬਾਹਰ ਧਰਨਾ ਲਾਇਆ। ","PublishDate":"Fri, 24 Dec 2021 13:29:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-raja-warring-sitting-on-a-dharna-outside-the-delhi-chief-minister-s-official-residence-said-that-kejriwal-was-an-accomplice-of-the-transport-mafia-that-looted-punjab-9003712.html"},{"Title":"ਡੀਏਵੀ ਕਾਲਜ ਵੱਲੋਂ 7 ਰੋਜ਼ਾ ਐੱਨਐੱਸਐੱਸ ਕੈਂਪ ਦਾ ਉਦਘਾਟਨ","Content":"ਸੋਨਾ ਪੁਰੇਵਾਲ, ਨਕੋਦਰ\nਕੇਆਰਐੱਮ ਡੀਏਵੀ ਕਾਲਜ, ਨਕੋਦਰ 'ਚ 7 ਰੋਜ਼ਾ ਐੱਨਐੱਸਐੱਸ ਵਿਸ਼ੇਸ਼ ਕੈਂਪ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ ਜਿਸ ਦਾ ਉਦਘਾਟਨ ਸ਼ੰਕਰ ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਸ੍ਰੀ ਹਿੰਮਤ ਭਾਰਦਵਾਜ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ। ਵਿਸ਼ੇਸ਼ ਕੈਂਪ ਲਈ ਸ਼ੰਕਰ ਪਿੰਡ ਨੂੰ ਚੁਣਿਆ ਗਿਆ। ਉਦਘਾਟਨੀ ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਮੁੱਖ ਮਹਿਮਾਨ ਸਰਪੰਚ ਹਿੰਮਤ ਭਾਰਦਵਾਜ, ਵਾਈਸ ਪਿ੍ਰੰਸੀਪਲ ਪੋ੍. ਇੰਦੂ ਬੱਤਰਾ ਤੇ ਸਟਾਫ਼ ਮੈਂਬਰਾਂ ਨੇ ਸ਼ਮ੍ਹਾਂ ਰੋਸ਼ਨ ਕਰਕੇ ਕੀਤੀ।","PublishDate":"Fri, 24 Dec 2021 13:29:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dav-college-nakodar-conducts-7-days-nss-inauguration-of-the-camp-9003720.html"},{"Title":"ਅਕਾਲੀ ਦਲ ਦੀ ਮਜਬੂਤੀ 'ਚ ਯੂਥ ਵਿੰਗ ਨਿਭਾਏਗਾ ਅਹਿਮ ਰੋਲ : ਗਹਿਲੇਵਾਲ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਹਰਿਆਵਲ ਦਸਤੇ ਨੇ ਹਮੇਸ਼ਾਂ ਹੀ ਅਕਾਲੀ ਦਲ ਦੀ ਸਰਕਾਰ ਬਣਾਉਣ 'ਚ ਆਪਣੀ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ ਤੇ 2022 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਹਲਕਾ ਸਮਰਾਲਾ 'ਚ ਆਪਣੀ ਸਾਖ਼ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤੀ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਪਰਮਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ ਵੱਲੋਂ ਇਲਾਕੇ ਦੇ ਯੂਥ ਆਗੂਆਂ ਨਾਲ ਮੀਟਿੰਗਾਂ ਦਾ ਦੌਰ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾ ਚੁੱਕਿਆ ਹੈ। \n","PublishDate":"Fri, 24 Dec 2021 13:28:31 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-youth-wing-will-play-an-important-role-in-strengthening-the-akali-dal-lady-gahlewal-9003719.html"},{"Title":"20 ਅਸਥੀਆਂ ਨੂੰ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਜਲ ਪ੍ਰਵਾਹ ਕੀਤਾ","Content":"ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਦਵਿੰਦਰ ਸਿੰਘ ਜੁਗਨੀ ਤੇ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕੀਤਾ ਅਤੇ ਅੱਜ ਉਹ ਇਨ੍ਹਾਂ ਅਸਥੀਆਂ ਨੂੰ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਜਲ ਪ੍ਰਵਾਹ ਕਰਨ ਲਈ ਲੈ ਕੇ ਜਾ ਰਹੇ।\nਜੁਗਨੀ ਵੈੱਲਫੇਅਰ ਸੋਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਦਵਿੰਦਰ ਸਿੰਘ ਜੁਗਨੀ ਨੇ ਕਿਹਾ ਕਿ  ਇਹ ਬੜੀ ਦੁਖਦਾਈ ਗੱਲ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਅਸਥੀਆਂ ਨੂੰ ਕਾਫੀ ਸਮਾਂ ਹੋ ਗਿਆ ਹੈ ਪਰ ਕਰਮਚਾਰੀਆਂ ਦੀਆਂ ਵੀ ਆਪਣੀਆਂ ਮਜਬੂਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ ਅਤੇ ਉਨਾਂ੍ਹ ਨੂੰ ਕੁਝ ਸਮੇਂ ਲਈ ਇਨਾਂ੍ਹ ਅਸਥੀਆਂ ਨੂੰ ਇੱਥੇ ਰੱਖਣਾ ਪੈਂਦਾ ਹੈ। ਇਸ ਮੌਕੇ ਵਾਰਡ ਨੰ 14 ਦੇ ਕਮਲਜੀਤ ਸਿੰਘ, ਪੁਸ਼ਪਿੰਦਰ ਸਿੰਘ ਕੰਵਰ ਅਤੇ ਪਿੰ੍ਸ ਵਰਮਾ ਵੀ ਉਨਾਂ੍ਹ ਦੇ ਨਾਲ ਸਨ।","PublishDate":"Fri, 24 Dec 2021 13:27:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-20-bones-lying-in-the-lockers-of-the-crematorium-were-flooded-at-kiratpur-sahib-9003718.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]