[{"Title":"ਐੱਨਐੱਚਐੱਮ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਲਾਇਆ ਜਾਮ","Content":"ਐੱਨਐੱਚਐੱਮ ਕਰਮਚਾਰੀ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਕਮਿਊਨਿਟੀ ਹੈਲਥ ਸੈਂਟਰ ਖਿਆਲਾ ਕਲਾਂ ਦੇ ਅੱਗੇ ਬਠਿੰਡਾ ਚੰਡੀਗੜ੍ਹ ਸਟੇਟ ਹਾਈਵੇ ਮੁੱਖ ਮਾਰਗ 'ਤੇ ਕਰਮਚਾਰੀਆਂ ਵਲੋਂ ਜਾਮ ਲਗਾ ਦਿੱਤਾ ਗਿਆ ਜਿਸ ਨਾਲ ਆਉਣ ਜਾਣ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਕਾਫ਼ੀ ਦਿੱਕਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਇਸ ਦੌਰਾਨ ਕਈ ਵਾਹਨ ਚਾਲਕਾਂ ਨੂੰ ਰੋਡ 'ਤੇ ਲੱਗੇ ਧਰਨੇ ਦੇ ਕਾਰਨ ਉਥੋਂ ਵਾਪਸ ਮੁੜਦੇ ਹੋਏ ਜਾਂ ਹੋਰ ਰਸਤਿਆਂ ਤੋਂ ਆਪਣੀਆਂ ਮੰਜ਼ਿਲਾਂ ਵੱਲ ਵੱਧਣਾ ਪਿਆ। \n ਇਸ ਮੌਕੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਠੇਕਾ ਕਰਮਚਾਰੀਆਂ ਵਲੋਂ ਰੋਸ ਧਰਨੇ ਤੋਂ ਬਾਅਦ ਬਠਿੰਡਾ ਚੰਡੀਗੜ੍ਹ ਸਟੇਟ ਹਾਈਵੇ ਮੁੱਖ ਮਾਰਗ ਨੂੰ ਦੁਪਹਿਰ ਇਕ ਵਜੇ ਤਕ ਮੁਕੰਮਲ ਬੰਦ ਰੱਖਿਆ ਗਿਆ।","PublishDate":"Fri, 03 Dec 2021 13:21:37 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-nhm-state-highway-blockade-in-protest-of-nonregulation-of-services-by-employees-8993163.html"},{"Title":"ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਪਟਿਆਲਾ-ਸੰਗਰੂਰ ਰੋਡ ਕੀਤਾ ਜਾਮ","Content":"ਨੌਕਰੀਓਂ ਕੱਢੇ ਨਰਸਿੰਗ, ਪੈਰਾ-ਮੈਡੀਕਲ ਤੇ ਦਰਜ਼ਾ 4 ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪਟਿਆਲਾ ਸੰਗਰੂਰ ਰੋਡ ਜਾਮ ਕਰਕੇ ਮੈਡੀਕਲ ਕਾਲਜ ਤੇ ਰਜਿੰਦਰਾ ਹਸਪਤਾਲ ਦੇ ਬਾਹਰ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਤੇ ਨੌਕਰੀਆਂ ਦੀ ਬਹਾਲੀ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ। ਉਥੇ ਹੀ ਨਰਸਿੰਗ ਸਟਾਫ਼ ਦੇ ਦੂਜੇ ਧੜੇ ਵੱਲੋਂ ਨਵੀਂ ਪਾਰਕਿੰਗ ਦੀ ਇਮਾਰਤ 'ਤੇ ਵੀ ਸੰਘਰਸ਼","PublishDate":"Fri, 03 Dec 2021 13:21:36 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ptiala-sangroor-road-block-by-workers-8993162.html"},{"Title":"ਸਹੁਰਿਆਂ ਤੋਂ ਦੁਖੀ ਵਿਆਹੁਤਾ ਨੇ ਖ਼ੁਦ ਨੂੰ ਲਾਈ ਅੱਗ, ਪੀਜੀਆਈ 'ਚ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ","Content":"ਉਨ੍ਹਾਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਸ ਦੀ ਲੜਕੀ ਸੁਮਨਦੀਪ ਕੌਰ ਦਾ ਪਤੀ ਸਰਬਜੀਤ ਸਿੰਘ, ਸੱਸ ਸਰਿਸ਼ਟਾ ਦੇਵੀ ਤੇ ਸਹੁਰਾ ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਤਾਹਨੇ-ਮਿਹਣੇ ਮਾਰਦੇ ਤੇ ਕੁੱਟਮਾਰ ਕਰਦੇ ਸਨ ਜਿਸ ਸਬੰਧੀ ਉਨ੍ਹਾਂ ਦੀ ਲੜਕੀ ਨੇ ਕਈ ਵਾਰ ਸਹੁਰੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਤੰਗ-ਪਰੇਸ਼ਾਨ ਕਰਨ ਸਬੰਧੀ ਦੱਸਿਆ ਸੀ।","PublishDate":"Fri, 03 Dec 2021 13:20:17 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-unhappy-bride-set-herself-on-fire-dies-while-undergoing-treatment-at-pgi-8993135.html"},{"Title":"ਗਲਤ ਦਵਾਈ ਖਾਣ ਕਾਰਨ ਨਾਬਾਲਿਗ ਦੀ ਮੌਤ","Content":"ਜੇਐੱਨਐੱਨ, ਲੁਧਿਆਣਾ : ਵੀਰਵਾਰ ਰਾਤ ਇਕ ਨਾਬਾਲਿਗ ਨੇ ਆਪਣੇ ਘਰ 'ਚ ਸ਼ੱਕੀ ਹਾਲਤ 'ਚ ਕੋਈ ਗਲਤ ਦਵਾਈ ਖਾ ਲਈ। ਜਿਸ ਜੇਐੱਨਐੱਨ, ਲੁਧਿਆਣਾ : ਵੀਰਵਾਰ ਰਾਤ ਇਕ ਨਾਬਾਲਿਗ ਨੇ ਆਪਣੇ ਘਰ 'ਚ ਸ਼ੱਕੀ ਹਾਲਤ 'ਚ ਕੋਈ ਗਲਤ ਦਵਾਈ ਖਾ ਲਈ। ਜਿਸ \n","PublishDate":"Fri, 03 Dec 2021 13:18:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana--8993161.html"},{"Title":"ਪੰਜਾਬੀ 'ਵਰਸਿਟੀ 'ਚ ਪੋ੍ਫੈਸਰਾਂ ਨੇ ਕੱਿਢਆ ਰੋਸ ਮਾਰਚ","Content":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਯੂਜੀਸੀ ਪੇ-ਸਕੇਲ ਲਾਗੂ ਕਰਾਉਣ ਦੀ ਮੰਗ ਲਈ ਪੋ੍ਫ਼ੈਸਰਾਂ ਵਲੋਂ ਰੋਸ ਮਾਰਚ ਕੱਿਢਆ ਗਿਆ।ਇਸ ਮੌਕੇ ਪੋ੍ਫ਼ੈਸਰਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ਼ ਜਮ ਕੇ ਨਾਅਰੇਬਾਜੀ ਕੀਤੀ ਗਈ।","PublishDate":"Fri, 03 Dec 2021 13:16:22 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-protest-by-pu-proffesors-8993160.html"},{"Title":"ਭਵਿੱਖ ਦੇ ਨਿਰਮਾਤਾ ਵੀ ਉਤਰੇ ਸੜਕਾਂ 'ਤੇ","Content":"ਦੇਸ਼ ਦੇ ਭਵਿੱਖ ਦਾ ਨਿਰਮਾਤਾ ਅਧਿਆਪਕ ਵਰਗ ਸਰਕਾਰ ਦੀਆਂ ਮੁਲਾਜ਼ਮ ਮਾਰੂ ਨੀਤੀਆਂ ਤੋਂ ਤੰਗ ਆ ਕੇ ਸੜਕਾਂ 'ਤੇ ਉਤਰਨ ਲਈ ਮਜਬੂਰ ਹੋ ਗਿਆ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸ਼ਹਿਰ ਦੇ ਦੋ ਮਸ਼ਹੂਰ ਕਾਲਜਾਂ ਦੇ ਪੋ੍ਫੈਸਰਾਂ ਵੱਲੋਂ ਆਪਣੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਦੇ ਸਬੰਧ ਵਿਚ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤੇ ਗਏ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਇਮਤਿਹਾਨਾਂ ਦਾ ਸਮਾਂ ਨੇੜੇ ਆ ਰਿਹਾ ਹੈ ਪਰ ਅਧਿਆਪਕਾਂ ਦੇ ਹੜਤਾਲ 'ਤੇ ਜਾਣ ਕਾਰਨ ਉਨਾਂ੍ਹ ਦਾ ਕਾਫੀ ਨੁਕਸਾਨ ਹੋ ਰਿਹਾ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਰਕਾਰੀ ਰਾਜਿੰਦਰਾ","PublishDate":"Fri, 03 Dec 2021 13:15:20 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-future-builders-are-also-on-the-road-8993159.html"},{"Title":"ਸਿੱਖੀ 'ਚ ਪਤਿਤਪੁਣੇ ਨੂੰ ਠੱਲ੍ਹ ਪਾਉਣ ਲਈ ਹੁਣ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵੀ ਇਸਾਈਆਂ ਵਾਂਗ ਵੰਡੇਗੀ ਲਿਟਰੇਚਰ","Content":"ਸਿੱਖੀ 'ਚ ਪਤਿਤਪੁਣੇ ਨੂੰ ਠੱਲ੍ਹ ਪਾਉਣ ਲਈ ਹੁਣ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੀ ਇਸਾਈਆਂ ਵਾਂਗ ਸਿੱਖ ਧਰਮ ਦੇ ਮਹਾਨ ਵਿਰਸੇ 'ਚ ਪਰੋਇਆ ਲਿਟਰੇਚਰ ਘਰ-ਘਰ ਵੰਡੇਗੀ।  ਇਹ ਦਾਅਵਾ ਅੱਜ ਜਗਰਾਉਂ ਵਿਖੇ ਸਿੱਖ ਸਟੂਡੈਂਟਸ ਫੈਡਰੇਸ਼ਨ ਦੇ ਪ੍ਰਮੁੱਖ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਭਾਈ ਗੁਰਚਰਨ ਸਿੰਘ ਗਰੇਵਾਲ ਦੇ ਘਰ ਪੁੱਜੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਨੇ ਪੰਜਾਬੀ ਜਾਗਰਣ ਨਾਲ ਵਿਸ਼ੇਸ਼ ਗੱਲਬਾਤ  ਦੌਰਾਨ ਕੀਤਾ ।","PublishDate":"Fri, 03 Dec 2021 13:14:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sgpc-to-distribute-literature-like-christians-to-curb-corruption-in-sikhism-8993151.html"},{"Title":"ਵੁੱਡਬਰੀ ਸਕੂਲ ਵਿਖੇ ਬੈਡਮਿੰਟਨ ਤੇ ਬਾਸਕਟਬਾਲ ਦੇ ਮੈਚ","Content":"ਕੰਵਰਪਾਲ ਸਿੰਘ ਕਾਹਲੋਂ, ਭੋਗਪੁਰ : ਵੁੱਡਬਰੀ ਸਕੂਲ ਭੋਗਪੁਰ ਵਿਖੇ ਬੱਚਿਆਂ 'ਚ ਪੜ੍ਹਾਈ ਦੇ ਨਾਲ ਖੇਡਾਂ ਵਿੱਚ ਰੁਚੀ ਪੈਦਾ ਕਰਨ ਲਈ ਸਰੀਰਕ ਸਿੱਖਿਆ ਅਧਿਆਪਕ ਹਰਮਨਜੋਤ ਸਿੰਘ ਕਾਹਲੋਂ ਵੱਲੋਂ ਬੈਡਮਿੰਟਨ ਤੇ ਬਾਸਕਟਬਾਲ ਦੇ ਮੈਚ ਕਰਵਾਏ ਗਏ ਜਿਸ ਵਿੱਚ ਚਾਰੇ ਹਾਊਸਾਂ ਦੇ ਬੱਚਿਆਂ ਨੇ ਬਹੁਤ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।","PublishDate":"Fri, 03 Dec 2021 13:14:17 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-holds-badminton-and-basketball-matches-at-woodbury-school-8993156.html"},{"Title":"ਨੰਗਲ 'ਚ ਰੇਲਵੇ ਅੰਡਰਪਾਸ ਬਣਾਉਣ ਦਾ ਹੋੋਇਆ ਵਿਰੋਧ","Content":"ਨੰਗਲ ਵਿਖੇ ਦਿਨੋਂ ਦਿਨ ਵੱਧ ਰਹੀ ਟ੍ਰੈਫਿਕ ਦੀ ਸਮੱਸਿਆ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਲਈ ਨੰਗਲ 'ਚ ਬਣ ਰਹੇ ਬਹੁ ਕਰੋੜੀ ਫਲਾਈ ਓਵਰ ਦੇ ਦੌਰਾਨ ਰੇਲਵੇ ਵਿਭਾਗ ਵੱਲੋਂ ਟਰੱਕ ਯੂਨੀਅਨ ਚੌਕ ਰੇਲਵੇ ਕਰਾਸਿੰਗ ਨੰਬਰ 88 ਨਜਦੀਕ ਬਣਾਏ ਜਾਣ ਵਾਲੇ ਅੰਡਰ ਪਾਸ ਨੂੰ ਲੈ ਕੇ ਸਥਾਨਕ ਦੁਕਾਨਦਾਰਾਂ ਨੇ ਵਿਰੋਧ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ।\n","PublishDate":"Fri, 03 Dec 2021 13:14:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8993157.html"},{"Title":"ਟਰੱਕ 'ਚੋਂ ਅਫੀਮ ਤੇ ਐਕਟਿਵਾ 'ਚੋਂ ਭੁੱਕੀ ਬਰਾਮਦ","Content":"ਸੀਆਈਏ ਸਟਾਫ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਨਸ਼ਿਆਂ ਦੇ ਸੁਦਾਗਰਾਂ ਨੂੰ ਘੇਰ ਕੇ ਡੇਢ ਕਿੱਲੋ ਅਫੀਮ ਤੇ 18 ਕਿੱਲੋ ਭੁੱਕੀ ਬਰਾਮਦ ਕਰਨ 'ਚ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ। ਜ਼ਿਲ੍ਹੇ ਦੇ ਐੱਸਐੱਸਪੀ ਰਾਜਬਚਨ ਸਿੰਘ ਸੰਧੂ ਨੇ ਦੱਸਿਆ ਕਿ ਐੱਸਪੀ ਗੁਰਮੀਤ ਕੌਰ ਤੇ ਡੀਐੱਸਪੀ ਅਨਿਲ ਭਨੋਟ ਦੀ ਜੇਰੇ ਨਿਗਰਾਨੀ ਹੇਠ ਸੀਆਈਏ ਸਟਾਫ ਦੇ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਪ੍ਰਰੇਮ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਏਐੱਸਆਈ ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ ਸਮੇਤ ਪੁਲਿਸ ਪਾਰਟੀ ਮੁਖਬਰ ਦੀ ਸੂਚਨਾ 'ਤੇ ਇਲਾਕੇ ਵਿਚ ਅਫੀਮ ਦੀ ਸਪਲਾਈ ਕਰਨ","PublishDate":"Fri, 03 Dec 2021 13:14:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-opium-recovered-from-truck-and-ash-from-activa-8993158.html"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"}]