[{"Title":"ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੀ ਮਾਤਾ ਨੇ ਕਿਹਾ- 4-5 ਲੋਕਾਂ ਨੇ ਸਾਡੇ ਨੱਕ ’ਚ ਦਮ ਕੀਤਾ ਹੋਇਐ","Content":" ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੇ ਮਾਤਾ ਚਰਨ ਕੌਰ ਨੇ ਪਿੰਡ ਮੂਸਾ ਵਿਖੇ ਸਿੱਧੂ ਦੇ ਚਾਹੁਣ ਵਾਲਿਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੋਸ਼ਲ ਮੀਡੀਆ ਨੇ ਉਨ੍ਹਾਂ ਲਈ ਮੁਸ਼ਕਲਾਂ ਖੜ੍ਹੀਆਂ ਕਰ ਦਿੱਤੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੋਸ਼ਲ ਮੀਡੀਆ ਕਾਰਨ ਹੀ ਉਨ੍ਹਾਂ ਦਾ ਜਵਾਨ ਪੁੱਤਰ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਸਦਾ ਲਈ ਦੂਰ ਹੋ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੁਰੱਖਿਆ ਲੀਕ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਪੁੱਤਰ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਖੋਹ ਲਿਆ ਗਿਆ। ","PublishDate":"Sun, 25 Dec 2022 14:09:23 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-sidhu-moosewala-s-mother-said-4-5-people-have-suffocated-in-our-nose-9174364.html"},{"Title":"ਪਿਸਤੌਲ ਦੀ ਤਸਵੀਰ ਭੇਜ ਕੇ ਜਾਨੋਂ ਮਾਰਨ ਦੀ ਦਿੱਤੀ ਚਿਤਾਵਨੀ","Content":"ਵਿਆਹੁਤਾ ਨੂੰ ਅਸ਼ਲੀਲ ਮੈਸੇਜ, ਵੀਡੀਓ ਭੇਜਣ 'ਤੇ ਉਸ ਦੇ ਪਤੀ ਵੱਲੋਂ ਵਿਰੋਧ ਕਰਨ 'ਤੇ ਭੇਜਣ ਵਾਲੇ ਨੇ ਪਿਸਤੌਲ ਦੀ ਤਸਵੀਰ ਭੇਜ ਕੇ ਜਾਨੋਂ ਮਾਰਨ ਦੀ ਧਮਕੀ ਦੇ ਦਿੱਤੀ। ਇਸ ਮਾਮਲੇ ਵਿਚ ਥਾਣਾ ਜੋਧਾਂ ਦੀ ਪੁਲਿਸ ਨੇ ਡੇਰਾ ਬੱਸੀ ਵਾਸੀ ਉਕਤ ਸ਼ਖ਼ਸ ਖ਼ਿਲਾਫ਼ ਆਈਟੀ, ਅਸਲਾ ਤੇ ਧਮਕੀਆਂ ਦੇਣ ਦੀਆਂ ਧਾਰਾਵਾਂ ਤਹਿਤ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰ ਲਿਆ।\n ਇਸ ਮਾਮਲੇ 'ਚ ਸ਼ਿਕਾਇਤ ਕਰਤਾ ਹਰਜਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਨਵੀਂ ਅਬਾਦੀ ਅਕਾਲਗੜ੍ਹ ਨੇ ਦੱਸਿਆ ਕਿ 19 ਦਸੰਬਰ ਦੀ ਰਾਤ ਨੂੰ ਇਕ ਫੋਨ ਨੰਬਰ 98777-95513 ਤੋਂ ਉਸ ਦੀ ਪਤਨੀ ਦੇ ਫੋਨ ਨੰਬਰ 'ਤੇ ਵਟਸਐਪ ਵੀਡੀਓ ਕਾਲ ਤੇ ਕਈ ਬਹੁਤ ਅਸ਼ਲੀਲ ਤਸਵੀਰਾਂ ਕਿਸੇ ਵਿਅਕਤੀ ਵੱਲੋਂ ਭੇਜੀਆਂ ਗਈਆਂ। ਜਦੋਂ ਸ਼ਿਕਾਇਤ ਕਰਤ","PublishDate":"Sun, 25 Dec 2022 14:09:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-if-you-stop-sending-obscene-messages-you-will-be-warned-to-kill-by-sending-a-picture-of-a-pistol-9174366.html"},{"Title":"ਕੋਆਪ੍ਰੇਟਿਵ ਬੈਂਕ ’ਚ ਪੌਣੇ 8 ਕਰੋੜ ਦਾ ਘਪਲਾ ਆਇਆ ਸਾਹਮਣੇ, ਸਾਬਕਾ ਮੈਨੇਜਰ ਤੇ ਸਾਬਕਾ ਮਹਿਲਾ ਕਲਰਕ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":"ਪਿੰਡ ਦੋਬੁਰਜੀ ’ਚ ਦਿ ਸੈਂਟਰਲ ਕੋਆਪ੍ਰੇਟਿਵ ਬੈਂਕ ਦੀ ਬ੍ਰਾਂਚ ’ਚ ਪੌਣੇ 8 ਕਰੋੜ ਰੁਪਏ ਦੇ ਕਰੀਬ ਦਾ ਘਪਲਾ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਉਕਤ ਮਾਮਲੇ ਦੀ ਚੱਲੀ ਜਾਂਚ ਤੋਂ ਬਾਅਦ ਥਾਣਾ ਸਿਟੀ ਤਰਨਤਾਰਨ ਵਿਖੇ ਸਾਬਕਾ ਬ੍ਰਾਂਚ ਮੈਨੇਜਰ ਅਤੇ ਸਾਬਕਾ ਮਹਿਲਾ ਕਲਰਕ ਨੂੰ ਧੋਖਾਧੜੀ ਦੀਆਂ ਧਾਰਾਵਾਂ ਦੇ ਤਹਿਤ ਨਾਮਜ਼ਦ ਕਰ ਕੇ ਅਗਲੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Sun, 25 Dec 2022 14:03:58 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-a-scam-of-crores-has-come-to-light-in-the-cooperative-bank-a-case-has-been-registered-against-the-former-manager-and-the-former-female-clerk-9174360.html"},{"Title":"ਸਨਮਤੀ ਸਕੂਲ ਨੇ ਮਨਾਇਆ ਕ੍ਰਿਸਮਸ ਦਾ ਤਿਉਹਾਰ","Content":"ਸਥਾਨਕ ਸਨਮਤੀ ਵਿਮਲ ਜੈਨ ਸਕੂਲ 'ਚ ਕ੍ਰਿਸਮਸ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਡਾਇਰੈਕਟਰ ਸ਼ਸ਼ੀ ਜੈਨ ਤੇ ਪਿੰ੍ਸੀਪਲ ਸੁਪਿ੍ਰਆ ਖੁਰਾਣਾ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਪ੍ਰਭੂ ਿਯਸੂ ਮਸੀਹ ਦੇ ਇਤਿਹਾਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਇਸ ਦਿਨ ਪ੍ਰਭੂ ਿਯਸੂ ਮਸੀਹ ਦਾ ਜਨਮ ਹੋਇਆ ਸੀ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਜਨਮ ਦਿਨ ਦੀ ਖ਼ੁਸ਼ੀ 'ਚ ਕ੍ਰਿਸਮਸ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। \nਨਰਸਰੀ ਤੋਂ ਪਹਿਲੀ ਜਮਾਤ ਤਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਕ੍ਰਿਸਮਸ ਦਾ ਤਿਉਹਾਰ ਬੜੀ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਸਕੂਲ ਦੇ ਨਰਸਰੀ ਵਿੰਗ ਨੂੰ ਖ਼ੂਬਸੂਰਤੀ ਨਾਲ ਸਜਾਇਆ ਗਿਆ। ਸਕੂਲ 'ਚ ਕਰਵਾਏ ਕ੍ਰਿਸਮਸ ਪੋ੍ਗਰਾਮ ਦੌਰਾਨ ਬੱਚਿਆਂ ਨੇ ਜਿੰਗਲ ਬੈੱਲ ਜਿੰਗਲ ਬੈੱਲ ਗੀਤ 'ਤੇ ਬਹੁਤ ਹੀ ਖ਼ੂਬਸ","PublishDate":"Sun, 25 Dec 2022 14:02:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sanmati-school-celebrated-christmas-9174363.html"},{"Title":"ਜਲੰਧਰ ਸ਼ਹਿਰ 2 ਨੂੰ ਸਜੇਗਾ ਨਗਰ ਕੀਰਤਨ, 5 ਜਨਵਰੀ ਨੂੰ ਗੁਰਪੁਰਬ","Content":"ਮਾਤਾ ਗੁਜਰ ਕੌਰ, ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਹੋਰ ਸ਼ਹੀਦਾਂ ਦੀਆਂ ਸ਼ਹਾਦਤਾਂ ਪ੍ਰਤੀ ਸੰਗਤ ਦੀ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨੂੰ ਸਤਿਕਾਰ ਦਿੰਦੇ ਹੋਏ ਅਤੇ ਇਸ ਸਾਲ 'ਚ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ 2 ਵਾਰੀ ਅਤੇ 2023 'ਚ ਇਕ ਵਾਰੀ ਵੀ ਨਾ ਆਉਣ ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ ਜਲੰਧਰ ਦੀਆਂ ਸਿੰਘ ਸਭਾਵਾਂ ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ 5 ਜਨਵਰੀ ਅਤੇ ਦੋਆਬੇ ਦਾ ਮੁੱਖ ਨਗਰ ਕੀਰਤਨ 2 ਜਨਵਰੀ ਨੂੰ ਸਜਾਉਣ ਦਾ ਫੈਸਲਾ ਲਿਆ ਸੀ।","PublishDate":"Sun, 25 Dec 2022 14:02:55 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nagarkirtan-religiousprogram-punjabijagran-9174362.html"},{"Title":"ਸਾਨੂੰ ਚੰਗੇ ਕਰਮ ਕਰਨ ਦਾ ਸੁਨੇਹਾ ਦਿੰਦਾ ਹੈ ਅੱਜ ਦਾ ਦਿਨ : ਪਾਸਟਰ","Content":"ਜਗਰਾਓਂ ਦੀ ਸੀਐੱਨਆਈ ਚਰਚ ਵਿਖੇ ਕ੍ਰਿਸਮਸ ਡੇ ਮਨਾਇਆ ਗਿਆ। ਐਤਵਾਰ ਸਵੇਰੇ ਹੀ ਮਸੀਹ ਭਾਈਚਾਰੇ ਨੇ ਸਥਾਨਕ ਚਰਚ 'ਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਪਾਸਟਰ ਐਲੀਸਨ ਨੇ ਮਸੀਹ ਸੰਦੇਸ਼ ਸੁਣਾਉਂਦਿਆਂ ਪ੍ਰਭੂ ਿਯਸੂ ਮਸੀਹ ਦੇ ਵਿਖਾਏ ਮਾਰਗ 'ਤੇ ਚੱਲਣ ਦੀ ਪੇ੍ਰਰਣਾ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਪ੍ਰਭੂ ਿਯਸੂ ਮਸੀਹ ਨੇ ਮਨੁੱਖਤਾ ਦੀ ਭਲਾਈ ਲਈ ਆਪਣੇ ਪ੍ਰਰਾਣ ਤਕ ਕੁਰਬਾਨ ਕਰ ਦਿੱਤੇ। ਇਹ ਸਭ ਉਨ੍ਹਾਂ ਬੁਰਾਈਆਂ ਦੇ ਖਾਤਮੇ ਤੇ ਸਮਾਜ ਵਿਚ ਫੈਲੇ ਹਨੇਰੇ ਨੂੰ ਖਤਮ ਕਰਨ ਲਈ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਸਮੁੱਚਾ ਜੀਵਨ ਮਨੁੱਖਤਾ ਦੀ ਭਲਾਈ ਵਿਚ ਲਾਉਂਦਿਆਂ ਦੁਨੀਆਂ ਨੂੰ ਬੁਰਾਈਆਂ ਤੋਂ ਤੋਬਾ ਕਰਨ ਅਤੇ ਚੰਗੇ ਕਰਮ ਕਰਨ ਲਈ ਪ੍ਰਭੂ ਲੜ ਲਾਇਆ। ਅੱਜ ਦਾ ਦਿਨ ਸਾਨੂੰ ਸਾਰਿਆ","PublishDate":"Sun, 25 Dec 2022 13:59:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-christmas-day-celebrated-in-cni-church-9174361.html"},{"Title":"Punjab Politics : ਅਕਾਲੀ ਦਲ ਦੀ ਐੱਸਓਆਈ ਦਾ ਸੂਬਾਈ ਬੁਲਾਰਾ ਗਰਗ ਸਾਥੀਆਂ ਸਮੇਤ ਭਾਜਪਾ ’ਚ ਸ਼ਾਮਲ","Content":"ਭਾਜਪਾ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਜੀਵਨ ਗੁਪਤਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਸੂਬਾ ਭਾਜਪਾ ਹੈੱਡਕੁਆਰਟਰ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਉਲੀਕੇ ਗਏ ਪ੍ਰੋਗਰਾਮ ਦੌਰਾਨ ਐੱਸਓਆਈ ਦਾ ਸੂਬਾਈ ਬੁਲਾਰਾ ਨਿਤਿਨ ਗਰਗ ਗਿੱਦੜਬਾਹਾ ਸਾਥੀਆਂ ਸਮੇਤ ਭਾਜਪਾ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ ਹਨ।","PublishDate":"Sun, 25 Dec 2022 13:54:26 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-state-spokesperson-of-akali-dal-s-soi-garg-joins-bjp-along-with-colleagues-9174352.html"},{"Title":"ਯੂਥ ਕਾਂਗਰਸ ਵੱਲੋਂ 28 ਨੂੰ ਕੱਢੀ ਜਾਵੇਗੀ 'ਰਨ ਫਾਰ ਭਾਰਤ ਜੋੜੋ' ਯਾਤਰਾ","Content":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਭਾਰਤ ਜੋੜੋ ਯਾਤਰਾ ਸਬੰਧੀ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਭਾਰਤ ਜੋੜੋ ਯਾਤਰਾ ਦੀ ਆਮਦ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਯੂਥ ਕਾਂਗਰਸ ਰੂਪਨਗਰ ਵੱਲੋਂ 28 ਦਸੰਬਰ ਨੂੰ ਸਵੇਰੇ 10 ਵਜੇ ਨੰਗਲ ਸਟਾਫ਼ ਕਲੱਬ ਵਿਖੇ 'ਰਨ ਫਾਰ ਭਾਰਤ ਜੋੜੋ' ਕੱਢੀ ਜਾਵੇਗੀ। ਇਹ ਜਾਣਕਾਰੀ ਅੱਜ ਸ਼ਰਮਾ ਹੋਟਲ ਨੰਗਲ ਵਿਖੇ ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਅੱਛਰ ਸ਼ਰਮਾ ਵੱਲੋਂ ਦਿੱਤੀ ਗਈ।\n","PublishDate":"Sun, 25 Dec 2022 13:52:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9174359.html"},{"Title":"ਹੈਰੋਇਨ ਸਮੇਤ ਤਿੰਨ ਤਸਕਰ ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":"ਸੀਆਈਏ ਸਟਾਫ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਆਈ-10 ਗੱਡੀ 'ਚ ਸਵਾਰ ਦੋ ਤਸਕਰਾਂ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਕੋਲੋਂ 2 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦੀ ਹੈਰੋਇਨ ਬਰਾਮਦ ਕੀਤੀ ਗਈ ਤੇ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਕੀਤੀ ਪੁੱਛਗਿੱਛ ਤੋਂ ਬਾਅਦ ਇਕ ਹੋਰ ਤਸਕਰ ਨੂੰ ਵੀ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ।\n","PublishDate":"Sun, 25 Dec 2022 13:51:26 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-three-durgs-smuggler-arested-with-heroien-crime-news-9174358.html"},{"Title":"ਦਾਤ ਦੀ ਨੋਕ 'ਤੇ ਮੋਬਾਈਲ ਖੋਹਣ ਵਾਲੇ ਤਿੰਨ ਕਾਬੂ","Content":"ਥਾਣਾ ਨੰਬਰ 4 ਦੀ ਪੁਲਿਸ ਨੇ ਫੁੱਲਾਂ ਵਾਲੇ ਚੌਕ ਵੱਲ ਐਕਟਿਵਾ 'ਤੇ ਜਾ ਰਹੇ ਵਿਅਕਤੀ ਦਾ ਬਾਈਕ ਸਵਾਰ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਦਾਤ ਦੀ ਨੋਕ 'ਤੇ ਮੋਬਾਈਲ ਝਪਟਣ ਵਾਲੇ 3 ਨੌਜਵਾਨਾਂ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਮੋਬਾਈਲ ਬਰਾਮਦ ਕਰ ਲਿਆ ਹੈ। ਏਸੀਪੀ ਸੈਂਟਰਲ ਨਿਰਮਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣਾ ਮੁਖੀ ਸਬ-ਇੰਸਪੈਕਟਰ ਮੁਕੇਸ਼ ਕੁਮਾਰ ਨੂੰ ਵਿਕਰਮ ਪਾਟਿਲ ਵਾਸੀ ਮਹੇਂਦਰੂ ਮਹੱਲਾ ਨੇ 23 ਦਸੰਬਰ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਸੀ ਕਿ ਉਹ  ਆਪਣੀ ਐਕਟਿਵਾ 'ਤੇ ਕਾਰੀਗਰ ਰਾਹੁਲ ਦੇ ਘਰ ਫੁੱਲਾਂ ਵਾਲੇ ਚੌਕ ਵੱਲ ਜਾ ਰਿਹਾ ਸੀ।","PublishDate":"Sun, 25 Dec 2022 13:50:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crimenews-threearrested-punjabijagran-9174357.html"},{"Title":"ਜ਼ੁਲਮ ਦੀ ਇੰਤਹਾ: ਸਾਕਾ ਸਰਹਿੰਦ","Content":"ਪ੍ਰੋ. ਨਵ ਸੰਗੀਤ ਸਿੰਘ ਜਿੰਨੇ ਸ਼ਹੀਦ ਸਿੱਖ ਧਰਮ ’ਚ ਹੋਏ ਹਨ, ਕਿਸੇ ਹੋਰ ਧਰਮ ਵਿਚ ਨਹੀਂ। ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ","PublishDate":"Sat, 24 Dec 2022 15:11:55 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%9c%e0%a8%bc%e0%a9%81%e0%a8%b2%e0%a8%ae-%e0%a8%a6%e0%a9%80-%e0%a8%87%e0%a9%b0%e0%a8%a4%e0%a8%b9%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%95%e0%a8%be-%e0%a8%b8%e0%a8%b0%e0%a8%b9%e0%a8%bf%e0%a9%b0/"},{"Title":"ਸਰਦੀਆਂ ‘ਚ ਜ਼ੁਕਾਮ, ਢਿੱਡ ਤੇ ਗੋਡਿਆਂ ਦੇ ਦਰਦ ਨੂੰ ਦੂਰ ਕਰਦੀ ਹੈ ਕਾਲੀ ਮਿਰਚ, ਜਾਣੋ ਹੋਰ ਵੀ ਫਾਇਦੇ","Content":"ਜ਼ਿਆਦਾਤਰ ਭਾਰਤੀ ਘਰਾਂ ਵਿੱਚ ਕਾਲੀ ਮਿਰਚ ਨੂੰ ਮਸਾਲੇ ਵਜੋਂ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕੁਝ ਲੋਕ ਕਾਲੀ ਮਿਰਚ","PublishDate":"Sat, 24 Dec 2022 15:08:05 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%b8%e0%a8%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9a-%e0%a8%9c%e0%a8%bc%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ae-%e0%a8%a2%e0%a8%bf%e0%a9%b1%e0%a8%a1-%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%8b/"},{"Title":"ਅਮਰੀਕਾ ‘ਚ ਬਰਫੀਲੇ ਤੂਫ਼ਾਨ ਦੀ ਲਪੇਟ ‘ਚ 12 ਜਣਿਆਂ ਦੀ ਮੌਤ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਅਮਰੀਕਾ ਵਿਚ ਪੈ ਰਹੀ ਕੜਾਕੇ ਦੀ ਠੰਡ ਕਾਰਨ ਕਰੀਬ 20 ਕਰੋੜ ਲੋਕ ਬਰਫੀਲੇ ਤੂਫ਼ਾਨ ਦੀ ਲਪੇਟ ਵਿਚ ਆ ਗਏ","PublishDate":"Sat, 24 Dec 2022 15:01:55 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%ac%e0%a8%b0%e0%a8%ab%e0%a9%80%e0%a8%b2%e0%a9%87-%e0%a8%a4%e0%a9%82%e0%a8%ab%e0%a8%bc%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80/"},{"Title":"ਅਦਾਕਾਰਾ ਤੁਨਿਸ਼ਾ ਸ਼ਰਮਾ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ, ਟੀ. ਵੀ. ਸੀਰੀਅਲ ਦੇ ਸੈੱਟ ’ਤੇ ਲਿਆ ਫਾਹਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸਿਨੇਮਾ ਜਗਤ ਦੀ ਦੁਨੀਆ ਤੋਂ ਇਕ ਹੋਰ ਦੁੱਖ਼ਦਾਈ ਖ਼ਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਸੋਨੀ ਸਬ ਟੀ. ਵੀ. ਦੇ ਸੀਰੀਅਲ","PublishDate":"Sat, 24 Dec 2022 14:54:00 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%a4%e0%a9%81%e0%a8%a8%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%be-%e0%a8%b8%e0%a8%bc%e0%a8%b0%e0%a8%ae%e0%a8%be-%e0%a8%a8%e0%a9%87/"},{"Title":"ਡੀ.ਜੀ.ਪੀ. ਗੌਰਵ ਯਾਦਵ ਨੇ ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲ ਤੋਂ ਪਹਿਲਾਂ ਕੀਤੇ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਦਾ ਲਿਆ ਜਾਇਜ਼ਾ","Content":"ਪਹਿਲੀ ਵਾਰ,  ਡਰੋਨਾਂ ਰਾਹੀਂ ਕੀਤੀ ਜਾਵੇਗੀ ਨਿਗਰਾਨੀ, ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਸਹਾਇਤਾ ਲਈ ਪੰਜ ਸਮਾਧਾਨ ਕੇਂਦਰ ਵੀ ਕੀਤੇ ਸਥਾਪਤ ਚੰਡੀਗੜ/ਫਤਹਿਗੜ ਸਾਹਿਬ: ਸ਼ਹੀਦੀ","PublishDate":"Sat, 24 Dec 2022 14:50:00 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%a1%e0%a9%80-%e0%a8%9c%e0%a9%80-%e0%a8%aa%e0%a9%80-%e0%a8%97%e0%a9%8c%e0%a8%b0%e0%a8%b5-%e0%a8%af%e0%a8%be%e0%a8%a6%e0%a8%b5-%e0%a8%a8%e0%a9%87-%e0%a8%ab%e0%a8%a4%e0%a8%b9%e0%a8%bf%e0%a8%97/"},{"Title":"ਕਾਂਗਰਸ ਦੇ ਡਰੋਂ ਭਾਜਪਾ ਦਾ ਸਮਰਥਨ ਕਰ ਰਹੀ ‘ਆਪ’: ਵੜਿੰਗ","Content":"ਚੰਡੀਗੜ੍ਹ:  ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਦਿੱਲੀ ਵਿੱਚ","PublishDate":"Sat, 24 Dec 2022 14:44:59 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%b0%e0%a9%8b%e0%a8%82-%e0%a8%ad%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be-%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%ae/"},{"Title":"ਅਮਰੀਕੀ ਮਰੀਨ ‘ਚ ਸਿੱਖਾਂ ਨੂੰ ਦਾੜ੍ਹੀ ਰੱਖਣ ਤੇ ਦਸਤਾਰ ਸਜਾਉਣ ਦੀ ਮਿਲੀ ਇਜਾਜ਼ਤ","Content":"ਨਿਊਯਾਰਕ: ਅਮਰੀਕੀ ਮਰੀਨ ਕੋਰ ਵਿੱਚ ਭਰਤੀ ਸਿੱਖਾਂ ਲਈ ਖ਼ੁਸ਼ੀ ਦੀ ਖ਼ਬਰ ਹੈ। ਦਰਅਸਲ ਸੰਘੀ ਅਪੀਲ ਅਦਾਲਤ ਨੇ ਇੱਕ ਇਤਿਹਾਸਕ ਕਦਮ","PublishDate":"Sat, 24 Dec 2022 12:06:24 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਦੇ 11 ਜ਼ਿਲ੍ਹਿਆਂ ‘ਚ ਮੌਸਮ ਮਹਿਕਮੇ ਵੱਲੋਂ ਰੈੱਡ ਅਲਰਟ ਜਾਰੀ, ਭਲਕੇ ਮੀਂਹ ਪੈਣ ਦੇ ਨਾਲ ਵਧੇਗੀ ਹੋਰ ਠੰਡ","Content":"ਜਲੰਧਰ- ਪਿਛਲੇ 5 ਦਿਨਾਂ ਤੋਂ ਪੰਜਾਬ ਧੁੰਦ ਦੀ ਲਪੇਟ ਵਿਚ ਘਿਰਿਆ ਹੋਇਆ ਹੈ। ਸੀਤ ਲਹਿਰ ਚੱਲਣ ਨਾਲ ਦਿਨ ਵਿਚ ਵੀ","PublishDate":"Sat, 24 Dec 2022 12:03:12 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87-11-%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a9%8d%e0%a8%b9%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%9a-%e0%a8%ae%e0%a9%8c%e0%a8%b8%e0%a8%ae/"},{"Title":"ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦਾ ਆਦੇਸ਼ ਸਾਡੇ ਲਈ ਸੁਪਰੀਮ ਕੋਰਟ ਤੋਂ ਵੀ ਉੱਪਰ","Content":"ਮਾਛੀਵਾੜਾ ਸਾਹਿਬ: ਦਸਮ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਆਮਦ ਦੀ ਯਾਦ &#8216;ਚ ਮਾਛੀਵਾੜਾ ਦੇ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਚਰਨ","PublishDate":"Sat, 24 Dec 2022 11:52:19 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2-%e0%a8%a4%e0%a8%96%e0%a8%bc%e0%a8%a4-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%86%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%b8/"},{"Title":"ਪਟਿਆਲਾ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲ ’ਚ ਪਹੁੰਚੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਤੇ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ","Content":"ਪਟਿਆਲਾ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਅੱਜ ਪੰਜਾਬ ਭਰ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਅੰਦਰ ਮੇਗਾ ਮਾਪੇ ਅਤੇ ਅਧਿਆਪਕ ਮਿਲਣੀ ਦਾ ਪ੍ਰੋਗਰਾਮ ਉਲੀਕਿਆ","PublishDate":"Sat, 24 Dec 2022 11:34:44 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%aa%e0%a8%9f%e0%a8%bf%e0%a8%86%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2-%e0%a8%9a-%e0%a8%aa/"},{"Title":"ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ","Content":"<p>ਉਜਾੜੇ ਨੂੰ 15 ਦਿਨ ਬੀਤ ਗਏ ਹਨ ਪਰ ਹਾਕਮਾਂ ਦਾ ਦਿਲ ਅਜੇ ਪਸੀਜਿਆ ਨਹੀਂ ਹੈ। ਲੋਕ ਬਜ਼ੁਰਗਾਂ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਕੜਾਕੇ ਦੀ ਠੰਢ ਵਿਚ ਰਾਤਾਂ ਕੱਟਦੇ ਦੇਖ ਦੇ ਕੇ ਹਉਕੇ ਭਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/the-pain-of-the-desolation-of-latifpura-reached-lahore/\">ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 07:31:39 +00:00","Link":"/the-pain-of-the-desolation-of-latifpura-reached-lahore/"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਰਬਨ ਅਸਟੇਟ ਫੇਸ-੨,ਪਟਿਆਲਾ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਨਾਨਕ ਦਰਬਾਰ ਵਿਖੇ ਮਿਤੀ 18 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/how-to-tell-history-to-children/\">ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 05:50:19 +00:00","Link":"/how-to-tell-history-to-children/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ – ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਮਾਰ ਦੇ ਮਾਮਲੇ ਉੱਤੇ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਇੱਕ ਦੂਜੇ ਬਾਰੇ ਕੀਤੀ ਜਾ ਰਹੀ ਬਿਆਨਬਾਜ਼ੀ, ਦੂਸ਼ਣਬਾਜ਼ੀ ਅਤੇ ਇੰਡੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਕੀਤੇ ਜਾ ਰਹੇ ਭਾਸ਼ਣ ਗੰਭੀਰਤਾ ਤੋਂ ਸੱਖਣੀ ਫੋਕੀ ਬਿਆਨਬਾਜ਼ੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਸ ਮਸਲੇ ਦਾ ਹੱਲ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-4/\">ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ &#8211; ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Dec 2022 09:41:09 +00:00","Link":"/joint-statement-of-sikh-leader-4/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"}]