[{"Title":"Rate Cut In US:  ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ, ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਸੋਨੇ ਤਕ, ਯੂਐਸ ਫੈੱਡ ਦੀ ਵਿਆਜ ਦਰਾਂ ਵਿੱਚ ਕਟੌਤੀ ਦਾ ਭਾਰਤ 'ਤੇ ਪਵੇਗਾ ਭਾਰੀ ਅਸਰ","Content":"ਅਮਰੀਕੀ ਫੈਡਰਲ ਰਿਜ਼ਰਵ ਨੀਤੀ ਦਰਾਂ ਵਿੱਚ ਕਟੌਤੀ ਅਮਰੀਕਾ ਦੇ ਕੇਂਦਰੀ ਬੈਂਕ, ਫੈਡਰਲ ਰਿਜ਼ਰਵ ਨੇ ਵਿਆਜ ਦਰਾਂ ਵਿੱਚ ਕਟੌਤੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਅਮਰੀਕੀ ਕੇਂਦਰੀ ਬੈਂਕ ਨੇ ਵਿਆਜ ਦਰਾਂ 'ਚ 50 ਬੇਸਿਸ ਪੁਆਇੰਟ ਜਾਂ 0.50 ਫੀਸਦੀ ਦੀ ਵੱਡੀ ਕਟੌਤੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਫੈਸਲੇ ਦਾ ਭਾਰਤੀ ਬਾਜ਼ਾਰ 'ਤੇ ਵੀ ਸਿੱਧਾ ਅਸਰ ਪੈਣ ਦੀ ਉਮੀਦ ਹੈ। ਰੁਪਏ ਦੀ ਮਜ਼ਬੂਤੀ ਵਧ ਸਕਦੀ ਹੈ।","PublishDate":"Thu, 19 Sep 2024 05:05:22 +00:00","Link":"https://www.punjabijagran.com/business/general-share-market-from-rupee-to-gold-us-feds-interest-rate-cut-will-have-a-huge-impact-on-india-9406239.html"},{"Title":"Punjab News: ਤਰਨਤਾਰਨ 'ਚ ਪੁਲਿਸ ਤੇ ਗੈਂਗਸਟਰਾਂ ਦਰਮਿਆਨ ਮੁਕਾਬਲਾ, ਇੱਕ ਗੈਂਗਸਟਰ ਜ਼ਖ਼ਮੀ","Content":"ਪੁਲਿਸ ਨੇ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤੇ ਗੈਂਗਸਟਰ ਪਾਸੋਂ ਇਕ ਗਲੋਕ ਪਿਸਤੌਲ 9 ਐੱਮ.ਐੱਮ. ਸਮੇਤ ਕੁਝ ਰੌਂਦ ਬਰਾਮਦ ਕਰਦੇ ਹੋਏ ਅਗਲੇਰੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਜ਼ਿਲ੍ਹੇ ਦੇ ਐੱਸ.ਐੱਸ.ਪੀ. ਇਸ ਮਾਮਲੇ ਵਿਚ ਅੱਜ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਕਰ ਸਕਦੇ ਹਨ। ","PublishDate":"Thu, 19 Sep 2024 04:22:29 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-punjab-news-encounter-between-police-and-gangsters-in-tarn-taran-one-gangster-injured-9406237.html"},{"Title":"Harjinder Dhami ਨੇ ਨੇ ਸਿੱਖਾਂ ਨਾਲ ਹੋ ਰਹੇ ਹਕੂਮਤੀ ਵਿਤਕਰੇ ਤੇ ਅਨਿਆਂ ਵਿਰੁੱਧ ਚੁੱਕੇ ਸਵਾਲ, ਕਿਹਾ- ਸ਼ਤਾਬਦੀ ਸਮਾਗਮਾਂ ਦੌਰਾਨ ਸਰਕਾਰ ਦਾ ਨਕਾਰਾਤਮਕ ਰਵੱਈਆ ਦੁਖਦਾਈ","Content":"ਜਿਸ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣਾ ਜਥੇਦਾਰਾਂ ਦੀ ਜਿੰਮੇਵਾਰੀ ਹੈ। ਉਨ੍ਹਾਂ ਤਖ਼ਤ ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਿੱਖਾਂ ਦੇ ਕਾਤਲਾਂ ਦੀ ਵਕਾਲਤ ਕਰਨ ਵਾਲੇ ਆਗੂ ਨੂੰ ਤਖ਼ਤ ਤੋਂ ਸਨਮਾਨ ਦੇਣਾ ਸਿੱਖ ਮਰਯਾਦਾ ਤੇ ਰਵਾਇਤ ਦਾ ਵੱਡਾ ਉਲੰਘਣ ਹੈ। ","PublishDate":"Thu, 19 Sep 2024 04:19:42 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-harjinder-dhami-raised-questions-against-the-governments-discrimination-and-injustice-against-the-sikhs-said-the-negative-attitude-of-the-government-during-the-centenary-events-is-sad-9406236.html"},{"Title":"PAU ਤੋਂ ਗ੍ਰੈਜੂਏਟ ਨੌਜਵਾਨ ਨੇ ਭਰਾਵਾਂ ਨਾਲ ਰਲ ਕੇ ਸੰਭਾਲੀ ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਦੀ ਕਮਾਨ, 35 ਏਕੜ ’ਚ ਕਰਦੇ ਹਨ ਖੇਤੀ","Content":"ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਉਹ ਕਣਕ ਤੇ ਝੋਨੇ ਤੋਂ ਇਲਾਵਾ ਆਲੂ, ਮੱਕੀ, ਮੂੰਗੀ ਆਦਿ ਦੀ ਕਾਸ਼ਤ ਕਰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ 2018 ਤੋਂ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਉਣੀ ਬੰਦ ਕੀਤੀ ਹੋਈ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਭੈਣ ਤਜਿੰਦਰ ਕੌਰ ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ’ਚ ਭੂਮੀ ਵਿਗਿਆਨ 'ਤੇ ਪੀ.ਐਚ.ਡੀ. ਕਰ ਰਹੀ ਹੈ ਤੇ ਉਸ ਨੇ ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਤੋਂ ਗ੍ਰੈਜੂਏਸ਼ਨ ਕੀਤੀ।","PublishDate":"Thu, 19 Sep 2024 04:15:04 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-the-young-man-who-graduated-from-pau-took-charge-of-stubble-management-along-with-his-brothers-farming-in-35-acres-9406235.html"},{"Title":"Bikram Majithia ਨੇ ਰਾਕੇਸ਼ ਪ੍ਰਾਸ਼ਰ ਨੂੰ ਮੁੜ Akali Dal 'ਚ ਕਰਵਾਇਆ ਸ਼ਾਮਲ, ਕਿਹਾ- AAP ਦੀ ਨਵੀਂ ਖੇਤੀਬਾੜੀ ਨੀਤੀ ਪੁਰਾਣੀ ਬੋਤਲ 'ਚ ਨਵੀਂ ਸ਼ਰਾਬ","Content":"ਇਸ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਆਖਿਆ ਕਿ ਆਪ ਸਰਕਾਰ ਦੀ ਨਵੀਂ ਖੇਤੀਬਾੜੀ ਨੀਤੀ ਪੁਰਾਣੀ ਬੋਤਲ ਵਿਚ ਨਵੀਂ ਸ਼ਰਾਬ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਨੀਤੀ ਨਾਲ ਕਿਸਾਨ ਖੁਦਕੁਸ਼ੀਆਂ ਨਹੀਂ ਰੁਕਣਗੀਆਂ, ਨਾ ਹੀ ਫਸਲੀ ਵਿਭਿੰਨਤਾ ਆ ਸਕੇਗੀ ਤੇ ਨਾ ਹੀ ਜ਼ਮੀਨ ਹੇਠਲਾ ਪਾਣੀ ਹੋਰ ਹੇਠਾਂ ਜਾਣ ਤੋਂ ਬਚਾਇਆ ਜਾ ਸਕੇਗਾ।","PublishDate":"Thu, 19 Sep 2024 03:56:52 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-bikram-singh-majithia-rejoined-rakesh-prashar-in-akali-dal-said-aap-governments-new-agriculture-policy-is-new-wine-in-an-old-bottle-9406234.html"},{"Title":"Fathegarh Sahib News: ਨਸ਼ੇ ਦੀਆਂ ਗੋਲੀਆਂ ਸਣੇ ਫੜੇ ਵਿਅਕਤੀ ਨੂੰ ਸੁਣਾਈ 12 ਸਾਲ ਦੀ ਕੈਦ ਤੇ 1 ਲੱਖ ਰੁਪਏ ਦੇ ਜ਼ੁਰਮਾਨੇ ਦੀ ਸਜ਼ਾ","Content":"ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਪੂਰੀ ਹੋਣ 'ਤੇ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੀ ਸਪੈਸ਼ਲ ਅਦਾਲਤ ਨੇ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਉਰਫ ਰਾਜੂ ਵਾਸੀ ਖੰਨਾ ਨੂੰ ਮਾਮਲੇ 'ਚ ਅ/ਧ 22(ਸੀ) ਐਨਡੀਪੀਐਸ. ਐਕਟ ਤਹਿਤ ਦੋਸ਼ੀ ਮੰਨਦੇ ਹੋਏ 12 ਸਾਲ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਗਈ ਹੈ।","PublishDate":"Thu, 19 Sep 2024 03:51:07 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-fathegarh-sahib-news-man-caught-with-drug-pills-sentenced-to-12-years-in-prison-and-fined-rs-1-lakh-9406233.html"},{"Title":"Gurdaspur News: ਭਾਰਤੀ ਸਰਹੱਦ 'ਤੇ  ਦਿਸਿਆ ਪਾਕਿਸਤਾਨੀ ਡਰੋਨ, ਬੀਐਸਐਫ਼ ਜਵਾਨਾਂ ਨੇ ਕੀਤੀ ਫਾਇਰਿੰਗ","Content":"ਜਿੱਥੇ ਡਿਊਟੀ 'ਤੇ ਚੌਕਸ ਜਵਾਨਾਂ ਵੱਲੋਂ  ਫਾਇਰ ਕੀਤੇ ਗਏ। ਡਰੋਨ ਐਕਟੀਵਿਟੀ ਦੀ ਖ਼ਬਰ ਸੁਣਦਿਆਂ ਹੀ ਬੀਐਸਐਫ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੇ। ਵੀਰਵਾਰ  ਤੜਕਸਾਰ ਤੋਂ ਬੀਐਸਐਫ ਦੀ 27 ਬਟਾਲੀਅਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਜਵਾਨਾਂ ਤੋਂ ਇਲਾਵਾ ਪੁਲਿਸ ਥਾਣਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ  ਵੱਲੋਂ ਸੰਬੰਧਤ ਏਰੀਏ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਸਰਚ ਅਭਿਆਨ ਚਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 19 Sep 2024 03:45:11 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-gurdaspur-news-pakistani-drone-seen-on-indian-border-bsf-soldiers-fired-9406232.html"},{"Title":"Special Interview: AI ਦੇ ਮਾਹਰ ਪੈਦਾ ਕਰੇਗਾ PAU ਦਾ ਸਕੂਲ ਆਫ ਏਆਈ ਇਨ ਐਗਰੀਕਲਚਰ: ਡਾ.ਸਤਿਬੀਰ ਸਿੰਘ ਗੋਸਲ","Content":"ਡਾ. ਗੋਸਲ ਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਅੱਜ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਹੁਣ ਜਮਾਨਾ ਏਆਈ (ਆਰਟੀਫੀਸ਼ਲ ਇੰਟੈਲੀਜੈਂਸ) ਦਾ ਹੈ। ਏਆਈ(AI) ਇੱਕ ਅਜਿਹੀ ਚੀਜ਼ ਹੈ ਜਿਸ ਦਾ ਹਰ ਖੇਤਰ ਵਿੱਚ ਅਹਿਮ ਰੋਲ ਹੈ, ਉਹ ਚਾਹੇ ਖੇਤੀਬਾੜੀ ਦਾ ਖੇਤਰ ਹੋਵੇ, ਸਿਹਤ ਦਾ ਖੇਤਰ ਹੋਵੇ ਜਾਂ ਫੈਸ਼ਨ ਡਿਜ਼ਾਇੰਨਿਗ ਦਾ ਖੇਤਰ, ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਹਰ ਪਾਸੇ ਇਸ ਦੀ ਵਰਤੋਂ ਹੋਣੀ ਹੈ।","PublishDate":"Thu, 19 Sep 2024 03:40:20 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-special-interview-paus-school-of-ai-in-agriculture-will-produce-ai-experts-dr-satbir-singh-gosal-9406231.html"},{"Title":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਰੋਕੇ ਗਏ 6767 ਕਰੋੜ ਦੇ RDF ਤੇ ਮੰਡੀ ਫੀਸ ’ਤੇ Punajb Govt ਨੇ Supreme Court ਤੋਂ ਮੰਗੀ ਤੁਰੰਤ ਸੁਣਵਾਈ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਚੀਫ਼ ਜਸਟਿਸ ਡੀਵਾਈ ਚੰਦਰਚੂੜ ਅਤੇ ਜਸਟਿਸ ਜੇਬੀ ਪਾਰਦੀਵਾਲਾ ਅਤੇ ਮਨੋਜ ਮਿਸ਼ਰਾ ਦਾ ਬੈਂਚ ਦੁਪਹਿਰ ਬਾਅਦ ਸੁਣਵਾਈ ਲਈ ਬੈਠਾ ਤਾਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰ ਰਹੇ ਇਕ ਵਕੀਲ ਨੇ ਕਿਹਾ ਕਿ ਅੰਤਰਿਮ ਪਟੀਸ਼ਨ 2 ਸਤੰਬਰ ਨੂੰ ਸੁਣਵਾਈ ਲਈ ਸੂਚੀਬੱਧ ਸੀ ਪਰ ਇਸ 'ਤੇ ਸੁਣਵਾਈ ਨਹੀਂ ਹੋ ਸਕੀ। ਵਕੀਲ ਨੇ ਤੁਰੰਤ ਸੁਣਵਾਈ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਸ ਪਟੀਸ਼ਨ 'ਤੇ ਕੇਂਦਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਜਾਵੇ ਤਾਂ ਜੋ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਤੋਂ ਪਹਿਲਾਂ ਜਵਾਬ ਦਾਇਰ ਕੀਤਾ ਜਾ ਸਕੇ।","PublishDate":"Thu, 19 Sep 2024 03:33:35 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punajb-govt-seeks-urgent-hearing-from-supreme-court-on-rdf-and-mandi-fee-of-6767-crores-withheld-from-punjab-by-central-government-9406230.html"},{"Title":"Ravneet Bittu ਨੇ Congress 'ਤੇ ਚੁੱਕੇ ਸਵਾਲ, ਕਿਹਾ- ਪੰਨੂ rahul Gandhi ਦੇ ਬਿਆਨ ਦਾ ਕਰ ਰਿਹੈ ਸਮੱਰਥਨ, ਖੜਗੇ ਨੇ ਕਿਉਂ ਨਹੀਂ ਕੀਤਾ ਖੰਡਨ","Content":"ਬਿੱਟੂ ਨੇ ਕਿਹਾ, 'ਘੋਸ਼ਿਤ ਅੱਤਵਾਦੀ ਗੁਰਪਤਵੰਤ ਸਿੰਘ ਪੰਨੂ(Gurpatwant pannu) ਸਿੱਖਾਂ ਨੂੰ ਦਸਤਾਰ ਸਜਾਉਣ, ਗੁਰਦੁਆਰੇ ਜਾਣ ਅਤੇ ਕੜਾ ਪਹਿਨਣ ਤੋਂ ਰੋਕਣ ਦੇ ਰਾਹੁਲ ਗਾਂਧੀ ਦੇ ਬਿਆਨ ਦਾ ਸਮੱਰਥਨ ਕਰਦਾ ਹੈ। ਰਾਹੁਲ ਗਾਂਧੀ ਅਤੇ ਪੰਨੂ ਇਕ ਆਵਾਜ਼ ਵਿੱਚ ਬੋਲਦੇ ਹਨ, ਕਾਂਗਰਸ ਦੇ ਕਿਸੇ ਬੁਲਾਰੇ ਜਾਂ ਪ੍ਰਧਾਨ ਮਲਿਕਾਰਜੁਨ ਖੜਗੇ ਨੇ ਇਸ ਦਾ ਖੰਡਨ ਨਹੀਂ ਕੀਤਾ ਹੈ। ਇਸ ਦਾ ਕੀ ਮਤਲਬ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ? ","PublishDate":"Thu, 19 Sep 2024 03:26:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-ravneet-bittu-raised-questions-on-congress-said-pannu-is-supporting-rahul-gandhis-statement-why-did-kharge-not-refute-it-9406229.html"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"}]