[{"Title":"ਲਾਈਵ ਹੋ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰਨ ਦੇ ਮਾਮਲੇ 'ਚ ਔਰਤ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":"ਲਹਿਰਾ ਬੇਟ ਦੇ ਰਹਿਣ ਵਾਲੇ ਇਕ ਨੌਜਵਾਨ ਨੇ ਆਪਣੀ ਪ੍ਰੇਮਿਕਾ ਤੋਂ ਤੰਗ ਆ ਕੇ ਫੇਸਬੁੱਕ 'ਤੇ ਲਾਈਵ ਹੋ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ ਸੀ ।","PublishDate":"Sun, 15 Sep 2019 12:53:07 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-suicide-on-facebook-live-8699840.html"},{"Title":"'ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ ਵੱਡੇ ਸਾਕੇ' ਕਿਤਾਬ ਲੋਕ ਅਰਪਣ","Content":"\nਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਵਿੱਦਿਅਕ ਭਲਾਈ ਟਰੱਸਟ ਦੀ ਮੀਟਿੰਗ ਸਰਹਿੰਦ-ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ। ਇਸ ਮੌਕੇ ਅਕਾਲੀ ਦਲ ਦੇ ਦੀਦਾਰ ਸਿੰਘ ਭੱਟੀ, ਰਾਸ਼ਟਰੀ ਵਾਲਮੀਕਿ ਸਭਾ ਦੇ ਚੇਅਰਮੈਨ ਕੁਲਦੀਪ ਸਹੋਤਾ, ਅਕਾਲੀ ਦਲ (ਅ) ਦੇ ਕੁਲਦੀਪ ਸਿੰਘ ਮਾਜਰੀ ਸੋਢੀਆਂ ਖ਼ਾਸ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਹੋਏ। ਭਲਾਈ ਟਰੱਸਟ ਦੇ ਬਾਨੀ ਬਾਬਾ ਜਸਵੰਤ ਸਿੰਘ ਨੇ ਵੀ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਬਾਬਾ ਜਸਵੰਤ ਸਿੰਘ ਦੀ ਕਿਤਾਬ 'ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ, ਵੱਡੇ ਸਾਕੇ' ਦੀ ਘੁੰਢ ਚੁਕ","PublishDate":"Sun, 15 Sep 2019 12:52:01 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-book-released-8699852.html"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਪੋਲੀਓ ਰੋਕੂ ਬੂੰਦਾਂ ਪਿਲਾਈਆਂ","Content":"ਸਿਵਲ ਸਰਜਨ ਲੁਧਿਆਣਾ ਤੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ.ਅਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਿਹਤ ਕੇਂਦਰ  ਲੁਧਿਆਣਾ ਤੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ.ਅਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਿਹਤ ਕੇਂਦਰ ਲੁਧਿਆਣਾ ਤੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ.ਅਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਿਹਤ ਕੇਂਦਰ","PublishDate":"Sun, 15 Sep 2019 12:49:59 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-pulse-polio-8699851.html"},{"Title":"ਚੋਰਾਂ ਨੇ ਫਾਈਨੈਂਸ ਦਫਤਰ ਦੇ ਤਾਲੇ ਤੋੜ ਚੋਰੀ ਕੀਤੀ ਨਕਦੀ","Content":"ਸ਼ਹਿਰ ਵਿਚ ਚੋਰੀ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਰੁਕਣ ਦਾ ਨਾਮ ਨਹੀਂ ਲੈ ਰਹੀਆਂ। ਬੀਤੀ ਰਾਤ ਚੋਰਾਂ ਨੇ ਵਾਲਮੀਕਿ ਚੌਂਕ ਦੇ ਨੇੜੇ ਤੇ ਪੁਲਿਸ ਨਾਕੇ ਤੋੋਂ 100 ਕਦਮ ਦੂਰ ਇਕ ਫਾਈਨੈਂਸ ਕੰਪਨੀ ਦੇ ਦਫਤਰ ਦੇ ਤਾਲੇ ਤੋੜ ਕੇ ਲੋਕਰ ਵਿਚੋਂ 1 ਲੱਖ ਰੁਪਏ ਚੋਰੀ ਕਰ ਲਏ। ਫਾਈਨੈਂਸਰ ਨੇ ਇਸ ਦੀ ਸੂਚਨਾ ਪਠਾਨਕੋਟ ਵਪਾਰ ਮੰਡਲ ਤੇ ਥਾਣਾ-1 ਦੀ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ। ਵਾਲਮੀਕਿ ਚੌਂਕ ਦੇ ਏਕੇ ਫਾਈਨੈਂਸਰ ਦੇ ਮਾਲਕ ਅਸ਼ੋਕ ਕੁਮਾਰ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦੱਸਿਆ ਕਿ ਉਹ ਬੀਤੀ ਰਾਤ 8 ਵਜੇ ਦਫਤਰ ਬੰਦ ਕਰਕੇ ਘਰ ਚੱਲੇ ਗਏ ਹਨ।","PublishDate":"Sun, 15 Sep 2019 12:49:58 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-crime-news-8699850.html"},{"Title":"'ਕੈਪਟਨ ਸਰਕਾਰ ਬਣੀ ਮੋਦੀ ਦੀ ਬੀ ਟੀਮ'","Content":"ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ (ਮਾਰਕਸਵਾਦੀ-ਲੈਨਿਨਵਾਦੀ) ਨਿਊ ਡੈਮੋਕਰੇਸੀ ਦੀ ਪੰਜਾਬ ਰਾਜ ਕਮੇਟੀ ਨੇ ਕੈਪਟਨ ਸਰਕਾਰ ਵੱਲੋਂ ਕਿਸਾਨ-ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਦੀ ਮੁਹਾਲੀ 'ਚ ਕੀਤੀ ਜਾ ਰਹੀ ਕਾਨਫਰੰਸ 'ਤੇ ਪਾਬੰਦੀ ਲਾਉਣ ਅਤੇ ਛਾਪੇਮਾਰੀਆਂ ਤੇ ਗਿ੍ਫ਼ਤਾਰੀਆਂ ਦੀ ਸਖਤ ਸ਼ਬਦਾਂ 'ਚ ਨਿਖੇਧੀ ਕਰਦਿਆਂ ਆਖਿਆ ਹੈ ਕਿ ਕੈਪਟਨ ਸਰਕਾਰ ਨੇ ਅਜਿਹਾ ਕਰਕੇ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਬੀ ਟੀਮ ਹੋਣ ਦਾ ਸਬੂਤ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sun, 15 Sep 2019 12:49:58 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-captain-government-made-modi-b-team-8699844.html"},{"Title":"ਮੁਗਲ ਸਮਰਾਟ ਅਕਬਰ ਦੀ ਤਾਜਪੋਸ਼ੀ ਨੂੰ ਜਾਣ ਵਾਲੇ ਰਸਤੇ ਤੇ ਉੱਗੀ ਜੰਗਲੀ ਬੂਟੀ, ਸੈਲਾਨੀ ਪ੍ਰਰੇਸ਼ਾਨ","Content":"ਇਤਿਹਾਸਕ ਕਸਬਾ ਕਲਾਨੌਰ ਸਥਿਤ ਮੁਗ਼ਲ ਸਮਰਾਟ ਜਲਾਲੂਦੀਨ ਮੁਹੰਮਦ ਅਕਬਰ ਦੀ ਤਾਜਪੋੋਸ਼ੀ ਤਖਤ ਨੂੰ ਜਾਣ ਵਾਲੀ ਸੜਕ ਦੇ ਕਿਨਾਰਿਆਂ ਤੇ ਥਾਂ ਥਾਂ ਉੱਗੀ ਜੰਗਲੀ ਬੂਟੀ ਕਾਰਨ ਦੇਸ਼ ਵਿਦੇਸ਼ ਤੋਂ ਆਉਣ ਵਾਲੇ ਸੈਲਾਨੀਆਂ ਨੂੰ ਵੱਡੀ ਪ੍ਰਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ ਪਰ ਅਫਸੋਸ ਦੀ ਗੱਲ ਹੈ ਕਿ ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਇਸ ਵੱਲ ਨਜਰ ਸਵੱਲੀ ਨਹੀਂ ਹੋ ਰਹੀ।","PublishDate":"Sun, 15 Sep 2019 12:48:56 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-commone-mane-issue-8699849.html"},{"Title":"ਆਵਾਰਾ ਪਸ਼ੂ ਅੱਗੇ ਆਉਣ ਕਾਰਨ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"\nਨਜ਼ਦੀਕੀ ਪਿੰਡ ਅੰਨੀਆ ਦੇ ਵਿਅਕਤੀ ਦੀ ਅਵਾਰਾ ਪਸ਼ੂ ਨਾਲ ਟਕਰਾਉਣ ਨਾਲ ਮੌਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਅੰਨੀਆਂ ਦਾ ਗੁਰਚਰਨ ਸਿੰਘ ਜਿਹੜਾ ਕਿ ਨਾਭਾ ਰੋਡ ਅਮਲੋਹ 'ਤੇ ਆਪਣਾ ਕੰਮ ਕਰਦਾ ਸੀ, 12 ਸਤੰਬਰ ਦੀ ਰਾਤ ਉਹ ਆਪਣੇ ਕੰਮ ਤੋਂ ਘਰ ਆਪਣੇ ਸਕੂਟਰ 'ਤੇ ਜਾ ਰਿਹਾ ਸੀ, ਅਵਾਰਾ ਪਸ਼ੂ ਉਨ੍ਹਾਂ ਦੇ ਵਾਹਨ ਨਾਲ ਟਕਰਾ ਗਿਆ ਤੇ ਹਾਦਸਾ ਵਾਪਰ ਗਿਆ।\n ਆਸ ਪਾਸ ਦੇ ਲੋਕਾਂ ਨੇ ਵਿਅਕਤੀ ਨੂੰ ਸਥਾਨਕ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ, ਜਿੱਥੋਂ ਡਾਕਟਰਾਂ ਨੇ ਗੁਰਚਰਨ ਸਿੰਘ ਨੂੰ ਮਿ੍ਤਕ ਐਲਾਨ ਕਰ ਦਿੱਤਾ। \n ਸਰਕਾਰ ਅਵੇਸਲੀ ਕਿਉਂ? \nਪਿੰਡ ਅੰਨੀਆਂ ਤੋਂ ਯੂਥ ਅਕਾਲੀ ਦਲ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਇਕਬਾਲ","PublishDate":"Sun, 15 Sep 2019 12:47:54 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-one-died-in-accident-8699848.html"},{"Title":"ਸੁਸਾਇਟੀ ਨੇ ਲਗਾਇਆ ਦੰਦਾਂ ਦਾ ਜਾਂਚ ਕੈਂਪ","Content":"ਖਾਲਸਾ ਸੇਵਾ ਸੁਸਾਇਟੀ ਵਿਸ਼ਵਕਰਮਾ ਕਲੋਨੀ ਲੁਧਿਆਣਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਭਾਈ ਰਾਮ ਸਿੰਘ, ਮੇਨ ਮਾਰਕੀਟ ਵਿਸ਼ਵਕਰਮਾ ਕਲੋਨੀ ਲੁਧਿਆਣਾ ਵਿਖੇ ਦੰਦਾਂ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਅਤੇ ਦੰਦਾਂ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦੀ ਚੈੱਕਅੱਪ ਲਈ ਕੈਂਪ ਲਾਇਆ ਗਿਆ।","PublishDate":"Sun, 15 Sep 2019 12:43:48 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-teeth-checkup-camp-by-khalsa-sewa-society-8699847.html"},{"Title":"ਘਰ ਘਰ ਜਾ ਕੇ ਪਿਆਈਆਂ ਪੋਲੀਓ ਰੋਕੂ ਬੂੰਦਾਂ","Content":"\nਸਿਹਤ ਵਿਭਾਗ ਦੀਆਂ ਟੀਮਾਂ ਵੱਲੋਂ 0 ਤੋਂ 5 ਸਾਲ ਤਕ ਦੇ ਮਾਇਗ੍ਰੇਟਰੀ ਬੱਚਿਆਂ ਨੂੰ ਪੋਲੀਓ ਬੂੰਦਾ ਪਿਆਈਆਂ ਗਈਆਂ। ਸਿਹਤ ਇੰਸਪੈਕਟਰ ਦਾਰਪਾਲ ਬੈਂਸ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਬੱਚਿਆਂ ਨੂੰ ਪੋਲੀਓ ਬੂੰਦਾਂ ਪਿਆਈਆਂ ਗਈਆਂ ਹਨ ਜਿਹੜੇ ਪੰਜਾਬ ਤੋਂ ਬਾਹਰਲੇ ਸੂਬਿਆਂ ਤੋਂ ਆਏ ਹਨ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਮੋਬਾਈਲ ਟੀਮਾਂ ਰਾਹੀਂ ਭੱਠਿਆਂ, ਝੁੱਗੀਆਂ, ਝੌਂਪੜੀਆਂ ਵਾਲੇ ਬੱਚਿਆਂ ਨੂੰ ਪੋਲਿਓ ਦੀ ਦਿਵਾਈ ਉਨ੍ਹਾਂ ਤੀਕ ਪਹੁੰਚ ਕਰ ਕੇ ਦਿੱਤੀ ਗਈ ਹੈ ਤਾਂ ਕਿ ਵਿਭਾਗੀ ਹੁਕਮਾਂ ਤਹਿਤ ਕੋਈ ਬੱਚਾ ਬੂੰਦਾਂ ਪੀਣ ਤੋਂ ਵਾਂਝਾ ਨਾ ਰਹੇ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਹਰਜਿੰਦਰ ਸਿੰਘ, ਰਵੀਇੰਦਰ ਸਿੰਘ, ਸਿੰਦਰ ਕੌਰ, ਜਸਵੀਰ ਕੌਰ, ਰਮਾ ਰਾਣੀ, ਜਗਜੀਤ ਸਿੰ","PublishDate":"Sun, 15 Sep 2019 12:42:46 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-anti-polio-drops-8699846.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੂੰ ਰੋਕਣ 'ਤੇ ਰੋਡ ਜਾਮ ਲਗਾਇਆ","Content":"ਜੰਮੂ ਕਸ਼ਮੀਰ 'ਚੋਂ ਧਾਰਾ 370 ਅਤੇ 35 ਏ ਨੂੰ ਹਟਾਏ ਜਾਣ ਦੇ ਵਿਰੋਧ 'ਚ ਪੰਜਾਬ  ਦੇ ਗਰਵਨਰ ਨੂੰ ਮੰਗ ਪੱਤਰ ਦੇਣ ਜਾ ਰਹੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਰੋਪੜ ਪੁਲਿਸ ਨੇ ਰੋਪੜ-ਚੰਡੀਗੜ੍ਹ ਮਾਰਗ 'ਤੇ ਪੁਲਿਸ ਲਾਈਨ ਦੇ ਕੋਲ ਰੋਕ ਲਿਆ। ਜਿਸ ਦੇ ਬਾਅਦ ਕਿਸਾਨਾਂ ਨੇ  ਸੜਕ 'ਤੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਲਗਾ ਦਿੱਤਾ ਤੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ।\n","PublishDate":"Sun, 15 Sep 2019 12:42:45 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-people-fury-8699845.html"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਹੱਕ ’ਚ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪਿੱਟ ਸਿਆਪਾ","Content":"ਮਾਨਸਾ: ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ’ਤੇ ਹੋ ਰਹੇ ਜ਼ੁਲਮਾਂ ਖਿਲਾਫ਼ ਮਾਨਸਾ ਵਿਚ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਕ੍ਰਾਂਤੀਕਾਰੀ), ਕ੍ਰਾਂਤੀਕਾਰੀ ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਅਤੇ ਲੋਕ ਸੰਗਰਾਮ ਮੰਚ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ’ਤੇ ਹੋ ਰਹੇ ਅੱਤਿਆਚਾਰਾਂ ਖਿਲਾਫ਼ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪਿੱਟ ਸਿਆਪਾ ਕੀਤਾ। ਜਥੇਬੰਦੀਆਂ ਨੇ ਮੋਦੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ’ਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਜ਼ੁਲਮ ਦਾ ਵਿਰੋਧ ਕਰਦੇ ਹੋਏ ਸਰਕਾਰ ਨੂੰ ਚਿਤਾਵਨੀ ਦਿੰਦਿਆਂ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:36:00 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%b1%e0%a8%95-%e0%a8%9a-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b0/"},{"Title":"ਕਸ਼ਮੀਰ ਮੁੱਦੇ ’ਤੇ ਖੱਬੀਆਂ ਧਿਰਾਂ ਦੀ ਰੈਲੀ ’ਤੇ ਹਾਈ ਕੋਰਟ ਸਖ਼ਤ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ 15 ਸਤੰਬਰ ਨੂੰ ਕਸ਼ਮੀਰ ਵਿੱਚੋਂ ਸੰਵਿਧਾਨ ਦੀ ਧਾਰਾ 370 ਅਤੇ 35ਏ ਹਟਾਏ ਜਾਣ ਵਿਰੁੱਧ ਪੰਜਾਬ ਵਿੱਚੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਇਕੱਠ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦਿਆਂ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਹਾਈ ਕੋਰਟ ਨੇ ਸਖਤ ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕਰਦਿਆਂ ਸਬੰਧਤ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਹੁਕਮ ਦਿੱਤੇ ਹਨ ਕਿ ਉਹ ਧਰਨੇ ਸਬੰਧੀ ਪਾਬੰਦੀਆਂ ਸਿਰਫ ਸਬੰਧਤ ਜ਼ਿਲ੍ਹੇ ਤੱਕ ਹੀ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:34:42 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b8%e0%a8%bc%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%96%e0%a9%b1%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a7/"},{"Title":"ਕਾਲੀ ਸੂਚੀ ਮਾਮਲੇ ’ਚ ਕ੍ਰੈਡਿਟ ਲੈਣ ਦੀ ਦੌੜ","Content":"ਕਾਲੀ ਸੂਚੀ ਰੱਦ ਕਰਨ ਦਾ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਸਵਾਗਤ ਅੰਮ੍ਰਿਤਸਰ: ਕੇਂਦਰ ਸਰਕਾਰ ਵਲੋਂ ਕਾਲੀ ਸੂਚੀ ਵਿਚੋਂ 312 ਸਿੱਖਾਂ ਦੇ ਨਾਂ ਹਟਾਉਣ ਦੇ ਫ਼ੈਸਲੇ ਮਗਰੋਂ ਅਕਾਲੀ ਦਲ-ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ, ਅਤੇ ਕਾਂਗਰਸ ਵਿਚਕਾਰ ਕ੍ਰੈਡਿਟ ਲੈਣ ਦੀ ਦੌਰ ਲੱਗ ਗਈ ਹੈ। ਦੋਵੇਂ ਧਿਰਾਂ ਆਪੋ-ਆਪਣੀ ਪਿੱਠ ਥਾਪੜ ਰਹੀਆਂ ਹਨ। ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਹਰਨਾਮ ਸਿੰਘ ਧੁੰਮੇ ਨੇ ਵੀ ਪਹਿਲਾਂ ਇਸਦਾ ਸਿਹਰਾ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:29:51 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a9%82%e0%a8%9a%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%9a-%e0%a8%95%e0%a9%8d%e0%a8%b0%e0%a9%88%e0%a8%a1%e0%a8%bf/"},{"Title":"ਕੇਂਦਰ ਨੇ 312 ਸਿੱਖਾਂ ਦੇ ਨਾਂ ਕਾਲੀ ਸੂਚੀ ’ਚੋਂ ਹਟਾਏ","Content":"ਭਾਰਤ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮਿਲਣ ਆ ਸਕਣਗੇ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਸ਼ਰਨ ਲੈਣ ਵਾਲੇ ਸਿੱਖ ਨਵੀਂ ਦਿੱਲੀ : ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਅੱਜ ਦੱਸਿਆ ਕਿ ਭਾਰਤ ਵਿਰੋਧੀ ਸਰਗਰਮੀਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਰਹੇ 312 ਵਿਦੇਸ਼ੀ ਸਿੱਖ ਨਾਗਰਿਕਾਂ ਦੇ ਨਾਂ ਕਾਲੀ ਸੂਚੀ ਵਿਚੋਂ ਹਟਾ ਦਿੱਤੇ ਗਏ ਹਨ। ਹੁਣ ਇਸ ਸੂਚੀ ਵਿੱਚ ਕੇਵਲ ਦੋ ਨਾਂ ਬਚੇ ਹਨ। ਵੱਖ-ਵੱਖ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਵਲੋਂ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:22:57 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87-312-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%be%e0%a8%b2/"},{"Title":"ਟਰੰਪ ਨਾਲ ਦੋ ਮੀਟਿੰਗਾਂ ਕਰਨਗੇ ਇਮਰਾਨ ਖਾਨ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਇਸੇ ਮਹੀਨੇ ਅਮਰੀਕਾ ਦੇ ਦੌਰੇ ਦੌਰਾਨ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਨਾਲ ਦੋ ਮੀਟਿੰਗਾਂ ਕਰਨਗੇ। ਮੀਡੀਆ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਅਨੁਸਾਰ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਉੱਥ ਆਪਣੇ ਪਹਿਲੇ ਯੂਐੱਨਜੀਏ ਸੈਸ਼ਨ ’ਚ ਵੀ ਸ਼ਮੂਲੀਅਤ ਕਰਨਗੇ। ਜੀਓ ਨਿਊਜ਼ ਦੀ ਰਿਪੋਰਟ ਅਨੁਸਾਰ ਪ੍ਰੋਗਰਾਮ ਮੁਤਾਬਕ ਦੋਹਾਂ ਆਗੂਆਂ ਵਿਚਾਲੇ ਪਹਿਲੀ ਮੀਟਿੰਗ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਦੌਰਾਨ ਹੋਵੇਗੀ ਜਦੋਂਕਿ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:21:04 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%8b-%e0%a8%ae%e0%a9%80%e0%a8%9f%e0%a8%bf%e0%a9%b0%e0%a8%97%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a8%a8%e0%a8%97/"},{"Title":"ਭਾਰਤ ਦੀ ਹਰ ਹਿਮਾਕਤ ਦਾ ਜਵਾਬ ਦੇਵਾਂਗੇ: ਇਮਰਾਨ","Content":"‘ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਦੁਰਦਸ਼ਾ ਹਰ ਕੌਮਾਂਤਰੀ ਮੰਚ ’ਤੇ ਬਿਆਨ ਕਰਾਂਗੇ’ ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦੀ ਹਰ ਹਿਮਾਕਤ ਦਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਜਵਾਬ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਚਿਤਾਵਨੀ ਦਿੰਦਿਆਂ ਕਿਹਾ, ‘‘ਜੇਕਰ ਭਾਰਤ ਇੱਟ ਸੁੱਟੇਗਾ, ਤਾਂ ਅਸੀਂ ਪੱਥਰ ਨਾਲ ਜਵਾਬ ਦੇਵਾਂਗੇ।’’ ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ ਦੀ ਰਾਜਧਾਨੀ ਮੁਜ਼ੱਫਰਾਬਾਦ ਵਿੱਚ ਕਸ਼ਮੀਰ ਦੇ ਲੋਕਾਂ ਨਾਲ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:20:37 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%b0-%e0%a8%b9%e0%a8%bf%e0%a8%ae%e0%a8%be%e0%a8%95%e0%a8%a4-%e0%a8%a6%e0%a8%be-%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%ac-%e0%a8%a6/"},{"Title":"ਗਣਪਤੀ ਵਿਸਰਜਨ ਦੌਰਾਨ 33 ਮਰੇ","Content":"ਭੋਪਾਲ/ਮੁੰਬਈ/ਨਵੀਂ ਦਿੱਲੀ: ਭਗਵਾਨ ਗਣੇਸ਼ ਦੀ ਮੂਰਤੀ ਦੇ ਵਿਸਰਜਨ ਦੌਰਾਨ ਮੱਧ ਪ੍ਰਦੇਸ਼, ਮਹਾਰਾਸ਼ਟਰ ਅਤੇ ਦਿੱਲੀ ’ਚ 33 ਵਿਅਕਤੀਆਂ ਦੀ ਡੁੱਬਣ ਕਰਕੇ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਭੋਪਾਲ ’ਚ ਦੋ ਕਿਸ਼ਤੀਆਂ ਦੇ ਝੀਲ ’ਚ ਪਲਟਣ ਕਾਰਨ 11, ਮਹਾਰਾਸ਼ਟਰ ਦੇ 11 ਜ਼ਿਲਿਆਂ ’ਚ 18 ਅਤੇ ਦਿੱਲੀ ’ਚ 4 ਵਿਅਕਤੀਆਂ ਦੀ ਡੁੱਬ ਕੇ ਮੌਤ ਹੋ ਗਈ। ਭੋਪਾਲ ’ਚ ਦੋਵੇਂ ਕਿਸ਼ਤੀਆਂ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:10:36 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%97%e0%a8%a3%e0%a8%aa%e0%a8%a4%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%b8%e0%a8%b0%e0%a8%9c%e0%a8%a8-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-33-%e0%a8%ae%e0%a8%b0%e0%a9%87/"},{"Title":"ਬਲਦੇਵ ਕੁਮਾਰ ਨੂੰ ਸ਼ਰਨ ਨਾ ਦਿੱਤੀ ਜਾਵੇ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਾਕਿਸਤਾਨ ਵਿਚ ਅਪਣੀ ਜਾਨ ਨੂੰ ਖ਼ਤਰਾ ਹੋਣ ਦਾ ਹਵਾਲਾ ਦੇ ਕੇ ਭਾਰਤ ਵਿਚ ਸ਼ਰਨ ਮੰਗਣ ਵਾਲੇ ਇਮਰਾਨ ਖ਼ਾਨ ਦੀ ਪਾਰਟੀ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਬਲਦੇਵ ਕੁਮਾਰ ਇਸ ਸਮੇਂ ਕਾਫ਼ੀ ਸੁਰਖੀਆਂ ਵਿਚ ਆਏ ਹੋਏ ਹਨ। ਹੁਣ ਭਾਈ&#160; ਬਲਜੀਤ ਸਿੰਘ ਦਾਦੂਵਾਲ ਨੇ ਪਾਕਿਸਤਾਨੀ ਨਾਗਰਿਕ ਬਲਦੇਵ ਕੁਮਾਰ ਬਾਰੇ ਬੋਲਦਿਆਂ ਆਖਿਆ ਕਿ ਖ਼ਬਰਾਂ ਤੋਂ ਜਾਣਕਾਰੀ ਮਿਲ ਰਹੀ ਹੈ ਕਿ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 00:21:09 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%ac%e0%a8%b2%e0%a8%a6%e0%a9%87%e0%a8%b5-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b6%e0%a8%b0%e0%a8%a8-%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a8%bf%e0%a9%b1/"},{"Title":"ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਪਾਵਨ ਦਿਹਾੜੇ ਸੰਬੰਧੀ ਜਿੱਥੇ ਸਿੱਖ ਜਗਤ ਵਲੋਂ ਵੀ ਬਹੁਭਾਂਤੀ ਸਮਾਗਮ ਉਲੀਕੇ ਗਏ ਹਨ, ਓਥੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲਿਆ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਸੂਬੇ ਨਿਊ ਜਰਸੀ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 00:17:45 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%af%e0%a9%81%e0%a8%a8%e0%a9%88%e0%a8%b8%e0%a8%95%e0%a9%8b-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a9%87-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%9c/"},{"Title":"ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ਦੇ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ’ਚ ਮਾਰਚ","Content":"ਰਾਮਪੁਰਾ ਫੂਲ: ਹਿੰਦੂਤਵੀ ਫਾਸੀਵਾਦ ਵਿਰੋਧੀ ਫੋਰਮ ਦੇ ਸੱਦੇ ਤਹਿਤ ਅੱਜ ਫੂਲ ਟਾਉਨ ਦੇ ਭਗਤ ਰਵਿਦਾਸ ਗੁਰੂਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵੱਖ ਵੱਖ ਜਨਤਕ ਅਤੇ ਇਨਕਲਾਬੀ ਜਮਹੂਰੀ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂ ਤੇ ਵਰਕਰ ਇਕੱਠੇ ਹੋਏ। ਇਥੋਂ ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ਦੇ ਹੱਕ ਵਿੱਚ ਰੋਸ ਮੁਜ਼ਾਹਰੇ ਦੀ ਸ਼ਕਲ ਵਿੱਚ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਰਾਮਪੁਰਾ ਫੂਲ ਪੁੱਜ ਕੇ ਕਾਨਫਰੰਸ ਕੀਤੀ। ਕਾਨਫਰੰਸ ਨੂੰ ਲੋਕ ਸੰਗਰਾਮ ਮੰਚ [&#8230;]","PublishDate":"Fri, 13 Sep 2019 22:33:16 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%b5%e0%a9%88-%e0%a8%a8%e0%a8%bf%e0%a8%b0%e0%a8%a3%e0%a9%87/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਕਾਲੀ ਸੂਚੀ ਦੀ ਖੇਡ ਕਿਵੇਂ-ਕਿਵੇਂ ਖੇਡੀ ਜਾਂਦੀ ਰਹੀ ਹੈ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਸਿੱਖਾਂ ਦੀ ਕਾਲੀ ਸੂਚੀ ਖਤਮ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਬੀਤੇ ਕੱਲ੍ਹ ਨਸ਼ਰ ਹੋਈਆਂ ਖਬਰਾਂ ਮੁਤਾਬਕ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕੇਂਦਰੀ ਕਾਲੀ ਸੂਚੀ ਵਿਚੋਂ 312 ਨਾਂ ਹਟਾ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਸ ਵਿਚ ਹੁਣ ਸਿਰਫ ਦੋ ਨਾਂ ਹੀ ਬਾਕੀ ਬਚੇ ਹਨ। ਪਰ ਹਰ ਵਾਰ ਦੀ ਤਰ੍ਹਾਂ ਇਨ੍ਹਾਂ ਖਬਰਾਂ ਵਿਚ ਹਟਾਏ ਗਏ ਨਾਵਾਂ ਜਾਂ ਬਾਕੀ ਰਹਿੰਦੇ ਦੋ ਨਾਵਾਂ ਬਾਰੇ ਕੋਈ ਜਾਣਕਾਰੀ ਨਸ਼ਰ ਨਹੀਂ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/on-socalled-black-list-issue/\">ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਕਾਲੀ ਸੂਚੀ ਦੀ ਖੇਡ ਕਿਵੇਂ-ਕਿਵੇਂ ਖੇਡੀ ਜਾਂਦੀ ਰਹੀ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 15 Sep 2019 02:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/on-socalled-black-list-issue/"},{"Title":"ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦਾ ਅਸਥਾਨ ਢਾਹੁਣ ਦੇ ਮਾਮਲੇ ਦੀ ਪੜਤਾਲ ਲਈ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦਾ ਵਫਦ ਉੜੀਸਾ ਜਾਵੇਗਾ","Content":"<p>ਉੜੀਸਾ ਦੇ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਨਾਲ ਸਬੰਧਤ ਅਸਥਾਨ ਨੂੰ ਢਾਹੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਸਬੰਧੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਨੇ ਮਾਮਲੇ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਕ ਵਫਦ ਉੜੀਸਾ ਭੇਜਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sgpc-to-send-delegation-to-orissa/\">ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦਾ ਅਸਥਾਨ ਢਾਹੁਣ ਦੇ ਮਾਮਲੇ ਦੀ ਪੜਤਾਲ ਲਈ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦਾ ਵਫਦ ਉੜੀਸਾ ਜਾਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 14 Sep 2019 13:56:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sgpc-to-send-delegation-to-orissa/"},{"Title":"ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/unesco-to-publish-guru-nanak-jis-shabads/\">ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 15:51:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/unesco-to-publish-guru-nanak-jis-shabads/"},{"Title":"ਅਮਰੀਕਾ ਦਾ ਨਿਊ ਜਰਸੀ ਸੂਬਾ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ‘ਆਲਮੀ ਬਰਾਬਰੀ ਦਿਹਾੜੇ’ ਵਜੋਂ ਮਨਾਏਗਾ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਸੰਸਾਰ ਪੱਧਰ ਉੱਤੇ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੌਕੇ ਉੱਤੇ ਦੁਨੀਆ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਵਿਚ ਬਹੁਭਾਂਤੀ ਸਮਾਗਮ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ ਅਤੇ ਗੁਰੂ ਪਾਤਿਸ਼ਾਹ ਵੱਲੋਂ ਸਮੁੱਚੀ ਮਨੱਖਤਾ ਲਈ ਕੀਤੀ ਗਈ ਅਦੁੱਤੀ ਤੇ ਰੂਹਾਨੀ ਬਖਸ਼ਿਸ਼ ਦਾ ਸੁਨੇਹਾ ਪ੍ਰਚਾਰਿਆ-ਪ੍ਰਸਾਰਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb/\">ਅਮਰੀਕਾ ਦਾ ਨਿਊ ਜਰਸੀ ਸੂਬਾ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ‘ਆਲਮੀ ਬਰਾਬਰੀ ਦਿਹਾੜੇ’ ਵਜੋਂ ਮਨਾਏਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 11:45:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ : ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾਂੜੇ ਨੂੰ ਸਮਰਪਿਤ ਇਕ ਵਿਚਾਰ ਸਭਾ ਪੰਥਕ ਫਰੰਟ ਵੱਲੋਂ 8 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਬੱਬਰ ਅਕਾਲੀ ਯਾਦਗਾਰੀ ਕਾਲਜ, ਮਜਾਰੀ (ਨੇੜੇ ਬਲਾਚੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵੱਲੋਂ \"ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ\" ਵਿਸ਼ੇ ਉੱਤੇ ਜੋ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ ਉਹ ਵਿਚਾਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-nanak-jis-ideals-and-our-present-conduct-bhai-mandhir-singh/\">ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ : ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 11:24:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-nanak-jis-ideals-and-our-present-conduct-bhai-mandhir-singh/"},{"Title":"ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਜਾਰੀ","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅੰਮ੍ਰਿਤਸਰ ਸ਼ਹਿਰ ਵੱਖ-ਵੱਖ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਵਿਖੇ ਲੜੀਵਾਰ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਬੁਲਾਰੇ ਸ. ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਰਮਦਾਸ ਨੇ ਦੱਸਿਆ ਕਿ ਲੰਘੀ 7 ਸਤੰਬਰ ਤੋਂ ਇਨ੍ਹਾਂ ਸਮਾਗਮਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋ ਚੁੱਕੀ ਹੈ, ਜੋ ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਤੱਕ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-ram-das-ji-parkash-gurpurab-samagams/\">ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2019 03:52:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-ram-das-ji-parkash-gurpurab-samagams/"},{"Title":"ਇਤਿਹਾਸਕ ਤੌਰ ‘ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਪਹਿਲਾਂ ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੇ ਹੋਏ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤੇ ਗਏ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਮਤੇ, ਜਿਸ ਦੀ ਨਕਲ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦੌਰਾਨ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਨੇ ਆਪਣੇ ਕੋਲ ਰੱਖਦੇ ਸਨ, ਦੇ ਅਹਿਮ ਨੁਕਤਿਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਇਤਿਹਾਸਤਕ ਅਤੇ ਮੌਜੁਦਾ ਸਮੇਂ ਲਈ ਮਹੱਤਵ ਉਜਾਗਰ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/\">ਇਤਿਹਾਸਕ ਤੌਰ &#8216;ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2019 10:05:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/"},{"Title":"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ \"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/\">ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2019 10:37:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/"},{"Title":"ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ","Content":"<p>ਭਾਵੇਂ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਲਈ ਪੰਜਾਬ ਵਿਚ ਇੰਨੇ ਹੜ੍ਹ ਨਾ ਆਏ ਹੋਣ ਕਿ ਇੱਥੇ ਕੇਂਦਰੀ ਟੋਲੀ (ਟੀਮ) ਭੇਜ ਕੇ ਹੜਾਂ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਅਤੇ ਇਸ ਬਦਲੇ ਮੁਅਵਜ਼ਾ ਦੇਣ ਲਈ ਜਾਇਜ਼ਾ ਲਿਆ ਜਾਵੇ ਪਰ ਜੋ ਅੰਕੜੇ ਖਬਰਖਾਨੇ ਰਾਹੀਂ ਨਸ਼ਰ ਹੋ ਰਹੇ ਹਨ ਉਹ ਇਹੀ ਬਿਆਨ ਕਰਦੇ ਹਨ ਕਿ ਪੰਜਾਬ ਵਿਚ ਹੜਾਂ ਨਾਲ ਵੱਡੀ ਮਾਰ ਪਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/\">ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 10:05:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/"},{"Title":"1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ","Content":"<p>ਸਾਲ 1993 ਵਿਚ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਚਰਨ ਸਿੰਘ ਸਮੇਤ ਉਨ੍ਹਾਂ ਦੇ ਪਰਵਾਰ ਦੇ ਹੋਰਨਾਂ ਜੀਆਂ ਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਤਸ਼ੱਦਦ ਕਰਕੇ ਸ਼ਹੀਦ ਕਰ ਦੇਣ ਨਾਲ ਜੁੜੇ ਇਕ ਮਾਮਲੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸੇਵਾਮੁਕਤ ਆਈ.ਜੀ. ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਹਿਤ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਵਿਚ ਇਕ ਅਰਜੀ ਦਾਖਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/\">1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 08:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/"}]