[{"Title":"ਨੈਤਿਕ ਕਦਰਾਂ ਕੀਮਤਾਂ ਤੇ ਸਫ਼ਾਈ ਰੱਖਣ ਪ੍ਰਤੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਆਜ਼ਾਦ ਸੇਵਾ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਚਲਾਏ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਤਹਿਤ ਪ੍ਰਧਾਨ ਕ੍ਰਿਸ਼ਨ ਮਿੱਡਾ ਨੇ ਜੀਐਨਡੀ ਪਬਲਿਕ ਸੀ. ਸੈ. ਸਕੂਲ ਪਿੰਡ ਫਤਿਹਪੁਰ ਮਣੀਆਂ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨੇਤਿਕ ਕਦਰਾਂ ਕੀਮਤਾਂ, ਪ੍ਰਦੂਸ਼ਣ ਅਤੇ ਆਲੇ ਦੁਆਲੇ ਦੀ ਸਫ਼ਾਈ ਰੱਖਣ ਲਈ ਪ੍ਰਰੇਰਿਤ ਕੀਤਾ। ਬੱਚਿਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕ੍ਰਿਸ਼ਨ ਮਿੱਡਾ ਨੇ ਕਿਹਾ ਕਿ ਸਾਨੂੰ ਆਪਣੇ ਮਾਤਾ ਪਿਤਾ ਦੇ ਨਾਲ ਨਾਲ ਅਧਿਆਪਕਾਂ ਦੀ ਵੀ ਕਦਰ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।","PublishDate":"Fri, 11 Oct 2019 10:09:25 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-aware-to-students-8709001.html"},{"Title":"ਸੰਧੂਰ ਖੇਲਾ 'ਤੇ ਆਇਆ ਨੁਸਰਤ ਜਹਾਂ ਦਾ ਵੱਡਾ ਬਿਆਨ, ਇਸਲਾਮੀ ਧਰਮਗੁਰੂ ਨੂੰ ਦਿੱਤਾ ਕਰਾਰਾ ਜਵਾਬ!","Content":"ਣਮੂਲ ਕਾਂਗਰਸ ਦੀ ਸੰਸਦ ਮੈਂਬਰ ਤੇ ਫਿਲਮ ਅਦਾਕਾਰਾ ਨੁਸਰਤ ਜਹਾਂ ਦੇ ਕੋਲਕਾਤਾ 'ਚ ਦੁਰਗਾ ਪੂਜਾ ਉਤਸਵ 'ਚ ਹਿੱਸਾ ਲੈਣ ਤੋਂ ਬਾਅਦ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ 'ਚ ਇਕ ਇਸਲਾਮੀ ਧਰਮਗੁਰੂ ਨੇ ਸਖ਼ਤ ਆਲੋਚਨਾ ਕੀਤੀ ਸੀ। ","PublishDate":"Fri, 11 Oct 2019 10:08:31 +00:00","Link":"https://punjabi.jagran.com/national/general-nusrat-jahan-breaks-silence-on-durga-puja-and-sindoor-khela-8708995.html"},{"Title":"ਪਠਾਨਕੋਟ 'ਚ ਫਿਰ ਵੱਡੇ ਅੱਤਵਾਦੀ ਹਮਲੇ ਦਾ ਇਨਪੁੱਟ, ਹਾਈ ਅਲਰਟ, ਅੱਤਵਾਦੀਆਂ ਦੀ ਹਿੱਟ ਲਿਸਟ 'ਚ ਕਈ ਆਗੂ","Content":"ਪੰਜਾਬ 'ਚ ਅੱਤਵਾਦੀ ਹਮਲੇ ਦੇ ਖ਼ਤਰੇ ਕਾਰਨ ਸੁਰੱਖਿਆ ਬੇਹੱਦ ਪੁਖ਼ਤਾ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਪਠਾਨਕੋਟ 'ਚ ਅੱਤਵਾਦੀ ਹਮਲੇ ਦਾ ਇਨਪੁੱਟ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਹਾਈ ਅਲਰਟ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਕਿਸੇ ਵੀ ਸਥਿਤੀ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਸੁਰੱਖਿਆ ਬਲਾਂ ਸਮੇਤ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਪੁਲਿਸ ਨੇ ਤਿਆਰੀ ਵਿੱਢ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Fri, 11 Oct 2019 10:08:02 +00:00","Link":"https://punjabi.jagran.com/punjab/pathankot-high-alert-after-input-of-big-terrorist-attack-in-pathankot-again-and-many-leaders-in-hit-list-of-terrotist-8708957.html"},{"Title":"14 ਨੂੰ ਪੱਕੇ ਮੋਰਚੇ 'ਚ ਵੱਡਾ ਕਾਫ਼ਲਾ ਹੋਵੇਗਾ ਸ਼ਾਮਲ","Content":"ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਦੇ ਸਮੂਹ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮ ਡਿਫੈਂਸ ਕਮੇਟੀ ਦੀ ਅਗਵਾਈ ਹੇਠ 14 ਅਕਤੂਬਰ ਨੂੰ ਲੋਕ ਆਗੂ ਮਨਜੀਤ ਧਨੇਰ ਦੀ ਸਜ਼ਾ ਰੱਦ ਕਰਾਉਣ ਲਈ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੀ ਅਗਵਾਈ 'ਚ ਬਰਨਾਲਾ ਜੇਲ੍ਹ ਅੱਗੇ ਚੱਲ ਰਹੇ ਪੱਕੇ ਮੋਰਚੇ 'ਚ ਸ਼ਾਮਲ ਹੋਣਗੇ।","PublishDate":"Fri, 11 Oct 2019 10:07:23 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-protest-barnala-jail-barnala-punjab-8709000.html"},{"Title":"ਯੁਵਕ ਸੇਵਾਵਾਂ ਸਪੋਰਟਸ ਕਲੱਬ ਨੇ ਖਿਡਾਰੀ ਕੀਤੇ ਸਨਮਾਨਿਤ","Content":"ਕੈਪਸ਼ਨ :sports club\n ਅੱਵਲ ਆਉਣ ਵਾਲੇ ਖਿਡਾਰੀਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕਰਦੇ ਹੋਏ ਯੁਵਕ ਸੇਵਾਵਾਂ ਸਪੋਰਟਸ ਕਲੱਬ ਦੇ ਅਹੁਦੇਦਾਰ ਤੇ ਮੈਂਬਰ। \n","PublishDate":"Fri, 11 Oct 2019 10:07:22 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-sports-club-8708999.html"},{"Title":"16 ਦੀ ਉਮਰ 'ਚ ਪਹਿਲਾ ਕਤਲ ਕਰ ਕੇ 20 ਹੱਤਿਆਵਾਂ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਵਾਲਾ ਗੈਂਗਸਟਰ ਪੰਡਿਤ ਆਇਆ ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":"ਰੂਪਨਗਰ ਪੁਲਿਸ ਦੇ ਹੱਥ ਵੱਡੀ ਸਫ਼ਲਤਾ ਲੱਗੀ ਹੈ। ਪੁਲਿਸ ਨੇ ਗੈਂਗਸਟਰ ਝੁੰਨਾ ਪੰਡਿਤ ਨੂੰ ਚਿੰਤਪੂਰਨੀ ਤੋਂ ਦਿੱਲੀ ਵਾਪਸ ਜਾਂਦਿਆਂ ਕਾਹਨਪੁਰ ਖੂਹੀ ਨੇੜਿਓਂ ਸ਼ੁੱਕਰਵਾਰ ਤੜਕੇ ਚਾਰ ਵਜੇ ਮੁਕਾਬਲੇ ਤੋਂ ਬਾਅਦ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਮੁਕਾਬਲੇ ਦੌਰਾਨ ਪੰਡਿਤ ਨੇ ਤਿੰਨ ਤੇ ਪੁਲਿਸ ਨੇ ਚਾਰ ਫਾਇਰ ਕੀਤੇ।","PublishDate":"Fri, 11 Oct 2019 10:06:02 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-gangster-jhunna-pandit-arrested-after-encounter-8708991.html"},{"Title":"ਅੰਤਰਰਾਸ਼ਟਰੀ ਵ੍ਹੀਲ ਚੇਅਰ ਕਿ੍ਕਟ ਖਿਡਾਰੀ ਨੂੰ ਰੂਰਲ ਐਨਜੀਓ ਨੇ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਨਿਰਮਲ ਸਿੰਘ ਮਹਿਰੋਂ ਅਤੇ ਵੀਰ ਸਿੰਘ ਸੰਧੂ ਨੇ ਮੋਗਾ ਜ਼ਿਲ੍ਹੇ ਦਾ ਨਾਮhandicapped man honoured\n ਰੋਸ਼ਨ ਕੀਤਾ : ਲੂੰਬਾ\nਕੈਪਸ਼ਨ : ਅੰਤਰਰਾਸ਼ਟਰੀ ਵ੍ਹੀਲ","PublishDate":"Fri, 11 Oct 2019 10:05:19 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-handicapped-man-honoured-8708997.html"},{"Title":"ਜਲ ਸਪਲਾਈ ਕਾਮਿਆਂ ਨੇ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਜਲ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਦੀ ਮੀਟਿੰਗ ਮੀਤ ਪ੍ਰਧਾਨ ਬਿ੍ਕਰਮਜੀਤ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਪਿਛਲੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਲਟਕ ਰਹੀਆਂ ਮੰਗਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ। ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਮੰਡਲ ਮਲੋਟ ਦੇ ਅਧੀਨ ਕੰਮ ਕਰਦੇ ਕਲੈਰੀਕਲ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਕੰਮ ਨਾ ਆਉਣ ਦੇ ਬਾਵਜੂਦ ਯੂਨੀਅਰ ਅਤੇ ਸੀਨੀਅਰ ਬਣਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਮੰਗ ਕੀਤੀ ਕਿ ਪਦ ਉੱਨਤ ਹੋਏ ਕਰਮਚਾਰੀਆਂ ਦਾ ਦੁਬਾਰਾ ਟੈਸਟ ਲਿਆ ਜਾਵੇ।","PublishDate":"Fri, 11 Oct 2019 10:04:18 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-protest-of-employes-8708996.html"},{"Title":"ਪਾਣੀ ਦੀ ਸਪਲਾਈ ਗੰਧਲੀ, ਪ੍ਰਸ਼ਾਸਨ ਬੇਖ਼ਬਰ","Content":"ਪਿੰਡ ਚੰਨਣਵਾਲ 'ਚ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਵਿਭਾਗ ਵਲੋਂ ਲੋਕਾਂ ਨੂੰ ਸ਼ੁੱਧ ਪਾਣੀ ਦੀ ਸਪਲਾਈ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਲੱਖਾਂ ਰੁਪਏ ਖ਼ਰਚ ਕਰਕੇ ਬਣਾਏ ਗਏ ਵਾਟਰ ਬਾਕਸ ਤੋਂ ਪਾਣੀ ਦੀ ਸ਼ੁੱਧ ਸਪਲਾਈ ਨਾ ਮਿਲਣ ਕਰਕੇ ਤੇ ਮਹਿਕਮੇ ਵਲੋਂ ਨਵੀਆਂ ਪਾਈਪਾਂ ਨਵਾਂ ਬੋਰ ਤੇ ਨਵੀਂ ਮੋਟਰ ਪਾ ਕੇ ਨਵਾਂ ਪ੍ਰਰਾਜੈਕਟ ਸ਼ੁਰੂ ਨਾ ਕੀਤੇ ਜਾਣ ਕਰਕੇ ਲੋਕ ਗੰਧਲਾ ਪਾਣੀ ਵਾਲੀ ਸਪਲਾਈ ਪੀਣ ਲਈ ਮਜ਼ਬੂਰ ਹੋ ਰਹੇ ਹਨ।","PublishDate":"Fri, 11 Oct 2019 10:03:16 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-water-problem-villagers-worry-barnala-punjab-8708994.html"},{"Title":"ਪੰਜਾਬੀ ਫਿਲਮ 'ਮਿੱਤਰਾਂ ਨੂੰ ਸ਼ੌਂਕ ਹਥਿਆਰਾਂ ਦਾ' ਦੇ ਕਲਾਕਾਰ ਪਹੰੁਚੇ ਕੇਪੀਐਸ ਸਕੂਲ","Content":"ਕੈਪਸ਼ਨ : mittran nu shounk hateara da film cast reached at kps school\nਪੰਜਾਬੀ ਫਿਲਮ ਮਿੱਤਰਾਂ ਨੂੰ ਸ਼ੌਂਕ ਹਥਿਆਰਾਂ ਦਾ ਦੇ ਕਲਾਕਾਰ ਕੇਪੀਐਸ ਦੇ ਚੇਅਰਮੈਨ ਸੁਨੀਲ ਗਰਗ, ਸਟਾਫ਼ ਤੇ ਬੱਚਿਆਂ","PublishDate":"Fri, 11 Oct 2019 10:02:14 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-mittran-nu-shounk-hateara-da-film-cast-reached-at-kps-school-8708993.html"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"}]