[{"Title":"Bigg Boss 15 ਤੋਂ ਬਾਹਰ ਆ ਕੇ ਬੋਲੇ ਜੈਅ ਭਾਨੂੰਸ਼ਾਲੀ, 'ਇਹ ਸ਼ੋਅ ਸ਼ਾਦੀਸ਼ੁੱਦਾ ਆਦਮੀ ਲਈ ਨਹੀਂ ਹੈ'","Content":"ਹਾਲ ਹੀ 'ਚ ਬਿੱਗ ਬੌਸ 15 ਦਾ ਘਰ ਤਿੰਨ ਕੰਟੈਸਟੈਂਟ ਇਕੱਠੇ ਛੱਡ ਚੁੱਕੇ ਹਨ। ਉਹ ਤਿੰਨ ਪ੍ਰਤੀਯੋਗੀ ਸਨ ਵਿਸ਼ਾਲ ਕੋਟੀਅਨ, ਸਿੰਬਾ ਨਾਗਪਾਲ ਤੇ ਜੈ ਭਾਨੂੰਸ਼ਾਲੀ। ਵਿਸ਼ਾਲ ਤੇ ਸਿੰਬਾ ਨੂੰ ਘਰ ਦੇ ਮਜ਼ਬੂਤ ​​ਦਾਅਵੇਦਾਰ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਸੀ। ਹਾਲਾਂਕਿ ਕਾਫੀ ਪ੍ਰਸਿੱਧੀ ਦੇ ਬਾਵਜੂਦ ਜੈ ਭਾਨੂੰਸ਼ਾਲੀ ਦਰਸ਼ਕਾਂ ਦੇ ਦਿਲਾਂ 'ਚ ਆਪਣੀ ਜਗ੍ਹਾ ਨਹੀਂ ਬਣਾ ਸਕੇ, ਇਹ ਸਭ ਲਈ ਹੈਰਾਨ ਕਰਨ ਵਾਲੀ ਗੱਲ ਸੀ। ","PublishDate":"Tue, 30 Nov 2021 10:05:39 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-this-show-is-not-for-married-man-says-jay-bhanushali-8991441.html"},{"Title":"ਦਸਮੇਸ਼ ਗਲੋਬਲ ਸਕੂਲ ਬਰਗਾੜੀ ਵਿਖੇ ਐਥਲੈਟਿਕਸ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਜੈਤੋ : ਦਸਮੇਸ਼ ਗਲੋਬਲ ਸਕੂਲ ਬਰਗਾੜੀ ਵਿਖੇ ਐਥਲੈਟਿਕਸ ਮੁਕਾਬਲੇ ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਅਜੈ ਕੁਮਾਰ ਸ਼ਰਮਾ ਦੀ","PublishDate":"Tue, 30 Nov 2021 10:04:33 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-athletes-compete-at-dasmesh-global-school-bargari-8991455.html"},{"Title":"ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਵਿਖੇ ਹੋਈ ਹੈੱਡ ਬੁਆਏ ਤੇ ਗਰਲ ਦੀ ਚੋਣ","Content":"ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਵਲੋਂ ਬੇਟ ਖੇਤਰ ਦੇ ਪਿੰਡ ਤਲਵੰਡੀ ਡੱਡੀਆਂ ਚਲਾਏ ਜਾ ਰਹੇ ਇੰਟਰਨੈਸ਼ਨਲ ਪਬਲਿਕ ਹਾਈ ਸਕੂਲ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਸ਼ਾਰਧਾ ਦੱਤ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਸਕੂਲ ਵਿਖੇ ਲੋਕਤੰਤਰਕ ਪ੍ਰਣਾਲੀ ਦੁਆਰਾ ਹੈਡ ਬੁਆਏ ਅਤੇ ਹੈਡ ਗਰਲ ਦੀ ਚੋਣ ਕੀਤੀ ਗਈ। ਇਸ ਚੋਣ ਪ੍ਰਕਿਰਿਆ ਵਿਚ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਬੜੀ ਗਰਮਜੋਸ਼ੀ ਨਾਲ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਕੂਲ ਦੇ ਵਾਈਸ","PublishDate":"Tue, 30 Nov 2021 10:01:30 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-selection-of-head-boy-and-head-girl-at-international-school-talwandi-dadia-8991452.html"},{"Title":"ਬੀਬੀ ਜਗੀਰ ਕੌਰ ਵੱਲੋਂ ਖ਼ਾਲਸਾ ਕਾਲਜ ਗੜ੍ਹਦੀਵਾਲਾ ਦੀ ਵਿਦਿਆਰਥਣ ਸਨਮਾਨਿਤ","Content":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਸ੍ਰੀ ਅੰਮਿ੍ਤਸਰ ਵੱਲੋਂ ਹਰ ਸਾਲ ਲਈ ਜਾਂਦੀ ਧਾਰਮਿਕ ਪ੍ਰਰੀਖਿਆ ਵਿੱਚ ਖ਼ਾਲਸਾ ਕਾਲਜ ਗੜ੍ਹਦੀਵਾਲਾ ਦੀ ਵਿਦਿਆਰਥਣ ਗੁਰਨੂਪ ਕੌਰ ਨੇ ਦਰਜਾ ਦੂਜਾ ਵਿੱਚੋਂ ਸਟੇਟ ਪੱਧਰ 'ਤੇ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਜਿਸ ਲਈ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਬੀਬੀ ਜਗੀਰ ਕੌਰ ਨੇ ਉਸ ਨੂੰ ਸਨਮਾਨ ਚਿੰਨ੍ਹ, ਸਿਰਪਾਉ ਤੇ 5100 ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ","PublishDate":"Tue, 30 Nov 2021 10:00:28 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-bibi-jagir-kaur-honors-student-of-khalsa-college-garhdivala-8991451.html"},{"Title":"ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਉਵਰਸੀਸ ਕਾਂਗਰਸ ਯੁਐਸਏ ਪ੍ਰਧਾਨ ਗਿਲਜੀਆਂ ਦਾ ਨਿੱਘਾ ਸਵਾਗਤ","Content":"ਪੰਜਾਬ ਦੀ ਧਰਤੀ ਤੇ ਜੋ ਬੀਜਿਆ ਹਜ਼ਮ ਹੁੰਦਾ ਪਰ ਵਿਦੇਸ਼ਾਂ ਦਾ ਭੋਜਨ ਜਲਦੀ ਹਜ਼ਮ ਨਹੀਂ ਹੁੰਦਾ ਅਤੇ ਪੰਜਾਬ ਦੀ ਧਰਤੀ ਤੇ ਜਨਮ ਲੈਣਾ ਸਵਰਗ ਵਿੱਚ ਰਹਿਣ ਦੇ ਬਰਾਬਰ ਹੈ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਓਵਰਸੀਜ਼ ਕਾਂਗਰਸ ਅਮਰੀਕਾ ਦੇ ਪ੍ਰਧਾਨ ਮਹਿੰਦਰ ਸਿੰਘ ਗਿਲਜੀਆਂ ਨੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਗੁਰਮੀਤ ਸਿੰਘ ਬਰਾੜ ਰਾਸ਼ਟਰੀ ਜਰਨਲ ਸਕੱਤਰ ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ੳਵਰਸੀਸ ਕਾਂਗਰਸ ਆਸਟੇ੍ਲੀਆਂ ਪੰਜਾਬ (ਚੈਪਟਰ) ਤੇ ਰਾਜਪਾਲ ਸਿੰਘ ਬਰਾੜ ਆਸਟੇ੍ਲੀਆ ਦੇ ਗ੍ਹਿ ਪਿੰਡ ਫੇਰੋਕੇ ( ਜ਼ੀਰਾ) ਵਿਖੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ।","PublishDate":"Tue, 30 Nov 2021 09:58:25 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-indian-national-overseas-congress-usa-president-giljiyan-receives-warm-welcome-8991450.html"},{"Title":"Omicron Variant : ਓਮੀਕ੍ਰੋਨ 'ਤੇ ਸਿਹਤ ਸਕੱਤਰ ਦੀ ਬੈਠਕ, ਵੇਰੀਐਂਟ ਤੋਂ ਬਚਣ ਲਈ ਸੂਬਿਆਂ ਨੂੰ ਦਿੱਤੇ 6 ਸੂਤਰੀ ਉਪਾਅ","Content":"ਕੇਂਦਰੀ ਸਿਹਤ ਸਕੱਤਰ ਰਾਜੇਸ਼ ਭੂਸ਼ਣ ਨੇ ਦੇਸ਼ ਦੇ ਸਾਰੇ ਸੂਬਿਆਂ ਤੇ ਕੇਂਦਰ ਸ਼ਾਸਿਤ ਪ੍ਰਦੇਸ਼ਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਬੈਠਕ ਕੀਤੀ। ਇਸ ਵਿਚ ਉਨ੍ਹਾਂ ਇਸ ਨਵੇਂ ਵੇਰੀਐਂਟ ਤੋਂ ਬਚਾਅ ਲਈ ਮੰਥਨ ਕੀਤਾ। ਬੈਠਕ 'ਚ ਉਨ੍ਹਾਂ ਸੂਬਿਆਂ ਨੂੰ ਕੁਝ ਖਾਸ ਉਪਾਅ ਦੱਸੇ।","PublishDate":"Tue, 30 Nov 2021 09:58:17 +00:00","Link":"https://www.punjabijagran.com/national/general-rajesh-bhushan-will-hold-a-review-meeting-with-states-on-the-omicron-variant-8991440.html"},{"Title":"ਬਲਾਕ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ 'ਚ ਜੀਵਨ ਨਗਰ ਸਕੂਲ ਦੇ ਬੱਚੇ ਚਮਕੇ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਫਰੀਦਕੋਟ : ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਜੀਵਨ ਨਗਰ ਫ਼ਰੀਦਕੋਟ ਦੇ ਸਕੂਲ ਮੁਖੀ ਨਿਰਮਲਜੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਬਲਾਕ","PublishDate":"Tue, 30 Nov 2021 09:57:21 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-government-primary-school-jeevan-nagar-children-dominated-in-block-level-competitions-8991449.html"},{"Title":"ਜੂਡੋ ਕੋਚ ਰਵੀ ਕੁਮਾਰ ਲੈਬਨਾਨ ਲਈ ਹੋਏ ਰਵਾਨਾ","Content":"ਰਾਸ਼ਟਰੀ ਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੱਧਰ ਦੇ ਮੁਕਾਬਲਿਆਂ ਲਈ ਪੈਦਾ ਕਰਨ ਵਾਲੇ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਜੂਡੋ ਟੇ੍ਨਿਰਾਸ਼ਟਰੀ ਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੱਧਰ ਦੇ ਮੁਕਾਬਲਿਆਂ ਲਈ ਪੈਦਾ ਕਰਨ ਵਾਲੇ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਜੂਡੋ ਟੇ੍ਨਿੰਗ ਸੈਂਟਰ ਜੂਡੋ ਦੇ ਸੁਨਹਿਰੀ ਪੰਨਿਆਂ 'ਚ ਇਕ ਹੋਰ ਪੰਨਾ ਜੋੜ ਦਿੱਤਾ ਹੈ। ਹੁਣ ਇਸ ਸੈਂਟਰ ਦੀ ਜੰਮਪਲ ਐਨਆਈਐੱਸ ਕੁਆਲੀਫਾਈਡ","PublishDate":"Tue, 30 Nov 2021 09:56:20 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-judo-coach-ravi-kumar-of-shaheed-bhagat-singh-judo-center-gurdaspur-takes-new-leaps-8991448.html"},{"Title":"ਅਕਾਲੀ ਦਲ ਦੀ ਸਥਾਪਨਾ ਰੈਲੀ ਹੋਵੇਗੀ ਇਤਿਹਾਸਕ ਰੈਲੀ : ਬਰਕੰਦੀ","Content":"ਸ਼ੋ੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ 100 ਸਾਲਾ ਸਥਾਪਨਾ ਦਿਵਸ ਨੂੰ ਲੈ ਕੇ ਮੋਗਾ ਵਿਖੇ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਰੈਲੀ ਦੀਆਂ ਤਿਆਰੀਆਂ ਨੂੰ ਲੈ ਕੇ ਹਲਕਾ ਵਿਧਾਇਕ ਕੰਵਰਜੀਤ ਸਿੰਘ ਰੋਜ਼ੀ ਬਰਕੰਦੀ ਵੱਲੋਂ ਉਨਾਂ੍ਹ ਦੇ ਗ੍ਹਿ ਬਰਕੰਦੀ ਢਾਣੀ ਵਿਖੇ ਸਮੂਹ ਲੀਡਰਸ਼ਿਪ ਅਤੇ ਵਰਕਰਾਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਵਿਧਾਇਕ ਬਰਕੰਦੀ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ੋ੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ ਦਾ ਇਤਿਹਾਸ ਸ਼ਾਨਦਾਰ ਇਤਿਹਾਸ ਰਿਹਾ  ਹੈ। ਅਕਾਲੀ ਦਲ ਨੇ ਹਮੇਸ਼ਾ ਪੰਜਾਬ ਵਾਸੀਆਂ ਦੇ ਹੱਕਾਂ ਲਈ ਲੜਾਈ ਲੜੀ ਹੈ ਅਤੇ ਇਸ ਲੜਾਈ ਨੂੰ ਅੱਗੇ ਵੀ ਜਾਰੀ ਰੱਖਿਆ ਜਾਵੇਗਾ।","PublishDate":"Tue, 30 Nov 2021 09:54:17 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-akali-dal-foundation-rally-to-be-historic-rally-barkandi-8991447.html"},{"Title":"ਬੌਡੇ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਬੂਟ ਤੇ ਕੋਟੀਆਂ ਵੰਡੀਆਂ","Content":"ਹਰਦੀਪ ਧੰਮੀ ਨੰਗਲ, ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ\nਪਿਛਲੇ ਸਾਲਾਂ ਦੀ ਤਰਾਂ੍ਹ ਸਵਰਗਵਾਸੀ ਮੇਜਰ ਸਿੰਘ ਧਾਲ਼ੀਵਾਲ਼ ਯਾਦਗਾਰੀ ਟਰੱਸਟ ਵੱਲੋਂ ਸ","PublishDate":"Tue, 30 Nov 2021 09:53:16 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-distributed-boots-and-coats-to-baudea-school-students-8991446.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]