[{"Title":"ਖੱਤਰੀ ਸਭਾ ਨੇ 48 ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਰਾਸ਼ਨ ਵੰਡਿਆ","Content":"ੱਤਰੀ ਸਭਾ ਪਠਾਨਕੋਟ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਰੋਮੀ ਵਡੈਹਰਾ ਅਤੇ ਚੇਅਰਮੈਨ ਰਾਜੇਸ਼ ਪੁਰੀ ਦੀ ਅਗਵਾਈ ਹੇਠ 176ਵੇਂ ਰਾਸ਼ਨ ਵੰਡ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ 48 ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮਹੀਨਾਵਾਰ ਰਾਸ਼ਨ ਵੰਡਿਆ ਗਿਆ।ਇਸ ਮੌਕੇ ਤੇ ਮੁੱਖ ਮਹਿਮਾਨ ਸਰਪ੍ਰਸਤ ਸਤੀਸ਼ ਮਹਿੰਦਰੂ ਅਤੇ ਜਨਰਲ ਸਕੱਤਰ ਚੰਦਨ ਮਹਿੰਦਰੂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ। ਸਭਾ ਵੱਲੋਂ ਇਸ ਮਾਸਿਕ ਰਾਸ਼ਨ ਵਿੱਚ ਇਕ ਲੋੜਵੰਦ ਪਰਿਵਾਰ ਨੂੰ","PublishDate":"Fri, 10 Nov 2023 12:15:55 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-ration-distribution-9300689.html"},{"Title":"ਗ੍ਰੀਨ ਦੀਵਾਲ਼ੀ ਵਿਸ਼ੇ 'ਤੇ ਭਾਸ਼ਣ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਅੱਜ  ਸਰਕਾਰੀ ਸ਼ਵਿਾਲਿਕ ਕਾਲਜ ਨਯਾ ਨੰਗਲ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਸੀਮਾ ਸੈਣੀ ਦੀ ਯੋਗ ਅਗਵਾਈ ਅਧੀਨ ਕਾਲਜ ਦੇ ਬਾਟਨੀ ਵਿਭਾਗ ਵੱਲੋਂ ਈਕੋ ਕਲੱਬ ਤੇ ਐੱਨਐੱਸਐੱਸ ਯੂਨਿਟ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਗ੍ਰੀਨ  ਦੀਵਾਲ਼ੀ ਵਿਸ਼ੇ 'ਤੇ ਭਾਸ਼ਣ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਸਮਾਗਮ 'ਚ ਕਾਲਜ ਦੇ ਸਾਇੰਸ ਵਿਭਾਗ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਤੋਂ ਇਲਾਵਾ ਕਾਲਜ ਦੇ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਮੰਚ ਦਾ ਸੰਚਾਲਨ ਡਾ. ਬਿੰਦੂ ਸ਼ਰਮਾ ਨੇ ਕੀਤਾ।","PublishDate":"Fri, 10 Nov 2023 12:15:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9300688.html"},{"Title":"22 ਏਕੜ 'ਚ ਬਿਨਾਂ ਅੱਗ ਲਾਏ ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਕਰ ਰਿਹੈ ਹਰਜੀਤ ਸਿੰਘ","Content":"ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਾਉਣ ਸਬੰਧੀ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਵੱਲੋਂ ਰੋਜ਼ਾਨਾ ਗਤੀਵਿਧੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਅਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਖੇਤਾਂ ਵਿੱਚ ਜਾ ਕੇ ਜਾਗਰੂਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਬਲਾਕ ਭੀਖੀ ਦੇ ਪਿੰਡ ਹੋਡਲਾ ਕਲਾਂ ਵਿਖੇ ਕਿਸਾਨ ਹਰਜੀਤ ਸਿੰਘ ਦੇ 22 ਏਕੜ ਰਕਬੇ ਵਿਚ ਵਿਭਾਗ ਵੱਲੋਂ ਸੁਪਰ ਸੀਡਰ ਨਾਲ ਬਿਨਾਂ ਅੱਗ ਲਾਏ ਕਣਕ ਦੀ ਬਿਜਾਈ ਆਪਣੀ ਦੇਖ ਰੇਖ ਹੇਠ ਕਰਵਾਈ ਗਈ।","PublishDate":"Fri, 10 Nov 2023 12:13:52 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-wheat-was-sown-with-super-seeder-in-22-acres-of-farmer-harjit-singh-of-village-hodla-kalan-chief-agriculture-officer-9300687.html"},{"Title":"ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਤੇ ਆਪਸੀ ਭਾਈਵਾਲਤਾ ਲਈ ਕੀਤੀ ਅਰਦਾਸ","Content":"ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਅਕੈਡਮੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ, ਸਟਾਫ ਤੇ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਸਵੇਰ ਦੀ ਸਭਾ 'ਚ ਫਿਲਿਸਤੀਨ- ਇਜ਼ਰਾਈਲ ਤੇ ਯੂਕਰੇਨ-ਰੂਸ ਦੀਆਂ ਲੜਾਈਆਂ 'ਚ ਹੋ ਰਹੇ ਮਨੁੱਖਤਾ ਦੇ ਘਾਣ ਨੂੰ ਰੋਕਣ ਲਈ ਜਿੱਥੇ ਵਕਤ ਦੇ ਹੁਕਮਰਾਨਾ ਨੂੰ ਸੰਵਾਦ ਤੇ ਇਨਸਾਫ਼ ਦੇ ਤਰੀਕੇ ਨਾਲ ਮਸਲੇ ਸੁਲਝਾਉਣ ਦੀ ਤਾਕੀਦ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਹੀ ਪ੍ਰਮਾਤਮਾ ਅੱਗੇ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਤੇ ਆਪਸੀ ਭਾਈਵਾਲਤਾ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਲਈ ਅਰਦਾਸ ਵੀ ਕੀਤੀ ਗਈ।\n","PublishDate":"Fri, 10 Nov 2023 12:11:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9300686.html"},{"Title":"ਡੀਏਵੀ ਸਕੂਲ ਮੂਨਕ 'ਚ ਮਨਾਇਆ ਦੀਵਾਲੀ ਦਾ ਜਸ਼ਨ","Content":"ਬਾਬੂ ਬਿ੍ਸ਼ ਭਾਨ ਡੀਏਵੀ ਪਬਲਿਕ ਸਕੂਲ, ਮੂਨਕ ਵਿਖੇ ਪਿ੍ਰੰਸੀਪਲ ਸ਼੍ਰੀ ਸੰਜੀਵ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ ਹੇਠ  ਦੀਵਾਲੀ ਬੜੀ ਧੂਮ-ਧਾਮ ਨਾਲ ਮਨਾਈ ਗਈ। ਜਿਸ ਦਾ ਉਦੇਸ਼ ਬੱਚਿਆਂ ਵਿੱਚ ਤਿਉਹਾਰਾਂ ਨੂੰ ਆਪਸੀ ਪਿਆਰ ਦੇ ਨਾਲ ਮਨਾਉਣ ਦੀ ਭਾਵਨਾ ਪੈਦਾ  ਕਰਨਾ ਹੈ। ਸਵੇਰ ਦੀ ਸਭਾ ਵਿੱਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਧੰਨਤੇਰਸ, ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਬਾਰੇ ਅਤੇ ਸ੍ਰੀ ਰਾਮ ਚੰਦਰ ਜੀ, ਸ੍ਰੀ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਸਾਹਿਬ ਜੀ, ਸਵਾਮੀ ਦਇਆਨੰਦ ਜੀ ਅਤੇ ਭਗ","PublishDate":"Fri, 10 Nov 2023 12:09:48 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-diwali-was-celebrated-with-great-pomp-in-dav-school-munak-9300685.html"},{"Title":"ਬੇਲਾ ਕਾਲਜ ਦੇ ਨਵੇਂ ਮੁੱਖ ਦਰਵਾਜ਼ੇ ਦਾ ਉਦਘਾਟਨ","Content":"ਅਮਰ ਸ਼ਹੀਦ ਬਾਬਾ ਅਜੀਤ ਸਿੰਘ ਜੁਝਾਰ ਸਿੰਘ ਮੈਮੋਰੀਅਲ ਕਾਲਜ, ਬੇਲਾ ਦੇ ਨਵੇਂ ਮੁੱਖ ਦਰਵਾਜ਼ੇ ਦਾ ਉਦਘਾਟਨ ਅੱਜ ਸਮੂਹ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ, ਸਟਾਫ਼ ਮੈਂਬਰਾਂ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਸ਼ਾਨਦਾਰ ਢੰਗ ਨਾਲ ਹੋਇਆ।","PublishDate":"Fri, 10 Nov 2023 12:08:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9300684.html"},{"Title":"ਸਰਵਹਿੱਤਕਾਰੀ ਵਿੱਦਿਆ ਮੰਦਰ 'ਚ ਦੀਵਾਲੀ ਮਨਾਈ","Content":"ਸਰਵਹਿੱਤਕਾਰੀ ਵਿੱਦਿਆ ਮੰਦਰ ਭੀਖੀ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਉਤਸ਼ਾਹ ਤੇ ਸ਼ਰਧਾਪੂਰਵਕ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਵੱਖ-ਵੱਖ ਮੁਕਾਬਲਿਆਂ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ, ਜਿਵੇਂ ਕਿ ਕਾਰਡ ਬਣਾਓ, ਰੰਗੋਲੀ ਬਣਾਓ, ਦੀਵਾ ਸਜਾਉਣਾ, ਮੋਮਬੱਤੀ ਸਜਾਓ, ਕਵਿਤਾ ਅਤੇ ਲੇਖ ਲੇਖਣ, ਰਮਾਇਣ ਅਤੇ ਬੰਦੀਛੋੜ, ਦਿਵਸ, ਪ੍ਰਸ਼ਨ ਮੰਚ ਆਦਿ।","PublishDate":"Fri, 10 Nov 2023 12:08:46 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-the-festival-of-diwali-was-celebrated-with-great-enthusiasm-in-sarvahitkari-vidya-mandir-bhikhi-9300683.html"},{"Title":"ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਪੈਨਸ਼ਨਰਾਂ ਨੇ ਫੂਕਿਆ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ","Content":"ਪੰਜਾਬ ਮੁਲਾਜ਼ਮ ਤੇ ਪੈਨਸ਼ਨਰ ਸਾਂਝਾ ਫਰੰਟ ਦੇ ਸੱਦੇ 'ਤੇ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਪੈਨਪੰਜਾਬ ਮੁਲਾਜ਼ਮ ਤੇ ਪੈਨਸ਼ਨਰ ਸਾਂਝਾ ਫਰੰਟ ਦੇ ਸੱਦੇ 'ਤੇ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਪੈਨਸ਼ਨਰਾਂ ਵੱਲੋਂ ਗਾਂਧੀ ਪਾਰਕ ਵਿਖੇ ਸੂਬਾਈ ਆਗੂ ਮੱਖਣ ਸਿੰਘ ਵਾਹਿਦਪੁਰੀ","PublishDate":"Fri, 10 Nov 2023 12:07:45 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-rally-of-pensioners-and-govt-employs-9300682.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਖੇਡਾਂ 'ਚ ਰਾਕੇਸ਼ ਯਾਦਵ (ਪੀਪੀਐੱਸ) ਨੇ ਕੀਤੀ ਸ਼ਿਰਕਤ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਇੱਥੇ ਬਹੁਮੰਤਵੀਂ ਖੇਡ ਕੰਪਲੈਕਸ ਸੈਕਟਰ 78 ਵਿਖੇ ਚੱਲੀਆਂ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਪ੍ਰਰਾਇ","PublishDate":"Fri, 10 Nov 2023 12:07:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-rakesh-yadav-pps-participated-in-district-level-primary-school-games-9300681.html"},{"Title":"ACCIDENT :   ਤੇਜ਼ ਰਫਤਾਰ ਕਾਰ ਨੇ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਮਾਰੀ ਟੱਕਰ, ਪਤੀ-ਪਤਨੀ ਦੀ ਮੌਤ","Content":"ਅੰਮ੍ਰਿਤਸਰ-ਪਠਾਨਕੋਟ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ’ਤੇ ਖੁੰਡਾ ਬਾਈਪਾਸ ’ਤੇ ਇਕ ਤੇਜ਼ ਰਫਤਾਰ ਵਾਹਨ ਨੇ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ। ਇਸ ਹਾਦਸੇ ਵਿੱਚ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਜੋੜੇ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਥਾਣਾ ਧਾਰੀਵਾਲ ਦੀ ਪੁਲਿਸ ਨੇ  ਡਰਾਈਵਰ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 12:04:11 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-accident-a-speeding-car-hit-a-motorcycle-husband-and-wife-died-9300678.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]