[{"Title":"ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ ਹੋਏ ਕੀਰਤੀ ਨੇ ਭਾਜਪਾ 'ਤੇ ਵਰ੍ਹਾਏ ਬਾਊਂਸਰ","Content":"ਬਿਹਾਰ ਦੇ ਸਿਆਸੀ ਗਠਜੋੜ 'ਚ ਆਪਣੀਆਂ ਸੀਟਾਂ ਦੀ ਦਾਅਵੇਦਾਰੀ ਦਾ ਦਾਅ ਮਜ਼ਬੂਤ ਕਰਨ ਦੀ ਰਣਨੀਤੀ ਤਹਿਤ ਕਾਂਗਰਸ ਨੇ ਕੀਰਤੀ ਆਜ਼ਾਦ ਨੂੰ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਕਰ ਲਿਆ। ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਆਜ਼ਾਦ ਨੂੰ ਪਾਰਟੀ ਦਾ ਤਿਰੰਗਾ ਪਟਕਾ ਪਹਿਨਾਉਂਦਿਆਂ ਕਾਂਗਰਸ ਦੀ ਮੈਂਬਰੀ ਦਿਵਾਈ।","PublishDate":"Mon, 18 Feb 2019 16:20:41 +00:00","Link":"https://punjabi.jagran.com/national/general-kirti-azad-join-congress-8639740.html"},{"Title":"ਵਿਸ਼ਵ ਕੱਪ ਅਜੇ ਬਹੁਤ ਦੁਰ : ਰਾਜੀਵ ਸ਼ੁਕਲਾ","Content":"ਸ਼ਮੀ ਨੇ ਇੱਥੇ ਇਕ ਪ੍ਰੋਗਰਾਮ ਵਿਚ ਪੁਲਵਾਮਾ ਵਿਚ ਅੱਤਵਾਦੀ ਹਮਲੇ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਸੀਆਰਪੀਐੱਫ ਦੇ ਪਰਿਵਾਰਾਂ ਦੀ ਮਦਦ ਲਈ 500000 ਰੁਪਏ ਦੀ ਮਦਦ ਦਾ ਐਲਾਨ ਕੀਤਾ ਤੇ ਇਹ ਸ਼ਬਦ ਕਹੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜਦ ਅਸੀਂ ਦੇਸ਼ ਲਈ ਕ੍ਰਿਕਟ ਖੇਡ ਰਹੇ ਹੁੰਦੇ ਹਾਂ ਤਾਂ ਫ਼ੌਜੀ ਸਰਹੱਦਾਂ ਦੀ ਰਾਖੀ ਕਰਦੇ ਹਨ। ਅਸੀਂ ਇਸ ਮੁਸ਼ਕਲ ਦੇ ਸਮੇਂ ਆਪਣੇ ਜਵਾਨਾਂ ਦੇ ਪਰਿਵਾਰ ਵਾਲਿਆਂ ਨਾਲ ਖੜ੍ਹੇ ਹਾਂ।","PublishDate":"Mon, 18 Feb 2019 16:20:24 +00:00","Link":"https://punjabi.jagran.com/sports/general-rajiv-shukla-8639736.html"},{"Title":"ਉਨ੍ਹਾਂ 41 ਮਾਰੇ, ਸਾਨੂੰ 82 ਮਾਰਨੇ ਚਾਹੀਦੇ :  ਕੈਪਟਨ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਪਾਕਿਸਤਾਨ ਵਿਰੁੱਧ ਤਿੱਖੀ ਕਾਰਵਾਈ ਕਰਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੈ।","PublishDate":"Mon, 18 Feb 2019 16:12:48 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-they-killed-41-we-should-kill-82-captain-8639734.html"},{"Title":"ਜੱਸਾ ਨੇ ਹੀ ਕੀਤਾ ਸੀ 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਦਫ਼ਤਰ 'ਤੇ ਹਮਲਾ","Content":"ਐੱਸਐੱਚਓ ਸੁਖਰਾਜ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਨੇ ਜਸਵੰਤ ਜੱਸਾ ਅਤੇ ਉਸ ਦੇ ਸਾਥੀਆਂ ਨੂੰ ਜਸਪਾਲ ਸਿੰਘ ਜੱਸੀ ਦੇ ਹਮਲੇ ਵਿਚ ਨਾਮਜ਼ਦ ਕਰ ਕੇ ਅਗਲੇਰੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Mon, 18 Feb 2019 16:12:20 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-jassa-attacked-on-punjabi-jagran-office-8639739.html"},{"Title":"ਸਾਬਕਾ ਸੈਨਿਕਾ ਨੇ ਪਾਕਿਸਤਾਨ ਦੀ ਅਰਥੀ ਫੂਕੀ","Content":"ਅੱਤਵਾਦੀਆਂ ਦੀ ਇਹ ਬਹੁਤ ਹੀ ਕਾਇਰਾਨਾ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਨੂੰ ਭਾਰਤ ਦੇ ਲੋਕ ਕਦੇ ਵੀ ਬਰਦਾਸ਼ਤ ਨਹੀਂ ਕਰਨਗੇ। ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਭਾਰਤ ਵਿਰੋਧੀ ਕਾਰਵਾਈਆਂ ਨੂੰ ਰੋਕਣ ਲਈ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਕਦਮ ਚੁੱਕੇ ਜਾ ਰਹੇ ਹਨ। ਇਸ ਮੌਕੇ ਆਲ ਇੰਡੀਆ ਕਰਿਆਨਾ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਧਾਨ ਓਮਕਾਰ ਗੋਇਲ ਅਤੇ ਪੈ੍ਸ ਕਲੱਬ ਦੇ ਪ੍ਧਾਨ ਗੁਰਿੰਦਰ ਸਿੰਘ ਮਹਿੰਦੀਰੱਤਾ ਨੇ ਕਿਹਾ ਕਿ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਵਧੀਕੀਆਂ ਦਾ ਲੋਕ ਡੱਟ ਕੇ ਮੁਕਾਬਲਾ ਕਰਨਗੇ।","PublishDate":"Mon, 18 Feb 2019 16:11:44 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-union-gives-agitation-against-pakistan-8639741.html"},{"Title":"ਲੜਕੀ ਨੇ ਜ਼ਹਿਰੀਲੀ ਚੀਜ਼ ਨਿਗਲ ਕੇ ਕੀਤੀ ਆਤਮ ਹੱਤਿਆ","Content":"ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਕਿਸੇ ਵਿਆਹ ਸਮਾਗਮ ਵਿੱਚ ਗਏ ਹੋਣ ਕਾਰਨ ਉਸਨੇ ਇਹ ਕਦਮ ਚੁੱਕਿਆ। ਕੇਸ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਨਿਰਮਲ ਸਿੰਘ ਸੰਘਾ ਨੇ ਲੜਕੀ ਦੇ ਪਿਤਾ ਮਦਨ ਲਾਲ ਦੇ ਬਿਆਨਾਂ ਤੇ 174 ਦੀ ਕਾਰਵਾਈ ਕਰਕੇ ਮਿ੍ਤਕ ਲੜਕੀ ਦਾ ਪੋਸਟ ਮਾਰਟਮ ਕਰਨ ਉਪਰੰਤ ਲਾਸ਼ ਵਾਰਸਾਂ ਨੂੰ ਸੌਂਪ ਦਿੱਤੀ।","PublishDate":"Mon, 18 Feb 2019 16:10:42 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-girl-commeted-suicide-8639738.html"},{"Title":"ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਸਮੇਤ ਚਾਰ ਕਾਬੂ","Content":"ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਰਵੀਪਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਗਸ਼ਤ ਤੇ ਸਨ ਤਾਂ ਇਸ ਦੌਰਾਨ ਇਨੌਵਾ ਗੱਡੀ ਵਿੱਚ ਬੈਠ ਕੇ ਨਸ਼ਾ ਕਰ ਰਹੇ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਉਹਨਾਂ ਪਾਸੋਂ ਪੰਨੀ ਸਿਲਵਰ ਪੇਪਰ, ਲਾਈਟਰ ਅਤੇ 10 ਰੁਪਏ ਦਾ ਗੋਲ ਕੀਤਾ ਹੋਇਆ ਕਰੰਸੀ ਨੋਟ ਬਰਾਮਦ ਕੀਤਾ।","PublishDate":"Mon, 18 Feb 2019 16:08:41 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-four-arrested-with-drugs-8639737.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਨੇ ਡੀਈਓ ਦੇ ਦਫ਼ਤਰ ਅੱਗੇ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਪ੍ਰੈਸ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਅਮਰਜੀਤ ਸ਼ਾਸਤਰੀ, ਦਿਲਦਾਰ ਭੰਡਾਲ, ਅਸ਼ਵਨੀ ਫੱਜੂਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਵੱਲੋਂ ਰੋਸ ਰੈਲੀ ਦੌਰਾਨ ਪ੍ਰਾਇਮਰੀ ਵਿਭਾਗ ਹੈੱਡ ਟੀਚਰਾਂ ਦੀਆਂ ਤਰੱਕੀਆਂ, ਕੱਚੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਪੱਕੇ ਕਰਨ ਤੋਂ ਇਲਾਵਾ ਐੱਸਐੱਸਏ/ਰਮਸਾ ਅਧਿਆਪਕਾਂ ਨੂੰ ਪੂਰੀ ਤਨਖਾਹ ਤੇ ਰੈਗੂਲਰ ਕਰਨ, ਪਟਿਆਲਾ ਵਿਖੇ ਸ਼ਾਂਤਮਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਅਧਿਆਪਕਾਂ ਤੇ ਲਾਠੀਚਾਰਜ ਕਰਕੇ ਝੂਠੇ ਪਰਚੇ ਦਰਜ ਕਰਨ ਕਾਰਨ ਰੋਸ ਫੈਲਣਾ ਲਾਜਮੀ ਹੈ।\n\n","PublishDate":"Mon, 18 Feb 2019 16:00:53 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-teachers-union-raised-voice-against-govt-8639640.html"},{"Title":"ਕੁਲਭੂਸ਼ਣ ਜਾਧਵ ਮਾਮਲੇ 'ਚ ਭਾਰਤ ਨੇ ਉਡਾਈਆਂ ਪਾਕਿ ਦੇ ਝੂਠ ਦੀਆਂ ਧੱਜੀਆਂ","Content":"ਜਾਗਰਣ ਬਿਊਰੋ, ਨਵੀਂ ਦਿੱਲੀ : ਪਾਕਿਸਤਾਨ 'ਚ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਪਾਏ ਭਾਰਤੀ ਜਲ ਸੈਨਾ ਦੇ ਸਾਬਕਾ ਅਧਿਕਾਰੀ ਕੁਲਭੂਸ਼ਣ ਜਾਧਵ 'ਤੇ ਹੇਗ ਸਥਿਤ ਕੌਮਾਂਤਰੀ ਅਦਾਲਤ (ਆਈਸੀਜੇ) ਵਿਚ ਸੋਮਵਾਰ ਨੂੰ ਚਾਰ ਦਿਨਾਂ ਮੁਕੱਦਮੇ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋ ਗਈ। ਪਹਿਲੇ ਦਿਨ ਸਾਬਕਾ ਸਾਲਿਸਟਰ ਜਨਰਲ ਹਰੀਸ਼ ਸਾਲਵੇ ਨੇ ਭਾਰਤ ਦਾ ਪੱਖ ਰੱਖਦੇ ਹੋਏ ਪਾਕਿਸਤਾਨ ਦੇ ਝੂਠ ਦੀਆਂ ਧੱਜੀਆਂ ਉਡਾ ਦਿੱਤੀਆਂ। ਉਨ੍ਹਾਂ ਸਿਲਸਿਲੇਵਾਰ ਢੰਗ ਨਾਲ ਦਲੀਲਾਂ ਪੇਸ਼ ਕਰ ਕੇ ਜਾਧਵ 'ਤੇ ਪਾਕਿ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਕੋਰਾ ਝੂਠ ਦੱਸਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਾਕਿਸਤਾਨ ਕੋਲ ਕੋਈ ਸਬੂਤ ਨਹੀਂ ਹੈ ਲਿਹਾਜ਼ਾ ਜਾਧਵ ਦੀ ਸਜ਼ਾ ਨੂੰ ਗ਼ੈਰ ਕਾਨੂੰਨੀ ਕਰਾਰ ਦੇ ਕੇ ਉਸ ਨੂੰ ਰੱਦ ਕੀਤਾ ਜਾਵੇ।  \nਹਰੀਸ਼ ਸਾ","PublishDate":"Mon, 18 Feb 2019 15:56:39 +00:00","Link":"https://punjabi.jagran.com/national/general-kulbhushan-yadev-case-8639735.html"},{"Title":"ਬਜਟ ਲੋਕਾਂ ਨਾਲ ਧੋਖਾ : ਢੀਂਡਸਾ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਬਜਟ ਨੂੰ ਆਮ ਲੋਕਾਂ ਨਾਲ ਧੋਖਾ ਕਰਾਰ ਦਿੱਤਾ ਹੈ। ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਪਰਮਿੰਦਰ ਸਿੰਘ ਢੀਂਡਸਾ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਤੱਥਾਂ ਦੀ ਗਲਤਬਿਆਨੀ ਕਰ ਕੇ ਅਤੇ ਕਿਸਾਨਾਂ, ਨੌਜਵਾਨਾਂ ਜਾਂ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਕੀਤੇ ਵਾਅਦਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਫੰਡ ਰਾਖਵੇਂ ਨਾ ਰੱਖ ਕੇ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨਾਲ ਕੋਝਾ ਮਜ਼ਾਕ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਬਜਟ ਵਿਚ ਸਮਾਜ ਭਲਾਈ ਸਕੀਮਾਂ ਲਈ ਢੁੱਕਵੇਂ ਫੰਡ ਨਾ ਰੱਖ ਕੇ ਗਰੀਬ ਤਬਕਿਆਂ ਨਾਲ ਵੀ ਵਿਤਕਰਾ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Mon, 18 Feb 2019 15:53:38 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-dhindsa-statement-on-budget-8639733.html"},{"Title":"ਤਿੰਨ ਲੁਟੇਰਿਆਂ ਵਲੋਂ ਗੋਲੀ ਮਾਰ ਕੇ ਸਰਾਫ ਜ਼ਖਮੀ","Content":"ਤਰਨ ਤਾਰਨ : ਇਸ ਸ਼ਹਿਰ ਦੇ ਤਹਿਸੀਲ ਬਾਜ਼ਾਰ ਦੀ ਗਲੀ ਸਰਾਫਾਂ ਵਾਲੀ ਦੇ ਇਕ ਸਰਾਫ ਨੂੰ ਅੱਜ ਤਿੰਨ ਲੁਟੇਰਿਆਂ ਨੇ ਗੋਲੀ ਮਾਰ ਕੇ ਜ਼ਖ਼ਮੀ ਕਰ ਦਿੱਤਾ&#124; ਸਰਾਫ ਦੇ ਲੜਕੇ ਅਤੇ ਕਰਿੰਦਿਆਂ ਵਲੋਂ ਦਿਖਾਈ ਹੁਸ਼ਿਆਰੀ ਕਰਕੇ ਇਕ ਲੁਟੇਰੇ ਨੂੰ ਮੌਕੇ ’ਤੇ ਹੀ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ, ਦੋ ਲੁਟੇਰੇ ਫਰਾਰ ਹੋ ਗਏ&#124; ਪੀੜਤ ਸਰਾਫ ਦੀ ਪਛਾਣ ਰਾਜ [&#8230;]","PublishDate":"Sat, 16 Feb 2019 04:54:55 +00:00","Link":"http://punjabnewsusa.com/2019/02/16/%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%b2%e0%a9%81%e0%a8%9f%e0%a9%87%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80-%e0%a8%ae/"},{"Title":"ਸਲਵਿੰਦਰ ਰੇਪ ਦਾ ਦੋਸ਼ੀ ਕਰਾਰ","Content":"ਗੁਰਦਾਸਪੁਰ : ਪਠਾਨਕੋਟ ਏਅਰ ਫੋਰਸ ਸਟੇਸ਼ਨ ਉੱਤੇ ਹਮਲੇ ਮਗਰੋਂ ਚਰਚਾ ਵਿੱਚ ਆਏ ਪੰਜਾਬ ਪੁਲੀਸ ਦੇ ਸਾਬਕਾ ਐੱਸਪੀ ਸਲਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਦੀ ਇੱਕ ਅਦਾਲਤ ਨੇ ਜਬਰ ਜਨਾਹ ਅਤੇ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਅੱਜ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤਾ ਹੈ। ਸਲਵਿੰਦਰ ਸਿੰਘ ਨੂੰ 21 ਫਰਵਰੀ ਨੂੰ ਸਜ਼ਾ ਸੁਣਾਈ ਜਾਵੇਗੀ। ਅਦਾਲਤ ਨੇ ਸਲਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਕੇਂਦਰੀ ਜੇਲ੍ਹ, ਗੁਰਦਾਸਪੁਰ ਭੇਜ [&#8230;]","PublishDate":"Sat, 16 Feb 2019 04:54:45 +00:00","Link":"http://punjabnewsusa.com/2019/02/16/%e0%a8%b8%e0%a8%b2%e0%a8%b5%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%b0%e0%a9%87%e0%a8%aa-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%8b%e0%a8%b6%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a8%be%e0%a8%b0/"},{"Title":"ਭਗਵੰਤ ਮਾਨ ਦੇ ਯਤਨਾਂ ਸਦਕਾ ਆਰਮੀਨੀਆ ਤੋਂ ਪਰਤੇ ਤਿੰਨ ਨੌਜਵਾਨ","Content":"ਸੰਗਰੂਰ : ਡਾਲਰ ਕਮਾਉਣ ਦੇ ਸੁਫ਼ਨੇ ਲੈ ਕੇ ਜਹਾਜ਼ ਚੜ੍ਹਨ ਵਾਲੇ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਚਿੱਤ ਚੇਤਾ ਨਹੀਂ ਸੀ ਕਿ ਆਰਮੀਨੀਆ ’ਚ ਭੁੱਖੇ ਰਹਿ ਕੇ ਮਾੜੇ ਹਾਲਾਤ ਨਾਲ ਜੂਝਦਿਆਂ ਲੱਖਾਂ ਰੁਪਏ ਲੁਟਾ ਕੇ ਖਾਲੀ ਹੱਥ ਘਰ ਪਰਤਣਾ ਪਵੇਗਾ। ਅਜਿਹੇ ਤਿੰਨ ਨੌਜਵਾਨ ਅੱਜ ਇਥੇ ਸੰਸਦ ਮੈਂਬਰ ਭਗਵੰਤ ਮਾਨ ਦੇ ਯਤਨਾਂ ਸਦਕਾ ਵਤਨ ਪਰਤ ਆਏ ਹਨ। ਸਥਾਨਕ ਰੈਸਟ [&#8230;]","PublishDate":"Sat, 16 Feb 2019 04:52:10 +00:00","Link":"http://punjabnewsusa.com/2019/02/16/%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%ae%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%af%e0%a8%a4%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%b8%e0%a8%a6%e0%a8%95%e0%a8%be-%e0%a8%86%e0%a8%b0/"},{"Title":"ਨਾਸਾ ਦੇ ਨਵੇਂ ਟੈਲੀਸਕੋਪ ਨਾਲ ਮਿਲੇਗੀ ਬ੍ਰਹਿਮੰਡ ਦੀ ਉਤਪਤੀ ਦੀ ਝਲਕ","Content":"ਵਾਸ਼ਿੰਗਟਨ :  ਅਮਰੀਕੀ ਪੁਲਾੜ ਏਜੰਸੀ ਨਾਸਾ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਸਾਲ 2023 ਵਿਚ ਇਕ ਨਵੀਂ ਪੁਲਾੜ ਦੂਰਬੀਨ (ਟੈਲੀਸਕੋਪ) ਜਾਰੀ ਕਰੇਗੀ। ਇਹ ਟੈਲੀਸਕੋਪ ਬ੍ਰਹਿਮੰਡ ਦੇ ਇਤਿਹਾਸ ਦੇ ਸਭ ਤੋਂ ਸ਼ੁਰੂਆਤੀ ਪਲਾਂ ਦੀ ਝਲਕ ਪੇਸ਼ ਕਰੇਗਾ ਅਤੇ ਸਾਡੇ ਪੁਲਾੜ ਦੇ ਗ੍ਰਹਿਆਂ ਵਿਚ ਜੀਵਨ ਦੇ ਘਟਕਾਂ &#8216;ਤੇ ਰੋਸ਼ਨੀ ਪਾਵੇਗਾ। ਨਾਸਾ ਮੁਤਾਬਕ &#8216;ਸਪੈਕਟ੍ਰੋ-ਫੋਟੋਮੀਟਰ ਫੌਰ ਦੀ ਹਿਸਟਰੀ ਆਫ [&#8230;]","PublishDate":"Sat, 16 Feb 2019 04:48:28 +00:00","Link":"http://punjabnewsusa.com/2019/02/16/%e0%a8%a8%e0%a8%be%e0%a8%b8%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%9f%e0%a9%88%e0%a8%b2%e0%a9%80%e0%a8%b8%e0%a8%95%e0%a9%8b%e0%a8%aa-%e0%a8%a8%e0%a8%be%e0%a8%b2/"},{"Title":"‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਦੇ ਹੱਲ ’ਚ ਦੇਰੀ ਨਾਲ ਵਾਦੀ ’ਚ ਗੁੱਸਾ ਵਧਿਆ’","Content":"ਸ੍ਰੀਨਗਰ : ਵੱਖਵਾਦੀ ਆਗੂਆਂ ਨੇ ਪੁਲਵਾਮਾ ਦਹਿਸ਼ਤੀ ਹਮਲੇ ਤੋਂ ਇਕ ਦਿਨ ਮਗਰੋਂ ਅੱਜ ਕਿਹਾ ਕਿ ਕਸ਼ਮੀਰ ਦੀ ਧਰਤੀ ’ਤੇ ਹੁੰਦੀ ‘ਹਰ ਹੱਤਿਆ ਦਾ ਉਨ੍ਹਾਂ ਨੂੰ ਅਫ਼ਸੋਸ ਹੈ’। ਵੱਖਵਾਦੀ ਆਗੂਆਂ ਸੱਯਦ ਅਲੀ ਸ਼ਾਹ ਗਿਲਾਨੀ, ਮੀਰਵਾਇਜ਼ ਉਮਰ ਫਾਰੂਕ ਤੇ ਯਾਸੀਨ ਮਲਿਕ ਨੇ ਇਕ ਬਿਆਨ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ‘ਕਸ਼ਮੀਰ ਦੇ ਲੋਕਾਂ ਤੇ ਲੀਡਰਸ਼ਿਪ ਨੂੰ ਕਸ਼ਮੀਰ ਦੀ ਧਰਤੀ [&#8230;]","PublishDate":"Sat, 16 Feb 2019 04:31:53 +00:00","Link":"http://punjabnewsusa.com/2019/02/16/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%ae%e0%a8%b8%e0%a8%b2%e0%a9%87-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%b1%e0%a8%b2-%e0%a8%9a-%e0%a8%a6%e0%a9%87%e0%a8%b0%e0%a9%80/"},{"Title":"ਧੱਕੇ ਨਾਲ ਨਹੀਂ, ਆਪਸੀ ਸਾਂਝ ਨਾਲ ਬਣਦਾ ਹੈ ਰਾਸ਼ਟਰ","Content":"ਚੰਡੀਗੜ੍ਹ : ਇੱਥੇ ਸੈਕਟਰ 16 ਸਥਿਤ ਪੰਜਾਬ ਕਲਾ ਭਵਨ ’ਚ ਸ਼ੁਰੂ ਹੋਈ ਦੂਜੀ ਆਲਮੀ ਪੰਜਾਬੀ ਕਾਨਫ਼ਰੰਸ ਦੇ ਉਦਘਾਟਨੀ ਸਮਾਗਮ ਵਿਚ ਦਿੱਲੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਪ੍ਰੋਫੈਸਰ ਅਪੂਰਵਾ ਨੰਦ ਨੇ ਕਿਹਾ ਕਿ ਰਾਸ਼ਟਰ ਲੋਕਾਂ ਵੱਲੋਂ ਰਿਸ਼ਤਾ ਬਣਾਉਣ ਦੀ ਚਾਹਤ ਨਾਲ ਹੀ ਬਣਦਾ ਹੈ ਤੇ ਲੋਕ ਹੀ ਆਪਸੀ ਸਾਂਝ ਦੇ ਸੂਤਰ ਹੁੰਦੇ ਹਨ। ਕਿਸੇ ਇੱਕ ਤਬਕੇ ਜਾਂ ਫ਼ਿਰਕੇ ਦੇ [&#8230;]","PublishDate":"Sat, 16 Feb 2019 04:30:29 +00:00","Link":"http://punjabnewsusa.com/2019/02/16/%e0%a8%a7%e0%a9%b1%e0%a8%95%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a8%b9%e0%a9%80%e0%a8%82-%e0%a8%86%e0%a8%aa%e0%a8%b8%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a8%82%e0%a8%9d-%e0%a8%a8%e0%a8%be/"},{"Title":"ਜੇਤਲੀ ਨੇ ਵਿੱਤ ਮੰਤਰਾਲੇ ਦਾ ਚਾਰਜ ਮੁੜ ਸੰਭਾਲਿਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਅਰੁਣ ਜੇਤਲੀ ਨੇ ਅੱਜ ਕਰੀਬ ਇੱਕ ਮਹੀਨੇ ਮਗਰੋਂ ਵਿੱਤ ਮੰਤਰੀ ਦਾ ਕਾਰਜਭਾਰ ਮੁੜ ਸੰਭਾਲ ਲਿਆ ਹੈ। ਸ੍ਰੀ ਜੇਤਲੀ ਅਮਰੀਕਾ ’ਚ ਆਪਣਾ ਇਲਾਜ ਕਰਵਾ ਕੇ ਪਿਛਲੇ ਹਫ਼ਤੇ ਹੀ ਵਾਪਸ ਆਏ ਹਨ। ਇੱਕ ਸਾਲ ’ਚ ਦੂਜੀ ਵਾਰ ਇਲਾਜ ਲਈ ਸ੍ਰੀ ਜੇਤਲੀ ਨੂੰ ਆਪਣੇ ਮੰਤਰਾਲੇ ਦੇ ਕੰਮਕਾਰ ਤੋਂ ਛੁੱਟੀ ਲੈਣੀ ਪਈ ਸੀ। ਅੱਜ ਜਾਰੀ ਕੀਤੇ [&#8230;]","PublishDate":"Sat, 16 Feb 2019 04:24:22 +00:00","Link":"http://punjabnewsusa.com/2019/02/16/%e0%a8%9c%e0%a9%87%e0%a8%a4%e0%a8%b2%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%a4-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%a6%e0%a8%be-%e0%a8%9a/"},{"Title":"ਰਾਫ਼ਾਲ ਮਾਮਲਾ: ਸੁਪਰੀਮ ਕੋਰਟ ਖਾਮੀਆਂ ਭਰਪੂਰ ਪਟੀਸ਼ਨਾਂ ’ਤੋਂ ਨਾਖੁਸ਼","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਰਾਫ਼ਾਲ ਖਰੀਦ ਮਾਮਲੇ ਵਿੱਚ ਸਿਖਰਲੀ ਅਦਾਲਤ ਦੇ ਫੈਸਲੇ ’ਤੇ ਨਜ਼ਰਸਾਨੀ ਲਈ ਦਾਇਰ ਪਟੀਸ਼ਨਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆਂ ਨਾਖੁ਼ਸ਼ੀ ਜ਼ਾਹਿਰ ਕੀਤੀ ਹੈ ਕਿ ਕੁਝ ਵਕੀਲ ਖਾਮੀਆਂ ਭਰਪੂਰ ਪਟੀਸ਼ਨਾਂ ਦਾਇਰ ਕਰਕੇ ਉਨ੍ਹਾਂ ’ਤੇ ਵਿਆਪਕ ਪਬਲੀਸਿਟੀ ਲੈਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ। ਚੀਫ਼ ਜਸਟਿਸ ਰੰਜਨ ਗੋਗੋਈ ਤੇ ਜਸਟਿਸ ਸੰਜੀਵ ਖ਼ੰਨਾ ਦੇ ਬੈਂਚ ਨੇ ਨਾਰਾਜ਼ਗੀ [&#8230;]","PublishDate":"Sat, 16 Feb 2019 04:23:09 +00:00","Link":"http://punjabnewsusa.com/2019/02/16/%e0%a8%b0%e0%a8%be%e0%a8%ab%e0%a8%bc%e0%a8%be%e0%a8%b2-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%b8%e0%a9%81%e0%a8%aa%e0%a8%b0%e0%a9%80%e0%a8%ae-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f/"},{"Title":"ਪ੍ਰਦਰਸ਼ਨਾਂ ਮਗਰੋਂ ਜੰਮੂ ਵਿੱਚ ਕਰਫ਼ਿਊ ਲਾਇਆ","Content":"ਜੰਮੂ : ਲਵਾਮਾ ਵਿੱਚ ਸੀਆਰਪੀਐਫ਼ ਦੇ ਕਾਫ਼ਲੇ ’ਤੇ ਦਹਿਸ਼ਤੀ ਹਮਲੇ ਦੇ ਰੋੋਸ ਵਜੋਂ ਅੱਜ ਵੱਡੇ ਪੱਧਰ ’ਤੇ ਹੋਏ ਪ੍ਰਦਰਸ਼ਨਾਂ ਤੇ ਹਿੰਸਾ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੇ ਚਲਦਿਆਂ ਜੰਮੂ ਸ਼ਹਿਰ ਵਿੱਚ ਇਹਤਿਆਤ ਵਜੋਂ ਕਰਫਿਊ ਲਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਫੌਜ ਨੇ ਕਈ ਨਾਜ਼ੁਕ ਖੇਤਰਾਂ ਵਿੱਚ ਫਲੈਗ ਮਾਰਚ ਵੀ ਕੀਤਾ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਕਰਫਿਊ ਫਿਰਕੂ ਹਿੰਸਾ ਫੈਲਣ ਦੇ ਡਰੋਂ [&#8230;]","PublishDate":"Sat, 16 Feb 2019 04:21:45 +00:00","Link":"http://punjabnewsusa.com/2019/02/16/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a8%b0%e0%a8%b6%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%ae%e0%a8%97%e0%a8%b0%e0%a9%8b%e0%a8%82-%e0%a8%9c%e0%a9%b0%e0%a8%ae%e0%a9%82-%e0%a8%b5%e0%a8%bf%e0%a9%b1/"},{"Title":"ਮੰਗਲ ਤੇ ਨਾਸਾ ਦੇ ਅਪਰਚੁਨਿਟੀ ਰੋਵਰ ਦਾ ਸ਼ਾਨਦਾਰ ਸਫਰ ਖਤਮ","Content":"ਵਾਸ਼ਿੰਗਟਨ :  ਮੰਗਲ ਗ੍ਰਹਿ &#8216;ਤੇ ਪਿਛਲੇ 15 ਸਾਲਾਂ ਤੋਂ ਚੱਲ ਰਹੇ ਨਾਸਾ ਦੇ &#8216;ਅਪਰਚੁਨਿਟੀ&#8217; ਰੋਵਰ ਦਾ ਸੁਨਹਿਰਾ ਸਫਰ ਖਤਮ ਹੋ ਗਿਆ ਹੈ। ਜਹਾਜ਼ ਦੇ ਸੰਪਰਕ ਲਈ ਪਿਛਲੇ 8 ਮਹੀਨੇ ਤੋਂ ਚੱਲ ਰਹੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨਾਕਾਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਮੁਹਿੰਮ ਖਤਮ ਹੋਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ। ਪਿਛਲੇ ਸਾਲ ਜੂਨ &#8216;ਚ ਮੰਗਲ ਗ੍ਰਹਿ &#8216;ਤੇ ਆਏ ਭਿਆਨਕ ਤੂਫਾਨ [&#8230;]","PublishDate":"Sat, 16 Feb 2019 04:20:19 +00:00","Link":"http://punjabnewsusa.com/2019/02/16/%e0%a8%ae%e0%a9%b0%e0%a8%97%e0%a8%b2-%e0%a8%a4%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%b8%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%85%e0%a8%aa%e0%a8%b0%e0%a8%9a%e0%a9%81%e0%a8%a8%e0%a8%bf%e0%a8%9f%e0%a9%80/"},{"Title":"ਕਾਰੋਬਾਰੀ ਮਾਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਰਾਧਾ ਸੁਆਮੀ ਡੇਰਾ ਮੁਖੀ ‘ਤੇ ਲਾਏ ਜਾਨੋਂ ਮਾਰਨ ਦੀਆਂ ਧਮਕੀਆਂ ਦੇਣ ਦੇ ਦੋਸ਼","Content":"<p> ਫੋਰਟਿਸ ਹੈਲਥ ਕੇਅਰ ਦੇ ਸਾਬਕਾ ਮੁਖੀ ਮਾਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਭਰਾ ਸ਼ਵਿੰਦਰ ਸਿੰਘ, ਡੇਰਾ ਰਾਧਾ ਸਵਾਮੀ ਦੇ ਮੁਖੀ ਗੁਰਿੰਦਰ ਸਿੰਘ ਢਿੱਲੋਂ ਅਤੇ ਹੋਰਨਾਂ ਖਿਲਾਫ ਵਿੱਤੀ ਹੇਰਾਫੇਰੀ ਅਤੇ ਜਾਨੋਂ ਮਾਰਨ ਦੀਆਂ ਧਮਕੀਆਂ ਦੀ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਵਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/dera-chief-threat-to-life-through-lawyer/\">ਕਾਰੋਬਾਰੀ ਮਾਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਰਾਧਾ ਸੁਆਮੀ ਡੇਰਾ ਮੁਖੀ &#8216;ਤੇ ਲਾਏ ਜਾਨੋਂ ਮਾਰਨ ਦੀਆਂ ਧਮਕੀਆਂ ਦੇਣ ਦੇ ਦੋਸ਼</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Feb 2019 13:34:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/dera-chief-threat-to-life-through-lawyer/"},{"Title":"ਸ਼ਿਲਾਂਗ ਦੇ ਸਿੱਖਾਂ ਦੇ ਹੱਕ ਵਿਚ ਹਾਈਕੋਰਟ ਦੇ ਫੈਸਲੇ ਦਾ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵੱਲੋਂ ਸਵਾਗਤ","Content":"<p> ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਭਾਈ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਮੇਘਾਲਿਆ ਹਾਈਕੋਰਟ ਵੱਲੋਂ ਸ਼ਿਲਾਂਗ ਦੀ ਪੰਜਾਬੀ ਕਲੋਨੀ ਨੂੰ ਉਜਾੜਨ ਤੋਂ ਰੋਕਣ ਲਈ ਸਿੱਖਾਂ ਦੇ ਹੱਕ ਵਿਚ ਦਿੱਤੇ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/sgpc-welcomes-shilong-highcourt-decisions/\">ਸ਼ਿਲਾਂਗ ਦੇ ਸਿੱਖਾਂ ਦੇ ਹੱਕ ਵਿਚ ਹਾਈਕੋਰਟ ਦੇ ਫੈਸਲੇ ਦਾ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵੱਲੋਂ ਸਵਾਗਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Feb 2019 10:53:37 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/sgpc-welcomes-shilong-highcourt-decisions/"},{"Title":"ਬਹਿਬਲ-ਕਲਾਂ ਗੋਲੀਕਾਂਡ ਦਾ ਦੋਸ਼ੀ ਆਈਜੀ ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਗਿਰਫਤਾਰ ਕੀਤਾ","Content":"<p>\"ਜਾਂਚ ਦੇ ਵਿੱਚ ਇਹ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਕਿ ਉਸ ਵੇਲੇ ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਉਸ ਵੇਲੇ ਮੌਜੂਦ ਸਨ, ਉਹ ਲੁਧਿਆਣੇ ਤੋਂ ਫੋਰਸ ਵੀ ਲੈ ਕੇ ਗਏ ਸਨ ਅਤੇ ੳਥੇ ਸਭ ਕੁਝ ਇਹਨਾਂ ਦੀ ਕਮਾਨ ਹੇਠ ਹੀ ਹੋ ਰਿਹਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/paramraj-umranangal-arrested-behbal-kalan-firing/\">ਬਹਿਬਲ-ਕਲਾਂ ਗੋਲੀਕਾਂਡ ਦਾ ਦੋਸ਼ੀ ਆਈਜੀ ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਗਿਰਫਤਾਰ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Feb 2019 09:53:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/paramraj-umranangal-arrested-behbal-kalan-firing/"},{"Title":"ਪ੍ਰਸ਼ਾਸਨਿਕ ਧੱਕੇਸ਼ਾਹੀ ਦੀ ਕਹਾਣੀ ਬਿਆਨ ਕਰਦੀ ਹੈ ਗੁਰਨਾਮ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ","Content":"<p>ਫਰਵਰੀ 1986 ਵਿੱਚ ਨਕੋਦਰ ਵਿਖੇ ਸ਼ਰਾਰਤੀਆਂ ਵਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦਾ ਪਾਵਨ ਸਰੂਪ ਸਾੜੇ ਜਾਣ ਤੇ ਫਿਰ ਦੋਸ਼ੀਆਂ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਮੰਗ ਕਰਨ ਵਾਲੇ 4 ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੀ ਪੁੁਲਿਸ ਗੋਲੀ ਨਾਲ ਅੰਜਾਮ ਦਿੱਤੀ ਗਈ ਮੌਤ ਦਾ ਕੌੜਾ ਸੱਚ ਸਾਹਮਣੇ ਆ ਗਿਆ ਹੈ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/justice-gurnam-singh-commission-report/\">ਪ੍ਰਸ਼ਾਸਨਿਕ ਧੱਕੇਸ਼ਾਹੀ ਦੀ ਕਹਾਣੀ ਬਿਆਨ ਕਰਦੀ ਹੈ ਗੁਰਨਾਮ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Feb 2019 09:18:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/justice-gurnam-singh-commission-report/"},{"Title":"ਅਸੀਂ ਵੀ ਪੜ੍ਹਾਂਗੇ ਉਹੀ ਕਿਤਾਬਾਂ, ਸਾਨੂੰ ਵੀ ਦਿਉ ਉਮਰਕੈਦ: ਸਿੱਖ ਕਾਰਕੁੰਨ","Content":"<p> ਬੀਤੇ ਸ਼ਨੀਵਾਰ ਨਵਾਂ ਸ਼ਹਿਰ ਅਦਾਲਤ ਨੇ ਤਿੰਨ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਿੱਖ ਭਾਵਨਾਵਾਂ ਦੀ ਤਰਜਮਾਨੀ ਕਰਦਾ ਸਾਹਿਤ ਤੇ ਤਸਵੀਰਾਂ ਰੱਖਣ ਦੇ ਦੋਸ਼ ਵਿਚ ਕੀਤੀ ਗਈ ਉਮਰਕੈਦ ਦੇ ਫ਼ੈਸਲੇ ਵਿਰੁੱਧ \" ਅਲਾਇੰਸ ਆਫ਼ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨ \" ਅਤੇ \" ਦਰਬਾਰ-ਏ-ਖ਼ਾਲਸਾ \" ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਸਥਾਨਿਕ ਸ਼ੂਗਰ ਮਿੱਲ ਚੌਂਕ, ਜੀ.ਟੀ. ਰੋਡ ਫਗਵਾੜਾ ਵਿਖੇ ਸਮੂਹ ਸਿੱਖ ਅਤੇ ਦਲਿਤ, ਮੁਸਲਿਮ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਹੱਥਾਂ ਵਿਚ ਉਹੀ ਸਾਹਿਤ ਅਤੇ ਸ਼ਹੀਦਾਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਫੜ੍ਹਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/protest-against-life-imporisonment-to-sikhs/\">ਅਸੀਂ ਵੀ ਪੜ੍ਹਾਂਗੇ ਉਹੀ ਕਿਤਾਬਾਂ, ਸਾਨੂੰ ਵੀ ਦਿਉ ਉਮਰਕੈਦ: ਸਿੱਖ ਕਾਰਕੁੰਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Feb 2019 07:25:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/protest-against-life-imporisonment-to-sikhs/"},{"Title":"ਨਫਰਤੀ ਹਨੇਰ ‘ਚ ਸਾਂਝ ਦਾ ਦੀਵਾ: ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਰੱਖਿਆ ਲਈ ਸਿੱਖ ਆਏ ਅੱਗੇ","Content":"<p>ਈ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸਿੰਘ ਸ਼ਹੀਦਾਂ ਸੋਹਾਣਾ ਸਾਹਿਬ ਵਿਖੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ਲਈ ਖੁੱਲ੍ਹੇ ਲੰਗਰ ਅਤੇ ਰੈਣ-ਬਸੇਰੇ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਗਿਆ ਹੈ, ਆਲੇ ਦੁਆਲੇ ਦੇ ਹੋਰਨਾਂ ਭਾਰਤੀ ਰਾਜਾਂ 'ਚ ਰਹਿਣ ਵਾਲੇ ਕਸ਼ਮੀਰੀ ਸੁਰੱਖਿਆ ਲਈ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਹੁੰਚ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/sikhs-spreading-bonhomie-with-kashmiris/\">ਨਫਰਤੀ ਹਨੇਰ &#8216;ਚ ਸਾਂਝ ਦਾ ਦੀਵਾ: ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਰੱਖਿਆ ਲਈ ਸਿੱਖ ਆਏ ਅੱਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Feb 2019 06:17:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/sikhs-spreading-bonhomie-with-kashmiris/"},{"Title":"ਸਿੱਖ ਫੋਰਮ ਦੀਆਂ ਤਿਆਰੀਆਂ ਜੋਰਾਂ ਤੇ","Content":"<p>ਆਸਟ੍ਰੇਲੀਅਨ ਸਿੱਖ ਖੇਡਾਂ ਦੇ ਅਹਿਮ ਅੰਗ ਸਿੱਖ ਫੋਰਮ ਦੀਆਂ ਤਿਆਰੀਆਂ ਜੋਰਾਂ ਤੇ ਚੱਲ ਰਹੀਆਂ ਹਨ ਅਤੇ ਮੈਲਬਰਨ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵਿੱਚ ਇਸ ਸਾਲ ਫੋਰਮ ਨੂੰ ਵਧੀਆ ਬਣਾਉਣ ਲਈ ਕਾਫ਼ੀ ਜੋਸ਼ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/sikh-forum/\">ਸਿੱਖ ਫੋਰਮ ਦੀਆਂ ਤਿਆਰੀਆਂ ਜੋਰਾਂ ਤੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 16 Feb 2019 11:15:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/sikh-forum/"},{"Title":"“ਤੁਹਾਡਾ ਜ਼ੁਲਮ ਹੀ ਸਾਡੇ ਸੰਘਰਸ਼ ਨੂੰ ਭੜਕਾਉਂਦਾ ਹੈ…”(ਪੁਲਵਾਮਾ ਹਮਲੇ ਦਾ ਇਕ ਪੱਖ ਇਹ ਵੀ)","Content":"<p>ਖਬਰਾਂ ਹਨ ਕਿ 14 ਫਰਵਰੀ ਦੀ ਸ਼ਾਮ ਨੂੰ ਜੈਸ਼-ਏ-ਮੁਹੰਮਦ ਵਲੋਂ ਇਕ 10 ਮਿੰਟ ਦਾ ਪਹਿਲਾਂ ਤੋਂ ਭਰਿਆ ਬੋਲਦਾ ਸੁਨੇਹਾ (ਵੀਡੀਓ) ਜਾਰੀ ਕੀਤਾ। ਇਹ ਸੁਨੇਹਾ 19 ਸਾਲਾਂ ਦੇ ਆਦਿਲ ਦਰ ਵਲੋਂ ਸੀ ਜਿਸ ਨੇ ਬਾਰੂਦ ਦੀ ਭਰੀ ਹੋਈ ਗੱਡੀ ਸੀ.ਆਰ.ਪੀ.ਐਫ. ਦੇ ਜਵਾਨਾਂ ਨੂੰ ਲਿਜਾ ਰਹੀ ਬੱਸ ਵਿਚ ਟੱਕਰ ਮਾਰ ਕੇ ਪੁਲਵਾਮਾਂ ਹਮਲੇ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ ਸੀ। ਅਹਿਮਦ ਦਰ ਉਰਫ ਵਾਕਾਸ ਕਮਾਂਡੋ ਪੁਲਵਾਮਾ ਦੇ ਗੁੰਦੀਬਾਗ ਇਲਾਕੇ ਦਾ ਰਹਿਣ ਵਾਲਾ ਸੀ ਤੇ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਉਸ ਨੂੰ ਸਿੱਧਾ ਜੈਸ਼-ਏ-ਮੁਹੰਮਦ ਦੇ “ਫਿਦਾਈਨ” ਦਸਤੇ ਵਿਚ ਭਰਤੀ ਕੀਤਾ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/kashmir-conflict-attack-on-crpf-convoy/\">“ਤੁਹਾਡਾ ਜ਼ੁਲਮ ਹੀ ਸਾਡੇ ਸੰਘਰਸ਼ ਨੂੰ ਭੜਕਾਉਂਦਾ ਹੈ…”(ਪੁਲਵਾਮਾ ਹਮਲੇ ਦਾ ਇਕ ਪੱਖ ਇਹ ਵੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 16 Feb 2019 10:38:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/kashmir-conflict-attack-on-crpf-convoy/"},{"Title":"ਨਕੋਦਰ ਸਾਕੇ ਬਾਰੇ ਜਸਟਿਸ ਗੁਰਨਾਮ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦਾ ਲੇਖਾ ਪੜ੍ਹੋ","Content":"<p>ਹਰਵਿੰਦਰ ਸਿੰਘ ਫੂਲਕਾ ਨੇ ਸਪੀਕਰ ਨੂੰ ਜਵਾਬ ਦੇਂਦਿਆਂ ਕਿਹਾ ਕਿ ਕਨੂੰਨ ਅਨੁਸਾਰ ਸਰਕਾਰ ਨੂੰ () ਆਪਣੀ ਕਾਰਵਾਈ ਦੀ ਜਾਣਕਾਰੀ ਵੀ ਨਾਲ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ, ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਨੇ 2001 'ਚ ਇਸ ਲੇਖੇ ਨਾਲ ਕੋਈ ਵੀ ਕਾਰਵਾਈ ਦੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਜੋੜੀ।ਫੂਲਕਾ ਨੇ ਕਿਹਾ ਕਿ \"ਮੋਜੂਦਾ ਸਰਕਾਰ ਨੂੰ ਚਾਹੀਦਾ ਹੈ ਕਿ ਉਹ ਕੀਤੀ ਗਈ ਕਾਰਵਾਈ ਬਾਰੇ ਜਾਣਕਾਰੀ ਵੀ ਨਾਲ ਜੋੜ ਕੇ ਜਨਤਕ ਕਰੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/read-justice-gurnam-singh-commission-report/\">ਨਕੋਦਰ ਸਾਕੇ ਬਾਰੇ ਜਸਟਿਸ ਗੁਰਨਾਮ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦਾ ਲੇਖਾ ਪੜ੍ਹੋ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 15 Feb 2019 13:50:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/read-justice-gurnam-singh-commission-report/"},{"Title":"ਡੇਰੇ ਰੂਪੀ ਭੂ-ਮਾਫੀਏ ਨੂੰ ਸਰਕਾਰੀ ਸ਼ਹਿ ਬਰਕਰਾਰ,ਅਵਾਜ ਚੁੱਕਣ ਵਾਲਿਆਂ ਨੂੰ ਗੈਰ-ਕਨੂੰਨੀ ਹਿਰਾਸਤਾਂ","Content":"<p>ਮਾਝੇ ਦੀ ਧਰਤੀ ਤੇ ਦਿਨੋ ਦਿਨ ਪੱਕੇ ਪੈਰੀਂ ਵੱਧ ਫੁਲ ਰਹੇ ਡੇਰੇ ਦੀਆਂ ਵਧੀਕੀਆਂ ਤੇ ਧੱਕੇ ਸ਼ਾਹੀਆਂ ਖਿਲਾਫ ਅਵਾਜ ਉਠਾਉਣ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਸਬਕ ਸਿਖਾਉਣ ਲਈ ਸਰਕਾਰੀ ਤੰਤਰ ਕਿਸ ਹੱਦ ਤੀਕ ਜਾ ਸਕਦਾ ਹੈ ਇਸਦਾ ਮੂੰਹ ਬੋਲਦਾ ਸਬੂਤ ਹੈ ਲੋਕ ਭਲਾਈ ਇਨਸਾਫ਼ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਬਲਦੇਵ ਸਿੰਘ ਸਿਰਸਾ ਤੇ ਉਨ੍ਹਾਂ ਦੇ 6 ਸਾਥੀਆਂ ਦੀ ਸਾਹਿਬਜਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ ਪੁਲਿਸ ਵਲੋਂ ਗ੍ਰਿਫਤਾਰੀ ਅਤੇ 14 ਘੰਟੇ ਦੀ ਗੈਰਕਾਨੂੰਨੀ ਹਿਰਾਸਤ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/continued-govt-support-to-dera-beas/\">ਡੇਰੇ ਰੂਪੀ ਭੂ-ਮਾਫੀਏ ਨੂੰ ਸਰਕਾਰੀ ਸ਼ਹਿ ਬਰਕਰਾਰ,ਅਵਾਜ ਚੁੱਕਣ ਵਾਲਿਆਂ ਨੂੰ ਗੈਰ-ਕਨੂੰਨੀ ਹਿਰਾਸਤਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 15 Feb 2019 13:04:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/continued-govt-support-to-dera-beas/"}]