[{"Title":"SBI SCO Recruitment 2021 : ਐੱਸਬੀਆਈ ਨੇ ਕੱਢੀਆਂ ਅਸਾਮੀਆਂ, 13 ਜਨਵਰੀ ਹੈ ਆਖਰੀ ਤਰੀਕ","Content":"ਚਾਹਵਾਨ ਉਮੀਦਵਾਰ SBI SCO Recruitment 2021 ਲਈ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ bank.sbi/careers 'ਤੇ 24 ਦਸੰਬਰ 2021 ਤੋਂ ਆਨਲਾਈ ਅਪਲਾਈ ਕਰ ਸਕਦੇ ਹੋ। ਇਨ੍ਹਾਂ ਪੋਸਟਾਂ 'ਤੇ ਭਰਤੀ ਲਈ ਅਪਲਾਈ ਕਰਨ ਦੀ ਆਖਰੀ ਤਰੀਕ 13 ਜਨਵਰੀ 2022 ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Fri, 31 Dec 2021 06:00:10 +00:00","Link":"https://www.punjabijagran.com/education/general-sbi-recruitment-2021-sbi-released-notification-for-vacant-posts-9003928.html"},{"Title":"CLAT ਪ੍ਰੀਖਿਆ ਫਾਰਮ ਭਰਨ ਲਈ ਜਾਰੀ ਹੋਏ ਇਹ ਮਹੱਤਵਪੂਰਨ ਨਿਰਦੇਸ਼, 1 ਜਨਵਰੀ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਤੇ 8 ਮਈ ਨੂੰ ਹੋਣੀ ਹੈ ਪ੍ਰੀਖਿਆ","Content":"ਅਪਲਾਈ ਕਰਨ ਲਈ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ consortiumofnlus.ac.in 'ਤੇ ਜਾ ਕੇ ਰਜਿਸਟਰ ਕਰਨਾ ਪਵੇਗਾ। ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਨੋਟ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਦੇਸ਼ ਵਿਚ ਕੋਵਿਡ-19 ਮਹਾਮਾਰੀ ਦੀ ਸਥਿਤੀ ਦੇ ਆਧਾਰ 'ਤੇ ਭਵਿੱਖ ਵਿਚ CLAT ਪ੍ਰੀਖਿਆ ਦੀ ਮਿਤੀ ਬਦਲ ਸਕਦੀ ਹੈ। ","PublishDate":"Fri, 31 Dec 2021 05:59:36 +00:00","Link":"https://www.punjabijagran.com/education/general-clat-2022-exam-date-important-instructions-issued-for-filling-clat-exam-form-9004918.html"},{"Title":"Makar Sankranti 2022 : ਕਦੋਂ ਹੈ ਮਕਰ ਸੰਕ੍ਰਾਂਤੀ ਜਾਂ ਉਤਰਾਇਣ ਦਾ ਪੁਰਬ, ਜਾਣੋ ਇਸ ਦਿਨ ਦਾ ਮਹਾਤਮ","Content":"ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਸੂਰਜ ਆਪਣੀ ਨਿਯਮਤ ਗਤੀ ਨਾਲ ਆਪਣੀ ਰਾਸ਼ੀ ਬਦਲਦੇ ਹਨ। ਸੂਰਜ ਦੇ ਇਸ ਰਾਸ਼ੀ ਪਰਿਵਰਤਨ ਨੂੰ ਸੰਕ੍ਰਾਂਤੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਸਾਲ ਵਿਚ 12 ਸੰਕ੍ਰਾਂਤੀ ਤਿਥੀਆਂ ਆਉਂਦੀਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਮਕਰ ਸੰਕ੍ਰਾਂਤੀ ਸਭ ਤੋਂ ਅਹਿਮ ਹੈ।","PublishDate":"Fri, 31 Dec 2021 05:59:23 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-makar-sankranti-2022-when-is-the-festival-of-makar-sankranti-2022-or-uttarayani2022-9005910.html"},{"Title":"PM KISAN Samman Nidhi Scheme : ਪੀਐੱਮ ਕਿਸਾਨ ਦੀ 10ਵੀਂ ਕਿਸ਼ਤ ਕੱਲ੍ਹ ਤੁਹਾਡੇ ਖਾਤੇ 'ਚ ਆਵੇਗੀ, ਇੰਝ ਚੈੱਕ ਕਰੋ ਤੁਹਾਡਾ ਨਾਂ ਲਿਸਟ 'ਚ ਹੈ ਜਾਂ ਨਹੀਂ","Content":"PM Kisan ਦੀ ਵੈੱਬਸਾਈਟ ਅਨੁਸਾਰ, ਇਸ ਯੋਜਨਾ 'ਚ ਕਿਸਾਨਾਂ ਨੂੰ ਹਰ ਸਾਲ 6000 ਰੁਪਏ ਦਿੱਤੇ ਜਾਂਦੇ ਹਨ। ਇਹ ਰਕਮ ਹਰ ਚਾਰ ਮਹੀਨਿਆਂ 'ਚ 2000 ਰੁਪਏ ਦੀਆਂ ਤਿੰਨ ਬਰਾਬਰ ਕਿਸ਼ਤਾਂ 'ਚ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਪਰ ਇਸਦੇ ਲਈ ਇਹ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਤੁਹਾਡਾ ਆਧਾਰ ਕਾਰਡ ਪੀਐਮ-ਕਿਸਾਨ ਖਾਤੇ ਨਾਲ ਲਿੰਕ ਕੀਤਾ ਜਾਵੇ। ","PublishDate":"Fri, 31 Dec 2021 05:57:12 +00:00","Link":"https://www.punjabijagran.com/business/general-pm-kisan-10th-instalment-know-pm-kisan-samman-nidhi-scheme-status-and-other-key-points-8998695.html"},{"Title":"Omicron Variant in India : ਓਮੀਕ੍ਰੋਨ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ ਭਾਰੀ, ਦਿੱਸਣ ਲੱਗਣ ਇਹ ਲੱਛਣ ਤਾਂ ਹੋ ਜਾਓ ਸਾਵਧਾਨ","Content":"ਠੰਢ ਵੱਧਣ ਦੇ ਨਾਲ ਇਸਦਾ ਖ਼ਤਰਾ ਵੀ ਵੱਧਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਮੌਸਮ 'ਚ ਵਧਦੀ ਠੰਢ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਠੰਢ ਅਤੇ ਜ਼ੁਕਾਮ ਦੀ ਸ਼ਿਕਾਇਤ ਹੋਣ ਲੱਗੀ ਹੈ, ਜੋ ਕਿ ਓਮੀਕਰੋਨ ਦਾ ਲੱਛਣ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਤੁਹਾਡੇ ਲਈ Omicron ਦੇ ਲੱਛਣਾਂ","PublishDate":"Fri, 31 Dec 2021 05:57:09 +00:00","Link":"https://www.punjabijagran.com/world/other-country-omicron-may-need-to-be-ignored-9006814.html"},{"Title":"ਹਾਲੇ ਤਕ ਨਹੀਂ ਬਣਵਾਇਆ ਹੈ Ration Card? ਘਰ ਬੈਠੇ ਇੰਝ ਕਰੋ ਅਪਲਾਈ, ਨਹੀਂ ਲਾਉਣੇ ਪੈਣਗੇ ਦਫ਼ਤਰਾਂ ਦੇ ਗੇੜੇ","Content":"ਰਾਸ਼ਨ ਕਾਰਡ ਦਾ ਸਭ ਤੋਂ ਅਹਿਮ ਕੰਮ ਮੀਲ ਵਾਉਚਰ ਦੇ ਤੌਰ 'ਤੇ ਹੁੰਦਾ ਹੈ ਜਿਸ ਦਾ ਇਸਤੇਮਾਲ ਸਰਕਾਰੀ ਕੀਮਤ 'ਤੇ ਦੁਕਾਨਾਂ ਤੋਂ ਰਾਸ਼ਨ ਖਰੀਦਣ ਲਈ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਰਾਸ਼ਨ ਕਾਰਡ ਧਾਰਕਾਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾੰ ਦੇ ਉਤਪਾਦਾਂ ਜਿਵੇਂ ਕਿ ਕਣਕ, ਚੀਨੀ, ਚਾਵਲ, ਕੈਰੋਸਿਨ ਆਦਿ ਦੀ ਖਰੀਦ 'ਤੇ ਡਿਸਕਾਉਂਟ ਮਿਲਦਾ ਹੈ।","PublishDate":"Fri, 31 Dec 2021 05:56:51 +00:00","Link":"https://www.punjabijagran.com/business/general-how-to-apply-ration-card-from-home-know-the-process-9004393.html"},{"Title":"EPFO Alert ! ਆਪਣੀ ਮਿਹਨਤ ਦੀ ਕਮਾਈ ਨੂੰ ਜਾਲਸਾਜ਼ਾਂ ਤੋਂ ਬਚਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਮੰਨ ਲਓ EPFO ​​ਦੀ ਇਹ ਸਲਾਹ","Content":"ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਬਹੁਤ ਹੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਕਿਸੇ ਅਣਜਾਣ ਵਿਅਕਤੀ ਨਾਲ ਸਾਂਝੀ ਕਰਦੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਆਰਥਿਕ ਨੁਕਸਾਨ ਉਠਾਉਣਾ ਪੈ ਸਕਦਾ ਹੈ। ਈਪੀਐਫਓ ਨੇ ਆਪਣੇ ਮੈਂਬਰਾਂ ਨੂੰ ਵਿੱਤੀ ਧੋਖਾਧੜੀ ਤੋਂ ਬਚਾਉਣ ਲਈ ਇਸ ਨਾਲ ਜੁੜਿਆ ਇੱਕ ਟਵੀਟ ਕੀਤਾ ਹੈ। ","PublishDate":"Fri, 31 Dec 2021 05:56:39 +00:00","Link":"https://www.punjabijagran.com/business/general-fraudsters-can-theft-your-hard-earned-money-following-this-advice-of-epfo-9004957.html"},{"Title":"BH Series Registration : ਹੁਣ ਭਾਰਤ 'ਚ ਕਿਤੇ ਵੀ ਬੇਫਿਕਰ ਹੋ ਕੇ ਚਲਾ ਸਕਦੇ ਹਾਂ ਆਪਣੀ ਗੱਡੀ, ਇੰਝ ਕਰੋ ਅਪਲਾਈ","Content":"ਇਸ ਸੀਰੀਜ਼ ਦੇ ਨੰਬਰ ਪਲੇਟ ਦਾ ਸਿੱਧਾ ਫਾਇਦਾ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਮਿਲੇਗਾ, ਜਿਨ੍ਹਾਂ ਦਾ ਟਰਾਂਸਫਰ ਕਿਸੇ ਹੋਰ ਸੂਬੇ 'ਚ ਹੁੰਦਾ ਰਹਿੰਦਾ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਜੇਕਰ ਤੁਸੀਂ ਸਿਰਫ਼ ਇਕ ਵਾਰ 'ਬੀਐੱਚ ਸੀਰੀਜ਼' ਦਾ ਨੰਬਰ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਕਰਵਾ ਲਵੋਗੇ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਦੂਸਰੇ ਸੂਬਿਆਂ 'ਚ ਇਸ ਨੂੰ ਬਦਲਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਪਵੇਗੀ।","PublishDate":"Fri, 31 Dec 2021 05:56:34 +00:00","Link":"https://www.punjabijagran.com/business/general-bh-series-registration-now-you-can-drive-your-vehicles-anywhere-in-country-9005911.html"},{"Title":"ATM Rules : 1 ਜਨਵਰੀ, 2022 ਤੋਂ ATM 'ਚੋਂ ਕੈਸ਼ ਕਢਵਾਉਣ ਦੇ ਬਦਲ ਜਾਣਗੇ ਨਿਯਮ, ਦੇਣਾ ਪਵੇਗਾ ਜ਼ਿਆਦਾ ਪੈਸਾ","Content":"ਬੈਂਕ ਗਾਹਕਾਂ ਨੂੰ 1 ਜਨਵਰੀ ਤੋਂ ATM ਤੋਂ ਨਕਦ ਨਿਕਾਸੀ ਲਈ ਪਹਿਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਜ਼ਿਆਦਾ ਭੁਗਤਾਨ ਕਰਨਾ ਪਵੇਗਾ। ਮੁਫ਼ਤ ਮਾਸਿਕ ਲਿਮਟ ਖ਼ਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਵਧੀ ਹੋਈ ਫੀਸ ਲਾਗੂ ਹੋਵੇਗੀ। ਗਾਹਕਾਂ ਨੂੰ ਆਪੋ-ਆਪਣੇ ਬੈਂਕਾਂ ਤੋਂ ਵਧੇ ਹੋਏ ਚਾਰਜਿਜ਼ ਬਾਰੇ ਮੈਸੇਜ ਆ ਰਹੇ ਹਨ।","PublishDate":"Fri, 31 Dec 2021 05:56:27 +00:00","Link":"https://www.punjabijagran.com/business/general-atm-cash-withdrawal-rules-to-change-from-first-january-9004989.html"},{"Title":"ਨਵੇਂ ਸਾਲ ਦੀ ਪਹਿਲੀ ਤਰੀਕ ਤੋਂ ਬਦਲ ਜਾਣਗੇ ਇਹ ਜ਼ਰੂਰੀ ਨਿਯਮ, ਜਾਣੋ ਤੁਹਾਡੀ ਜੇਬ 'ਤੇ ਕੀ ਪਵੇਗਾ ਅਸਰ","Content":"1 ਜਨਵਰੀ 2022 ਤੋਂ ਤੁਹਾਡੀ ਰੋਜ਼ਾਨਾ ਜ਼ਿੰਦਗੀ ਨਾਲ ਜੁੜੇ ਕਈ ਨਿਯਮ ਬਦਲ ਜਾਣਗੇ। ਇਨ੍ਹਾਂ ਨਿਯਮਾਂ 'ਚ ਬੈਂਕ ਤੋਂ ਪੈਸੇ ਕਢਵਾਉਣ ਤੋਂ ਲੈ ਕੇ ਜਮ੍ਹਾ ਕਰਵਾਉਣ, ਡੈਬਿਟ ਤੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡਾਂ ਨਾਲ ਜੁੜੇ ਨਿਯਮ ਸ਼ਾਮਲ ਹਨ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਇਨ੍ਹਾਂ ਨਿਯਮਾਂ ਬਾਰੇ।","PublishDate":"Fri, 31 Dec 2021 05:56:19 +00:00","Link":"https://www.punjabijagran.com/business/general-these-important-rules-will-change-from-the-first-date-of-the-new-year-9003938.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]