[{"Title":"ਪੰਜਾਬ ਦੇ ਨਵੇਂ ਡੀਜੀਪੀ ਨੂੰ ਲੈ ਕੇ ਯੂਪੀਐੱਸਸੀ ਨੇ ਬੁਲਾਈ ਬੈਠਕ, ਪੌਣੇ ਤਿੰਨ ਮਹੀਨੇ ਬਾਅਦ 21 ਨੂੰ ਤੈਅ ਹੋਵੇਗਾ ਨਾਂ","Content":"ਆਖਰਕਾਰ ਪੌਣੇ ਤਿੰਨ ਮਹੀਨੇ ਬਾਅਦ ਯੂਪੀਐੱਸਸੀ ਨੇ ਪੰਜਾਬ ਦਾ ਨਵਾਂ ਡੀਜੀਪੀ ਤੈਅ ਕਰਨ ਲਈ ਸੂਚੀਬੱਧ ਕਮੇਟੀ ਦੀ ਬੈਠਕ ਬੁਲਾਈ ਹੈ, ਜੋ 21 ਦਸੰਬਰ ਨੂੰ ਹੋਵੇਗੀ। ਇਸ ਵਿਚ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਅਨਿਰੁਧ ਤਿਵਾੜੀ, ਵਧੀਕ ਮੁੱਖ ਸਕੱਤਰ ਗ੍ਰਹਿ ਅਨੁਰਾਗ ਵਰਮਾ ਤੇ ਇਕ ਹੋਰ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਸ਼ਾਮਲ ਹੋਵੇਗਾ। ","PublishDate":"Fri, 17 Dec 2021 01:31:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-upsc-convenes-meeting-on-new-dgp-of-punjab-it-will-be-decided-on-the-21st-after-three-and-a-quarter-months-8999596.html"},{"Title":"ਪੀਯੂ ਦੀਆਂ 22 ਦਸੰਬਰ ਤੋਂ ਪ੍ਰਸਤਾਵਤ ਸਮੈਸਟਰ ਪ੍ਰੀਖਿਆਵਾਂ ਮੁਲਤਵੀ, ਐੱਮਫਿਲ ਤੇ ਪੀਐੱਚਡੀ ਦਾ ਨਤੀਜਾ ਵੀ ਲਟਕਿਆ","Content":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਤੇ ਐਫੀਲੀਏਟਿਡ 195 ਕਾਲਜਾਂ ਵਿਚ 22 ਦਸੰਬਰ ਤੋਂ ਪ੍ਰਸਤਾਵਤ ਸਮੈਸਟਰ ਇਮਤਿਹਾਨ ਰੱਦ ਕਰ ਦਿੱਤੇ ਗਏ ਹਨ। ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਤੇ ਕਾਲਜਾਂ ਦੇ ਹਜ਼ਾਰਾਂ ਪ੍ਰੋਫੈਸਰ ਸੱਤਵੇਂ ਪੇ-ਸਕੇਲ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਲੰਘੇ ਕਾਫ਼ੀ ਦਿਨਾਂ ਤੋਂ ਸੂਬਾ ਸਰਕਾਰ ਵਿਰੁੱਧ ਮੋਰਚਾ ਲਗਾ ਕੇ ਬੈਠੇ ਹਨ। ","PublishDate":"Fri, 17 Dec 2021 01:31:03 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-pu-s-proposed-semester-exams-postponed-from-december-22-mphil-and-phd-results-also-pending-8999594.html"},{"Title":"ਪੇਂਡੂ ਤੇ ਖੇਤ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਦਾ ਐਲਾਨ ; ਕਾਂਗਰਸੀ ਮੰਤਰੀਆਂ ਤੇ ਵਿਧਾਇਕਾਂ ਨੂੰ ਭਲਕੇ ਤੋਂ ਵਿਖਾਏ ਜਾਣਗੇ ਕਾਲੇ ਝੰਡੇ","Content":"ਮੀਟਿੰਗ ਵਿਚ ਹਾਜ਼ਰ ਮਜ਼ਦੂਰ ਆਗੂ ਦਰਸ਼ਨ ਨਾਹਰ, ਹਰਮੇਸ਼ ਮਾਲੜੀ, ਬਲਦੇਵ ਸਿੰਘ ਨੂਰਪੁਰੀ ਤੇ ਕਸਮੀਰ ਘੁੱਗਸੋਰ ਨੇ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਜ਼ਮੀਨੀ ਹੱਦਬੰਦੀ ਸਬੰਧੀ ਕਾਨੂੰਨ ਤੋਂ ਵਾਧੂ ਜ਼ਮੀਨਾਂ ਰੱਖਣ ਵਾਲੇ ਮਾਲਕਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਸਬੰਧੀ ਪੱਤਰ ਜਾਰੀ ਕਰ ਕੇ ਵਾਪਸ ਲੈਣਾ ਸਾਬਤ ਕਰਦਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਲਾਰਿਆਂ ਨਾਲ ਵਰਚਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ।","PublishDate":"Fri, 17 Dec 2021 01:30:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-announcement-of-rural-and-farm-labour-organizations-congress-ministers-and-mlas-will-be-shown-black-flags-from-tomorrow-8999430.html"},{"Title":"ਪੰਜਵੀਂ ਤੇ ਅੱਠਵੀਂ ਦੀਆਂ 20 ਦਸੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣਗੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ , ਜਾਣੋ ਕੀ ਰਹੇਗਾ ਸਮਾਂ","Content":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ (ਪੀਐੱਸਈਬੀ) ਦੀਆਂ ਪੰਜਵੀਂ ਤੇ ਅੱਠਵੀਂ ਕਲਾਸਾਂ ਦੀਆਂ ਟਰਮ ਪ੍ਰੀਖਿਆਵਾਂ 20 ਦਸੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ।","PublishDate":"Fri, 17 Dec 2021 01:30:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-exams-for-5th-and-8th-will-start-from-20th-december-know-what-time-it-will-be-8999586.html"},{"Title":"ਧੁੰਦ ’ਚ ਸਾਵਧਾਨੀ ਜ਼ਰੂਰੀ","Content":"ਧੁੰਦ ਵਿਚ ਟਰੈਫਿਕ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਸੜਕਾਂ ’ਤੇ ਅਜਿਹੀਆਂ ਟਰੈਕਟਰ-ਟਰਾਲੀਆਂ ਨੂੰ ਸ਼ਰੇਆਮ ਦੌੜਾਇਆ ਜਾਂਦਾ ਹੈ ਜਿਨ੍ਹਾਂ ’ਤੇ ਕੋਈ ਰਿਫਲੈਕਟਰ ਨਹੀਂ ਹੁੰਦਾ ਹੈ ਜਦਕਿ ਇਹ ਧੁੰਦ ਵਿਚ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਦੇ ਇਲਾਵਾ ਹਾਈਵੇ ’ਤੇ ਥਾਂ-ਥਾਂ ਨਿਯਮਾਂ ਦੇ ਉਲਟ ਵਾਹਨਾਂ ਨੂੰ ਖੜ੍ਹਾ ਕਰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਜੋ ਹਾਦਸਿਆਂ ਦਾ ਕਾਰਨ ਬਣਦੇ ਹਨ। ","PublishDate":"Fri, 17 Dec 2021 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-caution-is-required-in-fog-8999591.html"},{"Title":"Maur Bomb Blast Case : ਹਾਈ ਕੋਰਟ 'ਚ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ 14 ਜਨਵਰੀ ਨੂੰ","Content":"ਮੌੜ ਬੰਬ ਬਲਾਸਟ ਮਾਮਲੇ ਦੀ ਹਾਈਕੋਰਟ ’ਚ ਸੁਣਵਾਈ 14 ਜਨਵਰੀ 2022 ਨੂੰ ਹੋਵੇਗੀ। ਪਟੀਸ਼ਨਕਰਤਾ ਪਾਤੜਾਂ ਨਿਵਾਸੀ ਗੁਰਜੀਤ ਸਿੰਘ ਪਾਤੜਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਦੇ ਵਕੀਲ ਮਹੇਂਦਰ ਜੋਸ਼ੀ ਨੇ ਵੱਖ-ਵੱਖ ਪੱਖਾਂ ਨੂੰ ਕੋਰਟ ਦੇ ਧਿਆਨ ’ਚ ਲਿਆਂਦਾ ਹੈ। ","PublishDate":"Fri, 17 Dec 2021 01:29:54 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-case-will-be-heard-in-the-high-court-on-january14-8999580.html"},{"Title":"ਆਈਏਐੱਸ ਅਧਿਕਾਰੀ ਰਵੀ ਭਗਤ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਸਪੈਸ਼ਲ ਪ੍ਰਿੰਸੀਪਲ ਸਕੱਤਰ ਨਿਯੁਕਤ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ 2006 ਬੈਚ ਦੇ ਆਈ.ਏ.ਐੱਸ ਅਧਿਕਾਰੀ ਰਵੀ ਭਗਤ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦਾ ਸਪੈਸ਼ਲ ਪ੍ਰਿੰਸੀਪਲ ਸਕੱਤਰ  ਲਗਾਇਆ ਹੈ। ","PublishDate":"Fri, 17 Dec 2021 01:29:34 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-ias-officer-ravi-bhagat-appointed-special-principal-secretary-to-the-chief-minister-8999590.html"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਐੱਮਪੀ ਔਜਲਾ ਨੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਗਡਕਰੀ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ, ਪ੍ਰਾਜੈਕਟਾਂ ਨੂੰ ਲੈ ਕੇ ਕੀਤੀ ਚਰਚਾ","Content":"ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਗੁਰਜੀਤ ਸਿੰਘ ਔਜਲਾ ਨੇ ਸੜਕ ਆਵਾਜਾਈ ਅਤੇ ਹਾਈਵੇਅਜ਼ ਕੇਂਦਰੀ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ ਅਤੇ ਮੰਤਰਾਲੇ ਨਾਲ ਸਬੰਧਿਤ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਪ੍ਰਾਜੈਕਟਾਂ ਵਿਚ ਹੋ ਰਹੀ ਦੇਰੀ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਇਆ।","PublishDate":"Fri, 17 Dec 2021 01:29:13 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-mp-aujla-meets-union-minister-gadkari-discusses-projects-8999579.html"},{"Title":"ਜਲੰਧਰ ’ਚ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਆਮਦ ਨੂੰ ਲੈ ਕੇ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਡਾਇਵਰਟ ਕੀਤਾ ਟਰੈਫਿਕ, ਮੋਗਾ ਤੋਂ ਆਉਣ ਵਾਲੇ ਵਾਹਨ ਇਸ ਰਸਤੇ ਰਾਹੀਂ ਹੋ ਸਕਣਗੇ ਸ਼ਹਿਰ ’ਚ ਦਾਖਲ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ 17 ਦਸੰਬਰ ਨੂੰ ਜਲੰਧਰ ਵਿਖੇ ਆ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੀ ਆਮਦ ਨੂੰ ਲੈ ਕੇ ਟਰੈਫਿਕ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰੇਟ ਵੱਲੋਂ ਟਰੈਫਿਕ ਨੂੰ ਡਾਇਵਰਟ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 01:28:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-due-to-the-arrival-of-the-chief-minister-in-jalandhar-the-administration-diverted-the-traffic-vehicles-coming-from-moga-will-be-able-to-enter-the-city-through-this-route-8999547.html"},{"Title":"Sacrilege Case : ਸ਼ਹੀਦਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਨੇ ਇਨਸਾਫ਼ ਲੈਣ ਲਈ ਦਿਨ ਰਾਤ ਦਾ ਧਰਨਾ ਕੀਤਾ ਸ਼ੁਰੂ","Content":" ਇਸ ਸਮੇਂ ਸਾਧੂ ਸਿੰਘ ਸਰਾਵਾਂ ਨੇ ਵੀ ਸੁਖਰਾਜ ਸਿੰਘ ਦੇ ਫੈਸਲੇ ਦਾ ਸਮਰਥਨ ਕਰਦਿਆਂ ਆਖਿਆ ਕਿ ਹੁਣ ਉਹ ਹੋਰ ਜਲੀਲ ਨਹੀਂ ਹੋਣਾ ਚਾਹੁੰਦੇ। ਅਕਾਲੀ ਦਲ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਪ੍ਰਧਾਨ ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ, ਜਨਰਲ ਸਕੱਤਰ ਜਸਕਰਨ ਸਿੰਘ ਕਾਹਨ ਸਿੰਘ ਵਾਲਾ, ਦਲ ਖਾਲਸਾ ਦੇ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਬਿੱਟੂ ਸਮੇਤ ਹੋਰ ਬੁਲਾਰਿਆਂ ਨੇ 1 ਜੂਨ 2015 ਤੋਂ ਅੱਜ ਤੱਕ ਵਾਪਰੇ ਘਟਨਾਕ੍ਰਮ ਨੂੰ ਅੰਕੜਿਆਂ ਸਹਿਤ ਬਿਆਨ ਕੀਤਾ ।","PublishDate":"Fri, 17 Dec 2021 01:28:22 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-sacrilege-case-families-of-martyrs-start-day-and-night-dharna-to-seek-justice-8999577.html"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"}]