[{"Title":"ਪਲਾਸਟਿਕ ਵੇਸਟ 'ਤੇ ਕਰਵਾਇਆ ਸੈਮੀਨਾਰ\n","Content":"ਬਲਵਿੰਦਰ ਸਿੰਘ, ਰਾਹੋਂ : ਦੁਆਬਾ ਗਰੁੱਪ ਆਫ ਕਾਲਜਿਜ਼ ਛੋਕਰਾਂ ਵਿਖੇ ਕਾਲਜ ਡਾਇਰੈਕਟਰ ਡਾ. ਰਾਜੇਸ਼ਵਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਲਾਸਟਿਕ ਵੇਸਟ 'ਤੇ ਫ੍ਰੀ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਸੈਮੀਨਾਰ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਇਰਵਿੰਦਰ ਕੌਰ ਅਤੇ ਸਾਕਸ਼ੀ ਸਨ। ਸੈਮੀਨਾਰ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਸ਼ੁਭਮ ਨਈਅਰ ਨੇ ਪਲਾਸਟਿਕ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰਨ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ। ਉਨ੍ਹਾਂ ਨੇ ਪਲਾਸਟਿਕ ਤੋਂ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨਾਂ 'ਤੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਚਾਨਣਾ ਪਾਇਆ। ਉਪਰੰਤ ਕਾਲਜ ਡਾਇਰੈਕਟਰ ਨੇ ਵੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਆਪਣੇ ਵਾਤਾਵਰਨ ਨੂੰ ਕਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਸੁਰੱਖਿਅਤ ਰੱਖਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਨੂੰ ਆਪਣੇ ਘਰਾਂ ਦੇ ਆਲੇ-ਦੁਆਲ","PublishDate":"Wed, 09 Oct 2019 10:08:47 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-seminar-on-plastic-waste-8708316.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਧਾਰਮਿਕ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਹਰਵਿੰਦਰ ਸਿੰਘ ਭੁੰਗਰਨੀ, ਮੇਹਟੀਆਣਾ : ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕਡਰੀ ਸਕੂਲ ਈਸਪੁਰ-ਮਖਸੂਸਪੁਰ-ਚੇਲਾ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੜਸੰਕਰ ਵਿਖੇ ਤਹਿਸੀਲ ਪੱਧਰ ਬੱਚਿਆਂ ਦੇ ਵੱਖ-ਵੱਖ ਧਾਰਮਿਕ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਪਿ੍ਰੰ. ਗੁਰਮੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੰਕੈਡਰੀ ਸਕੂਲ ਈਸਪੁਰ-ਮਖਸੂਸਪੁਰ-ਚੇਲਾਦੇ ਵਿਦਿਆਰਥੀਆਂ ਪਰਮਿੰਦਰ ਸਿੰਘ, ਸੰਦੀਪ ਕੌਰ, ਜਸਪ੍ਰਰੀਤ ਕੌਰ, ਨਗੀਤਾ ਨੇ ਸ਼ਬਦ ਗਾਇਨ ਮੁਕਾਬਲੇ 'ਚ ਦੂਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ ਅਤੇ ਕੰਵਲਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਦਸਤਾਰ ਮੁਕਬਾਲੇ ਵਿਚ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਪਾਤ ਕੀਤਾ। ਪਿ੍ਰੰ. ਗੁਰਮੀਤ ਕੌਰ ਇਸ ਉਪਰਾਲੇ ਦ","PublishDate":"Wed, 09 Oct 2019 10:07:45 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-religious-competition-in-school-8708315.html"},{"Title":"78 ਹਜ਼ਾਰ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਬਰਾਮਦ, ਤਿੰਨ ਫਰਾਰ","Content":"ਡੀਐੱਸਪੀ ਬੂਟਾ ਸਿੰਘ ਗਿੱਲ ਦੀ ਅਗਵਾਈ ਅਤੇ ਥਾਣਾ ਮੁਖੀ ਸਤਨਾਮ ਸਿੰਘ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਲਹਿਰਾਗਾਗਾ ਦੀ ਪੁਲਿਸ ਨੇ ਨਸ਼ੇ ਵਾਲੀਆਂ ਗੋਲੀਆਂ ਦੀ ਖੇਪ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਥਾਣਾ ਮੁਖੀ ਸਤਨਾਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣੇਦਾਰ ਬਿਕਰਮ ਸਿੰਘ ਅਤੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਜਗਸੀਰ ਸਿੰਘ ਨੇ ਸਮੇਤ ਸਾਥੀ ਕਰਮਚਾਰੀਆਂ ਦੇ ਚੈਕਿੰਗ ਦੌਰਾਨ ਬੱਸ ਅੱਡਾ ਗਦੜਿਆਣੀ ਮੌਜੂਦ ਸਨ","PublishDate":"Wed, 09 Oct 2019 10:06:44 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-crime-news-8708314.html"},{"Title":"ਨਸ਼ਾ ਜਵਾਨੀ ਨੂੰ ਘੁਣ ਵਾਂਗ ਖਾ ਰਿਹੈ : ਚਹਿਲ","Content":"ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਨੌਜਵਾਨਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਸਥਾਨਕ ਰੈਡ ਕਰਾਸ ਜਿੰਮ ਦੇ ਕੋਚ ਗੁਰਮਿੰਦਰ ਸਿੰਘ ਚਹਿਲ ਅਤੇ ਜਿੰਮ ਦੇ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਸ਼ਹਿਰ 'ਚ ਨਸ਼ਿਆਂ ਖ਼ਿਲਾਫ਼ ਰੈਲੀ ਕੱਢੀ ਗਈ। ਇਹ ਰੈਲੀ ਸ਼ਹਿਰ ਦੇ ਮਸੀਤ ਵਾਲਾ ਚੌਂਕ, ਸਦਰ ਬਾਜ਼ਾਰ, ਕੋਟਕਪੂਰਾ ਰੋਡ ਤੋਂ ਹੋ ਕੇ ਰੈਡ ਕਰਾਸ ਜਿੰਮ ਵਿਖੇ ਆ ਕੇ ਸਮਾਪਤ ਹੋਈ।","PublishDate":"Wed, 09 Oct 2019 10:06:43 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-anti-drug-rally-8708313.html"},{"Title":"ਦਿੱਲੀ ਦੇ 11 ਗੁਰਦੁਆਰਿਆਂ 'ਚ ਵੀ ਸਿੰਗਲ ਪਲਾਸਟਿਕ ਯੂਜ਼ ਬੈਨ, DSGMC ਨੇ ਕੀਤਾ ਐਲਾਨ","Content":"ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਅਸੀਂ ਇੱਥੇ ਪਲਾਸਟਿਕ ਦਾ ਬਦਲ ਉਪਲਬਧ ਕਰਵਾਉਣ ਤੋਂ ਬਾਅਦ ਇਸ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 09 Oct 2019 10:05:51 +00:00","Link":"https://punjabi.jagran.com/national/general-bans-single-use-plastic-and-thermocol-items-at-11-historic-gurudwaras-in-delhi-8708309.html"},{"Title":"ਵਰਲਡ ਕੱਪ ਤੋਂ ਬਾਅਦ MS Dhoni ਤੋਂ ਨਹੀਂ ਮਿਲੇ ਰਵੀ ਸ਼ਾਸਤਰੀ, ਰਿਟਾਇਰਮੈਂਟ 'ਤੇ ਦਿੱਤਾ ਇਹ ਵੱਡਾ ਬਿਆਨ","Content":"ਭਾਰਤੀ ਟੀਮ ਦੇ ਹੈੱਡ ਕੋਚ ਰਵੀ ਸ਼ਾਸਤਰੀ ਨੇ ਇਸ ਗੱਲ਼ ਦਾ ਖੁਲਾਸਾ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਵਰਲਡ ਕੱਪ 2019 ਤੋਂ ਬਾਅਦ ਮਹਿੰਦਰ ਸਿੰਘ ਧੋਨੀ ਨਾਲ ਨਹੀਂ ਮਿਲੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਰਵੀ ਸ਼ਾਸਤਰੀ ਨੇ ਐੱਮਐੱਸ ਧੋਨੀ ਦੇ ਸੰਨਿਆਸ 'ਤੇ ਇਕ ਵੱਡਾ ਬਿਆਨ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Wed, 09 Oct 2019 10:05:24 +00:00","Link":"https://punjabi.jagran.com/cricket/general-ravi-shastri-says-is-ms-dhoni-wants-to-come-back-or-retirement-8708308.html"},{"Title":"ਕੌਮੀ ਖੇਡਾਂ ਲਈ ਚੁਣੇ ਗਏ ਐੱਮਐੱਸਕੇ ਸਕੂਲ ਦੇ ਖਿਡਾਰੀ","Content":"ਸੁਰਿੰਦਰ ਿਢੱਲੋਂ, ਟਾਂਡਾ ਉੜਮੁੜ : ਐੱਮਐੱਸਕੇ ਡੇ ਬੋਰਡਿੰਗ ਸੀਬੀਐੱਸਈ ਸੈਕਡਰੀ ਸਕੂਲ ਕੋਟਲੀ ਜੰਡ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਾਲ ਹੀ 'ਚ ਖਟਕੜ ਕਲਾਂ ਜ਼ਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਵਿਖੇ ਕਰਵਾਈ ਵੂਸ਼ੋ ਸਟੇਟ 65ਵੀਂ ਚੈਂਪੀਅਨਸ਼ਿਪ ਲੜਕੇ ਅਤੇ ਲੜਕੀਆਂ ਦੇ ਵਰਗ 'ਚ ਹਿੱਸਾ ਲੈ ਕੇ ਸਕੂਲ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕੀਤਾ। ਵਿਦਿਆਰਥਣ ਹਰਮਨਪ੍ਰਰੀਤ ਕੌਰ ਨੇ 40 ਕਿੱਲੋ ਭਾਰ ਵਰਗ 'ਚ ਪਹਿਲਾਂ ਸਥਾਨ ਪ੍ਰਾਪਤ ਕਰ ਕੇ ਗੋਲਡ ਮੈਡਲ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਦਕਿ ਅਰਸ਼ਦੀਪ ਕੌਰ ਨੇ 70 ਕਿੱਲੋ ਭਾਰ ਵਰਗ 'ਚ ਤੀਜਾ ਸਥਾਨ ਪ੍ਰਾਪਤ ਕਰ ਕੇ ਕਾਂਸੇ ਦਾ ਮੈਡਲ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਇਸ ਪ੍ਰਰਾਪਤੀ ਲਈ ਇਨ੍ਹਾਂ ਜੇਤੂ ਖਿਡਾਰੀਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕਰਨ ਲਈ ਸਕੂਲ ਪ੍ਰਧਾਨ ਸੁਖਵਿੰਦ","PublishDate":"Wed, 09 Oct 2019 10:04:41 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-good-performance-of-students-of-msk-school-8708312.html"},{"Title":"ਵਿਦਿਆਥੀਆਂ ਨੇ ਪੇਸ਼ ਕੀਤੇ ਮਾਡਲ","Content":"ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਮਲਕੀਤ ਸਿੰਘ ਖੋਸਾ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ 'ਤੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਚੱਕ ਗਿਲਜੇਵਾਲਾ ਵਿਖੇ ਸਾਇੰਸ ਮੇਲਾ ਲਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਾਇੰਸ ਮਿਸਟ੍ਰੈਸ ਮੋਨੂੰ ਕੁਮਾਰੀ ਅਤੇ ਰਮਨਦੀਪ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਮੇਲੇ ਦੌਰਾਨ 6ਵੀਂ ਤੋਂ 10ਵੀਂ ਜਮਾਤ ਤਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵਿਸ਼ੇ ਨਾਲ ਸਬੰਧਿਤ ਕਿਰਿਆਵਾਂ ਕੀਤੀਆਂ ਅਤੇ ਫਿਰ ਇਨ੍ਹਾਂ ਕਿਰਿਆਵਾਂ ਨੂੰ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤਾ।","PublishDate":"Wed, 09 Oct 2019 10:04:40 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-science-fair-in-school-8708311.html"},{"Title":"ਮੋਬਾਈਲ ਤੇ ਨਕਦੀ ਖੋਹ ਕੇ ਮੁਲਜ਼ਮ ਫ਼ਰਾਰ\n","Content":"ਪ੍ਰਦੀਪ ਭਨੋਟ, ਨਵਾਂਸ਼ਹਿਰ : ਪੁਲਿਸ ਥਾਣਾ ਬੰਗਾ ਸਦਰ ਵਿਖੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨ ਵਿਚ ਹਰਦੀਪ ਕੁਮਾਰ ਪੁੱਤਰ ਦਰਸ਼ਨ ਰਾਮ ਵਾਸੀ ਪਿੰਡ ਟੋਰੋਵਾਲ ਥਾਣਾ ਪੋਜੇਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਪਿੰਡ ਮਾਹਿਲ ਗਹਿਲਾ ਵਿਖੇ ਇਕ ਠੇਕੇ 'ਤੇ ਕੰਮ ਕਰਦਾ ਹੈ। ਬੀਤੇ ਦਿਨ ਉਹ ਠੇਕਾ ਬੰਦ ਕਰ ਕੇ ਆਪਣੇ ਮੋਟਰਸਾਈਕਲ ਤੇ ਆਪਣੇ ਪਿੰਡ ਟੋਰੋਵਾਲ ਨੂੰ ਜਾ ਰਿਹਾ ਸੀ ਕਿ ਪਿੰਡ ਪੱਲੀ ਿਝੱਕੀ ਪੈਟਰੋਲ ਪੰਪ ਨੇੜੇ ਪਿੱਿਛਓਂ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਨੌਜਵਾਨ ਗਲਤ ਸਾਈਡ ਤੋਂ ਉਸ ਨੂੰ ਓਵਰਟੇਕ ਕਰਨ ਲੱਗੇ। ਜਦੋਂ ਉਹ ਉਸ ਦੇ ਬਰਾਬਰ ਆਏ ਤਾਂ ਮੋਟਰਸਾਈਕਲ ਦੇ ਪਿੱਛੇ ਬੈਠੇ ਵਿਅਕਤੀ ਨ","PublishDate":"Wed, 09 Oct 2019 10:01:38 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-crime-report-8708307.html"},{"Title":"ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਸਬੰਧੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਮਾਤਾ ਮਿਸ਼ਰੀ ਦੇਵੀ ਡੀਏਵੀ ਕਾਲਜ ਗਿੱਦੜਬਾਹਾ ਦੇ ਐੱਨਐੱਸਐੱਸ ਵਿਭਾਗ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨਿਰਦੇਸ਼ ਅਨੁਸਾਰ ਪਿੰ੍. ਆਰਕੇ ਮਹਾਜਨ, ਵਾਇਸ ਪਿ੍ਰੰਸੀਪਲ ਮਨਿੰਦਰਜੀਤ ਕੌਰ ਰੰਧਾਵਾ ਦੀ ਅਗਵਾਈ 'ਚ ਵਾਤਾਵਰਨ ਚੇਤਨਾ ਸਬੰਧੀ ਸ਼ੁਰੂ ਕੀਤੀ ਮੁਹਿੰਮ ਤਹਿਤ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਗਿੱਦੜਬਾਹਾ ਹਲਕੇ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਜਾ ਕੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਨਾ ਸਾੜਣ ਲਈ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਰੈਲੀਆਂ ਕੀਤੀਆਂ।","PublishDate":"Wed, 09 Oct 2019 10:01:37 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-aware-to-people-8708306.html"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ","Content":"<p>ਪੰਜਾਬ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 21 ਅਕਤੂਬਰ 2019 ਨੂੰ ਪੈਣ ਵਾਲੀਆਂ ਵੋਟਾਂ ਲਈ ਕੁੱਲ 33 ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ ਰਹਿ ਗਏ ਹਨ। ਅੱਜ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲੈਣ ਦੇ ਆਖਰੀ ਦਿਨ 3 ਉਮੀਦਵਾਰਾਂ ਵੱਲੋ ਆਪਣੇ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲਏ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/\">ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 05:31:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/"},{"Title":"ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਦਾ ਸਵਾਲ ਕਈ ਰੂਪਾਂ ਵਿਚ ਵਾਰ ਵਾਰ ਚਲਦਾ ਰਹਿੰਦਾ ਹੈ।ਕਿਸੇ ਨਾ ਕਿਸੇ ਪੱਖ ਤੋਂ ਕੋਈ ਘਟਨਾ ਇਹ ਸਵਾਲ ਨੂੰ ਇਕਦਮ ਜਿੰਦਗੀ ਦੇ ਮੁਹਾਣ ਵਿਚ ਲਿਆ ਖਲ੍ਹਾਰਦੀ ਹੈ। ਇਹ ਸਵਾਲ ਦੀਆਂ ਚਾਰ ਪੰਜ ਪਰਤਾਂ ਹਨ ਪਰ ਚਰਚਾ ਅਕਸਰ ਇਕ-ਦੋ ਤੀਕ ਸੁੰਗੜ ਜਾਂਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/\">ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 03:12:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/"},{"Title":"ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ","Content":"<p>ਗੰਗਾ ਦਰਿਆ ਦੀ ਸਫਾਈ ਸੰਬੰਧੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ‘ਨੈਸ਼ਨਲ ਮਿਸ਼ਨ ਫਾਰ ਕਲੀਨ ਗੰਗਾ’ (ਨੈ.ਮਿ.ਫਾ.ਕ.ਗੰ) ਵੱਲੋਂ 11 ਸੂਬਿਆਂ ਦੇ ਮੁੱਖ ਸਕੱਤਰਾਂ ਨੂੰ ਹਿਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਕਿ ਗੰਗਾ ਅਤੇ ਇਸ ਵਿਚ ਪੈਣ ਵਾਲੇ ਹੋਰਨਾਂ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ਉੱਤੇ ਲਾਈ ਗਈ ਪਾਬੰਦੀ ਨੂੰ ਸਖਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/\">ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 02:40:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/"}]