[{"Title":"ਹੀਰਾਨਗਰ ਤੇ ਨੌਸ਼ਹਿਰਾ 'ਚ ਪਾਕਿ ਵੱਲੋਂ ਗੋਲ਼ੀਬਾਰੀ","Content":"  ਕੌਮਾਂਤਰੀ ਸੀਮਾ (ਆਈਬੀ) ਹੋਵੇ ਜਾਂ ਕੰਟਰੋਲ ਰੇਖਾ (ਐੱਲਓਸੀ) ਪਾਕਿਸਤਾਨ ਗੋਲ਼ਾਬਾਰੀ ਦੀ ਆੜ ਹੇਜੇਐੱਨਐੱਨ, ਰਾਜੌਰੀ : ਕੌਮਾਂਤਰੀ ਸੀਮਾ (ਆਈਬੀ) ਹੋਵੇ ਜਾਂ ਕੰਟਰੋਲ ਰੇਖਾ (ਐੱਲਓਸੀ) ਪਾਕਿਸਤਾਨ ਗੋਲ਼ਾਬਾਰੀ ਦੀ ਆੜ ਹੇ\n","PublishDate":"Mon, 21 Jan 2019 04:57:20 +00:00","Link":"https://punjabi.jagran.com/national/general-pak-firing-on-border-8632495.html"},{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਨਾ ਆਈ ਤਾਂ ਅਰਾਜਕਤਾ ਫੈਲ ਜਾਵੇਗੀ : ਜਾਵੜੇਕਰ","Content":"ਜਾਵੜੇਕਰ ਨੇ ਕਿਹਾ ਕਿ ਕੋਲਕਾਤਾ ਦੀ ਰੈਲੀ ਨੇ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਦੀ ਘਬਰਾਹਟ ਨੂੰ ਦਿਖਾਇਆ ਹੈ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨਾ ਤਾਂ ਕੋਈ ਐਲਾਨ ਪੱਤਰ ਜਾਰੀ ਕੀਤਾ ਅਤੇ ਨਾ ਹੀ ਇਕ ਸਾਂਝਾ ਘੱਟੋ-ਘੱਟ ਪ੍ਰੋਗਰਾਮ ਦਾ ਖਰੜਾ ਤਿਆਰ ਕਰਨ ਲਈ ਕੋਈ ਕਮੇਟੀ ਬਣਾਈ। ਹਾਂ","PublishDate":"Mon, 21 Jan 2019 04:51:19 +00:00","Link":"https://punjabi.jagran.com/national/general-there-will-be-anarchy-if-there-is-no-modi-javadekar-8632494.html"},{"Title":"ਸੀਬੀਆਈ ਨੂੰ ਮਿਲ ਸਕਦਾ ਹੈ ਇਸ ਹਫ਼ਤੇ ਨਵਾਂ ਮੁਖੀ","Content":"  ਅਫਸਰਾਂ ਦੀ ਆਪਸੀ ਲੜਾਈ ਕਾਰਨ ਸੁਰਖ਼ੀਆਂ 'ਚ ਰਹੀ ਕੇਂਦਰੀ ਜਾਂਚ ਬਿਊਰੋ (ਸੀਬੀਆਈ) ਨੂੰ ਇਸ ਹਫ਼ਤੇ ਨਵਾਂ ਮੁਖੀ ਮਿਲ ਸਕਦਾ ਹੈ। ਦੇਸ਼ ਦੀ ਮੁੱਖ ਜਾਂਚ ਏਜੰਸੀ ਦੇ ਮੁਖੀਆਂ ਦੀ ਚੋਣ ਕਰਨ ਲਈ ਵੀਰਵਾਰ ਨੂੰ ਪ੫ਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਪ੫ਧਾਨਗੀ ਵਾਲੀ ਉੱਚ ਅਧਿਕਾਰ ਪ੫ਾਪਤ ਕਮੇਟੀ ਦੀ ਬੈਠਕ ਹੋਵੇਗੀ। ਰਾਸ਼ਟਰੀ ਜਾਂਚ ਏਜੰਸੀ (ਐੱਨਆਈਏ) ਦੇ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਵਾਈਸੀ ਮੋਦੀ ਦੌੜ 'ਚ ਸਭ ਤੋਂ ਅੱਗੇ ਹਨ।\nਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਬੈਠਕ 'ਚ ਮੁੱਖ ਜੱਜ ਜਸਟਿਸ ਰੰਜਨ ਗੋਗੋਈ ਜਾਂ ਉਨ੍ਹਾਂ ਦਾ ਨੁਮਾਇੰਦਾ ਅਤੇ ਲੋਕ ਸਭਾ 'ਚ ਕਾਂਗਰਸ ਦੇ ਨੇਤਾ ਮਲਿਕਾ ਅਰਜੁਨ ਖੜਗੇ ਵੀ ਸ਼ਾਮਲ ਹੋਣਗੇ।\nਬੈਠਕ 'ਚ ਜਿਨ੍ਹਾਂ ਨਾਵਾਂ 'ਤੇ ਚਰਚਾ ਹੋਣ ","PublishDate":"Mon, 21 Jan 2019 04:38:16 +00:00","Link":"https://punjabi.jagran.com/national/general-pm-led-panel-on-cbi-chief-to-meet-thursday-8632491.html"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦਾ ਸਰੂਪ ਨਾ ਦੇਣ 'ਤੇ ਤਿੱਖੀ ਤਕਰਾਰ","Content":"ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਉਚ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਇਤਲਾਹ ਕੀਤੀ ਤਾਂ ਥਾਣਾ ਸਿਟੀ ਦੇ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਹਰਜਿੰਦਰ ਸਿੰਘ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਮੌਕੇ 'ਤੇ ਪੁੱਜੇ। ਇਸ ਦੌਰਾਨ ਪੁਲਿਸ ਦੀ ਹਾਜ਼ਰੀ ਵਿਚ ਦੋਵੇਂ ਧਿਰਾਂ ਹੱਥੋਪਾਈ 'ਤੇ ਉਤਰ ਆਈਆਂ। ਪੁਲਿਸ ਨੇ ਸਥਿਤੀ ਸਾਂਭਦਿਆਂ ਦੋਵਾਂ ਧਿਰਾਂ ਨੂੰ ਸੋਮਵਾਰ ਨੰੂ ਥਾਣੇ ਪੁੱਜਣ ਲਈ ਕਿਹਾ।","PublishDate":"Mon, 21 Jan 2019 04:19:37 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-dispute-over-refusal-for-granth-sahib-holly-book-8632471.html"},{"Title":"ਲੁਟੇਰਿਆਂ ਵੱਲੋਂ ਗੁਰਦੁਆਰੇ 'ਚ ਬਜ਼ੁਰਗ ਔਰਤ ਦਾ ਕਤਲ","Content":"ਬੱਲੂ ਮਹਿਤਾ, ਪੱਟੀ : ਪੱਟੀ ਦੇ ਪਿੰਡ ਕੋਟਬੁੱਢਾ ਵਿਖੇ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸ਼ਹੀਦ ਜੀ 'ਚ ਐਤਵਾਰ ਤੜਕਸਾਰ ਤਿੰਨ ਨਕਾਬਪ","PublishDate":"Mon, 21 Jan 2019 03:56:30 +00:00","Link":"https://punjabi.jagran.com/national/general-lady-killed-in-gurdwara-sahib-8632455.html"},{"Title":"ਨੈਨੋ ਟੈਕਨਾਲੋਜੀ ਨਾਲ ਵਿਕਸਿਤ ਹੋਣਗੀਆਂ ਵਿਸ਼ਵ ਪੱਧਰੀ ਆਯੁਰਵੈਦਿਕ ਦਵਾਈਆਂ","Content":"ਇਹ ਦਵਾਈ ਚੰਦ ਸਾਲ ਵਿਚ ਹੀ ਡਾਇਬਟੀਜ਼ ਦੇ ਇਲਾਜ ਵਿਚ ਟਾਪ-20 ਦਵਾਈਆਂ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਈ। ਇਸੇ ਤਰ੍ਹਾਂ ਡੀਆਰਡੀਓ ਸਫੈਦ ਦਾਗ਼ ਦੇ ਇਲਾਜ ਲਈ ਲਿਊਕੋਸਕੀਨ ਦਵਾਈ ਵਿਕਸਿਤ ਕਰ ਚੁੱਕਾ ਹੈ। ਬਾਅਦ ਵਿਚ ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਦਵਾਈਆਂ ਦੇ ਫਾਰਮੂਲੇ ਨੂੰ ਐਮਿਲ ਫਾਰਮਾਸਿਊਟੀਕਲ ਨਾਂ ਦੀ ਕੰਪਨੀ ਨੂੰ ਦੇ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਜਿਹੜੀ ਇਸ ਦਾ ਨਿਰਮਾਣ ਤੇ ਮਾਰਕੀਟਿੰਗ ਕਰਦੀ ਹੈ। ","PublishDate":"Mon, 21 Jan 2019 03:04:33 +00:00","Link":"https://punjabi.jagran.com/national/general-world-class-ayurvedic-medicines-will-be-developed-with-nano-technology-8632460.html"},{"Title":"ਕਮਜ਼ੋਰ ਤਬਕੇ ਨੂੰ ਰਾਖਵਾਂਕਰਨ ਨਾਲ 10 ਫ਼ੀਸਦੀ ਵਧੇਗਾ ਐੱਨਡੀਏ ਦਾ ਵੋਟ ਸ਼ੇਅਰ","Content":"ਹਾਲਾਂਕਿ, ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੱਤਾਧਾਰੀ ਗਠਜੋੜ ਨੇ ਹਾਲ ਹੀ ਵਿੱਚ ਸੂਬਾਈ ਚੋਣਾਂ 'ਚ ਹੋਈ ਹਾਰ ਤੋਂ ਸਬਕ ਸਿੱਖਿਆ ਹੈ ਅਤੇ ਪ੫ਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਦੇ ਤਰਕਸ਼ 'ਚ ਕਈ ਤੀਰ ਹਨ। ਪਾਸਵਾਨ ਨੇ ਕਿਹਾ ਕਿ ਲੋਕ ਕਮਜ਼ੋਰ, ਅਸਥਿਰ ਸਰਕਾਰ ਦੀ ਬਜਾਏ ਮਜ਼ਬੂਤ ਅਤੇ ਸਥਿਰ ਸਰਕਾਰ ਨੂੰ ਪਹਿਲ ਦੇਣਗੇ ਜਿਸ ਨਾਲ ਮੋਦੀ ਦੀ ਜਿੱਤ ਹੋਵੇਗੀ। ਪਾਵਾਨ ਨੇ ਕਿਹਾ ਕਿ ਰਾਖਵਾਂਕਰਨ ਦਾ ਵਿਰੋਧ ਕਰਨ ਤੋਂ ਬਾਅਦ ਬਿਹਾਰ 'ਚ ਲਾਲੂ ਪ੫ਸਾਦ ਦੀ ਪਾਰਟੀ ਆਰਜੇਡੀ ਨੂੰ ਖ਼ਾਤਾ ਖੋਲ੍ਹਣ 'ਚ ਮੁਸ਼ਕਿਲ ਹੋਵੇਗੀ। ਪਾਸਵਾਨ ਦੀ ਪਾਰਟੀ ਨੇ ਛੇ ਸੀਟਾਂ 'ਤੇ ਜਿੱਤ ਦਰਜ ਕੀਤੀ ਸੀ।","PublishDate":"Mon, 21 Jan 2019 02:50:13 +00:00","Link":"https://punjabi.jagran.com/national/general-nda-voter-share-will-increase-by-10-percent-by-reservation-to-weaker-sections-8632461.html"},{"Title":"ਨਾ ਛੱਤ ਤੋਂ ਉੱਡੇਗੀ ਗੁੱਡੀ ਤੇ ਨਾ ਵਰਤੀ ਜਾਵੇਗੀ ਚੀਨ ਦੀ ਡੋਰ","Content":"ਪਤੰਗ ਲੁੱਟਦੇ ਹੋਏ ਜ਼ਖ਼ਮੀ ਹੋਏ ਬੱਚੇ ਦੀ ਗੰਭੀਰ ਹਾਲਤ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਪਿੰਡ ਰਹਲੀ ਦੀ ਪੰਚਾਇਤ ਨੇ ਆਪਣੇ ਪਿੰਡ 'ਚ ਛੱਤ 'ਤੇ ਗੁੱਡੀ ਉਡਾਉਣ (ਪਤੰਗਬਾਜ਼ੀ) ਤੇ ਖ਼ਾਸ ਤੌਰ 'ਤੇ ਚੀਨ ਦੀ ਡੋਰ ਨਾਲ ਪਤੰਗ ਚੜ੍ਹਾਉਣ 'ਤੇ ਸਖ਼ਤ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਵੱਲੋਂ ਲੋਕਾਂ ਦੇ ਹਿੱਤ 'ਚ ਲਏ ਗਏ ਇਸ ਫ਼ੈਸਲੇ ਨਾਲ ਜਿੱਥੇ ਪਿੰਡ ਵਾਸੀ ਖ਼ੁਸ਼ ਹਨ ਉੱਥੇ ਹੀ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਇਲਾਕਿਆਂ ਲਈ ਪੰਚਾਇਤ ਦਾ ਉਕਤ ਐਲਾਨ ਇਕ ਨਵੀਂ ਪ੍ਰੇਰਣਾ ਤੇ ਪਹਿਲ ਬਣ ਗਿਆ ਹੈ¢ ਫ਼ੈਸਲੇ ਅਨੁਸਾਰ ਜੇਕਰ ਪਿੰਡ 'ਚ ਕੋਈ ਇਸ ਹੁਕਮ ਦੀ ਉਲੰਘਣਾ ਕਰਦਾ ਪਾਇਆ ਗਿਆ ਤਾਂ ਉਸ ਨੂੰ 500 ਰੁਪਏ ਜੁਰਮਾਨਾ ਦੇਣਾ ਪਵੇਗਾ¢","PublishDate":"Mon, 21 Jan 2019 02:45:17 +00:00","Link":"https://punjabi.jagran.com/national/general-no-kite-flying-on-roofs-8632492.html"},{"Title":"ਖੇਮਕਾ ਦੀ ਏਸੀਆਰ ਖ਼ਰਾਬ, ਮੰਤਰੀ ਨੇ ਦਿੱਤੇ 9.92 ਅੰਕ, ਸੀਐੱਮ ਨੇ ਘੱਟ ਕੀਤੇ .92","Content":"ਇਸ ਤੋਂ ਬਾਅਦ 27 ਜੂਨ ਨੂੰ ਖੇਡ ਤੇ ਯੂਥ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰੀ ਅਨਿਲ ਵਿਜ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਦਸ ਵਿਚੋਂ 9.92 ਅੰਕ ਦਿੰਦਿਆਂ ਟਿੱਪਣੀ ਕੀਤੀ ਕਿ ਕੈਬਨਿਟ ਮੰਤਰੀ ਦੇ ਰੂਪ 'ਚ ਉਨ੍ਹਾਂ ਨੇ ਤਿੰਨ ਸਾਲ 'ਚ 20 ਤੋਂ ਜ਼ਿਆਦਾ ਆਈਏਐੱਸ ਅਫਸਰਾਂ ਨਾਲ ਕੰਮ ਕੀਤਾ ਪਰ ਕੋਈ ਵੀ ਅਧਿਕਾਰੀ ਖੇਮਕਾ ਦੇ ਨੇੜੇ-ਤੇੜੇ ਵੀ ਨਹੀਂ ਸੀ। ਖੇਮਕਾ ਦੀ ਯੋਗਤਾ, ਸੱਚਾਈ, ਇਮਾਨਦਾਰੀ ਤੇ ਬੁੱਧਮਾਨੀ ਦਾ ਕੋਈ ਸਾਨੀ ਨਹੀਂ। ਇਸ ਤੋਂ ਬਾਅਦ 31 ਦਸੰਬਰ 2017 ਨੂੰ ਖੇਮਕਾ ਦੀ ਅਪ੍ਰੇ੍ਰਜ਼ਲ ਰਿਪੋਰਟ ਮੁੱਖ ਮੰਤਰੀ ਮਨੋਹਰ ਲਾਲ ਖੱਟਰ ਕੋਲ ਪੁੱਜੀ। ਸੀਐੱਮ ਨੇ ਵਿਜ ਦੀਆਂ ਦਲੀਲਾਂ ਨਾਲ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਖੇਮਕਾ ਦੇ ਨੰਬਰ ਕੱਟ ਦਿੱਤੇ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਦਸ ਵਿਚੋਂ","PublishDate":"Mon, 21 Jan 2019 02:30:00 +00:00","Link":"https://punjabi.jagran.com/national/general-ashok-khemka-and-manohar-lal-khattar-controversy-8632466.html"},{"Title":"ਅੰਮਿ੍ਤਾ ਸਿੰਘ ਨੇ ਮਾਮੇ ਦੀ ਜਾਇਦਾਦ 'ਤੇ ਲਾਇਆ ਬੋਰਡ","Content":"ਜੇਐੱਨਐੱਨ, ਦੇਹਰਾਦੂਨ : ਫਿਲਮ ਅਭਿਨੇਤਰੀ ਅੰਮਿ੍ਰਤਾ ਸਿੰਘ ਨੇ ਦੇਹਰਾਦੂਨ ਸਥਿਤ ਕਲੈਮੇਨ ਟਾਊਨ ਪੋਸਟ ਆਫਿਸ ਰੋਡ 'ਤੇ ਸਥਿਤ ਮਾਮਾ ਦੀ ਜ਼ਮੀਨ ਅਤੇ ਮਕਾਨ 'ਤੇ ਆਪਣਾ ਬੋਰਡ ਟੰਗ ਦਿੱਤਾ। ਬੋਰਡ 'ਤੇ ਲਿਖਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹ ਜਾਇਦਾਦ ਤਾਹਿਰਾ ਤੇ ਅੰਮਿ੍ਰਤਾ ਸਿੰਘ ਦੀ ਹੈ। ਇਸ 'ਤੇ ਕਬਜ਼ਾ ਕਰਨ ਵਾਲੇ ਸਜ਼ਾ ਦੇ ਪਾਤਰ ਹੋਣਗੇ। \nਐਤਵਾਰ ਨੂੰ ਛੁੱਟੀ ਦਾ ਦਿਨ ਹੋਣ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਜਾਇਦਾਦ ਨਾਲ ਜੁੜੀ ਕੋਈ ਵੀ ਧਿਰ ਨਾ ਤਾਂ ਥਾਣੇ ਆਈ ਅਤੇ ਨਾ ਹੀ ਕੋਈ ਦਸਤਾਵੇਜ਼ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਗਏ। ਐੱਸਓ ਕਲੈਮੇਨ ਟਾਊਨ ਧਰਮਿੰਦਰ ਰੌਤੇਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੀ 15 ਜਨਵਰੀ ਨੂੰ ਤਾਹਿਰਾ ਬਿੰਬੇਟ ਤੇ ਅੰਮਿ੍ਰਤਾ ਸਿੰਘ ਨੇ ਆਪਣੇ ਵਕੀਲ ਰਾਹੀਂ ਇਕ ਪ੍ਰਾਰ","PublishDate":"Mon, 21 Jan 2019 00:26:14 +00:00","Link":"https://punjabi.jagran.com/national/general-amrita-singh-property-dispute-8632488.html"},{"Title":"ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ…","Content":"<p>3 ਦਸੰਬਰ 2018 ਨੂੰ ਬੁਲੰਦ ਸ਼ਹਿਰ ਵਿੱਚ ਗਾਵਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੀ ਭੀੜ ਵੱਲੋਂ ਕਤਲ ਕੀਤੇ ਗਏ ਇੱਕ ਪੁਲਿਸ ਅਫਸਰ ਸਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ, \"ਗਊ ਹੱਤਿਆ\" ਦੇ ਸ਼ੱਕੀ ਤਿੰਨ ਮੁਸਲਿਮ ਦੋਸ਼ੀਆਂ ਤੇ ਐਨ.ਐਸ.ਏ. (ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨ) ਲਾਉਣ ਬਾਰੇ ਪੜ੍ਹ ਕੇ ਕੀ ਸੋਚਦਾ ਹੋਵੇਗਾ?</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/\">ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 20 Jan 2019 05:00:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"},{"Title":"ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ","Content":"<p> ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਗਰਮਜੋਸ਼ੀ ਵਿਖਾੳਂਦੇ ਪੂਰੇ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਰ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਸਿਆਸਤ ਤੋਂ ਛੁੱਟ ਹਾਲੀਂ ਅਮਲੀ ਤੌਰ 'ਤੇ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/\">ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 12:58:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/"},{"Title":"ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ","Content":"<p>ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ, ਪੰਜਾਬੀਅਤ ਅਤੇ ਪੰਥ ਨਾਲ ਸੰਬੰਧਿਤ ਅਜਿਹੇ ਮੁੱਦਿਆਂ 'ਤੇ ਹਮੇਸ਼ਾ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕੀਆਂ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਮੁੱਦਾ ਲਟਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੰਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਅਤੇ ਸਨਮਾਨ ਨੂੰ ਸੱਟ ਲਗਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/\">ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/"},{"Title":"26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p> 26 ਜਨਵਰੀ ਨੂੰ ਭਾਰਤ ਦੇ 70ਵੇ ਗਣਤੰਤਰ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਆਜ਼ਾਦੀ ਪਸੰਦ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਸਰਕਾਰੀ ਜਸ਼ਨਾਂ ਦੇ ਸਮਾਨਾਂਤਰ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਲੁਧਿਆਣਾ ਅਤੇ ਜ਼ੀਰਾ ਵਿਖੇ ਪੰਜਾਬ ਲਈ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਾਰਚ ਕੱਢੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/\">26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:38:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/"}]