[{"Title":"Vastu Tips : ਘਰ 'ਚ ਰੱਖੀਆਂ ਇਹ 6 ਚੀਜ਼ਾਂ ਰੋਕਦੀਆਂ ਹਨ ਪੈਸਾ, ਅਮੀਰ ਹੋਣਾ ਏ ਤਾਂ ਅੱਜ ਹੀ ਕਰ ਦਿਓ ਬਾਹਰ","Content":"Feng Shui Tips : ਕੀ ਤੁਹਾਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਘਰ ਵਿਚ ਹਮੇਸ਼ਾ ਪੈਸੇ ਦੀ ਕਮੀ ਰਹਿੰਦੀ ਹੈ। ਇਸ ਸਥਿਤੀ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਸਖ਼ਤ ਮਿਹਨਤ ਤੇ ਫੇਂਗ ਸ਼ੂਈ 'ਚ ਪੈਸੇ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਨ ਦਾ ਤਰੀਕਾ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਵਿੱਤੀ ਸੰਕਟ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਫੇਂਗਸ਼ੂਈ 'ਚ ਕਿਹੜੇ-ਕਿਹੜੇ ਤਰੀਕੇ ਦੱਸੇ ਗਏ ਹਨ।","PublishDate":"Tue, 28 Dec 2021 12:46:55 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-feng-shui-tips-these-things-kept-in-house-stop-money-throw-outside-8990385.html"},{"Title":"Vastu Tips : ਘਰ 'ਚ ਇਸ ਦਿਸ਼ਾ 'ਚ ਨਾ ਰੱਖੋ ਪਾਣੀ ਦੀ ਟੈਂਕੀ, ਵਧ ਸਕਦੀਆਂ ਹਨ ਪਰੇਸ਼ਾਨੀਆਂ, ਜਾਣੋ ਸਹੀ ਦਿਸ਼ਾ","Content":"Vastu Shastra Tips :ਵਾਸਤੂ ਵਿਗਿਆਨ ਅਨੁਸਾਰ, ਉੱਤਰ ਅਤੇ ਪੂਰਬ ਪਾਣੀ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਦਿਸ਼ਾਵਾਂ ਹਨ। ਇਸ ਦਿਸ਼ਾ 'ਚ ਘਰ ਦੇ ਅੰਦਰ ਵਾਟਰ ਪਿਊਰੀਫਾਇਰ, ਘੜਾ ਜਾਂ ਹੋਰ ਪਾਣੀ ਦਾ ਭਾਂਡਾ ਰੱਖਣਾ ਸ਼ੁਭ ਹੈ, ਜਦਕਿ ਇਸ ਦਿਸ਼ਾ 'ਚ ਪਾਣੀ ਦੀ ਟੈਂਕੀ ਹੋਣ 'ਤੇ ਵਾਸਤੂ ਦੋਸ਼ ਪੈਦਾ ਹੁੰਦੇ ਹਨ। ","PublishDate":"Tue, 28 Dec 2021 12:46:50 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-vastu-shastra-tips-do-not-keep-water-tank-in-this-direction-at-home-know-the-right-direction-8990387.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਯਾਦ 'ਚ ਲਗਾਇਆ ਚਾਹ ਬ੍ਰੈੱਡ ਦਾ ਲੰਗਰ","Content":"ਅੱਜ ਮੀਰਪੁਰ-ਮੁਬਾਰਕਪੁਰ ਮੁੱਖ ਮਾਰਗ 'ਤੇ ਚਾਹ ਬ੍ਰੈੱਡ ਦਾ ਲੰਗਰ ਲਗਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਓਬੀਸੀ ਮੋਰਚਾ ਪੰਜਾਬ ਦੇ ਸਕੱਤਰ ਰਵਿੰਦਰ ਵੈਸ਼ਨਵ, ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਮੈਂਬਰ ਅਤੇ ਮੰਡਲ ਦੇ ਸਾਬਕਾ ਜਨਰਲ ਸਕੱਤਰ ਦਿਨੇਸ਼ ਮਿੱਤਲ, ਭਾਰਤੀ ਜਨਤਾ ਯੁਵਾ ਮੋਰਚਾ ਮੰਡਲ ਡੇਰਾਬੱਸੀ ਦੇ ਪ੍ਰਧਾਨ ਅਮਨ ਰਾਣਾ, ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਮੰਡਲ ਮੀਤ ਪ੍ਰਧਾਨ ਚਮਨ ਲਾਲ, ਡਾ. ਗੁਪਤਾ ਅਤੇ ਸ੍ਰੀ ਵਿਸ਼ਾਲ ਮਲਹੋਤਰਾ ਨੇ ਲੰਗਰ ਸੇਵਾ 'ਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਰਵਿੰਦਰ ਵੈਸ਼ਨਵ ਨੇ ਦੱਸਿਆ ਕਿ ਜਦੋਂ ਮੁਗਲ ਕਾਲ ਦੌਰਾਨ ਜ਼ੁਲਮ ਦਾ ਦੌਰ ਚੱਲ ਰਿਹਾ ਸੀ ਤਾਂ ਦਸਮ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਨ","PublishDate":"Tue, 28 Dec 2021 12:46:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-tea-bread-langar-in-memory-of-sahibzada-9005673.html"},{"Title":"ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੇ ਪੰਚਾਇਤਾਂ ਨੂੰ ਵੰਡੇ ਚੈੱਕ","Content":"ਵਿਕਾਸ ਕੰਮਾਂ ਨਾਲ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਬਲਾਚੌਰ ਦੀ ਨੁਹਾਰ ਬਦਲੀ ਹੈ ਜਿਹੜੀ ਕਿ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਨੂੰ ਹਜ਼ਮ ਨਹੀਂ ਹੋ ਰਹੀ ਹੈ। ਵਿਰੋਧੀ ਹਲਕੇ ਵਿਚ ਵਿਕਾਸ ਕਾਰਜ ਨਾ ਹੋਣ ਦਾ ਰੌਲਾ ਪਾਉਦੇ ਸਨ ਹੁਣ ਹਲਕੇ ਅੰਦਰ ਹੋਏ ਵਿਕਾਸ ਨੂੰ ਉਹ ਚੰਗੀ ਤਰ੍ਹਾਂ ਨਾਲ ਵੇਖ ਲੈਣ।","PublishDate":"Tue, 28 Dec 2021 12:45:33 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-if-the-halqa-mla-is-called-the-magician-of-grants-then-there-is-no-exaggeration-9005672.html"},{"Title":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਰਾਜੇਵਾਲ ਦੀ ਇਕੱਤਰਤਾ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਰਾਜੇਵਾਲ ਬਲਾਕ ਖਮਾਣੋਂ ਇਕਾਈ ਦੀ ਇਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ  ਬਲਾਕ ਖਮਾਣੋਂ ਦੀ ਸੀਨੀਅਰ ਲੀਡਰਸ਼ਿਪ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ ਕਸ਼ਮੀਰਾ ਸਿੰਘ, ਗੁਰਦੀਪ ਸਿੰਘ, ਬਚਿੱਤਰ ਸਿੰਘ, ਮੇਜਰ ਸਿੰਘ, ਦਵਿੰਦਰ ਸਿੰਘ, ਕੇਸਰ ਸਿੰਘ ਦੇ ਆਧਾਰਤ ਸੀਨੀਅਰ ਲੀਡਰਸ਼ਿਪ ਵੱਲੋਂ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਕਿ 30 ਦਸੰਬਰ ਨੂੰ ਫੈੱਡਰੇਸ਼ਨ ਆਫ ਆੜ੍ਹਤੀ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਵੱਲੋਂ ਹਾਲ ਹੀ 'ਚ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੀ ਜਿੱਤ 'ਚ ਅਹਿਮ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੀਆਂ 32 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ, ਜਿਨਾਂ੍ਹ 'ਚ ਬਲਬੀਰ ਸਿੰਘ ਰਾਜੇਵਾਲ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਹਨ। ਸਮਰਾਲਾ ਵਿਖਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਰਾਜੇਵਾਲ ਬਲਾਕ ਖਮਾਣੋਂ ਇਕਾਈ ਦੀ ਇਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ  ","PublishDate":"Tue, 28 Dec 2021 12:44:39 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-indian-farmers-union-rajewal-held-a-meeting-9005671.html"},{"Title":"ਆਪ ਅਤੇ ਕਾਂਗਰਸ ਨੂੰ ਛੱਡ ਕੇ 23 ਪਰਿਵਾਰ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ","Content":": ਜਗਰਾਓਂ ਹਲਕੇ ਵਿਚ ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੂੰ ਉਸ ਸਮੇਂ ਗਹਿਰਾ ਝਟਕਾ ਲੱਗਾ ਜਦ ਇਨਾਂ੍ਹ ਦੋਵਾਂ ਪਾਰਟੀਆਂ ਨਾਲ ਸਬੰਧਿਤ ਪਿੰਡ ਬੋਦਲਵਾਲਾ ਦੇ 23 ਪਰਿਵਾਰਾਂ ਨੇ ਅਕਾਲੀ ਦਲ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਐਲਾਨ ਕੀਤਾ।","PublishDate":"Tue, 28 Dec 2021 12:44:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-excluding-aap-and-congress-23-families-joined-akali-dal-9005669.html"},{"Title":"ਪਿੰਡ ਢੁੱਡੀ ਵਿਖੇ ਗਾਇਕ ਫਿਰੋਜ਼ਖਾਨ ਨੇ ਬੰਨ੍ਹੇ ਰੰਗ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਫਰੀਦਕੋਟ : ਹਰ ਸਾਲ ਦੀ ਤਰਾਂ੍ਹ ਇਸ ਸਾਲ ਵੀ ਬਾਬਾ ਫ਼ਰੀਦ ਜੀ ਦੀ ਨਗਰੀ ਫ਼ਰੀਦਕੋਟ ਦੇ ਲਾਗਲੇ ਪਿੰਡ ਢੁੱਡੀ ਿ","PublishDate":"Tue, 28 Dec 2021 12:44:37 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-colors-tied-by-singer-feroz-khan-at-village-dhudi-9005668.html"},{"Title":"ਹੁਣ ਤਕ 608462 ਵਿਅਕਤੀਆਂ ਦੇ ਲਏ ਕੋਰੋਨਾ ਸੈਂਪਲ","Content":"ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਕੋਵਿਡ-19 ਤਹਿਤ ਹੁਣ ਤਕ ਕੁੱਲ 608462 ਵਿਅਕਤੀਆਂ ਦੇ ਕੋਰੋਨਾ ਸੈਂਪਲ ਲਏ ਗਏ ਹਨ, ਜਿਨਾਂ੍ਹ 'ਚੋਂ 41827 ਪਾਜ਼ੇਟਿਵ ਕੇਸ ਆਏ, ਜਿਸ 'ਚੋਂ 40766 ਕੋਰੋਨਾ ਪ੍ਰਭਾਵਿਤ ਮਰੀਜ਼ ਕੋਰੋਨਾ ਵਾਇਰਸ 'ਤੇ ਫ਼ਤਿਹ ਹਾਸਲ ਕਰਕੇ ਆਪੋ","PublishDate":"Tue, 28 Dec 2021 12:43:41 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9005667.html"},{"Title":"ਟਰੱਕ 'ਚੋਂ 3.75 ਕੁਇੰਟਲ ਭੁੱਕੀ ਬਰਾਮਦ, ਚਾਰ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਕਪੂਰਥਲਾ ਪੁਲਿਸ ਨੇ ਐਤਵਾਰ ਨੂੰ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਤੋਂ ਨਸ਼ਿਆਂ ਦੀ ਇਕ ਵੱਡੀ ਖੇਪ ਸੂਬੇ ਵਿਚ ਲਿਆਉਣ ਕਪੂਰਥਲਾ ਪੁਲਿਸ ਨੇ ਐਤਵਾਰ ਨੂੰ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਤੋਂ ਨਸ਼ਿਆਂ ਦੀ ਇਕ ਵੱਡੀ ਖੇਪ ਸੂਬੇ ਵਿਚ ਲਿਆਉਣ\n","PublishDate":"Tue, 28 Dec 2021 12:43:40 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-kapurthala-police-foil-interstate-drug-smuggling-9005666.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਕਰਵਾਇਆ ਪੋ੍ਗਰਾਮ","Content":"ਸੱਜਣਾਂ, ਵਿਅਕਤੀਆਂ ਨੂੰ ਜੀ ਆਇਆਂ ਆਖਿਆ ਗਿਆ। ਇਸ ਉਪਰੰਤ ਨਗਰ ਨਿਗਮ ਦੇ ਸਕੱਤਰ ਜਸਵਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਨੂੰ ਸਮਰਪਿਤ ਇਕ ਧਾਰਮਿਕ ਗੀਤ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਸਰਘੀ ਕਲਾ ਕੇਂਦਰ, ਮੋਹਾਲੀ ਦੇ ਕਲਾਕਾਰਾਂ ਵੱਲੋਂ ਰੋਸ਼ਨੀ ਅਤੇ ਆਵਾਜ਼ 'ਤੇ ਆਧਾਰਿਤ “ਸਾਕਾ ਏ ਸਰਹਿੰਦ'' ਨਾਟਕ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਕਲਾਕਾਰਾਂ ਵੱਲੋਂ ਬਹੁਤ ਹੀ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਇਤਿਹਾਸਕ ਘਟਨਾਵਾਂ ਦੀ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ।\nਇਹ ਪੋ੍ਗਰਾਮ ਬਹੁਤ ਹੀ ਵਧੀਆ ਅਤੇ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਸੰਪੂਰਨ ਹੋਇਆ। ਅਮਰੀਕ ਸਿੰਘ ਸੋਮਲ ਸੀਨੀਅਰ ਡਿਪਟੀ ਮੇਅਰ, ਕੁਲਜੀਤ ਸਿੰਘ ਬੇਦੀ ਡਿਪਟੀ ਮੇਅਰ, ਡਾ: ਕਮਲ ਕੁਮਾਰ ਗਰਗ ਕਮਿਸ਼ਨਰ, ਹਰਕੀਰਤ ਕੌਰ ਚਾਨੇ, ਸੰਯੁਕਤ ਕਮਿਸ਼ਨਰ ਅਤੇ ਸ","PublishDate":"Tue, 28 Dec 2021 12:42:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-program-dedicated-to-the-martyrdom-of-sahibzada-and-mata-gujri-ji-9005665.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]