[{"Title":"ਬੰਦੂਕਾਂ ਦੀ ਦਹਿਸ਼ਤ ਨਾਲ Rashid Khan ਨੇ ਭਰਾਵਾਂ ਸਮੇਤ ਕਰਵਾਇਆ ਨਿਕਾਹ, ਕਾਬੁਲ 'ਚ ਦਿਸਿਆ ਗਜ਼ਬ ਨਜ਼ਾਰਾ, ਵੀਡੀਓ ਵਾਇਰਲ","Content":"ਅਫਗਾਨਿਸਤਾਨ ਦੇ ਦਿੱਗਜ ਆਲਰਾਊਂਡਰ ਰਾਸ਼ਿਦ ਖਾਨ (Rashid Khan) ਵਿਆਹ ਦੇ ਬੰਧਨ 'ਚ ਬੱਝ ਗਏ ਹਨ। ਰਾਸ਼ਿਦ ਨੇ ਕਾਬੁਲ 'ਚ ਵਿਆਹ ਕਰਵਾ ਕੇ ਕਈ ਲੋਕਾਂ ਨੂੰ ਹੈਰਾਨ ਕਰ ਦਿੱਤਾ ਸੀ। ਰਸ਼ੀਦ ਨੇ ਚੁੱਪਚਾਪ ਨਿਕਾਹ ਕਰਵਾ ਲਿਆ। ਲੋਕਾਂ ਨੂੰ ਇਸ ਬਾਰੇ ਉਦੋਂ ਪਤਾ ਲੱਗਾ ਜਦੋਂ ਰਾਸ਼ਿਦ ਦੇ ਵਿਆਹ ਦੀਆਂ ਤਸਵੀਰਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਸਾਹਮਣੇ ਆਈਆਂ।","PublishDate":"Fri, 04 Oct 2024 05:58:27 +00:00","Link":"https://www.punjabijagran.com/cricket/general-rashid-khan-marriage-in-kabul-with-three-brothers-9411638.html"},{"Title":"VIDEO: ਕੀ ਇਜ਼ਰਾਈਲ ਨੇ ਹੁਣ ਰੂਸ ਦੇ ਏਅਰਬੇਸ 'ਤੇ ਕੀਤ ਹਮਲਾ? ਵੀਡੀਓ ਦੁਨੀਆ ਭਰ ’ਚ ਵਾਇਰਲ; ਸਾਰੀ ਰਾਤ ਧਮਾਕਿਆਂ ਨਾਲ ਦਹਲਿਆ ਇਲਾਕਾ","Content":"ਸੀਰੀਆ ਦੇ ਲਤਾਕੀਆ ਵਿੱਚ ਰੂਸ ਦਾ ਖਮੀਮਿਮ ਏਅਰਬੇਸ ਹੈ। ਇਸ ਏਅਰਬੇਸ ਨੇੜੇ ਇਜ਼ਰਾਈਲ ਨੇ ਹੰਗਾਮਾ ਮਚਾ ਦਿੱਤਾ ਹੈ। ਟੈਲੀਗ੍ਰਾਫ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਇਜ਼ਰਾਈਲ ਨੇ 30 ਮਿਜ਼ਾਈਲਾਂ ਨਾਲ ਹਮਲਾ ਕੀਤਾ। ਹਮਲੇ ਤੋਂ ਬਾਅਦ ਰਾਤ ਭਰ ਹਥਿਆਰਾਂ ਦੇ ਡਿਪੂ ਵਿੱਚ ਧਮਾਕੇ ਹੁੰਦੇ ਰਹੇ। ","PublishDate":"Fri, 04 Oct 2024 05:57:21 +00:00","Link":"https://www.punjabijagran.com/world/other-country-did-israel-attack-the-russian-airbase-video-viral-worldwide-the-area-was-rocked-by-explosions-all-night-9411636.html"},{"Title":"ਸਿਗਰਟਨੋਸ਼ੀ ਛੱਡਣ ਨਾਲ ਸਾਲ ਤੱਕ ਵੱਧ ਸਕਦੀ ਹੈ ਮਰਦਾਂ ਦੀ ਜੀਵਨ ਉਮੀਦ, ਅਧਿਐਨ 'ਚ ਖੁਲਾਸਾ","Content":"ਗਲੋਬਲ ਬਰਡਨ ਆਫ ਡਿਜ਼ੀਜ਼, ਇੰਜਰੀਜ਼ ਐਂਡ ਰਿਸਕ ਫੈਕਟਰਸ ਟੋਬੈਕੋ ਫੋਰਕਾਸਟਿੰਗ ਕੋਲੈਬੋਰੇਟਰਸ ਨੇ ਕਿਹਾ ਕਿ ਧੂੰਆਂਨੋਸ਼ੀ ਖਤਮ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਤੇਜ਼ ਕਰਨ ਨਾਲ ਜ਼ਿੰਦਗੀ ਦੇ 876 ਮਿਲੀਅਨ ਸਾਲਾਂ ਦਾ ਨੁਕਸਾਨ ਰੋਕਿਆ ਜਾ ਸਕੇਗਾ। 2095 ਤੱਕ ਸਿਗਰੇਟ ਦੀ ਵਿਕਰੀ ’ਤੇ ਪਾਬੰਦੀ ਲਗਾਉਣ ਨਾਲ 185 ਦੇਸ਼ਾਂ ਵਿਚ ਫੇਫੜਿਆਂ ਦੇ ਕੈਂਸਰ ਨਾਲ 12 ਲੱਖ ਮੌਤਾਂ ਰੋਕੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ।","PublishDate":"Fri, 04 Oct 2024 05:51:51 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-quitting-smoking-can-add-years-to-mens-life-expectancy-9411624.html"},{"Title":"ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਡੇਂਗੂ ਦੇ ਸ਼ਿਕਾਰ, ਤੇਜ਼ ਦਰਦ ਤੇ ਬੁਖਾਰ ਦੀ ਸ਼ਿਕਾਇਤ ਮਗਰੋਂ ਹਸਪਤਾਲ ਹੋਏ ਸਨ ਦਾਖ਼ਲ","Content":"ਹਸਪਤਾਲ ਦੇ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਅਮਨਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਸਿੰਘ ਸਾਹਿਬ ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ ਨੂੰ ਡੇਂਗੂ ਬੁਖਾਰ ਦੀ ਸ਼ਿਕਾਇਤ ਆਈ ਹੈ। ਉਹਨਾਂ ਦੀ ਸਿਹਤ ਵਿੱਚ ਅੱਗੇ ਤੋਂ ਸੁਧਾਰ ਹੈ ਅਤੇ ਇੱਕ ਦੋ ਦਿਨ ਤੱਕ ਆਸ ਹੈ ਕਿ ਜਥੇਦਾਰ ਨੂੰ ਹਸਪਤਾਲ ਤੋਂ ਛੁੱਟੀ ਮਿਲ ਜਾਵੇਗੀ ।","PublishDate":"Fri, 04 Oct 2024 05:47:59 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-jathedar-of-sri-akal-takht-sahib-was-admitted-to-the-hospital-after-suffering-from-dengue-severe-pain-and-fever-9411635.html"},{"Title":"'PM ਮੋਦੀ ਦੀ ਚਿੱਠੀ ਨਾਲ ਮਿਲਿਆ ਮਾਣ, ਅੱਗਿਓ ਵੀ ਭੇਜਦੀ ਰਹਾਂਗੀ ਚੂਰਮਾ’, ਬੋਲੀ ਨੀਰਜ ਚੋਪੜਾ ਦੀ ਮਾਂ; ਪੜ੍ਹੋ ਪਿਤਾ ਨੇ ਕੀ ਕਿਹਾ","Content":"ਓਲੰਪੀਅਨ ਨੀਰਜ ਚੋਪੜਾ (Neeraj Chopra) ਦੀ ਮਾਂ ਸਰੋਜ ਦੇਵੀ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਮੇਰੇ ਲਈ ਮਾਣ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਮੇਰੇ ਦੁਆਰਾ ਬਣਾਇਆ ਚੂਰਮਾ ਖਾਧਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਹ ਬਹੁਤ ਪਸੰਦ ਆਇਆ। ਉਨ੍ਹਾਂ ਦੀ ਚਿੱਠੀ ਪ੍ਰਾਪਤ ਕਰ ਕੇ ਮੈਂ ਖ਼ੁਦ ਨੂੰ ਖੁਸ਼ਕਿਸਮਤ ਸਮਝਦੀ ਹਾਂ। ","PublishDate":"Fri, 04 Oct 2024 05:46:23 +00:00","Link":"https://www.punjabijagran.com/national/general-i-felt-honored-by-pm-modi-letter-i-will-keep-sending-churma-in-future-also-said-neeraj-chopra-mother-9411637.html"},{"Title":"ਪੰਚਾਇਤੀ ਚੋਣ ਦੰਗਲ ਸ਼ੁਰੂ, ‌ਨਾਮਜ਼ਦਗੀਆਂ ਭਰਨ ਵਾਲਿਆਂ ਦੀਆਂ ਲੱਗੀਆਂ ‌ਲੰਮੀਆਂ-ਲੰਮੀਆਂ ਲਾਈਨਾਂ; SSP ਨੇ ਲਿਆ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਦਾ ਜਾਇਜ਼ਾ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕਲਾਨੌਰ ਦੇ ਵੱਖ-ਵੱਖ ਨਾਮਜ਼ਦਗੀ ਸੈਂਟਰਾਂ ਦਾ ਐਸਐਸਪੀ ਹਰੀਸ਼ ਦਿਆਯਮਾ ਵੱਲੋਂ ਜਾਇਜ਼ਾ ਲੈਣ ਮੌਕੇ ਜਾਗਰਣ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਹੋਇਆਂ ਕਿਹਾ ਨਾਮਜ਼ਦਗੀਆਂ ਭਰਨ ਮੌਕੇ ਅਮਨ ਸ਼ਾਂਤੀ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਿਆਂ ਖਿਲਾਫ਼ ਸਖਤ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Fri, 04 Oct 2024 05:41:43 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-panchayat-election-riots-begin-long-queues-of-candidates-the-ssp-reviewed-the-security-arrangements-9411634.html"},{"Title":"PM Kisan Yojana: ਕੱਲ੍ਹ ਜਾਰੀ ਹੋਵੇਗੀ 18ਵੀਂ ਕਿਸ਼ਤ, ਅੱਜ ਹੀ ਜਾਣ ਲਓ ਤੁਹਾਨੂੰ ਲਾਭ ਮਿਲੇਗਾ ਜਾਂ ਨਹੀਂ","Content":"ਕਈ ਕਿਸਾਨ ਜਿਨ੍ਹਾਂ ਦਾ ਨਾਂ ਲਾਭਪਾਤਰੀ ਸੂਚੀ ਵਿੱਚ ਨਹੀਂ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਸਵਾਲ ਹੈ ਕਿ ਉਹ ਕਿਸ਼ਤ ਦੀ ਰਕਮ ਤੋਂ ਵਾਂਝੇ ਕਿਉਂ ਹਨ? ਜਵਾਬ ਹੈ ਈ-ਕੇਵਾਈਸੀ ਤੇ ਲੈਂਡ ਵੈਰੀਫਿਕੇਸ਼ਨ। ਦਰਅਸਲ, ਸਰਕਾਰ ਨੇ ਸਕੀਮ ਦਾ ਲਾਭ ਲੈਣ ਲਈ ਈ-ਕੇਵਾਈਸੀ ਤੇ ਜ਼ਮੀਨ ਦੀ ਤਸਦੀਕ ਨੂੰ ਲਾਜ਼ਮੀ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Fri, 04 Oct 2024 05:38:45 +00:00","Link":"https://www.punjabijagran.com/business/general-pm-kisan-yojana-18th-installment-will-be-released-tomorrow-know-today-whether-you-will-get-benefit-or-not-9411632.html"},{"Title":"ਫ਼ਿਰੋਜ਼ਪੁਰ 'ਚ ਬੱਸ ਚਾਲਕਾਂ ਤੇ ਇਲਾਕਾ ਵਾਸੀਆਂ 'ਚ ਜ਼ਬਰਦਸਤ ਝਗੜਾ, ਹਸਪਤਾਲ ਨੂੰ ਜਾਣ ਵਾਲਾ ਰਸਤਾ ਕੀਤਾ ਬੰਦ","Content":"ਇਸ ਸੜਕ ਦੇ ਇੱਕ ਪਾਸੇ ਸਕੂਲ ਅਤੇ ਦੂਜੇ ਪਾਸੇ ਹਸਪਤਾਲ ਹੈ। ਚਾਰ ਸਾਲ ਪਹਿਲਾਂ ਇੱਥੇ ਬੱਸ ਹਾਦਸੇ ਵਿੱਚ ਇੱਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਜਾਣ ਤੋਂ ਬਾਅਦ ਬੱਸ ਸਟੈਂਡ ਨੂੰ ਜਾਣ ਵਾਲੀਆਂ ਬੱਸਾਂ ਲਈ ਇਹ ਰਸਤਾ ਬੰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਪਰ ਇਹ ਮੁੜ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ।","PublishDate":"Fri, 04 Oct 2024 05:28:54 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-fierce-conflict-between-bus-drivers-and-local-residents-in-ferozepur-the-road-leading-to-the-hospital-was-blocked-9411633.html"},{"Title":"ਵੰਡ ਦਾ ਦਰਦ ਬਿਆਨਦੀ ਫਿਲਮ ’ਨਾਨਕ ਦੁਖੀਆ ਸਭ ਸੰਸਾਰ’","Content":"ਦਾਰਾ ਪਿਕਚਰਜ਼ ਬੰਬੇ ਦੇ ਬੈਨਰ ਹੇਠ ਬਣੀ ਪੰਜਾਬੀ ਫਿਲਮ ‘ਨਾਨਕ ਦੁਖੀਆ ਸਭ ਸੰਸਾਰ’ (Nanak Dukhiya Sab Sansar) 2 ਜੁਲਾਈ 1971 ਨੂੰ ਪਰਦੇ ’ਤੇ ਆਈ। ਇਸ ਫਿਲਮ ਦੇ ਨਿਰਮਾਤਾ ਨਿਰਦੇਸ਼ਕ ਤੇ ਲੇਖਕ ਅਦਾਕਾਰ ਪਹਿਲਵਾਨ ਦਾਰਾ ਸਿੰਘ (Dara Singh) ਸਨ। ਪਟਕਥਾ ਤੇ ਸੰਵਾਦ ਪੰਜਾਬੀ ਅਦਬ ਦੀ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਨਾਵਲਕਾਰ ਨਾਨਕ ਸਿੰਘ (Novelist Nanak Singh) ਨੇ ਲਿਖੇ ਸਨ। ","PublishDate":"Fri, 04 Oct 2024 05:20:23 +00:00","Link":"https://www.punjabijagran.com/entertainment/pollywood-the-film-about-the-pain-of-partition-nanak-dukhiya-sab-sansar-9411631.html"},{"Title":"ਚਾਰ ਮਹੀਨਿਆਂ ਤੋਂ ਤਨਖਾਹ ਨਾ ਮਿਲਣ ਕਾਰਨ Babar Azam ਨੇ ਛੱਡੀ ਕਪਤਾਨੀ! ਸਾਹਮਣੇ ਆਇਆ PCB ਦਾ ਸੱਚ","Content":"ਸਿਰਫ਼ ਪੁਰਸ਼ਾਂ ਦੀ ਟੀਮ ਹੀ ਨਹੀਂ। ਪਾਕਿਸਤਾਨੀ ਮੀਡੀਆ ਮੁਤਾਬਕ ਦੇਸ਼ ਦੀ ਮਹਿਲਾ ਕ੍ਰਿਕਟ ਟੀਮ ਜੋ ਇਸ ਸਮੇਂ ਯੂਏਈ 'ਚ ਟੀ-20 ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਹਿੱਸਾ ਲੈ ਰਹੀ ਹੈ, ਨੂੰ ਵੀ ਆਪਣੀ ਤਨਖਾਹ ਨਹੀਂ ਮਿਲੀ ਹੈ। ਪੁਰਸ਼ ਟੀਮ ਨੂੰ ਜੁਲਾਈ ਤੋਂ ਅਕਤੂਬਰ ਤੱਕ ਦੀ ਤਨਖਾਹ ਨਹੀਂ ਮਿਲੀ ਹੈ। ","PublishDate":"Fri, 04 Oct 2024 05:17:06 +00:00","Link":"https://www.punjabijagran.com/cricket/general-babar-azam-left-the-captaincy-due-to-non-payment-of-salary-for-four-months-the-truth-of-pcb-came-out-9411625.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"}]