[{"Title":"ਕਾਰ ਦੀ ਟੱਕਰ ਨਾਲ ਬਾਈਕ ਸਵਾਰ ਦੀ ਮੌਤ","Content":"ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਰਾਈਆਂ ਨੇੜੇ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਕਾਰ ਦੀ ਲਪੇਟ ਵਿਚ ਆਉਣ ਨਾਲ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਸ ਮਾਮਲੇ ਵਿਚ ਥਾਣਾ ਫੂਲ ਪੁਲਿਸ ਨੇ ਮਿ੍ਤਕ ਦੇ ਵਾਰਸਾਂ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਅਣਪਛਾਤੇ ਕਾਰ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੰਦੇ ਹੋਏ ਰਾਮ ਮੁਹੰਮਦ ਵਾਸੀ ਹਰੀ ਨੌ, ਜ਼ਿਲ੍ਹਾ ਫ਼ਰੀਦਕੋਟ ਨੇ ਦੱਸਿਆ ਕਿ 13 ਨਵੰਬਰ ਨੂੰ ਉਸ ਦਾ ਪਿਤਾ ਗੁਰਤੇਜ ਸਿੰਘ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਪਿੰਡ ਰਾਈਆਂ ਵੱਲ ਜਾ ਰਿਹਾ ਸੀ। ਇਸ ਦੌਰਾਨ","PublishDate":"Sat, 18 Nov 2023 12:01:57 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-one-killed-in-accident-9303203.html"},{"Title":"ਪੰਜਾਬੀ ਲਿਖਾਰੀ ਸਭਾ ਵੱਲੋਂ ਬੀਹਲਾ ਦਾ ਸਨਮਾਨ","Content":"ਪੰਜਾਬੀ ਲਿਖਾਰੀ ਸਭਾ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਦੀ ਮਹੀਨਾਵਾਰ ਮੀਟਿੰਗ ਸਭਾ ਦੇ ਪ੍ਰਧਾਨ ਅਮਰਜੀਤ ਸਿੰਘ ਫ਼ੌਜੀ ਦੀਨਾ ਸਾਹਿਬ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਸਾਹਿਤਕਾਰ ਮੰਗਲਮੀਤ ਪੱਤੋ ਦੇ ਗ੍ਹਿ 'ਚ ਹੋਈ। ਇਸ ਮੌਕੇ ਸਵ. ਜਸਵੀਰ ਕੌਰ ਬਿਲਾਸਪੁਰ ਨੂੰ ਸਮਰਪਿਤ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਪ੍ਰਸਿੱਧ ਲੇਖਕ ਮੁਖਤਿਆਰ ਸਿੰਘ ਤੂਫਾਨ ਬੀਹਲਾ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਾਮਲ ਹੋਏ। \n","PublishDate":"Sat, 18 Nov 2023 12:01:57 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-punjabi-likhari-sabha-honored-tufan-bihla-during-the-kawi-durbar-dedicated-to-jasveer-kaur-bilaspur-9303204.html"},{"Title":"ਪੈਸਿਆਂ ਦੇ ਲੈਣ ਦੇਣ 'ਚ ਵਿਅਕਤੀ ਦੀ ਕੁੱਟਮਾਰ","Content":"ਪੈਸਿਆਂ ਦੇ ਲੈਣ-ਦੇਣ ਨੂੰ ਲੈ ਕੇ ਹੋਏ ਝਗੜੇ ਕਾਰਨ ਪਿੰਡ ਬੰਗੀ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਇਕ ਨੌਜਵਾਨ ਦੀ ਕੁੱਟਮਾਰ ਕਰ ਕੇ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਰਾਮਾ ਪੁਲਿਸ ਨੇ ਪੀੜਤ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਫਿਲਹਾਲ ਮੁਲਜ਼ਮ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਬਾਕੀ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੰਦੇ ਹੋਏ ਪਿੰਡ ਬੰਗੀ","PublishDate":"Sat, 18 Nov 2023 12:00:55 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-one-booked-in-man-handeling-9303201.html"},{"Title":"ਅਗਰਵਾਲ ਪੀਰਖਾਨਾ ਵਿਖੇ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਬੀਤੀ ਰਾਤ ਅਗਰਵਾਲ ਪੀਰਖਾਨਾ ਵਿਖੇ ਪੀਰ ਮੀਰਾਂ ਸਾਹਿਬ ਬਾਬਾ ਜੀ ਦਾ ਧਾਰਮਿਕ ਸਮਾਰੋਹ ਆਯੋਜਿਤ ਕੀਤਾ ਗਿਆ। ਸਮਾਰੋਹ ਦੌਰਾਨ ਬਾਬਾ ਸ਼ਿਵਰਾਜ ਸਿੰਘ ਅਤੇ ਬਾਬਾ ਰੰਗੀ ਵੱਲੋਂ ਦੀਵਾਨ ਵੀ ਸਜਾਏ ਗਏ ਅਤੇ ਭਜਨ ਗਾਇਕ ਫੌਜੀ ਭੰਗਚੜੀ ਐਂਡ ਪਾਰਟੀ ਵੱਲੋਂ ਬਾਬਾ ਦੀ ਭਜਨ ਬੰਦਗੀ ਕੀਤੀ ਗਈ।","PublishDate":"Sat, 18 Nov 2023 12:00:55 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-religious-ceremony-held-at-agarwal-peerkhana-9303202.html"},{"Title":"ਮਾਝਾ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਧਰਨੇ ਲਈ ਕੀਤਾ ਲਾਮਬੰਦ","Content":"ਮਾਝਾ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਮੀਟਿੰਗਾਂ ਕੀਤੀਆਂ ਗਈਆਂ, ਜਿਸ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਵੱਲੋਂ ਗੰਨੇ ਦੇ ਰੇਟ 'ਤੇ ਗੰਨੇ ਦੇ ਖ਼ਰਾਬੇ ਨੂੰ ਲੈ ਕੇ ਧੰਨੋਵਾਲੀ ਫ਼ਾਟਕ ਜਲੰਧਰ ਪੱਕਾ ਮੋਰਚਾ ਲਾਇਆ ਜਾ ਰਿਹਾ, ਉਸ","PublishDate":"Sat, 18 Nov 2023 11:59:54 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-manjha-kisan-sangharsh-committee-punjab-has-mobilized-the-farmers-for-dharna-9303200.html"},{"Title":"batala News : ਸਕੂਲ 'ਚੋਂ ਕੱਢੇ ਵਿਦਿਆਰਥੀ ਨੇ ਸੁਰੱਖਿਆ ਗਾਰਡ 'ਤੇ ਚਲਾਈਆਂ ਗਈਆਂ ਗੋਲ਼ੀਆਂ","Content":"ਥਾਣਾ ਕਿਲ੍ਹਾ ਲਾਲ ਸਿੰਘ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਮਿਰਜਾਜਾਨ (ਕੋਟ ਮਜਲਸ) ਦੇ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਰਕਾਰੀ ਸਕੂਲ ਵਿਖੇ ਸ਼ਨੀਵਾਰ ਦੁਪਹਿਰ ਵੇਲੇ ਸਕੂਲ 'ਚੋਂ ਕੱਢੇ ਇੱਕ ਵਿਦਿਆਰਥੀ ਨੇ ਆਪਣੇ ਦੋ ਹੋਰ ਸਾਥੀਆਂ ਨਾਲ  ਸਕੂਲ ਦੇ ਸੁਰੱਖਿਆ ਗਾਰਡ 'ਤੇ ਗੋਲ਼ੀਆਂ ਚਲਾਈਆਂ ਹਨ। ਗਨੀਮਤ ਇਹ ਰਹੀ ਹੈ ਕਿ ਸਕੂਲ ਦੇ ਸੁਰੱਖਿਆ ਗਾਰਡ ਵਾਲ-ਵਾਲ ਬਚ ਗਏ ਹਨ।","PublishDate":"Sat, 18 Nov 2023 11:59:16 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-a-student-expelled-from-the-school-fired-at-the-security-guard-9303190.html"},{"Title":"ਦੰਦਾਂ ਦਾ ਮੁਫਤ ਜਾਂਚ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਡੈਂਟਲ ਕੇਅਰ ਦੀ ਟੀਮ ਵੱਲੋਂ ਦੰਦਾਂ ਦਾ ਮੁਫ਼ਤ ਜਾਂਚ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਡਾ. ਗਗਨਦੀਪ ਕੌਰ ਡਾਇਰੈਕਟਰ ਤੇ ਡਾ. ਦੀਪ ਸਿੰਘ ਚੇਅਰਮੈਨ ਵੱਲੋਂ ਫਸਟ ਫਾਊਡੇਸ਼ਨ ਪ੍ਰਰੀ-ਸਕੂਲ ਹਰਿਗੋਬਿੰਦ ਨਗਰ ਸਰਹਿੰਦ ਰੋਡ ਪਟਿਆਲਾ ਵਿ","PublishDate":"Sat, 18 Nov 2023 11:58:52 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ptl-camp-9303199.html"},{"Title":"ਰਿਆਤ ਬਾਹਰਾ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਐੱਨਐੱਸਐੱਸ ਕੈਂਪ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਰਿਆਤ ਬਾਹਰਾ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਐੱਨਐੱਸਐੱਸ ਕੈਂਪ ਦਾ ਉਦਘਾਟਨ ਪੰਜਾਬ ਯੂ","PublishDate":"Sat, 18 Nov 2023 11:56:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-commencement-of-nss-camp-at-rayat-bahra-university-9303198.html"},{"Title":"ਕੋਰਸ ਪਾਸ ਕਰਨ ਵਾਲੀਆਂ ਲੜਕੀਆਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਸਮਾਜ ਸੇਵਾ ਦੇ ਖੇਤਰ 'ਚ ਹਮੇਸ਼ਾ ਮੋਹਰੀ ਰਹਿ ਕੇ ਕਾਰਜ ਵਾਲੇ ਨੈਸ਼ਨਲ ਯੂਥ ਕਲੱਬ ਫ਼ਰੀਦਕੋਟ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਡਾ. ਸੰਜੀਵ ਸੇਠੀ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਕਲੱਬ ਵੱਲੋਂ ਚਲਾਏ ਜਾ ਰਹੇ ਮਲਟੀਪਰਪਜ਼ ਟ੍ਰੇਨਿੰਗ ਸੈਂਟਰ ਫ਼ਰੀਦਕੋਟ ਵਿਖੇ ਟੇਲਰਿੰਗ ਅਤੇ ਬਿਊਟੀ ਪਾਰਲਰ ਦਾ ਕੋਰਸ ਪਾਸ ਕਰਨ ਵਾਲੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਦੇ ਸਨਮਾਨ 'ਚ ਸਮਾਗਮ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪ੍ਰਰਾਜੈਕਟ ਚੇਅਰਮੈਨ ਰਾਕੇਸ਼ ਮਿੱਤਲ ਨੇ ਸਭ ਨੂੰ ਜੀ ਆਇਆਂ ਨੂੰ ਆਖਿਆ। \n","PublishDate":"Sat, 18 Nov 2023 11:55:49 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-the-national-youth-club-honored-the-girls-who-passed-the-tailoring-and-beauty-parlor-courses-9303196.html"},{"Title":"ਨੈਸ਼ਨਲ ਕਾਲਜ ਭੀਖੀ ਦਾ ਨਤੀਜਾ ਰਿਹਾ ਸ਼ਾਨਦਾਰ","Content":"ਇਸ ਖ਼ੇਤਰ ਦੀ ਨਾਮਵਰ ਵਿਦਿਅਕ ਸੰਸਥਾ ਨੈਸ਼ਨਲ ਕਾਲਜ ਭੀਖੀ ਦਾ ਬੀਏ ਬੀਐਡ ਸਮੈਸਟਰ ਪੰਜਵਾਂ ਦਾ ਨਤੀਜਾ 100 ਫ਼ੀਸਦ ਰਿਹਾ।ਕਾਲਜ ਦੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਐਮ.ਕੇ. ਮਿਸ਼ਰਾ ਨੇ ਦੱਸਿਆ ਕਿ ਕਮਨਜੀਤ ਕੌਰ ਨੇ 77 ਫ਼ੀਸਦ ਅੰਕਾਂ ਨਾਲ ਪਹਿਲਾ, ਜਸਕੀਰਤ ਕੌਰ ਅਤੇ ਪ੍ਰਭਜੋਤ ਕੌਰ ਨੇ  75 ਫ਼ੀਸਦ ਅੰਕਾਂ ਨਾਲ ਦੂਜਾ ਅਤੇ ਜਸਪ੍ਰਰੀਤ ਕੌਰ ਨੇ 74","PublishDate":"Sat, 18 Nov 2023 11:55:49 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-national-college-bhikhi-ba-bed-semester-5th-result-was-100-percent-9303197.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]