[{"Title":"ਬੀਬਾ ਯਾਦੂ ਨੇ ਅੌਰਤਾਂ ਨੂੰ ਕੀਤਾ ਲਾਮਬੰਦ","Content":"ਹਲਕਾ ਖੰਨਾ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਬੀਬਾ ਜਸਦੀਪ ਕੌਰ ਯਾਦੂ ਵੱਲੋਂ ਪਿੰਡ ਕੌੜੀ ਸਮੇਤ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਆਪਣੇ ਹੱਕ 'ਚ ਚੋਣ ਪ੍ਰਚਾਰ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਪਿੰਡ ਕੌੜੀ ਦੀਆਂ ਅੌਰਤਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਦੇ ਹੱਕ 'ਚ ਲਾਮਬੰਦ ਕਰਦਿਆਂ ਬੀਬਾ ਜਸਦੀਪ ਕੌਰ ਯਾਦੂ ਨੇ ਕਿਹਾ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਦੀ ਸਰਕਾਰ ਆਉਣ 'ਤੇ ਅੌਰਤਾਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਸਕੀਮਾਂ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ। \n","PublishDate":"Thu, 23 Dec 2021 15:35:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-biba-yadau-mobilizes-women-9003260.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਆਮਦ ਨੂੰ ਲੈ ਕੇ ਤਿਆਰੀਆਂ ਜ਼ੋਰਾਂ 'ਤੇ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ 27 ਦਸੰਬਰ ਨੂੰ ਖੰਨਾ ਦੇ ਪਿੰਡ ਰੋਹਣੋਂ ਕਲਾਂ ਵਿਖੇ ਆ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੀ ਆਮਦ ਨੂੰ ਲੈ ਕੇ ਤਿਆਰੀਆਂ ਜ਼ੋਰਾਂ 'ਤੇ ਹਨ। ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਇਸ ਪਿੰਡ ਆਉਣ ਦਾ ਉਦੇਸ਼ ਇਹ ਹੈ ਕਿ ਬਲਾਕ ਸੰਮਤੀ ਖੰਨਾ ਦੇ ਚੇਅਰਮੈਨ ਸਤਨਾਮ ਸਿੰਘ ਸੋਨੀ ਰੋਹਣੋਂ ਨੇ ਆਪਣੇ ਇਸ ਪਿੰਡ ਨੂੰ ਹਲਕੇ ਅੰਦਰ ਹੀ ਨਹੀਂ ਬਲਕਿ ਸੂਬੇ ਅੰਦਰ ਇੱਕ ਮਾਡਲ ਪਿੰਡ ਵਜੋਂ ਪੇਸ਼ ਕੀਤਾ ਹੈ। ਪਿੰਡ ਦੀ ਬਦਲੀ ਨੁਹਾਰ ਨੂੰ ਦੇਖਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਇੱਥੇ ਆ ਰਹੇ ਹਨ। ਸੰਭਵ ਹੈ ਕਿ ਹਲਕੇ ਦੀ ਵੱਡੀ ਰੈਲੀ ਵੀ ਪਿੰਡ ਅੰਦਰ ਹੀ ਹੋ ਸਕਦੀ ਹੈ, ਜਿਸ ਲਈ ਯੋਜਨਾ ਬਣਾਈ ਜਾ ਰਹੀ ਹੈ।\n","PublishDate":"Thu, 23 Dec 2021 15:32:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-preparations-in-full-swing-for-the-arrival-of-the-chief-minister-9003258.html"},{"Title":"Punjab Assembly Elections 2022 : ਕਾਂਗਰਸ ਤੇ ‘ਆਪ’ ਆਗੂ ਸਾਥੀਆਂ ਸਣੇ ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ’ਚ ਸ਼ਾਮਲ","Content":"ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਕਈ ਸੀਨੀਅਰ ਆਗੂ ਅੱਜ ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ਦੇ ਮੁਖੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਮੌਜੂਦਗੀ ਹੇਠ ਪਾਰਟੀ ’ਚ ਸ਼ਾਮਲ ਹੋਏ। ਉਨ੍ਹਾਂ ਦੀ ਸ਼ਮੂਲੀਅਤ ਦਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਸ਼ਾਮਲ ਹੋਣ ਨਾਲ ਪਾਰਟੀ ਨੂੰ ਮਜ਼ਬੂਤੀ ਮਿਲੇਗੀ ਅਤੇ ਹੋਰ ਲੋਕਾਂ ਨੂੰ ਵੀ ਪਾਰਟੀ ’ਚ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਉਤਸ਼ਾਹ ਮਿਲੇਗਾ।","PublishDate":"Thu, 23 Dec 2021 15:28:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-congress-and-aap-leaders-join-punjab-lok-congress-9003252.html"},{"Title":"ਡੀਸੀ ਨੇ ਸ਼ਾਹਕੋਟ 'ਚ ਪੋਿਲੰਗ ਬੂਥਾਂ ਦੀ ਕੀਤੀ ਚੈਕਿੰਗ","Content":"ਆਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਜਲੰਧਰ ਘਨਸ਼ਿਆਮ ਥੋਰੀ ਵੱਲੋਂ ਤਹਿਸੀਲ ਕੰਪਲੈਕਸ ਸ਼ਾਹਕੋਟ ਵਿਖੇ ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਧਿਕਾਰੀਆਂ ਤੇ ਸੈਕਟਰ ਅਫ਼ਸਰਾਂ ਨਾਲ ਮੀਟਿੰਗ ਉਪਰੰਤ ਪੋਿਲੰਗ ਬੂਥਾਂ ਦੀ ਚੈਕਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨਾਲ ਸੁਖਦੇਵ ਸਿੰਘ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਤਹਿਸੀਲਦਾਰ ਜਲੰਧਰ ਤੇ ਰਾਕੇਸ਼ ਕੁਮਾਰ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਕਾਨੂੰਗੋ ਜਲੰਧਰ ਵੀ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Thu, 23 Dec 2021 15:27:52 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-deputy-commissioner-inspected-the-polling-booths-in-shahkot-and-reviewed-the-arrangements-9003257.html"},{"Title":"ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੀ ਜਿੱਤ 'ਤੇ ਜਰਗ 'ਚ ਕੀਤੀ ਅਰਦਾਸ","Content":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਹਰਗੋਬਿੰਦ ਸਾਹਿਬ ਜਰਗ ਵਿਖੇ   ਕਿਸਾਨ-ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਦੀ ਜਿੱਤ ਦੀ ਖੁਸ਼ੀ 'ਚ ਪਰਮਾਤਮਾ ਦਾ ਸ਼ੁਕਰਾਨਾ ਕਰਦਿਆਂ ਅਰਦਾਸ ਕੀਤੀ ਗਈ। ਦਿੱਲੀ ਦੀਆਂ ਬਰੂਹਾਂ 'ਤੇ ਦਿਨ-ਰਾਤ ਸੰਘਰਸ਼ ਕਰਕੇ ਤੇ ਆਪਣੀ ਕਲਮਾਂ ਰਾਹੀਂ ਮੋਦੀ ਸਰਕਾਰ ਤਕ ਅਵਾਜ਼ ਪਹੁੰਚਾਉਣ ਵਾਲੇ ਕਿਸਾਨਾਂ, ਮਜ਼ਦੂਰਾਂ ਤੇ ਪੱਤਰਕਾਰਾਂ ਦਾ ਸਮੂਹ ਨਗਰ ਨਿਵਾਸੀਆਂ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Thu, 23 Dec 2021 15:27:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-prayers-at-jarg-on-the-victory-of-the-peasant-movement-9003256.html"},{"Title":"ਲੁਧਿਆਣੇ 'ਚ ਹੋਏ ਧਮਾਕੇ ਤੋਂ ਬਾਅਦ ਸ਼ਹਿਰ 'ਚ ਹਾਈ ਅਲਰਟ","Content":"ਲੁਧਿਆਣਾ ਦੀ ਇਕ ਅਦਾਲਤ ਵਿਚ ਵੀਰਵਾਰ ਸਵੇਰੇ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਤੋਂ ਬਾਅਦ ਜਲੰਧਰ ਕਮਿਸ਼ਨਰੇਟ ਪੁਲਿਸ ਵੱਲੋਂ ਸ਼ਹਿਰ ਵਿਚ ਹਾਈ ਅਲਰਟ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਟੀਮਾਂ ਵੱਲੋਂ ਅਦਾਲਤ ਕੰਪਲੈਕਸ, ਬੱਸ ਅੱਡੇ, ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਅਤੇ ਭੀੜ ਭਾੜ ਵਾਲੇ ਬਾਜ਼ਾਰਾਂ ਵਿਚ ਅੱਜ ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਚਲਾਈ ਗਈ। ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਵੱਲੋਂ ਜਨਤਾ ਵਿਚ ਸੁਰੱਖਿਆ ਦੀ ਭਾਵਨਾ ਪੈਦਾ ਕਰਨ ਲਈ ਸ਼ਹਿਰ ਦੀਆਂ ਕਈ ਥਾਵਾਂ 'ਤੇ ਫਲੈਗ ਮਾਰਚ ਵੀ ਕੱਿਢਆ ਗਿਆ।","PublishDate":"Thu, 23 Dec 2021 15:26:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-high-alert-in-ludhiana-after-bomb-blast-9003255.html"},{"Title":"ਸੀਈਓ ਨੇ ਮੰਨਿਆ ਕੈਂਟ ਇਲਾਕੇ 'ਚ ਬਣੀਆਂ 800 ਨਾਜਾਇਜ਼ ਇਮਾਰਤਾਂ","Content":"ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਹੀਆ, ਜਲੰਧਰ ਛਾਉਣੀ\nਕੰਟੋਨਮੈਂਟ ਬੋਰਡ ਦਫ਼ਤਰ ਵਿਖੇ ਬੋਰਡ ਪ੍ਰਧਾਨ ਐੱਸ ਨੇਗੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਮੀਟਿੰਗ ਹੋਈ ਮੀਟਿੰਗ 'ਚ ਬੋਰਡ ਦੇ ਸੀਈਓ ਜੋਤੀ ਕੁਮਾਰ ਤੇ ਸਿਵਲ ਮੈਂਬਰ ਪੁਨੀਤ ਸ਼ੁਕਲਾ ਸ਼ਾਮਲ ਹੋਏ ਮੀਟਿੰਗ ਦੌਰਾਨ ਛਾਉਣੀ ਇਲਾਕੇ ਨਾਲ ਸਬੰਧਤ ਅਹਿਮ ਮੁੱਦਿਆਂ 'ਤੇ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।","PublishDate":"Thu, 23 Dec 2021 15:25:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-long-debates-over-closed-registries-and-compounding-of-illegal-buildings-9003254.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਕਚਹਿਰੀਆਂ 'ਚ ਸਖ਼ਤ ਕੀਤੇ ਜਾਣ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ : ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨਜ਼ ਜੱਜ","Content":"ਜ਼ਿਲ੍ਹਾ ਕਚਹਿਰੀਆਂ ਲੁਧਿਆਣਾ ਵਿਖੇ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਕਚਹਿਰੀਆਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਇਕ ਹੰਗਾਮੀ ਮੀਟਿੰਗ ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨਜ਼ ਜੱਜ ਜਲੰਧਰ ਰੁਪਿੰਦਰਜੀਤ ਚਹਿਲ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਅਮਿਤ ਕੁਮਾਰ ਗਰਗ ਚੀਫ ਜੁਡੀਸ਼ੀਅਲ ਮੈਜਿਸਟੇ੍ਟ ਜਲੰਧਰ, ਸੁਸ਼ਮਾ ਦੇਵੀ ਵਧੀਕ ਸੀਜੇਐੱਮ ਅਤੇ ਪ੍ਰਧਾਨ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਜਲੰਧਰ ਵੀ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Thu, 23 Dec 2021 15:25:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-security-arrangements-should-be-strengthened-in-district-courts-district-and-sessions-judges-9003253.html"},{"Title":"ਘਰ ਤੋਂ ਭੱਜ ਕੇ ਵਿਆਹ ਕਰਨਾ ਪਿਆ ਮਹਿੰਗਾ, ਮੁਟਿਆਰ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਨੌਜਵਾਨ ਦਾ ਨਿੱਜੀ ਅੰਗ ਕੱਟਿਆ","Content":"ਦਰਿੰਦਗੀ ਦਿਖਾਉਣ ਤੋਂ ਬਾਅਦ ਦੋਸ਼ੀ ਧਿਰ ਨੇ ਖ਼ੂਨ ਨਾਲ ਲਥਪਥ ਨੌਜਵਾਨ  ਨੂੰ ਸਾਗਰਪੁਰ ਇਲਾਕੇ  ਵਿਚ ਗੰਦੇ ਨਾਲੇ ਕੋਲ ਸੁੱਟ ਦਿੱਤਾ। ਹਸਪਤਾਲ ਵਿਚ ਭਰਤੀ ਨੌਜਵਾਨ ਦੀ ਹਾਲਤ ਗੰਭੀਰ ਹੈ। ਪੁਲਿਸ ਨੇ ਪੀੜਤ  ਧਿਰ  ਦੀ ਸ਼ਿਕਾਇਤ ’ਤੇ ਦੋਸ਼ੀਆਂ ਖ਼ਿਲਾਫ਼ ਅਗ਼ਵਾ ਤੇ ਹੱਤਿਆ ਦੀ ਕੋਸ਼ਿਸ਼ ਦਾ  ਮਾਮਲਾ ਦਰਜ ਕਰ  ਕੇ ਤਹਿਕੀਕਾਤ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਅਜੇ ਤਕ ਇਸ ਮਾਮਲੇ ਵਿਚ ਕਿਸੇ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਨਹੀਂ ਹੋਈ ਹੈ।","PublishDate":"Thu, 23 Dec 2021 15:22:46 +00:00","Link":"https://www.punjabijagran.com/national/general-expensive-to-run-away-from-home-and-get-married-the-girl-family-members-amputated-the-young-man-private-parts-9003250.html"},{"Title":"'ਆਪ' ਦੇ ਉਪ ਇੰਚਾਰਜ ਚੱਢਾ ਨਾਲ ਯੂਥ ਪ੍ਰਧਾਨ ਮਾਂਗੇਵਾਲ ਵੱਲੋਂ ਮੁਲਾਕਾਤ","Content":"ਅੱਜ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਉਪ ਇੰਚਾਰਜ ਤੇ ਦਿੱਲੀ ਜਲ ਬੋਰਡ ਦੇ ਚੇਅਰਮੈਨ ਵਿਧਾਇਕ ਰਾਘਵ ਚੱਢਾ ਨਾਲ ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ ਦਿਹਾਤੀ ਤੋਂ ਯੂਥ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ","PublishDate":"Thu, 23 Dec 2021 15:18:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-youth-deputy-president-mangewal-meets-aap-deputy-incharge-raghav-chadha-9003251.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]