[{"Title":"ਤਿੰਨ ਰੋਜ਼ਾ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਏ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਚਰਨ ਛੋਹ ਪ੍ਰਰਾਪਤ ਧਰਤੀ ਨਾਭਾ ਨੇੜਲੇ ਗੁਰਦੁਆਰਾ ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ ਰੋਹਟਾ ਸਾਹਿਬ 'ਚ ਤਿੰਨ ਰੋਜ਼ਾ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਖੂਨਦਾਨ ਕੈਂਪ ਵੀ ਲਾਇਆ ਗਿਆ। ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਦੇ ਅਖੀਰਲੇ ਦਿਨ ਸਵੇਰੇ ਕਥਾਵਾਚਕ ਬਲਵਿੰਦਰ ਸਿੰਘ, ਭਾਈ ਜਗਜੀਤ ਸਿੰਘ ਸੰਗਤਪੁਰਾ ਤੇ ਸ਼ਾਮ ਨੂੰ ਸਿੱਖ ਪ੍ਰਚਾਰਕ ਜਥੇਦਾਰ ਬਾਬਾ ਕਸ਼ਮੀਰ ਸਿੰਘ ਤੋਂ ਇਲਾਵਾ ਢਾਡੀ ਸਿੰਘਾਂ ਵੱਲੋਂ ਸੰਗਤਾਂ ਨੂੰ ਗੁਰੂ ਦਾ ਇਤਿਹਾਸ ਸੁਣਾ ਕੇ ਨਾ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਚਰਨ ਛੋਹ ਪ੍ਰਰਾਪਤ ਧਰਤੀ ਨਾਭਾ ਨੇੜਲੇ ਗੁਰਦੁਆਰਾ ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ ਰੋਹਟਾ ਸਾਹਿਬ 'ਚ ਤਿੰਨ ਰੋਜ਼ਾ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ","PublishDate":"Thu, 09 Dec 2021 10:20:51 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-sharmik-smagam-8995846.html"},{"Title":"ਦਾਸ ਐਂਡ ਬਰਾਊਨ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਜ਼ਿਲ੍ਹੇ ਭਰ 'ਚੋਂ ਪਹਿਲਾ ਸਥਾਨ","Content":"ਦਾਸ ਐਂਡ ਬਰਾਊਨ ਵਰਲਡ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਨੈਸ਼ਨਲ ਚਿਲਡਰਨ ਸਾਇੰਸ ਕਾਂਗਰਸ 'ਚ ਪੰਜਾਬ ਪੱਧਰ ਮੁਕਾਬਲੇ 'ਚ ਹੋਇਆ ਹੈ। ਵਿਦਿਆਰਥੀਆਂ ਵਲੋਂ ਬਣਾਇਆ ਗਿਆ ਪੋ੍ਜੈਕਟਰ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਚੁਣਿਆ ਗਿਆ ਅਤੇ ਹੁਣ ਇਹ ਪ੍ਰਰਾਜੈਕਟ ਪੰਜਾਬ ਪੱਧਰ ਮੁਕਾਬਲੇ ਵਿਚ ਹਿੱਸਾ ਲਵੇਗਾ। ਪਿੰ੍ਸੀਪਲ ਪ੍ਰਰੀਤ ਕਿਰਨ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਸਟੇਟ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਨੈਸ਼ਨਲ ਚਿਲਡਰਨ ਸਾਇੰਸ ਕਾਂਗਰਸ 2021 ਦਾ ਪ੍ਰਬੰਧ ਹੋਇਆ ਸੀ, ਜਿਸ ਵਿਚ ਸਕੂਲ ਦੇ 8 ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਖਰਾ ਕੈਟਾਗਰੀ ਵਿਚ ਆਪਣੇ ਪੋ੍ਜੈਕਟ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤੇ ਸਨ। ਵਿਦਿਆਰਥੀਆਂ ਵਲੋਂ ਖੇਤੀਬਾੜੀ ਵਿਚ ਫਸਲਾਂ ਨੂੰ ਦਿੱਤੇ ਜਾਣ ਵਾਲੇ ਪਾਣੀ ਨੂੰ ਕੈਲਕੂਲੇਟ ਕਰਨ ਲਈ ਇਕ","PublishDate":"Thu, 09 Dec 2021 10:19:51 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-das-brown-ranked-first-from-across-the-district-8995845.html"},{"Title":"ਖਾਦ ਵਿਕਰੇਤਾਵਾਂ ਨੇ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਸਮਾਣਾ ਦੇ ਖਾਦ ਵਿਕਰੇਤਾਵਾਂ ਨੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਵਿਜੈ ਇੰਦਰ ਸਿੰਗਲਾ ਤੇ ਹਲਕਾ ਵਿਧਾਇਕ ਰਾਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਇਕ ਮੰਗ ਪੱਤਰ ਦੇ ਕੇ ਸੁਰੱਖਿਆ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ। ਉਨਾਂ੍ਹ ਆਪਣੇ ਮੰਗ ਪੱਤਰ ਰਾਹੀ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨੂੰ ਜਾਣੂ ਕਰਵਾਇਆ ਕਿ ਪੂਰੇ ਦੇਸ਼ 'ਚ ਖਾਦ ਦੀ ਕਿੱਲਤ ਚਲ ਰਹੀ ਹੈ ਪਰ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਕੁਝ ਲੋਕ ਖਾਦ ਵਿਕਰੇਤਾਵਾਂ ਤੇ ਬਿਨਾਂ ਵਜ੍ਹਾ ਬਲੈਕ 'ਚ ਖਾਦ ਵੇਚਣ ਦਾ ਦੋਸ਼ ਲਾ ਰਹੇ ਹਨ। ਇਸ ਕਾਰਨ ਉਨਾਂ੍ਹ ਨੂੰ ਆਪਣਾ ਕਾਰੋਬਾਰ ਚਲਾਉਣਾ ਮੁਸ਼ਕਲ ਹੋ ਰਿਹਾ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਅਜਿਹੀ ਹਾਲਤ 'ਚ ਅਸੀ ਨਾ ਤਾਂ ਯੂਰੀਆ ਖਾਦ ਬਾਹਰ ਤੋਂ ਮੰਗਵਾ ਸਕਦੇ ਹਾਂ ਤੇ ਨਾ ਹੀ ਵੇਚ ਸਕਦੇ ਹਾਂ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਸਾਨੂ","PublishDate":"Thu, 09 Dec 2021 10:19:49 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-memorandum-news-memorandum-8995844.html"},{"Title":"ਦਿੱਲੀ ਦੀ ਟਰੈਫਿਕ ’ਚ ਫਸੇ ਰਹਿ ਗਏ ਲਾਲੂ ਦੇ ਲਾਲ ਤੇਜਪ੍ਰਤਾਪ, ਤੇਜਸਵੀ ਨੇ ਰਾਜਸ਼੍ਰੀ ਨੂੰ ਪਹਿਨਾ ਦਿੱਤੀ ਅੰਗੂਠੀ","Content":"ਰਿੰਗ ਸੈਰੇਮਨੀ ਦੌਰਾਨ ਲਾਲੂ ਪ੍ਰਸਾਦ ਯਾਦਵ ਦੇ ਵੱਡੇ ਬੇਟੇ ਤੇਜਪ੍ਰਤਾਪ ਦਿੱਲੀ ਦੇ ਜਾਮ ’ਚ ਫਸ ਗਏ। ਇਸ ਦੌਰਾਨ ਤੇਜਸਵੀ ਨੇ ਰਾਜਸ਼੍ਰੀ ਨੂੰ ਮੰਗਣੀ ਦੀ ਅੰਗੂਠੀ ਪਹਿਨਾ ਦਿੱਤੀ। ਟੀਵੀ ਚੈਨਲ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਤੇਜਪ੍ਰਤਾਪ ਨੇ ਆਪਣਾ ਗੁੱਸਾ ਪ੍ਰਗਟਾਇਆ। ਉਨ੍ਹਾਂ","PublishDate":"Thu, 09 Dec 2021 10:19:05 +00:00","Link":"https://www.punjabijagran.com/national/general-lalu-s-lal-tejpratap-stuck-in-delhi-traffic-tejaswi-wears-a-ring-to-rajshree-8995838.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਸਬੰਧੀ ਸਜਾਇਆ ਨਗਰ ਕੀਰਤਨ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਪੁਰਬ ਦੇ ਸਬੰਧੀ ਵਿਚ ਸਥਾਨਕ ਕਸਬੇ ਦੇ ਬਾਬਾ ਮੱਖਣ ਸ਼ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਪੁਰਬ ਦੇ ਸਬੰਧੀ ਵਿਚ ਸਥਾਨਕ ਕਸਬੇ ਦੇ ਬਾਬਾ ਮੱਖਣ ਸ਼ਾਹ ਲੁਬਾਣਾ ਨਗਰ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਤੋਂ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ।","PublishDate":"Thu, 09 Dec 2021 10:18:48 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-on-the-day-of-martyrdom-of-guru-tegh-bahadur-ji-huge-city-kirtan-was-decorated-8995843.html"},{"Title":"ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਕਾਲਜ ਵਿਖੇ ਯਾਦਗਾਰੀ ਹੋ ਨਿੱਬੜਿਆ ਯੁਵਕ ਮੇਲਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਸ੍ਰੀ ਅੰਮਿ੍ਤਸਰ ਸਾਹਿਬ ਦੇ ਸੁਹਿਰਦ ਪ੍ਰਬੰਧਾਂ ਹੇਠ ਚੱਲ ਰਹੇ ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਮੋਗਾ-ਫਿਰੋਜ਼ਪੁਰ ਜੋਨ-ਬੀ ਦਾ ਯੁਵਕ ਮੇਲਾ ਸ਼ਾਨੋ-ਸ਼ੌਕਤ ਨਾਲ ਸੰਪੂਰਨ ਹੋ ਗਿਆ। ਇਹ ਯੁਵਕ ਮੇਲਾ ਡਾਇਰੈਕਟਰ ਯੁਵਕ ਭਲਾਈ ਵਿਭਾਗ ਚੰਡੀਗੜ੍ਹ ਡਾ. ਨਿਰਮਲ ਸਿੰਘ ਜੌੜਾ ਦੇ ਨਿਰਦੇਸਾਂ ਹੇਠ ਕਰਵਾਇਆ ਗਿਆ। ਮੇਲੇ ਦੇ ਕਨਵੀਨਰ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਗੁਰਵੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਚਾਰ ਰੋਜ਼ਾ ਮੇਲੇ ਵਿਚ ਫਿਰੋਜ਼ਪੁਰ, ਮੋਗਾ ਤੇ ਲੁਧਿਆਣਾ ਤਿੰਨ ਜਿਲਿ੍ਹਆਂ ਦੇ ਲਗਭਗ 12 ਕਾਲਜਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।","PublishDate":"Thu, 09 Dec 2021 10:18:46 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-youth-fair-at-mata-saheb-kaur-college-becomes-memorable-8995842.html"},{"Title":"ਸਮਾਣਾ 'ਚ ਨਵਾਂ ਪੁਲ਼ ਲੋਕ ਅਰਪਣ","Content":"ਪੰਜਾਬ ਦੇ ਲੋਕ ਨਿਰਮਾਣ ਤੇ ਪ੍ਰਬੰਧਕੀ ਸੁਧਾਰ ਮੰਤਰੀ ਵਿਜੈ ਇੰਦਰ ਸਿੰਗਲਾ ਨੇ ਅੱਜ ਇੱਥੇ ਭਾਖੜਾ ਨਹਿਰ 'ਤੇ 4.50 ਕਰੋੜ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਿਆ 45 ਮੀਟਰ ਪੁਲ਼ ਸਮਾਣਾ ਦੇ ਵਿਧਾਇਕ ਰਜਿੰਦਰ ਸਿੰਘ ਦੀ ਮੌਜੂਦਗੀ 'ਚ ਲੋਕ ਅਰਪਣ ਕੀਤਾ। ਇਸੇ ਮੌਕੇ ਉਨਾਂ੍ਹ ਨੇ 12.75 ਕਰੋੜ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਨ ਵਾਲੇ ਨਵੇਂ ਸਮਾਣਾ ਬਾਈਪਾਸ, ਸ਼ਹਿਰ ਦੀ ਮੁੱਖ ਸੜਕ ਨੂੰ ਅਪਗੇ੍ਡ ਕਰਨ ਸਮੇਤ ਸਮਾਣਾ-ਪਟਿਆਲਾ ਰੋਡ 'ਤੇ ਫ਼ਤਹਿਪੁਰ ਵਿਖੇ ਸੜਕ ਦਾ ਵਿੰਗ ਕੱਢਣ ਦੇ ਪ੍ਰਰਾਜੈਕਟ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਵਾਈ।\nਵਿਜੈ ਇੰਦਰ ਸਿੰਗਲਾ ਨੇ ਕਿਹਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤਪੰਜਾਬ ਦੇ ਲੋਕ ਨਿਰਮਾਣ ਤੇ ਪ੍ਰਬੰਧਕੀ ਸੁਧਾਰ ਮੰਤਰੀ ਵਿਜੈ ਇੰਦਰ ਸਿੰਗਲਾ ਨੇ ਅੱਜ ਇੱਥੇ ਭਾਖੜਾ ਨਹ","PublishDate":"Thu, 09 Dec 2021 10:17:45 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-mla-ingayrated-8995840.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਦੇਸ਼ ਨੂੰ ਬਰਬਾਦੀ ਦੇ ਕੰਢੇ ਤੇ ਲਿਆ ਖੜ੍ਹਾ ਕੀਤਾ:ਵੀਰ","Content":"ਜਦੋਂ ਤੋਂ ਦੇਸ਼ ਅੰਦਰ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਆਈ ਹੈ ਉਸ ਨੇ ਆਰ ਐੱਸਐੱਸ ਦੇ ਇਸ਼ਾਰਿਆਂ ਤੇ ਚੱਲਦੇ ਹੋਏ ਦੇਸ਼ ਨੂੰ ਬਰਬਾਦੀ ਦੇ ਕੰਢੇ ਤੇ ਲਿਆ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ। ਜਿਸ ਨਾਲ ਸਮੁੱਚੇ ਦੇਸ਼ ਅੰਦਰ ਗ਼ਰੀਬੀ, ਮਹਿੰਗਾਈ, ਬੇਰੁਜ਼ਗਾਰੀ 'ਚ ਅਥਾਹ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਇਹ ਵਿਚਾਰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਸਪਾ ਗੱਠਜੋੜ  ਦੇ ਹਲਕਾ ਮਹਿਲ ਕਲਾਂ ਤੋਂ ਸਾਂਝੇ  ਉਮੀਦਵਾਰ ਚਮਕੌਰ ਸਿੰਘ ਵੀਰ ਨੇ  ਇੱਥੇ ਚੋਣਵੇਂ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਪ੍ਰਗਟ ਕੀਤੇ।  ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਆਰਐੱਸਐੱਸ ਦੇ ਏਜੰਡੇ ਤੇ ਕੰਮ ਕਰ ਰਹੀ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇਸ਼ ਨੂੰ ਜਾਤ ਅਤੇ ਜਮਾਤ ਦੇ ਨਾਂ ਤੇ ਵੰਡਣ ਅਤੇ ਿਫ਼ਰਕਾਪ੍ਰਸਤੀ ਵਾਲਾ ਮ","PublishDate":"Thu, 09 Dec 2021 10:17:44 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-punjab-government-has-brought-the-country-to-the-brink-of-ruin-veer-8995839.html"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ਨੇ ਜਿੱਤਿਆ ਕ੍ਰਿਕਟ ਟੂਰਨਾਮੈਂਟ","Content":"ਜਗਰਾਜ ਸਿੰਘ ਗਿੱਲ ਨਸ਼ਾ ਛੁਡਾਊ ਕੇਂਦਰ ਅਤੇ ਰੈੱਡ ਕਰਾਸ ਮੁੜ ਬਸੇਵਾ ਕੇਂਦਰ ਜਨੇਰ ਮੋਗਾ ਵਿਖੇ ਨਸ਼ਾ ਮੁਕਤ ਭਾਰਤ ਅਭਿਆਨ ਤਹਿਤ ਚਾਰ ਰੋਜ਼ਾ ਕ੍ਰਿਕਟ ਟੂਰਨਾਮੈਂਟ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸ਼ਨ ਮੋਗਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਟੂਰਨਾਮੈਂਟ ਦਾ ਉਦਘਾਟਨ ਵਾਤਾਵਰਣ ਪੇ੍ਮੀ ਸੰਤ ਗੁਰਮੀਤ ਸਿੰਘ ਖੋਸਿਆਂ ਵਾਲਿਆਂ ਨੇ ਕੀਤਾ ਅਤੇ ਚਾਰ ਦਿਨ ਲੰਗਰ ਦੀ ਸੇਵਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਟੂਰਨਾਮੈਂਟ 'ਚ ਵੱਖ ਵੱਖ ਜ਼ਿਲਿ੍ਹਆਂ ਤੋ ਤਕਰੀਬਨ 52","PublishDate":"Thu, 09 Dec 2021 10:15:37 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-four-day-cricket-tournament-organized-by-jagraj-singh-gill-dedrug-center-and-red-cross-rehabilitation-center-janer-moga-8995835.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਪਹਿਲਾਂ ਵੀ ਤੀਜੇ ਮੋਰਚੇ ਦੇ ਅਸਫਲ ਯਤਨ ਕਈ ਵਾਰ ਹੋ ਚੁੱਕੇ ਹਨ ਜਿਸ ਨੂੰ ਪੰਜਾਬੀ ਨਕਾਰ ਚੁੱਕੇ ਹਨ-ਬਡਲਾ","Content":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਆਉਣ ਵਾਲੀਆ ਚੋਣਾ ਵਿਕਾਸ ਦੇ ਮੁੱਦੇ ਤੇ ਲੜੇਗੀ ਅਤੇ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਰਕਾਰ ਨੇ ਜੋ ਵਾਅਦੇ ਤਿੰਨ ਮਹੀਨਿਆ 'ਚ ਪੂਰੇ ਕਰਨ 'ਚ ਸਫ਼ਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ ਉਸ ਨੂੰ ਦੇਖਦਿਆ ਪੰਜਾਬ ਦੇ ਲੋਕ ਦੁਬਾਰਾ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਬਣਾਉਣਗੇ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾ ਦਾ ਪ੍ਰਗਟਾਵਾ ਹਲਕਾ ਅਮਰਗੜ੍ਹ ਤੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਟਿਕਟ ਦੇ ਮੁੱਖ ਦਾਅਵੇਦਾਰ ਪਿ}ਪਾਲ ਕੌਰ ਬਡਲਾ ਕੋਆਰਡੀਨੇਟਰ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਮਹਿਲਾਂ ਕਾਂਗਰਸ ਨੇ ਕੀਤਾ। ਬੀਬੀ ਬਡਲਾ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ","PublishDate":"Thu, 09 Dec 2021 10:15:36 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-there-have-already-been-several-failed-attempts-by-the-third-front-in-punjab-which-have-been-rejected-by-the-punjabis-badla-8995834.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]