[{"Title":"ਸਪੋਰਟਸ ਮੀਟ 'ਚ ਜੇਤੂ ਵਿਦਿਆਰਥੀ ਸਨਮਾਨਿਤ","Content":"ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਧੀਨ ਚੱਲ ਰਹੀ ਸੰਸਥਾ ਬੀਬੀ ਰਜਨੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਪੱਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਸਰੀਰਕ ਤੰਦਰੁਸਤੀ ਅਤੇ ਖੇਡਾਂ ਪ੍ਰਤੀ ਉਤਸ਼ਾਹ ਨੂੰ ਵਧਾਉਣ ਲਈ ਸਕੂਲ ਵਿਖੇ ਸਪੋਰਟਸ ਮੀਟ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਬੜੇ ਉਤਸ਼ਾਹ ਨਾਲ ਵੱਖ-ਵੱਖ ਖੇਡਾਂ ਵਿਚ ਹਿੱਸਾ ਲੈ ਕੇ ਆਪਣੇ ਹੁਨਰ ਦਾ ਪ੍ਰਦਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਖੇਡਾਂ ਵਿਚ ਅੱਵਲ ਰਹਿਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਖੁਸ਼ਵਿੰਦਰ ਸਿੰਘ ਭਾਟੀਆ ਮੈਂਬਰ ਅੰਤਿੰ੍ਗ ਕਮੇਟੀ ਵੱਲੋਂ ਮੈਡਲ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Thu, 16 Nov 2023 11:46:11 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9302434.html"},{"Title":"ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਲੈਬਾਰਟਰੀ ਬੰਦ, ਲੋਕਾਂ 'ਚ ਭਾਰੀ ਰੋਸ","Content":"ਸਥਾਨਕ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਚ ਲੈਬਾਰਟਰੀ ਬੰਦ ਕਰ ਦਿੱਤੇ ਜਾਣ ਨੂੰ ਲੈ ਕੇ ਲੋਕਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਹੈਲਪਲਾਈਨ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਬੌਬੀ ਲੈਹਰੀ ਨੇ ਕਿਹਾ ਕਿ ਰਾਮਾਂ ਮੰਡੀ ਦਾ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਸਿਰਫ ਰੈਫਰ ਹਸਪਤਾਲ ਬਣ ਕੇ ਰਹਿ ਗਿਆ ਹੈ। ਲੈਹਰੀ ਨੇ ਕਿਹਾ ਕਿ ਬੇਸ਼ੱਕ ਹਰ ਬਿਮਾਰੀ ਦਾ ਇਲਾਜ ਟੈਸਟ ਤੋਂ ਬਿਨਾਂ ਅਸੰਭਵ ਹੈ, ਉਪਰੰਤ ਵੀ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿਚ ਲੈਬਾਰਟਰੀ ਹੀ ਬੰਦ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 11:45:10 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-laboratory-closed-punjabijagran-9302433.html"},{"Title":"ਸਮਾਜ ਨੂੰ ਨਵੀਂ ਸੋਚ ਦੇਣ ਲਈ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੈ ਮੀਡੀਆ : ਡਾ. ਪਰਮਾਰ","Content":"ਕੌਮੀ ਪ੍ਰਰੈੱਸ ਦਿਵਸ 'ਤੇ ਅੱਜ ਇੱਥੇ ਰੂਪਨਗਰ ਪ੍ਰਰੈੱਸ ਕਲੱਬ ਵਲੋਂ 'ਅਜੋਕੇ ਦੌਰ ਵਿਚ ਪੱਤਰਕਾਰੀ ਨੂੰ ਦਰਪੇਸ਼ ਚੁਣੌਤੀਆਂ' ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਸੈਮੀਨਾਰ ਦੇ ਮੁੱਖ ਬੁਲਾਰੇ ਪ੍ਰਸਿੱਧ ਪੱਤਰਕਾਰ ਅਤੇ ਲੇਖਕ ਹਮੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਦੇ ਦੌਰ ਦੌਰਾਨ ਪੱਤਰਕਾਰੀ ਨੂੰ ਕਾਰਪੋਰੇਟ ਘਰਾਣੇ ਅਤੇ ਪ੍ਰਰੈਸਰ ਗਰੁੱਪਾਂ ਦੀਆਂ ਵੱਡੀਆ ਚੁਣੌਤੀਆਂ ਦੇ ਪ੍ਰਭਾਵ ਤੋਂ ਬਚਾਉਣ ਦੀ ਲੋੜ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 11:45:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-press-day-celebrate-9302432.html"},{"Title":"ਪਰਾਲੀ ਨੂੰ ਖੇਤ 'ਚ ਅੱਗ ਲਾਉਣਾ ਨੁਕਸਾਨਦਾਇਕ : ਡਾ. ਭੁਪਿੰਦਰ ਸਿੰਘ","Content":"ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲੱਗਣ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਰੋਕਣ ਸਬੰਧੀ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਨਿਗਰਾਨੀ ਅਤੇ ਜਾਗਰੂਕ ਕੀਤਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਤਹਿਤ ਡਾ. ਭੁਪਿੰਦਰ ਸਿੰਘ ਖੇਤੀਬਾੜੀ ਅਫਸਰ ਪੱਟੀ ਅਤੇ ਅਮਨਦੀਪ ਸਿੰਘ ਏਈਓ ਨੇ ਪਿੰਡ ਸਭਰਾ ਦੇ ਉੱਦਮੀ ਕਿਸਾਨ ਗੁਰਬਾਜ ਸਿੰਘ ਵੱਲੋਂ ਹੈਪੀਸੀਡਰ ਨਾਲ ਕਣਕ ਦੀ ਬਿਜਾਈ ਦਾ ਨਿਰੀਖਣ ਕਰਦਿਆਂ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕੀਤੀ ਕਿ ਪਰਾਲੀ ਨੂੰ ਖੇਤਾਂ ਵਿਚ ਸਾੜਨ ਨਾਲ ਖੁਰਾਕੀ ਤੱਤ ਤਾਂ ਸੜਦੇ ਹੀ ਹਨ। ਨਾਲ ਦੀ ਨਾਲ ਜ਼ਮੀਨ ਵਿਚ ਪਾਏ ਜਾਂਦੇ ਬਹੁ ਉਪਯੋਗੀ ਮਿੱਤਰ ਜੀਵਾਂ ਦਾ ਘਾਣ ਹੋ ਜਾਂਦਾ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 11:44:08 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9302431.html"},{"Title":"ਭਗਤ ਨਾਮਦੇਵ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ 23 ਨੂੰ","Content":"ਸ਼ੋ੍ਮਣੀ ਭਗਤ ਨਾਮਦੇਵ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਕਸਬਾ ਫਤਿਆਬਾਦ ਦੇ ਗੁਰਦੁਆਰਾ ਨਿਰਮਲ ਆਸ਼ਰਮ ਸਾਧ ਸੰਗਤ ਵਿਖੇ 23 ਨਵੰਬਰ ਵੀਰਵਾਰ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਜਾਵੇਗਾ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਪ੍ਰਮੁੱਖ ਸੇਵਾਦਾਰ ਜਗਜੀਤ ਸਿੰਘ ਘੁੱਕ ਬਾਬਾ ਅਤੇ ਸਰਬਜੀਤ ਸਿੰਘ ਬਾਬਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸਮੂਹ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਏ ਜਾ ਰਹੇ ਭਗਤ ਨਾਮਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੀ ਆਰੰਭਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ ਛਾਇਆ ਹੇਠ 23 ਨਵੰਬਰ ਵੀਰਵਾਰ ਨਿਰਮਲ ਆਸ਼ਰਮ 'ਅੰਦਰਲਾ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ' ਵਿਖੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਜੀ ਦੇ ਭੋਗ ਨਾਲ ਹੋਵੇਗਾ।","PublishDate":"Thu, 16 Nov 2023 11:39:02 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9302430.html"},{"Title":"ਗੋਵਰਧਨ ਪੂਜਾ ਦੇ ਸ਼ੁਭ ਮੌਕੇ ਲਾਇਆ ਲੰਗਰ","Content":"ਗੋਵਰਧਨ ਪੂਜਾ ਦੇ ਸ਼ੁਭ ਮੌਕੇ ਪ੍ਰਧਾਨ ਨਰਾਇਣ ਸਿੰਗਲਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਲੋਹਾ ਨਗਰੀ ਦੀ ਪ੍ਰਸਿੱਧ ਸ਼੍ਰੀ ਕ੍ਰਿਸ਼ਨ ਗਊਸ਼ਾਲਾ ਟਰੱਸਟ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਵੱਲੋਂ ਸ਼੍ਰੀ ਕ੍ਰਿਸ਼ਨ ਗਊਸ਼ਾਲਾ ਦੇ ਸ਼੍ਰੀ ਰਾਧਾ ਕ੍ਰਿਸ਼ਨ ਗਊਮਾਤਾ ਮੰਦਰ ਦੇ ਵਿਹੜੇ ''ਚ ਲੰਗਰ ਲਗਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਪ੍ਰਧਾਨ ਨਰਾਇਣ ਸਿੰਗਲਾ,","PublishDate":"Thu, 16 Nov 2023 11:39:02 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-a-huge-langar-was-installed-on-the-auspicious-occasion-of-govardhan-puja-9302429.html"},{"Title":"ਮਾਤਾ ਗੁਜਰੀ ਕਾਲਜ ਦਾ ਵੇਟਲਿਫਟਿੰਗ 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਮਾਤਾ ਗੁਜਰੀ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵੱਲੋਂ ਕਰਵਾਏ ਅੰਤਰ ਕਾਲਜ ਵੇਟਲਿਫ਼ਟਿੰਗ ਮੁਕਾਬਲੇ ਵਿੱਚ ਦੂਸਰਾ ਸਥਾਨ ਹਾਸਲ ਕਰਕੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਇਸ ਮੁਕਾਬਲੇ ਵਿੱਚ ਮਾਤਾ ਗੁਜਰੀ ਕਾਲਜ ਦੇ 10","PublishDate":"Thu, 16 Nov 2023 11:35:58 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-excellent-performance-by-students-of-mata-gujri-college-in-inter-college-weightlifting-competition-9302428.html"},{"Title":"'ਮੁਸਲਮਾਨਾਂ ਨੂੰ ਸਾਰੀਆਂ ਯੋਜਨਾਵਾਂ ਦਾ ਮਿਲ ਰਿਹੈ ਲਾਭ  ਹੁਣ ਕੋਈ Special Treatment' ਨਹੀਂ', ਸ਼ੇਹਲਾ ਰਸ਼ੀਦ ਨੇ ਫਿਰ ਕੀਤੀ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਰੀਫ਼","Content":"ਜੇਐੱਨਯੂ ਦੇ ਸਾਬਕਾ ਵਿਦਿਆਰਥੀ ਨੇ ਕਿਹਾ ਕਿ ਮੋਦੀ ਸਰਕਾਰ ਵਿੱਚ ਪੀਐਮ ਕਿਸਾਨ ਨਿਧੀ ਯੋਜਨਾ, ਪੀਐਮ ਮੁਦਰਾ ਯੋਜਨਾ ਵਰਗੀਆਂ ਕਈ ਯੋਜਨਾਵਾਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੇ 33 ਫੀਸਦੀ ਲਾਭਪਾਤਰੀ ਮੁਸਲਮਾਨ ਹਨ...","PublishDate":"Thu, 16 Nov 2023 11:35:04 +00:00","Link":"https://www.punjabijagran.com/national/general-muslims-are-getting-benefits-of-all-the-schemes-but-now-there-is-no-special-treatment-shehla-rashid-again-praised-modi-government-9302399.html"},{"Title":"'ਰਹਿਮ ਕਰੋ, ਅਸੀਂ ਕੁਝ ਨਹੀਂ ਕਰ ਸਕਦੇ...' ਦਿੱਲੀ ਦੇ LG ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਆਖ਼ਰ ਕਿਉਂ ਆਖੀ ਇਹ ਗੱਲ","Content":"ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ (CPCB) ਮੁਤਾਬਕ ਅਗਲੇ ਤਿੰਨ ਦਿਨਾਂ ਤੱਕ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਬਹੁਤੀ ਰਾਹਤ ਮਿਲਣ ਵਾਲੀ ਨਹੀਂ ਹੈ ਅਤੇ ਦਿੱਲੀ ਵਿੱਚ ਹਵਾ ਦੀ ਗੁਣਵੱਤਾ ਬਹੁਤ ਖ਼ਰਾਬ ਸ਼੍ਰੇਣੀ ਵਿੱਚ ਰਹਿ ਸਕਦੀ ਹੈ...","PublishDate":"Thu, 16 Nov 2023 11:34:50 +00:00","Link":"https://www.punjabijagran.com/national/general-have-mercy-we-cant-do-anything-why-did-delhi-lg-say-this-to-punjab-government-9302332.html"},{"Title":"ਰੱਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ ਜਕਾਰਤਾ 'ਚ ਆਸੀਆਨ ਨੂੰ ਕੀਤਾ ਸੰਬੋਧਨ, ਕਿਹਾ- 'ਇਹ ਯੁੱਧ ਦਾ ਦੌਰ ਨਹੀਂ'","Content":"ਰੱਖਿਆ ਮੰਤਰਾਲੇ ਨੇ ਇੱਥੇ ਕਿਹਾ ਕਿ ਉਹ ਖੇਤਰ ਵਿੱਚ ਸਮੁੰਦਰੀ ਸੁਰੱਖਿਆ ਨੂੰ ਵਧਾਉਣ ਲਈ ADMM-Plus ਨਾਲ ਵਿਹਾਰਕ, ਅਗਾਂਹਵਧੂ ਅਤੇ ਨਤੀਜਾ-ਮੁਖੀ ਸਹਿਯੋਗ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਵਚਨਬੱਧ ਹਨ...\n","PublishDate":"Thu, 16 Nov 2023 11:34:34 +00:00","Link":"https://www.punjabijagran.com/national/general-defense-minister-rajnath-singh-addressed-asean-in-jakarta-said-this-is-not-the-era-of-war-9302333.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]