[{"Title":"ਤਲਾਕ ਦੀਆਂ ਅਫਵਾਹਾਂ ਫੈਲਾਉਣ ਵਾਲਿਆਂ ਨੂੰ Aishwarya Rai ਨੇ ਦਿੱਤਾ ਆਪਣੇ ਅੰਦਾਜ਼ 'ਚ ਜਵਾਬ, ਵੀਡੀਓ ਦੇਖ ਕੇ ਪ੍ਰਸ਼ੰਸਕ ਹੋਏ ਖ਼ੁਸ਼","Content":"ਐਸ਼ਵਰਿਆ ਰਾਏ (Aishwarya Rai) ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਭਾਵੇਂ ਕੋਈ ਫਿਲਮ ਨਹੀਂ ਕਰ ਰਹੀ ਪਰ ਉਹ ਹਮੇਸ਼ਾ ਪ੍ਰਸ਼ੰਸਕਾਂ 'ਚ ਹਰਮਨ ਪਿਆਰੀ ਬਣੀ ਰਹਿੰਦੀ ਹੈ। ਦੁਬਈ 'ਚ ਐਵਾਰਡ ਸਮਾਰੋਹ 'ਚ ਸ਼ਾਮfਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਐਸ਼ਵਰਿਆ ਹੁਣ ਆਪਣੀ ਬੇਟੀ ਆਰਾਧਿਆ ਨਾਲ ਪੈਰਿਸ ਫੈਸ਼ਨ ਵੀਕ (Paris Fashion Week) 'ਚ ਸ਼ਿਰਕਤ ਕਰਦੀ ਨਜ਼ਰ ਆਈ।","PublishDate":"Mon, 23 Sep 2024 07:05:29 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-divorce-rumours-aishwarya-rai-spotted-at-paris-fashion-week-wearing-wedding-ring-wink-at-camera-9407656.html"},{"Title":"ਅੱਜ ਹੀ ਅਪਨਾ 10 ਛੋਟੀਆਂ-ਛੋਟੀਆਂ ਆਦਤਾਂ, ਬੁਢਾਪੇ ਤਕ ਰਹੇਗਾ ਦਿਮਾਗ ਰਾਕੇਟ ਵਰਗਾ ਤੇਜ਼, ਨਹੀਂ ਹੋਵੇਗੀ ਭੁੱਲਣ ਦੀ ਬਿਮਾਰੀ","Content":"ਐਕਸਰਸਾਈਜ਼ ਦਿਮਾਗ 'ਚ ਬਲੱਡ ਸਰਕੂਲੇਸ਼ਨ ਵਧਾਉਂਦੀ ਹੈ। ਜਿਸ ਨਾਲ ਐਕਸਰਸਾਈਜ਼ ਤੇ ਪੋਸ਼ਕ ਤੱਤਾਂ ਦੀ ਕਮੀ ਹੋਣ ਨਾਲ ਬਚਾਅ ਹੁੰਦਾ ਹੈ। ਇਸ ਲਈ ਰੋਜ਼ ਘੱਟ ਤੋਂ ਘੱਟ 30 ਮਿੰਟ ਦੀ ਮਾਡੀਰੇਟ ਐਕਸਰਸਾਈਜ਼ ਕਰੋ।","PublishDate":"Mon, 23 Sep 2024 06:58:37 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-adopt-10-small-habits-today-the-mind-will-remain-as-fast-as-a-rocket-until-old-age-there-will-be-no-amnesia-9407655.html"},{"Title":"Tirupati Laddu Controversy: ਲੱਡੂ ਮਾਮਲੇ 'ਚ ਬ੍ਰਿਜ ਭੂਸ਼ਣ ਸ਼ਰਨ ਸਿੰਘ ਦਾ ਵੱਡਾ ਬਿਆਨ, ਯੋਗੀ ਸਰਕਾਰ ਤੋਂ ਕੀਤੀ ਇਹ ਮੰਗ","Content":"Tirupati Laddu Controversy: ਬ੍ਰਿਜ ਭੂਸ਼ਣ ਸ਼ਰਨ ਸਿੰਘ ਨੇ ਕਿਹਾ, “ਮੈਂ ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਤਹਿ ਦਿਲੋਂ ਜਾਂਚ ਕਰਵਾਉਣ ਲਈ ਧੰਨਵਾਦ ਕਰਦਾ ਹਾਂ। ਇਥੇ ਜਾਂਚ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਨੇ ਕਿਹਾ ਕਿ ਯੂਪੀ 'ਚ ਪੂਜਾ ਘਿਓ ਅਤੇ ਤਿਲ ਦਾ ਤੇਲ ਵਿਕ ਰਿਹਾ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਇਕ ਵਾਰ ਜ਼ਰੂਰ ਜਾਂਚ ਕਰਵਾਈ ਜਾਵੇ।","PublishDate":"Mon, 23 Sep 2024 06:55:21 +00:00","Link":"https://www.punjabijagran.com/national/general-uttar-pradesh-gonda-tirupati-laddu-controversy-brij-bhushan-sharan-singh-demand-for-investigation-of-ghee-and-sesame-oil-in-up-9407654.html"},{"Title":"ਬੱਚਿਆਂ ਦੀਆਂ ਅਸ਼ਲੀਲ ਫਿਲਮਾਂ ਦੇਖਣਾ ਤੇ ਡਾਊਨਲੋਡ ਕਰਨਾ ਹੈ ਅਪਰਾਧ, SC ਨੇ ਮਦਰਾਸ ਹਾਈਕੋਰਟ ਦਾ ਫੈਸਲਾ ਪਲਟਿਆ; POCSO ਐਕਟ 'ਚ ਬਦਲਾਅ ਦੀ ਦਿੱਤੀ ਸਲਾਹ","Content":"ਚੀਫ ਜਸਟਿਸ ਡੀਵਾਈ ਚੰਦਰਚੂੜ ਤੇ ਜਸਟਿਸ ਜੇਬੀ ਪਾਰਦੀਵਾਲਾ ਤੇ ਮਨੋਜ ਮਿਸ਼ਰਾ ਦੀ ਬੈਂਚ ਨੇ ਕਿਹਾ ਕਿ ਚਾਈਲਡ ਪੋਰਨ ਫਿਲਮਾਂ ਦੇਖਣਾ ਤੇ ਡਾਊਨਲੋਡ ਕਰਨਾ ਪੋਕਸੋ ਐਕਟ ਤੇ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ ਐਕਟ ਦੇ ਤਹਿਤ ਅਪਰਾਧ ਹੈ।","PublishDate":"Mon, 23 Sep 2024 06:45:34 +00:00","Link":"https://www.punjabijagran.com/national/general-national-child-porn-watching-and-downloading-is-crime-sc-overturns-madras-hc-decision-pocso-act-may-change-9407652.html"},{"Title":"ਬੰਗਲਾਦੇਸ਼ ਨੂੰ ਹਰਾਉਣ ਲਈ Rohit Sharma ਨੇ ਲਿਆ 'ਜਾਦੂ' ਦਾ ਸਹਾਰਾ, ਗਰਾਊਂਡ ’ਚ ਫੂਕੇ ਮੰਤਰ, ਦੇਖੋ ਵੀਡੀਓ","Content":"IND Vs BAN : ਭਾਰਤੀ ਟੀਮ ਨੇ ਚੇਨਈ 'ਚ ਖੇਡੇ ਗਏ ਪਹਿਲੇ ਟੈਸਟ ਮੈਚ 'ਚ ਬੰਗਲਾਦੇਸ਼ ਨੂੰ 280 ਦੌੜਾਂ ਦੇ ਵੱਡੇ ਫ਼ਰਕ ਨਾਲ ਹਰਾਇਆ। ਇਸ ਜਿੱਤ ਤੋਂ ਬਾਅਦ ਭਾਰਤ ਦੋ ਮੈਚਾਂ ਦੀ ਟੈਸਟ ਸੀਰੀਜ਼ 'ਚ 1-0 ਨਾਲ ਅੱਗੇ ਹੈ। ਭਾਰਤ ਦੀ ਜਿੱਤ ਦੇ ਕਈ ਹੀਰੋ ਸਨ ਪਰ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਇਕ ਵੀਡੀਓ ਸਾਹਮਣੇ ਆਈ ਹੈ, ਜਿਸ 'ਚ ਟੀਮ ਦੇ ਕਪਤਾਨ ਰੋਹਿਤ ਸ਼ਰਮਾ (Rohit Sharma)  ਜਾਦੂ-ਟੂਣਾ ਕਰਦੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ।","PublishDate":"Mon, 23 Sep 2024 06:45:22 +00:00","Link":"https://www.punjabijagran.com/cricket/general-rohit-sharma-magic-during-ind-vs-ban-test-match-at-chennai-video-goes-viral-9407653.html"},{"Title":"Samsung Galaxy S24 ਫੈਨ ਅਡੀਸ਼ਨ ਜਲਦੀ ਹੋਵੇਗਾ ਲਾਂਚ, Galaxy Tab S10 ਸੀਰੀਜ਼ ਦੀ ਹੋਵੇਗੀ ਐਂਟਰੀ","Content":"Samsung Galaxy S24 FE 'ਚ Exynos 2400e ਪ੍ਰੋਸੈਂਸਰ ਹੋਵੇਗਾ ਤੇ ਇਸ 'ਚ 120Hz ਰਿਫਰੈਸ਼ ਰੇਟ ਵਾਲਾ 6.7 ਇੰਚ ਦੀ ਫੁੱਲ HD+ਡਿਸਪਲੇਅ ਹੋਵੇਗੀ। ਇਸ 'ਚ 50MP ਦਾ ਟ੍ਰਿਪਲ ਰਿਅਰ ਕੈਮਰਾ ਸੈੱਟਅਪ ਤੇ  25W ਵਾਇਰਡ ਅਤੇ 15W ਵਾਇਰਲੈੱਸ ਚਾਰਜਿੰਗ ਸਪੋਰਟ ਨਾਲ 4,565mAh ਦੀ ਬੈਟਰੀ  ਹੈ।","PublishDate":"Mon, 23 Sep 2024 06:26:53 +00:00","Link":"https://www.punjabijagran.com/technology/general-samsung-galaxy-s24-fan-edition-will-be-launched-soon-galaxy-tab-s10-series-entry-9407642.html"},{"Title":"ਕੌਣ ਹੈ Miss India Universe 2024 ਦਾ ਤਾਜ ਜਿੱਤਣ ਵਾਲੀ Riya Singha ਤੇ ਕਿਵੇਂ ਰਿਹਾ ਉਸ ਦਾ ਹੁਣ ਤਕ ਦਾ ਸਫ਼ਰ","Content":"ਐਤਵਾਰ ਨੂੰ ਮਿਸ ਯੂਨੀਵਰਸ ਇੰਡੀਆ ਦਾ ਤਾਜ ਜਿੱਤਣ ਤੋਂ ਬਾਅਦ ਰੀਆ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਖੁਦ ਨੂੰ ਇਸ ਖਿਤਾਬ ਦੇ ਯੋਗ ਸਮਝਦੀ ਹੈ ਅਤੇ ਉਹ ਸਾਬਕਾ ਮਿਸ ਯੂਨੀਵਰਸ ਜੇਤੂਆਂ ਤੋਂ ਵੀ ਕਾਫੀ ਪ੍ਰੇਰਨਾ ਲੈਂਦੀ ਹੈ। ਰਿਆ ਸਿੰਘਾ ਇਸ ਸਾਲ ਮਿਸ ਯੂਨੀਵਰਸ ਮੁਕਾਬਲੇ ਵਿੱਚ ਭਾਰਤ ਦੀ ਪ੍ਰਤੀਨਿਧਤਾ ਕਰੇਗੀ।","PublishDate":"Mon, 23 Sep 2024 06:10:39 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-lifestyle-lifestyle-news-miss-universe-india-2024-winner-who-is-riya-singha-know-about-her-life-journey-in-details-9407650.html"},{"Title":"Bigg Boss 18: ਘਰ ਵਾਲਿਆਂ ਦਾ ਭਵਿੱਖ ਵੀ ਦੇਖਣਗੇ ਬਿੱਗ ਬੌਸ, ਨਵੇਂ ਪ੍ਰੋਮੋ ਨਾਲ ਸਲਮਾਨ ਖ਼ਾਨ ਨੇ ਦੱਸਿਆ ਕੀ ਕੁਝ ਹੋਵੇਗਾ ਅਲੱਗ","Content":" Bigg Boss 18: ਟੀਵੀ ਦਾ ਵਿਵਾਦਿਤ ਸ਼ੋਅ ਬਿੱਗ ਬੌਸ (Bigg Boss) ਤੁਹਾਡੇ ਮਨੋਰੰਜਨ ਲਈ ਬਹੁਤ ਜਲਦੀ ਵਾਪਸ ਆਉਣ ਵਾਲਾ ਹੈ। Bigg Boss 18 ਦਾ ਲੋਕਾਂ ਵਿਚ ਜ਼ਬਰਦਸਤ ਕ੍ਰੇਜ਼ ਹੈ। ਇਕ-ਇਕ ਕਰਕੇ ਜਿੱਥੇ ਮੁਕਾਬਲੇਬਾਜ਼ਾਂ ਦੇ ਨਾਂ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ, ਉੱਥੇ ਹੁਣ ਨਵਾਂ ਪ੍ਰੋਮੋ (New Promo) ਵੀ ਰਿਲੀਜ਼ ਹੋ ਚੁੱਕਿਆ ਹੈ। ","PublishDate":"Mon, 23 Sep 2024 06:03:24 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-18-promo-salman-khan-show-to-return-back-with-new-theme-and-twist-9407651.html"},{"Title":"CM ਆਤਿਸ਼ੀ ਅੱਜ ਸੰਭਾਲੇਗੀ ਦਿੱਲੀ ਦੀ ਕਮਾਨ, ਕੈਬਨਿਟ ਮੀਟਿੰਗ 'ਚ ਲੈ ਸਕਦੀ ਹੈ ਵੱਡੇ ਫ਼ੈਸਲੇ","Content":"ਦਿੱਲੀ ਦੀ ਨਵੇਂ ਮੁੱਖ ਮੰਤਰੀ ਆਤਿਸ਼ੀ (Atishi) ਅੱਜ ਸੋਮਵਾਰ ਨੂੰ ਆਪਣੀ ਕੈਬਨਿਟ ਨਾਲ ਚਾਰਜ ਸੰਭਾਲ ਰਹੀ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਕੈਬਨਿਟ ਨਾਲ ਦਿੱਲੀ ਦੇ ਅੱਠਵੇਂ ਮੁੱਖ ਮੰਤਰੀ ਵਜੋਂ ਸਹੁੰ ਚੁੱਕੀ ਸੀ। ਆਤਿਸ਼ੀ (Atishi) ਨੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਵਿਚ ਆਪਣੇ ਕੋਲ 13 ਵਿਭਾਗਾਂ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਿਆ ਹੈ, ਜਿਸ ਵਿਚ ਮੁੱਖ ਤੌਰ 'ਤੇ ਸਿੱਖਿਆ, ਮਾਲੀਆ, ਵਿੱਤ, ਬਿਜਲੀ ਅਤੇ ਪੀਡਬਲਿਊਡੀ ਆਦਿ ਸ਼ਾਮਲ ਹਨ।","PublishDate":"Mon, 23 Sep 2024 05:47:14 +00:00","Link":"https://www.punjabijagran.com/national/general-atishi-will-take-charge-as-chief-minister-today-can-take-big-decisions-in-first-cabinet-meeting-9407649.html"},{"Title":"Paritala Anjaneya Temple : ਕਿੱਥੇ ਹੈ ਬਜਰੰਗਬਲੀ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਮੂਰਤੀ, ਜਾਣੋ ਯਾਤਰਾ ਨਾਲ ਜੁੜੀ ਸਾਰੀ ਜਾਣਕਾਰੀ","Content":"ਇਹ ਮੰਦਰ ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਦੇ ਵਿਜੇਵਾੜਾ ਸ਼ਹਿਰ ਤੋਂ ਕਰੀਬ 30 ਕਿਲੋਮੀਟਰ ਦੂਰ ਸਥਿਤ ਹੈ। ਇੱਥੇ ਪਹੁੰਚਣ ਲਈ ਤੁਹਾਨੂੰ NH-65 ਰਾਹੀਂ ਜਾਣਾ ਪਵੇਗਾ। ਇਹ ਮੰਦਰ NH-65 'ਤੇ ਪਰਿਤਲਾ ਪਿੰਡ ਵਿੱਚ ਸਥਿਤ ਹੈ। ਇਹ ਮੰਦਿਰ ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਦੇ ਕ੍ਰਿਸ਼ਨਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਪਰਿਤਲਾ ਵਿੱਚ ਹੈ। ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਦਾ ਪ੍ਰਮੁੱਖ ਸ਼ਹਿਰ ਵਿਜੇਵਾੜਾ ਇਸ ਮੰਦਰ ਦੇ ਸਭ ਤੋਂ ਨੇੜੇ ਹੈ। ਇਹ ਭਾਰਤ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਡੀ ਮੂਰਤੀ ਵਾਲੇ ਹਨੂੰਮਾਨ ਮੰਦਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ।","PublishDate":"Mon, 23 Sep 2024 05:44:35 +00:00","Link":"https://www.punjabijagran.com/lifestyle/travel-and-tourism-paritala-anjaneya-temple-andhra-pradesh-location-height-and-all-details-9407648.html"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"}]