[{"Title":"ਆਪ ਦੀ ਸਰਕਾਰ ਆਪ ਦੇ ਦੁਆਰ’ ਮੁਹਿੰਮ ਤਹਿਤ ਲਾਇਆ ਸੁਵਿਧਾ ਕੈਂਪ, ਵਿਧਾਇਕ ਕੁਲਵੰਤ ਸਿੰਘ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਸਬੰਧੀ ਚੁਕਾਈ ਸਹੁੰ","Content":"ਆਪ ਦੀ ਸਰਕਾਰ ਆਪ ਦੇ ਦੁਆਰ’ ਮੁਹਿੰਮ ਤਹਿਤ ਲਗਾਇਆ ਸੁਵਿਧਾ ਕੈਂਪ","PublishDate":"Fri, 06 Sep 2024 14:04:45 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-convenience-camp-9401832.html"},{"Title":"ਨੀਲਮ ਮਹੇ ਨੇ ਬਤੌਰ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਕਾਰਜਭਾਰ ਸੰਭਾਲਿਆ","Content":"ਨੀਲਮ ਮਹੇ ਨੇ ਜ਼ਿਲ੍ਹਾ ਰੋਜ਼ਗਾਰ ਉਤਪਤੀ, ਹੁਨਰ ਵਿਕਾਸ ਤੇ ਸਿਖਲਾਈ ਬਿਊਰੋ ਵਿਖੇ ਬਤੌਰ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਕਾਰਜਭਾਰ ਸੰਭਾਲਿਆ","PublishDate":"Fri, 06 Sep 2024 14:04:44 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-neelam-mahe-took-charge-as-deputy-director-at-district-employment-generation-skill-development-and-training-bureau-9401831.html"},{"Title":"Amritsar News:  ਭਾਰਤ ਨੇ ਪੰਜ ਮਛੇਰਿਆਂ ਸਮੇਤ 14 ਪਾਕਿਸਤਾਨੀ ਕੈਦੀ ਕੀਤੇ ਰਿਹਾਅ","Content":"ਭਾਰਤ ਨੇ ਪੰਜ ਮਛੇਰਿਆਂ ਸਮੇਤ 14 ਪਾਕਿਸਤਾਨੀ ਕੈਦੀਆਂ ਨੂੰ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਰਿਹਾ ਕਰ ਦਿੱਤਾ।  ਕੈਦੀਆਂ ਵਿਚ ਪੰਜ ਮਛੇਰੇ ਅਤੇ ਨੌ ਸਿਵਲ ਕੈਦੀ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਭਾਰਤ ਦੀਆਂ ਵੱਖ ਵੱਖ ਸੈਂਟਰਲ ਜੇਲ੍ਹਾਂ ਵਿਚ ਸਜ਼ਾ ਭੁਗਤੀ। ਕੈਦੀਆਂ ਨੂੰ ਅਟਾਰੀ ਸਰਹੱਦ ’ਤੇ ਸਖਤ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਹੇਠ ਲਿਆਂਦਾ ਗਿਆ। ਮਛੇਰਿਆਂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਮੱਛੀਆਂ ਫੜਦੇ ਹੋਏ ਭਾਰਤ ਦੀ ਸਰਹੱਦ ਅੰਦਰ ਦਾਖਲ ਹੋ ਗਏ ਸਨ","PublishDate":"Fri, 06 Sep 2024 14:04:24 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-india-frees-14-pakistani-prisoners-including-five-fishermen-9401830.html"},{"Title":"ਇਜ਼ਰਾਈਲ ਦੀ ਕੰਪਨੀ ਨਾਲ ਮਿਲ ਕੇ ਚਿੱਪ ਬਣਾਉਣਗੇ ਅਡਾਨੀ","Content":"-83 ਹਜ਼ਾਰ ਕਰੋੜ ਦੀ","PublishDate":"Fri, 06 Sep 2024 13:58:39 +00:00","Link":"https://www.punjabijagran.com/national/general-adani-group-will-setup-a-semiconductor-company-with-isreals-company-9401829.html"},{"Title":"ਵਾਟਰ ਤੇ ਵੈਕਟਰ ਬੋਰਨ ਬਿਮਾਰੀਆਂ ਦੀ ਰੋਕਥਾਮ ਲਈ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਸਿਹਤ ਵਿਭਾਗ ਪੱਬਾਂ ਭਾਰ : ਡਾ. ਭਾਟੀਆ","Content":"ਵਾਟਰ ਤੇ ਵੈਕਟਰ ਬੋਰਨ ਬਿਮਾਰੀਆਂ ਦੀ ਰੋਕਥਾਮ ਲਈ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਸਿਹਤ ਵਿਭਾਗ ਪੱਬਾਂ ਭਾਰ : ਡਾ. ਰਿਚਾ ਭਾਟੀਆ","PublishDate":"Fri, 06 Sep 2024 13:55:39 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-for-the-prevention-of-water-and-vector-borne-diseases-administration-and-health-department-pubbhar-dr-richa-bhatia-9401828.html"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ-ਤਰਨਤਾਰਨ ਰੇਲ ਮਾਰਗ ਦਾ ਨਿਰਮਾਣ ਤੁਰੰਤ ਸ਼ੁਰੂ ਹੋਵੇ : ਕਾਮਰੇਡ ਹੀਰਾ ਸਿੰਘ","Content":"ਫਿਰੋਜਪੁਰ- ਤਰਨਤਾਰਨ ਰੇਲ ਮਾਰਗ ਦਾ ਨਿਰਮਾਣ ਤੁਰੰਤ ਸ਼ੁਰੂ ਹੋਵੇ -ਕਾਮਰੇਡ ਹੀਰਾ ਸਿੰਘ","PublishDate":"Fri, 06 Sep 2024 13:52:39 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9401827.html"},{"Title":"ਦਿੱਲੀ ’ਚ ਹਰੇ ਖੇਤਰ ਨੂੰ ਵਧਾਉਣ ਨਾਲ ਜੁੜੀਆਂ ਸਿਫਾਰਿਸ਼ਾਂ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੰਨੀਆਂ","Content":"-ਇਨ੍ਹਾਂ ’ਚ ਕਸਟਮਾਈਜ਼ਡ ਮੈਨੇਜਮੈਂਟ","PublishDate":"Fri, 06 Sep 2024 13:49:40 +00:00","Link":"https://www.punjabijagran.com/national/general-supreme-court-accepts-recommendations-related-to-increasing-green-area-in-delhi-9401826.html"},{"Title":"ਭਾਜਪਾਈਆਂ ਨੇ ਫੂਕਿਆ ਭਗਵੰਤ ਮਾਨ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ","Content":"ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਸੁਸ਼ੀਲ ਰਿੰਕੂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਭਾਜਪਾ ਆਗੂਆਂ ਤੇ ਵਰਕਰਾਂ ਨੇ ਫੂਕਿਆ ਭਗਵੰਤ ਮਾਨ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ","PublishDate":"Fri, 06 Sep 2024 13:49:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-under-the-leadership-of-former-mp-sushil-rinku-bjp-leaders-and-workers-blew-up-the-effigy-of-the-bhagwant-maan-government-9401825.html"},{"Title":"Road Accident :  ਪੁਲ਼ ਦੀ ਰੇਲਿੰਗ ਨਾਲ ਟਕਰਾਉਣ ਕਾਰਨ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਦਰਦਨਾਕ ਮੌਤ ; ਇੱਕ ਪੁਲ ਤੋਂ ਡਿੱਗਿਆ, ਦੂਸਰਾ ਸਰੀਏ 'ਚ ਫਸਿਆ","Content":"ਮੁੱਖ ਮਾਰਗ ਗੁਰਾਇਆ ਪੁਲ ਉੱਪਰ ਇੱਕ ਹੋਸ਼ ਉਡਾਏ ਦੇਣ ਵਾਲੇ ਹਾਦਸੇ 'ਚ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ ਹੋ ਜਾਣ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ। ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਦੋ ਨੌਜਵਾਨ ਇੱਕ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਲੁਧਿਆਣਾ ਤੋਂ ਜਲੰਧਰ ਵੱਲ ਜਾ ਰਹੇ ਸਨ ਕਿ ਗੁਰਾਇਆ ਮੇਨ ਚੌਕ ਦੇ ਪੁਲ ਉੱਪਰ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਾਹਨ ਦੀ ਫੇਟ ਵੱਜਣ ਨਾਲ ਮੋਟਰਸਾਈਕਲ ਪੁਲ ਦੀ ਰੇਲਿੰਗ 'ਚ ਜਾ ਵੱਜਾ ।","PublishDate":"Fri, 06 Sep 2024 13:48:13 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-road-accident-painful-death-of-two-youth-after-colliding-with-the-railing-of-the-bridge-one-fell-from-the-bridge-the-other-got-stuck-in-the-bars-9401815.html"},{"Title":"ਕਬੱਡੀ ਨੈਸ਼ਨਲ ਸਟਾਈਲ ਅੰਡਰ-14 ਲੜਕੇ ਮੁਕਾਬਲੇ ’ਚ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਉਧੋਵਾਲ ਦੀ ਟੀਮ ਨੇ ਮਾਰੀ ਬਾਜ਼ੀ","Content":"ਕਬੱਡੀ ਨੈਸ਼ਨਲ ਸਟਾਈਲ ਅੰਡਰ-14 ਲੜਕੇ ਮੁਕਾਬਲੇ ’ਚ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਉਧੋਵਾਲ ਦੀ ਟੀਮ ਨੇ ਮਾਰੀ ਬਾਜ਼ੀ","PublishDate":"Fri, 06 Sep 2024 13:46:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-team-of-government-senior-secondary-school-udhowal-won-the-kabaddi-national-style-under14-boys-competition-9401824.html"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼: ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼: ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"}]