[{"Title":"Book Review : ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਵਿਗਿਆਨਕ ਸੋਚ","Content":"ਵਿਚਾਰਅਧੀਨ ਪੁਸਤਕ ਅੰਦਰ ਸਾਰੀ ਮਨੁੱਖਤਾ ਦੇ ਸਾਂਝੇ ਰਹਿਬਰ ਵਿਗਿਆਨਕ ਸੋਚ ਦੇ ਧਾਰਨੀ, ਵਿਚਾਰਕ, ਕ੍ਰਾਂਤੀਕਾਰੀ, ਤਰਕਸ਼ੀਲ ਅਤੇ ਸੱਚੀ ਸੁੱਚੀ ਕਿਰਤ ਕਮਾਈ ਕਰਨ ਵਾਲੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀਆਂ ਸਿੱਖਿਆਵਾਂ ਨਾਲ ਸਬੰਧਿਤ ਸੂਝਵਾਨ ਲੇਖਕ ਤੇ ਚਿੰਤਕ ਕੈਪਟਨ ਰਵੇਲ ਸਿੰਘ ਰਵੇਲ ਅਤੇ ਹੋਰ ਅਲੱਗ-ਅਲੱਗ ਵਿਦਵਾਨਾਂ ਦੇ ਲੇਖ ਸ਼ਾਮਲ ਹਨ। ","PublishDate":"Sun, 12 Dec 2021 05:03:18 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-the-scientific-thinking-of-guru-nanak-ji-8997140.html"},{"Title":"ਅਦੀਬ ਸਮੁੰਦਰੋਂ ਪਾਰ ਦੇ : ਮਾਨਵੀ ਦੁੱਖ-ਦਰਦ ਨੂੰ ਚਿਤਰਦਾ ਕਹਾਣੀਕਾਰ ਕਰਮ ਸਿੰਘ ਮਾਨ","Content":"ਕਰਮ ਸਿੰਘ ਮਾਨ ਅਮਰੀਕਾ ਦੀ ਕੈਲੇਫੋਰਨੀਆ ਸਟੇਟ ਦੇ ਸ਼ਹਿਰ ਫਰਿਜ਼ਨੋ ਦਾ ਵਾਸੀ ਹੈ। ਉਹ ਪੰਜਾਬੀ ਦਾ ਪ੍ਰੌਢ ਕਹਾਣੀਕਾਰ ਹੈ ਜਿਹੜਾ ਆਪਣੇ ਕਥਾ-ਬਿਰਤਾਤਾਂ ਵਿਚ ਬਹੁਤਾ ਕਰ ਕੇ ਮਾਨਵੀ ਦੁੱਖ-ਦਰਦ ਨੂੰ ਆਪਣੇ ਵੱਖਰੇ ਤੇ ਵਿਲੱਖਣ ਅੰਦਾਜ਼ ਵਿਚ ਪਾਠਕਾਂ ਸਨਮੁੱਖ ਰੱਖਦਾ ਹੈ। ਜਿਵੇਂ-ਜਿਵੇਂ ਇਨ੍ਹਾਂ ਕਹਾਣੀਆਂ ਨੂੰ ਕਹਾਣੀ ਰਸ ਦਾ ਅਦਬੀ ਆਨੰਦ ਲੈਂਦਿਆਂ ਪਾਠਕ ਪੜ੍ਹਦਾ ਜਾਂਦਾ ਹੈ। ","PublishDate":"Sun, 12 Dec 2021 04:57:37 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-storyteller-karam-singh-maan-depicts-human-suffering-8997139.html"},{"Title":"ਮੈਂ ਤੇ ਮੇਰੀ ਸਿਰਜਣਾ : ਸਿਰਜਣਾ ਦੇ ਪਲਾਂ ’ਚ ਕਵੀ ਮਨੁੱਖ ਤੋਂ ਕੁਝ ਵੱਧ ਹੁੰਦੈ","Content":"ਕਵੀ ਕੋਲੋਂ ਕਵਿਤਾ ਲਿਖੀ ਜਾਂਦੀ ਹੈ ਜਾਂ ਉਹ ਲਿਖ ਲੈਂਦਾ ਹੈ, ਇਹ ਗੱਲ ਓਨੀ ਨਹੀਂ ਜਿੰਨੀ ਕਿ ਉਹ ਮਾਹੌਲ, ਪਲ ਕੀ ਨੇ ਜਦੋਂ ਲਿਖ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਕ ਧੁੰਦ, ਗਹਿਰ ਜਾਂ ਕਹੋ ਮਾਇਆ ਜੋ ਪਕੜ ’ਚ ਆਉਣ ਵਾਲੇ ਪਲ ਹੀ ਤਿਲਕ ਜਾਂਦੀ ਹੈ ਮੈਂ  ਨਹੀਂ ਕਹਿੰਦਾ ਕਿ ਇਹ ਸਭ ਸਿਰਫ਼ ਇਲਹਾਮ ਹੈ ਤੇ ਇਹ ਵੀ ਨਹੀਂ ਕਿ ਇਹ ਸਿਰਫ਼ ਘਾੜਤਿ ਹੈ।","PublishDate":"Sun, 12 Dec 2021 04:53:45 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-in-the-moments-of-creation-the-poet-is-a-little-more-than-a-human-being-8997138.html"},{"Title":"ਖੂਹ ਜਿਨ੍ਹਾਂ ਨੇ ਧਰਤੀ ’ਚ ਲਾਹੁਣਾ ਸੀ, ਵੰਡ ਨੇ ਨਵੇਂ ਮੁਲਕ ਤੋਰ ਦਿੱਤੇ","Content":"ਵੰਡ ਕਾਰਨ ਜਿੰਨਾ ਨੁਕਸਾਨ ਅਤੇ ਦਰਦ ਪੰਜਾਬ  ਦੇੇ ਲੋਕਾਂ ਨੇ ਹੰਢਾਇਆ ਓਨਾ ਮੁਲਕ ਦੇ ਕਿਸੇ ਹੋਰ ਖਿੱਤੇ ਦੇ ਲੋਕਾਂ ਦੇ ਹਿੱਸੇ ਨਹੀਂਂ ਆਇਆ। ਆਪਸੀ ਵਿਸ਼ਵਾਸ ਤੇ ਸਾਂਝ ਦੀ ਕੰਧ ਫਿਰਕੂ ਲੋਕਾਂ ਨੇ ਮਨਾਂ ’ਚ ਵੰਡੀਆਂ ਪਾ ਪਲਾਂ ’ਚ ਢਹਿ ਢੇਰੀ ਕਰ ਦਿੱਤੀ। ਜਨੂੰਨੀ ਖੇਡ ’ਚ ਤਿੰਨ ਲੱਖ ਲੋਕ ਬਿਨਾਂ ਕਿਸੇ ਗੱਲ ਦੇ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰ ਦਿੱਤੇ ਗਏੇ। ","PublishDate":"Sun, 12 Dec 2021 04:47:56 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-well-that-was-to-be-dug-in-the-earth-8997137.html"},{"Title":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਦਾ ਟਵਿੱਟਰ ਅਕਾਊਂਟ ਹੋਇਆ ਸੀ ਹੈਕ, ਹੁਣ ਸੁਰੱਖਿਅਤ; PMO ਨੇ ਕਿਹਾ- ਉਸ ਵੇਲੇ ਦੇ ਟਵੀਟ ਨੂੰ ਕਰੋ ਇਗਨੋਰ","Content":"PMO ਨੇ ਟਵੀਟ ਕਰਕੇ ਕਿਹਾ ਕਿ ਉਸ ਸਮੇਂ ਕੀਤੇ ਗਏ ਟਵੀਟ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰੋ। ਅਜੇ ਤਕ ਇਹ ਪਤਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ ਹੈ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਦਾ ਨਿੱਜੀ ਟਵਿਟਰ ਹੈਂਡਲ ਕਿੰਨਾ ਸਮਾਂ ਹੈਕਰਾਂ ਦੇ ਹੱਥਾਂ 'ਚ ਰਿਹਾ।","PublishDate":"Sun, 12 Dec 2021 04:45:47 +00:00","Link":"https://www.punjabijagran.com/national/general-twitter-handle-of-pm-modi-was-very-briefly-compromised-says-pmo-8997124.html"},{"Title":"ਮਨਪ੍ਰੀਤ ਬਾਦਲ ਤੇ ਕੁੱਤੀਵਾਲ ਦੇ ਪੋਸਟਰ ਦੇਖ ਭੜਕੇ ਲੋਕ, ਕਿਸਾਨਾਂ ਦੀ ਮਦਦ ਨਾਲ ਲੁਹਾ ਕੇ ਕੀਤੇ ਅੱਗ ਹਵਾਲੇ, ਵੀਡੀਓ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵਾਇਰਲ","Content":"ਲੋਕਾਂ ਨੇ ਕਿਹਾ ਕਿ ਵਿੱਤ ਮੰਤਰੀ ਦੱਸੇ ਕਿ ਉਸ ਨੇ ਕਿਹੜਾ ਵਿਕਾਸ ਕਰਵਾਇਆ ਹੈ। ਲੋਕਾਂ ਨੇ ਕਿਹਾ ਕਿ  ਹਲਕੇ ਵਿੱਚ ਪੋਸਟਰ ਲਾਉਣ ਵਾਲਾ ਗੁਰਜੰਟ ਕੁੱਤੀਵਾਲ ਇਸ ਤੋਂ ਦਸ ਸਾਲ ਪਹਿਲਾਂ ਕਿੱਥੇ ਰਿਹਾ ਉਹ ਵੀ ਜਵਾਬ ਦੇਵੇ। ਕਿਸਾਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਚੋਣਾਂ ਨੇੜੇ ਆਉਂਦੀਆਂ ਦੇਖ ਕੇ ਬਰਸਾਤੀ ਡੱਡੂ ਬਾਹਰ ਨਿਕਲਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ ਹਨ ਇਸ ਲਈ ਕਿਸਾਨਾਂ ਤੇ ਆਮ ਲੋਕਾਂ ਨੂੰ ਇਨ੍ਹਾਂ ਤੋਂ ਸੁਚੇਤ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Sun, 12 Dec 2021 04:42:52 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-people-angry-after-seeing-poster-of-manpreet-singh-badal-8997130.html"},{"Title":"ਖ਼ੂਬਸੂਰਤ ਤੇ ਦਿਲਕਸ਼ ਵਾਦੀਆਂ ਦੀ ਧਰਤੀ ਬਸਤਰ","Content":"ਬਸਤਰ ਦੀ ਖ਼ੂਬਸੂਰਤੀ ਦੀ ਜਿੰਨੀ ਪ੍ਰਸੰਸਾ ਕੀਤੀ ਜਾਵੇ ਓਨੀ ਘੱਟ ਹੈ। ਬਸਤਰ ਕੋਲ ਖ਼ੂਬਸੂਰਤ ਤੇ ਦਿਲਕਸ਼ ਵਾਦੀਆਂ ਦੀ ਅਮੀਰੀ, ਜੰਗਲ ਅਤੇ ਕਲ ਕਲ ਕਰਦੇ ਝਰਨਿਆਂ ਦੀ ਖ਼ੂਬਸੂਰਤੀ। ਜੰਗਲ ’ਚ  ਟਾਈਗਰ, ਤੇਂਦੂਆ ਵਰਗੇ ਜਾਨਵਰ ਅਤੇ ਮੈਨਾ ਵਰਗੇ ਖ਼ੂਬਸੂਰਤ ਪੰਛੀ ਇਸ ਨੂੰ ਹੋਰ ਅਮੀਰੀ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ। ","PublishDate":"Sun, 12 Dec 2021 04:41:16 +00:00","Link":"https://www.punjabijagran.com/lifestyle/travel-and-tourism-bastar-the-land-of-beautiful-and-charming-valleys-8997136.html"},{"Title":"50 ਹਜ਼ਾਰ ਤਕ ਦਾ ਮੁਦਰਾ ਲੋਨ ਲੈਣ ਵਾਲਿਆਂ ਲਈ ਖਾਸ ਖਬਰ, ਏਨੀ ਤਰੀਕ ਤਕ ਹੀ ਮਿਲੇਗੀ ਖਾਸ ਛੋਟ","Content":"PMMY ਪੋਰਟਲ 31 ਦਸੰਬਰ 2021 ਤੋਂ ਵਿਆਜ ਸਬਵੇਂਸ਼ਨ ਸਕੀਮ (ISS) ਦਾਅਵਿਆਂ ਲਈ ਬੰਦ ਹੋ ਜਾਵੇਗਾ। 15 ਦਸੰਬਰ ਤੋਂ ਬਾਅਦ ਲੋਨ ਲੈਣ ਵਾਲੇ ਵੀ 2 ਫੀਸਦੀ ਦੀ ਵਿਆਜ ਛੋਟ ਸਕੀਮ ਲਈ ਦਾਅਵਾ ਨਹੀਂ ਕਰ ਸਕਣਗੇ।","PublishDate":"Sun, 12 Dec 2021 04:36:24 +00:00","Link":"https://www.punjabijagran.com/business/general-final-claim-under-two-percent-interrest-subvention-scheme-last-date-is-is-15-december-8997134.html"},{"Title":"CM ਚੰਨੀ ਦੀ ਰੈਲੀ 'ਚ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕਾਂ 'ਤੇ ਹੋਏ ਲਾਠੀਚਾਰਜ ਮਾਮਲੇ ਦੀ ਮੈਜਿਸਟ੍ਰੀਅਲ ਜਾਂਚ ਦੇ ਆਦੇਸ਼","Content":"ਅਨਾਜ ਮੰਡੀ ਵਿਚ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਪਿਛਲੇ ਦਿਨੀਂ ਹੋਈ ਇਕ ਰੈਲੀ ਦੇ ਦੌਰਾਨ ਬੇਰੁਜ਼ਗਾਰ ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਅਤੇ ਬੀਐੱਡ ਬੇਰੁਜ਼ਗਾਰ ਟੈੱਟ ਪਾਸ ਦੇ ਇਲਾਵਾ ਹੋਰ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦਾ ਉਸ ਸਮੇਂ ਵਿਰੋਧ ਕੀਤਾ ਗਿਆ ਜਦ ਉਹ ਰੈਲੀ ਵਿੱਚ ਭਾਸ਼ਨ ਦੇਣ ਲਈ ਖੜ੍ਹੇ ਹੋਏ ਸਨ। ","PublishDate":"Sun, 12 Dec 2021 04:34:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cm-channi-orders-magisterial-inquiry-into-lathicharge-case-against-unemployed-teachers-at-rally-8997135.html"},{"Title":"ਰਿਟਾਇਰਮੈਂਟ ਲਈ ਚਾਹੁੰਦੇ ਹੋ ਬਿਹਤਰ ਇਨਕਮ ਤਾਂ PF ਦੀ ਜਗ੍ਹਾਂ ਇੱਥੇ ਕਰੋ ਨਿਵੇਸ਼, ਮਿਲ ਸਕਦੀ ਹੈ ਦੁੱਗਣੀ ਰਿਟਰਨ","Content":"EPF vs NPS : ਇੱਕ ਸਕੀਮ EPF ਖਾਤੇ ਨਾਲ ਤੇ ਦੂਜੀ ਨੈਸ਼ਨਲ ਪੈਨਸ਼ਨ ਪ੍ਰਣਾਲੀ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ। EPF ਖਾਤੇ ਨਾਲ ਜੁੜੀ ਕਰਮਚਾਰੀ ਪੈਨਸ਼ਨ ਯੋਜਨਾ (EPS) ਨੂੰ EPFO ​​ਵੱਲੋਂ ਸੰਚਾਲਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਜਦੋਂਕਿ NPS ਦਾ PFRDA। ਦੋਵਾਂ ਸਕੀਮਾਂ ਦੇ ਆਪੋ-ਆਪਣੇ ਇਦਾ ਤੇ ਨੁਕਸਾਨ ਹਨ।","PublishDate":"Sun, 12 Dec 2021 04:16:14 +00:00","Link":"https://www.punjabijagran.com/business/general-nps-vs-epf-accumulate-better-fund-for-your-retirement-planning-pension-income-best-pension-product-8997129.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]