[{"Title":"ਸੌਰਵ ਗਾਂਗੁਲੀ ਦੀ ਸਿਹਤ ਸਬੰਧੀ ਆਇਆ ਅਪਡੇਟ, ਆਕਸੀਜਨ ਦਾ ਪੱਧਰ ਹੋਇਆ 99 ਫ਼ੀਸਦੀ","Content":"ਕੋਲਕਾਤਾ (ਜੇਐੱਨਐੱਨ) : ਕੋਰੋਨਾ ਵਾਇਰਸ ਨਾਲ ਪੀੜਤ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹਸਪਤਾਲ ਵਿਚ ਭਰਤੀ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਕੰਟਰੋਲ ਬੋਰਡ (ਬ\nਕੋਲਕਾਤਾ (ਜੇਐੱਨਐੱਨ) : ਕੋਰੋਨਾ ਵਾਇਰਸ ਨਾਲ ਪੀੜਤ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹਸਪਤਾਲ ਵਿਚ ਭਰਤੀ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਕੰਟਰੋਲ ਬੋਰਡ (ਬ\nਕੋਲਕਾਤਾ (ਜੇਐੱਨਐੱਨ) : ਕੋਰੋਨਾ ਵਾਇਰਸ ਨਾਲ ਪੀੜਤ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹਸਪਤਾਲ ਵਿਚ ਭਰਤੀ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਕੰਟਰੋਲ ਬੋਰਡ (ਬ\nਕੋਲਕਾਤਾ (ਜੇਐੱਨਐੱਨ) : ਕੋਰੋਨਾ ਵਾਇਰਸ ਨਾਲ ਪੀੜਤ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹਸਪਤਾਲ ਵਿਚ ਭਰਤੀ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਕੰਟਰੋਲ ਬੋਰਡ (ਬ\n","PublishDate":"Wed, 29 Dec 2021 15:49:39 +00:00","Link":"https://www.punjabijagran.com/cricket/general-sourav-gangulys-health-update-oxygen-level-is-99-percent-9006178.html"},{"Title":"Ind vs SA:  ਭਾਰਤ ਨੇ ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੂੰ ਦਿੱਤਾ ਮੁਸ਼ਕਲ ਟੀਚਾ, ਬੜ੍ਹਤ ਬਣਾਉਣ ਦਾ ਚੰਗਾ ਮੌਕਾ","Content":"ਭਾਰਤ ਨੇ ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੂੰ 305 ਦੌੜਾਂ ਦਾ ਮੁਸ਼ਕਲ ਟੀਚਾ ਦੇਣ ਤੋਂ ਬਾਅਦ ਸ਼ੁਰੂ ਵਿਚ ਹੀ ਉਸ ਨੂੰ ਇਕ ਝਟਕਾ ਦੇ ਕੇ ਪਹਿਲੇ ਟੈਸਟ ਕ੍ਰਿਕਟ ਮੈਚ ਦੇ ਚੌਥੇ ਦਿਨ ਬੁੱਧਵਾਰ ਨੂੰ ਇੱਥੇ ਚਾਹ ਦੇ ਆਰਾਮ ਤਕ ਆਪਣਾ ਪਲੜਾ ਭਾਰੀ ਰੱਖਿਆ। ","PublishDate":"Wed, 29 Dec 2021 15:49:22 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-sa-india-gave-south-africa-a-difficult-target-a-good-chance-to-take-the-lead-9006288.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਚਲਾਈ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ","Content":"ਭੀਖ ਮੰਗਣ ਦੀ ਸਮੱਸਿਆ ਨੂੰ ਜੜ੍ਹੋਂ ਖਤਮ ਕਰਨ ਦੇ ਮਕਸਦ ਨਾਲ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਅੱਜ ਸ਼ਹਿਰ ਵਿਚ ਭੀਖ ਮੰਗਣ ਵਿਰੋਧੀ ਮੁਹਿੰਮ ਚਲਾਈ ਗਈ। ਜ਼ਿਲ੍ਹਾ ਪੋ੍ਗਰਾਮ ਅਫ਼ਸਰ ਗੁਰਮਿੰਦਰ ਰੰਧਾਵਾ, ਡੀਸੀਪੀਓ ਅਜੈ ਭਾਰਤੀ, ਐੱਲਪੀਓ ਸੰਦੀਪ ਕੁਮਾਰ, ਵਿਸ਼ਾਲ ਦੱਤ ਦੇ ਨਾਲ ਚਾਈਲਡਲਾਈਨ ਜਲੰਧਰ ਦੇ ਮੈਂਬਰਾਂ ਕਮਲੇਸ਼, ਬਿੰਦੂ, ਲਵਲੀ ਅਤੇ ਕਿਰਨ ਬਾਲਾ ਦੀ ਟੀਮ ਨੇ ਬੀਐੱਮਸੀ ਚੌਕ, ਗੁਰੂ ਨਾਨਕ ਮਿਸ਼ਨ ਚੌਕ, ਨਕੋਦਰ ਚੌਕ ਅਤੇ ਹੋਰ ਪ੍ਰਮੁੱਖ ਇਲਾਕਿਆਂ ਦਾ ਦੌਰਾ ਕੀਤਾ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਆਪਣੇ ਮਾਪਿਆਂ ਨਾਲ ਦੋ ਬੱਚਿਆਂ ਨੂੰ ਭੀਖ ਮੰਗਦਿਆਂ ਦੇਖਿਆ। \n ਟੀਮ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਇਨ੍ਹਾਂ ਬੱਚਿਆਂ ਦੇ ਮਾਪਿਆਂ ਨੂੰ ਬੱਚਿਆਂ ਤੋਂ ਭੀਖ ਨਾ ਮੰਗਵਾਉਣ ਤੇ ਉ","PublishDate":"Wed, 29 Dec 2021 15:45:08 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-averness-compain-against-begging-9006287.html"},{"Title":"ਸਿਹਤ ਕਾਮਿਆਂ ਦੀ ਹੜਤਾਲ ਜਾਰੀ, ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਕੱਢੀ ਭੜਾਸ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਸਰਕਾਰ ਦੀ ਅੜੀਅਲ ਰਵੱਈਏ ਕਾਰਨ ਸਿਹਤ ਕਾਮਿਆਂ ਦੀ ਹੜੜਾਲ ਜਾਰੀ ਹੈ। ਹੜਤਾਲ ਦਾ ਕੋਈ ਨਤੀਜਾ ਨਾ ਨਿਕਲਣ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਮਰੀਜ਼ ਪਰੇਸ਼ਾਨ ਹੋ ਰਹੇ ਹਨ। ਸਰਕਾਰ ਵੀ ਮੰਗਾਂ ਦਾ ਹੱਲ ਨਹੀਂ ਕੱਢ ਰਹੀ ਹੈ। ਬੁੱਧਵਾਰ ਨੂੰ ਵੀ ਸਿਵਲ ਹਸਪਤਾਲ ਦੀ ਓਪੀਡੀ 'ਚ ਆਉਣ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਦੇ ਟੈਸਟ ਨਹੀਂ ਹੋ ਸਕੇ। ਮਰੀਜ਼ਾਂ ਨੂੰ ਬੇਰੰਗ ਪਰਤਣਾ ਪਿਆ।","PublishDate":"Wed, 29 Dec 2021 15:44:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-strike-of-health-workers-is-continous-9006286.html"},{"Title":"ਹੇਟ ਸਪੀਚ : ਭਾਰਤ ਦੇ ਕਈ ਸਕੂਲਾਂ ’ਚ ਬੱਚਿਆਂ ਨੂੰ ਚੁਕਾਈ ਹਿੰਦੂ ਰਾਸ਼ਟਰ ਬਣਾਉਣ ਦੀ ਸਹੁੰ","Content":"ਸੁਦਰਸ਼ਨ ਨਿਊਜ਼ ਨੇ ਮੰਗਲਵਾਰ, 28 ਦਸੰਬਰ ਨੂੰ ਯੂਪੀ ਦੇ ਰੂਪੈਡੀਹਾ ਤੇ ਨਾਗਪੁਰ ਵਿਚ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਸਹੁੰ ਚੁੱਕ ਸਮਾਰੋਹ ਦੇ ਦੋ ਵੀਡੀਓ ਸ਼ੇਅਰ ਕੀਤੇ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੁਰੇਸ਼ ਚਵਹਾਣਕੇ ਨੇ 19 ਦਸੰਬਰ ਨੂੰ ਦਿੱਲੀ ਵਿਚ ਹਿੰਦੂ ਯੁਵਾ ਵਾਹਿਨੀ ਦੁਆਰਾ ਕਰਵਾਏ ਇਕ ਪ੍ਰੋਗਰਾਮ ਦੌਰਾਨ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਸਹੁੰ ਚੁਕਾਈ ਸੀ, ਜਿਸਦੇ ਵੀਡੀਓ 22 ਦਸੰਬਰ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਸਾਹਮਣੇ ਆਏ ਸਨ।","PublishDate":"Wed, 29 Dec 2021 15:43:00 +00:00","Link":"https://www.punjabijagran.com/national/general-hate-speech-oath-to-hindu-rashtra-paid-to-children-in-many-schools-in-india-9006283.html"},{"Title":"ਸੱਪ ਡੰਗਣ ਦੀਆਂ ਖਬਰਾਂ ਦਰਮਿਆਨ Salman Khan ਆਟੋ ਚਲਾਉਂਦੇ ਆਏ ਨਜ਼ਰ, ਵੀਡੀਓ ਹੋਇਆ ਵਾਇਰਲ","Content":"ਸਲਮਾਨ ਖਾਨ ਹਾਲ ਹੀ 'ਚ ਸੱਪ ਦੇ ਕੱਟੇ ਜਾਣ ਨੂੰ ਲੈ ਕੇ ਸੁਰਖੀਆਂ 'ਚ ਸਨl ਹਾਲਾਂਕਿ ਹੁਣ ਉਨ੍ਹਾਂ ਦਾ ਇਕ ਨਵਾਂ ਵੀਡੀਓ ਵਾਇਰਲ ਹੋ ਰਿਹਾ ਹੈ l ਇਸ 'ਚ ਉਨ੍ਹਾਂ ਨੂੰ ਪਨਵੇਲ 'ਚ ਰਿਕਸ਼ਾ ਚਲਾਉਂਦੇ ਹੋਏ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ l ਸਲਮਾਨ ਖਾਨ  ਦਾ ਹਾਲ ਹੀ 'ਚ ਜਨਮਦਿਨ ਵੀ ਸੀ l","PublishDate":"Wed, 29 Dec 2021 15:42:05 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-news-of-salman-khan-driving-a-car-in-the-news-of-snake-bite-the-video-went-viral-9006244.html"},{"Title":"ਸੰਸਦ ਮੈਂਬਰ ਵੱਲੋਂ ਕਮਿਊਨਟੀ ਬੇਸਡ ਆਰਓ ਸਿਸਟਮ ਦਾ ਉਦਘਾਟਨ","Content":"ਸੰਸਦ ਮੈਂਬਰ ਸੰਤੋਖ ਸਿੰਘ ਚੌਧਰੀ ਅਤੇ ਪੰਜਾਬ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਤੇ ਹਲਕਾ ਇੰਚਾਰਜ ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਪਿੰਡ ਦੁਸਾਂਝ ਕਲਾਂ ਵਿਖੇ ਕਮਿਊਨਟੀ ਬੇਸਡ ਆਰਓ ਸਿਸਟਮ ਦਾ ਉਦਘਾਟਨ ਰਿਬਨ ਕੱਟ ਕਰਕੇ, ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਸ਼ੁੱਧ ਪਾਣੀ ਪੀਣ ਲਈ ਲੋਕ ਅਰਪਣ ਕੀਤਾ ਗਿਆ। ਇਸੇ ਤਰ੍ਹਾਂ ਪੇਂਡੂ ਵਿਕਾਸ ਅਤੇ ਪੰਚਾਇਤ ਵਿਭਾਗ ਪੰਜਾਬ, ਪੰਜਾਬ ਨਿਰਮਾਣ ਪ੍ਰਰੋਗਰਾਮ ਅਧੀਨ ਗ੍ਾਂਟ 29 ਲੱਖ ਰੁਪਏ ਨਾਲ ਪਿੰਡ ਦੁਸਾਂਝ ਕਲਾਂ ਬਾਹਰਲੀ ਬਸਤੀ ਦੀ ਮੇਨ ਸੜਕ ਵਿਚ ਇੰਟਰਲਾਕ ਲਗਾਉਣ ਲਈ ਨੀਂਹ ਪੱਥਰ ਤੋਂ ਪਰਦਾ ਉਠਾਕੇ ਉਦਘਾਟਨ ਕੀਤਾ ਗਿਆ। \n ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਸੰਸਦ ਮੈਂਬਰ ਸੰਤੋਖ ਚੌਧਰੀ ਨੇ ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਚੌਧਰੀ ਨੇ ਕਿਹਾ ਕਿ ਹਲਕ","PublishDate":"Wed, 29 Dec 2021 15:36:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-political-news-opening-of-ro-9006285.html"},{"Title":"ਲੜਕੀ ਨੂੰ ਹਰਿਆਣਾ 'ਚ ਵੇਚਿਆ, ਮਾਮਲਾ ਦਰਜ","Content":"ਸਹੁਰਾ ਪਰਿਵਾਰ ਉਸ ਨੂੰ ਕਮਰੇ 'ਚ ਕੈਦ ਕਰਕੇ ਰੱਖਦਾ ਸੀ ਅਤੇ ਉਸ ਕੋਲੋਂ ਨੌਕਰ ਵਾਂਗ ਕੰਮ ਕਰਵਾਉਂਦੇ ਸਨ, ਇਥੇ ਤਕ ਕਿ ਜਾਨ ਤੋਂ ਮਾਰਨ ਦੀ ਧਮਕੀਆਂ ਵੀ ਦਿੰਦੇ ਸਨ ਤੇ ਜਦੋਂ ਉਹ ਵਿਰੋਧ ਕਰਦੀ ਤਾਂ ਉਸ ਨੂੰ ਨਸ਼ੇ ਦੀਆਂ ਗੋਲ਼ੀਆਂ ਦੇ ਕੇ ਕਈ-ਕਈ ਦਿਨ ਤਕ ਬੇਹੋਸ਼ ਰੱਖਦੇ ਸਨ। ਇਕ ਦਿਨ ਪੀੜਤਾ ਦੇ ਪਤੀ ਨੇ ਉਸ ਦੇ ਪਿਤਾ ਕੋਲ ਫੋਨ ਕਰ ਕੇ ਉਸ ਨੂੰ ਵਾਪਸ ਲੈ ਜਾਣ ਬਾਰੇ ਕਿਹਾ। ਪੀੜਤਾ ਦਾ ਪਿਤਾ ਉਸ ਨੂੰ ਲਾਲੜੂ ਲੈ ਆਇਆ, ਜਿਥੇ ਉਸ ਦੀ ਮਤਰੇਈ ਮਾਂ ਨੇ ਉਸ ਦੇ ਨਾਲ ਕਾਫ਼ੀ ਝਗੜਾ ਕੀਤਾ ਤੇ ਫਿਰ ਉਸ ਦੇ ਪਿਤਾ ਨੇ ਉਸ ਨੂੰ ਆਪਣੇ ਦੋਸਤ  ਨੂੰ ਵੇਚ ਦਿੱਤਾ, ਜਿਥੇ ਉਹ 2 ਮਹੀਨੇ ਰਹੀ। ਇਕ ਦਿਨ ਉਹ ਉਨਾਂ੍ਹ ਨੂੰ ਝਾਂਸਾ ਦੇ ਕੇ ਭੱਜ ਗਈ ਅਤੇ ਆਪਣੀ","PublishDate":"Wed, 29 Dec 2021 15:36:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-case-registered-against-5-persons-including-husband-father-and-stepmother-on-charges-of-rape-and-drug-addiction-9006284.html"},{"Title":"ਖਰੜ ਬੱਸ ਅੱਡੇ 'ਤੇ ਸਥਿਤੀ ਬਣੀ ਤਣਾਅਪੂਰਨ","Content":"ਬਾਹਰ ਹੋਏ ਜਦੋਂ ਇਕ ਐਕਟਿਵਾ ਸਵਾਰ ਅੌਰਤ ਨੇ ਧਰਨੇ 'ਚੋਂ ਲੰਘਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਤਾਂ ਧਰਨਾਕਾਰੀਆਂ ਵੱਲੋਂ ਉਨਾਂ੍ਹ ਨੂੰ ਰੋਕਿਆ ਗਿਆ।\nਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਓਐੱਸਡੀ ਜਸਪਿੰਦਰ ਸਿੰਘ ਲਾਲੀ ਨੂੰ ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਵੱਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ ਗਿਆ ਅਤੇ ਸੋਮਵਾਰ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪੰਜਾਬ ਨਾਲ ਵੀ ਮੀਟਿੰਗ ਤੈਅ ਹੋਣ ਉਪਰੰਤ ਧਰਨਾ ਚੁੱਕ ਲਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਰਾਏ ਸਾਹਿਬ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਜੇ ਸਰਕਾਰ ਉਨਾਂ੍ਹ ਦੀਆਂ ਮੰਗਾਂ'ਤੇ ਵਿਚਾਰ ਨਹੀਂ ਕਰੇਗੀ ਤਾਂ ਉਹ ਦੁਬਾਰਾ ਸਾਥੀਆਂ ਸਮੇਤ ਧਰਨਾ ਲਾਉਣਗੇ।","PublishDate":"Wed, 29 Dec 2021 15:32:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-situation-at-kharar-bus-stand-remains-tense-9006280.html"},{"Title":"ਬੇਅਦਬੀ ਦੇ ਮੁਲਜ਼ਮ ਨਾਲ ਖਾਣਾ ਖਾ ਕੇ ਘਿਰੇ ਸਿੱਧੂ, 8 ਅਗਸਤ ਨੂੰ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਸ਼ਬਦ ’ਤੇ ਕੁੜੀਆਂ ਨੂੰ ਕਰਵਾਇਆ ਸੀ ਡਾਂਸ","Content":"ਪੰਜਾਬ ਬੋਲ ਕਾਂਗਰਸ ਦੇ ਬੁਲਾਰੇ ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਬਲਿਆਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਸੋਢੀ ਢਾਬੇ ਦੇ ਮਾਲਕ ਵਿਜੇ ਕੁਮਾਰ ਉਰਫ ਸੋਨੂੰ ਸੇਠੀ ’ਤੇ ਇਸੇ ਸਾਲ 8 ਅਗਸਤ ਨੂੰ ਬੇਅਦਬੀ ਦੀਆਂ ਧਾਰਾਵਾਂ ਤਹਿਤ ਕੇਸ ਦਰਜ ਹੋਇਆ ਸੀ। ਉਸ ਨੇ ਇਕ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਸ਼ਬਦ ’ਤੇ ਕੁੜੀਆਂ ਤੋਂ ਡਾਂਸ ਕਰਵਾਇਆ ਸੀ। ਇਸ ਦੀ ਵੀਡੀਓ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ’ਤੇ ਵਾਇਰਲ ਹੋਈ ਸੀ। ਬਾਲੀਆਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਆਸ ਹੈ ਕਿ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਇਸ ਦਾ ਜਵਾਬ ਜ਼ਰੂਰ ਦੇਣਗੇ।","PublishDate":"Wed, 29 Dec 2021 15:23:59 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-sidhu-surrounded-by-food-accused-of-indecency-had-girls-dance-on-sikh-religious-word-on-august8-9006273.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]