[{"Title":"ਹੜਤਾਲ ਜਾਰੀ ਰਹਿਣ ਕਾਰਨ ਕੰਮਕਾਜ ਰਿਹਾ ਠੱਪ, ਬੇਰੰਗ ਪਰਤੇ ਲੋਕ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਪੰਜਾਬ ਸਟੇਟ ਮਨਿਸਟੀਰੀਅਲ ਸਰਵਿਸ ਯੂਨੀਅਨ ਨੇ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲੀ ਤੇ ਹੋਰ ਮੰਗਾਂ ਲਈ ਹੜਤਾਲ ਜਾਰੀ ਰੱਖਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਯੂਨੀਅਨ ਨੇ ਹੜਤਾਲ ਨੂੰ 20 ਨਵੰਬਰ ਤੱਕ ਵਧਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਕਲਮ ਛੋੜ ਹੜਤਾਲ ਕਾਰਨ ਤਹਿਸੀਲ ਕੰਪਲੈਕਸ 'ਚ ਸਥਿਤ ਸਾਰੇ ਦਫ਼ਤਰਾਂ 'ਚ ਕੰਮਕਾਜ ਠੱਪ ਰਿਹਾ। ਮੁਲਾਜ਼ਮ ਦਫ਼ਤਰਾਂ 'ਚ ਹਾਜ਼ਰ ਰਹੇ ਪਰ ਕੰਮ ਨਹੀਂ ਕੀਤਾ ਤੇ ਕੋਈ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਵੀ ਨਹੀਂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 14 Nov 2023 16:30:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-strike-extend-by-ministerial-staff-9301836.html"},{"Title":"ਵਿਅਕਤੀ ਨੇ ਦਰੱਖਤ ਨਾਲ ਫਾਹਾ ਲੈ ਕੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਪਿੰਡ ਹੇਡੋਂ ਬੇਟ ਦੇ ਰਹਿਣ ਵਾਲੇ ਸੁਰਿੰਦਰ ਸਿੰਘ (56) ਨੇ ਖੇਤਾਂ 'ਚ ਜਾ ਕੇ ਦਰੱਖਤ ਨਾਲ ਗਲ ਫਾਹਾ ਲੈ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੁਰਿੰਦਰ ਸਿੰਘ ਜੋ ਕਿ ਦੁਬਈ ਵਿਖੇ ਨੌਕਰੀ ਕਰਦਾ ਸੀ ਤੇ ਹੁਣ ਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਪਿੰਡ ਰਹਿੰਦਾ ਸੀ। \nਕੁਝ ਸਾਲ ਪਹਿਲਾਂ ਉਸ ਦਾ ਐਕਸੀਡੈਂਟ ਹੋ ਗਿਆ ਸੀ ਜਿਸ ਕਾਰਨ ਉਸ ਦੇ ਸਿਰ 'ਚ ਸੱਟ ਲੱਗੀ ਤੇ ਉਸ ਤੋਂ ਬਾਅਦ ਉਹ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਪਰੇਸ਼ਾਨ ਰਹਿਣ ਲੱਗ ਪਿਆ ਸੀ। ਲੰਘੀ ਰਾਤ ਉਹ ਆਪਣੇ ਪਿੰਡ ਹੇਡੋਂ ਬੇਟ ਘਰ ਤੋਂ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਨਿਕਲਿਆ ਤੇ ਉਸ ਨੇ ਕਾਉਂਕੇ ਪਿੰਡ ਨੇੜੇ ਜਾ ਕੇ ਖੇਤਾਂ 'ਚ ਜਾ ਕੇ ਦਰੱਖਤ ਨਾਲ ਫਾਹਾ ਲੈ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਉੱਥੋਂ ਲੰਘਦੇ ਰਾਹਗੀਰ ਨੇ ਸਵ","PublishDate":"Tue, 14 Nov 2023 16:29:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-person-committed-suicide-by-hanging-himself-from-a-tree-9301835.html"},{"Title":"ਤਿੰਨ ਖੜ੍ਹੀਆਂ ਸਵਾਰੀਆਂ 'ਤੇ ਤੇਜ਼ ਰਫਤਾਰ ਕੈਂਟਰ ਚੜਿ੍ਹਆ, ਇਕ ਦੀ ਮੌਤ","Content":"ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ 'ਤੇ ਗੁਰੂ ਅਮਰਦਾਸ ਮਾਰਕੀਟ ਸਾਹਮਣੇ ਸੜਕ 'ਤੇ ਖੜ੍ਹੇ ਤਿੰਨ ਲੋਕ ਤੇਜ਼ ਰਫਤਾਰ ਕੈਂਟਰ ਦੀ ਲਪੇਟ 'ਚ ਆ ਗਏ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਮੰਗਲਵਾਰ ਸਵੇਰੇ ਇੱਕ ਬਜ਼ੁਰਗ ਅੌਰਤ ਰਾਜ ਕੌਰ (60) ਆਪਣੇ ਦੋਹਤਰੇ ਗੁਰਬਾਜ ਸਿੰਘ 11 ਸਾਲ ਤੇ ਇਕ ਹੋਰ ਵਿਅਕਤੀ ਮੋਟਰ ਸਾਈਕਲ 'ਤੇ ਖੜ੍ਹੇ ਸੀ। ਅਚਾਨਕ ਸਰਹੰਦ ਸਾਈਡ ਤੋਂ ਆ ਰਹੇ ਇੱਕ ਤੇਜ਼ ਰਫਤਾਰ ਕੈਂਟਰ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੀ ਲਪੇਟ 'ਚ ਲੈ ਲਿਆ। ਇਸ ਸੜਕ ਹਾਦਸੇ 'ਚ ਤਿੰਨ ਤਿੰਨੋਂ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਲੋਕਾਂ ਦੀ ਮਦਦ ਨਾਲ ਖੰਨਾ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ, ਜਿੱਥੇ ਇਲਾਜ ਦੌਰਾਨ ਬਜੁਰਗ ਰਾਜ ਕੌਰ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਅਜੀਤ ਸਿੰਘ ਖੰਨਾ ਨੇ ਦੱਸਿਆ ਉਸ ਦੀ ਮਾ","PublishDate":"Tue, 14 Nov 2023 16:26:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-three-standing-riders-climbed-the-canter-at-high-speed-one-died-9301834.html"},{"Title":"ਜਮਾਤ 'ਚ ਪੜ੍ਹਦੇ ਵਿਦਿਆਰਥੀ ਦੀ ਅਚਾਨਕ ਮੌਤ","Content":"ਅਮਨਦੀਪ ਹਨੀ, ਕਿਸ਼ਨਗੜ੍ਹ : ਖਾਲਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਅਲਾਵਲਪੁਰ ਦੇ 11ਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਕੂਲ ਦੀ ਪਿੰ੍ਸੀਪਲ ਮਮਤਾ ਗੁਪਤਾ ਤੇ ਸਟਾਫ਼ ਨੇ ਦੱਸਿਆ ਕਿ ਗੁਰਪ੍ਰਰੀਤ ਪੁੱਤਰ ਜਸਵਿੰਦਰ ਕੁਮਾਰ ਵਾਸੀ ਅਲਾਵਲਪੁਰ 11ਵੀਂ ਜਮਾਤ 'ਚ ਪੜ੍ਹਦਾ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 16:20:27 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sudden-death-of-a-student-studying-in-class-eleven-at-alawalpur-9301833.html"},{"Title":"Fatehgarh Sahib News : ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਦੂਜੇ ਸੂਬਿਆਂ ਨੇ ਮਜ਼ਦੂਰਾਂ ਨੇ ਕੀਤਾ ਹੰਗਾਮਾ, ਸਥਿਤੀ ਤਣਾਅਪੂਰਨ ਬਣੀ","Content":"ਅੱਜ ਦੇਰ ਸ਼ਾਮ ਸਰਹਿੰਦ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਤੇ ਬਿਹਾਰ ਅਤੇ ਦੂਜੇ ਰਾਜਾਂ ਨੂੰ ਜਾਣ ਵਾਲੇ ਜਾਣ ਮਜ਼ਦੂਰਾਂ ਨੇ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਪਥਰਾਅ ਕੀਤਾ।","PublishDate":"Tue, 14 Nov 2023 16:12:25 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-the-workers-of-other-states-rioted-at-the-railway-station-the-situation-became-tense-9301831.html"},{"Title":"ਵਿਸ਼ਵਕਰਮਾ ਸੁਖਮਨੀ ਸਾਹਿਬ ਸੇਵਾ ਸੁਸਾਇਟੀ ਨੇ ਕਰਵਾਇਆ ਕੀਰਤਨ","Content":"ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਵਿਸ਼ਵਕਰਮਾ ਭਵਨ ਵਿਖੇ ਵਿਸ਼ਵਕਰਮਾ ਸਭਾ ਵੱਲੋਂ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਇਲਾਹੀ ਬਾਣੀ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਕੀਤੇ ਗਏ। ਇਸ ਉਪਰੰਤ ਵਿਸ਼ਵਕਰਮਾ ਸੁਖਮਨੀ ਸਾਹਿਬ ਸੇਵਾ ਸੁਸਾਇਟੀ ਦੀਆਂ ਬੀਬੀਆਂ ਵੱਲੋਂ ਰਸਭਿੰਨੇ ਕੀਰਤਨ ਦੁਆਰਾ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ ਗਿਆ।\n ਇਸ ਮੌਕੇ ਸਾਬਕਾ ਇੰਜੀਨੀਅਰ ਐੱਸਡੀਓ ਜਸਵੀਰ ਸਿੰਘ ਨੇ ਸਟੇਜ ਸਕੱਤਰ ਦੀ ਭੂਮਿਕਾ ਬਾਖੂਬੀ ਨਿਭਾਈ। ਇਸ ਸਮੇਂ ਕੌਂਸਲਰ ਕਮਲਜੀਤ ਵਰਮਾ, ਸਾਬਕਾ ਕੌਂਸਲਰ ਡਾ. ਹਰਪਾਲ ਸਿੰਘ ਗਰੇਵਾਲ, ਡਾ. ਅਸ਼ੋਕ ਸ਼ਰਮਾ, ਪ੍ਰਧਾਨ ਭੁਪਿੰਦਰ ਸਿੰਘ ਕਾਕਾ, ਸੈਕਟਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਸੀਹਰਾ, ਮ","PublishDate":"Tue, 14 Nov 2023 16:05:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-kirtan-by-vishwakarma-sukhmani-sahib-seva-society-9301832.html"},{"Title":"ਕੈਂਟ ਬੋਰਡ ਹਸਪਤਾਲ 'ਚ ਅੱਖਾਂ ਦਾ ਮੁਫ਼ਤ ਕੈਂਪ ਭਲਕੇ","Content":"ਲਵਦੀਪ ਬੈਂਸ, ਪਤਾਰਾ/ਜਲੰਧਰ ਕੈਂਟ : ਕੰਟੋਨਮੈਂਟ ਬੋਰਡ ਜਲੰਧਰ ਕੈਂਟ ਦੇ ਜਨਰਲ ਹਸਪਤਾਲ ਵਿਖੇ 16 ਨਵੰਬਰ ਨੂੰ ਸਵੇਰੇ 10 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ ਇਕ ਵਜੇ ਤੱਕ ਅੱਖਾਂ ਦੀ ਜਾਂਚ ਲਈ ਮੁਫ਼ਤ ਕੈਂਪ ਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 16:02:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-free-eye-camp-at-kent-board-hospital-on16-9301830.html"},{"Title":"ਸ਼ਹੀਦ ਸਰਾਭੇ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ 'ਤੇ ਸਮਾਗਮ 16 ਨੂੰ","Content":"ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਸਬੰਧੀ ਜੋਧਾਂ ਵਿਖੇ 16 ਨਵੰਬਰ ਨੂੰ ਇਨਕਲਾਬੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕੌਮਾਂਤਰੀ ਇਨਕਲਾਬੀ ਮੰਚ ਦੇ ਸਰਪ੍ਰਸਤ ਦਵਿੰਦਰ ਪੱਪੂ ਬੈਲਜੀਅਮ ਤੇ ਪ੍ਰਧਾਨ ਰੁੁਪਿੰਦਰ ਜੋਧਾਂ ਜਪਾਨ ਨੇ ਦੱਸਿਆ ਅੰਤਰਰਾਸ਼ਟਰੀ ਇਨਕਲਾਬੀ ਮੰਚ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਭਰਾਤਰੀ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਸਬੰਧੀ ਗੁਰਦੁਆਰਾ ਦਮਦਮਾ ਸਾਹਿਬ ਜੋਧਾਂ ਦੇ ਸਾਹਮਣੇ ਗਰਾਊਂਡ ਵਿਖੇ 16 ਨਵੰਬਰ ਨੂੰ ਇਨਕਲਾਬੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।\n ਇਸ ਮੌਕੇ ਨੌਜਵਾਨ ਚੇਤਨਾ ਕਨਵੈਨਸ਼ਨ ਤੇ ਇਨਕਲਾਬੀ ਗੀਤ ਸੰਗੀਤ ਦਾ ਪੋ੍ਗਰਾਮ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।","PublishDate":"Tue, 14 Nov 2023 16:02:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-event-on-the-martyrdom-day-of-shaheed-sarabhe-on16-9301829.html"},{"Title":"Tarn Taran News: ਹਾਦਸੇ ਦੌਰਾਨ ਇੱਕ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"ਅੱਜ ਦੇਰ ਸ਼ਾਮ ਇੱਕ ਈ-ਰਿਕਸ਼ਾ ਚਾਲਕ ਪਿੰਡ ਨਾਗ ਨਵੇ ਵੱਲੋਂ ਪਿੰਡ ਜਹਾਂਗੀਰ ਵਾਲੇ ਪਾਸੇ ਇੱਕ ਕੱਚੇ ਰਸਤੇ ਈ ਰਿਕਸ਼ਾ ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਇਕੱਲਾ ਹੀ ਜਾ ਰਿਹਾ ਸੀ ਕਿ ਕੱਚੇ ਰਸਤੇ ਤੋਂ ਈ-ਰਿਕਸ਼ਾ ਦੇ ਇੱਕ ਪਾਸੇ ਵੱਲ ਜਾਣ 'ਤੇ ਈ-ਰਿਕਸ਼ਾ ਲਾਗਲੇ ਖੇਤ ਵਿੱਚ ਡਿੱਗ ਪਿਆ ਜਿਸ 'ਤੇ ਈ-ਰਿਕਸ਼ਾ ਚਾਲਕ ਉਸ ਦੇ ਹੇਠਾਂ ਆ ਗਿਆ...","PublishDate":"Tue, 14 Nov 2023 16:01:38 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarn-taran-news-an-unidentified-person-died-during-the-accident-9301828.html"},{"Title":"ਪੁਲਿਸ ਦੇ ਕੰਮ 'ਚ ਸਿਆਸੀ ਦਖਲਅੰਦਾਜ਼ੀ ਕਾਰਨ ਵਧ ਰਹੇ ਅਪਰਾਧ : ਹਿੱਕੀ","Content":"ਮਨਜੀਤ ਸ਼ੇਮਾਰੂ, ਜਲੰਧਰ : ਭਾਜਪਾ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਅਸ਼ੋਕ ਸਰੀਨ ਹਿੱਕੀ ਨੇ ਸੋਮਵਾਰ ਦੇਰ ਰਾਤ ਰਾਮਾ ਮੰਡੀ ਇਲਾਕੇ 'ਚ ਗੋਲੀ ਮਾਰ ਕੇ ਇਕ ਨੌਜਵਾਨ ਦੀ ਹੱਤਿਆ ਦੇ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਇਨ੍ਹਾਂ ਘਟਨਾਵਾਂ ਲਈ 'ਆਪ' ਸਰਕਾਰ ਦੇ ਆਗੂਆਂ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਉਂਦਿਆਂ ਪੰਜਾਬ ਸਰਕਾਰ 'ਤੇ ਤਿੱਖਾ ਹਮਲਾ ਕੀਤਾ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 15:56:02 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crime-drug-trafficking-and-hooliganism-are-increasing-due-to-political-interference-in-police-performance-ashok-sarin-hickey-9301827.html"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"}]