[{"Title":"ਨਿਰਮਲ ਆਸ਼ਰਮ ਜੰਡਾਲੀ 'ਚ ਗੁੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਗੁਰਮਤਿ ਸੇਵਾ ਸੁਸਾਇਟੀ ਨਿਰਮਲ ਆਸ਼ਰਮ ਜੰਡਾਲੀ ਵਿਖੇ 201ਵਾਂ ਮਹੀਨਾਵਾਰ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। \nਕਰਵਾਏ ਗਏ ਸਮਾਗਮ ਦੌਰਾਨ ਇਕੱਤਰ ਹੋਈ ਸੰਗਤ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਉਂਦਿਆਂ ਗੁਰਮਤਿ ਸੇਵਾ ਸੁਸਾਇਟੀ ਦੇ ਮੁੱਖ ਪ੍ਰਬੰਧਕ ਗਿਆਨੀ ਗਗਨਦੀਪ ਸਿੰਘ ਨਿਰਮਲੇ ਨੇ ਕਿਹਾ ਅਜੌਕਾ ਮਨੁੱਖ ਦੁਨੀਆਵੀਂ ਪਦਾਰਥ ਇਕੱਤਰ ਕਰਨ ਦੇ ਗੇੜ 'ਚ ਉਲਝ ਕੇ ਨਾਮ ਸਿਮਰਨ ਤੇ ਸੱਚੇ ਗੁਰੂ ਤੋਂ ਦੂਰ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ, ਇਸੇ ਕਾਰਨ ਅਸੀਂ ਸਭ ਕੁਝ ਹੁੰਦੇ ਹੋਏ ਵੀ ਅਨੇਕਾਂ ਪ੍ਰਕਾਰ ਦੇ ਦੁੱਖ ਤਕਲੀਫਾਂ ਨਾਲ ਜੂਝ ਰਹੇ ਹਾਂ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਸਾਨੂੰ ਆਪਣਾ ਸਮੁੱਚਾ ਜੀਵਨ ਗੁਰੂ ਸਾਹਿਬਾਨਾਂ ਦੇ ਦੱਸੇ ਵਿਧੀ ਵਿਧਾਨ ਅਨੁਸਾਰ ਸਬਰ ਤੇ ਸੰਤੋਖ ਰੂਪੀ ਗਹਿ","PublishDate":"Sun, 30 Oct 2022 16:28:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-gurmati-event-was-organized-at-nirmal-ashram-jandali-9153908.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਅਰੁਣ ਨੂੰ ਸਦਮਾ, ਭੈਣ ਦਾ ਦੇਹਾਂਤ","Content":"ਸਫ਼ਾਈ ਸੇਵਕ ਯੂਨੀਅਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਅਰੁਣ ਗਿੱਲ ਨੂੰ ਉਸ ਸਮੇਂ ਸਦਮਾ ਲੱਗਾ ਜਦੋਂ ਉਨ੍ਹਾਂ ਦੀ ਵੱਡੀ ਭੈਣ ਰੇਖਾ ਰਾਣੀ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ਰੇਖਾ ਰਾਣੀ ਧਰਮਕੋਟ ਵਿਆਹੀ ਹੋਈ ਸੀ। ਉਨ੍ਹਾਂ ਦੇ ਦੇਹਾਂਤ 'ਤੇ ਸਫਾਈ ਸੇਵਕ ਯੂਨੀਅਨ ਤੋਂ ਇਲਾਵਾ ਇਲਾਕੇ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਜਥੇਬੰਦੀਆਂ ਤੇ ਸੰਸਥਾਵਾਂ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਅਰੁਣ ਗਿੱਲ ਨਾਲ ਗਹਿਰੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ।","PublishDate":"Sun, 30 Oct 2022 16:24:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-district-president-arun-sadma-sister-passed-away-9153907.html"},{"Title":"ਸਰਾਭਾ 'ਚ ਸਜਾਇਆ ਨਗਰ ਕੀਰਤਨ","Content":"ਗੁਰਦੁਆਰਾ ਨਾਨਕ ਦਰਬਾਰ ਸੱਦਾ ਪੱਤੀ ਪਿੰਡ ਸਰਾਭਾ ਵਿਖੇ ਪਹਿਲੀ ਪਾਤਸ਼ਾਹੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਦੀ ਛਤਰ ਛਾਇਆ ਹੇਠ ਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ 'ਚ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਭਾਈ ਪ੍ਰਦੀਪ ਸਿੰਘ ਬੱਲੋਵਾਲ ਵਾਲਿਆਂ ਦੇ ਢਾਡੀ ਜਥੇ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਮਹਿਮਾ ਦਾ ਗੁਣਗਾਨ ਕੀਤਾ। ਨਗਰ ਕੀਰਤਨ ਦੌਰਾਨ ਗੱਤਕਾ ਪਾਰਟੀ ਵੱਲੋਂ ਵੀ ਗੱਤਕੇ ਦੇ ਜੌਹਰ ਵਿਖਾਏ ਗਏ। \nਨਗਰ ਕੀਰਤਨ ਦੀ ਅਗਵਾਈ ਕਰ ਰਹੇ ਪੰਜ ਪਿਆਰਿਆਂ ਨੂੰ ਸਰਾਭਾ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਦੀਆਂ ਬੇਅਦਬੀਆਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਨੂੰ ਰਿਹਾਅ ਕਰਵਾਉ","PublishDate":"Sun, 30 Oct 2022 16:23:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-organized-nagar-kirtan-at-sarabha-9153906.html"},{"Title":"ਲਾਇਨਜ਼ ਕਲੱਬ ਮਿਡ ਟਾਊਨ ਨੇ ਲਗਾਇਆ ਮੈਡੀਕਲ ਕੈਂਪ","Content":"ਲਾਇਨਜ਼ ਕਲੱਬ ਮਿਡ ਟਾਊਨ ਵੱਲੋਂ ਐਤਵਾਰ ਸਥਾਨਕ ਲੰਮਿਆ ਵਾਲੇ ਬਾਗ ਵਿਖੇ ਫਰੀ ਹੋਮਿਉਪੈਥੀ ਮੈਡੀਕਲ ਕੈਂਪ ਲਗਾਇਆ। ਧੰਨ ਧੰਨ ਬਾਬਾ ਨੰਦ ਸਿੰਘ ਦੇ 152ਵੇਂ ਜਨਮ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਲਗਾਏ ਕੈਂਪ ਦਾ ਵਿਧਾਇਕ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਇਆਲੀ ਨੇ ਉਦਘਾਟਨ ਕਰਦਿਆਂ ਕਿਹਾ ਲੋੜਵੰਦਾਂ ਲਈ ਲਾਇਨਜ਼ ਕਲੱਬ ਵੱਲੋਂ ਲਗਾਏ ਕੈਂਪ ਦੀ ਜਿੰਨੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇ ਘੱਟ ਹੈ। \nਇਸ ਮੌਕੇ ਕਲੱਬ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਪਰਮਿੰਦਰ ਸਿੰਘ ਤੇ ਸੈਕਟਰੀ ਪਿੰ੍ਸੀਪਲ ਚਰਨਜੀਤ ਸਿੰਘ ਭੰਡਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਕੈਂਪ 'ਚ ਡਾ. ਤਸਵੀਨ ਕੌਰ ਲੁਧਿਆਣਾ ਨੇ 113 ਮਰੀਜ਼ਾਂ ਦਾ ਚੈੱਕਅਪ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਨੂੰ ਫ਼ਰੀ ਹੋਮਿਓਪੈਥਿਕ ਦਵਾਈ ਦਿੱਤੀਆਂ। ਇਸ ਮੌਕੇ ਭਾਈ ਗੁਰਚਰਨ ਸਿੰਘ ਗਰੇਵਾਲ, ","PublishDate":"Sun, 30 Oct 2022 16:18:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-lions-club-mid-town-organized-homeopathy-free-medical-camp-9153905.html"},{"Title":"ਪਿੰਡ ਸਿੱਧਵਾਂ ਖੁਰਦ 'ਚ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਪਿੰਡ ਸਿੱਧਵਾਂ ਖੁਰਦ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ 'ਚ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਨੂੰ ਫੁੱਲਾਂ ਨਾਲ ਸਜੀ ਪਾਲਕੀ 'ਚ ਸੁਸ਼ੋਭਿਤ ਕੀਤਾ ਗਿਆ। \nਭਾਈ ਅਮਰਜੀਤ ਸਿੰਘ ਸਿੱਧਵਾਂ ਕਾਲਜ ਵਾਲੇ ਦੇ ਢਾਡੀ ਜਥੇ ਨੇ ਗੁਰੂ ਇਤਿਹਾਸ ਸੁਣਾ ਕੇ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਸਿੱਧਵਾਂ, ਜਗਤਾਰ ਸਿੰਘ ਸਿੱਧਵਾਂ ਤੇ ਹਰਵਿੰਦਰ ਸਿੰਘ ਕਾਕਾ ਸਿੱਧਵਾਂ  ਦੀ ਅਗਵਾਈ ਵਿਚ ਪਤਵੰਤੇ ਸੱਜਣਾਂ ਨੇ ਭਾਈ ਅਮਰਜੀਤ ਸਿੰਘ ਸਿੱਧਵਾਂ ਕਾਲਜ ਦੇ ਢਾਡੀ ਜੱਥੇ ਦਾ ਸਨਮਾਨ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਸਾਬਕਾ ਸਰਪੰਚ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਸਿੱਧਵਾਂ, ਸਾਬਕਾ ","PublishDate":"Sun, 30 Oct 2022 16:15:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-nagar-kirtan-was-organized-at-village-siddwan-khurd-9153904.html"},{"Title":"Gujarat ਦੇ ਮੋਰਬੀ 'ਚ ਪੁਲ਼ ਡਿੱਗਣ ਕਾਰਨ 60 ਲੋਕਾਂ ਦੀ ਮੌਤ, ਪੀਐੱਮ ਤੇ ਸੀਐੱਮ ਨੇ ਮੌਤਾਂ ਅਤੇ ਜ਼ਖ਼ਮੀਆਂ ਲਈ ਮੁਆਵਜ਼ੇ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਗੁਜਰਾਤ ਦੇ ਮੋਰਬੀ ਵਿੱਚ ਮੱਛੂ ਨਦੀ ਉੱਤੇ ਕੇਬਲ ਪੁਲ਼ ਡਿੱਗ ਗਿਆ, ਜਿਸ ਕਾਰਨ 60 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਹਾਦਸੇ ਦੇ ਸਮੇਂ ਪੁਲ਼ 'ਤੇ 300 ਤੋਂ ਵੱਧ ਲੋਕ ਮੌਜੂਦ ਸਨ। ਕਰੀਬ ਦੋ ਸੌ ਸਾਲ ਪੁਰਾਣਾ ਇਹ ਪੁਲ਼ ਰਿਆਸਤ ਕਾਲ ਦੌਰਾਨ ਬਣਿਆ ਸੀ। ਇਸ ਘਟਨਾ 'ਤੇ ਦੁੱਖ ਪ੍ਰਗਟ ਕਰਦੇ ਹੋਏ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਗੁਜਰਾਤ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭੂਪੇਂਦਰ ਪਟੇਲ ਤੋਂ ਜਾਣਕਾਰੀ ਮੰਗੀ ਅਤੇ ਹਰ ਸੰਭਵ ਮਦਦ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ।","PublishDate":"Sun, 30 Oct 2022 16:09:25 +00:00","Link":"https://www.punjabijagran.com/national/general-cable-bridge-collapse-the-cable-bridge-collapsed-in-gujarats-morbi-many-people-fell-into-the-river-9153678.html"},{"Title":"ਭਾਰਤ ਦੇ ਖੇਤਰੀ ਪੀਆਰ ਅਵਾਰਡਜ਼ (IRPRA) ਸੀਜ਼ਨ-2 ਦੀ ਧਮਾਕੇ ਨਾਲ ਹੋਈ ਵਾਪਸੀ","Content":"ਭਾਰਤ ਦੇ ਖੇਤਰੀ ਪੀਆਰ ਅਵਾਰਡਜ਼ (IRPRA) ਖੇਤਰੀ ਭਾਰਤ ਦੇ PR ਪੇਸ਼ੇਵਰਾਂ ਨੂੰ ਮਾਨਤਾ ਦੇਣ ਅਤੇ ਉਨ੍ਹਾਂ ਦਾ ਸਨਮਾਨ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਆਪਣੇ ਦੂਜੇ ਸੰਸਕਰਣ ਦੇ ਨਾਲ ਵਾਪਸੀ ਕਰਨ ਲਈ ਤਿਆਰ ਹੈ। IRPRA ਦਾ ਇਹ ਦੂਜਾ ਐਡੀਸ਼ਨ 19 ਨਵੰਬਰ 2022 ਨੂੰ ਵਰਚੁਅਲ ਸਪੇਸ ਵਿੱਚ ਆਯੋਜਿਤ ਕੀਤਾ ਜਾਣਾ ਹੈ।","PublishDate":"Sun, 30 Oct 2022 16:09:06 +00:00","Link":"https://www.punjabijagran.com/national/general-india-regional-pr-awards-irpra-season2-returns-with-a-bang-9153902.html"},{"Title":"ਪਹਿਲੀ ਨਵੰਬਰ ਤੋਂ ਰੇਲਵੇ ਦਾ ਕੰਮ ਹੋ ਜਾਏਗਾ ਪੇਪਰਲੈੱਸ","Content":"ਦੇਸ਼ ਭਰ 'ਚ ਰੇਲਵੇ ਦਾ ਕੰਮ ਪੇਪਰਲੈੱਸ ਹੋ ਜਾਏਗਾ ਅਤੇ ਰੇਲ ਯਾਤਰੀਆਂ ਨੂੰ ਹੁਣ ਕੋਈ ਲਿਖਤ ਪੜਤ ਨਹੀਂ ਕਰਨੀ ਪਵੇਗੀ ਅਤੇ ਸਾਰੇ ਕੰਮ ਆਨ ਲਾਈਨ ਸ਼ੁਰੂ ਹੋ ਜਾਣਗੇ। ਇਸ ਸਬੰਧ 'ਚ ਭਾਰਤੀ ਰੇਲ ਮੰਤਰਾਲਿਆ ਨੇ ਪਹਿਲਾਂ ਹੀ ਐਲਾਨ ਕੀਤਾ ਸੀ ਕਿ ਪਹਿਲੀ ਨਵੰਬਰ 2022 ਤੋਂ ਰੇਲਵੇ ਦੇ ਸਾਰੇ ਕੰਮ ਪੇਪਰਲੈੱਸ ਹੋ ਜਾਣਗੇ। ਇਸ ਦੌਰਾਨ ਟਿਕਟ ਬੁਕਿੰਗ, ਰਿਜ਼ਰਵੇਸ਼ਨ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਯਾਤਰੀ ਸਹੂਲਤਾਂ ਵਾਲੇ ਕੰਮ ਕੇਵਲ ਕੰਪਿਊਟਰਾਈਜ਼ ਹੋ ਜਾਣਗੇ ਤੇ ਯਾਤਰੀਆਂ ਨੂੰ ਯਾਤਰਾ ਦੌਰਾਨ ਸਿਰਫ਼ ਮੋਬਾਈਲਾਂ ਦਾ ਸਹਾਰਾ ਹੀ ਲੈਣਾ ਪਵੇਗਾ।","PublishDate":"Sun, 30 Oct 2022 16:07:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-peperless-works-railways-punjabijagran-9153903.html"},{"Title":"ਕਸਬਾ ਸੁੁਧਾਰ 'ਚ ਸੂਬਾਈ ਇਜਲਾਸ ਸਬੰਧੀ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"ਰਾਏਕੋਟ ਵਿਖੇ 22 ਤੋਂ 24 ਤਕ ਚੱਲਣ ਵਾਲੇ ਸੀਟੂ ਦੇ 17ਵੇਂ ਸੂਬਾਈ ਇਜਲਾਸ ਦੀਆਂ ਤਿਆਰੀਆਂ ਸਬੰਧੀ ਆਗੂਆਂ ਵੱਲੋਂ ਕਸਬਾ ਸੁਧਾਰ ਵਿਖੇ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸੀਟੂ ਆਗੂ ਕਾਮਰੇਡ ਦਲਜੀਤ ਕੁਮਾਰ ਗੋਰਾ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਸਰਕਾਰਾਂ ਮਜ਼ਦੂਰਾਂ ਵੱਲ ਆਪਣਾ ਧਿਆਨ ਦੇਣ, ਉਨ੍ਹਾਂ ਨੂੰ ਸੜਕਾਂ 'ਤੇ ਆਉਣ ਲਈ ਮਜਬੂਰ ਨਾ ਕਰਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ 22 ਤੋਂ 24 ਤਕ ਚੱਲਣ ਵਾਲੇ ਸੂਬਾਈ ਇਜਲਾਸ ਵਿੱਚ ਗੁਰੂਸਰ ਸੁਧਾਰ ਦੇ ਸਾਥੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸ਼ਾਮਲ ਹੋਣ। \nਇਸ ਮੌਕੇ ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ ਬਿੱਟਾ, ਸੁਨੀਲ ਸੁਧਾਰ, ਸੁਖਚੈਨ ਸਿੰਘ ਕਿਸਾਨ ਆਗੂ, ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਤੁਗਲ, ਕਰਮਜੀਤ ਸਿੰਘ ਪੰਚ ਬੁਰਜ ਲਿੱਟ","PublishDate":"Sun, 30 Oct 2022 16:05:05 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-meeting-regarding-provincial-assembly-in-town-improvement-9153901.html"},{"Title":"ਅਣਪਛਾਤੇ ਵਾਹਨ ਦੀ ਟੱਕਰ ਨਾਲ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੀ ਮੌਤ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਮਾਣਕ ਦੇ ਅੱਡੇ ਸਾਹਮਣੇ ਅਣਪਛਾਤੇ ਵਾਹਨ ਵੱਲੋਂ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਟੱਕਰ ਮਾਰਨ ਨਾਲ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਬਲਬੀਰ ਸਿੰਘ (48) ਪੁੱਤਰ ਆਤਮਾ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਖੋਸਾ ਹਾਲ ਵਾਸੀ ਵਾਰਡ ਨੰਬਰ-5 ਲੋਹੀਆ ਵਜੋਂ ਹੋਈ ਹੈ। ਮਿ੍ਤਕ ਦੇ ਕਰੀਬੀ ਵੱਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਖੋਸਾ ਤੋਂ ਆ ਕੇ ਇਥੇ ਲੋਹੀਆਂ ਵਿਖੇ ਦਰਜੀ ਦੀ ਦੁਕਾਨ ਕਰਦਾ ਬਲਬੀਰ ਸਿੰਘ ਗਿੱਦੜਪਿੰਡੀ ਵੱਲ ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਸਿਲਾਈ ਕੀਤੇ ਕੱਪੜੇ ਫੜਾਉਣ ਗਿਆ ਸੀ। ਰਸਤੇ ਵਿਚ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਾਹਨ ਨੇ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਜ਼ਬਰਦਸਤ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ।","PublishDate":"Sun, 30 Oct 2022 16:04:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-road-accident-bikerider-died-punjabijagran-9153900.html"},{"Title":"ਪੰਜਾਬੀ ਰੰਗਮੰਚ ਦੀ ਨਕੜਦਾਦੀ ਨੋਰਾ ਰਿਚਰਡਜ਼","Content":"ਕੁਲਦੀਪ ਸਿੰਘ ਦੀਪ ਰੌਬਰਟ ਫਰੌਸਟ ਦੀ ਕਵਿਤਾ ‘ਸਟੌਪਿੰਗ ਬਾਇ ਵੁਡਸ ਇਨ ਸਨੋਈ ਈਵਨਿੰਗ’ ਦਾ ਨਾਇਕ ਘੋੜੇ ’ਤੇ ਸਵਾਰ ਹੈ ਤੇ","PublishDate":"Sun, 30 Oct 2022 19:01:41 +00:00","Link":"https://punjabnewsusa.com/magazine/26360/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%b0%e0%a9%b0%e0%a8%97%e0%a8%ae%e0%a9%b0%e0%a8%9a-%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a8%95%e0%a9%9c%e0%a8%a6%e0%a8%be%e0%a8%a6%e0%a9%80/"},{"Title":"ਹੈਰਾਨੀਜਨਕ! ਬਦਲਾ ਲੈਣ ਲਈ ਜ਼ਿੰਦਾ ‘ਕੇਕੜੇ’ ਨੂੰ ਖਾ ਗਿਆ ਸ਼ਖ਼ਸ, ਜਾਣੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਬੀਜਿੰਗ: ਚੀਨ ਦਾ ਹੈਰਾਨ ਕਰ ਦੇਣ ਵਾਲਾ ਇਕ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇੱਥੇ ਇੱਕ ਵਿਅਕਤੀ ਨੇ ਕੇਕੜੇ ਤੋਂ ਬਦਲਾ ਲੈਣ","PublishDate":"Sun, 30 Oct 2022 18:47:42 +00:00","Link":"https://punjabnewsusa.com/world/26370/%e0%a8%b9%e0%a9%88%e0%a8%b0%e0%a8%be%e0%a8%a8%e0%a9%80%e0%a8%9c%e0%a8%a8%e0%a8%95-%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a8%be-%e0%a8%b2%e0%a9%88%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%9c%e0%a8%bc%e0%a8%bf/"},{"Title":"ਸੁਖ਼ਨਾ ਝੀਲ ’ਤੇ ਦੌੜਨ ਤੇ ਜਾਗਿੰਗ ਲਈ ਬਣੇਗਾ ਸਿੰਥੈਟਿਕ ਟਰੈਕ","Content":"ਚੰਡੀਗੜ੍ਹ : ਯੂ. ਟੀ. ਪ੍ਰਸ਼ਾਸਨ ਜਲਦੀ ਹੀ ਸੁਖ਼ਨਾ ਝੀਲ ’ਤੇ ਸਿੰਥੈਟਿਕ ਟਰੈਕ ਦੀ ਸਹੂਲਤ ਮੁਹੱਈਆ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ। ਝੀਲ","PublishDate":"Sun, 30 Oct 2022 18:44:41 +00:00","Link":"https://punjabnewsusa.com/featured/26367/%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%bc%e0%a8%a8%e0%a8%be-%e0%a8%9d%e0%a9%80%e0%a8%b2-%e0%a8%a4%e0%a9%87-%e0%a8%a6%e0%a9%8c%e0%a9%9c%e0%a8%a8-%e0%a8%a4%e0%a9%87-%e0%a8%9c%e0%a8%be%e0%a8%97/"},{"Title":"ਚੋਣ ਬਾਂਡ ਦਾ 95 ਫੀਸਦੀ ਹਿੱਸਾ ਮਿਲ ਰਿਹੈ ਭਾਜਪਾ ਨੂੰ, ਦੂਜੀਆਂ ਪਾਰਟੀਆਂ ਨੂੰ ਚੰਦਾ ਦੇਣ ਤੋਂ ਡਰਦੇ ਨੇ ਦਾਨੀ: ਗਹਿਲੋਤ","Content":"ਸੂਰਤ:ਰਾਜਸਥਾਨ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਸ਼ੋਕ ਗਹਿਲੋਤ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਚੋਣ ਬਾਂਡ ਦਾ 95 ਫੀਸਦੀ ਹਿੱਸਾ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ","PublishDate":"Sun, 30 Oct 2022 18:42:54 +00:00","Link":"https://punjabnewsusa.com/india/26364/%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%ac%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%a6%e0%a8%be-95-%e0%a8%ab%e0%a9%80%e0%a8%b8%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%bf%e0%a9%b1%e0%a8%b8%e0%a8%be-%e0%a8%ae%e0%a8%bf/"},{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਦੇ 8 ਸਾਲਾਂ ਦੌਰਾਨ ਭਾਰਤ ਨੇ ਲਿਆ 80 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦਾ ਕਰਜ਼ਾ : ਟੀ.ਆਰ.ਐਸ.","Content":"ਹੈਦਰਾਬਾਦ: ਤੇਲੰਗਾਨਾ ਦੀ ਸੱਤਾਧਾਰੀ ਪਾਰਟੀ ਤੇਲੰਗਾਨਾ ਰਾਸ਼ਟਰ ਸਮਿਤੀ (ਟੀ.ਆਰ.ਐਸ.) ਨੇ ਸ਼ਨੀਵਾਰ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ’ਤੇ ਦੇਸ਼ ਨੂੰ ਕਰਜ਼ੇ ਦੇ ਜਾਲ ਵਿੱਚ","PublishDate":"Sun, 30 Oct 2022 18:40:53 +00:00","Link":"https://punjabnewsusa.com/india/26361/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%87-8-%e0%a8%b8%e0%a8%be%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8/"},{"Title":"ਸੌਦਾ ਸਾਧ ਸਮਾਗਮਾਂ ’ਚ ਚੇਲਿਆਂ ਨੂੰ ਵੰਡ ਰਿਹਾ ਏ ਮੁੰਡੇ","Content":"ਸਿਰਸਾ:  ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਆਪਣੀ 40 ਦਿਨਾਂ ਦੀ ਪੈਰੋਲ ਦੌਰਾਨ ਲਗਾਤਾਰ ਸਤਿਸੰਗ ਕਰ ਰਿਹਾ ਹੈ। ਸ਼ਨੀਵਾਰ ਨੂੰ","PublishDate":"Sun, 30 Oct 2022 18:38:46 +00:00","Link":"https://punjabnewsusa.com/top-news/26359/%e0%a8%b8%e0%a9%8c%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%a7-%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%97%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%9a%e0%a8%be%e0%a8%9f%e0%a9%9c%e0%a8%bf/"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ ’ਚ ਸੌਦਾ ਚੇਲਿਆਂ ਵਲੋਂ ਕੀਤੀ ਜਾ ਰਹੀ ਚਰਚਾ ’ਚ ਪਹੁੰਚੀਆਂ ਨਿਹੰਗ ਜਥੇਬੰਦੀਆਂ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਬਲਾਤਕਾਰ ਅਤੇ ਕਤਲ ਦੇ ਦੋਸ਼ ਵਿਚ ਸਜ਼ਾ ਕੱਟ ਰਹੇ ਡੇਰਾ ਸਿਰਸਾ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਦੇ ਪੈਰੋਕਾਰਾਂ ਵੱਲੋਂ ਅੰਮ੍ਰਿਤਸਰ","PublishDate":"Sun, 30 Oct 2022 18:33:20 +00:00","Link":"https://punjabnewsusa.com/featured/26353/%e0%a8%85%e0%a9%b0%e0%a8%ae%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%a4%e0%a8%b8%e0%a8%b0-%e0%a8%9a-%e0%a8%b8%e0%a9%8c%e0%a8%a6%e0%a8%be-%e0%a8%9a%e0%a9%87%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82/"},{"Title":"ਗੈਂਗਸਟਰ ਟੀਨੂੰ ਦੇ ਕਹਿਣ ’ਤੇ ਪ੍ਰਿਤਪਾਲ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ’ਚ ਕਰਵਾਈ ਪੂਰੀ ਐਸ਼, ਹੋਟਲ ’ਚ ਕੁੜੀਆਂ ਵੀ ਭੇਜੀਆਂ ਗਈਆਂ","Content":"ਚੰਡੀਗੜ੍ਹ/ਮਾਨਸਾ : ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਕਤਲ ਕਾਂਡ ਵਿਚ ਸ਼ਾਮਲ ਗੈਂਗਸਟਰ ਦੀਪਕ ਟੀਨੂੰ ਦੀ ਫਰਾਰੀ ਦੇ ਮਾਮਲੇ ਵਿਚ ਵੱਡਾ ਖੁਲਾਸਾ ਹੋਇਆ ਹੈ।","PublishDate":"Sun, 30 Oct 2022 18:30:20 +00:00","Link":"https://punjabnewsusa.com/top-news/26349/%e0%a8%97%e0%a9%88%e0%a8%82%e0%a8%97%e0%a8%b8%e0%a8%9f%e0%a8%b0-%e0%a8%9f%e0%a9%80%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%b9%e0%a8%bf%e0%a8%a3-%e0%a8%a4%e0%a9%87/"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦਾ ਕਾਫ਼ਲਾ ਘੇਰਨ ਵਾਲਿਆਂ ਨੂੰ 1 ਸਾਲ ਦੀ ਸਜ਼ਾ","Content":"ਬਰਨਾਲਾ : 2019 &#8216;ਚ ਜਦੋਂ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਸੰਸਦ ਮੈਂਬਰ ਸਨ ਤਾਂ ਉਸ ਵੇਲੇ ਉਨ੍ਹਾਂ ਦੇ ਕਾਫ਼ਲੇ ਦਾ ਘਿਰਾਓ ਕੀਤਾ","PublishDate":"Sun, 30 Oct 2022 18:25:32 +00:00","Link":"https://punjabnewsusa.com/featured/26348/%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%ae%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a8%be-%e0%a8%95%e0%a8%be/"},{"Title":"4 ਸਾਲ ਪਹਿਲਾਂ ਜ਼ਮਾਨਤ ਦੇਣ ਵਾਲੇ ਸ਼ਖ਼ਸ ਨੇ ਭਗੌੜੇ ਨੂੰ ਦਬੋਚਿਆ, ਪੁਲਸ ਹਵਾਲੇ ਕੀਤਾ","Content":"ਲੁਧਿਆਣਾ: 4 ਸਾਲ ਪਹਿਲਾਂ ਜਲੰਧਰ ਪੁਲਸ ਵੱਲੋਂ ਅਪਰਾਧਿਕ ਮਾਮਲੇ &#8216;ਚ ਇਕ ਭਗੌੜੇ ਇਕ ਦੋਸ਼ੀ ਨੂੰ ਲੁਧਿਆਣਾ ਦੇ ਜਗਰਾਓਂ ਪੁਲ ਨੇੜਿਓਂ","PublishDate":"Sun, 30 Oct 2022 18:23:46 +00:00","Link":"https://punjabnewsusa.com/featured/26347/4-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%9c%e0%a8%bc%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a8%a4-%e0%a8%a6%e0%a9%87%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2/"},{"Title":"ਤਿਲੰਗਾਨਾ ਸਰਕਾਰ ਡੇਗਣ ਲਈ ਭਾਜਪਾ ਸਾਡੇ 20-30 ਵਿਧਾਇਕਾਂ ਨੂੰ ਖਰੀਦਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਮੁੱਖ ਮੰਤਰੀ ਰਾਓ","Content":"ਹੈਦਰਾਬਾਦ: ਤਿਲੰਗਾਨਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੇ. ਚੰਦਰਸ਼ੇਖਰ ਰਾਓ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਰਾਜ ਸਰਕਾਰ ਨੂੰ ਅਸਥਿਰ ਕਰਨ ਲਈ ਭਾਜਪਾ ਤਿਲੰਗਾਨਾ","PublishDate":"Sun, 30 Oct 2022 15:49:55 +00:00","Link":"https://punjabnewsusa.com/india/26378/%e0%a8%a4%e0%a8%bf%e0%a8%b2%e0%a9%b0%e0%a8%97%e0%a8%be%e0%a8%a8%e0%a8%be-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a1%e0%a9%87%e0%a8%97%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%ad%e0%a8%be/"},{"Title":"ਨਵੇਂ ਫੌਜ ਮੁਖੀ ਦੀ ਨਿਯੁਕਤੀ ਸਬੰਧੀ ਇਮਰਾਨ ਦਾ ਪ੍ਰਸਤਾਵ ਕੀਤਾ ਖਾਰਜ: ਸ਼ਹਿਬਾਜ਼ ਸ਼ਰੀਫ","Content":"ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ਼ਹਿਬਾਜ਼ ਸ਼ਰੀਫ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਫ਼ੌਜ ਮੁਖੀ ਜਨਰਲ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ","PublishDate":"Sun, 30 Oct 2022 00:47:19 +00:00","Link":"https://punjabnewsusa.com/world/26373/%e0%a8%a8%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%ab%e0%a9%8c%e0%a8%9c-%e0%a8%ae%e0%a9%81%e0%a8%96%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a8%bf%e0%a8%af%e0%a9%81%e0%a8%95%e0%a8%a4%e0%a9%80-%e0%a8%b8/"},{"Title":"ਹਫਤੇ ਦੇ ਅੰਦਰ ਯੂਰਪ ’ਚ ਫਿਰ ਤੋਂ ਆ ਸਕਦੀ ਹੈ ਕੋਰੋਨਾ ਦੀ ਜਾਨਲੇਵਾ ਲਹਿਰ, ਚਿਤਾਵਨੀ ਜਾਰੀ","Content":"ਪੂਰੀ ਦੁਨੀਆ ਇਸ ਸਾਲ ਕੋਵਿਡ ਮਹਾਮਾਰੀ ਦੇ ਅੰਤ ਦੇ ਅਧਿਕਾਰਤ ਐਲਾਨ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰ ਰਹੀ ਹੈ, ਕਿ ਇਸ ਦਰਮਿਆਨ ਇਕ","PublishDate":"Sun, 30 Oct 2022 00:41:52 +00:00","Link":"https://punjabnewsusa.com/world/26368/%e0%a8%b9%e0%a8%ab%e0%a8%a4%e0%a9%87-%e0%a8%a6%e0%a9%87-%e0%a8%85%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%af%e0%a9%82%e0%a8%b0%e0%a8%aa-%e0%a8%9a-%e0%a8%ab%e0%a8%bf%e0%a8%b0-%e0%a8%a4%e0%a9%8b/"},{"Title":"ਮੂਸੇਵਾਲਾ ਦੇ ਪਿਤਾ ਦਾ ਸਰਕਾਰ ਨੂੰ ਅਲਟੀਮੇਟਮ, ‘ਇਨਸਾਫ਼ ਨਾ ਮਿਲਿਆ ਤਾਂ ਕੇਸ ਵਾਪਸ ਲੈ ਕੇ ਛੱਡਾਂਗਾ ਦੇਸ਼’","Content":"ਮਾਨਸਾ: ਮਰਹੂਮ ਗਾਇਕ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੇ ਕਤਲਕਾਂਡ ਨੂੰ 5 ਮਹੀਨਿਆਂ ਦਾ ਸਮਾਂ ਬੀਤ ਚੁੱਕਿਆ ਹੈ ਪਰ ਪਰਿਵਾਰ ਨੂੰ ਹੁਣ ਤੱਕ","PublishDate":"Sun, 30 Oct 2022 00:24:20 +00:00","Link":"https://punjabnewsusa.com/top-news/26351/%e0%a8%ae%e0%a9%82%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a8%bf%e0%a8%a4%e0%a8%be-%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0/"},{"Title":"ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ ਵਿਜੈਇੰਦਰ ਸਿੰਗਲਾ ਖ਼ਿਲਾਫ਼ ਜਾਂਚ ਆਰੰਭੀ","Content":"ਚੰਡੀਗੜ੍ਹ:  ਪੰਜਾਬ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਵੱਲੋਂ ਕਾਂਗਰਸ ਦੇ ਇੱਕ ਹੋਰ ਸਾਬਕਾ ਮੰਤਰੀ ਵਿਜੈਇੰਦਰ ਸਿੰਗਲਾ ਦੇ ਖਿਲਾਫ਼ ਜਾਂਚ ਆਰੰਭ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Sun, 30 Oct 2022 00:01:59 +00:00","Link":"https://punjabnewsusa.com/punjab-news/26382/%e0%a8%b5%e0%a8%bf%e0%a8%9c%e0%a9%80%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%b8-%e0%a8%ac%e0%a8%bf%e0%a8%8a%e0%a8%b0%e0%a9%8b-%e0%a8%a8%e0%a9%87-%e0%a8%b5%e0%a8%bf%e0%a8%9c%e0%a9%88%e0%a8%87%e0%a9%b0/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ –  ਜਿਲਾ: ਮੁਕਤਸਰ","Content":"<p>ਮੁਕਤਸਰ ਜ਼ਿਲੇ ਵਿਚ ਕੋਈ ਦਰਿਆ ਨਹੀਂ ਹੈ ਅਤੇ ਲੋਕਾਂ ਦੀਆਂ ਸਿੰਚਾਈ ਅਤੇ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਦੀਆਂ ਜ਼ਰੂਰਤਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਸਰਹਿੰਦ ਫੀਡਰ ਨਹਿਰ ਦੇ ਨਹਿਰੀ ਜਾਲ ਦੁਆਰਾ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਕਵਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਪੂਰੇ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਸਿੰਚਾਈ ਨਹਿਰੀ ਅਤੇ ਟਿਊਬਵੈਲ ਸਪਲਾਈ ਦੋਵਾਂ 'ਤੇ ਅਧਾਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-muktsar/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ &#8211;  ਜਿਲਾ: ਮੁਕਤਸਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Oct 2022 08:52:11 +00:00","Link":"/water-crisis-of-punjab-district-muktsar/"},{"Title":"ਨਵੰਬਰ ’84 ‘ਚ ਹੋਈ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਬਾਰੇ ਪੁਸਤਕ “ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ ਖੋਜ” 31 ਅਕਤੂਬਰ ਨੂੰ ਹੋਵੇਗੀ ਜਾਰੀ","Content":"<p>ਨਵੰਬਰ 1984 ਵਿੱਚ ਹੋਈ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਬਾਰੇ ਲੇਖਕ ਗੁਰਜੰਟ ਸਿੰਘ ਬੱਲ ਤੇ ਸ. ਸੁਖਜੀਤ ਸਿੰਘ ਸਦਰਕੋਟ ਦੀ ਪੁਸਤਕ \"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ ਖੋਜ\" ਮਿਤੀ 31 ਅਕਤੂਬਰ 2022 ਨੂੰ ਤਖਤ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਬੁੰਗਾ ਸਾਹਿਬ, ਦਰਬਾਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਜਾਰੀ ਕੀਤੀ ਜਾਵੇਗੀ। ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਇਸ ਮੌਕੇ ਪਹੁੰਚਣ ਦਾ ਹਾਰਦਿਕ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/the-new-book-on-sikh-genocide-november-1984-will-be-released-on-october-31/\">ਨਵੰਬਰ &#8217;84 &#8216;ਚ ਹੋਈ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਬਾਰੇ ਪੁਸਤਕ &#8220;ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ ਖੋਜ&#8221; 31 ਅਕਤੂਬਰ ਨੂੰ ਹੋਵੇਗੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Oct 2022 05:49:49 +00:00","Link":"/the-new-book-on-sikh-genocide-november-1984-will-be-released-on-october-31/"},{"Title":"ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੁਨਿਆਵੀ ਨਾਇਕ ਨਹੀਂ ਸਗੋਂ ਪੈਗੰਬਰ ਹਨ","Content":"<p>ਸਤਾਰਵੀਂ ਅਠਾਰ੍ਹਵੀਂ ਸਦੀ ਦੇ ਹਿੰਦੁਸਤਾਨ ਦੇ ਸ਼ਹਿਨਸ਼ਾਹ ਔਰੰਗਜ਼ੇਬ ਨੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦਾ ਜ਼ਫਰਨਾਮਾ ਪੜ੍ਹਣ ਤੋਂ ਬਾਅਦ ਸਿੱਧੇ ਅਸਿੱਧੇ ਤੌਰ 'ਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਦੇ ਪੈਗੰਬਰੀ ਜ਼ਲਾਲ ਤੋਂ ਭੈਭੀਤ ਹੋ ਗਿਆ ਸੀ। ਇਸ ਕਰਕੇ ਹੀ ਉਸਨੇ ਗੁਰੂ ਸਾਹਿਬ ਨੂੰ ਮਿਲਣ ਦੀ ਖਾਹਿਸ਼ ਪ੍ਰਗਟ ਕੀਤੀ ਸੀ ਅਤੇ ਆਪਣੇ ਅਹਿਲਕਾਰਾਂ ਨੂੰ ਫੁਰਮਾਣ ਜਾਰੀ ਕੀਤੇ ਸਨ ਕਿ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਨੂੰ ਸਾਡੇ ਮਿਲਣ ਆਣ ਸਮੇਂ ਕਿਤੇ ਵੀ ਰੋਕਿਆ ਨਾ ਜਾਵੇ। ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਅਜੇ ਰਸਤੇ ਵਿੱਚ ਹੀ ਸਨ ਕਿ ਅੰਰੰਗਜ਼ੇਬ ਦੀ ਮੌਤ ਹੋ ਗਈ ਅਤੇ ਇਤਿਹਾਸ ਗਵਾਹ ਹੈ ਕਿ ਉਸ ਨੇ ਮਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ਿਕੱਸ਼ਤਨਾਮਾ ਵੀ ਲਿਖਿਆ। ਔਰੰਗਜ਼ੇਬ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਜਦੋਂ ਉਸ ਦੇ ਪੁੱਤਰਾਂ ਵਿਚਕਾਰ ਰਾਜ ਗੱਦੀ ਲਈ ਲੜਾਈ ਸ਼ੁਰੂ ਹੋਈ ਤਾਂ ਗੁਰੂ ਸਾਹਿਬ ਨੇ ਔਰੰਗਜ਼ੇਬ ਦੇ ਵਡੇ ਪੁੱਤਰ ਬਹਾਦਰਸ਼ਾਹ ਦੀ ਬੇਨਤੀ ਮੰਨ ਕੇ ਉਸ ਦੀ ਮਦਦ ਕੀਤੀ ਤੇ ਉਸ ਨੂੰ ਰਾਜ ਗੱਦੀ 'ਤੇ ਬਹਾਲਿਆ, ਇਹ ਵੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਦਾ ਪੈਗੰਬਰੀ ਅਮਲ ਸੀ ਕਿਉਂਕਿ ਜਿਸ ਔਰੰਗਜ਼ੇਬ ਦੇ ਪੜਦਾਦੇ ਜਹਾਂਗੀਰ ਨੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਪੜਦਾਦੇ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਨੂੰ ਸ਼ਹੀਦ ਕਰਵਾਇਆ, ਅਤੇ ਜਿਸ ਔਰੰਗਜ਼ੇਬ ਨੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਪਿਤਾ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਨੂੰ ਸ਼ਹੀਦ ਕਰਵਾਇਆ ਅਤੇ ਜਿਸ ਔਰੰਗਜ਼ੇਬ ਨੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ 6 ਤੋਂ 8 ਸਾਲ ਦੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਨੂੰ ਬਿਨਾ ਕਿਸੇ ਕਾਰਣ ਇਸ ਕਰਕੇ ਸ਼ਹੀਦ ਕਰਵਾਇਆ ਕਿ ਉਹ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਾਹਿਬ ਦੇ ਸਾਹਿਬਜ਼ਾਦੇ ਹਨ ਅਤੇ ਜਿਸ ਔਰੰਗਜ਼ੇਬ ਨੇ ਬੁਤ ਪੂਜ ਪਹਾੜੀਆਂ ਦੀ ਮਦਦ ਕਰਨ ਲਈ ਕੁਰਾਨ ਦੀਆਂ ਝੂਠੀਆਂ ਕਸਮਾਂ ਖਾ ਕੇ ਅਨੰਦਪੁਰ ਦਾ ਕਿਲ੍ਹਾ ਖਾਲੀ ਕਰਵਾਇਆ, ਕਸਮਾਂ ਤੋੜ ਕੇ ਦਸ ਲੱਖ ਫੌਜ ਦੀ ਮਦਦ ਨਾਲ ਚਮਕੌਰ ਦੀ ਗੜ੍ਹੀ ਵਿੱਚੋਂ ਗੁਰੂ ਸਾਹਿਬ ਨੂੰ ਜੀਂਊਂਦਾ ਗ੍ਰਿਫਤਾਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/guru-gobind-singh-not-only-hero-he-is-messenger/\">ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੁਨਿਆਵੀ ਨਾਇਕ ਨਹੀਂ ਸਗੋਂ ਪੈਗੰਬਰ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Oct 2022 04:30:45 +00:00","Link":"/guru-gobind-singh-not-only-hero-he-is-messenger/"},{"Title":"ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰਨ ਵਾਲੇ ਪੁਲਸੀਏ ਦੋਸ਼ੀ ਕਰਾਰ; 2 ਨਵੰਬਰ ਨੂੰ ਸਜਾ ਸੁਣਾਈ ਜਾਵੇਗੀ","Content":"<p>ਹਰਬੰਸ ਸਿੰਘ ਵਾਸੀ ਉਬੋਕੇ ਅਤੇ ਇਕ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਨੂੰ ਝੂਠੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਸੇਵਾਮੁਕਤ ਸਬ-ਇੰਸਪੈਕਟਰ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਅਤੇ ਥਾਣੇਦਾਰ ਜਗਤਾਰ ਸਿੰਘ ਨੂੰ ਲਗਭਗ 29 ਸਾਲ ਬਾਅਦ ਧਾਰਾ-302, 120ਬੀ ਅਤੇ 218 ਤਹਿਤ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੰਦਿਆਂ ਪਟਿਆਲਾ ਜੇਲ੍ਹ ਭੇਜ ਦਿੱਤਾ ਹੈ &#124;</p>\n<p><a rel=\"nofollow\" href=\"/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9d%e0%a9%82%e0%a8%a0%e0%a9%87-%e0%a8%ae%e0%a9%81/\">ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰਨ ਵਾਲੇ ਪੁਲਸੀਏ ਦੋਸ਼ੀ ਕਰਾਰ; 2 ਨਵੰਬਰ ਨੂੰ ਸਜਾ ਸੁਣਾਈ ਜਾਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Oct 2022 11:04:46 +00:00","Link":"/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9d%e0%a9%82%e0%a8%a0%e0%a9%87-%e0%a8%ae%e0%a9%81/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਰੋਪੜ ਜਿਲ੍ਹੇ ਦੀ ਸਥਿਤੀ","Content":"<p>ਰੋਪੜ ਜ਼ਿਲ੍ਹੇ ਦੇ ਹਾਲਾਤ ਬਾਕੀ ਪੰਜਾਬ ਨਾਲੋਂ ਕੁਝ ਠੀਕ ਹਨ ਪਰ ਫਿਰ ਵੀ ਸਾਰਾ ਜ਼ਿਲ੍ਹਾ ਸੁਰੱਖਿਅਤ ਸ਼੍ਰੇਣੀ ਵਿਚ ਨਹੀਂ ਆਉਂਦਾ। ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ 5 ਬਲਾਕ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਵਾਲੇ ਮਾਮਲੇ ਵਿੱਚ 2 ਬਲਾਕ ਬਹੁਤ ਹੀ ਗੰਭੀਰ ਸ਼੍ਰੇਣੀ ਵਿੱਚ ਆਉਂਦੇ ਹਨ ਅਤੇ 2 ਬਲਾਕ ਸੰਕਟਮਈ ਸ਼੍ਰੇਣੀ ਵਿਚ ਆਉਂਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-in-punjab-situation-in-ropar-district/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਰੋਪੜ ਜਿਲ੍ਹੇ ਦੀ ਸਥਿਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Oct 2022 10:37:56 +00:00","Link":"/water-crisis-in-punjab-situation-in-ropar-district/"},{"Title":"ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਤੋਂ ਵੋਟਾਂ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਦਾ ਗਲਬਾ ਖਤਮ ਕਰਨਾ ਸਮੇਂ ਦੀ ਮੁੱਖ ਲੋੜ ਹੈ; ਇਹ ਕਿਵੇਂ ਹੋਵੇ?","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀਆਂ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ- ਭਾਈ ਰਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ, ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਪਹਿਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ ਵਲੋਂ 21 ਅਕਤੂਬਰ 2022 ਨੂੰ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਇਕ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikhs-need-to-free-akal-takht-from-control-of-electoral-or-vote-politics-parties/\">ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਤੋਂ ਵੋਟਾਂ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਦਾ ਗਲਬਾ ਖਤਮ ਕਰਨਾ ਸਮੇਂ ਦੀ ਮੁੱਖ ਲੋੜ ਹੈ; ਇਹ ਕਿਵੇਂ ਹੋਵੇ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Oct 2022 09:27:35 +00:00","Link":"/sikhs-need-to-free-akal-takht-from-control-of-electoral-or-vote-politics-parties/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦੇ ਸਾਥੀ ਸ਼ਹੀਦ ਭਾਈ ਬਰਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਦਾ ਸਿੱਧਾ ਪ੍ਰਸਾਰਣ","Content":"<p>ਗੁਰ ਸੰਗਤ ਅਤੇ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੇਵਾਦਾਰਾਂ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸਾਥੀ ਸ਼ਹੀਦ ਭਾਈ ਬਰਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੀ ਯਾਦ ਵਿਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਦਾ ਸਿੱਧਾ ਪ੍ਰਸਾਰਣ ਤੁਸੀਂ ਇਥੇ ਵੇਖ ਸਕਦੇ ਹੋ। ਇਹ ਸਮਾਗਮ 26 ਅਕਤੂਬਰ 2022 ਨੂੰ ਪਿੰਡ ਰਾਜਗੜ੍ਹ (ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-baljinder-singh-raju/\">ਸ਼ਹੀਦ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦੇ ਸਾਥੀ ਸ਼ਹੀਦ ਭਾਈ ਬਰਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਦਾ ਸਿੱਧਾ ਪ੍ਰਸਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Oct 2022 09:15:49 +00:00","Link":"/shaheed-baljinder-singh-raju/"},{"Title":"ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੀ ਪ੍ਰਭੂਸਤਾ ਕਿਵੇਂ ਬਹਾਲ ਹੋਵੇ?","Content":"<p>ਸਾਕਾ ੧੯੭੮ ਦੇ ਸ਼ਹੀਦਾਂ ਦੇ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦ ਗੰਜ (ਬੀ ਬਲਾਕ, ਰੇਲਵੇ ਕਲੋਨੀ) ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਕਰਵਾਈ ਗਈ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਖਾਲਸਾ ਪੰਥ ਅਤੇ ਗੁਰ ਸੰਗਤ ਵਿਚ ਅੰਦਰੂਨੀ ਸੰਵਾਦ ਦਾ ਮਹੌਲ ਸਿਰਜਣ ਦੇ ਉਪਰਾਲਿਆਂ ਦੀ ਸ਼ੁਰੂਆਤ ਹੈ ਤਾਂ ਕਿ ਅਸੀਂ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀਆਂ ਰਿਵਾਇਤਾਂ ਅਨੁਸਾਰ ਆਪਣਾ ਅਮਲ ਸਾਧ ਸਕੀਏ। ਇਸ ਵਿਚ ਖਾਲਸਾ ਪੰਥ ਦੇ ਦਲ ਪੰਥਾਂ, ਟਕਸਾਲਾਂ, ਜਥਿਆਂ, ਕਾਰਸੇਵਾ ਅਤੇ ਹੋਰ ਸੰਪਰਦਾਵਾਂ, ਤੇ ਸੰਸਥਾਵਾਂ ਅਤੇ ਪਾਰਟੀਆਂ ਨੂੰ ਸ਼ਮੂਲੀਅਤ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/how-to-restore-the-sovereignty-of-shri-akal-takht-sahib/\">ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੀ ਪ੍ਰਭੂਸਤਾ ਕਿਵੇਂ ਬਹਾਲ ਹੋਵੇ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Oct 2022 06:46:04 +00:00","Link":"/how-to-restore-the-sovereignty-of-shri-akal-takht-sahib/"},{"Title":"ਅਜੌਕੇ ਸਮੇਂ ‘ਚ ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਸਿੱਖਾਂ ਦੇ ਕਰਨ ਯੋਗ ਕਾਰਜ","Content":"<p>ਵਿਚਾਰ ਸਭਾ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਵੱਲੋਂ 14 ਅਗਸਤ 2022 ਨੂੰ ਗੁਰਦੁਆਰਾ ਭੰਮੇ ਕਲਾਂ,ਮਾਨਸਾ ਵਿਖੇ ਇਕ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਦਾ ਵਿਸ਼ਾ \"ਅਜੌਕੇ ਸਮੇਂ 'ਚ ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਸਿੱਖਾਂ ਦੇ ਕਰਨ ਯੋਗ ਕਾਰਜ\" ਰੱਖਿਆ ਗਿਆ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/actions-to-be-taken-by-sikhs-for-the-good-of-all-in-modern-timesdr-sewak-singh/\">ਅਜੌਕੇ ਸਮੇਂ &#8216;ਚ ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਸਿੱਖਾਂ ਦੇ ਕਰਨ ਯੋਗ ਕਾਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Oct 2022 06:20:27 +00:00","Link":"/actions-to-be-taken-by-sikhs-for-the-good-of-all-in-modern-timesdr-sewak-singh/"},{"Title":"ਬਿਜਲਈ ਜਗਤ: ਮਨੋਰੰਜਨ ਤੇ ਸੂਚਨਾ ਰਾਹੀ ਕਾਬੂ ਕਰਨ ਦਾ ਸਾਧਨ","Content":"<p>ਬਾਬਾ ਅਜੀਤ ਸਿੰਘ, ਬਾਬਾ ਜੁਝਾਰ ਸਿੰਘ ਫਾਊਂਡੇਸ਼ਨ ਸ਼੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਵੱਲੋਂ 31 ਅਗਸਤ 2022 ਨੂੰ ਸਮਾਂ, ਸ਼ਬਦ ਅਤੇ ਬਿਜਲਈ ਜਗਤ ਵਿਸੇ 'ਤੇ ਵਿਚਾਰ ਚਰਚਾ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ।ਇਹ ਵਿਚਾਰ ਚਰਚਾ ਗੁਰਦੁਆਰਾ ਗੜੀ ਸਾਹਿਬ (ਸ਼੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ)ਵਿਖੇ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"/virtual-world-is-a-means-of-control-through-entertainment-and-information/\">ਬਿਜਲਈ ਜਗਤ: ਮਨੋਰੰਜਨ ਤੇ ਸੂਚਨਾ ਰਾਹੀ ਕਾਬੂ ਕਰਨ ਦਾ ਸਾਧਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Oct 2022 06:05:58 +00:00","Link":"/virtual-world-is-a-means-of-control-through-entertainment-and-information/"}]