[{"Title":"RCB Vs MI Live Update IPL 2019 :  ਮੁੰਬਈ ਦੀ ਸਲਾਮੀ ਜੋੜੀ ਆਊਟ, ਸਕੋਰ 70 ਦੌੜਾਂ ਤੋਂ ਪਾਰ","Content":"ਚੈਲੰਜਰਜ ਬੈਂਗਲੁਰੂ ਖ਼ਿਲਾਫ਼ ਰੋਹਿਤ ਤੇ ਡੀ ਕਾਕ ਨੇ ਆਪਣੀ ਟੀਮ  ਨੂੰ ਤੇਜ਼ ਸ਼ੁਰੂਆਤ ਦਿਵਾਈ। ਬੈਂਗਲੌਰ ਖ਼ਿਲਾਫ਼ ਮੁੰਬਈ  ਦੀ ਸ਼ੁਰੂਆਤ ਸ਼ਾਨਦਾਰ ਰਹੀ। ਪਾਵਰ ਪਲੇਅ ਚ ਮੁੰਬਈ ਦੀ ਟੀਮ ਨੇ 52 ਦੌੜਾਂ ਬਣਾਈਆਂ। ਮੁੰਬਈ ਨੇ ਪਹਿਲਾ ਵਿਕਟਾਂ ਗੁਆ ਦਿੱਤਾ ਹੈ। ਡੀ ਕਾਕ 23 ਦੌੜਾਂ ਬਣਾ ਕੇ ਆਊਟ ਹੋ ਚੁੱਕੇ ਹਨ।ਆਈਪੀਐੱਲ ਦੇ ਸੱਤਵੇਂ ਮੁਕਾਬਲੇ 'ਚ ਰੋਹਿਤ ਦੀ ਮੁੰਬਈ ਤੇ ਵਿਰਾਟ ਦੀ ਬੈਂਗਲੁਰੂ ਟੀਮ ਆਹਮੋਂ ਸਾਹਮਣੇ ਹੈ। ","PublishDate":"Thu, 28 Mar 2019 15:20:37 +00:00","Link":"https://punjabi.jagran.com/cricket/general-rcb-vs-mi-live-update-ipl-2019-in-a-short-span-of-time-8648634.html"},{"Title":"ਇਨਫੋਸਿਸ ਖ਼ਰੀਦੇਗੀ ਸਟੇਟਰ 'ਚ 75 ਫ਼ੀਸਦੀ ਹਿੱਸੇਦਾਰੀ","Content":" ਕੰਪਨੀ ਇਸ ਲਈ 12.75 ਕਰੋੜ ਯੂਰੋ ਦਾ ਭੁਗਤਾਨ ਕਰੇਗੀ। ਹਾਲਾਂਕਿ, ਇਨਫੋਸਿਸ ਮੁਤਾਬਕ ਸੌਦੇ ਤੋਂ ਬਾਅਦ ਵੀ ਸਟੇਟਰ ਦੇ ਪ੍ਰਬੰਧਨ ਵਿਚ ਬਦਲਾਅ ਨਹੀਂ ਹੋਵੇਗਾ ਅਤੇ ਪੁਰਾਣਾ ਪ੍ਰਬੰਧਨ ਹੀ ਕੰਪਨੀ ਦੇ ਕੰਮਕਾਜ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੰਭਾਲਦਾ ਰਹੇਗਾ। \n","PublishDate":"Thu, 28 Mar 2019 15:13:56 +00:00","Link":"https://punjabi.jagran.com/business/general-infosys-buys-75-percent-stake-in-the-state-8648664.html"},{"Title":"ਜ਼ਮਾਨਤ ਲਈ ਨੀਰਵ ਮੋਦੀ ਨੇ ਫਿਰ ਦਾਖ਼ਲ ਕੀਤੀ ਅਰਜ਼ੀ","Content":"ਬਿ੍ਟੇਨ ਵਿਚ ਜਾ ਲੁਕੇ ਆਰਥਿਕ ਅਪਰਾਧੀਆਂ ਨੂੰ ਵਾਪਸ ਭਾਰਤ ਲਿਆਉਣ ਲਈ ਲੱਗੇ ਅਧਿਕਾਰੀਆਂ ਦੇ ਰੁਝੇਵੇਂ ਵਧਣ ਵਾਲੇ ਹਨ।","PublishDate":"Thu, 28 Mar 2019 15:09:41 +00:00","Link":"https://punjabi.jagran.com/world/uk-nirav-modi-set-for-uk-court-hearing-8648659.html"},{"Title":"ਪੰਜ ਕਿੱਲੋ ਭੁੱਕੀ ਸਮੇਤ ਤਸਕਰ ਕਾਬੂ","Content":"224-ਚੂਰਾ ਪੋਸਤ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਕਥਿਤ ਮੁਲਜ਼ਮ ਨੂੰ ਪੇਸ਼ ਕਰਨ ਲਿਜਾਂਦੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀ। \n\nਐੱਸਪੀ ਜੋਸ਼ੀ ਲੁਿ\n224-ਚੂਰਾ ਪੋਸਤ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਕਥਿਤ ਮੁਲਜ਼ਮ ਨੂੰ ਪੇਸ਼ ਕਰਨ ਲਿਜਾਂਦੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀ। \n\nਐੱਸਪੀ ਜੋਸ਼ੀ ਲੁਿ\n","PublishDate":"Thu, 28 Mar 2019 15:08:58 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-crime-news-8648668.html"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਤੀਜੇ ਪੜਾਅ ਲਈ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ","Content":"ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਤੀਜੇ ਪੜਾਅ ਲਈ ਵੀਰਵਾਰ ਨੂੰ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ। ਇਸ ਵਿਚ 23 ਅਪ੍ਰੈਲ ਨੂੰ 14 ਸੂਬਿਆਂ ਦੀਆਂ ਕੁਲ 115 ਸੀਟਾਂ ਲਈ ਮਤਦਾਨ ਹੋਣਗੇ। ਗੋਆ, ਗੁਜਰਾਤ, ਕੇਰਲ, ਦਾਦਰਾ ਤੇ ਨਗਰ ਹਵੇਗੀ, ਦਮਨ ਤੇ ਦੀਵ ਅਤੇ ਪੁਡੂਚੇਰੀ ਦੀਆਂ ਸਾਰੀਆਂ ਸੀਟਾਂ ਲਈ ਵੋਟਾਂ ਪਾਈਆਂ ਜਾਣਗੀਆਂ। ਉੱਤਰ ਪ੍ਦੇਸ਼, ਬਿਹਾਰ ਤੇ ਪੱਛਮੀ ਬੰਗਾਲ 'ਚ ਸਾਰੇ ਸੱਤ ਪੜਾਵਾਂ 'ਚ ਵੋਟਿੰਗ ਹੋਵੇਗੀ। \nਤੀਜੇ ਪੜਾਅ 'ਚ ਉੱਤਰ ਪ੍ਦੇਸ਼ ਦੀ ਮੁਰਾਦਾਬਾਦ, ਰਾਮਪੁਰ, ਸੰਭਲ, ਫਰੀਜ਼ਾਬਾਦ, ਮੈਨਪੁਰੀ, ਏਟਾ, ਬਦਾਯੂੰ, ਆਂਵਲਾ, ਬਰੇਲੀ ਤੇ ਪੀਲੀਭੀਤ 'ਚ ਵੋਟਿੰਗ ਹੋਵੇਗੀ। ਬਿਹਾਰ ਦੀ ਝੰਝਾਰਪੁਰ, ਸੁਪੌਲ, ਅਰਰੀਆ, ਮਧੇਪੁਰਾ, ਖਗੜੀਆ, ਰਾਏ","PublishDate":"Thu, 28 Mar 2019 15:04:55 +00:00","Link":"https://punjabi.jagran.com/national/general-ec-issues-notification-for-phase-3-of-ls-polls-8648665.html"},{"Title":"ਪੀਐੱਮ ਮੋਦੀ ਦੀ ਹੱਤਿਆ ਦੀ ਸੁਪਾਰੀ ਮੰਗਣ ਵਾਲਾ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ, ਮੁਲਜ਼ਮ ਨਵੀਨ ਸਵਾਮੀ ਨੇ ਬੀਤੀ 26 ਮਾਰਚ ਨੂੰ ਫੇਸਬੁੱਕ ਪੋਸਟ 'ਤੇ ਲਿਖਿਆ ਕਿ 'ਕੋਈ ਹੈ, ਜਿਹੜਾ ਮੈਨੂੰ ਮੋਦੀ ਦੀ ਹੱਤਿਆ ਦੀ ਸੁਪਾਰੀ ਦੇ ਸਕੇ।' ਇਹ ਪੋਸਟ ਕਿਸੇ ਤਰ੍ਹਾਂ ਪੁਲਿਸ ਤਕ ਪਹੁੰਚ ਗਈ ਅਤੇ ਪੁਲਿਸ ਨੇ ਜੈਪੁਰ ਵਿਚ ਤਿ੍ਵੇਣੀ ਨਗਰ ਪੁਲ਼ੀ ਕੋਲੋਂ ਨਵੀਨ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ।","PublishDate":"Thu, 28 Mar 2019 15:03:02 +00:00","Link":"https://punjabi.jagran.com/national/general-pm-attacks-betrayal-on-modi-for-betrayal-8648660.html"},{"Title":"ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਦੇ ਮੁਲਾਜ਼ਮ ਦੀ ਵੱਧ ਨਸ਼ਾ ਲੈਣ ਕਾਰਨ ਮੌਤ","Content":"ਸ਼ਾਮ ਨੂੰ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਡਿਊਟੀ 'ਤੇ ਤਾਇਨਾਤ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਬਾਥਰੂਮ 'ਚੋਂ ਮੋਬਾਈਲ ਦੀ ਘੰਟੀ ਵੱਜਦੀ ਸੁਣੀ।","PublishDate":"Thu, 28 Mar 2019 14:59:20 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-young-man-died-due-to-drug-8648663.html"},{"Title":"ਖ਼ੁਦਕੁਸ਼ੀ ਪੁਲਿਸ ਤੋਂ ਤੰਗ ਆ ਕੇ ਕੀਤੀ, ਮੁਆਵਜ਼ਾ ਕਿਸਾਨ ਦੱਸ ਕੇ ਮਨਜ਼ੂਰ ਕਰਵਾ ਲਿਆ","Content":"ਖ਼ੁਦਕੁਸ਼ੀ ਕਰਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਨੂੰ ਮੁਆਵਜ਼ਾ ਦੇਣ ਦੀ ਸਿਫਾਰਸ਼ ਲਈ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਦੀ ਕਮੇਟੀ ਬਣੀ ਹੋਈ ਹੈ, ਜਿਸ ਦੇ ਚੇਅਰਮੈਨ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ, ਸਹਿ-ਚੇਅਰਮੈਨ ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫਸਰ ਤੇ ਮੈਂਬਰਾਂ ਵਜੋਂ ਐੱਸਐੱਸਪੀ ਤੇ ਸਿਵਲ ਸਰਜਨ ਸ਼ਾਮਲ ਹਨ। ਇਸ ਕਮੇਟੀ ਵੱਲੋਂ ਹੀ ਉਕਤ ਕੇਸ ਵਿਚ ਮੁਆਵਜ਼ਾ ਦੇਣ ਦੀ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਗਈ ਹੈ।\n\n","PublishDate":"Thu, 28 Mar 2019 14:55:23 +00:00","Link":"https://punjabi.jagran.com/national/general-suicide-compansasion-case-bathinda-8648658.html"},{"Title":"ਗੁਆਟੇਮਾਲਾ 'ਚ ਟਰੱਕ ਭੀੜ 'ਤੇ ਚੜ੍ਹਿਆ, 18 ਮੌਤਾਂ","Content":"ਗੁਆਟੇਮਾਲਾ ਵਿਖੇ ਬੁੱਧਵਾਰ ਰਾਤ ਇਕ ਟਰੱਕ ਡਰਾਈਵਰ ਵੱਲੋਂ ਟਰੱਕ ਭੀੜ 'ਤੇ ਚੜ੍ਹ ਜਾਣ ਕਾਰਨ 18 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਘਟਨਾ ਪਿੱਛੋਂ ਟਰੱਕ ਡਰਾਈਵਰ ਫ਼ਰਾਰ ਹੋ ਗਿਆ ਜਿਸ ਦੀ ਪੁਲਿਸ ਭਾਲ ਕਰ ਰਹੀ ਹੈ। ਇਹ ਘਟਨਾ ਪੱਛਮੀ ਕਸਬੇ ਨਾਹੁਆਲਾ ਦੇ ਐਂਟਰੀ ਪੁਆਇੰਟ 'ਤੇ ਵਾਪਰੀ। ","PublishDate":"Thu, 28 Mar 2019 14:52:11 +00:00","Link":"https://punjabi.jagran.com/world/nri-18-run-over-by-a-truck-8648648.html"},{"Title":"ਸੁਖਬੀਰ ਪੰਜਾਬ 'ਚ ਆਪਣਾ ਵਜੂਦ ਗੁਆ ਬੈਠੇ ਹਨ : ਜਾਖੜ","Content":" ਭਾਰਤ ਦੀ ਜਨਤਾ ਇਕਜੁੱਟ ਹੈ ਤੇ ਲੋਕਾਂ ਨੂੰ ਵੋਟਾਂ ਲਈ ਵੰਡਣਾ ਖਤਰਨਾਕ ਸਾਬਤ ਹੋਵੇਗਾ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਸੰਸਦ ਮੈਂਬਰ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਕੀਤਾ। ਉਹ ਪਠਾਨਕੋਟ ਵਿਖੇ ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਅਮਿਤ ਵਿਜ ਵੱਲੋਂ ਕੌਂਸਲਰ ਜੁਗਲ ਕਿਸ਼ੋਰ ਦੀ ਰਿਹਾਇਸ਼ 'ਤੇ ਕਰਵਾਏ ਸਮਾਗਮ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਪੁੱਜੇ ਸਨ।","PublishDate":"Thu, 28 Mar 2019 14:50:53 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-sukhbir-lost-his-own-destiny-in-punjab-jakhar-8648656.html"},{"Title":"ਅਖਰੋਟ ਨੂੰ ਕਰੋ ਖ਼ੁਰਾਕ ’ਚ ਸ਼ਾਮਲ","Content":"ਅਖਰੋਟ ਖਾਣੇ ਹਰ ਕਿਸੇ ਨੂੰ ਪਸੰਦ ਹੁੰਦੇ ਹਨ। ਇਸ ਨੂੰ ਵਿਟਾਮਿਨਸ ਦਾ ਰਾਜਾ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਅਖਰੋਟ &#8216;ਚ ਪ੍ਰੋਟੀਨ ਤੋਂ ਇਲਾਵਾ ਕੈਲਸ਼ੀਅਮ, ਮੈਗਨੀਸ਼ੀਅਮ, ਆਇਰਨ, ਫਾਸਫੋਰਸ, ਕਾਪਰ ਵਰਗੇ ਪੋਸ਼ਟਿਕ ਤੱਤ ਪਾਏ ਜਾਂਦੇ ਹਨ। ਇਸ ਦੇ ਇਲਾਵਾ ਓਮੇਗਾ-3 ਫੈਟੀ ਐਸਿਡ ਦੀ ਮੌਜੂਦਗੀ ਦੇ ਕਾਰਨ ਇਹ ਜੋੜਾਂ ਦੇ ਦਰਦ &#8216;ਚ ਵੀ ਬਹੁਤ ਫਾਇਦਾ ਪਹੁੰਚਾਉਂਦਾ ਹੈ ਪਰ ਕੀ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 09:29:06 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%85%e0%a8%96%e0%a8%b0%e0%a9%8b%e0%a8%9f-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%95%e0%a8%b0%e0%a9%8b-%e0%a9%99%e0%a9%81%e0%a8%b0%e0%a8%be%e0%a8%95-%e0%a8%9a-%e0%a8%b6%e0%a8%be%e0%a8%ae/"},{"Title":"ਟਰੰਪ ਵੱਲੋਂ ਲਾਗੂ ਐਮਰਜੈਂਸੀ ਦਾ ਤੋੜ ਨਹੀਂ ਲੱਭ ਸਕੇ ਡੈਮੋਕਰੈਟ","Content":"ਨਿਊਯਾਰਕ &#8221; ਮੈਕਸਿਕੋ ਸਰਹੱਦ ’ਤੇ ਦੀਵਾਰ ਦੀ ਉਸਾਰੀ ਲਈ ਪ੍ਰਸਤਾਵਿਤ ਫੰਡ ਨਾਲ ਸਹਿਮਤੀ ਨਾ ਜਤਾਏ ਜਾਣ ਮਗਰੋਂ ਡੈਮੋਕਰੈਟ, ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਵੱਲੋਂ ਲਗਾਈ ਗਈ ਐਮਰਜੈਂਸੀ ਨੂੰ ਹਟਵਾਉਣ ’ਚ ਨਾਕਾਮ ਰਹੇ ਹਨ। ਉਹ ਪ੍ਰਤੀਨਿਧ ਸਭਾ ’ਚ ਦੋ ਤਿਹਾਈ ਬਹੁਮਤ ਜੁਟਾਉਣ ’ਚ ਨਾਕਾਮ ਰਹੇ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਕਾਂਗਰਸ ਨੇ ਐਮਰਜੈਂਸੀ ਖ਼ਿਲਾਫ਼ ਵੋਟ ਪਾਈ ਸੀ ਪਰ ਟਰੰਪ ਨੇ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 09:17:16 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b2%e0%a8%be%e0%a8%97%e0%a9%82-%e0%a8%90%e0%a8%ae%e0%a8%b0%e0%a8%9c%e0%a9%88%e0%a8%82%e0%a8%b8%e0%a9%80/"},{"Title":"ਸਰੀ ਤੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਤੱਕ ਮੋਟਰਸਾਈਕਲ ਯਾਤਰਾ","Content":"ਵੈਨਕੂਵਰ : ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਿੱਖ ਮੋਟਰਸਾਈਕਲ ਕਲੱਬ ਕੈਨੇਡਾ ਵੱਲੋਂ ਸਰੀ ਤੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ (ਪੰਜਾਬ) ਤੱਕ ਮੋਟਰਸਾਈਕਲ ਯਾਤਰਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਕਲੱਬ ਦੇ ਪ੍ਰਧਾਨ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ ਤੇ ਹੋਰ ਮੈਬਰਾਂ ਨੇ ਕਿਹਾ ਕਿ ਕਲੱਬ ਦੇ ਛੇ ਮੈਂਬਰ 3 ਅਪਰੈਲ ਤੋਂ ਵਿਸ਼ਵ ਯਾਤਰਾ ਸਰੀ ਤੋਂ ਸ਼ੁਰੂ ਕਰਕੇ ਕੈਨੇਡਾ, ਅਮਰੀਕਾ, ਇੰਗਲੈਂਡ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 09:10:17 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%b8%e0%a8%b0%e0%a9%80-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b8%e0%a9%81%e0%a8%b2%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a9%8b%e0%a8%a7%e0%a9%80-%e0%a8%a4%e0%a9%b1/"},{"Title":"ਨਿਊ ਜਰਸੀ ਸੂਬੇ ਵੱਲੋਂ 14 ਅਪਰੈਲ ਨੂੰ ਸਿੱਖ ਦਿਵਸ ਵਜੋਂ ਮਾਨਤਾ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਅਮਰੀਕਾ ਦੇ ਨਿਊਜਰਸੀ ਸੂਬੇ ਦੀ ਸਰਕਾਰ ਵੱਲੋਂ 14 ਅਪਰੈਲ ਨੂੰ ਸਿੱਖ ਦਿਵਸ ਤੇ ਅਪਰੈਲ ਮਹੀਨੇ ਨੂੰ ਸਿੱਖ ਜਾਗਰੂਕਤਾ ਮਹੀਨੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਮਾਨਤਾ ਇਸ ਸਬੰਧੀ ਕਾਨੂੰਨ ਪਾਸ ਕਰ ਕੇ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਖ਼ੁਲਾਸਾ ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਕੀਤਾ ਹੈ। ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 09:08:13 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%a8%e0%a8%bf%e0%a8%8a-%e0%a8%9c%e0%a8%b0%e0%a8%b8%e0%a9%80-%e0%a8%b8%e0%a9%82%e0%a8%ac%e0%a9%87-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-14-%e0%a8%85%e0%a8%aa%e0%a8%b0%e0%a9%88%e0%a8%b2/"},{"Title":"ਅਮਰੀਕੀ ਸਿੱਖਾਂ ਵੱਲੋਂ ਤਾਹਿਰ ਖ਼ਾਨ ਕਿਆਨੀ ਦਾ ਸਨਮਾਨ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਅਮਰੀਕਾ ਵਿਚ ਵਾਸ਼ਿੰਗਟਨ ਡੀਸੀ ਦੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਨਾਗਰਿਕ ਤਾਹਿਰ ਖ਼ਾਨ ਕਿਆਨੀ ਨੂੰ ਪਾਕਿਸਤਾਨ ਦੇ ਜੇਹਲਮ ਇਲਾਕੇ ਵਿਚ ਚਾਰ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਵਾਸਤੇ ਬਣਾਈ ਯੋਜਨਾ ਲਈ ਸਨਮਾਨਿਆ ਗਿਆ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਈਕੋ ਸਿੱਖ ਜਥੇਬੰਦੀ ਦੇ ਮੁਖੀ ਡਾ. ਰਾਜਵੰਤ ਸਿੰਘ ਨੇ ਦਿੱਤੀ। ਡਾ. ਰਾਜਵੰਤ ਸਿੰਘ ਦੱਸਿਆ ਕਿ ਪਾਕਿਸਤਾਨ ਦੇ ਜੇਹਲਮ ਹੈਰੀਟੇਜ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 09:05:43 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a4%e0%a8%be%e0%a8%b9%e0%a8%bf/"},{"Title":"ਵਿਵਾਦਤ ਗ੍ਰੰਥ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਾ ਮਾਮਲਾ ਭਖਿਆ","Content":"ਕੁਰਾਲੀ : ਨੇੜਲੇ ਪਿੰਡ ਖਿਜ਼ਰਾਬਾਦ ਦੇ ਡੇਰੇ ਵਿੱਚ ਕਰਵਾਏ ਸਮਾਗਮ ਦੌਰਾਨ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਆਕਾਰ ਦਾ ਸ੍ਰੀ ਚੰਦ ਸਿਧਾਂਤ ਸਾਗਰ ਗ੍ਰੰਥ ਪ੍ਰਕਾਸ਼ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਸੰਗਤ ਨੇ ਅਖੌਤੀ ਬਾਬੇ ਖ਼ਿਲਾਫ਼ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਸਿੰਘ ਸਹਿਬਾਨ ਤੋਂ ਕਾਰਵਾਈ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਤੇ ਨਿਸ਼ਕਾਮ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 09:04:01 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%b5%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a8%a4-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a9%b0%e0%a8%a5-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b6-%e0%a8%a6%e0%a8%be/"},{"Title":"ਗੁਰਦੁਆਰਾ ਡਾਂਗਮਾਰ ਸਾਹਿਬ ਦੇ ਆਗੂਆਂ ਨੇ ਮਾਮਲੇ ਨੂੰ ਕਮਜ਼ੋਰ ਕਰਨ ਦੇ ਦੋਸ਼ ਲਾਏ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਗੁਰਦੁਆਰਾ ਡਾਂਗਮਾਰ ਸਾਹਿਬ (ਸਿੱਕਮ) ਵਿਖੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਗੁਰਦੁਆਰੇ ਦੇ ਦੋ ਆਗੂਆਂ ਨੇ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ, ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਸਿਲੀਗੁੜੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਂਝੇ ਫਰੰਟ ’ਤੇ ਇਸ ਮਾਮਲੇ ਨੂੰ ਕਮਜ਼ੋਰ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾਇਆ ਹੈ। ਅਜਮੇਰ ਸਿੰਘ ਰੰਧਾਵਾ ਤੇ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਖ਼ਾਲਸਾ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 09:00:11 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a9%81%e0%a8%86%e0%a8%b0%e0%a8%be-%e0%a8%a1%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6/"},{"Title":"ਬਠਿੰਡਾ ਥਰਮਲ: ਸੁਆਹ ਵਾਲੀ ਝੀਲ ਨੂੰ ਪੈ ਨਿਕਲੇ ਪਰਵਾਸੀ ਵੋਟਰ","Content":"ਬਠਿੰਡਾ : ਬਠਿੰਡਾ ਥਰਮਲ ਦੀ ਸੁਆਹ ਵਾਲੀ ਝੀਲ ਨੂੰ ਹੁਣ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਮੌਕੇ ਪਰਵਾਸੀ ਵੋਟਰ ਪੈ ਨਿਕਲੇ। ਥਰਮਲ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਭਿਣਕ ਨਾ ਪੈਂਦੀ ਤਾਂ ਝੀਲ ਵਾਲੀ ਖਾਲੀ ਜਗ੍ਹਾ ’ਤੇ ਆਰਜ਼ੀ ਕਲੋਨੀ ਉੱਸਰ ਜਾਣੀ ਸੀ। ਕਰੀਬ ਪੰਜ ਸੌ ਪਰਵਾਸੀ ਮਜ਼ਦੂਰ ਦੁਪਹਿਰ ਵੇਲੇ ਥਰਮਲ ਦੀ ਸੁਆਹ ਵਾਲੀ ਝੀਲ ਦੀ ਖਾਲੀ ਜ਼ਮੀਨ ’ਤੇ ਪੁੱਜ ਗਏ, ਜਿਨ੍ਹਾਂ ਨੂੰ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 08:59:50 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%ac%e0%a8%a0%e0%a8%bf%e0%a9%b0%e0%a8%a1%e0%a8%be-%e0%a8%a5%e0%a8%b0%e0%a8%ae%e0%a8%b2-%e0%a8%b8%e0%a9%81%e0%a8%86%e0%a8%b9-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%9d%e0%a9%80%e0%a8%b2/"},{"Title":"ਚੋਣ ਲੜਨ ਬਾਰੇ ਫ਼ੈਸਲਾ ਕੋਰ ਕਮੇਟੀ ਕਰੇਗੀ: ਸੁਖਬੀਰ ਬਾਦਲ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਫਿਰੋਜ਼ਪੁਰ ਤੋਂ ਲੜਨ ਦੀਆਂ ਲਗ ਰਹੀਆਂ ਕਿਆਸਅਰਾਈਆਂ ਬਾਰੇ ਅੱਜ ਆਖਿਆ ਕਿ ਇਸ ਸਬੰਧ ਵਿਚ ਪਾਰਟੀ ਦੀ ਕੋਰ ਕਮੇਟੀ ਵੱਲੋਂ ਫੈਸਲਾ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇਕਰ ਪਾਰਟੀ ਨੇ ਲੋਕ ਸਭਾ ਚੋਣ ਲੜਾਉਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਤਾਂ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 08:56:18 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%b2%e0%a9%9c%e0%a8%a8-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%ab%e0%a8%bc%e0%a9%88%e0%a8%b8%e0%a8%b2%e0%a8%be-%e0%a8%95%e0%a9%8b%e0%a8%b0-%e0%a8%95%e0%a8%ae/"},{"Title":"ਬਹਿਬਲ ਕਾਂਡ: ਪੀੜਤਾਂ ਨੇ ਜਾਂਚ ਟੀਮ ਦੇ ਕੰਮਕਾਰ ’ਤੇ ਉਂਗਲ ਚੁੱਕੀ","Content":"ਫ਼ਰੀਦਕੋਟ : ਕੋਟਕਪੂਰਾ ਗੋਲੀ ਕਾਂਡ ਵਿੱਚ 25 ਮਾਰਚ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਸਾਬਕਾ ਜ਼ਿਲ੍ਹਾ ਪੁਲੀਸ ਮੁਖੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਪੁਲੀਸ ਰਿਮਾਂਡ ਖ਼ਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਅੱਜ ਇੱਥੇ ਇਲਾਕਾ ਮੈਜਿਸਟਰੇਟ ਏਕਤਾ ਉੱਪਲ ਦੀ ਅਦਾਲਤ ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਜਾਂਚ ਟੀਮ ਨੇ ਅੱਜ ਪੁਲੀਸ ਰਿਮਾਂਡ ਦੀ ਮੰਗ ਨਹੀਂ ਕੀਤੀ ਸੀ, ਜਿਸ ਕਰਕੇ ਅਦਾਲਤ ਨੇ ਸਾਬਕਾ ਪੁਲੀਸ ਮੁਖੀ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 08:55:47 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%b2-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%aa%e0%a9%80%e0%a9%9c%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%9c%e0%a8%be%e0%a8%82%e0%a8%9a/"},{"Title":"ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਚੋਣ ਮੈਦਾਨ ਚ ਆਵੇ, ਗੁਰਤੇਜ ਸਿੰਘ ਆਈ.ਏ.ਐਸ. ਮੁਕਾਬਲਾ ਕਰਨਗੇ: ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚਾ","Content":"<p>ਲੰਘੇ ਕੱਲ੍ਹ ਜਾਰੀ ਕੀਤੇ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਵਲੋਂ ਬਣਾਏ ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚੇ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਸਰਪ੍ਰਸਤ ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਪੰਜਾਬ ਦੀ ਤਬਾਹੀ ਦਾ ਜਿੰਮੇਵਾਰ ਸਮਝਦਾ ਹੈ ਅਤੇ ਜੇਕਰ ਵੱਡੇ ਬਾਦਲ ਕੋਲ ਇਸ ਗੱਲ ਵਿਰੁਧ ਕੋਈ ਸਫਾਈ ਹੋਵੇ ਤਾਂ ਉਹ ਪੰਜਾਬ ਦੇ ਕਿਸੇ ਵੀ ਹਲਕੇ ਤੋਂ ਚੋਣ ਲੜੇ ਤੇ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀ ਗੁਰਤੇਜ ਵਲੋਂ ਉਸ ਵਿਰੁਧ ਚੋਣ ਲੜੀ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/punjab-bacho-marcha-elections-statement/\">ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਚੋਣ ਮੈਦਾਨ ਚ ਆਵੇ, ਗੁਰਤੇਜ ਸਿੰਘ ਆਈ.ਏ.ਐਸ. ਮੁਕਾਬਲਾ ਕਰਨਗੇ: ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 27 Mar 2019 16:07:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/punjab-bacho-marcha-elections-statement/"},{"Title":"ਹਰਿਆਣੇ ਚ ਮੁਸਲਿਮਾਂ ਨੂੰ ਘਰ ਵੜ ਕੇ ਕੁੱਟਿਆ; ਦ੍ਰਿਸ਼ ਬਿਜਾਲ ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ; 6 ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਹਰਿਆਣੇ ਦੇ ਗੁੜਗਾਓਂ ਜਿਲ੍ਹੇ ਵਿਚ ਹੋਲੀ ਵਾਲੇ ਦਿਨ ਇਕ ਮੁਸਲਮਾਨ ਪਰਵਾਰ ਦੀ ਘਰ ਅੰਦਰ ਵੜ ਕੇ ਕੁੱਟਮਾਰ ਕੀਤੇ ਜਾਣ ਦੇ ਦ੍ਰਿਸ਼ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/muslim-home-attacked-in-haryana-family-members-beaten-up-badly-with-iron-rods/\">ਹਰਿਆਣੇ ਚ ਮੁਸਲਿਮਾਂ ਨੂੰ ਘਰ ਵੜ ਕੇ ਕੁੱਟਿਆ; ਦ੍ਰਿਸ਼ ਬਿਜਾਲ ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ; 6 ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 23 Mar 2019 10:33:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/muslim-home-attacked-in-haryana-family-members-beaten-up-badly-with-iron-rods/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਕਸ਼ਮੀਰ ਦੀ ਅਜ਼ਾਦੀ ਪੱਖੀ ਜਥੇਬੰਦੀ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ (ਜੰ.ਕ.ਲਿ.ਫ.) ’ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਨੇ ਯਾਸੀਨ ਮਲਿਕ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਇਸ ਜਥੇਬੰਦੀ ਉੱਤੇ ਕਸ਼ਮੀਰ ਵਾਦੀ ’ਚ ਵੱਖਵਾਦ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੇ ਦੋਸ਼ਾਂ ਤਹਿਤ ਪਾਬੰਦੀ ਲਾਈ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/india-bans-jklf/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 23 Mar 2019 09:26:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/india-bans-jklf/"},{"Title":"ਗਤਕੇ ਦੇ ਵਪਾਰੀਕਰਨ ਵਾਲੀ ਖੇਡ ਇਕੋ ਦਮ ਨਹੀਂ ਖੇਡੀ ਗਈ; ਸਾਰੇ ਦੋਸ਼ੀ ਬੇਪਰਦ ਹੋਣੇ ਜਰੂਰੀ","Content":"<p>ਦਿੱਲੀ ਦੀ ਇੱਕ ਨਿੱਜੀ ਕੰਪਨੀ ਵਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਗਤਕਾ ਨੁੰ ਨਿੱਜੀ ਨਾਮ ਹੇਠ ਪੇਟੈਂਟ ਕਰਵਾਏ ਜਾਣ ਜਿਥੇ ਵੱਖ ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਤੇ ਗਤਕਾ ਸਿਖਲਾਈ ਨਾਲ ਜੁੜੀਆਂ ਸੰਸਥਾਵਾਂ ਨੇ ਅਜੇਹੀ ਕੁਤਾਹੀ ਕਰਨ ਵਾਲੀ ਕੰਪਨੀ ਖਿਲਾਫ ਧਾਰਮਿਕ ਤੇ ਕਾਨੂੰਨੀ ਸਜਾ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ ਉਥੇ ਕੁਝ ਸਵਾਲ ਅਜੇਹੇ ਹਨ ਜੋ ਇਸ ਸਮੁੱਚੇ ਵਰਤਾਰੇ ਦੇ ਪਿਛੋਕੜ ਵੱਲ ਝਾਤ ਦੀ ਮੰਗ ਕਰਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gatka-trademark-and-patent-case/\">ਗਤਕੇ ਦੇ ਵਪਾਰੀਕਰਨ ਵਾਲੀ ਖੇਡ ਇਕੋ ਦਮ ਨਹੀਂ ਖੇਡੀ ਗਈ; ਸਾਰੇ ਦੋਸ਼ੀ ਬੇਪਰਦ ਹੋਣੇ ਜਰੂਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Mar 2019 02:46:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gatka-trademark-and-patent-case/"},{"Title":"ਐਨ.ਆਈ.ਏ. ਨੇ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ, ਗੁਗਨੀ ਤੇ ਅਨਿਲ ਨੂੰ ਅਮਿਤ ਅਰੋੜਾ ਮਾਮਲੇ ਚ ਪੇਸ਼ ਕੀਤਾ","Content":"<p>ਭਾਰਤੀ ਜਾਂਚ ਏਜੰਸੀ ਐਨ.ਆਈ.ਏ. ਵਲੋਂ ਅੱਜ ਬਰਤਾਨਵੀ ਨਾਗਰਿਕ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਸਮੇਤ ਹਰਦੀਪ ਸਿੰਘ ਸ਼ੇਰਾ, ਰਮਨਦੀਪ ਸਿੰਘ ਬੱਗਾ, ਧਰਮਿੰਦਰ ਸਿੰਘ ਗੁਗਨੀ ਅਤੇ ਅਨਿਲ ਕਾਲਾ ਨੂੰ ਮੁਹਾਲੀ ਸਥਿਤ ਖਾਸ ਐਨ.ਆਈ.ਏ. ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ੀ ਲਈ ਲਿਆਂਦਾ ਗਿਆ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਐਨ.ਆਈ.ਏ. ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਵ ਸੈਨਾ ਆਗੂ ਅਮਿਤ ਅਰੋੜਾ ਉੱਤੇ ਫਰਵਰੀ 2016 ਵਿਚ ਹੋਏ ਕਥਿਤ ਹਮਲੇ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/jagtar-singh-jaggi-and-others-presented-in-nia-court/\">ਐਨ.ਆਈ.ਏ. ਨੇ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ, ਗੁਗਨੀ ਤੇ ਅਨਿਲ ਨੂੰ ਅਮਿਤ ਅਰੋੜਾ ਮਾਮਲੇ ਚ ਪੇਸ਼ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 20 Mar 2019 15:40:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/jagtar-singh-jaggi-and-others-presented-in-nia-court/"},{"Title":"ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ ‘ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ","Content":"<p>ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ) ਨੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਅਸ਼ੋਕ ਨਗਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਵਾਪਰੀ ਉਸ ਘਟਨਾ ਦਾ ਗੰਭੀਰ ਨੋਟਿਸ ਲਿਆ ਹੈ ਜਿਥੇ ਪੀਣ ਅਤੇ ਸਿੰਜਾਈ ਵਾਸਤੇ ਪਾਣੀ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸਿੱਖਾਂ 'ਤੇ ਨਾ ਪ੍ਰਵਾਨਯੋਗ ਸ਼ਰਤਾਂ ਲਗਾਈਆਂ ਗਈਆਂ ਅਤੇ ਕਮੇਟੀ ਨੇ ਰਾਜ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਆਖਿਆ ਹੈ ਕਿ ਇਸ ਘਟਨਾ ਪਿੱਛੇ ਜ਼ਿੰਮੇਵਾਰ ਅਨਸਰਾਂ ਦੇ ਖਿਲਾਫ ਸੰਵਿਧਾਨਕ ਵਿਵਸਥਾ ਅਨੁਸਾਰ ਸਖਤ ਤੋਂ ਸਖਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ ਤੇ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ ਸ਼ਜਾਵਾਂ ਦਿੱਤੀਆਂ ਜਾਣ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/dsgmc-2/\">ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ &#8216;ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 19 Mar 2019 07:12:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/dsgmc-2/"},{"Title":"ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ","Content":"<p>ਬਾਣੀ ਅਤੇ ਬਾਣੇ ਅਧਾਰਤ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਕਲਾ ਗਤਕਾ ਨੂੰ ਦਿੱਲੀ ਦੀ ਇਕ ਫ਼ਰਮ ਵੱਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਅਤੇ ਗਤਕੇ ਦੇ ਨਾਂ ਨੂੰ ਟਰੇਡ ਮਾਰਕ ਕਾਨੂੰਨ ਤਹਿਤ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਦੀ ਸਖ਼ਤ ਨਿੰਦਾ ਕਰਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਸਬੰਧਤ ਫ਼ਰਮ ਨੂੰ ਤਾੜਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸ ਅਤੇ ਵਿਰਾਸਤ ਨਾਲ ਜੁੜੀ ਗੁਰੂ ਬਖ਼ਸ਼ਿਸ਼ ਪੁਰਾਤਨ ਵਿਰਾਸਤੀ ਯੁੱਧ ਕਲਾ ਨਾਲ ਛੇੜ-ਛਾੜ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦੇਵੇਗੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/\">ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:40:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/"},{"Title":"ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ","Content":"<p>ਅੱਜ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਦੇ ਵਫਦ ਨੇ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਲੋਕ ਸਭਾ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨਾਲ ਉਹ੍ਹਨਾਂ ਦੇ ਘਰ ਵਿਖੇ ਮੁਲਾਕਾਤ ਕੀਤੀ ,ਇਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਭਾਈ ਜਰਨੈਲ ਸਿੰਘ ,ਭਾਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ ,ਭਾਈ ਸਰਵਣ ਸਿੰਘ, ਭਾਈ ਬਲਜੀਤ ਸਿੰਘ ਅਤੇ ਭਾਈ ਹਰਚੰਦ ਸਿੰਘ ਮੰਡਿਆਣਾ ਨੇ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਦਾ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਵਿਚ ਬਿਨ੍ਹਾ ਕਿਸੇ ਸ਼ਰਤ ਤੋਂ ਜੈਕਾਰਿਆਂ ਦੀ ਗੁੰਜ ਵਿਚ ਸਮਰਥਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/\">ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:05:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ","Content":"<p>ਇੰਗਲੈਂਡ, ਜਰਮਨੀ, ਫਰਾਂਸ, ਇਟਲੀ ਅਤੇ ਹੋਰ ਯੂਰਪੀਅਨ ਦੇਸ਼ਾਂ ਤੋਂ ਪਹੁੰਚੇ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਨੁੰਮਾਇੰਦਿਆਂ ਨੇ ਭਾਰਤ ਦੇ ਅਦਾਲਤੀ ਢਾਂਚੇ ਦੇ ਭਗਵਾਂਕਰਨ ਹੋ ਜਾਣ ਖਿਲਾਫ ਅਵਾਜ਼ ਉਠਾਉਂਦਿਆਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰੇ ਨੂੰ ਜਾਣੂੰ ਕਰਵਾਇਆ ਕਿ ਕਿਸ ਤਰ੍ਹਾਂ ਘਟਗਿਣਤੀਆਂ ਨੂੰ ਅਦਾਲਤਾਂ ਵਿੱਚ ਬੇਇਨਸਾਫੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ ਜਿਸ ਦੀ ਤਾਜ਼ਾ ਉਦਾਹਰਨ ਪੰਜਾਬ ਅੰਦਰ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅਦਾਲਤ ਵੱਲੋਂ ਲਿਟਰੇਚਰ ਰੱਖਣ ਕਰਕੇ ਦਿੱਤੀ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਹੈ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/\">ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 07:30:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਵਲੋਂ ਸਿੱਖ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਬਣਾਈ ਗਈ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਲੰਘੇ ਕੱਲ੍ਹ ਮੈਕਸੀਮਮ ਸਕਿਓਰਟੀ ਜੇਲ੍ਹ ਨਾਭਾ ਦੇ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/\">ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 06:26:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/"}]