[{"Title":"5 ਸਟਾਰ ਹੋਟਲ 'ਚ ਫਟੀਆਂ ਜੁਰਾਬਾਂ 'ਚ ਨਜ਼ਰ ਆਏ ਸੋਲਰ ਮੈਨ ਆਫ ਇੰਡੀਆ, ਦਿਲ ਜਿੱਤ ਲਵੇਗਾ IIT ਪ੍ਰੋਫੈਸਰ ਚੇਤਨ ਸਿੰਘ ਸੋਲੰਕੀ ਦਾ ਜਵਾਬ","Content":"ਉਸਨੇ ਆਪਣੀ ਲਿੰਕਡਇਨ ਪੋਸਟ ਵਿੱਚ ਅੱਗੇ ਕਿਹਾ ਕਿ ਮੈਂ ਚੀਜ਼ਾਂ ਦੀ ਵਰਤੋਂ ਸੋਚ ਸਮਝ ਕੇ ਕਰਦਾ ਹਾਂ, ਮੈਂ ਆਪਣੀ ਉਤਪਾਦਕਤਾ ਵਧਾਉਣ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਗੈਜੇਟਸ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦਾ ਹਾਂ, ਪਰ ਮੈਂ ਆਪਣੇ ਕਾਰਬਨ ਫੁੱਟਪ੍ਰਿੰਟ ਲਈ ਘੱਟ ਤੋਂ ਘੱਟ ਚੀਜ਼ਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ।","PublishDate":"Sun, 06 Oct 2024 06:05:37 +00:00","Link":"https://www.punjabijagran.com/education/general-solar-man-of-india-seen-in-torn-socks-in-5-star-hotel-will-win-hearts-answer-by-iit-professor-chetan-singh-solanki-9412276.html"},{"Title":"'ਮੌਤ ਦੇ ਸਾਹਮਣੇ ਵੀ ਹਾਰ ਨਹੀਂ ਮੰਨਾਂਗਾ', ਜਿੱਥੇ ਲੱਗੀ ਸੀ ਗੋਲੀ ਉੱਥੇ ਹੀ ਜਾ ਕੇ ਮੁੜ ਗਰਜੇ Donald Trump;  Elon Musk ਵੀ ਨਾਲ ਆਏ ਨਜ਼ਰ","Content":"ਮਸਕ ਨੇ ਮੰਚ 'ਤੇ ਆ ਕੇ ਕਿਹਾ,''ਸੰਵਿਧਾਨ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨ ਲਈ ਰਾਸ਼ਰਟਰਪਤੀ ਟਰੰਪ ਨੂੰ ਜਿੱਤਣਾ ਹੋਵੇਗਾ। ਸਾਡੇ ਜੀਵਨਕਾਲ ਦੀ ਇਹ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਚੋਣ ਹੈ ਤੇ ਅਮਰੀਕਾ 'ਚ ਲੋਕਤੰਤਰ ਨੂੰ ਬਣਾ ਕੇ ਰੱਖਣ ਲਈ ਟਰੰਪ ਨੂੰ ਜਿੱਤਣਾ ਹੀ ਹੋਵੇਗਾ।'' ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਡੈਮੋਕਰੇਟਿਕ ਪਾਰਟੀ ਲੋਕਾਂ ਤੋਂ ਵੋਟ ਦੇਣ ਦਾ ਅਧਿਕਾਰ ਖੋਹਣਾ ਚਾਹੁੰਦੀ ਹੈ।","PublishDate":"Sun, 06 Oct 2024 06:02:08 +00:00","Link":"https://www.punjabijagran.com/world/usa-i-will-not-give-up-even-in-the-face-of-death-thundered-donald-trump-where-the-bullet-hit-elon-musk-also-appeared-9412274.html"},{"Title":"ਪੰਜਾਬ 'ਚ Reels ਬਣਾਉਣ ਵਾਲਿਆਂ 'ਤੇ ਰੇਲਵੇ ਦੀ ਸਖ਼ਤ ਕਾਰਵਾਈ, ਪਟੜੀਆਂ ਤੇ ਟਰੇਨਾਂ 'ਚ ਸਟੰਟ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਹੋ ਸਕਦੀ ਹੈ ਜੇਲ੍ਹ","Content":"ਪਹਿਲਾਂ ਅੰਬਾਲਾ ਡਿਵੀਜ਼ਨ ਵਿੱਚ ਅਜਿਹੇ ਲੋਕਾਂ ਨੂੰ ਚਿਤਾਵਨੀ ਦੇ ਕੇ ਛੱਡ ਦਿੱਤਾ ਜਾਂਦਾ ਸੀ ਪਰ ਹੁਣ ਰੇਲਵੇ ਕਾਰਵਾਈ ਕਰੇਗਾ। ਜੇਕਰ ਕੋਈ ਵੀ ਸਟੇਸ਼ਨ 'ਤੇ ਸ਼ਾਰਟ ਵੀਡੀਓਜ਼ ਬਣਾਉਂਦਾ ਫੜਿਆ ਗਿਆ ਤਾਂ ਉਸ ਵਿਰੁੱਧ ਸਖ਼ਤ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ। ","PublishDate":"Sun, 06 Oct 2024 05:55:12 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-chandigarh-railways-will-take-strict-action-against-reel-makers-in-punjab-they-will-be-jailed-for-making-stunts-and-dangerous-videos-on-tracks-9412275.html"},{"Title":"Make In India ਦਾ ਜਲਵਾ! ਐਪਲ ਨੇ ਭਾਰਤ 'ਚ ਸ਼ੁਰੂ ਕੀਤੀ iPhone 16 Series ਦੀ ਅਸੈਂਬਲੀ","Content":"ਇਸ ਤੋਂ ਇਲਾਵਾ ਕੰਪਨੀ ਨੇ ਹਾਲ ਹੀ 'ਚ ਭਾਰਤ 'ਚ ਐਪਲ ਦੇ ਚਾਰ ਨਵੇਂ ਸਟੋਰ ਖੋਲ੍ਹਣ ਦੀ ਗੱਲ ਵੀ ਕੀਤੀ ਹੈ। ਅਗਲੇ ਸਾਲ ਤੱਕ ਭਾਰਤ ਵਿੱਚ ਕੰਪਨੀ ਦੇ ਐਪਲ ਸਟੋਰਾਂ ਦੀ ਗਿਣਤੀ ਵੱਧ ਕੇ 6 ਹੋ ਜਾਵੇਗੀ। ਐਪਲ ਬੈਂਗਲੁਰੂ, ਪੁਣੇ, ਦਿੱਲੀ ਅਤੇ ਮੁੰਬਈ ਵਿੱਚ 4 ਨਵੇਂ ਸਟੋਰ ਖੋਲ੍ਹਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 06 Oct 2024 05:51:33 +00:00","Link":"https://www.punjabijagran.com/technology/general-the-flood-of-make-in-india-apple-has-started-the-assembly-of-iphone-16-series-in-india-9412273.html"},{"Title":"ਸਸਤੇ iPhone SE 4 ਦੀ ਲਾਂਚਿੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ, ਐਪਲ ਇੰਟੈਲੀਜੈਂਸ ਤੇ 48MP ਕੈਮਰੇ ਨਾਲ ਹੋਵੇਗੀ ਐਂਟਰੀ","Content":"ਰਿਪੋਰਟ ਅਨੁਸਾਰ, ਨਵੇਂ ਮਾਡਲ ਵਿੱਚ ਫਲੈਟ ਸਾਈਡਾਂ ਦੇ ਨਾਲ ਇੱਕ OLED ਪੈਨਲ ਅਤੇ ਉੱਪਰ ਇੱਕ ਨੌਚ ਹੋਵੇਗਾ, ਜੋ ਕਿ ਆਈਫੋਨ 14 ਦੇ ਡਿਜ਼ਾਈਨ ਵਰਗਾ ਹੈ। iPhone SE 4 ਵਿੱਚ 6.1-ਇੰਚ ਦੀ ਡਿਸਪਲੇ ਹੋ ਸਕਦੀ ਹੈ, ਜੋ ਕਿ iPhone 14 ਦੇ ਸਮਾਨ ਹੈ। ਇਸ ਦਾ ਰੈਜ਼ੂਲਿਊਸ਼ਨ 1170 x 2532 ਪਿਕਸਲ ਹੈ ਅਤੇ ਕੋਡਨੇਮ V59 ਹੈ।","PublishDate":"Sun, 06 Oct 2024 05:41:18 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-news-iphone-se-4-expected-launch-date-and-specifications-all-details-9412272.html"},{"Title":"ਕੀ ਤੁਸੀਂ ਵੀ ਪੀਂਦੇ ਹੋ ਖਾਲੀ ਪੇਟ ਦੁੱਧ ਤਾਂ ਜਾਣੋ ਸਿਹਤ 'ਤੇ ਕੀ ਅਸਰ ਪਾਉਂਦੀ ਹੈ ਇਹ ਆਦਤ","Content":"ਦੁੱਧ ਤੇਜ਼ਾਬੀ ਹੁੰਦਾ ਹੈ, ਇਸ ਲਈ ਸਵੇਰੇ ਖਾਲੀ ਪੇਟ ਦੁੱਧ ਪੀਣ ਨਾਲ ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਐਸੀਡਿਟੀ ਦੀ ਸਮੱਸਿਆ ਹੋ ਸਕਦੀ ਹੈ। ਚਰਬੀ ਨਾਲ ਭਰਪੂਰ ਦੁੱਧ ਦਿਲ ਵਿੱਚ ਜਲਨ ਅਤੇ ਐਸਿਡਿਟੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ।","PublishDate":"Sun, 06 Oct 2024 05:37:18 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-do-you-also-drink-milk-on-an-empty-stomach-then-know-how-this-habit-affects-your-health-9412271.html"},{"Title":"EPF ਦੇ ਪੈਸਿਆਂ ਨਾਲ ਹੋਮ ਲੋਨ ਚੁਕਾਉਣਾ ਸਹੀ ਹੈ ਜਾਂ ਗਲਤ? ਇੱਥੇ ਸਮਝੋ ਪੂਰਾ ਹਿਸਾਬ","Content":"EPF ਆਮ ਤੌਰ 'ਤੇ ਸਭ ਤੋਂ ਵੱਧ ਵਿਆਜ ਦੇਣ ਵਾਲੀਆਂ ਸਕੀਮਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ। ਪਰ, ਜੇਕਰ ਤੁਹਾਡੇ ਹੋਮ ਲੋਨ 'ਤੇ ਵਿਆਜ ਦਰ EPF 'ਤੇ ਉਪਲਬਧ ਵਿਆਜ ਦਰ ਤੋਂ ਵੱਧ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਰਕਮ ਦੀ ਵਰਤੋਂ ਕਰਜ਼ੇ ਦੀ ਪੂਰਵ-ਭੁਗਤਾਨ ਲਈ ਕਰ ਸਕਦੇ ਹੋ। ਉਦਾਹਰਨ ਲਈ, ਵਰਤਮਾਨ ਵਿੱਚ EPF 'ਤੇ ਵਿਆਜ ਦਰ 8.25 ਫੀਸਦੀ ਹੈ।","PublishDate":"Sun, 06 Oct 2024 05:24:11 +00:00","Link":"https://www.punjabijagran.com/business/general-business-banking-loan-epf-withdrawal-is-it-right-to-repay-home-loan-using-epf-amount-know-details-9412269.html"},{"Title":"ਵੈੱਬਸਾਈਟ 'ਤੇ ਵੀ ਦਿਖਾਈ ਦੇਵੇਗਾ ਬਲੂ ਟਿੱਕ, ਅਸਲੀ-ਨਕਲੀ ਦਾ ਫਰਕ ਪਲ 'ਚ ਪਤਾ ਲੱਗੇਗਾ; ਗੂਗਲ ਦੀ ਵੱਡੀ ਤਿਆਰੀ","Content":"ਯੂਜ਼ਰਜ਼ ਬਲੂ ਚੈੱਕਮਾਰਕ ਨੂੰ ਦੇਖ ਦੇ ਸਮਝਣ ਦੇ ਯੋਗ ਹੋਣਗੇ ਕਿ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਸਰਚ ਕੀਤਾ ਹੈ, ਉਸ ਵਿੱਚੋਂ ਕਿਹੜੀ ਵੈੱਬਸਾਈਟਫਰਜ਼ੀ ਹੈ ਤੇ ਕਿਹੜੀ ਉਪਯੋਗੀ ਹੈ। ਇਸ ਨਾਲ ਧੋਖਾਧੜੀ ਵਿੱਚ ਵੀ ਕਾਫੀ ਹੱਦ ਤੱਕ ਕਮੀ ਆਵੇਗੀ। ","PublishDate":"Sun, 06 Oct 2024 05:22:31 +00:00","Link":"https://www.punjabijagran.com/technology/general-a-blue-tick-will-also-appear-on-the-website-the-difference-between-genuine-and-fake-will-be-known-instantly-googles-big-preparation-9412270.html"},{"Title":"Hills of Shivalik : ਖੱਡ ਬਠਲੌਰ ਤੋਂ ਸ਼ਿਵਾਲਿਕ ਦੀਆਂ ਪਹਾੜੀਆਂ ਵਿਚਲਾ ਦੂਹਰਾ ਸਫ਼ਰ","Content":"ਸਾਰ ਭਰ ਵਿੱਚ ਆਪਣੀ ਪਹਿਲੀ ਹੀ ਕਵਿਤਾ ਨਾਲ ਮਸ਼ਹੂਰ ਹੋ ਜਾਣ ਵਾਲੇ ਕਵੀ ਰੋਬਰਟ ਫਰੋਸਟ ਦੀ ਕਵਿਤਾ “ਦਾ ਰੋਡ ਨੌਟ ਟੇਕਨ” ਤੋਂ ਗੱਲ ਸ਼ੁਰੂ ਕਰੀਏ। ਇਸੇ ਸਾਲ ਮਈ ਦੇ ਮਹੀਨੇ ਅੱਤ ਦੀ ਗਰਮੀ ਰੁੱਤੇ ਸਵੇਰੇ-ਸਵੇਰੇ ਟਰੈਕਿੰਗ ਦਾ ਆਨੰਦ ਮਾਣਦੇ ਅਸੀਂ “ਬੀਟਨ ਟਰੈਕ” ਭਾਵ ਉਹ ਰਾਹ ਜੋ ਗਾਹਿਆ ਹੋਇਆ ਸੀ, ਨੂੰ ਛੱਡ ਕੇ ਅਣਜਾਣ ਰਾਹ ਤੁਰ ਪਏ।","PublishDate":"Sun, 06 Oct 2024 05:20:02 +00:00","Link":"https://www.punjabijagran.com/lifestyle/travel-and-tourism-a-double-journey-in-the-hills-of-shivalik-from-khad-bathlaur-9411966.html"},{"Title":"Israel-Hamas War : ਇਜ਼ਰਾਈਲ-ਹਮਾਸ ਦੀ ਖ਼ੂਨੀ ਗਾਥਾ, ਪੜ੍ਹੋ ਟਕਰਾਅ ਦੇ ਮੁੱਖ ਮੁੱਦਿਆਂ ’ਚ ਕੀ ਹੈ ਸ਼ਾਮਿਲ","Content":"ਮੌਜੂਦਾ ਇਜ਼ਰਾਈਲ-ਹਮਾਸ ਟਕਰਾਅ (Israel-Hamas War) ਇੱਕ ਸਾਲ ਪਹਿਲਾਂ 7 ਅਕਤੂਬਰ, 2023 ਨੂੰ ਉਸ ਸਮੇਂ ਸ਼ੁਰੂ ਹੋਇਆ, ਜਦੋਂ ਫਲਸਤੀਨੀ ਖਾੜਕੂ ਸਮੂਹ ‘ਹਮਾਸ’ ਦੇ ਬੰਦੂਕਧਾਰੀ ਬੜੇ ਸੰਗਠਿਤ ਅਤੇ ਯੋਜਨਾਬੱਧ ਤਰੀਕੇ ਨਾਲ ਜ਼ਮੀਨੀ, ਸਮੁੰਦਰੀ ਅਤੇ ਹਵਾਈ ਹਮਲੇ ਕਰਦਿਆਂ ਗਾਜ਼ਾ ਪੱਟੀ ਤੋਂ ਦੱਖਣੀ ਇਜ਼ਰਾਈਲ ਵਿੱਚ ਦਾਖਲ ਹੋ ਗਏ।","PublishDate":"Sun, 06 Oct 2024 05:16:12 +00:00","Link":"https://www.punjabijagran.com/editorial/general-israel-goal-is-to-maintain-a-free-sovereign-and-secure-homeland-in-the-middle-east-region-9411964.html"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"}]