[{"Title":"ਅਮਰੀਕਾ 'ਚ ਬਰਫੀਲੇ ਤੂਫਾਨ ਦਾ ਕਹਿਰ ਜਾਰੀ, ਮਰਨ ਵਾਲਿਆਂ ਦੀ ਗਿਣਤੀ ਹੋਈ 22; ਅੱਠ ਲੱਖ ਲੋਕ ਬਿਜਲੀ ਤੋਂ ਵਾਂਝੇ","Content":"ਅਮਰੀਕਾ 'ਚ ਕ੍ਰਿਸਮਸ ਤੋਂ ਪਹਿਲਾਂ ਆਏ ਬਰਫੀਲੇ ਤੂਫਾਨ ਨੇ ਤਬਾਹੀ ਮਚਾਈ ਹੋਈ ਹੈ। ਇਸ 'ਚ ਮਰਨ ਵਾਲਿਆਂ ਦੀ ਗਿਣਤੀ 22 ਹੋ ਗਈ ਹੈ। ਕੜਾਕੇ ਦੀ ਠੰਢ ਨੇ ਲੋਕਾਂ ਨੂੰ ਘਰਾਂ ਤੱਕ ਕੈਦ ਕਰ ਦਿੱਤਾ ਹੈ ਅਤੇ ਬਿਜਲੀ ਸਪਲਾਈ ਬੁਰੀ ਤਰ੍ਹਾਂ ਪ੍ਰਭਾਵਿਤ ਹੋਈ ਹੈ। ਕਰੀਬ ਅੱਠ ਲੱਖ ਲੋਕ ਬਿਜਲੀ ਤੋਂ ਵਾਂਝੇ ਹਨ। ਖਰਾਬ ਮੌਸਮ ਕਾਰਨ ਸ਼ਨੀਵਾਰ ਨੂੰ 2700 ਤੋਂ ਜ਼ਿਆਦਾ ਘਰੇਲੂ ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਉਡਾਣਾਂ ਨੂੰ ਰੱਦ ਕਰਨਾ ਪਿਆ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ 5000 ਤੋਂ ਵੱਧ ਉਡਾਣਾਂ ਰੱਦ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ।","PublishDate":"Sun, 25 Dec 2022 12:26:26 +00:00","Link":"https://www.punjabijagran.com/world/usa-the-fury-of-the-blizzard-continued-in-america-the-death-toll-increased-to-22-eight-lakh-people-deprived-of-electricity-9174302.html"},{"Title":"ਭਾਰਤ ਧਰਮਾਂ, ਵਰਗਾਂ ਅਤੇ ਭਾਈਚਾਰਿਆਂ ਦਾ ਸੁੰਦਰ ਗੁਲਦਸਤਾ : ਐਮਪੀ ਮਨੀਸ਼ ਤਿਵਾੜੀ","Content":"ਲੋਕ ਸਭਾ ਹਲਕਾ ਸ਼੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਸੰਸਦ ਮੈਂਬਰ ਅਤੇ ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਮਨੀਸ਼ ਤਿਵਾੜੀ ਨੇ ਕਿਹਾ ਕਿ ਭਾਰਤ ਇੱਕ ਸੁੰਦਰ ਗੁਲਦਸਤੇ ਦੀ ਤਰਾਂ੍ਹ ਹੈ, ਜਿੱਥੇ ਵੱਖ-ਵੱਖ ਧਰਮਾਂ, ਵਰਗਾਂ ਅਤੇ ਫਿਰਕਿਆਂ ਦੇ ਲੋਕ ਫੁੱਲਾਂ ਵਾਂਗ ਇਕੱਠੇ ਰਹਿੰਦੇ ਹਨ ਅਤੇ ਇੱਕ ਦੂਜੇ ਦੇ ਤਿਉਹਾਰਾਂ ਵਿਚ ਹਿੱਸਾ ਲੈਂਦੇ ਹਨ।","PublishDate":"Sun, 25 Dec 2022 12:25:51 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-india-is-a-beautiful-bouquet-of-religions-classes-and-communitiesmp-manish-tiwari-9174305.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਹਫ਼ਤਾ ਮਨਾਇਆ","Content":"ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਸਕੂਲ ਸਿੱਖਿਆ ਪੰਜਾਬ, ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਫ਼ਰੀਦਕੋਟ ਅਤੇ ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਫ਼ਰੀਦਕੋਟ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਮਚਾਕੀ ਮੱਲ ਸਿੰਘ ਵਿਖੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਸਪਤਾਹ ਪਿ੍ਰੰਸੀਪਲ ਮਨਿੰਦਰ ਕੌਰ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਪੂਰਨ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Sun, 25 Dec 2022 12:23:48 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-a-week-dedicated-to-the-martyrdom-of-sahibzades-was-celebrated-9174304.html"},{"Title":"ਪ੍ਰਵਾਸੀ ਪੰਜਾਬੀ ਭਾਰਤੀਆਂ ਨਾਲ ਮਿਲਣੀ 26 ਨੂੰ, ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਮਾਲਵਾ ਖੇਤਰ ਦੇ ਪ੍ਰਵਾਸੀ ਭਾਰਤੀਆਂ ਨਾਲ ਬਿਹਤਰੀਨ ਤਾਲਮੇਲ ਸਥਾਪਿਤ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸੂਬੇ ਦੀ ਤਰੱਕੀ ਵਿਚ ਭਾਈਵਾਲ ਬਣਾਉਣ ਤੇ ਜੜ੍ਹਾਂ ਨਾਲ ਜੋੜਨ ਦੇ ਮੰਤਵ ਨਾਲ ਐੱਨਆਰਆਈ ਪੰਜਾਬੀਆਂ ਨਾਲ ਮਿਲਣੀ 26 ਦਸੰਬਰ ਨੂੰ ਸਥਾਨਕ ਆਈਐੱਸਐੱਫ ਕਾਲਜ ਮੋਗਾ-ਫਿਰੋਜ਼ਪੁਰ ਰੋਡ, ਘੱਲ ਕਲਾਂ ਵਿਖੇ ਹੋਵੇਗੀ। ਇਸ ਸਬੰਧੀ ਫਾਈਨਲ ਤਿਆਰੀਆਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਲਈ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪੂਨਮਦੀਪ ਕੌਰ ਨੇ ਅੱਜ ਸਮਾਗਮ ਸਥਾਨ ਦਾ ਦੌਰਾ ਕੀਤਾ ਅਤੇ ਪ੍ਰਬੰਧਾਂ 'ਤੇ ਤਸੱਲੀ ਪ੍ਰਗਟ ਕੀਤੀ। \n","PublishDate":"Sun, 25 Dec 2022 12:19:36 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9174301.html"},{"Title":"ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਤ ਸਮਾਗਮ","Content":"ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਖਾਨਪੁਰ ਢੱਡਾ (ਜਲੰਧਰ) ਵਿਖੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਮੁੱਖ ਅਧਿਆਪਕ ਲਖਵਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪਰਿਵਾਰ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਕਵਿਤਾ ਗਾਇਨ, ਕਵੀਸ਼ਰੀ, ਧਾਰਮਿਕ ਗੀਤ, ਸ਼ਬਦ ਗਾਇਨ, ਭਾਸ਼ਣ ਮੁਕਾਬਲਾ, ਕੁਇਜ਼, ਡਰਾਇੰਗ ਅਤੇ ਪੇਂਟਿੰਗ ਵਿਚ ਉਤਸ਼ਾਹ ਪੂਰਵਕ ਹਿੱਸਾ ਲਿਆ ਗਿਆ।","PublishDate":"Sun, 25 Dec 2022 12:19:35 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-religious-program-punjabijagran-9174300.html"},{"Title":"DRI ਦਾ ਨੇ ਕੀਤਾ ਖ਼ੁਲਾਸਾ, ਕੋਲਕਾਤਾ ਸੋਨੇ ਦੀ ਤਸਕਰੀ ਦਾ ਵੱਡਾ ਕੇਂਦਰ, ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ ‘ਸਟਾਕ ਯਾਰਡ’","Content":"ਮਿਆਂਮਾਰ, ਥਾਈਲੈਂਡ ਤੇ ਲਾਓਸ ਦੇ ਸਰਹੱਦੀ ਇਲਾਕਿਆਂ ’ਚੋਂ ਚੋਰੀ ਛੁਪੇ ਸੋਨੇ ਨੂੰ ਕੋਲਕਾਤਾ ਲਿਆ ਕੇ ਲੁਕਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਇੱਥੋਂ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਇਲਾਕਿਆਂ ’ਚ ਉਸ ਦੀ ਤਸਕਰੀ ਹੋ ਰਹੀ ਹੈ। ਡਾਇਰੈਕਟੋਰੇਟ ਆਫ ਰੈਵੇਨਿਊ ਇੰਟੈਲੀਜੈਂਸ (ਡੀਆਰਆਈ) ਨੇ ਇਹ ਸਨਸਨੀਖੇਜ਼ ਖ਼ੁਲਾਸਾ ਕੀਤਾ ਹੈ।","PublishDate":"Sun, 25 Dec 2022 12:17:57 +00:00","Link":"https://www.punjabijagran.com/national/general-dri-has-concluded-kolkata-is-a-major-center-of-gold-smuggling-a-stock-yard-has-been-prepared-9174295.html"},{"Title":"ਸਫ਼ਰ ਏ ਸ਼ਹਾਦਤ ਤਹਿਤ ਗੁਰਦੁਆਰਾ ਕੋਤਵਾਲੀ ਸਾਹਿਬ ਤੋਂ ਸ੍ਰੀ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੱਕ ਪਹਿਲਾਂ ਪੈਦਲ ਮਾਰਚ ਕੱਿਢਆ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਛੋਟੇ ਸਹਿਬਜ਼ਾਦਿਆਂ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ, ਬਾਬਾ ਫਤਹਿ ਸਿੰਘ ਤੇ ਜਗਤ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਸਫ਼ਰ ਏ ਸ਼ਹਾਦਤ ਪੋ੍ਗਰਾਮ ਤਹਿਤ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕੋਤਵਾਲੀ ਸਾਹਿਬ ਤੋਂ ਸ੍ਰੀ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੱਕ ਪੈਦਲ ਮਾਰਚ ਕੱਿਢਆ ਗਿਆ,ਜਿਸ 'ਚ ਵੱਖ ਵੱਖ ਹਲਕਿਆਂ ਦੇ ਵਿਧਾਇਕਾਂ ਸਮੇਤ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸੰਗਤਾਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕਰਦਿਆਂ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕੀਤੀ। \n","PublishDate":"Sun, 25 Dec 2022 12:17:32 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9174299.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਦਸਮੇਸ਼ ਕਾਨਵੈਂਟ ਸਕੂਲ ਅੱਟੀ 'ਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੱਚਿਆਂ ਵੱਲੋਂ ਵੱਖ ਵੱਖ ਕਵਿਤਾਵਾਂ ਉਨ੍ਹਾਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗਾਈਆਂ ਗਈਆਂ, ਉਪਰੰਤ ਬਾਬਾ ਅਜੀਤ ਸਿੰਘ ਅਤੇ ਕਥਾ ਵਾਚਕ ਦਲਵਿੰਦਰ ਸਿੰਘ ਅਪਰਾ ਵੱਲੋਂ ਬੱਚਿਆਂ ਨੂੰ ਕਥਾ ਰਾਹੀਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਜੀਵਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ।","PublishDate":"Sun, 25 Dec 2022 12:17:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dasmeshconventschool-religious-program-punjabijagran-9174298.html"},{"Title":"ਸੁਸਾਇਟੀ ਨੇ ਮਨਾਇਆ ਸਾਲਾਨਾ ਸਮਾਗਮ","Content":"ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਸ਼ਹੀਦ ਅਜੀਤ ਸਿੰਘ ਨੌਜਵਾਨ ਸੁਸਾਇਟੀ ਜਲੰਧਰ ਵੱਲੋਂ ਆਪਣੇ ਸਮਾਜ ਸੇਵਾ ਦੇ ਕੰਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ ਰਾਜ ਜਗਪਾਲ ਕੈਨੇਡਾ, ਸ਼ੁਭਪ੍ਰਰੀਤ ਸਿੰਘ ਕੈਨੇਡਾ, ਨਿਰਵੈਰ ਸਿੰਘ ਕੈਨੇਡਾ, ਮੁਨੀਸ਼ ਭੰਮਰਾ ਕੈਨੇਡਾ, ਰਜਨੀਸ਼ ਗੁਪਤਾ ਕੈਨੇਡਾ, ਦੀਪਕ ਸੈਣੀ ਆਸਟੇ੍ਲੀਆ ਦੇ ਸਹਿਯੋਗ ਨਾਲ 13ਵਾਂ ਸਾਲਾਨਾ ਸਵੈਟਰ ਅਤੇ ਬੂਟ ਵੰਡ ਸਮਾਗਮ ਮਨਾਇਆ ਗਿਆ। 200 ਬੱਚਿਆਂ ਨੂੰ ਸਾਮਾਨ ਦੇਣ ਲੜੀ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਦੇ ਹੋਏ ਆਰੀਆ ਲੜਕੀਆਂ ਹਾਈ ਸਕੂਲ ਕਰਤਾਰਪੁਰ ਵਿਖ਼ੇ ਬੱਚਿਆਂ ਨੂੰ ਸਵੈਟਰ, ਬੂਟ ਅਤੇ ਖਾਣ-ਪੀਣ ਦਾ ਸਾਮਾਨ ਦਿੱਤਾ ਗਿਆ। ਲਕਸ਼ ਕੁਮਾਰ ਖਜ਼ਾਨਚੀ ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਹੋਏ।","PublishDate":"Sun, 25 Dec 2022 12:13:23 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-socity-uniforms-givento-students-punjabijagran-9174297.html"},{"Title":"ਕੈਦੀਆਂ ਤੇ ਹਵਾਲਾਤੀਆਂ ਤੋਂ ਮਿਲੇ 8 ਮੋਬਾਈਲ, 9 ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਮਾਡਰਨ ਜੇਲ੍ਹ ਦੇ ਕੈਦੀਆਂ ਅਤੇ ਹਵਾਲਾਤੀਆਂ ਕੋਲੋਂ ਮੋਬਾਈਲ ਜਾਂ ਹੋਰ ਇਤਰਾਜ਼ਯੋਗ ਵਸਤੂਆਂ ਮਿਲਣ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ ਹੈ। ਸਿਟੀ ਥਾਣਾ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੈਦੀਆਂ ਤੇ ਹਵਾਲਾਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਦਰਜ ਹੋਏ ਦੋ ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ ਮੁਤਾਬਿਕ ਗਗਨੇਸ਼ ਕੁਮਾਰ ਐੱਸਪੀਡੀ ਦੀ ਅਗਵਾਈ ਹੇਠ 150 ਵੱਖ-ਵੱਖ ਰੈਂਕ ਦੇ ਅਧਿਕਾਰੀਆਂ, ਕਰਮਚਾਰੀਆਂ ਤੇ ਜੇਲ੍ਹ ਅਫਸਰਾਂ ਸਮੇਤ ਜੇਲ੍ਹ ਗਾਰਦ ਨਾਲ ਮਿਲ ਕੇ ਜੇਲ੍ਹ ਅੰਦਰ ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਚਲਾਈ ਗਈ ਤੇ ਨਾਲ ਹੀ ਜੇਲ੍ਹ ਪੁਲਿਸ ਦੇ ਕਰਮਚਾਰੀਆਂ ਦੀ ਵੀ ਤਲਾਸ਼ੀ ਕੀਤੀ ਗਈ।","PublishDate":"Sun, 25 Dec 2022 12:12:21 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-8-mobile-phones-found-from-prisoners-and-detainees-case-registered-against9-9174296.html"},{"Title":"ਜ਼ੁਲਮ ਦੀ ਇੰਤਹਾ: ਸਾਕਾ ਸਰਹਿੰਦ","Content":"ਪ੍ਰੋ. ਨਵ ਸੰਗੀਤ ਸਿੰਘ ਜਿੰਨੇ ਸ਼ਹੀਦ ਸਿੱਖ ਧਰਮ ’ਚ ਹੋਏ ਹਨ, ਕਿਸੇ ਹੋਰ ਧਰਮ ਵਿਚ ਨਹੀਂ। ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ","PublishDate":"Sat, 24 Dec 2022 15:11:55 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%9c%e0%a8%bc%e0%a9%81%e0%a8%b2%e0%a8%ae-%e0%a8%a6%e0%a9%80-%e0%a8%87%e0%a9%b0%e0%a8%a4%e0%a8%b9%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%95%e0%a8%be-%e0%a8%b8%e0%a8%b0%e0%a8%b9%e0%a8%bf%e0%a9%b0/"},{"Title":"ਸਰਦੀਆਂ ‘ਚ ਜ਼ੁਕਾਮ, ਢਿੱਡ ਤੇ ਗੋਡਿਆਂ ਦੇ ਦਰਦ ਨੂੰ ਦੂਰ ਕਰਦੀ ਹੈ ਕਾਲੀ ਮਿਰਚ, ਜਾਣੋ ਹੋਰ ਵੀ ਫਾਇਦੇ","Content":"ਜ਼ਿਆਦਾਤਰ ਭਾਰਤੀ ਘਰਾਂ ਵਿੱਚ ਕਾਲੀ ਮਿਰਚ ਨੂੰ ਮਸਾਲੇ ਵਜੋਂ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕੁਝ ਲੋਕ ਕਾਲੀ ਮਿਰਚ","PublishDate":"Sat, 24 Dec 2022 15:08:05 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%b8%e0%a8%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9a-%e0%a8%9c%e0%a8%bc%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ae-%e0%a8%a2%e0%a8%bf%e0%a9%b1%e0%a8%a1-%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%8b/"},{"Title":"ਅਮਰੀਕਾ ‘ਚ ਬਰਫੀਲੇ ਤੂਫ਼ਾਨ ਦੀ ਲਪੇਟ ‘ਚ 12 ਜਣਿਆਂ ਦੀ ਮੌਤ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਅਮਰੀਕਾ ਵਿਚ ਪੈ ਰਹੀ ਕੜਾਕੇ ਦੀ ਠੰਡ ਕਾਰਨ ਕਰੀਬ 20 ਕਰੋੜ ਲੋਕ ਬਰਫੀਲੇ ਤੂਫ਼ਾਨ ਦੀ ਲਪੇਟ ਵਿਚ ਆ ਗਏ","PublishDate":"Sat, 24 Dec 2022 15:01:55 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%ac%e0%a8%b0%e0%a8%ab%e0%a9%80%e0%a8%b2%e0%a9%87-%e0%a8%a4%e0%a9%82%e0%a8%ab%e0%a8%bc%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80/"},{"Title":"ਅਦਾਕਾਰਾ ਤੁਨਿਸ਼ਾ ਸ਼ਰਮਾ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ, ਟੀ. ਵੀ. ਸੀਰੀਅਲ ਦੇ ਸੈੱਟ ’ਤੇ ਲਿਆ ਫਾਹਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸਿਨੇਮਾ ਜਗਤ ਦੀ ਦੁਨੀਆ ਤੋਂ ਇਕ ਹੋਰ ਦੁੱਖ਼ਦਾਈ ਖ਼ਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਸੋਨੀ ਸਬ ਟੀ. ਵੀ. ਦੇ ਸੀਰੀਅਲ","PublishDate":"Sat, 24 Dec 2022 14:54:00 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%a4%e0%a9%81%e0%a8%a8%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%be-%e0%a8%b8%e0%a8%bc%e0%a8%b0%e0%a8%ae%e0%a8%be-%e0%a8%a8%e0%a9%87/"},{"Title":"ਡੀ.ਜੀ.ਪੀ. ਗੌਰਵ ਯਾਦਵ ਨੇ ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲ ਤੋਂ ਪਹਿਲਾਂ ਕੀਤੇ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਦਾ ਲਿਆ ਜਾਇਜ਼ਾ","Content":"ਪਹਿਲੀ ਵਾਰ,  ਡਰੋਨਾਂ ਰਾਹੀਂ ਕੀਤੀ ਜਾਵੇਗੀ ਨਿਗਰਾਨੀ, ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਸਹਾਇਤਾ ਲਈ ਪੰਜ ਸਮਾਧਾਨ ਕੇਂਦਰ ਵੀ ਕੀਤੇ ਸਥਾਪਤ ਚੰਡੀਗੜ/ਫਤਹਿਗੜ ਸਾਹਿਬ: ਸ਼ਹੀਦੀ","PublishDate":"Sat, 24 Dec 2022 14:50:00 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%a1%e0%a9%80-%e0%a8%9c%e0%a9%80-%e0%a8%aa%e0%a9%80-%e0%a8%97%e0%a9%8c%e0%a8%b0%e0%a8%b5-%e0%a8%af%e0%a8%be%e0%a8%a6%e0%a8%b5-%e0%a8%a8%e0%a9%87-%e0%a8%ab%e0%a8%a4%e0%a8%b9%e0%a8%bf%e0%a8%97/"},{"Title":"ਕਾਂਗਰਸ ਦੇ ਡਰੋਂ ਭਾਜਪਾ ਦਾ ਸਮਰਥਨ ਕਰ ਰਹੀ ‘ਆਪ’: ਵੜਿੰਗ","Content":"ਚੰਡੀਗੜ੍ਹ:  ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਦਿੱਲੀ ਵਿੱਚ","PublishDate":"Sat, 24 Dec 2022 14:44:59 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%b0%e0%a9%8b%e0%a8%82-%e0%a8%ad%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be-%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%ae/"},{"Title":"ਅਮਰੀਕੀ ਮਰੀਨ ‘ਚ ਸਿੱਖਾਂ ਨੂੰ ਦਾੜ੍ਹੀ ਰੱਖਣ ਤੇ ਦਸਤਾਰ ਸਜਾਉਣ ਦੀ ਮਿਲੀ ਇਜਾਜ਼ਤ","Content":"ਨਿਊਯਾਰਕ: ਅਮਰੀਕੀ ਮਰੀਨ ਕੋਰ ਵਿੱਚ ਭਰਤੀ ਸਿੱਖਾਂ ਲਈ ਖ਼ੁਸ਼ੀ ਦੀ ਖ਼ਬਰ ਹੈ। ਦਰਅਸਲ ਸੰਘੀ ਅਪੀਲ ਅਦਾਲਤ ਨੇ ਇੱਕ ਇਤਿਹਾਸਕ ਕਦਮ","PublishDate":"Sat, 24 Dec 2022 12:06:24 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਦੇ 11 ਜ਼ਿਲ੍ਹਿਆਂ ‘ਚ ਮੌਸਮ ਮਹਿਕਮੇ ਵੱਲੋਂ ਰੈੱਡ ਅਲਰਟ ਜਾਰੀ, ਭਲਕੇ ਮੀਂਹ ਪੈਣ ਦੇ ਨਾਲ ਵਧੇਗੀ ਹੋਰ ਠੰਡ","Content":"ਜਲੰਧਰ- ਪਿਛਲੇ 5 ਦਿਨਾਂ ਤੋਂ ਪੰਜਾਬ ਧੁੰਦ ਦੀ ਲਪੇਟ ਵਿਚ ਘਿਰਿਆ ਹੋਇਆ ਹੈ। ਸੀਤ ਲਹਿਰ ਚੱਲਣ ਨਾਲ ਦਿਨ ਵਿਚ ਵੀ","PublishDate":"Sat, 24 Dec 2022 12:03:12 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87-11-%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a9%8d%e0%a8%b9%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%9a-%e0%a8%ae%e0%a9%8c%e0%a8%b8%e0%a8%ae/"},{"Title":"ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦਾ ਆਦੇਸ਼ ਸਾਡੇ ਲਈ ਸੁਪਰੀਮ ਕੋਰਟ ਤੋਂ ਵੀ ਉੱਪਰ","Content":"ਮਾਛੀਵਾੜਾ ਸਾਹਿਬ: ਦਸਮ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਆਮਦ ਦੀ ਯਾਦ &#8216;ਚ ਮਾਛੀਵਾੜਾ ਦੇ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਚਰਨ","PublishDate":"Sat, 24 Dec 2022 11:52:19 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2-%e0%a8%a4%e0%a8%96%e0%a8%bc%e0%a8%a4-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%86%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%b8/"},{"Title":"ਪਟਿਆਲਾ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲ ’ਚ ਪਹੁੰਚੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਤੇ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ","Content":"ਪਟਿਆਲਾ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਅੱਜ ਪੰਜਾਬ ਭਰ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਅੰਦਰ ਮੇਗਾ ਮਾਪੇ ਅਤੇ ਅਧਿਆਪਕ ਮਿਲਣੀ ਦਾ ਪ੍ਰੋਗਰਾਮ ਉਲੀਕਿਆ","PublishDate":"Sat, 24 Dec 2022 11:34:44 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%aa%e0%a8%9f%e0%a8%bf%e0%a8%86%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2-%e0%a8%9a-%e0%a8%aa/"},{"Title":"ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ","Content":"<p>ਉਜਾੜੇ ਨੂੰ 15 ਦਿਨ ਬੀਤ ਗਏ ਹਨ ਪਰ ਹਾਕਮਾਂ ਦਾ ਦਿਲ ਅਜੇ ਪਸੀਜਿਆ ਨਹੀਂ ਹੈ। ਲੋਕ ਬਜ਼ੁਰਗਾਂ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਕੜਾਕੇ ਦੀ ਠੰਢ ਵਿਚ ਰਾਤਾਂ ਕੱਟਦੇ ਦੇਖ ਦੇ ਕੇ ਹਉਕੇ ਭਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/the-pain-of-the-desolation-of-latifpura-reached-lahore/\">ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 07:31:39 +00:00","Link":"/the-pain-of-the-desolation-of-latifpura-reached-lahore/"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਰਬਨ ਅਸਟੇਟ ਫੇਸ-੨,ਪਟਿਆਲਾ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਨਾਨਕ ਦਰਬਾਰ ਵਿਖੇ ਮਿਤੀ 18 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/how-to-tell-history-to-children/\">ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 05:50:19 +00:00","Link":"/how-to-tell-history-to-children/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ – ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਮਾਰ ਦੇ ਮਾਮਲੇ ਉੱਤੇ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਇੱਕ ਦੂਜੇ ਬਾਰੇ ਕੀਤੀ ਜਾ ਰਹੀ ਬਿਆਨਬਾਜ਼ੀ, ਦੂਸ਼ਣਬਾਜ਼ੀ ਅਤੇ ਇੰਡੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਕੀਤੇ ਜਾ ਰਹੇ ਭਾਸ਼ਣ ਗੰਭੀਰਤਾ ਤੋਂ ਸੱਖਣੀ ਫੋਕੀ ਬਿਆਨਬਾਜ਼ੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਸ ਮਸਲੇ ਦਾ ਹੱਲ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-4/\">ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ &#8211; ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Dec 2022 09:41:09 +00:00","Link":"/joint-statement-of-sikh-leader-4/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"}]