[{"Title":"ਸਿਸੋਦੀਆ ਦਾ ਦਾਅਵਾ- ਦਿੱਲੀ ਚ ਆਪ ਕਰੇਗੀ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ, BJP ਨੂੰ ਕਰਨਗੇ ਸੱਤਾ ਤੋਂ ਬਾਹਰ","Content":"ਲੋਕ ਸਭਾ ਚੋਣ 2019 ਲਈ ਪੰਜਾਬ 'ਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਵੀ ਆਪਣੀ ਸਕ੍ਰਿਰਆ ਵੱਧਾ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Mon, 15 Apr 2019 08:50:02 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-aap-will-great-perfomance-in-delhi-and-bjp-8652791.html"},{"Title":"ਮਨੀਸ਼ ਤਿਵਾੜੀ ਦੇ ਰੂਪਨਗਰ ਪੁੱਜਣ 'ਤੇ ਕਾਂਗਰਸ 'ਚ ਧੜੇਬੰਦੀ ਮੁੜ ਉਜਾਗਰ ਹੋਈ, ਦੋ ਥਾਈਂ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਲੋਕ ਸਭਾ ਹਲਕਾ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਮਨੀਸ਼ ਤਿਵਾੜੀ ਨੂੰ ਟਿਕਟ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਅੱਜ ਰੂਪਨਗਰ ਪੁੱਜਣ 'ਤੇ ਸਮੂਹ ਕਾਂਗਰਸੀਆਂ ਵਲੋਂ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ ਅਤੇ ਤਿਵਾੜੀ ਦੇ ਹੱਕ 'ਚ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਦੀ ਆਮਦ ਨੂੰ ਲੈ ਕੇ ਕਾਂਗਰਸੀਆਂ ਵਿਚ ਭਾਰੀ ਉਤਸ਼ਾਹ ਸੀ।","PublishDate":"Mon, 15 Apr 2019 08:40:48 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-lok-sabha-candidate-manish-tiwari-from-sri-anandpur-sahib-arrives-in-ropar-8652788.html"},{"Title":"ਨਹੀਂ ਰਹੇ ਪੰਜਾਬੀ ਸਾਹਿਤ ਦੇ ਮਿਲਟਨ, ਸਾਹਿਤ 'ਚ ਰੁਚੀ ਰੱਖਣ ਵਾਲਿਆਂ ਦੀ ਹਮੇਸ਼ਾ ਰਾਹ ਰੁਸ਼ਨਾਈ ਕੀਤੀ","Content":"ਪਿਛਲੇ ਮਹੀਨੇ ਹੀ ਨਜ਼ਰ ਨਾ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬੀ ਗ਼ਜ਼ਲ ਦੇ ਖੇਤਰ 'ਚ ਸ਼ਲਾਘਾਯੋਗ ਕਾਰਜ ਕਰਨ ਵਾਲੇ ਡਾ. ਐੱਸ ਤਰਸੇਮ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਸੀ ਤੇ ਹੁਣ ਇਕ ਹੋਰ ਨਜ਼ਰ ਵਿਹੂਣੇ ਪਰ ਪੰਜਾਬੀ ਸਾਹਿਤ 'ਚ ਰੁਚੀ ਰੱਖਣ ਵਾਲਿਆਂ ਦਾ ਰਾਹ ਰੁਸ਼ਨਾਉਂਦੇ ਰਹੇ ਪ੍ਰੋ. ਕਿਰਪਾਲ ਸਿੰਘ ਕਸੇਲ ਵੀ ਇਸ ਫ਼ਾਨੀ ਸੰਸਾਰ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿ ਗਏ। ਪੰਜਾਬੀ ਸਾਹਿਤ ਅਕਾਦਮੀ ਦੇ ਪ੍ਰਧਾਨ ਪ੍ਰੋ. ਰਵਿੰਦਰ ਭੱਠਲ, ਕੇਂਦਰੀ ਪੰਜਾਬੀ ਲੇਖਕ ਸਭਾ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਸਰਬਜੀਤ ਸਿੰਘ ਤੇ ਕੇਂਦਰੀ ਪੰਜਾਬੀ ਲੇਖਕ ਸਭਾ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਡਾ. ਲਾਭ ਸਿੰਘ ਖੀਵਾ ਸਮੇਤ ਪੰਜਾਬ ਭਰ ਦੇ ਸਾਹਿਤਕਾਰਾਂ ਨੇ ਪ੍ਰੋ. ਕਸੇਲ ਦੇ ਦੇਹਾਂਤ 'ਤੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ।","PublishDate":"Mon, 15 Apr 2019 08:34:35 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-prof-kirpal-singh-kasel-passes-away-8652785.html"},{"Title":"ਪਿਓ-ਪੁੱਤ ਦੇ ਸਬੰਧਾਂ 'ਚ ਨਹੀਂ ਅਣਬਣ : ਢੀਂਡਸਾ, ਕਿਹਾ- ਪਾਰਟੀ ਦੇ ਫ਼ੈਸਲੇ 'ਤੇ ਚੜ੍ਹਾਵਾਂਗਾ ਫੁੱਲ","Content":"ਪਰਮਿੰਦਰ ਸਿੰਘ ਢੀਂਡਸਾ ਨੇ ਕਿਹਾ, ਪਾਰਟੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਈ ਵਾਰ ਵਿਧਾਇਕ ਅਤੇ ਦੋ ਵਾਰ ਕੈਬਨਿਟ ਮੰਤਰੀ ਬਣਾ ਕੇ ਮਾਣ ਬਖ਼ਸ਼ਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਆਪਣੇ ਪਿਤਾ ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਸੁਖਦੇਵ ਸਿੰਘ ਢੀਂਡਸਾ ਦੇ ਮੀਡੀਆ 'ਚ ਆਏ ਬਿਆਨ ਨੂੰ ਝੂਠਾ ਦੱਸਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਅਜਿਹਾ ਕੋਈ ਵੀ ਬਿਆਨ ਨਹੀਂ ਦਿੱਤਾ। ","PublishDate":"Mon, 15 Apr 2019 08:26:16 +00:00","Link":"https://punjabi.jagran.com/punjab/barnala-parminder-singh-dhindsa-statement-from-barnala-8652782.html"},{"Title":"ਹੁਣ ਨਹੀਂ ਸੁਣਦੇ ਭਗਵੰਤ ਤੋਂ ਲੋਕ ਚੁਟਕਲੇ : ਬੀਬੀ ਭੱਠਲ, ਢੀਂਡਸਾ ਪਿਓ ਤੋਂ ਤੇ ਮਾਨ ਘਰਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ ਮੰਗੇ ਵੋਟ : ਕੇਵਲ ਢਿੱਲੋਂ","Content":"ਆਪ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਅਤੇ ਸੰਗਰੂਰ ਤੋਂ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਭਗਵੰਤ ਮਾਨ ਦੇ ਲੋਕ ਸੱਥਾਂ 'ਚ ਇਸ ਵਾਰ ਚੁਟਕਲੇ ਨਹੀਂ ਸੁਣਨਗੇ ਸਗੋਂ ਉਸ ਤੋਂ ਪੰਜ ਸਾਲਾਂ ਵਿਚ ਕੀਤੇ ਜਿੱਥੇ ਕੰਮਾਂ ਦਾ ਲੇਖਾ-ਜੋਖਾ ਪੁੱਛਣਗੇ ਉੱਥੇ ਵਿਦੇਸ਼ 'ਚੋਂ ਆਇਆ ਕਰੋੜਾਂ ਰੁਪਏ ਫੰਡ ਦਾ ਵੀ ਹਿਸਾਬ ਲੈਣਗੇ। ਆਪਣੀ ਘਰਵਾਲੀ ਨੂੰ ਫਿਲਮੀ ਸਟਾਰ ਵਾਂਗ ਤਲਾਕ ਲੈ ਕੇ ਕਰੋੜਾਂ ਰੁਪਏ ਹਜ਼ਮ ਨਹੀਂ ਕਰ ਸਕਦਾ, ਲੋਕ ਸਭ ਜਾਣਦੇ ਹਨ, ਇਹ ਰੋਹ ਭਰੇ ਸ਼ਬਦ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਬੀਬੀ ਰਾਜਿੰਦਰ ਕੌਰ ਭੱਠਲ ਨੇ ਬਰਨਾਲਾ 'ਚ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਕੇਵਲ ਸਿੰਘ ਢਿੱਲੋਂ ਦੇ ਗ੍ਰਹਿ ਵਿਖੇ ਕਹੇ।","PublishDate":"Mon, 15 Apr 2019 08:26:03 +00:00","Link":"https://punjabi.jagran.com/punjab/barnala-bibi-bhattal-and-kewal-singh-dhillon-in-barnala-8652784.html"},{"Title":"ਲਾਸ ਏਂਜਲਸ ’ਚ ਵੀ ਖਾਲਸਾ ਸਾਜਣਾ ਦਿਵਸ ਮੌਕੇ ਲੱਗੀਆਂ ਰੌਣਕਾਂ, ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵੱਲੋਂ ਮੁੱਖ ਸਕੱਤਰ ਡਾ. ਰੂਪ ਸਿੰਘ ਨੇ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"ਅਮਰੀਕਾ ਦੇ ਦੂਸਰੇ ਸਭ ਤੋਂ ਵੱਡੇ ਸ਼ਹਿਰ ਲਾਸ ਏਂਜਲਸ ਵਿਖੇ ਖਾਲਸਾ ਸਾਜਣਾ ਦਿਵਸ ਖਾਲਸਈ ਜਾਹੋ-ਜਲਾਲ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਲਾਸ ਏਂਜਲਸ ਦੱਖਣੀ ਕੈਲੀਫੋਰਨੀਆ ਦਾ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਸ਼ਹਿਰ ਹੈ ਜਿੱਥੇ ਹਰ ਸਾਲ ਖਾਲਸਾ ਸਾਜਣਾ ਦਿਵਸ (ਵਿਸਾਖੀ) ਮੌਕੇ ਭਰਵੀਂ ਸੰਗਤ ਜੁੜਦੀ ਹੈ। ਇਸ ਵਾਰ ਦੇ ਸਮਾਗਮ ਅਤੇ ਨਗਰ ਕੀਰਤਨ ਸਮੇਂ ਲਗਪਗ 30 ਹਜ਼ਾਰ ਸੰਗਤ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।","PublishDate":"Mon, 15 Apr 2019 08:25:04 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-baisakhi-celebration-in-los-angeles-america-8652790.html"},{"Title":"ਨਾ ਭਾਜਪਾ ਨਾ ਕਾਂਗਰਸ, ਬੈਂਕ ਬੈਲੇਂਸ ਦੇ ਮਾਮਲੇ 'ਚ ਇਸ ਪਾਰਟੀ ਕੋਲ ਹੈ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਮਾਇਆ","Content":" ਲੋਕ ਸਭਾ ਚੋਣਾਂ 2019 ਦਾ ਸ਼ੋਰ ਆਪਣੇ ਪੂਰੇ ਚਰਮ 'ਤੇ ਹੈ। ਸੱਤ ਪੜਾਵਾਂ ਦੀਆਂ ਇਨ੍ਹਾਂ ਚੋਣਾਂ ਦਾ ਪਹਿਲਾਂ ਪੜਾਅ 11 ਅਪ੍ਰੈਲ ਨੂੰ ਖ਼ਤਮ ਹੋ ਗਿਆ ਹੈ। ਅੱਜ ਦੇ ਦੌਰ 'ਚ ਚੋਣਾਂ 'ਚ ਪੈਸੇ ਦਾ ਵੱਡਾ ਰੋਲ ਹੈ। ਜਿਸ ਪਾਰਟੀ ਜਾਂ ਉਮੀਦਵਾਰ ਕੋਲ ਜਿੰਨਾ ਜ਼ਿਆਦਾ ਪੈਸਾ ਹੁੰਦਾ ਹੈ ਉਹ ਉਨਾਂ ਹੀ ਗ੍ਰੈਂਡ ਪ੍ਰਚਾਰ ਕਰਦਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਦੇਖਣਾ ਦਿਲਚਸਪ ਹੋਵੇਗਾ ਕਿ ਕਿਸ ਰਾਸ਼ਟਰੀ ਪਾਰਟੀ ਕੋਲ ਕਿੰਨਾ ਪੈਸਾ ਹੈ। ","PublishDate":"Mon, 15 Apr 2019 08:24:14 +00:00","Link":"https://punjabi.jagran.com/national/general-no-bjp-or-congress-in-the-case-of-bank-balance-this-party-has-the-most-money-8652779.html"},{"Title":"PM Modi Biopic: ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ EC ਨੂੰ ਕਿਹਾ, ਫ਼ਿਲਮ ਦੇਖ ਕੇ ਦੱਸੋ ਰੋਕ ਲਗਣੀ ਚਾਹੀਦੀ ਜਾਂ ਨਹੀਂ","Content":"ਕਮਿਸ਼ਨ ਦੇ ਅਧਿਕਾਰੀ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ 'ਤੇ ਬਣੀ ਬਾਓਪਿਕ ਦੀ ਸਕ੍ਰੀਨਿੰਗ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾਉਣ ਦਾ ਆਦੇਸ਼ ਨਮੋ ਟੀਵੀ 'ਤੇ ਵੀ ਲਾਗੂ ਹੁੰਦਾ ਹੈ, ਜਿਸ ਨੂੰ ਚੋਣਾਂ ਦੌਰਾਨ ਪ੍ਰਸਾਰਿਤ ਵੀ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Mon, 15 Apr 2019 08:13:00 +00:00","Link":"https://punjabi.jagran.com/national/general-sc-asks-ec-to-watch-pm-narendra-modi-to-take-a-call-on-whether-it-should-be-banned-8652789.html"},{"Title":"Katrina Kaif Shares New Bharat Pic: ਮੱਥੇ 'ਤੇ ਬਿੰਦੀ ਤੇ ਕਰਲੀ ਹੇਅਰ 'ਚ ਦਿਸੀ ਕੈਟਰੀਨਾ, Viral ਹੋ ਰਹੀ ਹੈ ਇਹ ਫੋਟੋ","Content":"ਅੱਜ ਤੋਂ ਠੀਕ 10 ਦਿਨਾਂ ਬਾਅਦ ਬਾਲੀਵੁੱਡ ਦੇ ਸੁਲਤਾਨ ਸਲਮਾਨ ਖ਼ਾਨ ਦੀ ਫਿਲਮ ਭਾਰਤ ਦਾ ਟ੍ਰੇਲਰ ਰਿਲੀਜ਼ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜਾਰੀ ਕੀਤੇ ਗਏ ਫਿਲਮ ਦੇ ਟੀਜ਼ਰ ਤੇ ਪੋਸਟਰ ਫੈਨਸ ਨੂੰ ਬੇਹੱਦ ਪਸੰਦ ਆ ਰਹੇ ਹਨ। ","PublishDate":"Mon, 15 Apr 2019 07:57:20 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-katrina-kaif-shares-new-bharat-pic-8652652.html"},{"Title":"ਪੰਜਾਬੀ ਗਾਇਕ ਕਰਨ ਔਜਲਾ ਤੇ ਦੀਪ ਜੰਡੂ ਖਿਲਾਫ਼ ਧੋਖਾਧੜੀ ਦਾ ਕੇਸ ਦਰਜ","Content":"ਰੈਸਟੋਰੇਂਟ ਐੱਡ ਪਬ ਚੈਨ ਨਿਊਵੋ ਹੋਸਪਟੈਲਟੀ ਪ੍ਰਾਈਵੇਟ ਲਿਮਿਟੇਡ ਦੇ ਡਰਾਇਟੈਕਟਰ ਰੱਛਪਾਲ ਸਚਦੇਵਾ ਨੇ ਜਲੰਧਰ ਦੇ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਜੀਪੀਐੱਸ ਭੁੱਲਰ ਨੂੰ ਗਇਕ ਕਰਨ ਓਜਲਾ ਤੇ ਦੀਪ ਜੰਡੂ ਖ਼ਿਲਾਫ਼ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Mon, 15 Apr 2019 07:55:20 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-fraud-case-registered-against-karan-aujla-and-deep-jandu-8652787.html"},{"Title":"ਕੈਨੇਡਾ ਤੇ ਆਸਟਰੇਲੀਆ ਵਿੱਚ ਵਿਸਾਖੀ ਦੀਆਂ ਰੌਣਕਾਂ","Content":"ਵੈਨਕੂਵਰ : ਖਾਲਸਾ ਸਾਜਨਾ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਕੈਨੇਡਾ ਦੇ ਵੈਨਕੂਵਰ ਤੇ ਆਸਟਰੇਲੀਆ ਦੇ ਵਿਕਟੋਰੀਆ ’ਚ ਨਗਰ ਕੀਰਤਨ ਕੱਢਿਆ ਗਿਆ। ਕੈਨੇਡਾ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਅਤੇ ਕਈ ਐਮਪੀ ਅਤੇ ਵਿਧਾਇਕਾਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਖਾਲਸਾ ਦੀਵਾਨ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਬੰਧਾਂ ਹੇਠ ਕੱਢੇ ਜਾਂਦੇ ਨਗਰ ਕੀਰਤਨ ਮੌਕੇ ਮੀਂਹ ਪੈਣ ਕਾਰਨ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਕੁਝ ਔਕੜਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:52:21 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a4%e0%a9%87-%e0%a8%86%e0%a8%b8%e0%a8%9f%e0%a8%b0%e0%a9%87%e0%a8%b2%e0%a9%80%e0%a8%86-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%b5/"},{"Title":"ਭਾਜਪਾ ਨਾਲ ਭਿਆਲੀ ਮਗਰੋਂ ਅਕਾਲੀ ਦਲ ਨੇ ਘੱਟ ਗਿਣਤੀਆਂ ਤੋਂ ਮੁੱਖ ਮੋੜਿਆ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਸੰਸਦੀ ਚੋਣਾਂ ਦੀ ਰੁੱਤੇ ਆਪਣਾ ਚੋਣ ਮਨੋਰਥ ਪੱਤਰ ਜਾਰੀ ਕਰਕੇ ਵੱਖਰਾ ਸਿਆਸੀ ਏਜੰਡਾ ਲੋਕਾਂ ਸਾਹਮਣੇ ਰੱਖੇਗਾ ਪਰ ਕੌਮੀ ਮੁੱਦਿਆਂ ’ਤੇ ਪੰਥਕ ਪਾਰਟੀ ਵੱਲੋਂ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਪਿਛਲੱਗ ਹੋਣ ਦਾ ਪ੍ਰਭਾਵ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਦੇਸ਼ ਅੰਦਰ ਸੰਸਦੀ ਚੋਣਾਂ ਦਾ ਮਾਹੌਲ ਗਰਮ ਹੁੰਦਿਆਂ ਹੀ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੇ ਚੋਣ ਮਨੋਰਥ ਪੱਤਰਾਂ ਦੀ ਵਿਆਖਿਆ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:50:48 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%ad%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ad%e0%a8%bf%e0%a8%86%e0%a8%b2%e0%a9%80-%e0%a8%ae%e0%a8%97%e0%a8%b0%e0%a9%8b%e0%a8%82-%e0%a8%85%e0%a8%95%e0%a8%be/"},{"Title":"ਵੋਟਾਂ ਦੀ ਪੜਤਾਲ: ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਸੁਪਰੀਮ ਕੋਰਟ ਜਾਣਗੀਆਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਨੇ ਐਤਵਾਰ ਨੂੰ ਈਵੀਐੱਮਜ਼ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਉੱਤੇ ਸ਼ੱਕ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਪੇਪਰ ਟਰਾਇਲ ਰਾਹੀਂ 50 ਫੀਸਦੀ ਵੋਟਾਂ ਦੀ ਪੜਤਾਲ ਦੀ ਮੰਗ ਲਈ ਮੁੜ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿੱਚ ਜਾਣਗੀਆਂ। ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਕਾਂਗਰਸ, ਤੇਲਗੂ ਦੇਸਮ ਪਾਰਟੀ, ਸਮਾਜਵਾਦੀ ਪਾਰਟੀ, ਸੀਪੀਆਈ (ਐੱਮ) ਤੇ ਆਪ ਸ਼ਾਮਲ ਸਨ, ਨੇ ਇੱਥੇ ‘ਜਮਹੂਰੀਅਤ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:46:50 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%b5%e0%a9%8b%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a9%9c%e0%a8%a4%e0%a8%be%e0%a8%b2-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%a7%e0%a9%80-%e0%a8%aa%e0%a8%be%e0%a8%b0/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ: ਪਾਕਿ ਨੇ 90 ਫੀਸਦੀ ਸੜਕ ਬਣਾਈ","Content":"ਬਟਾਲਾ : ਕੌਮਾਂਤਰੀ ਸੀਮਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਕੋਲ ਬਣ ਰਹੇ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਕੰਮ ਵਿੱਚ ਦੋਵੇਂ ਦੇਸ਼ ਤੇਜ਼ੀ ਦਿਖਾ ਰਹੇ ਹਨ। ਪਾਕਿਸਤਾਨ ਵਾਲੇ ਪਾਸੇ ਚੱਲ ਰਹੇ ਨਿਰਮਾਣ ਕਾਰਜ ਨੂੰ ਹੁਣ ਇੱਧਰ ਦੇ ਸ਼ਰਧਾਲੂ ਦੇਖ ਸਕਦੇ ਹਨ, ਕਿਉਂਕਿ ਪਾਕਿਸਤਾਨ ਨੇ ਜ਼ੀਰੋ ਲਾਈਨ ਕੋਲ ਬਣੇ ਧੁੱਸੀ ਬੰਨ੍ਹ ਦੇ ਇਕ ਹਿੱਸੇ ਨੂੰ ਸੜਕ ਬਣਾਉਣ ਲਈ ਹਟਾ ਦਿੱਤਾ ਹੈ। [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:42:10 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a8%be-%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%a8%e0%a9%87-90-%e0%a8%ab%e0%a9%80/"},{"Title":"ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਤੇ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ’ਚ ਵੱਡੀ ਗਿਣਤੀ ਸੰਗਤ ਨਤਮਸਤਕ","Content":"ਤਲਵੰਡੀ ਸਾਬੋ : ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਤਲਵੰਡੀ ਸਾਬੋ ਵਿਖੇ ਚਾਰ ਰੋਜ਼ਾ ਵਿਸਾਖੀ ਮੇਲੇ ਦੇ ਤੀਜੇ ਦਿਨ ਅੱਜ ਲੱਖਾਂ ਦੀ ਤਾਦਾਦ ਵਿੱਚ ਪੁੱਜੇ ਸ਼ਰਧਾਲੂਆਂ ਨੇ ਪਵਿੱਤਰ ਸਰੋਵਰਾਂ ਵਿੱਚ ਇਸ਼ਨਾਨ ਕਰਕੇ ਤਖ਼ਤ ਸਾਹਿਬ ਸਮੇਤ ਇੱਥੋਂ ਦੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਵਿੱਚ ਮੱਥਾ ਟੇਕਿਆ। ਅਕਾਲ ਤਖ਼ਤ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਸੰਗਤਾਂ ਨੂੰ ਖਾਲਸੇ ਦੇ ਜਨਮ ਦਿਹਾੜੇ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:40:24 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%a4%e0%a9%99%e0%a8%a4-%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a8%ae%e0%a8%a6%e0%a8%ae%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a4%e0%a9%87-%e0%a8%b9%e0%a8%b0/"},{"Title":"ਕੈਨੇਡਾ ਸਰਕਾਰ ਨੇ ਰਿਪੋਰਟ ’ਚੋਂ ਸਿੱਖ ਅਤਿਵਾਦ ਬਾਰੇ ਹਵਾਲਾ ਹਟਾਇਆ","Content":"ਟੋਰਾਂਟੋ: ਕੈਨੇਡਾ ਦੀ ਜਸਟਿਨ ਟਰੂਡੋ ਸਰਕਾਰ ਨੇ ਸਾਲ 2018 ਦੀ ਸਾਲਾਨਾ ਰਿਪੋਰਟ ਵਿੱਚੋਂ ਸਿੱਖ ਅਤਿਵਾਦ ਸਬੰਧੀ ਹਵਾਲਾ ਹਟਾ ਦਿੱਤਾ ਹੈ। ਪਹਿਲਾਂ ਇਸ ਰਿਪੋਰਟ ਵਿੱਚ ਸਿੱਖ ਅਤਿਵਾਦ ਉਨ੍ਹਾਂ ਸਿਖ਼ਰਲੇ ਪੰਜ ਖਤਰਿਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਸੀ ਜਿਨ੍ਹਾਂ ਤੋਂ ਕੈਨੇਡਾ ਨੂੰ ਸਭ ਤੋਂ ਵੱਧ ਖਤਰਾ ਹੈ। ਕੈਨੇਡਾ ਨੂੰ ਅਤਿਵਾਦ ਤੋਂ ਖਤਰੇ ਸਬੰਧੀ 2018 ਦੀ ਪਬਲਿਕ ਰਿਪੋਰਟ ਦਾ ਸੋਧਿਆ ਹੋਇਆ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:32:18 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%b0%e0%a8%bf%e0%a8%aa%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%9a/"},{"Title":"‘ਸਿੱਖ ਅੱਤਵਾਦ’ ਸ਼ਬਦ ਹਟਾਏ ਜਾਣ ਦੀ ਅਮਰਿੰਦਰ ਨੂੰ ਹੋਈ ਤਕਲੀਫ਼","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਅੱਜ ਕੈਨੇਡਾ ਸਰਕਾਰ ਵਲੋਂ ਮੁਲਕ ਨੂੰ ਅਤਿਵਾਦ ਤੋਂ ਖ਼ਤਰਿਆਂ ਬਾਰੇ ਜਾਰੀ ਕੀਤੀ ਗਈ ਰਿਪੋਰਟ ਵਿਚੋਂ  ਸਿੱਖਾਂ ਸਬੰਧੀ  ਵੇਰਵੇ ਹਟਾਏ ਜਾਣ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਹੈ। ਕੈਨੇਡਾ ਦੀ ਸੀਬੀਸੀ ਨਿਊਜ਼ ਅਨੁਸਾਰ ਪਹਿਲਾਂ ਜਦੋਂ ਇਹ ਰਿਪੋਰਟ ਦਸਬੰਰ 2018 ਵਿੱਚ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ ਤਾਂ ਉਸ ਵੇਲੇ ਕੈਨੇਡਾ ਨੂੰ ਸਭ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:31:39 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%85%e0%a9%b1%e0%a8%a4%e0%a8%b5%e0%a8%be%e0%a8%a6-%e0%a8%b6%e0%a8%ac%e0%a8%a6-%e0%a8%b9%e0%a8%9f%e0%a8%be%e0%a8%8f-%e0%a8%9c%e0%a8%be/"},{"Title":"ਬਹਿਬਲ ਕਾਂਡ: ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਖ਼ਿਲਾਫ਼ ਚਾਰਜਸ਼ੀਟ ਤਿਆਰ","Content":"ਫ਼ਰੀਦਕੋਟ: ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਤੋਂ ਬਾਅਦ ਵਾਪਰੇ ਬਹਿਬਲ ਕਾਂਡ ਦੀ ਪੜਤਾਲ ਕਰ ਰਹੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਨੇ ਅੱਠ ਮਹੀਨਿਆਂ ਦੀ ਲੰਬੀ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਪੰਜ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਖ਼ਿਲਾਫ਼ ਚਾਰਜਸ਼ੀਟ ਤਿਆਰ ਕਰ ਲਈ ਹੈ ਅਤੇ ਇਸ ਦੋਸ਼ ਪੱਤਰ ਨੂੰ ਅੰਤਿਮ ਛੋਹਾਂ ਦੇਣ ਲਈ ਸਰਕਾਰੀ ਵਕੀਲਾਂ ਨੂੰ ਇਸ ਦੋਸ਼ ਪੱਤਰ ਨੂੰ ਪਾਸ ਕਰਨ ਲਈ ਕਿਹਾ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:29:06 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%b2-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80/"},{"Title":"ਵਿਸਾਖੀ ਮੌਕੇ ਤਖ਼ਤ ਕੇਸਗੜ੍ਹ ’ਚ ਛੇ ਲੱਖ ਤੋਂ ਵੱਧ ਸ਼ਰਧਾਲੂ ਨਤਮਸਤਕ","Content":"ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ :ਖਾਲਸਾ ਪੰਥ ਦੇ ਜਨਮ ਸਥਾਨ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿੱਚ ਸਾਲ 1999 ਵਿੱਚ ਮਨਾਏ ਗਏ 300 ਸਾਲਾ ਖਾਲਸਾ ਸਾਜਨਾ ਦਿਵਸ ਤੋਂ ਬਾਅਦ ਪੂਰੇ 19 ਸਾਲਾਂ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦਾ ਵੱਡਾ ਜਮਾਵੜਾ ਦੇਖਿਆ ਗਿਆ ਹੈ। ਆਲਮ ਇਹ ਸੀ ਕਿ ਗੁਰੂ ਨਗਰੀ ਜਿੱਥੇ ਖਾਲਸਾਈ ਰੰਗ ਵਿੱਚ ਰੰਗੀ ਰਹੀ ਉੱਥੇ ਹੀ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:27:42 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%b5%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%96%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%95%e0%a9%87-%e0%a8%a4%e0%a8%96%e0%a8%bc%e0%a8%a4-%e0%a8%95%e0%a9%87%e0%a8%b8%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9/"},{"Title":"ਜੱਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ਼ ਸਮਾਗਮ: ਮੋਦੀ ਤੇ ਕੈਪਟਨ ਆਹਮੋ-ਸਾਹਮਣੇ","Content":"ਕਠੂਆ : ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਅੱਜ ਇੱਥੇ ਕਾਂਗਰਸ ’ਤੇ ਜੱਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਸਾਕਾ ਦੇ ਸ਼ਤਾਬਦੀ ਸਮਾਗਮਾਂ ਦੇ ਸਿਆਸੀਕਰਨ ਦੇ ਦੋਸ਼ ਲਾਉਂਦਿਆਂ ਜਿੱਥੇ ਕਾਂਗਰਸ ਦੀ ਨਿੰਦਾ ਕੀਤੀ ਉੱਥੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਗੈਰਹਾਜ਼ਰੀ ਨੂੰ ਸ਼ਹੀਦਾਂ ਦਾ ਅਪਮਾਨ ਦੱਸਿਆ। ਉਨ੍ਹਾਂ ਕੈਪਟਨ ’ਤੇ ‘ਰਾਸ਼ਟਰ ਭਗਤੀ’ ਕਰਨ ਦੀ ਥਾਂ ‘ਪਰਿਵਾਰ ਭਗਤੀ’ ਵਿੱਚ ਮਸਰੂਫ਼ ਹੋਣ ਦੇ ਦੋਸ਼ ਲਾਏ। ਮੋਦੀ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:26:54 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%9c%e0%a9%b1%e0%a8%b2%e0%a9%8d%e0%a8%b9%e0%a8%bf%e0%a8%86%e0%a8%82%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%ac%e0%a8%be%e0%a8%97%e0%a8%bc-%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%97%e0%a8%ae/"},{"Title":"ਪੰਜਾਬ ਦੇ ਲੋਕ 1984 ਤੇ ਬੇਅਦਬੀਆਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਹਰਾਉਣਗੇ: ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ","Content":"<p>ਖਡੂਰ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਪੰਜਾਬ ਜਮਹੂਰੀ ਗੱਠਜੜ ਦੀ ਸਾਂਝੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨੇ ਗੁਰਾਂ ਦੀ ਨਗਰੀ ਤਰਨਤਾਰਨ ਵਿਖੇ ਪੁੱਜ ਕੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ। ਵੱਖ ਵੱਖ ਬਜਾਰਾਂ ਵਿਚ ਦੀ ਤੁਰ ਕੇ ਉਨ੍ਹਾਂ \"ਪੰਜਾਬ ਦੇ ਦੋਖੀਆਂ\" ਨੂੰ ਹਰਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news-2/\">ਪੰਜਾਬ ਦੇ ਲੋਕ 1984 ਤੇ ਬੇਅਦਬੀਆਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਹਰਾਉਣਗੇ: ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 14 Apr 2019 07:57:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news-2/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ” ਬਾਰੇ ਚਰਚਾ 18 ਅਪਰੈਲ ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀ. ਪਟਿਆਲਾ ਵਿਖੇ","Content":"<p>ਅਜੋਕੇ ਸਮਿਆਂ ਦੇ ਉੱਘੇ ਚਿੰਤਕ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕਿਆਂ ਦੌਰਾਨ ਲਿਖੇ ਗਏ ਤੀਹ ਲੇਖਾਂ ਨੂੰ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਸੰਪਾਦਤ ਕਰਕੇ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ: ਪੱਛਮੀ, ਇਸਲਾਮੀ ਤੇ ਬ੍ਰਾਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ\" ਦੇ ਸਿਰਲੇਖ ਹੇਠਲੀ ਕਿਤਾਬ ਦੇ ਤੌਰ ਉੱਤੇ ਛਾਪਿਆ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh-to-be-released-on-april-18/\">ਨਵੀਂ ਕਿਤਾਬ &#8220;ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ&#8221; ਬਾਰੇ ਚਰਚਾ 18 ਅਪਰੈਲ ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀ. ਪਟਿਆਲਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Apr 2019 10:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh-to-be-released-on-april-18/"},{"Title":"ਜਰਮਨ ਸਰਕਾਰ ਵਲੋਂ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਲਈ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਵਾਲੇ ਜੋੜੇ ਖਿਲਾਫ ਦੋਸ਼ ਆਇਦ","Content":"<p>ਵਿਦੇਸ਼ੀਂ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰਤ ਦੀਆਂ ਖੂਫੀਆ ਏਜੰਸੀਆਂ ਵਲੋਂ ਨਿਸ਼ਾਨਾ ਬਣਾਏ ਜਾਣ ਦਾ ਮਾਮਲਾ ਹੁਣ ਇਕ ਖੁੱਲ੍ਹਾ ਭੇਤ ਹੈ। ਯੂਰਪ ਤੇ ਉੱਤਰੀ-ਅਮਰੀਕਾ ਸਮੇਤ ਵੱਖ-ਵੱਖ ਖਿੱਤਿਆਂ ਵਿਚ ਰਹਿੰਦੇ ਸਿੱਖ ਅਕਸਰ ਭਾਰਤ ਸਰਕਾਰ ਉੱਤੇ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਵਾਉਣ ਤੇ ਉਹਨਾਂ ਦੇ ਅੰਦਰੂਨੀ ਮਾਮਲਿਆਂ ਵਿਚ ਦਖਲ-ਅੰਦਾਜ਼ੀ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾਉਂਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/indian-spies-arrested-in-germany-for-spying-on-sikhs/\">ਜਰਮਨ ਸਰਕਾਰ ਵਲੋਂ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਲਈ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਵਾਲੇ ਜੋੜੇ ਖਿਲਾਫ ਦੋਸ਼ ਆਇਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Apr 2019 05:17:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/indian-spies-arrested-in-germany-for-spying-on-sikhs/"},{"Title":"ਅਸੀਂ ਕਿਸ ਨੂੰ ਸਮਰਪਿਤ ਹਾਂ – ਗੁਰੂ ਗ੍ਰੰਥ-ਗੁਰੂ ਪੰਥ ਨੂੰ ਜਾਂ ਗੁਰੂ ਦੋਖੀਆਂ ਨੂੰ?","Content":"<p>13 ਅਪ੍ਰੈਲ 1978 ਦੇ ਖੂਨੀ ਸਾਕੇ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਅਜਿਹੀਆਂ ਕਈ ਘਟਨਾਵਾਂ ਇੱਕ ਦ੍ਰਿਸ਼-ਲੜੀ ਵਾਙ ਅੱਖਾਂ ਮੁਹਰੇ ਚਲ ਪੈਂਦੀਆਂ ਹਨ ਜਿਥੇ ਆਪਣੇ ਇਸ਼ਟ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਮਾਣ ਸਤਿਕਾਰ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਦੇ ਹੱਕ ਵਿੱਚ ਨਿੱਤਰੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼ਹੀਦੀ ਜਾਮ ਪੀਣ ਦੇ ਮਾਰਗ ਚੱਲਣਾ ਪਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/article-by-narinderpal-singh-2/\">ਅਸੀਂ ਕਿਸ ਨੂੰ ਸਮਰਪਿਤ ਹਾਂ &#8211; ਗੁਰੂ ਗ੍ਰੰਥ-ਗੁਰੂ ਪੰਥ ਨੂੰ ਜਾਂ ਗੁਰੂ ਦੋਖੀਆਂ ਨੂੰ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2019 13:36:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/article-by-narinderpal-singh-2/"},{"Title":"ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ  (ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਨਵੀਂ ਕਿਤਾਬ ਨਾਲ ਜਾਣਪਛਾਣ)","Content":"<p>ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕੇ ਦੇ ਸਮੇਂ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਮੌਕਿਆਂ ਉੱਤੇ ਤੇ ਵੱਖ-ਵੱਖ ਵਿਿਸ਼ਆਂ ਬਾਰੇ ਲਿਖੇ ਗਏ 30 ਲੇਖਾਂ ਨੂੰ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਨੇ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ\" ਸਿਰਲੇਖ ਹੇਠ ਕਿਤਾਬ ਦਾ ਰੂਪ ਦਿੱਤਾ ਹੈ। ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ ਸਿਰਲੇਖ ਹੇਠ ਲਿਖੀ ਗਈ ਇਸ ਕਿਤਾਬ ਦੀ ਭੂਮਿਕਾ ਅਸੀਂ ਹੇਠਾਂ ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ: ਸੰਪਾਦਕ, ਸਿੱਖ ਸਿਆਸਤ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh/\">ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ  (ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਨਵੀਂ ਕਿਤਾਬ ਨਾਲ ਜਾਣਪਛਾਣ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2019 07:51:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh/"},{"Title":"ਕਾਂਗਰਸ ’84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ","Content":"<p>ਖਡੂਰ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕਾ ਤੋਂ ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ (ਪੰ.ਏ.ਪਾ.) ਤੇ ਪੰਜਾਬ ਡੈਮੋਕਰੈਟਿਕ ਅਲਾਇੰਸ (ਪੰ.ਡੈ.ਅ.) ਦੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਅਤੇ ਪੰ.ਏ.ਪਾ. ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਪਿੰਡ ਕਸੇਲ, ਜੌਹਲ ਰਾਜੂ ਸਿੰਘ, ਬਾਠ, ਬਾਗੜੀਆਂ, ਝਾਮਕੇ, ਭੈਲ, ਛੱਜਲਵੱਡੀ ਆਦਿ ਪਿੰਡਾਂ ਵਿਚ ਚੋਣ ਇਕੱਤਰਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/\">ਕਾਂਗਰਸ &#8217;84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 07 Apr 2019 13:14:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/"},{"Title":"ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ (ਸਿ.ਯੂ.ਆ.ਪੰ) ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਵਲੋਂ ਇਕ ਚਿੱਠੀ ਲਿਖ ਕੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਤੋਂ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਦਰਬਾਰ ਸਾਹਿਬ, ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਜੀ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ, ਜਿਸ ਨੂੰ ਕਿ ਬੀਤੇ ਦਿਨੀਂ ਕਾਰਸੇਵਾ ਲਈ ਢਾਹੁਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ, ਨੂੰ ਨਾ ਢਾਹਿਆ ਜਾਵੇ ਤੇ ਮਾਹਿਰਾਂ ਦੀ ਇਕ ਟੋਲੀ ਬਣਾ ਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ ਕਿ ਇਹ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਸਾਂਭੀ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/\">ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 06 Apr 2019 04:01:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/"},{"Title":"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ – ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ‘ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)","Content":"<p>\"ਸੈਂਟਰ ਓਨ ਸਟਡੀਜ਼ ਇਨ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ\", ਗੁਰੂ ਨਾਨਾਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ, ਅੰਮ੍ਰਿਤਸਰ ਵਲੋਂ \"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ - ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ : ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ਚ\" ਵਿਸ਼ੇ ਉੱਤੇ ਸਿੱਖ ਵਿਚਾਰਕ, ਸਿੱਖਿਅਕ ਤੇ ਕਾਰਕੁੰਨ ਸ. ਹਰਿੰਦਰ ਸਿੰਘ (ਯੂ.ਐਸ.ਏ.) ਦਾ ਇਕ ਵਖਿਆਨ ਮਿਤੀ 28 ਮਾਰਚ, 2019 ਨੂੰ ਕਰਵਾਇਆ ਗਿਆ। ਅਸੀਂ ਉਹ ਵਖਿਆਨ ਇਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/\">ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ &#8211; ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ &#8216;ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 13:40:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/"},{"Title":"ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ","Content":"<p>ਕਨੇਡਾ 'ਚ ਮਿਸੀਸਾਗਾ ਵਿਖੇ ਡਿਕਸੀ ਰੋਡ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਓਂਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ 11 ਪ੍ਰਬੰਧਕਾਂ (ਬੋਰਡ ਆਫ਼ ਡਾਇਰੈਕਟਰਜ਼) ਦੀ ਚੋਣ ਬੀਤੇ ਦਿਨੀਂ (31 ਮਾਰਚ ਨੂੰ) ਹੋਈ ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਦੀ ਮੁੜ ਚੁਣੇ ਗਏ। ਰੋਜਾਨਾਂ ਅਜੀਤ ਦੀ ਇਕ ਖਬਰ ਮੁਤਾਬਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਚੋਂ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਬੱਲ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਉਮੀਦਵਾਰ ਜੇਤੂ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/\">ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 11:30:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/"},{"Title":"ਇਤਿਹਾਸਕ ਵਿਰਾਸਤੀ ਯਾਦਗਾਰ ਨੂੰ ਢਾਉਣ ਤੇ ਰੋਕ ਲੱਗੇ ਤੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਹੋਵੇ: ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼","Content":"<p>30 ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਗੱਠਜੋੜ ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਵੱਲੋਂ ਬੀਤੀ 30 ਮਾਰਚ ਰਾਤ 9 ਵਜੇ ਬਾਬਾ ਜਗਤਾਰ ਸਿੰਘ ਕਾਰ ਸੇਵਾ ਵਾਲਿਆਂ ਵੱਲੋਂ ਚਾਰ ਸੌ ਦੇ ਕਰੀਬ ਹਥਿਆਰਬੰਦ ਵਿਅਕਤੀਆਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਵਿਖੇ ਸਿੱਖ ਰਾਜ ਦੀ 180 ਸਾਲ ਪੁਰਾਣੀ ਨਿਸ਼ਾਨੀ ਦਰਸ਼ਨੀ ਡਿਊੜੀ ਤੇ ਹਮਲਾ ਕਰਕੇ ਢਾਉਣ ਦੀ ਘਟਨਾ ਦੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/alliance-of-sikh-organisations/\">ਇਤਿਹਾਸਕ ਵਿਰਾਸਤੀ ਯਾਦਗਾਰ ਨੂੰ ਢਾਉਣ ਤੇ ਰੋਕ ਲੱਗੇ ਤੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਹੋਵੇ: ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 07:47:37 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/alliance-of-sikh-organisations/"}]