[{"Title":"ਤਰੱਕੀ ਦਾ ਨਵਾਂ ਰਾਹ","Content":"ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਤੇ ਚੀਨ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਸ਼ੀ ਜਿਨਪਿੰਗ ਵਿਚਾਲੇ ਗ਼ੈਰ-ਰਸਮੀ ਗੱਲਬਾਤ ਤੋਂ ਬਾਅਦ ਦੋਵੇਂ ਦੇਸ਼ ਫਿਲਹਾਲ ਮਤਭੇਦ ਵਾਲੇ ਮਸਲੇ ਛੱਡ ਕੇ ਅੱਗੇ ਵਧਣ ਲਈ ਤਿਆਰ ਹੋਏ ਹਨ।","PublishDate":"Mon, 14 Oct 2019 01:00:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-new-way-of-success-8709961.html"},{"Title":"'ਆਪ' ਉਮੀਦਵਾਰ ਦੇ ਹੱਕ 'ਚ ਕੀਤਾ ਚੋਣ ਪ੍ਰਚਾਰ","Content":"ਹਲਕਾ ਵਿਧਾਨ ਸਭਾ ਫਗਵਾੜਾ ਦੀ ਜਿਮਨੀ ਚੋਣ ਵਿਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਸੰਤੋਸ਼ ਕੁਮਾਰ ਗ ਹਲਕਾ ਵਿਧਾਨ ਸਭਾ ਫਗਵਾੜਾ ਦੀ ਜਿਮਨੀ ਚੋਣ ਵਿਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਸੰਤੋਸ਼ ਕੁਮਾਰ ਗ\n ਹਲਕਾ ਵਿਧਾਨ ਸਭਾ ਫਗਵਾੜਾ ਦੀ ਜਿਮਨੀ ਚੋਣ ਵਿਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਸੰਤੋਸ਼ ਕੁਮਾਰ ਗ\n","PublishDate":"Sun, 13 Oct 2019 21:30:41 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-election-news-8709987.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀਆਂ ਸਿੱਖਿਆਵਾਂ 'ਤੇ ਚੱਲਣ ਦੀ ਲੋੜ : ਭੁੱਲਰ\n","Content":"ਮਾਨਵ ਵਿਕਾਸ ਸੰਸਥਾਨ ਵੱਲੋਂ ਆਈਟੀਸੀ ਮਿਸ਼ਨ ਸੁਨਹਿਰਾ ਕੱਲ੍ਹ ਪ੍ਰਰੋਗਰਾਮ ਤਹਿਤ ਪਿੰਡ ਨੂਰਪੁਰ ਲੁਮਾਨਵ ਵਿਕਾਸ ਸੰਸਥਾਨ ਵੱਲੋਂ ਆਈਟੀਸੀ ਮਿਸ਼ਨ ਸੁਨਹਿਰਾ ਕੱਲ੍ਹ ਪ੍ਰਰੋਗਰਾਮ ਤਹਿਤ ਪਿੰਡ ਨੂਰਪੁਰ ਲੁ\nਮਾਨਵ ਵਿਕਾਸ ਸੰਸਥਾਨ ਵੱਲੋਂ ਆਈਟੀਸੀ ਮਿਸ਼ਨ ਸੁਨਹਿਰਾ ਕੱਲ੍ਹ ਪ੍ਰਰੋਗਰਾਮ ਤਹਿਤ ਪਿੰਡ ਨੂਰਪੁਰ ਲੁ\n","PublishDate":"Sun, 13 Oct 2019 21:30:40 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-awearness-to-save-tha-inviornment-8709986.html"},{"Title":"ਅਕਾਲੀ ਦਲ ਦੇ ਵਰਕਰਾਂ ਨੇ ਫੜਿਆ ਝਾੜੂ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਉਮੀਦਵਾਰ ਸੰਤੋਸ਼ ਕੁਮਾਰ ਗੋਗੀ ਦੀ ਚੋਣ ਪ੍ਰਚਾਰ ਮੁਹਿੰਮ ਨੂੰ ਉਦੋ ਬਲ ਮਿਲਿਆ ਜਆਮ ਆਦਮੀ ਪਾਰਟੀ ਉਮੀਦਵਾਰ ਸੰਤੋਸ਼ ਕੁਮਾਰ ਗੋਗੀ ਦੀ ਚੋਣ ਪ੍ਰਚਾਰ ਮੁਹਿੰਮ ਨੂੰ ਉਦੋ ਬਲ ਮਿਲਿਆ ਜ\nਆਮ ਆਦਮੀ ਪਾਰਟੀ ਉਮੀਦਵਾਰ ਸੰਤੋਸ਼ ਕੁਮਾਰ ਗੋਗੀ ਦੀ ਚੋਣ ਪ੍ਰਚਾਰ ਮੁਹਿੰਮ ਨੂੰ ਉਦੋ ਬਲ ਮਿਲਿਆ ਜ\n","PublishDate":"Sun, 13 Oct 2019 21:30:39 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-election-news-8709985.html"},{"Title":"ਪੁਲਿਸ ਲਾਈਨ ਤੋਂ ਸੱਖਣੇ ਜ਼ਿਲ੍ਹੇ ਨੂੰ ਨਹੀਂ ਮਿਲ ਰਹੀ ਜ਼ਮੀਨ","Content":"ਹਰ ਜ਼ਿਲ੍ਹੇ 'ਚ ਪੁਲਿਸ ਲਾਈਨ ਦਾ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੁੰਦਾ ਹੈ ਪਰ ਨਵਾਂਸਹਿਰ ਜ਼ਿਲੇ੍ਹ ਦੇ 24 ਸਾਲ ਹੋਂਦ 'ਚ ਆਉਣ ਉਪਰੰਤ ਵੀ ਪੁਲਿਸ ਲਾਈਨ ਤੋਂ ਸੱਖਣਾ ਹੈ। ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਪੁਲਿਸ ਲਾਈਨ ਬਣਾਉਣ ਲਈ ਜਗ੍ਹਾ ਦੀ ਭਾਲ 'ਚ ਪੁਲਿਸ ਨੂੰ ਹੁਣ ਤੱਕ ਨਿਰਧਾਰਤ ਜਗ੍ਹਾ ਹੀ ਉਪਲੱਬਧ ਨਹੀਂ ਕਰਵਾ ਸਕੀ","PublishDate":"Sun, 13 Oct 2019 21:30:38 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-nawansehar-have-not-pulice-line-weak-of-police-8709984.html"},{"Title":"ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਨੇ ਸੰਸਾਰ ਨੂੰ ਗਿਆਨ ਦੀ ਜੋਤੀ ਨਾਲ ਰੋਸ਼ਨ ਕੀਤਾ-ਰਾਣਾ \n","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਰਾਣਾ ਕੰਵਰ ਪਾਲ ਸਿੰਘ ਨੇ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਮਹਾਂਰਿਸ਼ੀ ਵਾਲਮੀਕਿ ਜੀ ਦੀ ਸੋਭਾ ਯਾਤਰਾ ਵਿੱਚ ਸ਼ਿਰਕਤ ਕੀਤੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਸਿੱਖਿਆਵਾਂ ਤੋਂ ਪ੍ਰਰੇਣਾ ਲੈਣ ਦੀ ਅਪੀਲ ਵੀ ਕੀਤੀ।","PublishDate":"Sun, 13 Oct 2019 21:30:37 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-bhagwan-bllmiki-pargat-divas-8709983.html"},{"Title":"ਰੇਲਗੱਡੀ ਅੱਗੇ ਆ ਕੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ \n","Content":"ਐਤਵਾਰ ਸ਼ਾਮ ਸਾਢੇ ਤਿੰਨ ਵਜੇ ਗੁਰਦੁਆਰਾ ਸ਼੍ਰੀ ਭੱਠਾ ਸਾਹਿਬ ਰੇਲਵੇ ਫਾਟਕਾਂ ਦੇ ਕੋਲ ਇਕ ਵਿਅਕਤੀ ਨੇ ਰੇਲਗੱਡੀ ਅੱਗੇ ਆ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਕੇਵਲ ਸਿੰਘ ਪੱੁਤਰ ਫੁੰਮਣ ਸਿੰਘ ਨਿਵਾਸੀ ਵਾਰਡ ਨੰਬਰ 9 ਤਹਿਸੀਲ ਬਲਾਚੌਰ ਜ਼ਿਲ੍ਹਾ ਨਵਾਂਸ਼ਹਿਰ ਵਜੋਂ ਹੋਈ ਹੈ।","PublishDate":"Sun, 13 Oct 2019 21:30:36 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-person-died-in-railway-line-8709982.html"},{"Title":"50 ਕਰੋੜ ਨਾਲ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ 'ਚ ਬਣਨਗੇ ਸੱਤ ਪੁਲ਼\n","Content":"ਆਉਂਦੇ ਦਿਨਾਂ 'ਚ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਸ਼੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਤੇ ਪਿੰਡਾਂ ਤੇ ਸ਼ਹਿਰਾਂ ਦੇ ਆਵਾਜਾਈ 'ਚ ਸੁਧਰ ਲਿਆਉਣ ਲਈ 50 ਕਰੋੜ ਦੀ ਲਾਗਤ ਨਾਲ 7 ਪੁਲ਼ਾਂ ਦਾ ਨਿਰਮਾਣ ਕਾਰਜ ਸ਼ੁਰੂ ਕਰਵਾ ਕੇ ਤੈਅ ਸਮਾਂ ਸੀਮਾਂ 'ਚ ਮੁਕੰਮਲ ਕਰਵਾ ਕੇ ਲੋਕਾਂ ਨੂੰ ਸਹੂਲਤ ਦਿੱਤੀ ਜਾਵੇਗੀ।","PublishDate":"Sun, 13 Oct 2019 21:30:35 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-seven-overbrig-make-in-shri-anandpur-sahib-says-rana-8709981.html"},{"Title":"ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਜੀ ਦੀ ਸਿੱਖਿਆ ਤੋਂ ਸੇਧ ਲੈਣ ਦੀ ਲੋੜ-ਸਪੀਕਰ","Content":"ਮਹਾਂਰਿਸ਼ੀ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਜੀ ਦਾ ਸਮੁੱਚਾ ਜੀਵਲ ਸਾਡੇ ਲਈ ਪੇ੍ਰਨਾ ਸਰੋਤ ਹੈ, ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਵਿੱਚ ਜੋ ਪ੍ਰਰਾਪਤੀਆਂ ਕੀਤੀਆਂ ਹਨ, ਉਸਨੇ ਸਮੁੱਚੇ ਸੰਸਾਰ ਨੂੰ ਨਵੀਂ ਦਿਸ਼ਾ ਵਿਖਾਈ ਹੈ।","PublishDate":"Sun, 13 Oct 2019 21:30:34 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-bhagwan-balmiki-ji-pargat-divas-8709980.html"},{"Title":"ਵਾਰਡ ਨੂੰ ਸੁੰਦਰ ਬਣਾਉਣ ਲਈ ਮੁਹੱਲਾ ਵਾਸੀਆਂ ਨੇ ਚੁੱਕਿਆ ਝਾੜੂ\n","Content":"ਗੁਰੂ ਨਗਰੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਸੰਸਾਰ ਪੱਧਰ ਦਾ ਸ਼ਹਿਰ ਹੈ ਜਿੱਥੇ ਦੇਸ਼ ਵਿਦੇਸ਼ ਤੋਂ ਰੋਜ਼ਾਨਾ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ 'ਚ ਸੰਗਤ ਗੁਰੂ ਘਰਾਂ ਨੂੰ ਨਤਮਸਤਕ ਹੁੰਦੀਆਂ ਹਨ। ਇਸ ਸ਼ਹਿਰ ਨੂੰ ਸੁੰਦਰ ਰੱਖਣਾ ਸਾਡਾ ਸਾਰਿਆਂ ਦਾ ਸਾਂਝਾ ਫ਼ਰਜ਼ ਹੈ।  ਜਿਸ ਲਈ ਹਰ ਐਤਵਾਰ ਸਵੇਰੇ ਸਫ਼ਾਈ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ ਹੈ ।","PublishDate":"Sun, 13 Oct 2019 21:30:33 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-word-no-2-people-self-cleanness-8709979.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]