[{"Title":"ਧੁੰਦ ਕਾਰਨ ਲੈਂਡ ਨਹੀਂ ਕਰ ਸਕੀ ਫਲਾਈਟ, ਏਅਰਪੋਰਟ ’ਤੇ ਬੈਠੇ ਯਾਤਰੀਆਂ ਨੇ ਕੀਤਾ ਹੰਗਾਮਾ","Content":"ਘੱਟ ਦਿਸਣ ਹੱਦ ਤੇ ਪਾਇਲਟਾਂ ਕੋਲ ਜਾਣਕਾਰੀ ਨਾ ਹੋਣ ਕਾਰਨ ਫਲਾਈਟ ਲੈਂਡ ਨਹੀਂ ਹੋ ਸਕੀ। ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਹਾਈ-ਟੈਕਨੋਲੋਜੀ ਸਿਸਟਮ ਫਲਾਈਟ ਵਿਚ ਨਹੀਂ ਲੱਗਾ ਸੀ ਤੇ ਇਸ ਕਾਰਨ ਇਟਲੀ ਜਾਣ ਵਾਲੀ ਫਲਾਈਟ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਇੰਟਰਨੈਸ਼ਨਲ ਏਅਰਪੋਰਟ ’ਤੇ ਲੈਂਡ ਨਹੀਂ ਹੋ ਸਕੀ।","PublishDate":"Sat, 25 Dec 2021 15:33:07 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-flight-could-not-land-due-to-fog-passengers-at-the-airport-caused-a-commotion-9004261.html"},{"Title":"ਬੀਐੱਸਐਫ ਦੇ ਇਲਾਕੇ ’ਚ ਚੰਨੀ ਸਰਕਾਰ ਦੀ ਹੋ ਰਹੀ ਸ਼ਲਾਘਾ, ਸਰਹੱਦ ’ਤੇ ਲੱਗੀਆਂ ਚੰਨੀ ਸਰਕਾਰ ਦੀਆਂ ਸਕਰੀਨਾਂ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸਰਕਾਰ ਦੇ ਸੋਹਲੇ ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਦੀ ਸਾਂਝੀ ਕੌਮਾਂਤਰੀ ਅਟਾਰੀ ਸਰਹੱਦ ’ਤੇ ਵੀ ਗਾਏ ਜਾ ਰਹੇ ਹਨ। ਇਥੇ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਦਰਮਿਆਨ ਆਉਣ-ਜਾਣ ਵਾਲੇ ਲੋਕ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦੇ ਇਸ਼ਤਿਹਾਰਾਂ ਵਾਲੀਆਂ ਸਕਰੀਨਾਂ ਅਟਾਰੀ ਸਰਹੱਦ ’ਤੇ ਵੀ ਵੇਖ ਰਹੇਂ ਹਨ।","PublishDate":"Sat, 25 Dec 2021 15:25:08 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-channi-government-is-being-lauded-in-the-bsf-area-the-screens-of-the-channi-government-on-the-border-9004259.html"},{"Title":"Omicron Variant : ਦੇਸ਼ ’ਚ ਓਮੀਕ੍ਰੋਨ ਦੇ ਮਰੀਜ਼ਾਂ ਦਾ ਤੇਜ਼ੀ ਨਾਲ ਵਧ ਰਿਹਾ ਗ੍ਰਾਫ, ਪੰਜਾਬ ’ਚ ਫਿਲਹਾਲ ਬਚਾਅ","Content":"ਦੇਸ਼ ’ਚ ਓਮੀਕ੍ਰੋਨ ਦੇ ਮਰੀਜ਼ਾਂ ਦਾ ਗਰਾਫ ਤੇਜ਼ੀ ਨਾਲ ਵਧ ਰਿਹਾ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਵਿਦੇਸ਼ ਤੋਂ ਆਉਣ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਸਕ੍ਰੀਨਿੰਗ ’ਚ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਉਣ ਲੱਗੇ ਹਨ। ਦੇਸ਼ ਵਿਚ ਓਮੀਕ੍ਰੋਨ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਤੇਜ਼ੀ ਨਾਲ ਵਧਣ ਕਾਰਨ ਗਿਣਤੀ 415 ਤਕ ਪੁੱਜ ਗਈ ਹੈ। ਉਥੇ ਪੰਜਾਬ ਵਿਚ ਫਿਲਹਾਲ ਓਮੀਕ੍ਰੋਨ ਦਾ ਕੋਈ ਵੀ ਮਾਮਲਾ ਸਾਹਮਣੇ ਨਾ ਆਉਣ ਕਾਰਨ ਰਾਹਤ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 15:14:55 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-rapidly-growing-graph-of-omicron-patients-in-the-country-currently-surviving-in-punjab-9004257.html"},{"Title":"ਵੋਟ ਦੀ ਸਿਆਸਤ ਦੀ ਥਾਂ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂਂ ਕਿਸਾਨਾਂ ਦੇ ਮਸਲਿਆਂਂ ’ਤੇ ਕੇਂਂਦ੍ਰਿਤ ਰਹਿਣ : ਉਗਰਾਹਾਂ","Content":"ਜਥੇਬੰਦੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਜੋਗਿੰਦਰ ਸਿੰਘ ਉਗਰਾਹਾਂ ਤੇ ਜਨਰਲ ਸਕੱਤਰ ਸੁਖਦੇਵ ਸਿੰਘ ਕੋਕਰੀ ਕਲਾਂ ਨੇ ਕਿਹਾ ਕਿ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਖ਼ਿਲਾਫ਼ ਚੱਲੇ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਨੇ ਵੀ ਇਹ ਸਾਬਤ ਕੀਤਾ ਹੈ ਕਿ ਕਿਸਾਨ ਹੱਕਾਂ ਤੇ ਹਿੱਤਾਂ ਦੀ ਰਾਖੀ ਸੰਸਦ ਜਾਂ ਵਿਧਾਨ ਸਭਾਵਾਂ ‘ਚ ਬੈਠ ਕੇ ਨਹੀਂ ਹੁੰਦੀ ਸਗੋਂ ਉਸ ਦੇ ਮੁਕਾਬਲੇ ਸੜਕਾਂ ’ਤੇ ਸੰਘਰਸ਼ ਕਰਕੇ ਹੋਈ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 15:12:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-farmers-organizations-should-focus-on-farmers-issues-instead-of-voting-politics-says-ugrahan-9004256.html"},{"Title":"ਫ਼ੌਜੀ ਦੇ ਛੁੱਟੀ ਕੱਟ ਕੇ ਜਾਣ ਮਗਰੋਂ ਪਤਨੀ ਦੀ ਅੱਗ ਲੱਗਣ ਕਾਰਨ ਮੌਤ, ਸਹੁਰੇ ਪਰਿਵਾਰ ਦੇ ਚਾਰ ਜੀਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਵਿਆਹੁਤਾ ਔਰਤ ਨੂੰ ਕਥਿਤ ਤੌਰ ’ਤੇ ਸਾੜ ਕੇ ਮਾਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਪੀੜਤਾ ਵਿਹੜੇ ’ਚ ਡਿੱਗ ਪਈ ਤਾਂ ਆਂਢੀਆਂ¸ ਗੁਆਂਢੀਆਂ ਨੇ ਅੱਗ ਬੁਝਾਈ ਤੇ ਹਸਪਤਾਲ ਲੈ ਗਏ। ਜਦੋਂ ਉਸਦਾ ਪਿਤਾ ਹਰਦੇਵ ਸਿੰਘ ਉਸਦਾ ਪਤਾ ਲੈਣ ਹਸਪਤਾਲ ਆਇਆ ਤਾਂ ਉਨ੍ਹਾਂ ਦੇ ਬਿਆਨ ਦਰਜ ਕੀਤੇ ਗਏ। ਪੁਲਿਸ ਨੇ ਸੱਸ, ਸਹੁਰੇ ਸਮੇਤ ਚਾਰ ਜਣਿਆਂ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 15:03:36 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-wife-dies-in-fire-after-soldier-s-leave-case-registered-against-four-members-of-in-laws-9004255.html"},{"Title":"ਡੇਰਾ ਪ੍ਰੇਮੀ ਮਨੋਹਰ ਲਾਲ ਕਤਲ ਮਾਮਲੇ ’ਚ ਐੱਨਆਈਏ ਨੇ ਚਾਰ ਜਣਿਆਂ ਵਿਰੁੱਧ ਦਾਖ਼ਲ ਕੀਤੀ ਚਾਰਜਸ਼ੀਟ","Content":"ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਦੇ ਪੈਰੋਕਾਰ ਮਨੋਹਰ ਲਾਲ ਦੇ ਕਤਲ ਮਾਮਲੇ ਵਿਚ ਰਾਸ਼ਟਰੀ ਜਾਂਚ ਏਜੰਸੀ (ਐੱਨਆਈਏ) ਨੇ ਮੋਹਾਲੀ ਦੀ ਐੱਨਆਈਏ ਅਦਾਲਤ ਵਿਚ ਚਾਰਜਸ਼ੀਟ ਦਾਖ਼ਲ ਕੀਤੀ ਹੈ। ਇਹ ਚਾਰਜਸ਼ੀਟ ਖ਼ਾਲਿਸਤਾਨ ਟਾਈਗਰ ਫੋਰਸ ਵੱਲੋਂ ਕਰਵਾਈ ਟਾਰਗੈੱਟ ਕਿਲਿੰਗ ਮਾਮਲੇ ਵਿਚ ਚਾਰ ਮੁਲਜ਼ਮਾਂ ਵਿਰੁੱਧ ਹੈ। ","PublishDate":"Sat, 25 Dec 2021 14:52:10 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-nia-files-chargesheet-against-four-in-dera-follower-manohar-lal-murder-case-9004251.html"},{"Title":"ਦਿਗਵਿਜੇ ਦਾ ਭਾਜਪਾ ’ਤੇ ਨਿਸ਼ਾਨਾ, ਕਿਹਾ - ਸਾਵਰਕਰ ਨੇ ਆਪਣੀ ਕਿਤਾਬ ’ਚ ਕਿਹਾ ਸੀ ਗਊ ਮਾਸ ਖਾਣ ’ਚ ਕੋਈ ਬੁਰਾਈ ਨਹੀਂ","Content":"ਦਿਗਵਿਜੇ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਵੀਰ ਸਾਵਰਕਰ ਨੇ ਆਪਣੀ ਕਿਤਾਬ ਵਿਚ ਕਿਹਾ ਸੀ ਕਿ ਹਿੰਦੂਤਵ ਦਾ ਹਿੰਦੂਤਵ ਨਾਲ ਕੋਈ ਲੈਣਾ-ਦੇਣਾ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਕਦੀ ਗਾਂ ਨੂੰ ‘ਮਾਤਾ’ ਨਹੀਂ ਮੰਨਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਬੀਫ ਖਾਣ ਵਿਚ ਕੋਈ ਦਿੱਕਤ ਨਹੀਂ ਸੀ। ਸਾਡੀ ਲੜਾਈ ਆਰਐੱਸਐੱਸ ਵਿਚਾਰਧਾਰਾ ਨਾਲ ਹੈ। ਜੇਕਰ ਭਾਜਪਾ 2024 ਵਿਚ ਸੱਤਾ ਵਿਚ ਵਾਪਸ ਆਉਂਦੀ ਹੈ, ਤਾਂ ਉਹ ਪਹਿਲੇ ਸੰਵਿਧਾਨ ਬਦਲਣਗੇ ਤੇ ਰਿਜ਼ਰਵੇਸ਼ਨ ਖਤਮ ਕਰਨਗੇ।","PublishDate":"Sat, 25 Dec 2021 14:43:20 +00:00","Link":"https://www.punjabijagran.com/national/general-digvijaya-targets-bjp-says-savarkar-in-his-book-there-is-nothing-wrong-with-eating-beef-9004250.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਵਧੀਆਂ, ਮਨਜਿੰਦਰ ਸਿਰਸਾ ਨੇ ਇਸ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਭੇਜਿਆ ਕਾਨੂੰਨੀ ਨੋਟਿਸ","Content":"ਭਾਜਪਾ ਆਗੂ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਅਕਾਲੀ ਆਗੂ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਤੋਂ ਮੰਗੀ ਮਾਫੀ ਦੇ ਸਬੰਧ ਵਿਚ ਝੂਠੇ ਤੇ ਆਧਾਰਹੀਣ ਦਾਅਵੇ ਕਰਨ ਲਈ ਕਾਨੂੰਨੀ ਨੋਟਿਸ ਭੇਜਿਆ ਹੈ। ","PublishDate":"Sat, 25 Dec 2021 14:41:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-channi-s-troubles-escalated-manjinder-sirsa-sent-a-legal-notice-on-the-matter-9004249.html"},{"Title":"U19 Aisa Cup 2021: ਪਾਕਿਸਤਾਨ ਤੋਂ ਬਦਲਾ ਨਹੀਂ ਲੈ ਸਕਿਆ ਭਾਰਤ, ਦੋ ਵਿਕਟਾਂ ਨਾਲ ਮਿਲੀ ਹਾਰ","Content":"ਪਾਕਿਸਤਾਨ ਨੇ ਟਾਸ ਜਿੱਤ ਕੇ ਪਹਿਲਾਂ ਗੇਂਦਬਾਜ਼ੀ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਭਾਰਤ ਦੀ ਟੀਮ ਅਰਾਧਿਆ ਯਾਦਵ ਦੇ 50 ਦੌੜਾਂ ਦੀ ਮਦਦ ਨਾਲ 49 ਓਵਰਾਂ ਵਿਚ 237 ਦੌੜਾਂ ਬਣਾਕੇ ਆਲ-ਆਊਟ ਹੋ ਗਈ। ਭਾਰਤ ਲਈ ਅਰਾਧਿਆ ਤੋਂ ਇਲਾਵਾ ਹਰਨੂਰ ਸਿੰਘ ਨੇ 46,  ਰਾਜਵਰਧਨ ਹੰਗਾਰਗੇਕਰ ਨੇ 33 ਅਤੇ ਕੌਸ਼ਲ ਤਾਂਬੇ ਨੇ 32 ਦੌੜਾਂ ਬਣਾਈਆਂ। ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਜ਼ੀਸ਼ਾਨ ਨੇ 10 ਓਵਰਾਂ ਵਿਚ 60 ਦੌੜਾਂ ਦੇ ਕੇ ਪੰਜ ਵਿਕਟ ਝਟਕੇ। ","PublishDate":"Sat, 25 Dec 2021 14:20:36 +00:00","Link":"https://www.punjabijagran.com/cricket/general-u19-asia-cup-2021-india-could-not-take-revenge-on-pakistan-lost-by-two-wickets-9004248.html"},{"Title":"ਵਿਆਹੁਤਾ ਦੀ ਭੇਦਭਰੇ ਹਾਲਾਤ 'ਚ ਮੌਤ, ਛੇ ਸਾਲ ਪਹਿਲਾਂ ਹੋਇਆ ਸੀ ਵਿਆਹ","Content":"ਇੱਥੋਂ ਪੰਜ ਕਿਲੋਮੀਟਰ ਦੂਰ ਪਿੰਡ ਰੱਕੜਾਂ ਢਾਹਾਂ ਦੀ  ਨੌਜਵਾਨ ਲੜਕੀ ਜਿਹੜੀ ਕਿ ਲਾਗਲੇ ਪਿੰਡ ਬਛੌੜੀ ਵਿਖੇ ਅਰਸਾ ਕਰੀਬ ਛੇ ਸਾਲ ਪਹਿਲਾਂ ਵਿਆਹੀ ਹੋਈ ਸੀ, ਦੀ ਭੇਦਭਰੇ ਹਾਲਾਤ 'ਚ ਮੌਤ ਹੋ ਜਾਣ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ । ਉਸਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਵਲੋਂ ਥਾਣਾ ਸਦਰ ਬਲਾਚੌਰ 'ਚ ਉਸ ਦੇ ਪਤੀ ਤੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਖ਼ਿਲਾਫ਼ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰਾਏ ਜਾਣ। ","PublishDate":"Sat, 25 Dec 2021 14:19:15 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-death-in-mysterious-circumstances-of-marriage-married-six-years-ago-9004247.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]