[{"Title":"22 ਲੱਖ ਨਾਲ ਹੋਏ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਦਾਖਾ ਵੱਲੋਂ ਉਦਘਾਟਨ","Content":"ਬੇਟ ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਬਹਾਦਰਕੇ ਵਿਖੇ ਸਰਕਾਰ ਵੱਲੋਂ ਭੇਜੀ 22 ਲੱਖ ਦੀ ਗ੍ਾਂਟ ਨਾਲ ਪੰਚਾਇਤ ਵੱਲੋਂ ਕਰਵਾਏ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਸ਼ੁੱਕਰਵਾਰ ਜ਼ਿਲ੍ਹਾ ਯੋਜਨਾ ਬੋਰਡ ਦੇ ਚੇਅਰਮੈਨ ਮਲਕੀਤ ਸਿੰਘ ਦਾਖਾ ਨੇ ਉਦਘਾਟਨ ਕੀਤਾ।\n ਇਸ ਮੌਕੇ ਪਿੰਡ ਨੂੰ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਗ੍ਾਂਟ ਦਿਵਾਉਣ 'ਤੇ ਪੰਚਾਇਤ ਵੱਲੋਂ ਚੇਅਰਮੈਨ ਦਾਖਾ ਸਮੇਤ ਲੀਡਰਸ਼ਿਪ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਮਾਗਮ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਚੇਅਰਮੈਨ ਦਾਖਾ ਨੇ ਕਿਹਾ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਪਿਛਲੇ ਪੌਣੇ ਪੰਜ ਸਾਲਾਂ ਤੋਂ ਜਗਰਾਓਂ ਦੀ ਸੇਵਾ ਦੀ ਜਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ, ਜਿਸ ਨੂੰ ਉਹ ਹੁਣ ਤਕ ਨਿਭਾਉਂਦੇ ਆ ਰਹੇ ਹਨ।\n","PublishDate":"Fri, 10 Dec 2021 15:02:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dakha-inaugurates-development-works-worth-rs-22-lakh-8996559.html"},{"Title":"ਕਿਸਾਨ ਅੰਦੋਲਨ ’ਚ ਵੱਡੀ ਫੁਟ, ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ’ਤੇ ਲੱਗਾ ਧੋਖਾ ਦੇਣ ਦਾ ਦੋਸ਼, ਕੁਝ ਕਿਸਾਨਾਂ ਨੇ ਫਿਰ ਸ਼ੁਰੂ ਕੀਤੀ ਭੁੱਖ ਹੜਤਾਲ","Content":"ਕਿਸਾਨ ਅੰਦੋਲਨ ਵਾਪਸ ਲਏ ਜਾਣ ਦੇ ਇਕ ਦਿਨ ਬਾਅਦ ਹੀ ਨਵਾਂ ਵਿਵਾਦ ਖੜ੍ਹਾ ਹੋ ਗਿਆ ਹੈ। ਐੱਮਐੱਸਪੀ ਗਾਰੰਟੀ ਕਾਨੂੰਨ ਬਣਨ ਤਕ ਅੰਦੋਲਨ ਜਾਰੀ ਰੱਖਣ ਲਈ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ’ਤੇ ਦਬਾਅ ਬਣਾਉਣ ਲਈ ਪੰਜ ਦਸੰਬਰ ਤੋਂ ਭੁੱਖ ਹੜਤਾਲ ’ਤੇ ਬੈਠੇ ਕੁਝ ਕਿਸਾਨਾਂ ਨੇ ਅੰਦੋਲਨ ਖ਼ਤਮ ਕਰਨ ’ਤੇ ਇਤਰਾਜ਼ ਪ੍ਰਗਟਾਉਂਦੇ ਹੋਏ ਮੋਰਚੇ ਦੇ ਨੇਤਾਵਾਂ ’ਤੇ ਗੰਭੀਰ ਦੋਸ਼ ਲਾਏ ਹਨ।","PublishDate":"Fri, 10 Dec 2021 14:59:23 +00:00","Link":"https://www.punjabijagran.com/national/general-big-rift-in-kisan-andolan-samyukta-kisan-morcha-accused-of-cheating-some-farmers-resume-hunger-strike-8996551.html"},{"Title":"Covid Vaccination: ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਨੂੰ ਲੈ ਕੇ ਫੈਲੇ ਡਰ ਵਿਚਾਲੇ 13 ਕਰੋੜ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਨੂੰ ਹਾਲੇ ਪਹਿਲੀ ਡੋਜ਼ ਲੱਗਣੀ ਬਾਕੀ","Content":"ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਨੂੰ ਲੈ ਕੇ ਫੈਲੇ ਡਰ ਵਿਚਾਲੇ ਸਰਕਾਰ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਵਿਚ 13.3 ਕਰੋੜ ਪਾਤਰ ਲੋਕਾਂ ਨੂੰ ਵੈਕਸੀਨ ਦੀ ਹਾਲੇ ਪਹਿਲੀ ਡੋਜ਼ ਨਹੀਂ ਲੱਗੀ ਹੈ। ਉਥੇ, ਪਹਿਲੀ ਡੋਜ਼ ਲੈ ਚੁੱਕੇ ਲੋਕਾਂ ਵਿਚੋਂ 33.6 ਕਰੋੜ ਨੂੰ ਦੂਜੀ ਡੋਜ਼ ਲੱਗਣੀ ਬਾਕੀ ਹੈ।","PublishDate":"Fri, 10 Dec 2021 14:58:07 +00:00","Link":"https://www.punjabijagran.com/national/general-covid-vaccination-more-than-130-million-people-still-need-first-dose-amid-fears-over-omicron-variant-8996554.html"},{"Title":"ਸ਼੍ਰੋਅਦ ਵੱਲੋਂ ਇਸਤਰੀ ਅਕਾਲੀ ਦਲ ਦੀਆਂ ਨਿਯੁਕਤੀਆਂ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਇਸਤਰੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਸਰਕਲ ਪ੍ਰਧਾਨਾਂ ਦੀ ਨਿਯੁਕਤੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ। ਕੌਮੀ ਪ੍ਰਧਾਨ ਬੀਬੀ ਜਗੀਰ ਕੌਰ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਬੀਬੀ ਕਿਰਨਦੀਪ ਕੌਰ ਕਾਦੀਆਂ ਨਾਲ ਸਲਾਹ ਮਸ਼ਵਰਾ ਕਰਨ ਉਪਰੰਤ ਹਲਕਾ","PublishDate":"Fri, 10 Dec 2021 14:56:05 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-appointments-of-women-akali-dal-by-akali-dal-8996555.html"},{"Title":"ਜਥੇਬੰਦੀਆਂ ਨੇ ਕੀਤਾ ਮੱਲ੍ਹਾ ਦਾ ਸਨਮਾਨ","Content":"ਸਾਬਕਾ ਵਿਧਾਇਕ ਭਾਗ ਸਿੰਘ ਮੱਲ੍ਹਾ ਦੇ ਸਪੁੱਤਰ ਕਮਲਜੀਤ ਸਿੰਘ ਮੱਲ੍ਹਾ ਨੂੰ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪੀਏਸੀ ਕਮੇਟੀ ਥਾਪੇ ਜਾਣ 'ਤੇ ਜਗਰਾਓਂ ਦੀਆਂ ਜਥੇਬੰਦੀਆਂ ਨੇ ਸਨਮਾਨ ਕੀਤਾ। ਸਥਾਨਕ ਗੁਰਦੁਆਰਾ ਭਜਨਗੜ੍ਹ ਵਿਖੇ ਹੋਏ ਸਮਾਗਮ 'ਚ ਸ਼ਹਿਰ ਦੀਆਂ ਤਕਰੀਬਨ ਤਿੰਨ ਦਰਜਨ ਸਮਾਜਿਕ, ਧਾਰਮਿਕ ਤੇ ਵਪਾਰਕ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕਮਲ ਮੱਲ੍ਹਾ ਦਾ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ।\n","PublishDate":"Fri, 10 Dec 2021 14:54:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-organizations-honored-pac-committee-member-kamal-malla-8996553.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਸ਼੍ਰੋਮਣੀ ਭਗਤ ਸੈਣ ਜੀ ਬੁਲਾਰਾ ਵਿਖੇ ਤਿੰਨ ਰੋਜ਼ਾ ਧਾਰਮਿਕ ਸਮਾਗਮ ਆਰੰਭ","Content":"ਗੁਰਦੁਆਰਾ ਸ਼ੋ੍ਮਣੀ ਭਗਤ ਸੈਣ ਜੀ ਬੁਲਾਰਾ ਵਿਖੇ ਸ਼ੁਕਰਵਾਰ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਭਗਤ ਸੈਣ ਜੀ ਦੇ ਜਨਮ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਆਰੰਭ ਕਰਵਾ ਕੇ ਤਿੰਨ ਰੋਜ਼ਾ ਧਾਰਮਿਕ ਸਮਾਗਮ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਹਨ।","PublishDate":"Fri, 10 Dec 2021 14:51:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-religious-programme-organized-8996552.html"},{"Title":"ਕਾਬੁਲ ਤੋਂ ਭਾਰਤ ਪੁੱਜਾ 104 ਹਿੰਦੂਆਂ ਤੇ ਸਿੱਖਾਂ ਦਾ ਜੱਥਾ, ਸਿਰ 'ਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਰੱਖ ਕੇ ਚਲਦੇ ਨਜ਼ਰ ਆਏ ਜੇਪੀ ਨੱਡਾ ਤੇ ਹਰਦੀਪ ਪੁਰੀ","Content":"ਹਿੰਦੂਆਂ ਤੇ ਸਿੱਖਾਂ ਦਾ 104 ਲੋਕਾਂ ਦਾ ਇਕ ਵੱਡਾ ਜੱਥਾ ਅਫ਼ਗਾਨਿਸਤਾਨ ਤੋਂ ਇਕ ਵਿਸ਼ੇਸ਼ ਜਹਾਜ਼ ਰਾਹੀਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ ਪੁੱਜਾ। ਸਰਕਾਰ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਭਾਰਤ ਲਿਆਉਣ ਲਈ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਕੋਸ਼ਿਸ਼ਾਂ ਕਰ ਰਹੀ ਸੀ ਜਿਸ ਵਿਚ ਹੁਣ ਜਾ ਕੇ ਸਫਲਤਾ ਮਿਲੀ ਹੈ। ","PublishDate":"Fri, 10 Dec 2021 14:51:14 +00:00","Link":"https://www.punjabijagran.com/national/general-a-group-of-104-hindus-and-sikhs-arrived-in-india-from-kabul-carrying-guru-granth-sahib-on-their-heads-jp-nadda-and-hardeep-puri-8996548.html"},{"Title":"ਨਾਜਾਇਜ਼ ਕਾਲੋਨੀਆਂ 'ਤੇ ਚੱਲੀ ਡਿੱਚ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਪ੍ਰਤੀਨਿਧ, ਜਲੰਧਰ : ਨਗਰ ਨਿਗਮ ਵੱਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਤੜਕੇ ਦੋ ਨਾਜਾਇਜ਼ ਕਾਲੋਨੀਆਂ ਖਿਲਾਫ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਕੱਟੇ ਗਏ ਪਲਾਟ ਤੇ ਬਣ ਰਹੇ ਘਰਾਂ ਨੂੰ ਡਿੱਚ ਮਸ਼ੀਨ ਨਾਲ ਢਾਹ ਦਿੱਤਾ। ਨਗਰ ਨਿਗਮ ਦੀ ਬਿਲਡਿੰਗ ਬ੍ਾਂਚ ਦੇ ਏਟੀਪੀ ਵਿਕਾਸ ਦੂਆ ਅਨੁਸਾਰ ਅਲੀਪੁਰ ਦੀ ਨਾਜਾਇਜ਼ ਕਾਲੋਨੀ ਇਕ ਤੇ ਸੁਭਾਨਾ ਦੀ ਕਾਲੋਨੀ ਡੇਢ ਏਕੜ 'ਚ ਕੱਟੀ ਗਈ ਸੀ।","PublishDate":"Fri, 10 Dec 2021 14:47:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-illegal-colonies-demolish-8996550.html"},{"Title":"'ਜੈ ਹਿੰਦ' ਤੇ 'ਜਨਰਲ ਰਾਵਤ ਅਮਰ ਰਹੇ' ਦੇ ਨਾਅਰੇ ਨਾਲ ਗੂੰਜਿਆ ਐੱਮਆਰ ਸਕੂਲ","Content":"ਐੱਮਆਰ ਨੈਸ਼ਨਲ ਸਕੂਲ ਆਦਮਪੁਰ ਵਿੱਚ ਪਿੰ੍ਸੀਪਲ ਨਵਦੀਪ ਵਸ਼ਿਸ਼ਟ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹੋਈ ਪ੍ਰਰਾਰਥਨਾ ਸਭਾ ਵਿਚ ਸਕੂਲ ਪ੍ਰਬੰਧਕਾਂ ਅਧਿਆਪਕਾਂ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਪ੍ਰਮੁੱਖ ਰੱਖਿਆ ਪ੍ਰਧਾਨ ਜਰਨਲ ਬਿਪਿਨ ਰਾਵਤ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ ਗਈ। ਤਮਿਲਨਾਡੂ ਵਿਚ ਕੁਨੂਰ ਦੇ ਨੇੜੇ ਹੋਏ ਹੈਲੀਕਪਟਰ ਹਾਦਸੇ ਵਿਚ ਜਨਰਲ ਬਿਪਿਨ ਰਾਵਤ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਤਨੀ ਤੇ ਹੋਰ 11 ਅਧਿਕਾਰੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ। ਇਸ ਮੌਕੇ ਸਾਰਿਆਂ ਨੇ ਦੋ ਮਿੰਟ ਦਾ ਮੋਨ ਰੱਖ ਕੇ ਦੇ ਉਪ ਜਨਰਲ ਬਿਪਿਨ ਰਾਵਤ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ।","PublishDate":"Fri, 10 Dec 2021 14:45:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mr-school-resounded-with-slogans-of-jai-hind-and-general-rawat-amar-rahe-8996549.html"},{"Title":"ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਤੇ ਮੈਡੀਕਲੀ ਚੈੱਕਅਪ ਉਪਰੰਤ ‘ਬਾਰਡਰ’ ਪਰਿਵਾਰ ਸਮੇਤ ਪਾਕਿਸਤਾਨ ਰਵਾਨਾ","Content":"ਪਾਕਿਸਤਾਨ ਇਮੀਗੇ੍ਰਸ਼ਨ ਅਧਿਕਾਰੀਆਂ ਨੇ ‘ਬਾਰਡਰ’ ਦਾ ਪਾਸਪੋਰਟ ਨਾ ਹੋਣ ਦੀ ਸੂਰਤ ਵਿਚ ਉਨ੍ਹਾਂ ਨੂੰ ਵਾਪਸ ਭਾਰਤ ਭੇਜ ਦਿੱਤਾ ਸੀ ਤਾਂ ਅਨਜ ਭੰਡਾਰੀ ਮੈਂਬਰ ਪੰਜਾਬ ਭਾਜਪਾ, ਗੌਰਵ ਬਹਿਲ ਅਤੇ ਹਰਜੋਧਬੀਰ ਸਿੰਘ ਦੀ ਮਦਦ ਨਾਲ ‘ਬਾਰਡਰ’ ਦਾ ਪਾਸਪੋਰਟ ਬਣਿਆ ਹੈ ਜਿਸ ਦੀ ਬਦਲੌਤ ਅਸੀਂ ਅੱਜ ਆਪਣੇ ਵਤਨ ਜਾ ਰਹੇ ਹਾਂ।","PublishDate":"Fri, 10 Dec 2021 14:44:23 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-departed-for-pakistan-with-border-family-after-paperwork-and-medical-checkup-8996543.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]