[{"Title":"ਸਰਕਾਰ ਦੀ ਵਾਅਦਾ ਖ਼ਿਲਾਫ਼  ਦੇ ਰੋਸ ਵਜੋਂ ਡੀ.ਸੀ. ਦਫਤਰ ਦਾ ਘਿਰਾਉ 26 ਨੂੰ : ਸੱਪਾਂਵਾਲੀ","Content":"ਸਰਕਾਰ ਦੀ ਵਾਅਦਾਖਿਲਾਫੀ ਦੇ ਰੋਸ ਵਜੋਂ ਡੀ.ਸੀ. ਦਫਤਰ ਦਾ ਘਿਰਾਉ 26 ਨੂੰ : ਸੱਪਾਂਵਾਲੀ","PublishDate":"Thu, 17 Oct 2024 10:21:18 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-dc-as-a-protest-against-the-governments-breach-of-promise-office-siege-on-26th-sappanwali-9415661.html"},{"Title":"ਖ਼ਤਰੇ 'ਚ ਹੈ ਤੁਹਾਡੀ Gmail, ਸਕੈਮਰ AI ਦੀ ਵਰਤੋਂ ਨਾਲ ਪਲਕ ਝਪਕਦੇ ਹੀ ਹੈਕ ਕਰ ਰਹੇ ਅਕਾਊਂਟ","Content":"Google ਤੁਹਾਡੇ ਅਕਾਊਂਟ ਨਾਲ ਜੁੜੀ ਡਿਟੇਲ ਨਾਲ ਨਹੀਂ ਬਲਕਿ Automated ਈਮੇਲ ਨਾਲ ਸ਼ੇਅਰ ਕਰਦਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਤੁਹਾਨੂੰ ਸਮੇਂ-ਸਮੇਂ 'ਤੇ ਆਪਣੇ Google ਅਕਾਊਂਟ ਦੀ ਸਕਿਊਰਟੀ ਸੈਟਿੰਗ ਵੀ ਚੈੱਕ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।","PublishDate":"Thu, 17 Oct 2024 10:19:21 +00:00","Link":"https://www.punjabijagran.com/technology/general-your-gmail-in-danger-scammers-are-hacking-accounts-using-ai-in-the-blink-of-an-eye-9415652.html"},{"Title":"ਗੁਰਮੀਤ ਕਾਕਾ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਤੀਜੀ ਵਾਰ ਮਿਲੀ ਪੰਚਾਇਤ ਨੁਮਾਇੰਦਗੀ","Content":"ਪਿੰਡ ਰਾਮੂੰਵਾਲਾ ਨਵਾਂ ਪਿੰਡ ਰਾਮੂੰਵਾਲਾ ਨਵਾਂ","PublishDate":"Thu, 17 Oct 2024 10:15:18 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-gurmeet-kakas-family-got-panchayat-representation-for-the-third-time-9415660.html"},{"Title":"'ਦੋ ਮਹੀਨਿਆਂ ਅੰਦਰ Jammu and Kashmir ਨੂੰ ਪੂਰਨ ਰਾਜ ਦਾ ਮਿਲਣਾ ਚਾਹੀਦੈ ਦਰਜਾ', ਪਟੀਸ਼ਨਰ ਨੇ Supreme Court ਨੂੰ ਕੀਤੀ ਅਪੀਲ","Content":"ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨੂੰ ਪੂਰਨ ਰਾਜ ਦਾ ਦਰਜਾ ਦੇਣ ਲਈ ਸੰਸਦ 'ਚ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਪੁਨਰਗਠਨ ਐਕਟ 2019 'ਚ ਸੋਧ ਕਰਨੀ ਪਵੇਗੀ। ਇਸ ਨੂੰ ਲੋਕ ਸਭਾ ਅਤੇ ਰਾਜ ਸਭਾ ਵਿਚ ਵੀ ਪਾਸ ਕਰਨਾ ਹੋਵੇਗਾ ਅਤੇ ਰਾਸ਼ਟਰਪਤੀ ਤੋਂ ਅੰਤਿਮ ਮਨਜ਼ੂਰੀ ਲੈਣੀ ਪਵੇਗੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਹੀ ਅਧਿਕਾਰਤ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਹੋਵੇਗਾ ਅਤੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨੂੰ ਪੂਰਨ ਰਾਜ ਦਾ ਦਰਜਾ ਮਿਲੇਗਾ।","PublishDate":"Thu, 17 Oct 2024 10:13:16 +00:00","Link":"https://www.punjabijagran.com/national/general-jammu-and-kashmir-should-get-full-statehood-in-two-months-petitioner-appeals-to-supreme-court-9415655.html"},{"Title":"ਮਿਡ-ਡੇ-ਮੀਲ ਕੁੱਕਾਂ ਨੇ ਕੀਤੀ ਇਕੱਤਰਤਾ","Content":"ਮਿਡ ਡੇ ਮੀਲ ਕੁੱਕ-ਕਮ-ਹੈਲਪਰ","PublishDate":"Thu, 17 Oct 2024 10:12:18 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-mid-day-meal-cooks-meeting-9415659.html"},{"Title":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਨੇ ਟੋਲ ਪਲਾਜ਼ਾ ’ਤੇ ਲਾਇਆ ਧਰਨਾ, ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ","PublishDate":"Thu, 17 Oct 2024 10:09:18 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-bharatiya-kisan-union-ekta-ugrahan-protested-at-darapur-toll-plaza-raised-slogans-9415658.html"},{"Title":"Indian Railways: ਬਦਲ ਗਿਆ ਰਿਜ਼ਰਵੇਸ਼ਨ ਦਾ ਨਿਯਮ, ਯਾਤਰੀਆਂ ਨੂੰ ਮਿਲੇਗੀ ਰਾਹਤ; ਪੜ੍ਹੋ ਡਿਟੇਲ","Content":"ਜਾਰੀ ਹੁਕਮਾਂ ਤਹਿਤ ਯਾਤਰੀਆਂ ਨੂੰ 31 ਅਕਤੂਬਰ 2024 ਤੱਕ 120 ਦਿਨਾਂ ਦੀ ਯਾਤਰਾ ਲਈ ਟਿਕਟ ਬੁੱਕ ਕਰਨ ਦੀ ਸਹੂਲਤ ਮਿਲਦੀ ਰਹੇਗੀ। ਨਵੀਂ ਪ੍ਰਣਾਲੀ 1 ਨਵੰਬਰ 2024 ਤੋਂ ਲਾਗੂ ਹੋਵੇਗੀ। ਹਾਲਾਂਕਿ ਇਹ ਨਿਯਮ ਵਿਦੇਸ਼ਾਂ ਤੋਂ ਆਉਣ ਵਾਲੇ ਸੈਲਾਨੀਆਂ ਲਈ ਵੈਧ ਨਹੀਂ ਹੋਵੇਗਾ।","PublishDate":"Thu, 17 Oct 2024 10:09:16 +00:00","Link":"https://www.punjabijagran.com/national/general-indian-railways-reservation-rule-changed-passengers-will-get-relief-read-the-details-9415654.html"},{"Title":"ਪਿੰਡ ਮਹਿਰੋਂ ਦੀ ਸੁਖਜੀਤ ਕੌਰ ਬਣੀ ਸਰਪੰਚ","Content":"ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ","PublishDate":"Thu, 17 Oct 2024 10:06:18 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-sukhjit-kaur-of-village-mehron-became-sarpanch-9415657.html"},{"Title":"ਢਿੱਲਵਾਂ ਖੁਰਦ ਦੀ ਰਜਿੰਦਰ ਕੌਰ ਢਿੱਲੋਂ ਦੇ ਸਰਪੰਚ ਬਣਨ ’ਤੇ ਖੁ਼ਸ਼ੀ ਦਾ ਮਾਹੌਲ","Content":"ਢਿੱਲਵਾਂ ਖੁਰਦ ਦੀ ਰਜਿੰਦਰ ਕੌਰ ਢਿੱਲੋਂ ਦੇ ਸਰਪੰਚ ਬਨਣ ਤੇ ਖੁ਼ਸ਼ੀ ਦਾ ਮਾਹੌਲ","PublishDate":"Thu, 17 Oct 2024 10:03:18 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-rajinder-kaur-of-dhillwan-khurd-became-the-sarpanch-of-dhillon-9415656.html"},{"Title":"Baba Siddiqui murder case : ਫ਼ਰਾਰ ਮੁਲਜ਼ਮ ਸ਼ੁਭਮ ਲੋਂਕਰ ਖ਼ਿਲਾਫ਼ ਲੁੱਕਆਊਟ ਸਰਕੂਲਰ ਜਾਰੀ, ਪੁਲਿਸ ਨੇ ਕੀਤੇ ਕਈ ਹੈਰਾਨ ਕਰਨ ਵਾਲੇ ਖ਼ੁਲਾਸੇ","Content":"\nਪੁਲਿਸ ਜਾਂਚ ਵਿੱਚ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਕਿ ਕਤਲ ਵਿੱਚ ਇੱਕ ਆਸਟ੍ਰੇਲੀਅਨ ਬਣੀ ਗਲੌਕ ਪਿਸਤੌਲ, ਇੱਕ ਤੁਰਕੀ ਅਤੇ ਇੱਕ ਦੇਸੀ ਪਿਸਤੌਲ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਗਈ ਸੀ। 21 ਮਈ ਨੂੰ ਵੀ ਬਾਬਾ ਸਿੱਦੀਕੀ 'ਤੇ ਗੋਲੀ ਚੱਲਣ ਦੀ ਅਫ਼ਵਾਹ ਫੈਲਾਈ ਗਈ ਸੀ।","PublishDate":"Thu, 17 Oct 2024 09:57:55 +00:00","Link":"https://www.punjabijagran.com/national/general-baba-siddiqui-murder-case-lookout-circular-issued-against-absconding-accused-shubham-lonkar-police-made-many-shocking-revelations-9415651.html"},{"Title":"ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ","Content":"<p>ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਇਹ ਸਭ ਕੁਝ ਬਾਰੇ ਪੱਤਰਕਾਰ ਮਨਦੀਪ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨਾਲ ਕੀਤੀ ਗੱਲਬਾਤ ਸੁਣੋ।</p>\n<p><a href=\"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/\">ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 09:38:12 +00:00","Link":"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/"},{"Title":"ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ","Content":"<p>ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਜੀ ਨੇ ਆਪਣੇ ਭਾਵੁਕ ਸੁਨੇਹੇ ਵਿਚ ਉਹਨਾ ਦੀ ਨਿੱਜ ਹਸਤੀ, ਕਿਰਦਾਰ ਤੇ ਪਰਿਵਾਰ ਬਾਰੇ ਜੋ ਇਲਜਾਮਬਾਜੀ ਤੇ ਧਮਕੀਆਂ ਦਾ ਮਸਲਾ ਉਭਾਰਿਆ ਹੈ ਉਹ ਯਕੀਨਨ ਗੰਭੀਰ ਹੈ।</p>\n<p><a href=\"/the-matter-of-giani-harpreet-singhs-resignation/\">ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 06:17:16 +00:00","Link":"/the-matter-of-giani-harpreet-singhs-resignation/"},{"Title":"ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?","Content":"<p>ਕਨੇਡਾ ਤੇ ਇੰਡੀਆ ਦਰਮਿਆਨ ਕੂਟਨੀਤਕ ਖਿੱਚੋ ਤਾਣ ਇਕ ਨਵੇਂ ਪੜਾਅ ਉੱਤੇ ਪਹੁੰਚ ਗਈ ਹੈ। ਲੰਘੀ 14 ਅਕਤੂਬਰ 2024 ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਰਾਇਲ ਕਨੇਡੀਅਨ ਮਾਉਂਟਿਡ ਪੁਲਿਸ (ਰਾ.ਕ.ਮਾ.ਪ.) ਵੱਲੋਂ ਇਕ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਕਰਕੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਏਜੰਟਾਂ ਦੇ ਤਾਣੇਬਾਣੇ ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਨਤਕ ਸੁਰੱਖਿਆ ਲਈ ਖਤਰਾ ਦੱਸਿਆ ਹੈ। ਕਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਵੀ ਪੱਤਰਕਾਰ [&#8230;]</p>\n<p><a href=\"/on-canada-india-escalated-diplomatic-tensions/\">ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 05:35:13 +00:00","Link":"/on-canada-india-escalated-diplomatic-tensions/"},{"Title":"ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਦੀ ਅਜ਼ਾਦੀ ਲਈ ਯਤਨਸ਼ੀਲ ਸਿੱਖ ਆਗੂ ਅਤੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਪਿੱਛੇ ਸਾਜਿਸ਼ਕਾਰਾਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਲਈ ਕੈਨੇਡਾ ਸਰਕਾਰ ਦੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹੋਏ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਬੇਸ਼ੱਕ ਭਾਰਤ ਵੱਲੋ ਰਵਾਇਤੀ ਅੰਦਾਜ ਵਿੱਚ ਕੈਨੇਡਾ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਰੱਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਭਾਰਤ ਦੁਆਰਾ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਓਪਰੇਸ਼ਨਜ਼ ਬਾਰੇ ਕੈਨੇਡਾ ਦਾ ਖੁਲਾਸਾ ਬਿਲਕੁਲ ਦਰੁਸਤ ਤੇ ਹਕੀਕੀ ਹੈ। </p>\n<p><a href=\"/sikh-news-20241015/\">ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2024 11:40:43 +00:00","Link":"/sikh-news-20241015/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"}]