[{"Title":"ਕਈ ਥਾਈਂ ਕਿਸਾਨੀ ਦਿੱਲੀ ਫਤਿਹ ਮੋਰਚਾ ਸਮਾਗਮ ਕਰਵਾਏ","Content":"ਮਨਜੀਤ ਮੱਕੜ, ਗੁਰਾਇਆ\nਗੁਰਾਇਆ ਦੇ ਲਾਗਲੇ ਪਿੰਡਾਂ 'ਚ ਕਈ ਥਾਈਂ ਕਿਸਾਨੀ ਫਤਿਹ ਮੋਰਚਾ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। ਇਸ ਸਬੰਧੀ ਦਿੱਲੀ ਮੋਰਚਾ ਫਤਹਿ ਕਰਨ ਉਪਰੰਤ ਬੜਾ ਪਿੰਡ ਦੇ ਧੰਨ ਧੰਨ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Mon, 03 Jan 2022 14:36:08 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-delhi-fateh-morcha-functions-9008735.html"},{"Title":"ਅਕਾਲੀ ਦਲ ਨੇ ਬੈਦਵਾਣ ਨੂੰ ਸਕੱਤਰ ਜਨਰਲ ਬਣਾਇਆ","Content":"ਅਕਾਲੀ ਦਲ ਦੀ ਮਜ਼ਬੂਤੀ ਲਈ ਯਤਨ ਕਰਨਗੇ ਅਤੇ ਪਾਰਟੀ ਦੀਆਂ ਨੀਤੀਆਂ ਨੂੰ ਘਰ-ਘਰ ਤਕ ਪਹੰੁਚਾਉਣ ਲਈ ਯਤਨ ਕਰਨਗੇ।\nਇਸ ਮੌਕੇ ਯੂਥ ਅਕਾਲੀ ਦਲ ਜ਼ਿਲ੍ਹਾ ਮੋਹਾਲੀ ਸ਼ਹਿਰੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਪਿੰ੍ਸ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਵਿਚ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਵਾਲੀਆਂ ਹਨ ਜਿਸ ਲਈ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪੂਰੀ ਤਿਆਰੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਪਾਰਟੀ ਵਰਕਰਾਂ 'ਚ ਬਹੁਤ ਉਤਸ਼ਾਹ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਕਮਲਜੀਤ ਸਿੰਘ ਬੈਦਵਾਣ ਨੂੰ ਪਾਰਟੀ ਦਾ ਜ਼ਿਲ੍ਹਾ ਮੋਹਾਲੀ ਦਾ ਸਕੱਤਰ ਜਰਨਲ ਬਣਾਉਣ ਨਾਲ ਜ਼ਿਲ੍ਹੇ 'ਚ ਪਾਰਟੀ ਹੋਰ ਮਜ਼ਬੂਤ ਹੋਵੇਗੀ। ਇਸ ਮੌਕੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਬੜੀ, ਪ੍ਰਰੀਤ ਰਾਠੌਰ","PublishDate":"Mon, 03 Jan 2022 14:34:03 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-akali-dal-has-appointed-kamaljit-singh-baidwan-as-secretary-general-of-district-mohali-9008732.html"},{"Title":"ਕੁੜੀ ਨੂੰ ਲੈ ਕੇ ਕੀਤਾ ਗਿਆ ਸੀ ਹੈਪੀ ਦਾ ਕਤਲ, ਮੁਲਜ਼ਮ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਸ਼ਾਹਕੋਟ ਦੇ ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਸਲੈਚਾਂ ਵਿਖੇ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਕਤਲ ਕੀਤੇ ਗਏ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਹੈਪੀ ਦੇ ਮਾਮਲੇ 'ਚ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਪੁਲਿਸ ਨੇ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ। ਸੂਤਰਾਂ ਅਨੁਸਾਰ ਇਹ ਕਤਲ ਕੁੜੀ ਨੂੰ ਲੈ ਕੇ ਕੀਤਾ ਗਿਆ ਸੀ। ਪੁਲਿਸ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਮਿ੍ਤਕ ਨੌਜਵਾਨ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਉਰਫ ਹੈਪੀ (27) ਪੁੱਤਰ ਅਮਰੀਕ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਤਲਵੰਡੀ ਬੂਟਿਆਂ (ਸ਼ਾਹਕੋਟ) ਜੋ ਮਿਹਨਤ-ਮਜ਼ਦੂਰੀ ਕਰਦਾ ਸੀ ਅਤੇ ਕੁਆਰਾ ਸੀ।","PublishDate":"Mon, 03 Jan 2022 14:34:02 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crime-news-murder-case-police-action-punjabijagran-9008731.html"},{"Title":"ਅੰਬੇਡਕਰ ਭਵਨ 'ਚ ਇਆਲੀ ਨੇ ਰੱਖਿਆ ਰਸੋਈ ਦਾ ਨੀਂਹ ਪੱਥਰ","Content":"ਸਥਾਨਕ ਡਾ. ਬੀਆਰ ਅੰਬੇਡਕਰ ਭਵਨ ਵਿਖੇ ਹਲਕਾ ਵਿਧਾਇਕ ਮਨਪ੍ਰਰੀਤ ਸਿਘ ਇਆਲੀ ਨੇ ਡਾ. ਬੀਆਰ ਅੰਬੇਡਕਰ ਮਿਸ਼ਨ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਮੌਜੂਦਗੀ 'ਚ ਰਸੋਈ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ। ਇਸ ਮੌਕੇ ਵਿਧਾਇਕ ਇਆਲੀ ਨੇ ਕਿਹਾ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਭਵਨ ਵਿਖੇ ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਖੁਸ਼ੀ ਗਮੀ ਦੇ ਸਮਾਗਮ ਕਰਵਾਏ ਜਾਂਦੇ ਹਨ ਪਰ ਇਨ੍ਹਾਂ ਸਮਾਗਮਾਂ ਦੌਰਾਨ ਰਸੋਈ ਦੀ ਘਾਟ ਰੜਕਦੀ ਆ ਰਹੀ ਸੀ, ਜਿਹੜੀ ਹੁਣ ਪੂਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ ਤੇ ਜਲਦੀ ਹੀ ਇਹ ਰਸੋਈ ਮੁਕੰਮਲ ਤੌਰ 'ਤੇ ਬਣ ਕੇ ਤਿਆਰ ਹੋ ਜਾਵੇਗੀ। \n","PublishDate":"Mon, 03 Jan 2022 14:32:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mla-ayali-lays-foundation-stone-of-kitchen-at-ambedkar-bhawan-9008728.html"},{"Title":"ਟਰਾਂਸਪੋਰਟਰਾਂ ਲਈ ਸੁਖਬੀਰ ਵੱਲੋਂ ਕੀਤੇ ਵੱਡੇ ਐਲਾਨਾਂ ਦੀ ਸ਼ਲਾਘਾ","Content":"ਗੁਰਦੀਪ ਸਿੰਘ ਲਾਲੀ, ਫਿਲੌਰ : ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ 2022 ਦੀਆਂ ਚੋਣਾਂ 'ਚ ਸੱਤਾ 'ਚ ਆਉਣ ਉਪਰੰਤ ਟਰਾਂਸੋਪਟਰਾਂ ਵਾਸਤੇ ਕੀਤੇ ਐਲਾਨਾਂ ਦੀ ਟਰਾਂਸਪੋਰਟ ਵਿੰਗ ਅਕਾਲੀ ਦਲ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਹਰਕਮਲ ਸਿੰਘ ਬੇਗਮਪੁਰ ਨੇ ਭਰਪੂਰ ਸ਼ਲਾਘਾ ਕੀਤੀ।","PublishDate":"Mon, 03 Jan 2022 14:29:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sukhbir-badal-announcements-are-appriciatable-9008727.html"},{"Title":"ਨਵੇਂ ਸਾਲ ਵਾਲੇ ਦਿਨ ਭਾਰਤ 'ਚ 60,000 ਬੱਚਿਆਂ ਦਾ ਹੋਇਆ ਜਨਮ, ਵਿਸ਼ਵ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ","Content":"ਯੂਨੀਸੇਫ ਦੇ ਕਾਰਜਕਾਰੀ ਨਿਰਦੇਸ਼ਕ ਹੈਨਰੀਟਾ ਫੋਰ ਨੇ ਕਿਹਾ, \"ਅੱਜ ਜਨਮੇ ਬੱਚੇ ਇੱਕ ਸਾਲ ਪਹਿਲਾਂ ਨਾਲੋਂ ਕਿਤੇ ਵੱਖਰੀ ਦੁਨੀਆ ਵਿੱਚ ਦਾਖਲ ਹੁੰਦੇ ਹਨ ਅਤੇ ਨਵਾਂ ਸਾਲ ਇਸਦੀ ਮੁੜ ਕਲਪਨਾ ਕਰਨ ਦਾ ਇੱਕ ਨਵਾਂ ਮੌਕਾ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ।\" ਅੱਜ ਜਨਮੇ ਬੱਚੇ ਉਸ ਸੰਸਾਰ ਦੇ ਵਾਰਸ ਹੋਣਗੇ ਜੋ ਅਸੀਂ ਉਨ੍ਹਾਂ ਲਈ ਬਣਾਉਣਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹਾਂ। ","PublishDate":"Mon, 03 Jan 2022 14:29:13 +00:00","Link":"https://www.punjabijagran.com/national/general-60000-babies-born-in-india-on-new-year-s-day-the-highest-in-the-world-9008719.html"},{"Title":"ਵਾਰਡ ਨੰਬਰ 15 ਵਿਚ ਪਾਰਕਾਂ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜਲੰਧਰ ਸੈਂਟਰਲ ਦੇ ਵਾਰਡ ਨੰਬਰ 15 ਵਿਚ 2 ਪਾਰਕਾਂ ਦੇ ਕੰਮ ਦਾ ਉਦਘਾਟਨ ਵਿਧਾਇਕ ਰਜਿੰਦਰ ਬੇਰੀ ਤੇ ਕੌਂਸਲਰ ਪਤੀ ਜਗਜੀਤ ਸਿੰਘ ਜੀਤਾ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ। ਵਿਧਾਇਕ ਰਾਜਿੰਦਰ ਬੇਰੀ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਕੰਮ 30 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਕਰਵਾਏ ਜਾਣਗੇ।","PublishDate":"Mon, 03 Jan 2022 14:28:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-work-on-parks-begins-in-ward-no15-9008726.html"},{"Title":"ਵਿਕਾਸ ਕੰਮਾਂ ਨੂੰ ਛੇਤੀ ਨੇਪਰੇ ਚਾੜਿ੍ਹਆ ਜਾ ਰਿਹੈ : ਚੌਧਰੀ ਸੁਰਿੰਦਰ ਸਿੰਘ","Content":"ਹਲਕੇ ਵਿਚ ਵਿਕਾਸ ਕਾਰਜਾਂ ਨੂੰ ਪਹਿਲ ਦੇ ਆਧਾਰ 'ਤੇ ਨੇਪਰੇ ਚਾੜਿ੍ਹਆ ਜਾ ਰਿਹਾ ਹੈ ਤਾਂ ਜੋ ਹਲਕੇ ਅੰਦਰ ਅਧੂਰੇ ਵਿਕਾਸ ਕਾਰਜ ਪਏ ਹਨ ਉਨ੍ਹਾਂ ਨੂੰ ਪੂਰਾ ਕੀਤਾ ਜਾ ਸਕੇ ਤੇ ਕਾਂਗਰਸ ਸਰਕਾਰ ਇਸ ਲਈ ਵਚਨਬੱਧ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਵਿਧਾਇਕ ਚੌਧਰੀ ਸੁਰਿੰਦਰ ਸਿੰਘ ਨੇ ਪਿੰਡ ਗਾਖਲ ਦੀ ਕਾਲੋਨੀ ਤੋਂ ਪਿੰਡ ਗਿੱਲਾਂ ਦੇ ਪੁਲ ਤਕ ਬਣਾਈ ਜਾ ਰਹੀ ਨਵੀਂ ਸੜਕ ਦੇ ਉਦਘਾਟਨ ਮੌਕੇ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਇਸ ਨਵੀਂ ਸੜਕ 'ਤੇ 70 ਲੱਖ ਦਾ ਖਰਚਾ ਆਵੇਗਾ, ਜੋ ਜਲਦੀ ਹੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਜਾਵੇਗੀ ।","PublishDate":"Mon, 03 Jan 2022 14:27:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-political-news-developmentworks-punjabijagran-9008725.html"},{"Title":"ਦੂਸਰੇ ਟੈਸਟ ਮੈਚ ਤੋਂ ਵਿਰਾਟ ਕੋਹਲੀ ਹੋਏ ਬਾਹਰ, ਜਾਣੋ ਕੀ ਹੈ ਕਾਰਨ","Content":"ਭਾਰਤੀ ਕਪਤਾਨ ਵਿਰਾਟ ਕੋਹਲੀ ਸੋਮਵਾਰ ਨੂੰ ਦੱਖਣੀ ਅਫਰੀਕਾ ਖ਼ਿਲਾਫ਼ ਖੇਡ ਸ਼ੁਰੂ ਹੋਣ ਤੋਂ ਠੀਕ ਪਹਿਲਾਂ ਪਿੱਠ ਦੇ ਉਪਰੀ ਹਿੱਸੇ ’ਚ ਦਰਦ ਕਾਰਨ ਦੂਸਰੇ ਟੈਸਟ ਤੋਂ ਬਾਹਰ ਹੋ ਗਏ। ਅਜਿਹੇ ’ਚ ਉਪ ਕਪਤਾਨ ਕੇਐੱਲ ਰਾਹੁਲ ਨੇ ਟੀਮ ਦੀ ਕਮਾਨ ਸੰਭਾਲੀ। ","PublishDate":"Mon, 03 Jan 2022 14:26:51 +00:00","Link":"https://www.punjabijagran.com/cricket/general-virat-kohli-was-ruled-out-of-the-second-test-due-to-this-kl-rahul-took-over-the-reins-9008652.html"},{"Title":"ਰਾਹਗੀਰਾਂ ਨੂੰ ਲੁੱਟਣ ਵਾਲੇ ਦੋ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਪਤਾਰਾ ਦੀ ਪੁਲਿਸ ਨੇ ਲੁੱਟ-ਖੋਹ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਕਰਨ ਵਾਲੇ 2 ਨੌਜਵਾਨਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਥਾਣਾ ਮੁਖੀ ਰਸ਼ਪਾਲ ਸਿੰਘ ਸਿੱਧੂ ਅਤੇ ਐੱਸਆਈ ਲਖਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ਿਵਮ ਉਰਫ ਗੁੰਗਾ ਪੁੱਤਰ ਸੁਰੇਸ਼ ਕੁਮਾਰ ਵਾਸੀ 344 ਨਿਊੁ ਆਬਾਦੀ ਿਢੱਲਵਾਂ ਅਤੇ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਡੈਨੀ ਪੁੱਤਰ ਬਲਦੇਵ ਸਿੰਘ ਵਾਸੀ ਨੰਗਲ ਸ਼ਾਮਾ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ।","PublishDate":"Mon, 03 Jan 2022 14:26:44 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crime-news-snachers-arrested-punjabijagran-9008724.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]