[{"Title":"ਭਵ-ਪ੍ਰਤਾਪ ਸਿੰਘ ਨੇ ਜਿੱਤੀ ਕਰਾਟੇ ਬਲੈਕ ਬੈਲਟ","Content":"ਨੰਗਲ ਸ਼ਹਿਰ ਦੇ ਖਿਡਾਰੀ ਭਵ-ਪ੍ਰਤਾਪ ਸਿੰਘ ਨੇ ਮਹਿਜ ਸੱਤ ਸਾਲਾ ਦੀ ਉਮਰ 'ਚ ਹੀ ਕਰਾਟੇ 'ਚ ਬਲੈਕ ਬੈਲਟ ਜਿੱਤ ਕੇ ਨਵਾਂ ਇਤਿਹਾਸ ਸਿਰਜਦਿਆਂ , ਨੰਗਲ ਸਮੇਤ ਜ਼ਿਲ੍ਹਾ ਰੂਪਨਗਰ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕੀਤਾ ਹੈ।\n","PublishDate":"Sun, 02 Jan 2022 11:50:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9008012.html"},{"Title":"ਅੌਰਤ ਕੋਲੋਂ 7500 ਮਿਲੀਲੀਟਰ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਫੜੀ","Content":"ਥਾਣਾ ਸ਼ਾਹਪੁਰਕੰਡੀ 'ਚ ਕਮਲੇਸ਼ ਕੁਮਾਰੀ ਵਾਸੀ ਰਾਣੀਪੁਰ ਡੀੰਗਾ ਖ਼ਿਲਾਫ਼ 61-1-14 ਆਬਕਾਰੀ ਐਕਟ ਤਹਿਤ ਕਾਰਵਾਈ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 11:48:39 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-lady-arrested-with-7500-ml-illegal-9008011.html"},{"Title":"ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਦੀਆਂ 23 ਬੋਤਲਾਂ ਬਰਾਮਦ, ਤਿੰਨ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ","Content":"ਹਰਿਆਣਵੀ ਸ਼ਰਾਬ ਦੀਆਂ 23 ਬੋਤਲਾਂ ਬਰਾਮਦਗੀ ਦੇ ਮਾਮਲੇ 'ਚ ਦੋ ਥਾਣਿਆਂ ਵਿਚ ਇਕ ਅੌਰਤ ਸਮੇਤ ਤਿੰਨ ਜਣਿਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਨਸਾ ਪੁਲਿਸ ਨੇ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਸਿਟੀ 1 ਮਾਨਸਾ ਦ","PublishDate":"Sun, 02 Jan 2022 11:47:38 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-haryanvi-shrab-9008010.html"},{"Title":"ਸਕਾਲਰਸ਼ਿਪ ਘੁਟਾਲੇ ਦੇ ਸੂਤਰਧਾਰ ਨਾਲ ਸਟੇਜ ਸਾਂਝੀ ਕਰਨ 'ਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਦਾ ਨਵਜੋਤ ਸਿੱਧੂ 'ਤੇ ਸ਼ਬਦੀ ਹਮਲਾ, ਜਾਣੋ ਕੀ ਕਿਹਾ","Content":"ਸੂਬਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਭਾਈਚਾਰੇ ਨਾਲ ਸਬੰਧਤ ਮੁੱਦਿਆਂ ਪ੍ਰਤੀ ਗ਼ੈਰ-ਸੰਵੇਦਨਸ਼ੀਲ ਹੈ।  ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੂਬਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਦੇ ਇਸ ਗਲਤ ਕਦਮ ਨੇ ਹਰ ਆਮ ਆਦਮੀ, ਖਾਸ ਕਰਕੇ, ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਨਾਲ ਸਬੰਧਤ ਲੋਕਾਂ ਦੀ ਮਾਨਸਿਕਤਾ ਨੂੰ ਠੇਸ ਪਹੁੰਚਾਈ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 11:47:34 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-does-your-punjab-model-patronize-corrupt-and-anti-dalit-leaders-joginder-mann-asks-sidhu-9007976.html"},{"Title":"ਐੱਸਡੀਐੱਮ ਨੇ 'ਦੀ ਰੈਵੀਨਿਊ ਪਟਵਾਰ ਯੂਨੀਅਨ' ਦੀ ਨਵੇਂ ਵਰ੍ਹੇ ਦੀ ਡਾਇਰੀ ਕੀਤੀ ਰਿਲੀਜ਼","Content":"ਜਸਪਾਲ ਸਿੰਘ ਗਿੱਲ, ਮਜੀਠਾ : ਤਹਿਸੀਲ ਕੰਪਲੈਕਸ ਮਜੀਠਾ ਵਿਖੇ 'ਦੀ ਰੈਵੀਨਿਊ ਪਟਵਾਰ ਯੂਨੀਅਨ' ਪੰਜਾਬ ਦੀ ਮਜੀਠਾ ਇਕਾਈ ਦੀ ਵਿਸ਼ੇਸ਼ ਇਕੱਤਰਤਾ ਯੂਨੀਅਨ ਦੀ ਡਾਇਰੀ ਰਿਲੀਜ਼ ਸਮਾਰੋਹ ਦੇ ਸਬੰਧ ਵਿਚ ਤਹਿਸੀਲ ਪ੍ਰਧਾਨ ਨਰਿੰਦਰ ਕੁਮਾਰ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਜਿਸ ਵਿਚ ਯੂਨੀਅਨ ਦੇ ਜਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਕੁਲਵੰਤ ਸਿੰਘ ਡੇਹੀਵਾਲ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਹੋਏ। ਜਿੰਨ੍ਹਾਂ ਨੇ ਇਕੱਤਰ ਪਟਵਾਰੀਆਂ ਤੇ ਹੋਰ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਜਥੇਬੰਦੀ ਦੀਆਂ ਪ੍ਰਰਾਪਤੀਆਂ ਅਤੇ ਇਸ ਦੇ ਉਦੇਸ਼ਾਂ ਤੋਂ ਜਾਣੂ  ਕਰਾਇਆ। ਆਗੂਆਂ ਨੇ ਬੀਤੇ ਕਰੀਬ ਇੱਕ ਸਾਲ ਤੋਂ ਲਗਾਤਾਰ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਲਈ ਲੜ ਰਹੀਆਂ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਿਰੜ ਤੇ ਹੌਂਸਲੇ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਤੇ ਕ","PublishDate":"Sun, 02 Jan 2022 11:45:32 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9008009.html"},{"Title":"ਹੁਣ ਤਕ 610724 ਵਿਅਕਤੀਆਂ ਦੇ ਲਏ ਕੋਰੋਨਾ ਸੈਂਪਲ : ਡੀਸੀ","Content":"ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਕੋਵਿਡ-19 ਤਹਿਤ ਹੁਣ ਤੱਕ ਕੁੱਲ 610724 ਵਿਅਕਤੀਆਂ ਦੇ ਕੋਰੋਨਾ ਸੈਂਪਲ ਲਏ ਗਏ ਹਨ, ਜਿਨਾਂ੍ਹ 'ਚੋਂ 41895 ਪਾਜ਼ੇਟਿਵ ਕੇਸ ਆਏ, ਜਿਸ 'ਚੋਂ 40769 ਕੋਰੋਨਾ ਪ੍ਰਭਾਵਿਤ ਮਰੀਜ਼ ਕੋਰੋਨਾ ਵਾਇਰਸ","PublishDate":"Sun, 02 Jan 2022 11:44:30 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-corona-samples-taken-from-610724-persons-so-far-deputy-commissioner-9008008.html"},{"Title":"ਅਨੁਪਮਾ ਰੂਪਾਲੀ ਗਾਂਗੁਲੀ ਨੇ ਨਵੇਂ ਸਾਲ ’ਤੇ ਕੀਤੇ ਮਾਤਾ ਵੈਸ਼ਨੋ ਦੇਵੀ ਦੇ ਦਰਸ਼ਨ, ਇਸ ਮੰਨਤ ਲਈ ਨੰਗੇ ਪੈਰੀਂ ਪੂਰੀ ਕੀਤੀ ਯਾਤਰਾ","Content":"ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਬਹੁਤ ਸਰਗਰਮ ਰੂਪਾਲੀ ਨੇ ਇਕ ਵੀਡੀਓ ਪੋਸਟ ਕਰਕੇ ਆਪਣੇ ਫੈਨਜ਼ ਨੂੰ ਇਸ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਬਾਕੀ ਸੈਲੀਬ੍ਰਿਟੀਜ਼ ਨੇ ਜਿੱਥੇ ਖੂਬ ਮੌਜ-ਮਸਤੀ ਕੀਤੀ ਉੱਥੇ ਹੀ ਰੂਪਾਲੀ ਨੇ ਜੋ ਕੀਤਾ ਉਸ ਤੋਂ ਫੈਨਜ਼ ਪ੍ਰਭਾਵਿਤ ਹੋ ਰਹੇ ਹਨ।","PublishDate":"Sun, 02 Jan 2022 11:43:51 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-anupama-rupali-ganguly-visits-mata-vaishno-devi-on-new-year-s-eve-completes-the-journey-barefoot-for-this-vow-9007847.html"},{"Title":"ਸਪੀਕਰ ਨੇ ਅਜੋਲੀ-ਬੇਲਾ ਧਿਆਨੀ ਪੁਲ਼ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਸੂਬੇ ਦੇ ਪਿੰਡਾਂ ਨੂੰ ਹਰ ਆਧੁਨਿਕ ਸਹੂਲਤ ਦੇਣ ਲਈ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦਾ ਸਰਵਪੱਖੀ ਵਿਕਾਸ ਕਰਵਾ ਰਹੀ ਹੈ। ਮਜ਼ਬੂਤ ਸੰਪਰਕ ਸਥਾਪਿਤ ਕਰਕੇ ਪਿੰਡਾਂ ਦੇ ਫਾਸਲੇ ਘਟਾਉਣ ਦੇ ਉਪਰਾਲੇ ਜਾਰੀ ਹਨ। ਸੰਪਰਕ ਸੜਕਾਂ, ਪੁਲ਼ਾਂ ਰਾਹੀ ਹਲਕੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਆਵਾਜਾਈ ਦੀਆਂ ਬਿਹਤਰੀਨ ਸੇਵਾਵਾ ਉਪਲੱਬਧ ਕਰਵਾਈਆਂ ਗਈਆਂ ਹਨ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਸਪੀਕਰ ਰਾਣਾ ਕੇਪੀ ਸਿੰਘ ਨੇ ਅੱਜ ਅਜੋਲੀ-ਬੇਲਾ ਧਿਆਨੀ ਸੰਪਰਕ ਸੜਕ 'ਤੇ ਲੋਕਾਂ ਦੀ ਮੰਗ ਅਨੁਸਾਰ ਸਤਲੁਜ 'ਤੇ ਪੁਲ਼ ਦਾ ਉਦਘਾਟਨ ਕਰਨ ਮੌਕੇ ਕੀਤਾ।\n","PublishDate":"Sun, 02 Jan 2022 11:43:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9008006.html"},{"Title":"ਘਾਟੇ 'ਚ ਚੱਲ ਰਹੇ ਆਰਓ ਪਲਾਟਾਂ ਦੀ ਗਿਣਤੀ ਹੋ ਰਹੀ ਘੱਟ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਫਰੀਦਕੋਟ : ਫਰੀਦਕੋਟੀਆਂ ਨੂੰ ਨਹਿਰੀ ਪਾਣੀ ਤੇ ਨਲਕਿਆਂ ਦੇ ਸੋਰੇ ਵਾਲੇ ਪਾਣੀ ਤੋਂ ਨਿਜਾਤ ਦਿਵਾਉਣ ਲਈ ਸਰਕਾ","PublishDate":"Sun, 02 Jan 2022 11:43:28 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-bhog-of-ro-plots-providing-clean-water-to-faridkotis-scheduled-9008007.html"},{"Title":"ਅਮੀਰਜਾਦਿਆਂ ਦੀ ਵਿਗੜੈਲ ਅੌਲਾਦ ਵੱਲੋਂ ਪੁਲਿਸ 'ਤੇ ਹਮਲਾ","Content":"ਥਾਣਾ ਸਿਵਲ ਲਾਈਨ ਦੀ ਪੁਲਿਸ  ਨੇ ਨਵੇਂ ਸਾਲ ਦੇ ਜਸ਼ਨਾਂ ਦੌਰਾਨ ਲੜਾਈ ਝਗੜਾ ਕਰਨ ਅਤੇ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੀ ਪੁਲਿਸ ਪਾਰਟੀ ਨਾਲ ਧੱਕਾ ਮੁੱਕੀ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਇਕ ਲੜਕੀ ਸਮੇਤ ਤਿੰਨ","PublishDate":"Sun, 02 Jan 2022 11:40:23 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-evil-offspring-of-emirs-attack-police-9008005.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]