[{"Title":"ਬਾਇਓ ਮਾਈਨਿੰਗ ਪਲਾਂਟ ਸ਼ੁਰੂ ਪਰ ਕਰੋੜਾਂ ਦੀ ਮਸ਼ੀਨਰੀ ਬੰਦ!","Content":"ਮਦਨ ਭਾਰਦਵਾਜ, ਜਲੰਧਰ\nਵਰਿਆਣਾ ਡੰਪ ਦੇ ਲੱਗੇ ਕੂੜੇ ਦੇ ਢੇਰ ਨੂੰ ਖਤਮ ਕਰਨ ਲਈ ਲਾਏ ਜਾਣ ਵਾਲੇ ਬਾਇਓ ਮਾਈਨਿੰਗ ਪ੍ਰਰਾਜੈਕਟ ਦਾ ਕੰਮ ਤਾਂ ਸ਼ੁਰੂ ਨਹੀਂ ਹੋ ਸਕਿਆ ਪਰ ਉਸ ਲਈ ਖਰੀਦੀ ਗਈ ਲਗਪਗ 4 ਕਰੋੜ ਦੀ ਮਸ਼ੀਨਰੀ ਜ਼ਰੂਰ ਮਿੱਟੀ ਹੋ ਰਹੀ ਹੈ।","PublishDate":"Thu, 16 Dec 2021 13:05:15 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bio-mining-project-8999453.html"},{"Title":"ਚੀਨ ’ਚ ਸਾਰੇ ਧਾਰਮਿਕ ਸੰਗਠਨਾਂ ’ਤੇ ਕੰਟਰੋਲ ਵਧਾਉਣ ਦੀ ਤਿਆਰੀ ਸ਼ੁਰੂ","Content":"ਚੀਨ ਸੱਤਾਧਾਰੀ ਚੀਨੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ ਦੀ ਨੀਤੀ ਨੂੰ ਸਰਕਾਰ ਦੀ ਧਾਰਮਿਕ ਨੀਤੀ ’ਤੇ ਲਾਗੂ ਕਰਨ ’ਚ ਜੁਟਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਲਈ ਉਸ ਨੇ ਆਪਣੇ ਦੇਸ਼ ਦੇ ਸੰਵਿਧਾਨ ’ਚ ਸੋਧ ਕਰ ਕੇ ਧਾਰਮਿਕ ਸੰਗਠਨਾਂ ’ਤੇ ਕੰਟਰੋਲ ਵਧਾਉਣ ਦੀ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Thu, 16 Dec 2021 13:03:14 +00:00","Link":"https://www.punjabijagran.com/world/other-country-the-snare-of-communist-policies-will-be-tightened-on-all-religions-in-china-8999446.html"},{"Title":"ਠੰਡ ਦੀ ਪਹਿਲੀ ਧੁੰਦ ਕਾਰਨ ਵਾਪਰੇ ਕਈ ਸੜਕ ਹਾਦਸੇ","Content":"ਵੀਰਵਾਰ ਨੂੰ ਸਰਦੀ ਦੀ ਪਹਿਲੀ ਧੁੰਦ ਕਾਰਨ ਵਿਜ਼ੀਬਿਲਟੀ ਸਿਰਫ਼ ਸੌ ਮੀਟਰ ਤੋਂ ਘੱਟ ਰਹੀ। ਧੁੰਦ ਕਾਰਨ ਜਨ ਜੀਵਨ ਪ੍ਰਭਾਵਿਤ ਹੋਇਆ। ਦਸੰਬਰ ਮਹੀਨੇ ਵਿਚ ਪਈ ਪਹਿਲੀ ਧੁੰਦ ਕਾਰਨ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਕਈ ਥਾਵਾਂ 'ਤੇ ਸੜਕ ਹਾਦਸੇ ਵਾਪਰੇ, ਜਿਸ ਵਿਚ ਜ਼ਖ਼ਮੀ ਹੋਏ ਲੋਕਾਂ ਨੂੰ ਹਸਪਤਾਲ ਵਿਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ। ਬਾਦਲ ਰੋਡ 'ਤੇ ਹੋਏ ਹਾਦਸੇ ਵਿਚ ਜ਼ਖ਼ਮੀ ਹੋਏ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੂੰ ਰੈਫਰ ਕਰ ਦਿੱਤਾ ਗਿਆ ਜਦੋਂਕਿ ਮਲੋਟ ਰੋਡ 'ਤੇ ਹੋਏ ਹਾਦਸੇ ਵਿਚ ਬਾਬਾ ਫ਼ਰੀਦ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਰਿੰਗ ਰੋਡ 'ਤੇ ਪਹਿਲਾਂ ਇਕ ਕਾਰ ਟਰੱਕ ਨਾਲ ਟਕਰਾ ਗਈ, ਜਦੋਂ ਕਾਰ ਸਵਾਰ ਅਜੇ ਸੰਭਲ ਹੀ ਰਹੇ ਸਨ ਕਿ ਪਿੱਛੋਂ ਆਈ ਇਕ ਹੋਰ ਕਾਰ ਦੀ ਵਹੀਕਲਾਂ ਨਾਲ ਟੱ","PublishDate":"Thu, 16 Dec 2021 13:03:10 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-first-fog-of-cold-in-the-district-8999451.html"},{"Title":"ਨਾਨ-ਟੀਚਿੰਗ ਯੂਨੀਅਨ ਨੇ ਮੰਗਾਂ ਸਬੰਧੀ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਏਡਿਡ ਕਾਲਜਾਂ 'ਚ ਕੰਮ ਕਰਦੇ ਨਾਨ-ਟੀਚਿੰਗ ਸਟਾਫ ਦੀਆਂ ਮੰਗਾਂ ਨਾ ਮੰਨੇ ਜਾਣ ਕਾਰਨ ਪਬਲਿਕ ਕਾਲਜ ਸਮਾਣਾ ਦੇ ਨਾਨ-ਟੀਚਿੰਗ ਸਟਾਫ ਵੱਲੋਂ ਕਾਲਜ ਦੇ ਮੁੱਖ ਗੇਟ 'ਤੇ ਧਰਨਾ ਿ","PublishDate":"Thu, 16 Dec 2021 13:02:08 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-protest-8999450.html"},{"Title":"ਕਿਰਤੀ ਕਿਸਾਨ ਮੋਰਚੇ ਖ਼ਿਲਾਫ਼ ਟਿੱਪਣੀ ਕਰਨ ਵਾਲੇ ਨੇ ਮੰਗੀ ਮਾਫ਼ੀ","Content":"ਕਿਰਤੀ ਕਿਸਾਨ ਮੋਰਚਾ ਰੋਪੜ ਦੇ ਆਗੂ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਭੱਟੋਂ ਦੇ ਪਿੰਡ ਦੇ ਵਸਨੀਕ ਵੱਲੋਂ ਕਿਰਤੀ ਕਿਸਾਨ ਮੋਰਚੇ ਖ਼ਿਲਾਫ਼ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਪੈਸਿਆਂ ਨੂੰ ਖੁਰਦ-ਬੁਰਦ ਕਰਨ ਦੀ ਇਤਰਾਜ਼ਯੋਗ ਟਿੱਪਣੀ ਕੀਤੀ ਗਈ। ਜਿਸਦਾ ਜਥੇਬੰਦੀ ਨੇ ਗੰਭੀਰ ਨੋਟਿਸ ਲੈਂਦੇ ਹੋਏ ਟਿੱਪਣੀ ਕਰਨ ਵਾਲੇ ਦੇ ਘਰ ਅੱਗੇ ਧਰਨਾ ਲਗਾ ਦਿੱਤਾ।","PublishDate":"Thu, 16 Dec 2021 13:02:05 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8999449.html"},{"Title":"ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪੁਤਲੇ ਫੂਕੇ","Content":"ਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਵੱਲੋਂ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਜ਼ਲਿਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ 18 ਪਿੰਡਾਂ 'ਚ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪੁਤਲੇ ਫੂਕੇ ਗਏ ਤੇ ਸਰਕਾਰ ਦੇ ਖ਼ਲਿਾਫ਼ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਨੇ ਇਹ ਪੁਤਲੇ ਪਿੰਡ ਫੱਤਣਵਾਲਾ, ਹਰੀਕੇ ਕਲਾਂ, ਸਰਾਏਨਾਗਾ, ਕੋਟਲੀ ਸੰਘਰ, ਚੜੇਵਾਨ, ਖੱਪਿਆਂਵਾਲੀ, ਰਣਜੀਤਗੜ੍ਹ, ਦਿਹਾਤੀ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ, ਸੰਗੂਧੋਣ, ਡੋਹਕ, ਲੁਬਾਣਿਆਂਵਾਲੀ, ਵਾਰਡ ਨੰਬਰ ਇੱਕ ਤੇ ਵਾਰਡ ਨੰਬਰ ਚਾਰ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ, ਮਹਾਂਬੱਧਰ, ਰਹੂੜਿਆਂ ਵਾਲੀ, ਚੱਕ ਰਾਮਨਗਰ, ਗੋਨਿਆਣਾ  ਤੇ ਜਵਾਹਰੇਵਾਲਾ ਵਿਖੇ ਫੂਕੇ। ","PublishDate":"Thu, 16 Dec 2021 13:02:04 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-anganwadi-workers-and-helpers-protest-8999448.html"},{"Title":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਸਿੰਘ ਨੇ 22 ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰਾਂ ਨੂੰ ਨਿਯੁਕਤੀ ਪੱਤਰ ਸੌਂਪੇ","Content":" ਉਚੇਰੀ ਸਿੱਖਿਆ ਤੇ ਭਾਸ਼ਾਵਾਂ ਬਾਰੇ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਸਿੰਘ ਨੇ 22 ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰਾਂ ਨੂੰ ਨਿਯੁਕਤੀ ਪੱਤਰ ਸੌਂਪੇ।  ਪਰਗਟ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਨਿਯੁਕਤੀ ਪੱਤਰ ਜਾਰੀ ਕਰਨ ਨਾਲ ਅਦਾਲਤੀ ਕੇਸ ਘਟਣਗੇ। ","PublishDate":"Thu, 16 Dec 2021 13:01:26 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cabinet-minister-pargat-singh-handed-over-appointment-letters-to-22-assistant-professors-8999444.html"},{"Title":"ਬਾਈਬਲ ਦੇ ਅਧਿਐਨ ਲਈ ਯੂਨੀਵਰਸਿਟੀ 'ਚ ਚੇਅਰ ਕਾਇਮ ਕਰਨ ਦਾ ਐਲਾਨ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਇਸਾਈ ਭਾਈਚਾਰੇ ਦੇ ਹਿੱਤ 'ਚ ਕਈ ਇਤਿਹਾਸਕ ਅਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਇਸਾਈ ਭਾਈਚਾਰੇ ਦੇ ਹਿੱਤ 'ਚ ਕਈ ਇਤਿਹਾਸਕ ਐਲਾਨ ਕਰਦਿਆਂ ਕਿਹਾ","PublishDate":"Thu, 16 Dec 2021 13:01:01 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-punjab-chief-minister-mr-charanjit-singh-channi-announces-to-establish-a-chair-in-the-university-for-the-study-of-holy-bible-8999447.html"},{"Title":"ਆਸ਼ਾ ਵਰਕਰਾਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਨੰਗਲ ਮਹਿਲਾ ਵੈੱਲਫੇਅਰ ਐਂਡ ਚੈਰੀਟੇਬਲ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਦੇ ਪਰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸਮਾਗਮ 'ਚ ਇਲਾਕੇ ਦੀਆਂ ਆਸ਼ਾ ਵਰਕਰਾਂ ਨੂੰ ਕੋਰੋਨਾ ਸਮੇਂ 'ਚ ਕੀਤੇ ਕੰਮਾਂ ਲਈ ਸਨਮਾਨਿਤ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਅਤੇ ਸਥਾਨਕ ਵਿਧਾਇਕ ਰਾਣਾ ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। \n","PublishDate":"Thu, 16 Dec 2021 12:58:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8999445.html"},{"Title":"ਬਿਜਲੀ ਦਫਤਰ ਦੇ ਸਾਹਮਣਿਓਂ ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ","Content":"ਕਚਹਿਰੀ ਦੇ ਅੰਦਰ ਬਣੇ ਬਿਜਲੀ ਦਫ਼ਤਰ ਦੇ ਸਾਹਮਣਿਓਂ ਸਪਲੈਂਡਰ ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ ਹੋ ਗਿਆ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕਿਲ੍ਹਾ ਰਾਏਪੁਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਬਲਜਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਕਿਸੇ ਕੰਮ ਲਈ ਬਿਜਲੀ ਦਫ਼ਤਰ ਗਿਆ ਸੀ।","PublishDate":"Thu, 16 Dec 2021 12:55:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-8999443.html"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"}]