[{"Title":"ਵਿਆਹ ਸਮਾਗਮ ਦੌਰਾਨ ਹੋਇਆ ਹੰਗਾਮਾ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ :\nਨਕੋਦਰ ਰੋਡ 'ਤੇ ਪੈਂਦੇ ਹੋਟਲ ਡਾਊਨ ਟਾਊਨ ਵਿਚ ਐਤਵਾਰ ਨੂੰ ਉਸ ਵੇਲੇ ਹੰਗਾਮਾ ਹੋ ਗਿਆ ਜਦੋਂ ਇੱਕ ਅੌਰਤ ਨੇ ਉੱਥੇ ਹੋ ਰਿਹਾ ਵਿਆਹ ਇਹ ਕਹਿ ਕੇ ਰੁਕਵਾ ਦਿੱਤਾ ਕਿ ਜਿਸ ਲੜਕੇ ਦੀ ਸ਼ਾਦੀ ਹੋ ਰਹੀ ਹੈ, ਉਹ ਪਹਿਲਾਂ ਹੀ ਉਸ ਨਾਲ ਵਿਆਹਿਆ ਹੋਇਆ ਹੈ।¢ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਹੋਟਲ ਡਾਊਨ ਟਾਊਨ ਵਿਚ ਨਕੋਦਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਦਾ ਵਿਆਹ ਹੋ ਰਿਹਾ ਸੀ। ਇਸ ਦੌਰਾਨ ਦੁਪਹਿਰ ਇਕ ਵਜੇ ਦੇ ਕਰੀਬ ਨਕੋਦਰ ਦੀ ਹੀ ਰਹਿਣ ਵਾਲੀ ਮੀਨਾਕਸ਼ੀ ਨੇ ਆਪਣੇ ਵਕੀਲ ਨਾਲ ਉੱਥੇ ਪੁੱਜ ਕੇ ਹੰਗਾਮਾ ਕਰਨ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ।","PublishDate":"Sun, 27 Jan 2019 18:16:09 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-in-wedding-ceremoney-dispute-by-girl-8633967.html"},{"Title":"ਬਚਪਨ ਦੀ ਸਾਥੀ ਕਿੰਜਲ ਨਾਲ ਵਿਆਹ ਬੰਧਨ 'ਚ ਬੱਝੇ ਹਾਰਦਿਕ ਪਟੇਲ","Content":"ਸਟੇਟ ਬਿਊਰੋ, ਅਹਿਮਦਾਬਾਦ : ਪਾਟੀਦਾਰ ਰਾਖਵਾਂਕਰਨ ਅੰਦੋਲਨ ਦੇ ਨੇਤਾ ਹਾਰਦਿਕ ਪਟੇਲ ਐਤਵਾਰ ਨੂੰ ਆਪਣੇ ਬਚਪਨ ਦੀ ਸਾਥੀ ਕਿੰਜਲ ਨਾਲ ਵਿਆਹ ਬੰਧਨ ਵਿਚ ਬੱਝ ਗਏ। ਵਿਆਹ ਤੋਂ ਬਾਅਦ ਹਾਰਦਿਕ ਨੇ ਕਿਹਾ ਕਿ ਜਨਹਿੱਤ ਦੇ ਮੁੱਦਿਆਂ ਨੂੰ ਲੈ ਕੇ ਪਹਿਲਾਂ ਇਕੱਲੇ ਸੰਘਰਸ਼ ਕੀਤਾ। ਹੁਣ ਉਨ੍ਹਾਂ ਦੀ ਤਾਕਤ ਵਿਚ ਵਾਧਾ ਹੋਇਆ ਹੈ ਅਤੇ ਦੋਵੇਂ ਮਿਲ ਕੇ ਸੰਘਰਸ਼ ਕਰਨਗੇ।\n","PublishDate":"Sun, 27 Jan 2019 17:52:06 +00:00","Link":"https://punjabi.jagran.com/national/general-patidar-leader-hardik-married-with-kinjal-8633966.html"},{"Title":"ਰਾਸ਼ੀਫਲ","Content":"<p>ਅੱਜ ਦੀ ਗ੫ਹਿ ਸਥਿਤੀ : 28 ਜਨਵਰੀ 2019, ਸੋਮਵਾਰ, ਮਾਘ ਮਹੀਨਾ, ਿਯਸ਼ਨ ਪੱਖ, ਅਸ਼ਟਮੀ ਦਾ ਰਾਸ਼ੀਫਲ।</p>\n<p> ਅੱਜ ਦਾ ਦਿਸ਼ਾਸ਼ੂਲ : ਪੂਰਬ।</p>\n<p> ਅੱਜ ਦਾ ਰਾਹੂਕਾਲ : ਸਵੇਰੇ 07:30 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 09:00 ਵਜੇ ਤਕ।</p>\n<p> ਕੱਲ੍ਹ ਦਾ ਦਿਸ਼ਾਸ਼ੂਲ : ਪੱਛਮ।</p>\n<p> ਵਿਸ਼ੇਸ਼ : ਸ਼ੁੱਕਰ ਧਨੁ ਰਾਸ਼ੀ 'ਚ।</p>\n\n<p> ਮੇਸ਼ : ਅਣਚਾਹੀ ਯਾਤਰਾ ਕਰਨੀ ਪੈ ਸਕਦੀ ਹੈ। ਸਿਹਤ ਤੇ ਵੱਕਾਰ ਪ੫ਤੀ ਸੁਚੇਤ ਰਹੋ। ਆਰਥਿਕ ਮਾਮਲਿਆਂ 'ਚ ਜੋਖ਼ਿਮ ਨਾ ਉਠਾਓ। ਦੂਰ ਦੁਰਾਡੇ ਸਥਾਨ ਦੀ ਯਾਤਰਾ 'ਤੇ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ।</p>\n<p> ਬਿ੫ਖ : ਰੁਜ਼ਗਾਰ ਦੇ ਖੇਤਰ 'ਚ ਤਰੱਕੀ ਹੋਵੇਗੀ। ਸ਼ਾਸਨ ਸੱਤਾ ਦਾ ਸਹਿਯੋਗ ਰਹੇਗਾ। ਨਿੱਜੀ ਸਬੰਧ ਗੂੜ੍ਹੇ ਹੋਣਗੇ","PublishDate":"Sun, 27 Jan 2019 17:46:05 +00:00","Link":"https://punjabi.jagran.com/national/general-rashiphal-today-8633965.html"},{"Title":"ਸਾਈਬਰ ਹਥਿਆਰਾਂ ਦੀ ਦੌੜ 'ਚ ਚੀਨ ਤੋਂ ਅੱਗੇ ਨਿਕਲਣ ਲਈ ਬੇਤਾਬ ਅਮਰੀਕਾ","Content":"ਦੁਨੀਆ ਤੇਜ਼ੀ ਨਾਲ ਬਦਲ ਰਹੀ ਹੈ ਤੇ ਇਸ ਦੇ ਨਾਲ ਬਦਲ ਰਿਹੈ ਜੰਗ ਤੇ ਹਥਿਆਰਾਂ ਦਾ ਰੂਪ। ਇਸ ਨਵੇਂ ਰੂਪ 'ਚ ਇੰਟਰਨੈੱਟ ਤੇ ਟੈਕਨਾਲੋਜੀ ਹੀ ਸਭ ਤੋਂ ਘਾਤਕ ਹਥਿਆਰ ਹਨ। ਇਸ ਖੇਤਰ 'ਚ ਆਪਣੇ ਵਿਰੋਧੀ ਚੀਨ ਨੂੰ ਪਛਾੜਨ ਲਈ ਅਮਰੀਕਾ ਹਰ ਸੰਭਵ ਕਦਮ ਚੁੱਕ ਰਿਹਾ ਹੈ। ਅਮਰੀਕੀ ਪ੫ਸ਼ਾਸਨ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਟੈਕਨਾਲੋਜੀ ਦਾ ਹਥਿਆਰ ਵੀ ਦੇਸ਼ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਹੋਰਨਾਂ ਹਥਿਆਰਾਂ ਜਿੰਨਾ ਹੀ ਘਾਤਕ ਹੈ। ਇਸ ਲਈ ਅਮਰੀਕਾ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਚੀਨ ਦੀ ਦਿੱਗਜ ਟੈਕਨਾਲੋਜੀ ਕੰਪਨੀ ਹੁਆਵੇ ਸਮੇਤ ਹੋਰਨਾਂ ਕੰਪਨੀਆਂ ਦੇ ਸੰਭਾਵੀ ਵਿਸਥਾਰ 'ਤੇ ਲਗਾਮ ਲਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਇਸ ਲਈ ਅਮਰੀਕਾ ਨੇ ਆਪਣੇ ਸਹਿਯੋਗੀ ਦੇਸ਼ 'ਤੇ ਵੀ ਦਬਾਅ ਬਣਾਇਆ ਹੈ","PublishDate":"Sun, 27 Jan 2019 17:32:03 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-cyber-china-us-8633964.html"},{"Title":"ਦੇਸ਼ ਨੂੰ ਧੋਖਾ ਦੇਣ ਤੇ ਲੁੱਟਣ ਵਾਲਿਆਂ ਨੂੰ ਨਹੀਂ ਛੱਡਾਂਗੇ : ਮੋਦੀ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਭਿ੫ਸ਼ਟਾਚਾਰ ਤੇ ਭਾਈ-ਭਤੀਜਾਵਾਦ ਵਿਰੁੱਧ ਲੜਨ ਦਾ ਆਪਣੀ ਸਰਕਾਰ ਦਾ ਸੰਕਲਪ ਦੁਹਰਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਨੂੰ ਲੱੁਟਣ ਵਾਲੇ ਦੇਸ਼ 'ਚ ਹੋਣ ਜਾਂ ਵਿਦੇਸ਼ 'ਚ, ਉਨ੍ਹਾਂ ਨੂੰ ਛੱਡਿਆ ਨਹੀਂ ਜਾਵੇਗਾ। ਸਰਕਾਰੀ ਠੇਕਿਆਂ ਤੋਂ ਪੈਸੇ ਕਮਾਉਣ ਵਾਲੇ ਡਰੇ ਹੋਏ ਹਨ। ਤਾਂ ਹੀ ਆ ਰਹੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ 'ਚ ਇਸ ਚੌਕੀਦਾਰ ਨੂੰ ਹਟਾਉਣ ਲਈ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਮਤਭੇਦ ਭੁਲਾ ਦਿੱਤੇ ਹਨ। ਕੇਂਦਰ ਦੀ ਮੁਹਿੰਮ ਕਾਰਨ ਹੀ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਨੇ ਮਹਾਗਠਜੋੜ ਬਣਾਇਆ ਹੈ।\nਐਤਵਾਰ ਨੂੰ ਮੋਦੀ ਨੇ ਤਾਮਿਲਨਾਡੂ ਦੇ ਮਦੁਰੈ 'ਚ ਏਮਜ਼ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ ਤੇ ਨਾਲ ਹੀ ਕੇਰਲ ਦੇ ਕੋਚੀ 'ਚ ਬੀਪੀਸੀਐੱਲ ਦੀ ਰਿਫਾਈਨਰੀ ਦੇ ਵਿਸਥਾ","PublishDate":"Sun, 27 Jan 2019 17:17:01 +00:00","Link":"https://punjabi.jagran.com/national/general-modi-over-corruption-8633963.html"},{"Title":"ਸੂਬੇ ਦੇ 43 ਲੱਖ ਪਰਿਵਾਰਾਂ ਲਈ ਸ਼ੁਰੂ ਕਰਾਂਗੇ ਯੂਨੀਵਰਸਲ ਹੈਲਥ ਕੇਅਰ ਸਕੀਮ : ਸਿਹਤ ਮੰਤਰੀ","Content":"\nਤੇਜਿੰਦਰ ਕੌਰ ਥਿੰਦ, ਜਲੰਧਰ\nਇਥੋਂ ਦੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੇਡੀਅਮ ਵਿਖੇ ਗਣਤੰਤਰ ਦਿਵਸ ਮੌਕੇ ਕੌਮੀ ਝੰਡਾ ਲਹਿਰਾਉ","PublishDate":"Sun, 27 Jan 2019 17:14:00 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-health-minister-flaged-at-jalandhar-8633962.html"},{"Title":"'ਵਰਸਿਟੀ ਦੇ ਸੈਨੇਟ ਮੈਂਬਰ ਦੀ ਬਾਲਕੋਨੀ ਤੋਂ ਡਿੱਗਣ ਨਾਲ ਮੌਤ","Content":"ਚੰਡੀਗੜ੍ਹ (ਆਈਏਐੱਨਐੱਸ) : ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸੈਨੇਟ ਮੈਂਬਰ ਰਘੂਬੀਰ ਦਿਆਲ ਬਾਂਸਲ ਦੀ 'ਵਰਸਿਟੀ ਕੈਂਪਸ ਦੇ ਗੈਸਟ ਹਾਊਸ ਦੀ ਬਾਲਕੋਨੀ ਤੋਂ ਡਿੱਗਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਜ਼ਖ਼ਮੀ ਹਾਲਤ 'ਚ ਉਨ੍ਹਾਂ ਨੂੰ ਤੁਰੰਤ ਪੀਜੀ ਲਿਜਾਇਆ ਗਿਆ ਜਿਥੇ ਡਾਕਟਰਾਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿ੍ਰਤਕ ਐਲਾਨ ਦਿੱਤਾ। ਬਾਂਸਲ (51) ਗੌਰਮਿੰਟ ਕਾਲਜ ਮੁਕਤਸਰ ਵਿਚ ਮੈਥੇਮੈਟਿਕਸ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਸ","PublishDate":"Sun, 27 Jan 2019 16:55:58 +00:00","Link":"https://punjabi.jagran.com/national/general-panjab-varsity-senate-member-dies-after-falling-from-balcony-8633961.html"},{"Title":"ਪਿ੍ਰਅੰਕਾ ਕਰਦੀ ਹੈ ਲੋਕਾਂ ਦੀ ਮਾਰਕੁਟਾਈ : ਸਵਾਮੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਜੇਐੱਨਐੱਨ) : ਪਿ੍ਰਅੰਕਾ ਗਾਂਧੀ ਦੇ ਰਾਜਨੀਤੀ ਵਿਚ ਦਾਖਲੇ ਨੂੰ ਲੈ ਕੇ ਬਿਆਨਾਂ ਦਾ ਦੌਰ ਜਾਰੀ ਹੈ। ਤਾਜ਼ਾ ਕੜੀ ਵਿਚ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਵਿਸ਼ੇ ਵਿਚ ਇਕ ਹੈਰਾਨ ਕਰਨ ਵਾਲੇ ਰਹੱਸ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ। ਸਵਾਮੀ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਪਿ੍ਰਅੰਕਾ ਨੂੰ ਬਾਈਪੋਲੇਰਿਟੀ ਨਾਂ ਦੀ ਇਕ ਬਿਮਾਰੀ ਹੈ ਜੋ ਸਰਵਜਨਿਕ ਜੀਵਨ ਵਿਚ ਅਨੁਕੂਲ ਅਤੇ ਸਹੀ ਨਹੀਂ ਹੈ। ਇਸ ਬਿਮਾਰੀ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦਾ ਹਿੰਸਾਤਮਕ ਚਰਿੱਤਰ ਵਿਖਾਈ ਪੈਂਦਾ ਹੈ ਜਿਸ ਵਿਚ ਉਹ ਲੋਕਾਂ ਨੂੰ ਕੁੱਟਦੀ ਹੈ। ਸੀਨੀਅਰ ਭਾਜਪਾ ਆਗੂ ਨੇ ਕਿਹਾ ਕਿ ਆਮ ਜਨਤਾ ਨੂੰ ਇਹ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਪਿ੍ਰਅੰਕਾ ਕਦੋਂ ਸੰਤੁਲਨ ਖ","PublishDate":"Sun, 27 Jan 2019 16:18:22 +00:00","Link":"https://punjabi.jagran.com/national/general-swami-statement-on-priyanka-8633960.html"},{"Title":"ਕੈਂਸਰ ਹੋਣਾ ਮੌਤ ਦਾ ਐਲਾਨ ਨਹੀਂ, ਲੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਜ਼ਰੂਰ ਕਰੋ : ਮਨੀਸ਼ਾ","Content":"ਆਖ਼ਰੀ ਪੜਾਅ ਦੇ ਓਵੇਰੀਅਨ ਕੈਂਸਰ ਨੂੰ ਹਰਾ ਕੇ ਪਰਤੀ ਫਿਲਮ ਅਦਾਕਾਰਾ ਮਨੀਸ਼ਾ ਕੋਇਰਾਲਾ ਦੀ ਕਹਾਣੀ ਨੇ ਜੈਪੁਰ ਲਿਟਰੇਚਰ ਫੈਸਟੀਵਲ 'ਚ ਐਤਵਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਸੁਣ ਰਹੇ ਹਰ ਆਦਮੀ ਦੀਆਂ ਅੱਖਾਂ ਤਾਂ ਨਮ ਕਰ ਦਿੱਤੀਆਂ, ਪਰ ਅਜਿਹੀ ਕਿਸੇ ਵੀ ਚੁਣੌਤੀ ਨਾਲ ਲੜਨ ਦੀ ਹਿੰਮਤ ਵੀ ਦਿੱਤੀ। ਮਨੀਸ਼ਾ ਨੇ ਕਿਹਾ ਕਿ ਮੌਤ ਇਕ ਸੱਚਾਈ ਹੈ ਤੇ ਜਦੋਂ ਸਮਾਂ ਆਉਂਦਾ ਹੈ ਤਾਂ ਸਭ ਨੂੰ ਜਾਣਾ ਹੀ ਪੈਂਦਾ ਹੈ। ਕੈਂਸਰ ਹੋਣਾ ਮੌਤ ਦਾ ਐਲਾਨ ਨਹੀਂ ਹੈ, ਹਿੰਮਤ ਰੱਖੋ ਤੇ ਬਿਮਾਰੀ ਨਾਲ ਲੜਨ ਦੀ ਆਪਣੇ ਵੱਲੋਂ ਹਰ ਸੰਭਵ ਕੋਸ਼ਿਸ਼ ਜ਼ਰੂਰ ਕਰੋ।","PublishDate":"Sun, 27 Jan 2019 16:02:56 +00:00","Link":"https://punjabi.jagran.com/national/general-jaipur-litrature-festivel-8633959.html"},{"Title":"ਸੁਖਬੀਰ ਦੀ ਪਾਰਟੀ ਮੀਟਿੰਗ ਦੇ ਬਾਹਰ ਕੁਲਬੀਰ ਸਿੰਘ ਜ਼ੀਰਾ ਲਾਉਣਗੇ 'ਡੋਪ ਟੈਸਟ ਕਾਉਂਟਰ'","Content":"ਹਲਕਾ ਜ਼ੀਰਾ ਦੇ ਵਿਧਾਇਕ ਕੁਲਬੀਰ ਸਿੰਘ ਜ਼ੀਰਾ ਨੂੰ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵੱਲੋਂ ਬਹਾਲ ਕੀਤੇ ਜਾਂਦਿਆਂ ਹੀ ਉਨ੍ਹਾਂ ਅਕਾਲੀ ਦਲ  ਦੇ ਪ੫ਧਾਨ ਸੁਖਬੀਰ  ਸਿੰਘ ਬਾਦਲ ਖ਼ਿਲਾਫ਼ ਮੋਰਚਾ ਖੋਲ੍ਹਦਿਆਂ ਤਾਬੜਤੋੜ ਕਈ ਹਮਲੇ ਕੀਤੇ। ਇਸ ਦੌਰਾਨ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਸੁਖਬੀਰ ਦੇ ਅੰਮਿ੫ਤ ਛਕੇ ਹੋਣ 'ਤੇ  ਹੀ ਸਵਾਲੀਆ ਨਿਸ਼ਾਨ ਲਗਾ ਦਿੱਤਾ, ਉੱਥੇ ਉਨ੍ਹਾਂ ਨੂੰ ਡੋਪ ਟੈਸਟ ਲਈ ਵੀ ਵੰਗਾਰਿਆ¢। ਐਤਵਾਰ ਸ਼ਾਮ ਪ੫ੈੱਸ ਕਲੱਬ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੁਲਬੀਰ ਸਿੰਘ ਜ਼ੀਰਾ ਨੇ ਆਖਿਆ ਕਿ ਸੁਖਬੀਰ ਉਨ੍ਹਾਂ ਨੂੰ ਅਮਲੀ ਕਹਿੰਦੇ ਹਨ ਜਦਕਿ ਹਕੀਕਤ ਇਹ ਹੈ ਕਿ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੫ਧਾਨ ਆਪ ਹੀ 24 ਘੰਟੇ ਨਸ਼ੇ 'ਚ 'ਟਾਈਟ' ਰਹਿੰਦੇ ਹਨ।","PublishDate":"Sun, 27 Jan 2019 15:58:49 +00:00","Link":"https://punjabi.jagran.com/national/general-zira-challenge-to-sukhbir-8633958.html"},{"Title":"ਬੇਅਦਬੀ ਤੇ ਗੋਲ਼ੀਕਾਂਡ ਮਾਮਲੇ ’ਚ ਨਾਮਜ਼ਦ ਪੁਲਿਸ ਅਫ਼ਸਰਾਂ ਦੇ ਸੰਮਨ ਜਾਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਬਰਗਾੜੀ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਅਤੇ ਬਹਿਬਲਕਲਾਂ ਤੇ ਕੋਟਕਪੂਰਾ ਗੋਲੀਕਾਂਡ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਸਪੈਸ਼ਲ ਇਨਵੇਸਟੀਗੇਸ਼ਨ ਟੀਮ (ਸਿਟ) ਨੇ ਮਾਮਲੇ ’ਚ ਨਾਮਜ਼ਦ ਪੁਲਿਸ ਅਫਸਰਾਂ ਨੂੰ ਪੁੱਛਗਿੱਛ ਲਈ ਸੰਮਨ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਸਬੰਧਤ ਪੁਲਿਸ ਅਫ਼ਸਰਾਂ ਨੂੰ 29 ਜਨਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਦੇ ਪੁਲਿਸ ਕੰਪਲੈਕਸ 82ਵੀਂ ਬਟਾਲੀਅਨ ਪੀਏਪੀ ਵਿਖੇ ਦਫਤਰ ਵਿੱਚ ਸਵੇਰੇ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:23:56 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%8b%e0%a8%b3%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸਾਨਾਂ ਦੇ ਖ਼ਾਤੇ ਵਿੱਚ ਆ ਸਕਦੇ ਹਨ 7500 ਰੁਪਏ, ਜਾਣੋ ਪੂਰੀ ਖ਼ਬਰ","Content":"2019 ਦੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਜਿਉਂ-ਜਿਉਂ ਨੇੜੇ ਆ ਰਹੀਆਂ ਹਨ ਤਿਉ-ਤਿਉਂ ਸਰਕਾਰ, ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਡੇ-ਵੱਡੇ ਵਾਅਦੇ ਕਰ ਰਹੀਆਂ ਹਨ। 2019 ਦੇ ਅੰਤਰਿਮ ਬਜਟ ਵਿੱਚ ਕਿਸਾਨਾਂ ਲਈ ਜੇਕਰ ਮੇਗਾ ਪੈਕੇਜ ਦਾ ਐਲਾਣ ਹੁੰਦਾ ਹੈ ਤਾਂ ਮੋਦੀ ਸਰਕਾਰ ਇਸਦੇ ਲਈ ਲਾਭ ਦੀ ਪਹਿਲੀ ਕਿਸ਼ਤ ਆਮ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਪਹੁੰਚਾਉਣ ਲਈ ਤਿਆਰ ਹੈ। ਯੋਜਨਾ ਤਹਿਤ ਲਾਭ ਦੀ ਰਾਸ਼ੀ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:20:40 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%95/"},{"Title":"ਪੂਰੇ ਦੇਸ਼ ‘ਚੋਂ ਪੰਜਾਬ ਦੇ ਹਿੱਸੇ ਆਏ 13 ਬਹਾਦਰੀ ਐਵਾਰਡ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਹਿਲੀ ਵਾਰ ਪੰਜਾਬ ਦੇ 13 ਫਾਇਰ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਰਾਸ਼ਟਰਪਤੀ ਗੈਲੰਟਰੀ ਐਵਾਰਡ ਨਾਲ ਨਵਾਜਿਆ ਜਾਏਗਾ। ਲੁਧਿਆਣਾ ਅਗਨੀਕਾਂਡ ਵਿੱਚ ਆਪਣੀ ਜਾਨ ਗਵਾਉਣ ਵਾਲੇ 9 ਫਾਇਰ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਤੇ ਆਪਣੀ ਜਾਨ ਦੀ ਬਾਜ਼ੀ ਲਾ ਕੇ ਲੋਕਾਂ ਦੀ ਜਾਨ ਬਚਾਉਣ ਵਾਲੇ 4 ਫਾਇਰ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਰਾਸ਼ਟਰਪਤੀ ਗੈਲੰਟਰੀ ਐਵਾਰਡ ਦਿੱਤੇ ਜਾਣਗੇ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਪੰਜਾਬ ਫਾਇਰ ਸਰਵਿਸਿਜ਼ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:18:08 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%87-%e0%a8%a6%e0%a9%87%e0%a8%b6-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%bf%e0%a9%b1%e0%a8%b8/"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਲੋਕ ਸਭਾ ਚੋਣ ਲੜਨਗੇ ਨਵਜੋਤ ਕੌਰ ਸਿੱਧੂ ? ਕਿਰਨ ਖੇਰ ਨਾਲ ਹੋ ਸਕਦਾ ਮੁਕਾਬਲਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਪਤਨੀ ਤੇ ਕਾਂਗਰਸ ਲੀਡਰ ਨਵਜੋਤ ਕੌਰ ਸਿੱਧੂ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਲੋਕ ਸਭਾ ਚੋਣ ਲੜਨਾ ਚਾਹੁੰਦੇ ਹਨ। ਇਸ ਦੇ ਤਹਿਤ ਅੱਜ ਉਨ੍ਹਾਂ ਚੰਡੀਗੜ੍ਹ ਦੇ ਸੈਕਟਰ 15 ਸਥਿਤ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਦਫ਼ਤਰ ਜਾ ਕੇ ਟਿਕਟ ਲਈ ਅਪਲਾਈ ਕਰ ਦਿੱਤਾ ਹੈ। ਹਾਲਾਂਕਿ ਅਪਲਾਈ ਕਰਨ ਦੀ ਆਖ਼ਰੀ ਮਿਤੀ 30 ਜਨਵਰੀ ਸੀ ਪਰ ਸਿੱਧੂ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:17:33 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%9a%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%b2/"},{"Title":"ਬੇਅਦਬੀ ਤੇ ਗੋਲ਼ੀਕਾਂਡ: ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਹਾਈਕੋਰਟ ਤੋਂ ਵੱਡਾ ਝਟਕਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕੋਟਕਪੂਰਾ ਤੇ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲ਼ੀਕਾਂਡ ਵਿੱਚ ਮੁਲਜ਼ਮ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਪੰਜਾਬ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਤੋਂ ਵੱਡਾ ਝਟਕਾ ਲੱਗਾ ਹੈ। ਹਾਈਕੋਰਟ ਨੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਪਟੀਸ਼ਨ ਖਾਰਜ ਕਰਦਿਆਂ ਅਕਤੂਬਰ 2015 ਨੂੰ ਵਾਪਰੇ ਘਟਨਾਕ੍ਰਮ ਦੀ ਜਾਂਚ ਪੰਜਾਬ ਪੁਲਿਸ ਦੀ ਐਸਆਈਟੀ ਵੱਲੋਂ ਕੀਤੇ ਜਾਣ ਨੂੰ ਜਾਇਜ਼ ਠਹਿਰਾਇਆ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹਾਈਕੋਰਟ ਨੇ ਗੋਲ਼ੀਕਾਂਡ ਦੇ ਮੁਲਜ਼ਮ ਪੁਲਿਸ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:15:17 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%8b%e0%a8%b3%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8/"},{"Title":"ਅਕਾਲੀ ਦਲ ਨੂੰ ਬਚਾਉਣ ਲਈ ਢੀਂਡਸਾ ਨੇ ਮੰਗੀ ‘ਬਾਦਲਾਂ’ ਤੋਂ ਕੁਰਬਾਨੀ..!","Content":"ਸੰਗਰੂਰ: ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿੱਚ ਕੁਝ ਹੀ ਸਮਾਂ ਰਹਿ ਗਿਆ ਹੈ ਤੇ ਅਕਾਲੀ ਦਲ ਲਈ ਨਵੀਂ ਮੁਸੀਬਤ ਖੜ੍ਹੀ ਹੋ ਗਈ ਹੈ। ਪਾਰਟੀ ਦੇ ਚਾਲ-ਚਲਣ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ ਵੱਖ ਹੋਣ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਨ ਵਾਲੇ ਟਕਸਾਲੀ ਲੀਡਰ ਸੁਖਦੇਵ ਸਿੰਘ ਢੀਂਡਸਾ ਨੇ ਬਾਦਲ ਪਰਿਵਾਰ ਨੂੰ ਸਖ਼ਤ ਸੰਦੇਸ਼ ਦਿੱਤਾ ਹੈ। ਢੀਂਡਸਾ ਨੇ ਬਾਦਲਾਂ ਦਾ ਨਾਂ ਲਏ ਬਗ਼ੈਰ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:14:09 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%b2-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ac%e0%a8%9a%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%a2%e0%a9%80%e0%a8%82%e0%a8%a1/"},{"Title":"ਬਰਗਾੜੀ ਕਾਂਡ: ਕੈਪਟਨ ਵੱਲੋਂ ਹਾਈ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ","Content":"ਪਟਿਆਲਾ : ਬਰਗਾੜੀ ਮਾਮਲੇ ਵਿੱਚ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਦਿੱਤੇ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕਰਦਿਆਂ, ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਇਸ ਨੂੰ ਘਿਨਾਉਣੀਆਂ ਹੱਤਿਆਵਾਂ ਦਾ ਸ਼ਿਕਾਰ ਹੋਏ ਬੇਕਸੂਰ ਲੋਕਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਦੀ ਜਿੱਤ ਕਰਾਰ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬਾਦਲ ਸਰਕਾਰ ਨੇ ਜਾਣ ਬੁੱਝ ਕੇ ਇਨ੍ਹਾਂ ਹੱਤਿਆਵਾਂ ਦੀ ਜਾਂਚ ਨਹੀਂ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:13:28 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%ac%e0%a8%b0%e0%a8%97%e0%a8%be%e0%a9%9c%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b9/"},{"Title":"ਸਿਆਸੀ ਆਗੂਆਂ ਨੂੰ ਜਾਗਿਆ ਗੜਿਆਂ ਤੋਂ ਪੀੜਤ ਕਿਸਾਨਾਂ ਦਾ ‘ਹੇਜ’","Content":"ਸ਼ੇਰਪੁਰ : ਪਿੰਡ ਫਤਿਹਗੜ੍ਹ ਪੰਜਗਰਾਈਆਂ ਸਮੇਤ ਹੋਰਨਾਂ ਪਿੰਡਾਂ ’ਚ ਗੜਿਆਂ ਕਾਰਨ ਤਬਾਹ ਹੋਈਆਂ ਫ਼ਸਲਾਂ ਕਾਰਨ ਕਿਸਾਨਾਂ ਨੂੰ ਦਿਲਾਸਾ ਦੇਣ ਲਈ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੇ ਆਗੂ ਉਪਰੋਥਲੀ ਲੋਕਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰ ਰਹੇ ਹਨ। ਉਂਜ ਲੋਕਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਕਿਸੇ ਮੰਤਰੀ ਜਾਂ ਉੱਚ ਅਧਿਕਾਰੀ ਨੇ ਉਨ੍ਹਾਂ ਦਾ ਹਾਲ ਨਹੀਂ ਪੁੱਛਿਆ। ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:08:49 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a9%80-%e0%a8%86%e0%a8%97%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9c%e0%a8%be%e0%a8%97%e0%a8%bf%e0%a8%86-%e0%a8%97%e0%a9%9c%e0%a8%bf/"},{"Title":"ਬਹਿਬਲ ਗੋਲੀ ਕਾਂਡ: ਨਾਮਜ਼ਦ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਗ੍ਰਿਫਤਾਰ ਕਰਨ ਦੀ ਮੰਗ","Content":"ਜਲੰਧਰ : ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਐੱਫਆਈਆਰ ਵਿੱਚ ਨਾਮਜ਼ਦ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਦੀ ਰਿੱਟ ਪਟੀਸ਼ਨ ਖਾਰਜ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮੁਤਵਾਜ਼ੀ ਜਥੇਦਾਰ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਇਨ੍ਹਾਂ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਗ੍ਰਿਫਤਾਰ ਕਰੇ ਜਾਂ ਫਿਰ ਸਿੱਖਾਂ ਦੇ ਵਿਰੋਧ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ ਤਿਆਰ ਰਹੇ। ਜ਼ਿਕਰਯੋਗ ਹੈ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:08:00 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%b2-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%a8%e0%a8%be%e0%a8%ae%e0%a9%9b%e0%a8%a6-%e0%a8%aa%e0%a9%81%e0%a8%b2/"},{"Title":"68% ਭਾਰਤੀ ਔਰਤਾਂ ਵਿੱਚ ਵਿਟਾਮਿਨ ਡੀ ਦੀ ਕਮੀ","Content":"ਬਦਲਦੀ ਜੀਵਨਸ਼ੈਲੀ ਦੇ ਚਲਦੇ ਅਸੀ ਕੁਦਰਤ ਤੋਂ ਮਿਲੇ ਤੋਹਫ਼ਿਆਂ ਦਾ ਫਾਇਦਾ ਵੀ ਨਹੀਂ ਚੁੱਕ ਪਾ ਰਹੇ ਹਾਂ। ਅਸੀ ਸਮਰੱਥ ਧੁੱਪ ਨਾ ਲੈਣ ਕਾਰਨ ਅਸੀ ਵਿਟਾਮਿਨ ਡੀ ਦੀ ਕਮੀ ਦੇ ਸ਼ਿਕਾਰ ਹੁੰਦੇ ਜਾ ਰਹੇ ਹਾਂ ਅਤੇ ਇਸ ਦੀ ਪੂਰਤੀ ਲਈ ਦਵਾਈਆਂ &#8216;ਤੇ ਨਿਰਭਰ ਹੋ ਰਹੇ ਹਾਂ। ਜਦੋਂ ਕਿ ਕਈ ਜਾਂਚ &#8216;ਚ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 03:16:08 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/68-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%94%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%b5%e0%a8%bf%e0%a8%9f%e0%a8%be%e0%a8%ae%e0%a8%bf%e0%a8%a8/"},{"Title":"ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ: ਸਾਬਕਾ ਠਾਣੇਦਾਰ ਅਮਰਜੀਤ ਕੁਲਾਰ ਨੂੰ ਫੜਨ ਲਈ ਪੁਲਿਸ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ","Content":"<p>ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀਕਾਂਡ ’ਚ ਸ਼ਾਮਲ ਉਸ ਸਮੇਂ ਦੇ ਠਾਣੇਦਾਰ ਅਮਰਜੀਤ ਕੁਲਾਰ ਦੇ ਘਰ ਅੱਜ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/police-try-to-arrest-amarjit-kular/\">ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ: ਸਾਬਕਾ ਠਾਣੇਦਾਰ ਅਮਰਜੀਤ ਕੁਲਾਰ ਨੂੰ ਫੜਨ ਲਈ ਪੁਲਿਸ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 27 Jan 2019 08:19:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/police-try-to-arrest-amarjit-kular/"},{"Title":"ਬਹਿਬਲ ਕਲਾਂ ਸਾਕੇ ਦਾ ਦੋਸ਼ੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਗਿਰਫ਼ਤਾਰ ਕੀਤਾ","Content":"<p>ਇਹਨਾਂ ਮਾਮਲਿਆਂ ਗੋਲੀਕਾਂਡ ਅਤੇ ਬੇਅਦਬੀ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਖਾਸ ਜਾਂਚ ਦਲ ਨੇ ਅੱਜ ਸਵੇਰ 2.30 ਵਜੇ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੇ ਘਰ ਛਾਪਾ ਮਾਰ ਕੇ ਉਸ ਨੂੰ ਗਿਰਫ਼ਤਾਰ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/ssp-charanjit-shrma-arrested/\">ਬਹਿਬਲ ਕਲਾਂ ਸਾਕੇ ਦਾ ਦੋਸ਼ੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਗਿਰਫ਼ਤਾਰ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 27 Jan 2019 03:50:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/ssp-charanjit-shrma-arrested/"},{"Title":"1984 ਕਤਲੇਆਮ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਵਾਲੇ ਗਵਾਹ ਤੇ ਵਕੀਲ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਸਨਮਾਨਤ ਕੀਤੇ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਵਕੀਲਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਤੇਜਾ ਸਿੰਘ ਸਮੁੰਦਰੀ ਹਾਲ ਵਿਖੇ ਕੀਤੇ ਗਏ ਇਕ ਖਾਸ ਸਮਾਗਮ ਦੌਰਾਨ ਸਨਮਾਨਤ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/1984-sikh-genocide-witnesses-and-lawyers-honoured/\">1984 ਕਤਲੇਆਮ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਵਾਲੇ ਗਵਾਹ ਤੇ ਵਕੀਲ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਸਨਮਾਨਤ ਕੀਤੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 27 Jan 2019 03:02:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/1984-sikh-genocide-witnesses-and-lawyers-honoured/"},{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਨੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਜਾਇਜ਼ ਦੱਸਣ ਵਾਲੇ ਨਾਨਾ ਦੇਸ਼ਮੁਖ ਨੂੰ ਭਾਰਤ ਰਤਨ ਐਲਾਨਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਵਿਚ ਹਜ਼ਾਰਾਂ ਸਿੱਖਾਂ ਦੇ ਕੀਤੇ ਗਏ ਕਤਲੇਆਮ ਨੂੰ ਜਾਇਜ਼ ਦੱਸਣ ਵਾਲੇ ਰਾਸ਼ਟਰੀ ਸਵੈਸੇਵਕ ਸੰਘ (ਆਰ.ਐਸ.ਐਸ.) ਦੇ ਵਿਚਾਰਕ ਤੇ ਆਗੂ ਰਹੇ ਨਾਨਾ ਦੇਸ਼ਮੁਖ ਨੂੰ ਮਰਨ ਤੋਂ ਬਾਅਦ \"ਭਾਰਤ ਰਤਨ\" ਦਾ ਸਰਕਾਰੀ ਸਨਮਾਨ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/rss-ideologue-nana-deshmukh-who-justified-1984-sikh-genocide-awarded-bharat-ratna/\">ਮੋਦੀ ਸਰਕਾਰ ਨੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਜਾਇਜ਼ ਦੱਸਣ ਵਾਲੇ ਨਾਨਾ ਦੇਸ਼ਮੁਖ ਨੂੰ ਭਾਰਤ ਰਤਨ ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jan 2019 05:23:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/rss-ideologue-nana-deshmukh-who-justified-1984-sikh-genocide-awarded-bharat-ratna/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ ‘ਪੰਜਾਬ – ਜਨਤਕ ਕੰਮਾਂ’ ਦੀ ਸ਼੍ਰੇਣੀ ਚ “ਪਦਮ ਸ਼੍ਰੀ” ਐਲਾਨਿਆ","Content":"<p>ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਵਕੀਲ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਹਾਲੀਆਂ ਸਮੇਂ ਚ ਵੱਖ ਹੋਏ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ \"ਪਦਮ ਸ਼੍ਰੀ\" ਐਲਾਨਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-led-indian-govt-awards-padma-shri-to-advo-h-s-phoolka-in-public-affairs-punjab-category/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ &#8216;ਪੰਜਾਬ &#8211; ਜਨਤਕ ਕੰਮਾਂ&#8217; ਦੀ ਸ਼੍ਰੇਣੀ ਚ &#8220;ਪਦਮ ਸ਼੍ਰੀ&#8221; ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jan 2019 04:41:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-led-indian-govt-awards-padma-shri-to-advo-h-s-phoolka-in-public-affairs-punjab-category/"},{"Title":"“ਡਾ ਅੰਬੇਡਕਰ ਦਲਿਤ ਚੇਤਨਾ ਅਤੇ ਬਿਪਰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਦਲਿਤ ਕਾਰਕੁੰਨ ਗੁਰਿੰਦਰ ਅਜਾਦ ਦੇ ਵਿਚਾਰ","Content":"<p>ਦਲਿਤ ਕਾਰਕੁੰਨ ਗੁਰਿੰਦਰ ਅਜਾਦ ਨੇ ਸੰਵਾਦ ਵਲੋਂ ਡਾ ਅੰਬਦਕਰ - ਦਲਿਤ ਚੇਤਨਾ ਅਤੇ ਬਿਪਰਵਾਦ ਕਰਵਾਏ ਗਏ ਸੈਮੀਨਾਰ ਉੱਤੇ ਬ੍ਰਾਹਮਣਵਾਦ, ਭਾਰਤੀ ਰਾਜਨੀਤੀ, ਇਸਾਈ, ਮੁਸਲਮਾਨ, ਖੱਬੇ ਪੱਖੀਆਂ, ਲਿਬਰਲ ਧਰਮਨਿਰਪੱਖਾਂ ਅਤੇ ਸਿੱਖਾਂ ਬਾਰੇ ਡਾ ਅੰਬਦਕਰ ਜੀ ਦੀ ਲਿਖਤ ਚੋਂ ਹਵਾਲੇ ਦੇਂਦਿਆਂ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। ਇਸ ਸੈਮੀਨਾਰ 8 ਦਸੰਬਰ 2018 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ,ਲੁਧਿਆਣਾ,ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/gurinder-azad-during-samvad/\">&#8220;ਡਾ ਅੰਬੇਡਕਰ ਦਲਿਤ ਚੇਤਨਾ ਅਤੇ ਬਿਪਰਵਾਦ&#8221; ਵਿਸ਼ੇ ਉੱਤੇ ਦਲਿਤ ਕਾਰਕੁੰਨ ਗੁਰਿੰਦਰ ਅਜਾਦ ਦੇ ਵਿਚਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jan 2019 01:30:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/gurinder-azad-during-samvad/"},{"Title":"ਬੰਗਲਾਦੇਸ਼ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਦੀ ਸੇਵਾ-ਸੰਭਾਲ ਲਈ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅੱਗੇ ਆਈ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \" ਡਾ ਪਰਮਵੀਰ ਸਿੰਘ ਜੀ ਇਹਨਾਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਦੀ ਸੁਚੱਜੀ ਸੇਵਾ ਸੰਭਾਲ ਦੀ ਵਿੳਂਤ ਲਈ ਲੇਖਾ ਜਮ੍ਹਾ ਕਰਵਾਉਣਗੇ। 1960 ਤੀਕ ਬੰਗਲਾਦੇਸ਼ ਵਿਚ ਕੁਲ 18 ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਸਨ। 1971 ਤੋਂ ਬਾਅਦ ਸਿਰਫ ਪੰਜ ਬਚੇ, ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ 2 ਢਾਕਾ ਵਿਚ, ਦੋ ਚਿੱਟਾਗੋਂਗ ਵਿਚ, ਅਤੇ 1 ਮਿਮਨਸਿੰਘ ਵਿਚ ਢਾਕਾ ਤੋਂ 120 ਕਿਲੋਮੀਟਰ ਦੂਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sikh-historical-shrines-in-bangladesh/\">ਬੰਗਲਾਦੇਸ਼ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਦੀ ਸੇਵਾ-ਸੰਭਾਲ ਲਈ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅੱਗੇ ਆਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 11:14:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sikh-historical-shrines-in-bangladesh/"},{"Title":"ਲੋਕਾਂ ਦੀ ਚੰਗੀ ਜ਼ਿੰਦਗੀ ਪ੍ਰਤੀ ਤਾਂਘ ਨੂੰ ਅਡੰਬਰਾਂ ‘ਚ ਉਲਝਾਉਣ ਦਾ ਪੰਜਾਬ ‘ਚ ਰੁਝਾਨ ਵਧਿਆ","Content":"<p>ਬਜਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਡੀ.ਐੱਮ.ਸੀ. ਲੁਧਿਆਣਾ 'ਚ ਬੁਖਾਰ ਕਾਰਨ ਕਈ ਦਿਨਾਂ ਤੱਕ ਦਾਖ਼ਲ ਰਹਿਣ ਪਿੱਛੋਂ ਮੌਤ ਦੇ ਮੂੰਹ ਜਾ ਪਏ ਇਕ ਦਸ ਕੁ ਸਾਲਾਂ ਬੱਚੇ ਨੂੰ ਸਟੇਜ ਉੱਪਰ ਜਿਊਂਦਾ ਹੁੰਦਾ ਦਿਖਾਇਆ ਗਿਆ। ਇਸ ਕਰਾਮਾਤ ਦੀ ਵੀਡੀਓ ਸ਼ਰੇਆਮ ਵਾਇਰਲ ਹੋ ਰਹੀ ਹੈ। ਤਾਜਪੁਰ ਦੇ ਲੋਕ ਡੇਰੇ ਦੀਆਂ ਸਰਗਰਮੀਆਂ ਤੋਂ ਖੁਸ਼ ਨਹੀਂ ਸਗੋਂ ਉਹ ਇਸ ਗੱਲੋਂ ਔਖੇ ਹਨ ਕਿ ਡੇਰੇ ਵਾਲਿਆਂ ਨੇ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਨੂੰ ਜਾਂਦੇ ਰਸਤੇ 'ਤੇ ਧੱਕੇ ਨਾਲ ਕਬਜ਼ਾ ਕਰ ਰੱਖਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/hypocrisy-in-the-name-of-christanity/\">ਲੋਕਾਂ ਦੀ ਚੰਗੀ ਜ਼ਿੰਦਗੀ ਪ੍ਰਤੀ ਤਾਂਘ ਨੂੰ ਅਡੰਬਰਾਂ &#8216;ਚ ਉਲਝਾਉਣ ਦਾ ਪੰਜਾਬ &#8216;ਚ ਰੁਝਾਨ ਵਧਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 10:17:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/hypocrisy-in-the-name-of-christanity/"},{"Title":"ਲਾਂਘੇ ਬਾਰੇ ਭਾਰਤ ਜਵਾਕਾਂ ਵਾਲੀਆਂ ਹਰਕਤਾਂ ਕਰ ਰਿਹੈ : ਪਾਕਿ ਵਿਦੇਸ਼ ਮੰਤਰਾਲਾ","Content":"<p>ਭਾਰਤ ਏਡੇ ਵੱਡੇ ਮਸਲੇ ਨੂੰ ਲੈ ਕੇ ਜਵਾਕਾਂ ਵਾਲਾ ਵਿਹਾਰ ਕਰ ਰਿਹਾ ਐ ਪਰ ਪਾਕਿਸਤਾਨ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਭੀਰ ਹੈ ਸਾਡਾ ਪ੍ਰਤੀਕਰਮ ਪੂਰੀ ਸਮਝਦਾਰੀ ਵਾਲਾ ਹੀ ਹੋਵੇਗਾ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/india-is-childish-on-corridor/\">ਲਾਂਘੇ ਬਾਰੇ ਭਾਰਤ ਜਵਾਕਾਂ ਵਾਲੀਆਂ ਹਰਕਤਾਂ ਕਰ ਰਿਹੈ : ਪਾਕਿ ਵਿਦੇਸ਼ ਮੰਤਰਾਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 07:38:30 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/india-is-childish-on-corridor/"},{"Title":"ਸ਼ਹੀਦ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕਿਸੇ ਨੂੰ ਪਾਠ ਨਹੀਂ ਰੱਖਣ ਦੇਂਦੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ ਅਜਿਹੀ ਹੀ ਇੱਕ ਹੋਰ ਗੱਲ ਸਾਹਮਣੇ ਆਈ ਹੈ ਕਿ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਹਦੂਦ ਅੰਦਰ ਸ਼ਹੀਦ ਬਾਬਾ ਗੁਰਬਖਸ਼ ਸਿੰਘ ਦੀ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਵਲੋਂ ਹੀ ਕਈਂ ਸਾਲਾਂ ਤੋਂ ਅਖੰਡ ਪਾਠ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ ਸ਼੍ਰਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਆਮ ਸੰਗਤਾਂ ਦੀ ਭਾਵਨਾਵਾਂ ਨੂੰ ਸਮਝੇ ਬਗੈਰ ਹੋਰ ਕਿਸੇ ਨੂੰ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਨਹੀਂ ਰੱਖਣ ਦਿੱਤੇ ਜਾ ਰਹੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/shaheed-gurbakhsh-singh-gurdwara/\">ਸ਼ਹੀਦ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕਿਸੇ ਨੂੰ ਪਾਠ ਨਹੀਂ ਰੱਖਣ ਦੇਂਦੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 06:19:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/shaheed-gurbakhsh-singh-gurdwara/"}]