[{"Title":"40 ਕਿੱਲੋ ਚੂਰਾ ਪੋਸਤ ਸਮੇਤ ਟੈਕਸੀ ਡਰਾਈਵਰ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ\nਸੀਆਈਏ ਸਟਾਫ ਦੀ ਪੁਲਿਸ ਨੇ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਉਸ ਕੋਲੋਂ ਚੂਰਾ ਪੋਸਤ ਬਰਾਮਦ ਕੀਤੇ ਹਨ। ਸੀਆਈਏ ਸਟਾਫ ਦੇ ਇੰਚਾਰਜ ਇੰਸਪੈਕਟਰ ਹਰਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣੇਦਾਰ ਤਰਲੋਚਨ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਸਮੇਤ ਭਗਤ ਸਿੰਘ ਕਾਲੋਨੀ ਲਾਗੇ ਨਾਕਾਬੰਦੀ ਕੀਤੀ ਹੋਈ ਸੀ।","PublishDate":"Fri, 10 Nov 2023 13:45:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-detained-with-40-kg-poppy-husk-9300756.html"},{"Title":"ਕੋਲਾ ਸਮਗਲਿੰਗ ਦੀ ਸੀਬੀਆਈ ਜਾਂਚ ਰੁਕਵਾਉਣ ਲਈ ਸੁਪਰੀਮ ਕੋਰਟ ਪੁੱਜੀ ਬੰਗਾਲ ਸਰਕਾਰ, ਆਖੀ ਇਹ ਗੱਲ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਸਾਲਿਸਟਰ ਜਨਰਲ ਤੁਸ਼ਾਰ ਮਹਿਤਾ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਬੰਗਾਲ ਸਰਕਾਰ ਨੇ ਕੋਲਾ ਸਮਗਲਿੰਗ ਮਾਮਲੇ ਦੀ ਸੀਬੀਆਈ ਜਾਂਚ ਰੁਕਵਾਉਣ ਲਈ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚ ਮਾਮਲਾ ਦਾਇਰ ਕੀਤਾ ਹੈ। ਇਸ ਦੇ ਜਵਾਬ ਵਿਚ ਬੰਗਾਲ ਸਰਕਾਰ ਵੱਲੋਂ ਸੀਨੀਅਰ ਵਕੀਲ ਕਪਿਲ ਸਿੱਬਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਸੂਬਾ ਸਰਕਾਰ, ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚ ਸਿਰਫ਼ ਇਸ ਸੰਵਿਧਾਨਕ ਸਵਾਲ ਦੇ ਨਾਲ ਪੇਸ਼ ਹੋਈ ਹੈ ਕਿ ਸੀਬੀਆਈ ਜਾਂਚ ਦੀ ਇਜਾਜ਼ਤ ਵਾਪਸ ਲੈਣ ਮਗਰੋਂ ਕੀ ਕੇਂਦਰੀ ਜਾਂਚ ਏਜੰਸੀ ਕੋਲ ਜਾਂਚ ਦਾ ਹੱਕ ਹੈ ਜਾਂ ਨਹੀਂ। ","PublishDate":"Fri, 10 Nov 2023 13:42:04 +00:00","Link":"https://www.punjabijagran.com/national/general-the-bengal-government-approached-the-supreme-court-to-stop-the-cbi-investigation-into-coal-smuggling-said-this-9300751.html"},{"Title":"ਮਹਿਲਾ ਮਿਲਕ ਡੇਅਰੀ 'ਚ ਮੁਨਾਫ਼ਾ ਵੰਡ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਵੇਰਕਾ ਮਿਲਕ ਪਲਾਂਟ ਦਿ ਭਰਥਲਾ ਰੰਧਾਵਾ ਮਹਿਲਾ ਦੁੱਧ ਉਤਪਾਦਕ ਸਹਿਕਾਰੀ ਸਭਾ ਲਿਮਟਿਡ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਹਰਮਿੰਦਰ ਕੌਰ ਦਿ ਅਗਵਾਈ ਹੇਠ ਮੁਨਾਫ਼ਾ ਵੰਡ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਸਮੂਹ ਦੁੱਧ ਉਤਪਾਦਕਾਂ ਨੂੰ 12 ਲੱਖ 70 ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਮੁਨਾਫ਼ਾ ਵੰਡਿਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਸਰਬਜੀਤ ਕੌਰ ਨੂੰ ਪਹਿਲਾ ਇਨਾਮ 8100 ਰੁਪਏ, ਪ੍ਰਭਜੋਤ ਕੌਰ ਨੂੰ ਦੂਜਾ ਇਨਾਮ 6500 ਰੁਪਏ ਤੇ ਗੁਰਮੇਲ ਕੌਰ ਨੂੰ ਤੀਜਾ ਇਨਾਮ 5900 ਰੁਪਏ ਵੰਡੇ ਗਏ।\n ਇਸ ਮੌਕੇ ਸਭਾ ਦਿ ਪ੍ਰਧਾਨ ਹਰਮਿੰਦਰ ਕੌਰ, ਮੀਤ ਪ੍ਰਧਾਨ ਗੁਰਮੇਲ ਕੌਰ, ਸੈਕਟਰੀ ਪ੍ਰਭਜੋਤ ਸਿੰਘ, ਐੱਮਪੀ ਸੁਖਦੀਪ ਸਿੰਘ, ਹੈਲਪਰ ਪਲਵਿੰਦਰ ਸਿੰਘ, ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਖਾਲਸਾ, ਮੇਵਾ ਸਿੰਘ ਰੰਧਾਵਾ, ਨਰਿੰ","PublishDate":"Fri, 10 Nov 2023 13:41:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mahila-milk-dairy-held-a-profit-distribution-function-at-bharthala-randhawa-9300755.html"},{"Title":"ਹਰਪ੍ਰਰੀਤ ਉਡਾਣ ਇੰਸਟੀਚਿਊਟ 'ਚ ਦੀਵਾਲੀ ਦੀ ਧੁੰਮ","Content":"ਹਰਪ੍ਰਰੀਤ ਉਡਾਣ ਇੰਸਟੀਚਿਊਟ ਵੱਲੋਂ ਦੀਵਾਲੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਆਨੰਦ ਮਾਣਿਆ ਗਿਆ। ਉਡਾਣ ਇੰਸਟੀਚਿਊਟ ਦੇ ਐਮਡੀ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਅੱਜ ਇੰਸਟੀਚਿਊਟ ਵਿੱਚ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਪਹੁੰਚੇ ਹੋਏ ਵਿਦਿਆਰਥੀਆਂ ਡਾਂਸ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ ਅਤੇ ਵਾਤਾਵਰਨ ਦੀ ਹਰਿਆਲੀ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ।","PublishDate":"Fri, 10 Nov 2023 13:41:35 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-diwali-festival-was-celebrated-at-harpreet-vahagai-institute-9300753.html"},{"Title":"ਮਜ਼ਦੂਰਾਂ ਫ਼ੂਕੀ ਪੁਲਿਸ ਚੌਕੀ ਤੂਤ ਦੇ ਇੰਚਾਰਜ ਦੀ ਅਰਥੀ","Content":"ਗੁਰਮੀਤ ਸਿੰਘ/ਗੁਰਬਾਜ਼ ਸਿੰਘ ਵਲਟੋਹਾ : ਦਿਹਾਤੀ ਮਜ਼ਦੂਰ ਸਭਾ ਦੀ ਬ੍ਾਂਚ ਤੂਤ ਵੱਲੋਂ ਪੁਲਿਸ ਚੌਕੀ ਇੰਚਾਰਜ ਤੂਤ ਦੀ ਅਰਥੀ ਸਾੜੀ ਗਈ। ਇਸ ਮੌਕੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਮਜ਼ਦੂਰ ਅੌਰਤਾਂ ਅਤੇ ਮਰਦ ਸ਼ਾਮਲ ਹੋਏ। ਮਜ਼ਦੂਰ ਅੌਰਤਾਂ ਤੇ ਮਰਦਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਦਿਹਾਤੀ ਮਜ਼ਦੂਰ ਸਭਾ ਦੇ ਤਹਿਸੀਲ ਸਕੱਤਰ ਚੰਦ ਸਿੰਘ ਤੂਤ ਨੇ ਕਿਹਾ ਕਿ ਪਿਛਲੇ ਦਿਨੀਂ ਪਿੰਡ ਤੂਤ ਦੀਆਂ ਮਜ਼ਦੂਰ ਅੌਰਤਾਂ ਦਲਜੀਤ ਕੌਰ ਤੇ ਨਿੰਦਰ ਕੌਰ ਦੇ ਪਿੰਡ ਦੇ ਹੀ ਕੁਝ ਸਿਆਸੀ ਸ਼ਹਿ ਪ੍ਰਰਾਪਤ ਲੋਕਾਂ ਵੱਲੋਂ ਕਥਿਤ ਤੌਰ 'ਤੇ ਗਾਲੀ ਗਲੋਚ ਕਰ ਕੇ ਭਾਰੀ ਕੁੱਟਮਾਰ ਕੀਤੀ ਗਈ।","PublishDate":"Fri, 10 Nov 2023 13:41:35 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9300754.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਖੇਡਾਂ 'ਚ ਬਲਾਕ ਬਨੂੜ ਨੇ ਕੀਤਾ ਆਲ ਓਵਰ ਟਰਾਫ਼ੀ 'ਤੇ ਕਬਜ਼ਾ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਖੇਡ ਪਾਲਿਸੀ ਅਨੁਸਾਰ ਅਤੇ ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਦੀਅ","PublishDate":"Fri, 10 Nov 2023 13:40:34 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-block-banur-won-the-all-over-trophy-in-the-district-level-primary-school-games-9300752.html"},{"Title":"ਨਸ਼ਿਆਂ ਖ਼ਿਲਾਫ਼ ਪੱਕਾ ਧਰਨਾ 118ਵੇਂ ਦਿਨ 'ਚ","Content":"ਥਾਣਾ ਸਿਟੀ 2 ਮਾਨਸਾ ਵਿਖੇ ਨਸ਼ਿਆਂ ਖ਼ਿਲਾਫ਼ ਚੱਲ ਰਹੇ ਦਿਨ ਰਾਤ ਦੇ ਪੱਕੇ ਧਰਨੇ ਦੇ 118ਵੇਂ ਦਿਨ ਅੱਜ ਸੀਪੀਆਈ ਐੱਮਐੱਲ ਲਿਬਰੇਸ਼ਨ ਅਤੇ ਮਜ਼ਦੂਰ ਮੁਕਤੀ ਮੋਰਚਾ ਪੰਜਾਬ ਵਲੋਂ ਸਾਂਝੇ ਤੌਰ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਗਈ। \nਇਸ ਧਰਨੇ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸੀਪੀਆਈ ਐੱਮਐੱਲ ਲਿਬਰੇਸ਼ਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਆਗੂ ਬਲਵਿੰਦਰ ਸਿੰਘ ਘਰਾਂਗਣਾ ਨੇ ਕਿਹਾ ਕਿ ਨਸ਼ਿਆਂ ਖ਼ਲਿਾਫ਼ ਚੱਲ ਰਹੇ ਅੰਦੋਲਨ ਨੂੰ ਤਕਰੀਬਨ ਚਾਰ ਮਹੀਨੇ ਹੋ ਚੁੱਕੇ ਹਨ ਪਰ ਸਰਕਾਰ ਅਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਕੰਨ 'ਤੇ ਜੂੰ ਨਹੀਂ ਸਰਕ ਰਹੀ। ਨਸ਼ਿਆਂ ਦਾ ਕਾਰੋਬਾਰ ਜਿਉਂ ਦੀ ਤਿਉਂ ਚੱਲ ਰਿਹਾ ਹੈ।\n","PublishDate":"Fri, 10 Nov 2023 13:39:32 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-the-ongoing-protest-against-drugs-at-thana-city-2-mansa-is-on-its-118th-day-9300749.html"},{"Title":"ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦਾ ਦਿੱਤਾ ਸੰਦੇਸ਼","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਲਿਬੜਾ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪਿੰ੍ਸੀਪਲ ਹਰਨੇਕ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਗ੍ਰੀਨ ਦਿਵਾਲੀ ਮਨਾਉਣ ਦਾ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸੁੰਦਰ ਪੋਸਟਰ ਬਣਾਏ ਤੇ ਬੂਟੇ ਲਗਾਏ। ਪਟਾਕਿਆਂ ਤੋਂ ਹੋਣ ਵਾਲੇ ਪ੍ਰਦੂਸ਼ਣ ਤੇ ਸਿਹਤ ਸਮੱਸਿਆਵਾਂ ਬਾਰੇ ਜਾਗਰੂਕ ਕਰਦੇ ਹੋਏ ਪਿੰ੍ਸੀਪਲ ਹਰਨੇਕ ਸਿੰਘ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਗ੍ਰੀਨ ਦਿਵਾਲੀ ਮਨਾਉਣ ਲਈ ਅਹਿਦ ਲੈਣ 'ਤੇ ਸ਼ਲਾਘਾ ਕੀਤੀ।\n ਇਸ ਦੌਰਾਨ ਐੱਨਐੱਸਕਿਊਐੱਫ ਦੇ ਟੇ੍ਨਰ ਕੰਵਲਜੀਤ ਸਿੰਘ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਬਿਜਲੀ ਨਾਲ ਚੱਲਣ ਵਾਲੇ ਉਪਕਰਨਾਂ ਤੇ ਮਾਡਲਾਂ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਪਵਨਜੀਤ ਕੌਰ ਪੰਜਾਬੀ ਲੈਕਚਰਾਰ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਤ","PublishDate":"Fri, 10 Nov 2023 13:39:32 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-message-given-to-the-villagers-to-celebrate-green-diwali-9300750.html"},{"Title":"Meri Maati Mera Desh Campaign: ਆਨਲਾਈਨ ਸੈਲਫੀ ਅਪਲੋਡ ਕਰਨ ’ਚ ਭਾਰਤ ਨੇ ਬਣਾਇਆ ਵਿਸ਼ਵ ਰਿਕਾਰਡ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ‘ਮੇਰੀ ਮਾਟੀ ਮੇਰਾ ਦੇਸ਼’ ਮੁਹਿੰਮ ਤਹਿਤ ਵੱਧ ਤੋਂ ਵੱਧ ਆਨਲਾਈਨ ਸੈਲਫੀ ਅਪਲੋਡ ਕਰਨ ਦਾ ਗਿਨੀਜ਼ ਬੁੱਕ ਆਫ ਵਰਲਡ ਰਿਕਾਰਡ ਭਾਰਤ ਦੇ ਨਾਂ ਦਰਜ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਇਹ ਚੀਨ ਦੇ ਨਾਂ ਸੀ। ਚੀਨ ਨੇ ਸਾਲ 2016 ’ਚ ਇਕ ਲੱਖ ਸੈਲਫੀ ਅਪਲੋਡ ਕਰ ਕੇ ਇਹ ਰਿਕਾਰਡ ਬਣਾਇਆ ਸੀ। ","PublishDate":"Fri, 10 Nov 2023 13:37:04 +00:00","Link":"https://www.punjabijagran.com/national/general-meri-maati-mera-desh-campaign-india-created-a-world-record-in-uploading-selfies-online-9300746.html"},{"Title":"ਹੁਣ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਾਉਣ 'ਚ ਹੀ ਭਲਾਈ","Content":"ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹੇ ਨੂੰ ਇਸ ਵਾਰ ਝੋਨੇ ਦੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਨੂੰ ਅੱਗ ਲਾਉਣ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਜ਼ੀਰੋ ਕਰਨ ਦਾ ਟਾਰਗੇਟ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਨੂੰ ਦਿੱਤਾ ਹੈ। ਜਿਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਡਾ.ਪ੍ਰਰੀਤੀ ਯਾਦਵ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਡਾ. ਗੁਰਬਚਨ ਸਿੰਘ ਆਪਣੀ ਟੀਮ ਨਾਲ ਕਿਸਾਨਾਂ ਨੂੰ ਝੋਨੇ ਦੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਨੂੰ ਅੱਗ ਨਾ ਲਗਾਉਣ ਲਈ ਜਾਗਰੂਕ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਮੁਹਿੰਮ ਦਾ ਹਿੱਸਾ ਬਣ ਕੇ 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਵੱਲੋਂ ਹਰ ਰੋਜ਼ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ 'ਚ ਕੰਮ ਕਰਨ ਵਾਲੀਆ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨਾਲ ਪ੍ਰਦੂਸ਼ਣ ਬਾਰੇ ਗੱਲਬਾਤ ਕਰ ਕੇ ਕੀਤੀ ਵਿਚਾਰਾਂ ਚਰਚਾ ਰਾਹੀ ਕਿਸਾਨਾਂ ਤੇ ਹੋਰਨਾਂ ਨੂੰ ਪਰਾਲੀ ਜਾ ਰਹਿੰਦ","PublishDate":"Fri, 10 Nov 2023 13:36:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9300748.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]