[{"Title":"80W ਚਾਰਜਿੰਗ ਫੀਚਰ ਨਾਲ ਲੈਸ ਹੋਵੇਗੀ Reno 11 Series, -20 ਡਿਗਰੀ ਟੈਂਪਰੇਚਰ 'ਚ ਵੀ ਚਾਰਜ ਹੋਣਗੇ ਨਵੇਂ Smartphone","Content":"Reno 11 Series","PublishDate":"Tue, 21 Nov 2023 06:43:56 +00:00","Link":"https://www.punjabijagran.com/technology/general-reno-11-series-will-be-equipped-with-80w-charging-feature-new-smartphone-will-be-charged-even-in-minus-20-degree-temperature-9304145.html"},{"Title":"PM ਮੋਦੀ ਨੇ ਰੋਹਿਤ-ਕੋਹਲੀ ਤੇ ਦ੍ਰਾਵਿੜ ਦੀ ਕੀਤੀ ਹੌਸਲਾ ਅਫ਼ਜ਼ਾਈ, ਸ਼ਮੀ ਦੀ ਪਿੱਠ ਥਾਪੜੀ; ਦੇਖੋ ਟੀਮ ਇੰਡੀਆ ਦੇ ਡ੍ਰੈਸਿੰਗ ਰੂਮ ਦੀ Full Video","Content":"ਵਨਡੇ ਵਿਸ਼ਵ ਕੱਪ 2023 ਦੇ ਫਾਈਨਲ ਤੋਂ ਬਾਅਦ ਪੀਐਮ ਮੋਦੀ ਭਾਰਤੀ ਟੀਮ ਦੇ ਡਰੈਸਿੰਗ ਰੂਮ 'ਚ ਪਹੁੰਚੇ। ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਨੇ ਕਪਤਾਨ ਰੋਹਿਤ ਸ਼ਰਮਾ ਤੇ ਵਿਰਾਟ ਕੋਹਲੀ ਨਾਲ ਹੱਥ ਮਿਲਾਇਆ ਤੇ ਕਿਹਾ ਕਿ ਤੁਸੀਂ ਸਾਰੇ 10 ਮੈਚ ਜਿੱਤ ਕੇ ਆਏ ਹੋ। ਖੇਡ 'ਚ ਅਜਿਹਾ ਹੁੰਦਾ ਰਹਿੰਦਾ ਹੈ, ਪੂਰਾ ਦੇਸ਼ ਤੁਹਾਨੂੰ ਦੇਖ ਰਿਹਾ ਹੈ।\n\n","PublishDate":"Tue, 21 Nov 2023 06:42:54 +00:00","Link":"https://www.punjabijagran.com/cricket/general-pm-modi-encouraged-rohit-sharma-virat-kohli-and-ravinder-jadeja-patted-mohammad-shami-back-3-times-watch-the-full-video-of-team-india-dressing-room-9304123.html"},{"Title":"Harish Rawat : ਹਰੀਸ਼ ਰਾਵਤ ਦੀ ਵਿਗੜੀ ਸਿਹਤ, ਡਾਕਟਰਾਂ ਦੀ ਨਿਗਰਾਨੀ 'ਚ ਸਾਬਕਾ CM; ਹਾਦਸੇ ਤੋਂ ਬਾਅਦ ਆ ਰਹੀ ਸਮੱਸਿਆ","Content":"ਸੂਬਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਕਰਨ ਮਹਾਰਾ ਸਮੇਤ ਕਈ ਕਾਂਗਰਸੀ ਆਗੂ ਉਨ੍ਹਾਂ ਦਾ ਹਾਲ ਚਾਲ ਪੁੱਛਣ ਹਸਪਤਾਲ ਪੁੱਜੇ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਸਾਬਕਾ ਸੀਐਮ ਹਰੀਸ਼ ਰਾਵਤ ਸੋਮਵਾਰ ਸਵੇਰੇ ਦੇਹਰਾਦੂਨ ਤੋਂ ਰਾਮਨਗਰ ਲਈ ਰਵਾਨਾ ਹੋਏ ਸਨ ਪਰ, ਲਾਛੀਵਾਲਾ ਟੋਲ ਪਲਾਜ਼ਾ ਨੇੜੇ ਉਸ ਦੀ ਸਿਹਤ ਵਿਗੜਨ ਲੱਗੀ। ਉਲਟੀਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਉਸ ਨੂੰ ਛਾਤੀ ਵਿੱਚ ਭਾਰੀਪਨ ਅਤੇ ਘਬਰਾਹਟ ਮਹਿਸੂਸ ਹੋਣ ਲੱਗੀ।","PublishDate":"Tue, 21 Nov 2023 06:40:08 +00:00","Link":"https://www.punjabijagran.com/national/general-harish-rawat-deteriorating-health-former-cm-under-the-supervision-of-doctors-problems-after-the-accident-9304135.html"},{"Title":"ਡੇਰਾ ਮੁਖੀ ਰਾਮ ਰਹੀਮ ਨੂੰ ਮੁੜ 21 ਦਿਨਾਂ ਦੀ ਫਰਲੋ, ਇੱਥੇ ਹੋਵੇਗਾ ਟਿਕਾਣਾ","Content":"ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਸਿੰਘ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਬਾਗਪਤ ਸਥਿਤ ਆਸ਼ਰਮ 'ਚ ਰਹੇਗਾ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਸ ਫੈਸਲੇ ਦੇ ਸਿਆਸੀ ਅਰਥ ਵੀ ਕੱਢੇ ਜਾ ਰਹੇ ਹਨ। ਰਾਮ ਰਹੀਮ ਨੂੰ ਫਰਲੋ ਦੇਣ ਦਾ ਕਾਰਨ ਹਰਿਆਣਾ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨਾਲ ਜੋੜਿਆ ਜਾ ਰਿਹਾ ਹੈ।\n","PublishDate":"Tue, 21 Nov 2023 06:38:10 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-ram-rahim-news-21-days-furlough-to-dera-chief-ram-rahim-again-the-location-will-be-here-9303881.html"},{"Title":"Delhi Excise Policy Case: ਪੇਸ਼ੀ ਲਈ ਰਾਊਜ਼ ਐਵੇਨਿਊ ਕੋਰਟ ਪਹੁੰਚੇ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ, ED ਮਾਮਲੇ 'ਚ ਹੋਵੇਗੀ ਸੁਣਵਾਈ","Content":"ਦਿੱਲੀ ਸਰਕਾਰ ਦੀ ਨਵੀਂ ਆਬਕਾਰੀ ਨੀਤੀ ਨਾਲ ਜੁੜੇ ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ ਵਿਚ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਨੇਤਾ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਖ਼ਤਮ ਹੁੰਦੀਆਂ ਨਜ਼ਰ ਨਹੀਂ ਆ ਰਹੀਆਂ। ਤਾਜ਼ਾ ਮਾਮਲੇ 'ਚ 'ਆਪ' ਨੇਤਾ ਪੇਸ਼ੀ ਲਈ ਅੱਜ ਰਾਊਜ਼ ਐਵੇਨਿਊ ਕੋਰਟ ਪਹੁੰਚੇ ਹਨ।","PublishDate":"Tue, 21 Nov 2023 06:35:27 +00:00","Link":"https://www.punjabijagran.com/national/general-manish-sisodia-reached-rouse-avenue-court-for-appearance-9304146.html"},{"Title":"Health Tips : ਕੀ ਤੁਹਾਨੂੰ ਵੀ ਲੱਗਦੀ ਹੈ ਬਹੁਤ ਪਿਆਸ ਤਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ ਇਹ ਗੰਭੀਰ ਬਿਮਾਰੀਆਂ","Content":"ਵਾਰ-ਵਾਰ ਪਿਆਸ ਲੱਗਣੀ ਸਰੀਰ ਵਿੱਚ ਬਲੱਡ ਸ਼ੂਗਰ ਵਧਣ ਦਾ ਸੰਕੇਤ ਹੋ ਸਕਦੀ ਹੈ। ਸਿਹਤ ਮਾਹਿਰਾਂ ਅਨੁਸਾਰ ਜਦੋਂ ਸਰੀਰ ਵਿੱਚ ਸ਼ੂਗਰ ਦੀ ਮਾਤਰਾ ਵੱਧ ਜਾਂਦੀ ਹੈ ਤਾਂ ਸਾਡਾ ਸਰੀਰ ਇਸ ਨੂੰ ਪਿਸ਼ਾਬ ਰਾਹੀਂ ਕੱਢਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹੈ....","PublishDate":"Tue, 21 Nov 2023 06:26:01 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-health-tips-do-you-also-feel-very-thirsty-these-can-be-serious-diseases-9304144.html"},{"Title":"ਸੜਕ 'ਤੇ ਖੜ੍ਹੀਆਂ ਝੋਨੇ ਨਾਲ ਲੱਦੀਆਂ ਟਰਾਲੀਆਂ 'ਚ ਵੱਜਾ ਮੋਟਰਸਾਈਕਲ, ਗੁੱਝੀਆਂ ਸੱਟਾਂ ਲੱਗਣ ਕਾਰਨ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਸ਼ਖ਼ਸ ਦੀ ਮੌਤ","Content":"ਜਗਜੀਤ ਸਿੰਘ ਉੱਥੇ ਹੀ ਲੰਮੇ ਪੈ ਗਿਆ। ਉਸ ਨੂੰ ਸਿਵਲ ਹਸਪਤਾਲ ਦਸੂਹਾ ਵਿਖੇ ਪਹੁੰਚਾਇਆ ਗਿਆ ਜਿੱਥੇ ਡਾਕਟਰਾਂ ਵੱਲੋਂ ਮ੍ਰਿਤਕ ਐਲਾਨ ਦਿੱਤਾ ਗਿਆ। ਮ੍ਰਿਤਕ ਜਗਜੀਤ ਸਿੰਘ ਆਪਣੇ ਪਿੱਛੇ ਪਤਨੀ ਤੇ ਦੋ ਛੋਟੀਆਂ ਬੇਟੀਆਂ ਛੱਡ ਗਿਆ। ਪਰਿਵਾਰ ਤੇ ਸਕੇ ਸਬੰਧੀਆਂ 'ਚ ਸੋਗ ਦੀ ਲਹਿਰ ਪਰਿਵਾਰ ਨੂੰ ਕਦੇ ਵੀ ਨਾ ਪੂਰਾ ਹੋਣ ਵਾਲਾ ਘਾਟਾ ਪਿਆ। ਸਰਕਲ ਪ੍ਰਧਾਨ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ।","PublishDate":"Tue, 21 Nov 2023 06:25:08 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-a-motorcycle-hit-the-trolleys-loaded-with-paddy-standing-on-the-road-death-of-a-man-from-hoshiarpur-who-was-going-to-duty-9304143.html"},{"Title":"Benefits of Boiled Egg : ਕੀ ਤੁਸੀਂ ਵੀ ਉਬਲੇ ਆਂਡਿਆਂ ਤੋਂ ਕਰਦੇ ਹੋ ਦਿਨ ਦੀ ਸ਼ੁਰੂਆਤ, ਜਾਣੋ ਇਸ ਦੇ ਫ਼ਾਇਦੇ","Content":"ਆਂਡੇ ’ਚ ਕੋਲੀਨ ਨਾਮਕ ਜ਼ਰੂਰੀ ਪੋਸ਼ਕ ਤੱਤ ਪਾਇਆਂ ਜਾਂਦਾ ਹੈ। ਜੋ ਤੁਹਾਡੇ ਦਿਮਾਗ ਦੇ ਸਵਾਸਥ ਤੇ ਮੈਮਰੀ ਦੇ ਵਿਕਾਸ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਅੰਡੇ ਦੀ ਜਰਦੀ ਪੋਸ਼ਕ ਦਾ ਇਕ ਚੰਗਾ ਸਰੋਤ ਹੁੰਦਾ ਹੈ...","PublishDate":"Tue, 21 Nov 2023 06:20:05 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-benefits-of-boiled-egg-do-you-also-start-your-day-with-boiled-eggs-then-know-what-are-its-benefits-9279429.html"},{"Title":"Pakistan Electricity : ਪਾਕਿਸਤਾਨ ਦੇ ਲੋਕਾਂ ਨੂੰ ਲੱਗੇਗਾ ਬਿਜਲੀ ਦਾ ਜ਼ਬਰਦਸਤ ਝਟਕਾ ! ਪ੍ਰਤੀ ਯੂਨਿਟ ਬਿਜਲੀ ਦੀਆਂ ਕੀਮਤਾਂ 'ਚ ਹੋ ਸਕਦਾ ਹੈ ਭਾਰੀ ਵਾਧਾ","Content":"ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਖ਼ਬਰ ਆਈ ਸੀ ਕਿ ਪਾਕਿਸਤਾਨ ਨੂੰ ਚੀਨ ਦੇ ਬਿਜਲੀ ਉਤਪਾਦਕਾਂ ਨੂੰ ਲਗਭਗ 1.25 ਬਿਲੀਅਨ ਡਾਲਰ ਦਾ ਭੁਗਤਾਨ ਕਰਨਾ ਪਵੇਗਾ। ਹਾਈਡ੍ਰੋਇਲੈਕਟ੍ਰਿਕ ਪਾਵਰ ਉਤਪਾਦਨ 38 ਪ੍ਰਤੀਸ਼ਤ ਦੇ ਨਾਲ ਪਾਕਿਸਤਾਨ ਦੇ ਕੁੱਲ ਪਾਵਰ ਗਰਿੱਡ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ ਯੋਗਦਾਨ ਪਾਉਂਦਾ ਹੈ...","PublishDate":"Tue, 21 Nov 2023 06:18:51 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pakistan-electricity-people-of-pakistan-will-get-strong-electric-shock-there-may-be-a-huge-increase-in-electricity-prices-per-unit-9304142.html"},{"Title":"ਨਹੀਂ ਬਾਜ਼ ਆ ਰਿਹਾ ਪਾਕਿਸਤਾਨ ! ਡਰੋਨ ਰਾਹੀਂ ਮੁੜ ਭੇਜੀ ਹੈਰੋਇਨ; BSF ਨੇ ਕੀਤੀ ਬਰਾਮਦ","Content":"ਬੀਐਸਐਫ ਦੇ ਜਵਾਨਾਂ ਨੇ ਨਿਰਧਾਰਤ ਅਭਿਆਸ ਅਨੁਸਾਰ ਤੁਰੰਤ ਜਵਾਬੀ ਕਾਰਵਾਈ ਕੀਤੀ।  ਇਸ ਤੋਂ ਬਾਅਦ ਡਰੋਨ ਵਾਪਸ ਪਰਤਿਆ ਪਰ ਖੇਤਾਂ 'ਚ ਇਕ ਪੈਕਟ ਬਰਾਮਦ ਹੋਇਆ।  ਇਸ ਵਿੱਚੋਂ 565 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਬਰਾਮਦ ਹੋਈ।","PublishDate":"Tue, 21 Nov 2023 06:17:29 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-bsf-recovered-heroine-sent-through-drone-by-pakistan-9304141.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]