[{"Title":"ਬੱਚਿਆਂ ਨੇ ਰੋਸ ਮਾਰਚ ਕੱਢ ਕੇ ਕਮੇਟੀ ਦੀ ਕੀਤੀ ਹਮਾਇਤ","Content":"ਅਵਾਰਾ ਪਸ਼ੂ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਮਾਨਸਾ ਦਾ ਅਵਾਰਾ ਪਸ਼ੂਆਂ ਦਾ ਸੰਘਰਸ਼ ਬੁੱਧਵਾਰ ਨੂੰ 27 ਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਿਹਾ। ਅੱਜ ਇਸ ਸੰਘਰਸ਼ ਨੂੰ ਹੋਰ ਬਲ ਮਿਲਿਆ ਜਦੋਂ ਸਵੇਰੇ 9 ਵਜੇ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿਚ ਮਾਨਸਾ ਸ਼ਹਿਰ ਦੇ ਬੱਚੇ ਸਿਨੇਮਾ ਰੋਡ 'ਤੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਗਊਸ਼ਾਲਾ ਰੋਡ, ਜੈਨ ਸਕੂਲ ਵਾਲੀ ਗਲੀ, ਮੇਨ ਬਜ਼ਾਰ, ਬਾਰਾਂ ਹੱਟਾਂ ਚੌਂਕ ਹੁੰਦੇ ਹੋਏ ਗੁਰਦੂਆਰਾ ਚੌਂਕ ਵਿਖੇ ਧਰਨੇ ਵਾਲੀ ਥਾਂ 'ਤੇ ਪੁੱਜੇ।","PublishDate":"Wed, 09 Oct 2019 12:54:08 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-protest-continew-8708435.html"},{"Title":"ਲਾਈਟ ਐਂਡ ਸਾਊਂਡ ਸ਼ੋਅ ਤੇ ਡਿਜੀਟਲ ਮਿਊਜ਼ੀਅਮ 11 ਤੋਂ 13 ਤੱਕ","Content":"ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਡਿਜੀਟਲ ਮਿਊਜ਼ੀਅਮ ਅਤੇ ਲਾਈਟ ਐਂਡ ਸਾਊਂਡ ਸ਼ੋਅ ਸਥਾਨਕ ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਲੁਧਿਆਣਾ ਦੇ ਮੇਲਾ ਮੈਦਾਨ ਵਿਖੇ ਕਰਵਾਏ ਜਾਣਗੇ, ਜੋ ਕਿ ਸਥਾਨਕ ਲੋਕਾਂ ਨੂੰ ਰੂਹਾਨੀ ਰੰਗ ਵਿੱਚ ਰੰਗਣ ਲਈ ਲਗਾਤਾਰ 3 ਦਿਨ ਆਧੁਨਿਕ ਤਕਨੀਕਾਂ ਨਾਲ ਲਬਰੇਜ਼ ਇਹ ਸਮਾਗਮ ਅਧਿਆਤਮਕਤਾ ਦੀ ਛਹਿਬਰ ਲਾਉਣਗੇ। ਡਿਜ਼ੀਟਲ ਅਜਾਇਬਘਰ ਵਿੱਚ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਜੀਵਨ ਬਿਰਤਾਂਤ ਨੂੰ ਮਲਟੀ-ਮੀਡੀਆ ਤਕਨੀਕਾਂ ਰਾਹੀਂ ਰੂਪਮਾਨ ਕੀਤਾ ਜਾਵੇਗਾ। ਅੱਜ ਆਪਣੇ ਦਫ਼ਤਰ ਵਿਖੇ ਤਿਆਰੀ ਮੀਟਿੰਗ ਦੌਰਾ","PublishDate":"Wed, 09 Oct 2019 12:53:07 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-light-and-sound-show-8708434.html"},{"Title":"ਪੁਲਿਸ 'ਚ ਭਰਤੀ ਕਰਵਾਉਣ ਦੇ ਨਾਂ 'ਤੇ ਲੱਖਾਂ ਰੁਪਏ ਠੱਗੇ","Content":"cheating on the name of join of police","PublishDate":"Wed, 09 Oct 2019 12:52:06 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-cheating-on-the-name-of-join-of-police-8708433.html"},{"Title":"ਹੈਰੋਇਨ ਵੇਚਣ ਵਾਲੀ ਅੌਰਤ ਕਾਬੂ","Content":"ਸਿਟੀ ਜ਼ੀਰਾ ਪੁਲਿਸ ਵੱਲੋਂ ਪਿੰਡ ਮੱਲੋ ਕੇ ਰੋਡ ਜ਼ੀਰਾ ਵਿਖੇ ਛਾਪੇਮਾਰੀ ਦੇ ਦੌਰਾਨ ਸੜਕ 'ਤੇ ਖੜ੍ਹੀ ਇਕ ਕੈਲਾਸ਼ੋ ਨਾਂ ਦੀ ਅੌਰਤ ਨੂੰ ਹੈਰੋਇਨ ਵੇਚਣ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਥਾਣਾ ਸਿਟੀ ਜ਼ੀਰਾ ਦੇ ਸਬ ਇੰਸਪੈਕਟਰ ਜਗਦੇਵ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਆਪਣੀ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਗਸ਼ਤ ਦੇ ਸਬੰਧ ਵਿਚ ਮੱਲੋ ਕੇ ਰੋਡ ਜ਼ੀਰਾ ਵਿਖੇ ਮੌਜੂਦ ਸਨ।","PublishDate":"Wed, 09 Oct 2019 12:52:05 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-one-arrested-with-drugs-8708432.html"},{"Title":"ਜੀਐੱਨਡੀਯੂ 'ਚ 33ਵਾਂ 'ਜੀ ਆਇਆਂ ਨੂੰ' ਸਮਾਗਮ ਅੱਜ","Content":"ਰਮੇਸ਼ ਰਾਮਪੁਰਾ, ਅੰਮਿ੍ਤਸਰ : ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਨਵੇਂ ਵਿੱਦਿਅਕ ਵਰ੍ਹੇ 'ਤੇ 33ਵਾਂ ਸਾਲਾਨਾ 'ਜੀ ਆਇਆਂ ਨੂੰ'\nਰਮੇਸ਼ ਰਾਮਪੁਰਾ, ਅੰਮਿ੍ਤਸਰ : ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਨਵੇਂ ਵਿੱਦਿਅਕ ਵਰ੍ਹੇ 'ਤੇ 33ਵਾਂ ਸਾਲਾਨਾ 'ਜੀ ਆਇਆਂ ਨੂੰ'\n","PublishDate":"Wed, 09 Oct 2019 12:51:04 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-33th-annual-programe-in-university-8708431.html"},{"Title":"ਝੋਨੇ ਦੀ ਆਮਦ ਜੋਰਾਂ 'ਤੇ ਪਰ ਮੰਡੀ 'ਚ ਲੱਗੇ ਰੇਤਾ ਬੱਜਰੀ ਦੇ ਢੇਰ","Content":"ਮੁਕਤਸਰ ਦੀ ਅਨਾਜ਼ ਮੰਡੀ 'ਚ ਰੇਤਾ ਬੱਜਰੀ ਵਪਾਰੀਆਂ ਵੱਲੋਂ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਹੈ। ਰੇਤਾ ਬੱਜਰੀ ਦੇ ਦੁਕਾਨਦਾਰਾਂ ਵੱਲੋਂ ਦੁਕਾਨਾਂ ਦੇ ਅੱਗੇ ਮੰਡੀ ਦੀ ਜਗ੍ਹਾ 'ਚ ਰੇਤੇ ਬੱਜਰੀ ਦੇ ਵੱਡੇ-ਵੱਡੇ ਢੇਰ ਲਾਏ ਹੋਏ ਹਨ। ਇਸਤੋਂ ਇਲਾਵਾ ਮੰਡੀ 'ਚ ਚਾਰੇ ਪਾਸੇ ਰੇਤੇ ਬੱਜਰੀ ਦੇ ਭਰੇ ਟਰੱਕ ਟਰਾਲੀਆਂ ਖੜ੍ਹੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ। ਜਦੋਂ ਕਿ ਅਨਾਜ ਮੰਡੀ ਨੂੰ ਚਲਾਉਣ ਲਈ ਕਿਸਾਨ ਭਾਰੀ ਟੈਕਸ ਮਾਰਕਿਟ ਕਮੇਟੀ ਨੂੰ ਭਰਦੇ ਹਨ ਤੇ ਅਨਾਜ ਮੰਡੀ ਕਿਸਾਨਾਂ ਦੇ ਆਸਰੇ ਹੀ ਚਲਦੀ ਹੈ ਪਰ ਕਿਸਾਨਾਂ ਦੀ ਇਸ ਪ੍ਰਰਾਪਰਟੀ 'ਤੇ ਕਬਜ਼ਾ ਰੇਤਾ ਬੱਜਰੀ ਵਪਾਰੀਆਂ ਦਾ ਹੈ।","PublishDate":"Wed, 09 Oct 2019 12:50:02 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-farmers-are-worried-8708430.html"},{"Title":"ਵਿਭਾਗ ਨੇ ਨੁੱਕੜ ਮੀਟਿੰਗਾਂ ਕੀਤੀਆਂ","Content":"ਸਿਹਤ ਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰੀ ਬਲਬੀਰ ਸਿੰਘ ਸਿੱਧੂ ਦੇ ਹੁਕਮਾਂ ਤਹਿਤ ਅਤੇ ਚੇਅਰਮੈਨ ਪੰਜਾਬ ਹੈਲਥ ਸਿਸਟਮਜ਼ ਕਾਰਪੋਰੇਸ਼ਨ ਪੰਜਾਬ ਅਮਰਦੀਪ ਸਿੰਘ ਚੀਮਾ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸਾਂ ਅਨੁਸਾਰ ਸਿਵਲ ਹਸਪਤਾਲ ਬਟਾਲਾ ਦੇ ਸਿਹਤ ਅਮਲੇ ਵੱਲੋਂ ਬਟਾਲਾ ਸ਼ਹਿਰ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਵਿੱਚ ਨੁੱਕੜ ਮੀਟਿੰਗਾਂ ਕਰਕੇ ਆਯੂਸ਼ਮਾਨ ਭਾਰਤ ਅਤੇ ਸਰਬੱਤ ਸਿਹਤ ਬੀਮਾਂ ਯੋਜਨਾ ਬਾਰੇ ਆਮ ਲੋਕਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ।","PublishDate":"Wed, 09 Oct 2019 12:49:00 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8708429.html"},{"Title":"ਫੈਸ਼ਨ ਡਿਜ਼ਾਈਨਿੰਗ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਕਰਵਾਈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ","Content":"ਗੁਰੂ ਨਾਨਕ ਗਰਲਜ਼ ਕਾਲਜ ਮਾਡਲ ਟਾਊਨ ਦੇ ਪੀਜੀ ਡਿਪਾਰਟਮੈਂਟ ਆਫ ਫੈਸ਼ਨ ਡਿਜ਼ਾਈਨਿੰਗ ਤੇ ਕਾਸਮੋਟੋਲੋਜੀ ਨੇ ਬਿਉਟੀ ਬਰਾਂਡ ਦੇ ਨਾਲ ਮਿਲ ਕੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਡਰਾਈਵ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਜਿਸ ਤਹਿਤ ਫੈਸ਼ਨ ਡਿਜ਼ਾਈਨਿੰਗ ਦੇ ਯੂਜੀ ਤੇ ਪੀਜੀ ਵਿਦਿਆਰਥਣਾਂ ਨੂੰ ਪਲੇਸਮੈਂਟ ਲਈ ਇਨਰੋਲਮੈਂਟ ਦਾ ਮੌਕਾ ਮਿਲਿਆ।","PublishDate":"Wed, 09 Oct 2019 12:48:59 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-fashion-designing-s-students-do-the-registration-8708428.html"},{"Title":"ਕਵੀਸ਼ਰੀ 'ਚ ਪਹਿਲਾਂ ਤੇ ਦਸਤਾਰ ਮੁਕਾਬਲੇ 'ਚ ਦੂਜਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਪਬਲਿਕ ਸਕੂਲ ਨਾਸਰਕੇ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਕਵੀਸ਼ਰੀ 'ਚ ਪਹਿਲਾਂ ਸਥਾਨ ਤੇ ਦਸਤਾਰ ਮੁਕਾਬਲੇ 'ਚ ਦੂਜਾ ਸਥਾਨ ਹਾਸਲ ਕਰਦੇ ਸਕੂਲ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ। ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆ ਸਕੂਲ ਦੇ ਪਿ੍ਰੰ. ਸੁਖਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਧਾਰਮਿਕ ਮੁਕਾਬਲੇ ਧੰਨ-ਧੰਨ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550 ਸਾਲਾਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਮਿਸ਼ਨ ਦੀ ਸਰਕਲ ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ ਵੇਲੇ ਫਤਹਿਗੜ੍ਹ ਚੂੜੀਆਂ ਵਿਚ ਕਰਵਾਏ ਗਏ ਸਨ।","PublishDate":"Wed, 09 Oct 2019 12:45:56 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8708427.html"},{"Title":"ਆਂਗਨਵਾੜੀ ਵਰਕਰਾਂ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਮੰਤਰੀ ਮੰਡਲ ਦਾ ਫੂਕਿਆ ਪੁਤਲਾ","Content":"ਆਲ ਇੰਡੀਆ ਆਂਗਨਵਾੜੀ ਵਰਕਰਜ਼, ਹੈਲਪਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਏਟਕ ਵੱਲੋਂ ਦੁਸਹਿਰਾ ਪੰਦਰਵਾੜੇ ਦੇ ਰੂਪ 'ਚ ਮਨਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਫੈਸਲੇ ਤਹਿਤ ਦੂਜੇ ਦਿਨ ਵੀ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ, ਕਾਂਗਰਸ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਕੁਮਾਰ ਜਾਖੜ, ਕੈਬਨਿਟ ਮੰਤਰੀ ਗੁਰਪ੍ਰਰੀਤ ਕਾਂਗੜ, ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਦਲ, ਕੈਬਨਿਟ ਮੰਤਰੀ ਸਾਧੂ ਸਿੰਘ, ਰਾਣ ਗੁਰਮੀਤ ਸਿੰਘ ਸੋਢੀ, ਵਿਧਾਇਕ ਰਾਜਾ ਵੜਿੰਗ, ਵਿਧਾਇਕ ਦਵਿੰਦਰ ਸਿੰਘ ਘੁਬਾਇਆ, ਸੰਸਦ ਮੈਂਬਰ ਸੁਰਜੀਤ ਸਿੰਘ ਅੌਜਲਾ, ਉਮੀਦਵਾਰ ਰਮਿੰਦਰ ਸਿੰਘ ਆਵਲਾ ਦਾ ਪੁਤਲਾ ਸਾੜਿਆ। ਸੂਬਾ ਪ੍ਰਧਾਨ ਸਰੋਜ ਛੱਪੜੀ ਵਾਲਾ, ਸੂਬਾ ਸਕੱਤਰ ਸੁਨੀਲ ਕੌਰ ਬੇਦੀ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ","PublishDate":"Wed, 09 Oct 2019 12:45:54 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-protest-against-punajb-govt-8708426.html"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ","Content":"<p>ਪੰਜਾਬ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 21 ਅਕਤੂਬਰ 2019 ਨੂੰ ਪੈਣ ਵਾਲੀਆਂ ਵੋਟਾਂ ਲਈ ਕੁੱਲ 33 ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ ਰਹਿ ਗਏ ਹਨ। ਅੱਜ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲੈਣ ਦੇ ਆਖਰੀ ਦਿਨ 3 ਉਮੀਦਵਾਰਾਂ ਵੱਲੋ ਆਪਣੇ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲਏ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/\">ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 05:31:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/"},{"Title":"ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਦਾ ਸਵਾਲ ਕਈ ਰੂਪਾਂ ਵਿਚ ਵਾਰ ਵਾਰ ਚਲਦਾ ਰਹਿੰਦਾ ਹੈ।ਕਿਸੇ ਨਾ ਕਿਸੇ ਪੱਖ ਤੋਂ ਕੋਈ ਘਟਨਾ ਇਹ ਸਵਾਲ ਨੂੰ ਇਕਦਮ ਜਿੰਦਗੀ ਦੇ ਮੁਹਾਣ ਵਿਚ ਲਿਆ ਖਲ੍ਹਾਰਦੀ ਹੈ। ਇਹ ਸਵਾਲ ਦੀਆਂ ਚਾਰ ਪੰਜ ਪਰਤਾਂ ਹਨ ਪਰ ਚਰਚਾ ਅਕਸਰ ਇਕ-ਦੋ ਤੀਕ ਸੁੰਗੜ ਜਾਂਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/\">ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 03:12:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/"},{"Title":"ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ","Content":"<p>ਗੰਗਾ ਦਰਿਆ ਦੀ ਸਫਾਈ ਸੰਬੰਧੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ‘ਨੈਸ਼ਨਲ ਮਿਸ਼ਨ ਫਾਰ ਕਲੀਨ ਗੰਗਾ’ (ਨੈ.ਮਿ.ਫਾ.ਕ.ਗੰ) ਵੱਲੋਂ 11 ਸੂਬਿਆਂ ਦੇ ਮੁੱਖ ਸਕੱਤਰਾਂ ਨੂੰ ਹਿਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਕਿ ਗੰਗਾ ਅਤੇ ਇਸ ਵਿਚ ਪੈਣ ਵਾਲੇ ਹੋਰਨਾਂ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ਉੱਤੇ ਲਾਈ ਗਈ ਪਾਬੰਦੀ ਨੂੰ ਸਖਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/\">ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 02:40:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/"}]