[{"Title":"ਅਮਰੀਕੀ ਝਰਨੇ 'ਚ ਡੁੱਬੇ ਦੋ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀ","Content":"ਅਮਰੀਕਾ ਦੇ ਓਕਲਾਹੋਮਾ ਸੂਬੇ ਸਥਿਤ ਟਰਨਰ ਝਰਨੇ 'ਚ ਡੁੱਬਣ ਨਾਲ ਦੋ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਦੋਵੇਂ ਟੈਕਸਾਸ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਿਦਿਆਰਥੀ ਸਨ। ਟਰਨਰ ਝਰਨਾ ਓਕਲਾਹੋਮਾ ਦਾ ਪ੍ਰਸਿੱਧ ਸੈਰਾ ਸਪਾਟਾ ਸਥਾਨ ਹੈ। ਇਸ ਝਰਨੇ 'ਚ ਦੋ ਮਹੀਨੇ ਪਹਿਲਾਂ ਵੀ ਦੋ ਭਾਰਤੀਆਂ ਨੇ ਜਾਨ ਗੁਆਈ ਸੀ।\n","PublishDate":"Thu, 05 Sep 2019 11:54:23 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-2-indian-students-drown-in-us-8695978.html"},{"Title":"ਦਾਜ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਵਿਆਹੁਤਾ ਦੀ ਕੁੱਟਮਾਰ, ਘਰੋਂ ਕੱਿਢਆ","Content":"\nਪੱਤਰ ਪ੍ਰੇਰਕ, ਤਰਨਤਾਰਨ : ਸਹੁਰਾ ਪਰਿਵਾਰ ਵੱਲੋਂ ਦਾਜ ਖਾਤਰ ਨੂੰਹ ਨਾਲ ਕੁੱਟਮਾਰ ਕਰਨ ਤੇ ਘਰੋਂ ਕੱਢਣ 'ਤੇ ਪੁਲਿਸ ਨੇ ਪਤੀ\n\nਪੱਤਰ ਪ੍ਰੇਰਕ, ਤਰਨਤਾਰਨ : ਸਹੁਰਾ ਪਰਿਵਾਰ ਵੱਲੋਂ ਦਾਜ ਖਾਤਰ ਨੂੰਹ ਨਾਲ ਕੁੱਟਮਾਰ ਕਰਨ ਤੇ ਘਰੋਂ ਕੱਢਣ 'ਤੇ ਪੁਲਿਸ ਨੇ ਪਤੀ\n\n\nਪੱਤਰ ਪ੍ਰੇਰਕ, ਤਰਨਤਾਰਨ : ਸਹੁਰਾ ਪਰਿਵਾਰ ਵੱਲੋਂ ਦਾਜ ਖਾਤਰ ਨੂੰਹ ਨਾਲ ਕੁੱਟਮਾਰ ਕਰਨ ਤੇ ਘਰੋਂ ਕੱਢਣ 'ਤੇ ਪੁਲਿਸ ਨੇ ਪਤੀ\n\nਪੱਤਰ ਪ੍ਰੇਰਕ, ਤਰਨਤਾਰਨ : ਸਹੁਰਾ ਪਰਿਵਾਰ ਵੱਲੋਂ ਦਾਜ ਖਾਤਰ ਨੂੰਹ ਨਾਲ ਕੁੱਟਮਾਰ ਕਰਨ ਤੇ ਘਰੋਂ ਕੱਢਣ 'ਤੇ ਪੁਲਿਸ ਨੇ ਪਤੀ\n\n","PublishDate":"Thu, 05 Sep 2019 11:53:23 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-fir-loged-8695977.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ 'ਅਧਿਆਪਕ ਦਿਵਸ' 'ਤੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਦਿੱਤੀ ਮੁਬਾਰਕਬਾਦ","Content":"ਅਧਿਆਪਕ ਦਿਵਸ 'ਤੇ ਜਿੱਥੇ ਡੀਸੀ ਈਸ਼ਾ ਕਾਲੀਆ ਨੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਮੁਬਾਰਕਬਾਦ ਦਿੱਤੀ, ਉਥੇ ਉਨ੍ਹਾਂ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਹੁਸ਼ਿਆਰਪੁਰ ਵਲੋਂ ਏਡੀਸੀ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਸੂਦਨ ਨੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਖੜਕਾਂ ਵਿਖੇ ਜਾ ਕੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਬੁੱਕੇ ਭੇਟ ਕਰ ਕੇ ਸ਼ੁੱਭਕਾਮਨਾਵਾਂ ਦਿੱਤੀਆਂ। ਉਨ੍ਹਾਂ ਸਕੂਲ ਦਾ ਦੌਰਾ ਵੀ ਕੀਤਾ ਤੇ ਸਕੂਲ ਪਿ੍ਰੰਸੀਪਲ ਅਤੇ ਅਧਿਆਪਕਾਂ ਵਲੋਂ ਸਕੂਲ ਲਈ ਕੀਤੇ ਨਿਵੇਕਲੇ ਉਪਰਾਲਿਆਂ ਦੀ ਸ਼ਲਾਘਾ ਵੀ ਕੀਤੀ। ਏਡੀਸੀ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਕ ਸਫਲ ਵਿਅਕਤੀ ਪਿੱਛੇ ਅਧਿਆਪਕ ਦਾ ਅਹਿਮ ਰੋਲ ਹੁੰਦਾ ਹੈ, ਇਸ ਲਈ ਅਧਿਆਪਕਾਂ ਵਲੋਂ ਦਿਖਾਏ ਰਸਤੇ 'ਤੇ ਹੀ ਚੱਲਿਆ ਜ","PublishDate":"Thu, 05 Sep 2019 11:53:22 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-teacher-day-celebretion-hsp-8695976.html"},{"Title":"ਅਧਿਆਪਕ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦਾ ਸਿਰਜਣਹਾਰ","Content":"ਸ੍ਰੀ ਹੇਮਕੁੰਟ ਸੀਨੀਅਰ ਸੰਕੈਡਰੀ ਸਕੂਲ ਕੋਟ ਈਸੇ ਖਾਂ ਵਿਖੇ ਭਾਰਤ ਦੇ ਪੂਰਵ ਰਾਸ਼ਟਰਪਤੀ, ਉੱਘੇ ਚਿੰਤਕ, ਮਹਾਨ ਲੇਖਕ ਤੇ ਫਿਲਾਸਫਰ ਸ੍ਰੀ ਰਾਧਾ ਕਿ੍ਸ਼ਨਨ ਜੀ ਦੇ ਜਨਮ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਅਧਿਆਪਕ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਸਵੇਰ ਦੀ ਪ੍ਰਰਾਥਨਾ ਸਭਾ ਵਿਚ ਪੰਜਵੀ ਤੋਂ ਨੌਵੀਂ ਕਲਾਸ ਤਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸ਼ਬਦ ਉਚਾਰਣ ਕੀਤਾ ਤੇ ਹੇਮਕੁੰਟ ਸੰਸਥਾਵਾਂ ਦੇ ਚੇਅਰਮੈਨ ਕੁਲਵੰਤ ਸਿੰਘ ਸੰਧੂ ਨੇ ਅਧਿਆਪਕਾਂ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਅਧਿਆਪਕ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦਾ ਸਿਰਜਣਹਾਰ ਹੈ ਤੇ ਅਧਿਆਪਕ ਸਮਾਜ ਦੀ ਰੀੜ ਦੀ ਹੱਡੀ ਹਨ। ਐੱਮਡੀ ਮੈਡਮ ਰਣਜੀਤ ਕੌਰ ਸੰਧੂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਅਧਿ","PublishDate":"Thu, 05 Sep 2019 11:53:21 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-teachers-day-celebrated-8695975.html"},{"Title":"ਡੀਏਵੀ ਪਬਲਿਕ ਸਕੂਲ ਦੀ ਅਧਿਆਪਕਾ ਸਨਮਾਨਿਤ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਅੰਮਿ੍ਰਤਸਰ : ਡੀਏਵੀ ਪਬਲਿਕ ਸਕੂਲ ਲਾਰੰਸ ਰੋਡ ਅੰਮਿ੍ਰਤਸਰ ਦੇ ਸਹਿਪਾਠਕ੍ਰਮ ਰਚਨਾਤਕ ਗਤੀਵਿਧੀਆਂ ਦੇ ਮੁਖੀ ਕੁਮਾਰੀ ਸ਼ਮਾ ਸ਼ਰਮਾ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ ਵਿਚ ਯੋਗਦਾਨ ਲਈ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਵਿਭਾਗ ਨੇ ਗਲੋਬਲ ਪੰਜਾਬੀ ਸੰਸਕਿ੍ਰਤੀ ਸੰਸਥਾ ਨਾਲ ਮਿਲ ਕੇ ਸਰਵੋਤਮ ਅਧਿਆਪਕਾ ਦੇ ਐਵਾਰਡ ਨਾਲ ਸਨਮਾਨਿਆ। ਇਹ ਐਵਾਰਡ ਸਲਵਿੰਦਰ ਸਿੰਘ ਸਾਮਰਾ ਡੀਈਓ ਅੰਮਿ੍ਰਤਸਰ ਵੱਲੋਂ ਦਿੱਤਾ ਗਿਆ। 50 ਅਧਿਆਪਕਾਂ ਦੇ ਸਨਮਾਨ ਲਈ ਇਕ ਖ਼ਾਸ ਪ੍ਰੋਗਰਾਮ ਕਰਵਾਇਆ ਗਿਆ। ਸਾਰੇ ਅਧਿਆਪਕ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਸਨ ਅਤੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿਚੋਂ ਸਿਰਫ਼ ਕੁਮਾਰੀ ਸ਼ਮਾ ਸ਼ਰਮਾ ਹੀ ਸਨ। ਸਕੂਲ ਦੇ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਨੀਰਾ ਸ਼ਰਮਾ","PublishDate":"Thu, 05 Sep 2019 11:50:18 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-honour-of-teacher-8695974.html"},{"Title":"ਵਿਧਾਇਕ ਨੇ ਵੰਡੇ 4 ਕਰੋੜ 87 ਲੱਖ ਦੇ ਚੈੱਕ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਚਰਨ ਛੋਹ ਪ੍ਰਾਪਤ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਧੂਰੀ ਦੇ ਪਿੰਡਾਂ ਵਿਚ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਕਰਵਾਏ ਜਾਣ ਵਾਲੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ ਵੱਖ-ਵੱਖ ਕਰਵਾਏ ਸਮਾਗਮਾਂ 'ਚ ਹਲਕਾ ਵਿਧਾਇਕ ਦਲਵੀਰ ਸਿੰਘ ਗੋਲਡੀ ਨੇ ਪਿੰਡਾਂ 'ਚ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ 4 ਕਰੋੜ 87 ਲੱਖ 46 ਹਜ਼ਾਰ ਦੇ ਚੈੱਕ ਸੌਂਪੇ। \n","PublishDate":"Thu, 05 Sep 2019 11:49:17 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-mla-dalbir-singh-goldy-gives-check-for-development-of-villages-sangrur-punjabijagran-8695973.html"},{"Title":"ਸਿੱਖਿਆ ਦਾ ਪੱਧਰ ਉੱਚਾ ਚੁੱਕਣ ਲਈ ਅਧਿਆਪਕਾਂ ਦਾ ਕੰਮ ਸ਼ਲਾਘਾਯੋਗ : ਅਮਨਦੀਪ ਕੌਰ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਸਹਾਇਕ ਡਾਇਰੈਕਟਰ ਕਮ ਨੋਡਲ ਅਫ਼ਸਰ ਅਮਨਦੀਪ ਕੌਰ ਨੇ ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਬੁੱਟਰ ਸ਼ਰੀਂਹ, ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਸੰਗੂਧੌਣ, ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਉਦੇਕਰਨ ਦਾ ਦੌਰਾ ਕੀਤਾ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਅਧਿਆਪਕਾਂ ਦੁਆਰਾ ਕੀਤੇ ਜਾ ਰਹੇ ਕੰਮਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ।","PublishDate":"Thu, 05 Sep 2019 11:49:16 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-teachers-day-celebrated-8695972.html"},{"Title":"Lenovo Z6 Pro, Lenovo K10 Note, Lenovo A6 Note India Launch : ਜਾਣੋ ਕੀਮਤ ਤੇ ਫ਼ੀਚਰ","Content":" Lenovo ਨੇ ਅੱਜ ਭਾਰਤ 'ਚ ਤਿੰਨ ਬਜਟ ਸਮਾਰਟਫੋਨਾਂ ਨੂੰ ਲਾਂਚ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਨਾਂ ਸਮਾਰਟਫੋਨਾਂ ਨੂੰ ਮਿਡ ਤੇ ਬਜਟ ਰੇਂਜ ਦੇ ਯੂਜ਼ਰਜ਼ ਨੂੰ ਧਿਆਨ 'ਚ ਰੱਖ ਕੇ ਲਾਂਚ ਕੀਤਾ ਹੈ। ਕੰਪਨੀ ਨੇ ਆਪਣੇ Z ਸੀਰੀਜ਼, K ਸੀਰੀਜ਼ ਤੇ A ਸੀਰੀਜ਼ 'ਚ ਇਨਾਂ ਤਿੰਨਾਂ ਫੋਨਾਂ ਨੂੰ ਪੇਸ਼ ਕੀਤਾ ਹੈ। ","PublishDate":"Thu, 05 Sep 2019 11:48:20 +00:00","Link":"https://punjabi.jagran.com/technology/general-lenovo-z6-pro-lenovo-k10-note-lenovo-a6-note-india-launch-8695898.html"},{"Title":"ਸਮੱਸਿਆਵਾਂ ਸਬੰਧੀ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਸੋਸ਼ਲ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਗੜ੍ਹਸ਼ੰਕਰ ਵਲੋਂ ਹਰਵੇਲ ਸਿੰਘ ਸੈਣੀ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਇਕ ਵਫਦ ਨੇ ਐੱਸਡੀਐੱਮ ਹਰਬੰਸ ਸਿੰਘ ਪੀਸੀਐੱਸ ਨੂੰ ਦਾਣਾ ਮੰਡੀ ਖੇਤਰ 'ਚ ਆ ਰਹੀਆਂ ਵੱਖ-ਵੱਖ ਸਮੱਸਿਆਵਾਂ ਬਾਰੇ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਜਿਸ 'ਚ ਗੰਦੇ ਅਤੇ ਮੀਂਹ ਵਾਲੇ ਪਾਣੀ ਦੀ ਨਿਕਾਸੀ ਦਾ ਨਾ ਹੋਣਾ, ਮਾਰਕੀਟ ਕਮੇਟੀ ਦੀ ਪਾਰਕ ਦੀ ਮੰਦਹਾਲੀ ਦਾ ਸੁਧਾਰ, ਗਲੀਆਂ ਤੇ ਨਾਲੀਆਂ ਦੀ ਸਫ਼ਾਈ ਦਾ ਨਾ ਹੋਣਾ, ਸਟਰੀਟ ਲਾਈਟਾਂ ਦਾ ਨਾ ਜਗਣਾ, ਰੇਨ ਵਾਟਰ ਸ਼ੈੱਡ ਦਾ ਬੋਰ ਨਾਲ ਕੂਨੈਕਟ ਨਾ ਕਰਨਾ, ਮਿਊਂਸੀਪਲ ਕਮੇਟੀ ਦੇ ਟਿਊਬਵੈੱਲ ਦਾ ਤਿੰਨ ਸਾਲਾਂ ਤੋਂ ਖਰਾਬ ਹੋਣਾ, ਗਊਸ਼ਾਲਾ ਨੂੰ ਜਾਂਦੀ ਸੜਕ ਤੇ ਗੰਦਾ ਪਾਣੀ ਦਾ ਖੜਨਾ, ਮੰਡੀ 'ਚ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ","PublishDate":"Thu, 05 Sep 2019 11:48:15 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-problmes-in-vegetables-market-hsp-8695971.html"},{"Title":"ਵਿਆਹ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਬਰਾਤ ਰੂਪੀ ਚੌਕੀ ਸਾਹਿਬ ਦਾ ਭਰਵਾਂ ਸਵਾਗਤ","Content":"ਜਰਨੈਲ ਸਿੰਘ ਤੱਗੜ, ਕੱਥੂਨੰਗਲ : ਪਹਿਲੀ ਪਾਤਸ਼ਾਹੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਸਾਲਾਨਾ ਵਿਆਹ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਬਾਰਾਤ ਰੂਪੀ ਚੌਂਕੀ ਸਾਹਿਬ ਜੀ ਦਾ ਅੰਮਿ੍ਰਤਸਰ ਤੋਂ ਬਟਾਲਾ ਰਸਤੇ ਵਿਚ ਸੰਗਤਾਂ ਵੱਲੋਂ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਗਤ ਵੱਲੋਂ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਉਪਰੰਤ ਖੁੱਲ੍ਹੇ ਪੰਡਾਲ ਵਿਚ ਸਜੇ ਦੀਵਾਨਾਂ ਵਿਚ ਰਾਗੀ, ਢਾਡੀ, ਕਥਾਵਾਚਕ, ਕਵੀਸ਼ਰੀ ਜੱਥਿਆਂ ਵੱਲੋਂ ਕਥਾ ਕੀਰਤਨ ਰਾਹੀਂ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ ਗਿਆ ਅਤੇ ਬਾਬਾ ਜੀ ਦੇ ਜੀਵਨ ਫਲਸਫ਼ੇ 'ਤੇ ਚਾਨਣਾ ਪਾਇਆ ਗਿਆ। ਸੰਗਤ ਵੱਲੋਂ ਪਿਛਲੇ ਤਿੰਨ ਦਿਨਾਂ ਤੋਂ ਨਿਰੰਤਰ ਗੁਰੂ ਜੀ ਦੇ ਲੰਗਰ ਅਤੁੱਟ ਵਰਤਾਏ ਗਏ। ਇਸੇ ਤਰ੍ਹਾਂ ","PublishDate":"Thu, 05 Sep 2019 11:47:14 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-welcome-of-nagar-kirtan-8695970.html"},{"Title":"‘ਯੁੱਧ ਤੇ ਸ਼ਾਂਤੀ’ ਬਨਾਮ ਬੌਧਿਕਤਾ ਖਿ਼ਲਾਫ਼ ਯੁੱਧ","Content":"ਬੂਟਾ ਸਿੰਘ ਬੰਬੇ ਹਾਈਕੋਰਟ ਦੇ ਜਸਟਿਸ ਸਾਰੰਗ ਕੋਟਵਾਲ ਵੱਲੋਂ ‘ਯੁੱਧ ਅਤੇ ਸ਼ਾਤੀ’ ਨੂੰ ਲੈ ਕੇ ਆਪਣੀ ਟਿੱਪਣੀ ਬਾਰੇ ਸਪੱਸ਼ਟ ਕਰਨ ਤੋਂ ਬਾਅਦ ਵਿਵਾਦ ‘ਖ਼ਤਮ’ ਹੋ ਗਿਆ। ‘ਯੁੱਧ ਅਤੇ ਸ਼ਾਤੀ’ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਲੇਖਕ ਟਾਲਸਟਾਏ ਦਾ ਨਾਵਲ ਹੋਣ ਕਾਰਨ ਅਦਾਲਤੀ ਟਿੱਪਣੀ ਉੱਪਰ ਸਵਾਲ ਉੱਠੇ ਸਨ। ਸਪੱਸ਼ਟੀਕਰਨ ਇਹ ਆਇਆ ਕਿ ਟਿੱਪਣੀ ਟਾਲਸਟਾਏ ਦੀ ਕਿਤਾਬ ਬਾਰੇ ਨਹੀਂ ਬਲਕਿ ਇਸੇ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:47:10 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%af%e0%a9%81%e0%a9%b1%e0%a8%a7-%e0%a8%a4%e0%a9%87-%e0%a8%b6%e0%a8%be%e0%a8%82%e0%a8%a4%e0%a9%80-%e0%a8%ac%e0%a8%a8%e0%a8%be%e0%a8%ae-%e0%a8%ac%e0%a9%8c%e0%a8%a7%e0%a8%bf/"},{"Title":"ਨਸ਼ਿਆਂ ਖਿ਼ਲਾਫ਼ ਕੋਸ਼ਿਸ਼ਾਂ ਕਿੰਨੀਆਂ ਕੁ ਸੰਜੀਦਾ ?","Content":"ਡਾ. ਸ਼ਿਆਮ ਸੁੰਦਰ ਦੀਪਤੀ ਪੰਜਾਬ ਵਿਚ ਕਾਂਗਰਸ ਦੀ ਸਰਕਾਰ ਬਣਨ ਦੇ ਅਨੇਕਾਂ ਕਾਰਨਾਂ ਵਿਚੋਂ ਇਕ ਅਹਿਮ ਮੁੱਦਾ ਸੂਬੇ ਅੰਦਰ ਵਿਕਰਾਲ ਰੂਪ ਧਾਰ ਰਹੀ ਨਸ਼ਿਆਂ ਦੀ ਸਮੱਸਿਆ ਸੀ। ਇਸ ਮਸਲੇ ਨੂੰ ਲੈ ਕੇ ਤਤਕਾਲੀ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਨੂੰ ਰੱਜ ਕੇ ਭੰਡਿਆ ਗਿਆ ਅਤੇ ਆਪ ਇਸ ਸਮੱਸਿਆ ਨੂੰ ਸਿਰਫ਼ ਠੱਲ੍ਹ ਪਾਉਣ ਦੀ ਗੱਲ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਇਸ ਨੂੰ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:43:08 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%a8%e0%a8%b6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%96%e0%a8%bf%e0%a8%bc%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%95%e0%a9%8b%e0%a8%b6%e0%a8%bf%e0%a8%b6%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%bf/"},{"Title":"ਆਜ਼ਾਦੀ ’ਤੇ ਹਮਲਾ","Content":"ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਜ਼ਿਲ੍ਹਾ ਮਿਰਜ਼ਾਪੁਰ ਦੇ ਪਿੰਡ ਹਿਨੌਤਾ (ਜਮਾਲਪੁਰ ਬਲਾਕ) ਵਿਚ ਸਿਯੂਰ ਪ੍ਰਾਇਮਰੀ ਸਕੂਲ ਵਿਚ ਦੁਪਹਿਰ ਦੇ ਭੋਜਨ (ਮਿੱਡ-ਡੇਅ ਮੀਲ) ਯੋਜਨਾ ਤਹਿਤ ਬੱਚਿਆਂ ਨੂੰ ਲੂਣ ਨਾਲ ਰੋਟੀ ਖੁਆਏ ਜਾਣ ਦੀ ਵੀਡਿਓ ਬਣਾਉਣ ਵਾਲੇ ਪੱਤਰਕਾਰ ਪਵਨ ਕੁਮਾਰ ਜੈਸਵਾਲ ਅਤੇ ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਦੇ ਨੁਮਾਇੰਦੇ ਰਾਜਕੁਮਾਰ ਪਾਲ ਵਿਰੁੱਧ ਫ਼ੌਜਦਾਰੀ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਐੱਫ਼ਆਈਆਰ ਵਿਚ ਕਿਹਾ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:40:24 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%86%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a8%be/"},{"Title":"ਪੰਜਾਬ ‘ਚ ਮੁੜ ਭਾਰੀ ਮੀਂਹ ਦੀ ਸੰਭਾਵਨਾ, ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਚੌਕਸ ਰਹਿਣ ਦੇ ਹੁਕਮ","Content":"ਚੰਡੀਗੜ੍ਹ : ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਭਾਰੀ ਮੀਂਹ ਦੀ ਚਿਤਾਵਨੀ ਅਤੇ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਵੱਲੋਂ ਪੌਂਗ ਡੈਮ ਤੋਂ ਵਾਧੂ ਪਾਣੀ ਛੱਡਣ ਦੀ ਸੰਭਾਵਨਾ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਸਰਕਾਰ ਚੌਕਸ ਹੋ ਗਈ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੂਬੇ ਦੇ ਸਿਵਲ ਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਹੜ੍ਹਾਂ ਦੀ ਸਥਿਤੀ ਨਾਲ ਨਿਪਟਣ ਲਈ ਪੁਖ਼ਤਾ ਪ੍ਰਬੰਧ ਕਰਨ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ।ਇੱਥੇ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:38:20 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a9%80%e0%a8%82%e0%a8%b9-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a9%b0/"},{"Title":"ਸੁਰੇਸ਼ ਕੁਮਾਰ ਫਿਰ ਅਸਤੀਫ਼ਾ ਦੇਣ ਲਈ ਤਿਆਰ, ਇਸ ਕਾਂਗਰਸੀ ਆਗੂ ਦਾ ਕਰ ਰਹੇ ਨੇ ਇੰਤਜ਼ਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ &#8216;ਚ ਸੀਬੀਆਈ ਤੋਂ ਕੇਸ ਵਾਪਸ ਲੈਣ ਜਾਂ ਨਾ ਲੈਣ ਦੇ ਚੱਕਰ &#8216;ਚ ਘਿਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਸਰਕਾਰ ਇਕ ਹੋਰ ਵੱਡੇ ਸੰਕਟ &#8216;ਚ ਘਿਰਦੀ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਦਫ਼ਤਰ &#8216;ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਹੋਏ ਘਟਨਾਕ੍ਰਮ ਨੂੰ ਲੈ ਕੇ ਇਹ ਸਵਾਲ ਉੱਠ ਰਹੇ ਹਨ ਕਿ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:38:18 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%b8%e0%a9%81%e0%a8%b0%e0%a9%87%e0%a8%b6-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%ab%e0%a8%bf%e0%a8%b0-%e0%a8%85%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a9%9e%e0%a8%be-%e0%a8%a6%e0%a9%87/"},{"Title":"ਖਹਿਰਾ ਨੂੰ ਲੱਗੇਗਾ ਝਟਕਾ, ਚਾਰ ਵਿਧਾਇਕ ਕਰਨਗੇ ਘਰ ਵਾਪਸੀ !","Content":"ਚੰਡੀਗੜ੍ਹ : ਧੜੇਬੰਦੀ ਦਾ ਸ਼ਿਕਾਰ ਹੋਈ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਨਵੀਂ ਸਫ਼ਬੰਦੀ ਅਤੇ ਸਮੀਕਰਨ ਬਣ ਗਏ ਹਨ। ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਅਤੇ ਸੁਨਾਮ ਤੋਂ ਵਿਧਾਇਕ ਅਮਨ ਅਰੋੜਾ ਵਿਚਕਾਰ ਅਣਬਣ ਹੋਣ ਤੋਂ ਬਾਅਦ ਆਪ ਤੋਂ ਬਾਗ਼ੀ ਹੋਏ ਵਿਧਾਇਕਾਂ ਨੂੰ ਅਮਨ ਅਰੋੜਾ ਮਨਾਉਣ ਵਿਚ ਕਾਮਯਾਬ ਹੋ ਗਏ ਦੱਸੇ ਜਾਂਦੇ ਹਨ। ਪਾਰਟੀ ਤੋਂ ਬਾਗ਼ੀ ਹੋ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:38:13 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%96%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%b1%e0%a8%97%e0%a9%87%e0%a8%97%e0%a8%be-%e0%a8%9d%e0%a8%9f%e0%a8%95%e0%a8%be-%e0%a8%9a%e0%a8%be%e0%a8%b0/"},{"Title":"ਬਟਾਲਾ ਦੀ ਪਟਾਕਾ ਫੈਕਟਰੀ ‘ਚ ਹੋਇਆ ਜ਼ਬਰਦਸਤ ਧਮਾਕਾ, 24 ਤੋਂ ਵੱਧ ਮੌਤਾਂ","Content":"ਮੈਜਿਸਟ੍ਰੇਟੀ ਜਾਂਚ ਦੇ ਹੁਕਮ ਤੇ ਮੁਆਵਜ਼ੇ ਦਾ ਐਲਾਨ ਬਟਾਲਾ: ਇਥੋਂ ਦੀ ਪਟਾਕਾ ਫੈਕਟਰੀ ਵਿੱਚ ਜ਼ਬਰਦਸਤ ਧਮਾਕਾ ਹੋਣ ਨਾਲ ਦਰਦਨਾਕ ਹਾਦਸਾ ਵਾਪਰਿਆ। ਹੁਣ ਤਕ ਹਾਦਸੇ &#8216;ਚ 24 ਦੇ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਹੈ ਜਦਕਿ 20 ਤੋਂ ਵੱਧ ਜ਼ਖ਼ਮੀ ਹਨ। ਫਿਲਹਾਲ ਧਮਾਕਾ ਹੋਣ ਦੇ ਕਾਰਨਾਂ ਬਾਰੇ ਪਤਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ।ਬਟਾਲਾ ਦੇ ਜਲੰਧਰ ਰੋਡ &#8216;ਤੇ ਹੰਸਲੀ ਨਾਲੇ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:30:31 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%ac%e0%a8%9f%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a8%9f%e0%a8%be%e0%a8%95%e0%a8%be-%e0%a8%ab%e0%a9%88%e0%a8%95%e0%a8%9f%e0%a8%b0%e0%a9%80-%e0%a8%9a-%e0%a8%b9%e0%a9%8b/"},{"Title":"1947 ਤੋਂ ਬਾਅਦ ਸਿੱਖਾਂ ਲਈ ਬਿਨਾਂ ਵੀਜ਼ਾ ਪਹਿਲਾ ਲਾਂਘਾ ਹੋਵੇਗਾ ਕਰਤਾਰਪੁਰ ਕਾਰੀਡੋਰ","Content":"ਅਟਾਰੀ: ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਕਰਤਾਰਪੁਰ ਕਾਰੀਡੋਰ ਕਿਵੇਂ ਕੰਮ ਕਰੇਗਾ ਇਸ &#8216;ਤੇ ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੇ ਵਿੱਚਕਾਰ ਅਟਾਰੀ ਵਿੱਚ ਹੋਈ ਤੀਸਰੇ ਦੌਰ ਦੀ ਬੈਠਕ ਵਿੱਚ ਕੁਝ ਗੱਲਾਂ&#160;‘ਤੇ ਸਹਿਮਤੀ ਬਣੀ ਹੈ। ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਵੀਜ਼ੇ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ,&#160; OCI ਕਾਰਡ ਵਾਲੇ ਵੀ ਜਾ ਸਕਦੇ ਹਨ। ਧਰਮ ਦੇ ਆਧਾਰ ‘ਤੇ ਕੋਈ ਭੇਦਭਾਵ ਨਹੀਂ ਹੋਵੇਗਾ। ਪ੍ਰਤੀ ਦਿਨ ਪੰਜ ਹਜ਼ਾਰ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:07:20 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/1947-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%bf%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%b5/"},{"Title":"ਅਤਰ ਦੀ ਖੁਸ਼ਬੋ ਕਿਵੇਂ ਵਧਾਈਏ?","Content":"ਗਰਮੀਆਂ &#8216;ਚ ਬਾਹਰ ਨਿਕਲਣ ਮਗਰੋਂ ਸਰੀਰ &#8216;ਚੋਂ ਪਸੀਨਾ ਨਿਕਲਣ ਨਾਲ ਜੁੜੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਚਿੰਤਾਵਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਪਸੀਨੇ ਦੀ ਬਦਬੂ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਅਤਰ (ਬਾਡੀ ਸਪ੍ਰੇ ਜਾਂ ਪਰਫ਼ਿਊਮ) ਦਾ ਪ੍ਰਯੋਗ ਕਰਦੇ ਹਨ। ਪਰ ਕਈ ਲੋਕਾਂ ਲਈ ਅਤਰ ਦੀ ਖ਼ੁਸ਼ਬੋ ਜ਼ਿਆਦਾ ਲੰਮੇ ਸਮੇਂ ਤਕ ਨਹੀਂ ਰਹਿੰਦੀ, ਅਤੇ ਪਸੀਨੇ ਨਾਲ ਮਿਲ ਕੇ ਹਾਲਤ ਹੋਰ ਜ਼ਿਆਦਾ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 00:55:06 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%85%e0%a8%a4%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%96%e0%a9%81%e0%a8%b6%e0%a8%ac%e0%a9%8b-%e0%a8%95%e0%a8%bf%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%b5%e0%a8%a7%e0%a8%be%e0%a8%88%e0%a8%8f/"},{"Title":"ਬਜ਼ੁਰਗਾਂ ’ਚ ਵੀ ਡੌਲੇ ਬਣਾਉਣ ਦੀ ਸਮੱਰਥਾ ਨੌਜੁਆਨਾਂ ਜਿੰਨੀ","Content":"ਲੰਦਨ : ਇਕ ਨਵੀਂ ਖੋਜ ’ਚ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਕਿ ਬਜ਼ੁਰਗਾਂ ’ਚ ਕਸਰਤ ਕਰ ਕੇ ਡੌਲੇ ਬਣਾਉਣ ਦੀ ਓਨੀ ਹੀ ਸਮੱਰਥਾ ਹੁੰਦੀ ਹੈ ਜਿੰਨੀ ਕਿ ਨੌਜੁਆਨਾਂ ’ਚ ਹੁੰਦੀ ਹੈ। ਬਰਮਿੰਘਮ ਯੂਨੀਵਰਸਟੀ ਦੇ ਮੁੱਖ ਖੋਜੀ ਲੀ ਬਰੀਨ ਨੇ ਕਿਹਾ, ‘‘ਸਾਡਾ ਅਧਿਐਨ ਸਾਫ਼ ਤੌਰ ’ਤੇ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਭਾਵੇਂ ਕਿਸੇ ਵਿਅਕਤੀ ਨੇ ਅਪਣੀ ਪਿਛਲੀ ਜ਼ਿੰਦਗੀ ਕੋਈ ਕਸਰਤ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 00:54:42 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%ac%e0%a9%9b%e0%a9%81%e0%a8%b0%e0%a8%97%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b5%e0%a9%80-%e0%a8%a1%e0%a9%8c%e0%a8%b2%e0%a9%87-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a6/"},{"Title":"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ \"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/\">ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2019 10:37:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/"},{"Title":"ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ","Content":"<p>ਭਾਵੇਂ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਲਈ ਪੰਜਾਬ ਵਿਚ ਇੰਨੇ ਹੜ੍ਹ ਨਾ ਆਏ ਹੋਣ ਕਿ ਇੱਥੇ ਕੇਂਦਰੀ ਟੋਲੀ (ਟੀਮ) ਭੇਜ ਕੇ ਹੜਾਂ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਅਤੇ ਇਸ ਬਦਲੇ ਮੁਅਵਜ਼ਾ ਦੇਣ ਲਈ ਜਾਇਜ਼ਾ ਲਿਆ ਜਾਵੇ ਪਰ ਜੋ ਅੰਕੜੇ ਖਬਰਖਾਨੇ ਰਾਹੀਂ ਨਸ਼ਰ ਹੋ ਰਹੇ ਹਨ ਉਹ ਇਹੀ ਬਿਆਨ ਕਰਦੇ ਹਨ ਕਿ ਪੰਜਾਬ ਵਿਚ ਹੜਾਂ ਨਾਲ ਵੱਡੀ ਮਾਰ ਪਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/\">ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 10:05:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/"},{"Title":"1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ","Content":"<p>ਸਾਲ 1993 ਵਿਚ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਚਰਨ ਸਿੰਘ ਸਮੇਤ ਉਨ੍ਹਾਂ ਦੇ ਪਰਵਾਰ ਦੇ ਹੋਰਨਾਂ ਜੀਆਂ ਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਤਸ਼ੱਦਦ ਕਰਕੇ ਸ਼ਹੀਦ ਕਰ ਦੇਣ ਨਾਲ ਜੁੜੇ ਇਕ ਮਾਮਲੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸੇਵਾਮੁਕਤ ਆਈ.ਜੀ. ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਹਿਤ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਵਿਚ ਇਕ ਅਰਜੀ ਦਾਖਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/\">1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 08:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/"},{"Title":"ਕਿਰਤ – ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਵ ਵੱਲੋਂ \"ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਮਿਤੀ 25 ਅਗਸਤ, 2019 ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਭੰਖੌਰਾ ਸਾਹਿਬ, ਬਲਾਕ ਮਜਾਰੀ, ਨੇੜੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/\">ਕਿਰਤ &#8211; ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:30:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/"},{"Title":"ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?","Content":"<p>‘ਕਿਸੇ ਦੂਜੇ ਦੇਸ਼ ਦੀ ਜੰਗ ਬਾਰੇ ਕਿਤਾਬ ਤੂੰ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖੀ ਸੀ’? ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਇਹ ਗੱਲ ਅਜੀਬ ਲੱਗੇ ਪਰ ਇਹੀ ਹੈ ਕਿ ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜ ਸਾਰੰਗ ਕੋਤਵਾਲ ਨੇ ਲਿਓ ਟਾਲਸਟਾਏ ਦੇ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਨਾਵਲ ‘ਜੰਗ ਅਤੇ ਅਮਨ’ ਬਾਰੇ ਮਾਓਵਾਦੀਆਂ ਨਾਲ ਕਥਿਤ ਸੰਬੰਧਾਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਵੇਰਨੋਨ ਗੋਨਸਾਲਵਿਜ਼ ਨੂੰ ਉਸਦੀ ਜਮਾਨਤ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਪੁੱਛਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/\">ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:08:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/"},{"Title":"ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਨਗਰ ਦੇ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ਼ ਦੇ ਡਾ. ਉਮਰ ਸਲੀਮ ਅਖ਼ਤਰ ਨੂੰ ਭਾਰਤੀ ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਵੇਲੇ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ। ਜਦੋਂ ਉਸਨੇ ਇੱਕ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ, ਇਹ ਤੱਥ ਉਜਾਗਰ ਕੀਤਾ ਕਿ ਭਾਰਤੀ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਲਾਈਆਂ ਗਈਆ ਪਾਬੰਦੀਆਂ ਕਾਰਨ ਗੁਰਦਿਆਂ ਦੀ ਬਿਮਾਰੀ ਦੇ ਕਈ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਖਤਰੇ ਵਿੱਚ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/\">ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Aug 2019 07:19:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"},{"Title":"ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ‘ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਜਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਦੇ ਹਿੱਸੇਦਾਰ (ਮੈਂਬਰ) ਸੁਬਰਾਮਨੀਅਮ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਰੋਕ ਦੇਣ ਦੀ ਵਕਾਲਤ ਨੂੰ ਗੈਰ ਸੰਜੀਦਾ, ਗੈਰ ਜਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਾਰ ਦਿਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/\">ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ &#8216;ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 02:13:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/"},{"Title":"ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਦਿੱਲੀ ਦੇ ਮੁਖਰਜੀ ਨਗਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 'ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ' ਬਾਰੇ ਇਕ ਖਾਸ ਸੱਥ-ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਚਰਚਾ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧਾਂ ਅਤੇ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਸੰਘਵਾਦ (ਫੈਡਰਲਇਜ਼ਮ) ਦੇ ਨੁਕਤੇ ਤੋਂ ਧਰਮ ਯੱਧ ਮੋਰਚੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/\">ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 25 Aug 2019 02:51:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/"}]