[{"Title":"ਦਹਿਸ਼ਤਸਤਾਨ","Content":"ਭਾਵੁਕ ਹੋਏ ਟਰੰਪ ਨੇ ਕਾਦੀਆਨੀ ਬਜ਼ੁਰਗਾਂ ਦੇ ਵਫ਼ਦ ਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਉਹ ਇਮਰਾਨ ਖ਼ਾਨ ਨੂੰ ਅਵੱਸ਼ ਕਹਿਣਗੇ ਕਿ ਅਹਿਮਦੀਆ ਫ਼ਿਰਕੇ 'ਤੇ ਹੋ ਰਹੇ ਜ਼ੁਲਮੋ-ਸਿਤਮ ਨੂੰ ਹਰ ਹੀਲੇ ਰੋਕਣ। ","PublishDate":"Sat, 20 Jul 2019 22:00:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-terrorist-8678963.html"},{"Title":"ਕਣਕ ਦੀਆਂ ਪਰਚੀਆਂ ਨੂੰ ਲੈ ਕੇ ਹੋਇਆ ਵਿਵਾਦ","Content":"ਪਿੰਡ ਵਡਾਲਾ ਭਿੱਟੇਵੱਢ ਵਿਖੇ ਮੌਜੂਦਾ ਪੰਚਾਇਤ ਵੱਲੋਂ ਜਿੱਥੇ ਧਰਮਸ਼ਾਲਾ ਵਿਖੇ ਕਣਕ ਦੀਆਂ ਪਰਚੀਆਂ ਦੀ ਵੰਡ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ ਉਥੇ ਡਿਪੂ ਹੋਲਡਰ ਦਾ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨਾਂ ਨਾਲ ਹੋਏ ਵਿਵਾਦ ਕਾਰਨ ਮਾਮਲਾ ਥਾਣਾ ਕੰਬੋਅ ਵਿਖੇ ਜਾ ਪੁੱਜਾ ਹੈ।","PublishDate":"Sat, 20 Jul 2019 21:31:29 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-vadala-village-two-party-between-quearl-distrubute-of-wheat-list-8679021.html"},{"Title":"ਆੜ੍ਹਤੀ-ਕਿਸਾਨਾਂ ਦਾ ਨਹੁੰ ਮਾਸ ਦਾ ਰਿਸ਼ਤਾ  : ਅੌਜਲਾ","Content":"ਮਾਝੇ ਦੀ ਮਸ਼ਹੂਰ ਅਨਾਜ ਮੰਡੀ ਭਗਤਾਂਵਾਲਾ ਵਿਖੇ ਵਿਸ਼ੇਸ਼ ਸਮਾਗਮ ਦੌਰਾਨ ਆੜ੍ਹਤੀ ਯੂਨੀਅਨ ਦੇ ਨਵੇਂ ਬਣੇ ਪ੍ਰਧਾਨ ਅਮਨਦੀਪ ਸਿੰਘ ਛੀਨਾ ਨੂੰ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਗੁਰਜੀਤ ਸਿੰਘ ਅੌਜਲਾ ਵੱਲੋਂ ਵਿਸੇਸ਼ ਤੌਰ 'ਤੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਅਨਾਜ ਮੰਡੀ ਭਗਤਾਂਵਾਲਾ ਵਿਖੇ ਆੜ੍ਹਤੀਆਂ, ਕਿਸਾਨਾਂ ਤੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਅੌਜਲਾ ਨੇ ਕਿਹਾ ਕਿ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਆੜ੍ਹਤੀ-ਕਿਸਾਨਾਂ-ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਆ ਰਹੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਦਾ ਜਲਦ ਹੱਲ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Sat, 20 Jul 2019 21:31:28 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-gurjeet-singh-aujla-meet-to-marchant-8679020.html"},{"Title":"ਬੀਐੱਸਸੀ ਇਕਨਾਮਿਕਸ 'ਚੋਂ ਅੱਵਲ ਰਹੀ ਰਿਤਾਕਸ਼ੀ","Content":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਦੀ ਹੋਣਹਾਰ ਵਿਦਿਆਰਥਣ ਰਿਤਾਕਸ਼ੀ ਮਹਿਰਾ ਸ਼ਰਮਾ ਨੇ ਬੀਐੱਸਸੀ ਇਕਨਾਮਿਕਸ ਆਨਰਜ਼ (ਬੈਚ 2015-18) ਦੀ ਡਿਗਰੀ ਹਾਸਲ ਕਰਨ ਉਪਰੰਤ ਵਿਭਾਗ 'ਚੋਂ ਪਹਿਲਾ ਦਰਜਾ ਹਾਸਲ ਕਰ ਕੇ ਗੋਲਡ ਮੈਡਲ ਹਾਸਲ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 20 Jul 2019 21:31:27 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-bsc-economic-student-retikashi-first-divison-in-guru-nanak-dev-university-8679019.html"},{"Title":"ਆਬਾਦੀ 'ਚੋਂ ਨਿਕਲਦੀ ਨਿਕਾਸੀ ਡਰੇਨ ਦੀ ਹੋਂਦ ਖ਼ਤਮ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਪੂਰਬੀ ਦੀ ਵਾਰਡ ਨੰਬਰ 24 ਅਧੀਨ ਆਉਂਦੇ ਆਬਾਦੀ ਰਸੂਪਲਪੁਰ ਕੱਲਰ 'ਚੋਂ ਨਿਕਲਦੀ ਪੁਰਾਣੀ ਨਿਕਾਸੀ ਡਰੇਨ ਦੀ ਹੋਂਦ ਖ਼ਤਮ ਹੋਣ 'ਤੇ ਨਿਕਾਸੀ ਦਾ ਕੋਈ ਬਦਲਵਾਂ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਾਰਨ ਬਰਸਾਤਾਂ ਦਾ ਮੌਸਮ ਲੋਕਾਂ 'ਤੇ ਭਾਰੂ ਪੈ ਸਕਦਾ ਹੈ। 40 ਖੂਹ ਬਾਗ਼ ਦੇ ਅਖੀਰ 'ਚ ਆਬਾਦੀ ਮੋਹਕਮਪੁਰਾ ਦੇ ਸਾਹਮਣਿਓਂਂ ਅੰਮਿ੍ਤਸਰ-ਵੇਰਕਾ ਰੇਲਵੇ ਲਾਈਨ ਦੀ ਪੁਲ਼ੀ ਹੇਠੋਂ ਨਿਕਲਦੀ ਨਿਕਾਸੀ ਡਰੇਨ ਆਬਾਦੀ ਰਸੂਲਪੁਰ ਕੱਲਰਾਂ 'ਚੋਂ ਹੁੰਦੀ ਹੋਈ ਅੰਮਿ੍ਤਸਰ-ਜਲੰਧਰ ਰੇਲਵੇ ਲਾਈਨ ਤਕ ਪਹੁੰਚਦੀ ਸੀ ਪਰ ਪਿਛਲੇ 6-7 ਸਾਲਾਂ ਤੋਂ ਪਿੰਡ ਦੀ ਨਿਕਾਸੀ ਦੇ ਮੁੱਖ ਸਰੋਤ ਡਰੇਨ ਨੂੰ ਰਸੂਲਪੁਰ ਕੱਲਰਾਂ ਚੌਕ ਦੇ ਮੁੱਖ ਰਸਤੇ ਦੀ ਪੁਲ਼ੀ ਤਕ ਦੇ ਅੱਧੇ ਹ","PublishDate":"Sat, 20 Jul 2019 21:31:26 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-drane-is-mannish-in-public-area-8679018.html"},{"Title":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ 'ਚ ਵਣ ਮਹਾਉਤਸਵ ਮਨਾਇਆ","Content":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਕੈਂਪਸ ਵਿਖੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਵਰ੍ਹੇ ਨੂੰ ਸਮਰਪਿਤ ਵਣ-ਉਤਸਵ ਮਨਾਇਆ। ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ, ਪਟਿਆਲਾ ਦੇ ਬਾਗਬਾਨੀ ਵਿਭਾਗ ਅਤੇ ਇਤਿਹਾਸ ਵਿਭਾਗ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਕੈ","PublishDate":"Sat, 20 Jul 2019 21:31:25 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-plantation-in-punjabi-university-8679017.html"},{"Title":"ਮਹਿੰਗੀ ਬਿਜਲੀ ਦੇ ਮੁੱਦੇ 'ਤੇ ਆਪ ਕਰੇਗੀ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਅਰਥੀ ਫ਼ੂਕ ਮੁਜ਼ਾਹਰਾ","Content":"ਪੰਜਾਬ ਅੰਦਰ ਮਹਿੰਗੀਆਂ ਬਿਜਲੀ ਦਰਾਂ ਨੂੰ ਲੈ ਕੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਇਕ ਬਿਜਲੀ ਅੰਦੋਲਨ ਚਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਬਾਰੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਅਸ਼ੋਕ ਤਲਵਾਰ ਅਤੇ ਕੋ-ਪ੍ਰਧਾਨ ਰਜਿੰਦਰ ਪਲਾਹ ਨੇ ਕਿਹਾ ਕਿ ਬਿਜਲੀ ਕੰਪਨੀਆਂ ਨਾਲ ਜੋ ਮਹਿੰਗੇ ਰੇਟਾਂ ਦੇ ਸਮਝੌਤਿਆਂ ਦੇ ਰੂਪ 'ਚ ਜੋ ਕੰਡੇ ਪਿਛਲੀ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਬੀਜੇ ਸਨ ਉਸ ਦਾ ਸੰਤਾਪ ਅੱਜ ਵੀ ਪੰਜਾਬ ਨੂੰ ਝੱਲ੍ਹਣਾ ਪੈ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 20 Jul 2019 21:31:25 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-increase-of-light-untit-rate-app-party-prtest-against-punjab-govt-8679016.html"},{"Title":"ਖ਼ੂਨਦਾਨ ਕਰ ਕੇ ਪੁੰਨ ਦਾ ਕਾਰਜ ਕੀਤਾ","Content":"ਜਲਿ੍ਹਆਂ ਵਾਲਾ ਬਾਗ ਵਿਖੇ ਬੀਇੰਗ ਬਲੱਡ ਡੋਨੇਸ਼ਨ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਹਫਤਾਵਰੀ 68ਵਾਂ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮਨੀਕਰਨ ਢੱਲਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮਾਨਵਤਾ ਦੀ ਭਲਾਈ ਲਈ ਲੱਗੇ ਇਸ ਕੈਂਪ 'ਚ ਨੌਜਵਾਨਾਂ ਨੇ ਉਤਸ਼ਾਹ ਨਾਲ ਖ਼ੂਨਦਾਨ ਕਰ ਕੇ ਪੁੰਨ ਦਾ ਕਾਰਜ ਕੀਤਾ।","PublishDate":"Sat, 20 Jul 2019 21:31:24 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-blood-donation-camp-in-jalian-wala-bag-8679015.html"},{"Title":"ਡਿਪਟੀ ਡੀਨ ਬਿਕਰਮਪਾਲ ਲੀਡਰਸ਼ਿਪ ਐਕਸੀਲੈਂਸ ਐਵਾਰਡ ਨਾਲ ਸਨਮਾਨਿਤ","Content":"ਗਲੋਬਲ ਇੰਸਟੀਚਿਊਟ ਸੋਹੀਆ ਖੁਰਦ ਅੰਮਿ੍ਤਸਰ 'ਚ ਟਰੇਨਿੰਗ ਐਂਡ ਪਲੇਸਮੈਟ ਦੇ ਡਿਪਟੀ ਡੀਨ ਬਿਕਰਮਪਾਲ ਸਿੰਘ ਨੂੰ ਨਾਲੇਜ਼ ਸੀਡ ਲਰਨਿੰਗ ਸੈਂਟਰ ਨਵੀ ਦਿੱਲੀ ਵਿਖੇ ਛੇਵੇਂ ਰਾਸ਼ਟਰੀ ਲੀਡਰਸ਼ਿਪ ਸੰਮੇਲਨ 'ਚ ਲੀਡਰਸ਼ਿਪ ਐਕਸੀਲੈਂਸ ਐਵਾਰਡ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 20 Jul 2019 21:31:23 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-diputy-deen-bikrampal-honourable-of-leadership-axlilence-award-8679014.html"},{"Title":"ਸਰਪੰਚ ਮਿੰਟੂ ਤੇ ਪੰਚ ਸੋਨਾ ਨੇ ਨਿਕਾਸੀ ਨਾਲੇ ਦੀ ਕਰਵਾਈ ਸਫ਼ਾਈ","Content":"ਪਿੰਡ ਭੋਆ ਫਤਿਹਗੜ੍ਹ ਦੇ ਸਰਪੰਚ ਮੁਖਤਾਰ ਸਿੰਘ ਮਿੰਟੂ ਤੇ ਪੰਚ ਗੁਰਭੇਜ ਸਿੰਘ ਸੋਨਾ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਸਮੂਹ ਪੰਚਾਇਤ ਵੱਲੋਂ ਨਗਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬਰਸਾਤਾਂ ਦੇ ਮੌਸਮ ਨੂੰ ਦੇਖਦਿਆਂ ਹੋਇਆ ਪਿੰਡ ਦੇ ਛੱਪੜ ਦਾ ਪਾਣੀ ਡਰੇਨ 'ਚ ਪਾਉਣ ਲਈ ਬਣੇ ਨਿਕਾਸੀ ਨਾਲੇ ਦੀ ਬਿਨਾਂ ਗ੍ਾਂਟ ਤੋਂ ਆਪਣੇ ਤੌਰ 'ਤੇ ਹੀ ਜੇਸੀਬੀ ਨਾਲ ਸਫ਼ਾਈ ਕਰਵਾਈ ਗਈ ਤਾਂ ਕਿ ਬਰਸਾਤ ਦਾ ਪਾਣੀ ਬਿਨਾਂ ਕਿਸੇ ਰੁਕਾਵਟ ਤੋਂ ਡਰੇਨ 'ਚ ਜਾ ਸਕੇ।","PublishDate":"Sat, 20 Jul 2019 21:31:22 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-village-bhoya-fathegarh-sarpanch-and-panch-cleanness-of-canal-8679013.html"},{"Title":"550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਤ ਖੇਡ ਕੈਲੰਡਰ ਜਾਰੀ ਕੀਤਾ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਇਸ ਸਾਲ ਮਨਾਏ ਜਾ ਰਹੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਹੋਰ ਯਾਦਗਾਰੀ ਬਣਾਉਣ ਅਤੇ ਸਿਹਤਮੰਦ ਪੰਜਾਬ ਸਿਰਜਣ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਖੇਡ ਵਿਭਾਗ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਖੇਡ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ, ਜਿਸ ਸਬੰਧੀ ਖੇਡ ਮੰਤਰੀ ਰਾਣਾ ਗੁਰਮੀਤ ਸਿੰਘ ਸੋਢੀ ਵੱਲੋਂ ਅੱਜ ਇਥੇ ਖੇਡ ਕੈਲੰਡਰ ਜਾਰੀ ਕੀਤਾ [&#8230;]","PublishDate":"Fri, 19 Jul 2019 02:04:20 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/550%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b6-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%ac-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a8%ae%e0%a8%b0%e0%a8%aa%e0%a8%a4/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲੇ ਖ਼ਤਮ ਕਰਨ ਦੇ ਲਈ ਕੈਪਟਨ ਅਤੇ ਬਾਦਲਾਂ ਦੀ ਮਿਲੀਭੁਗਤ: ਯੂਨਾਇਟੇਡ ਸਿੱਖ","Content":"ਚੰਡੀਗੜ੍ਹ: ਯੂਨਾਇਟੇਡ ਸਿੱਖ ਮੂਵਮੈਂਟ ਦੇ ਨੇਤਾ ਡਾ. ਭਗਵਾਨ ਸਿੰਘ ਅਤੇ ਕੈਪਟਨ ਚੰਨਣ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਸੰਯੁਕਤ ਬਿਆਨ ‘ਚ ਕਿਹਾ ਕਿ ਬਾਦਲਾਂ ਅਤੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਦੀ ਮਿਲੀਭੁਗਤ ਨਾਲ ਸੀਬੀਆਈ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਕੇਸ ਨੂੰ ਪੱਕੇ ਤੌਰ ‘ਤੇ ਖ਼ਤਮ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਬਾਦਲ ਪਿਤਾ-ਪੁੱਤਰ ਨੇ ਅਪਣੇ ਰਾਜ ਦੇ ਸਮੇਂ ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ‘ਤੇ ਰੋਸ ‘ਚ ਆਏ ਸਿੱਖਾਂ ਤੋਂ [&#8230;]","PublishDate":"Fri, 19 Jul 2019 02:00:50 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a9%99%e0%a8%a4%e0%a8%ae-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b2%e0%a8%88/"},{"Title":"ਤਿੰਨ ਨਵੇਂ ਡੀ.ਜੀ.ਪੀਜ਼ ਨੂੰ ਮਿਲੇ ਅਹੁਦੇ ; ਮੁੜ ਸਿੱਧੂ ਨੂੰ ਐਸ.ਟੀ.ਐਫ਼ ਦਾ ਮੁਖੀ ਬਣਾਇਆ","Content":"ਚੰਡੀਗੜ੍ਹ&#160;: ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਅੱਜ ਨਵੇਂ ਹੁਕਮ ਜਾਰੀ ਕਰ ਕੇ ਤਰੱਕੀ ਪ੍ਰਾਪਤ ਤਿੰਨ ਨਵੇਂ ਡੀਜੀਪੀਜ਼ ਨੂੰ ਅਹੁਦੇ ਦੇ ਦਿਤੇ ਹਨ ਜਦਕਿ 27 ਹੋਰ ਆਈ.ਪੀ.ਐਸ ਅਤੇ 5 ਪੀ.ਪੀ.ਐਸ.ਅਧਿਕਾਰੀਆਂ ਦੇ ਤਬਾਦਲੇ ਅਤੇ ਤਾਇਨਾਤੀਆਂ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਜਾਰੀ ਹੁਕਮਾਂ ਅਨੁਸਾਰ ਪ੍ਰਬੋਧ ਕੁਮਾਰ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਡੀਜੀਪੀ ਅਤੇ ਡਾਇਰੈਕਟਰ ਬਿਊਰੋ ਆਫ਼ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਲਾ ਦਿਤਾ ਹੈ ਰੋਹਿਤ ਚੌਧਰੀ ਨੂੰ [&#8230;]","PublishDate":"Fri, 19 Jul 2019 01:48:36 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%a8%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%a1%e0%a9%80-%e0%a8%9c%e0%a9%80-%e0%a8%aa%e0%a9%80%e0%a9%9b-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a8%bf%e0%a8%b2/"},{"Title":"ਸਤਵੰਤ ਸਿੰਘ ਬਣੇ ਪੀਐਸਜੀਪੀਸੀ ਦੇ ਪ੍ਰਧਾਨ","Content":"ਇਸਲਾਮਾਬਾਦ (ਬਾਬਰ ਜਲੰਧਰੀ) : ਪਾਕਿਸਤਾਨ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਪੀਐਸਜੀਪੀਸੀ) ਦਾ ਕੰਮਕਾਜ ਚਲਾਉਣ ਲਈ ਸਤਵੰਤ ਸਿੰਘ ਨੂੰ ਨਵਾਂ ਪ੍ਰਧਾਨ ਥਾਪ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਹ ਫ਼ੈਸਲਾ ਪੀਐਸਜੀਪੀਸੀ ਦੇ ਮੈਂਬਰਾਂ, ਔਕਾਫ਼ ਬੋਰਡ ਦੇ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਸਲਾਹਕਾਰ ਬੋਰਡ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਮੀਟਿੰਗ &#8216;ਚ ਕੀਤਾ ਗਿਆ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਅਮੀਰ ਸਿੰਘ ਨੂੰ ਕਮੇਟੀ ਦਾ ਜਨਰਲ ਸਕੱਤਰ ਚੁਣਿਆ ਗਿਆ ਹੈ।&#160; [&#8230;]","PublishDate":"Fri, 19 Jul 2019 01:45:45 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/%e0%a8%b8%e0%a8%a4%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%ac%e0%a8%a3%e0%a9%87-%e0%a8%aa%e0%a9%80%e0%a8%90%e0%a8%b8%e0%a8%9c%e0%a9%80%e0%a8%aa%e0%a9%80%e0%a8%b8/"},{"Title":"ਅਚਾਨਕ ਲਾਪਤਾ ਹੋਇਆ ਬੱਚਾ 7 ਸਾਲਾਂ ਬਾਅਦ ਪਰਤਿਆ ਘਰ","Content":"ਕੋਟਕਪੂਰਾ : ਭਾਵੇਂ ਫ਼ਰੀਦਕੋਟ ਸ਼ਹਿਰ ਤੋਂ ਅਨੇਕਾਂ ਬੱਚਿਆਂ, ਨੌਜਵਾਨਾਂ ਅਤੇ ਵਡੇਰੀ ਉਮਰ ਦੇ ਵਿਅਕਤੀਆਂ ਦੀ ਭੇਦਭਰੀ ਹਾਲਤ &#8216;ਚ ਗੁੰਮਸ਼ੁਦਗੀ ਵਾਲਾ ਰਹੱਸ ਅੱਜ ਕਈ ਸਾਲਾਂ ਬਾਅਦ ਵੀ ਬਰਕਰਾਰ ਹੈ ਪਰ ਕੋਟਕਪੂਰੇ ਸ਼ਹਿਰ ਦੇ ਇਕ ਨੌਜਵਾਨ ਦੇ 7 ਸਾਲਾਂ ਬਾਅਦ ਅਚਾਨਕ ਘਰ ਪਰਤਣ ਨਾਲ ਪਰਵਾਰ &#8216;ਚ ਖ਼ੁਸ਼ੀ ਦਾ ਮਾਹੌਲ ਹੈ। ਪਰਵਾਰਕ ਮੈਂਬਰ ਤਾਂ ਅਪਣੇ ਪੁੱਤਰ ਨੂੰ ਲੱਭ-ਲੱਭ [&#8230;]","PublishDate":"Fri, 19 Jul 2019 01:44:23 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/%e0%a8%85%e0%a8%9a%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%b2%e0%a8%be%e0%a8%aa%e0%a8%a4%e0%a8%be-%e0%a8%b9%e0%a9%8b%e0%a8%87%e0%a8%86-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a8%be-7-%e0%a8%b8%e0%a8%be%e0%a8%b2/"},{"Title":"ਪਟਰੌਲ ਪੰਪ ‘ਤੇ ਮੁਫ਼ਤ ਵਿਚ ਇਹ ਸਹੂਲਤਾਂ ਨਾ ਮਿਲਣ ‘ਤੇ ਦਰਜ ਕਰੋ ਸ਼ਿਕਾਇਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪਟਰੌਲ ਪੰਪ ‘ਤੇ ਲੋਕਾਂ ਨੂੰ ਕੁਝ ਸਹੂਲਤਾਂ ਬਿਲਕੁਲ ਮੁਫ਼ਤ ਵਿਚ ਮਿਲਦੀਆਂ ਹਨ। ਮਾਰਕੀਟਿੰਗ ਅਨੁਸ਼ਾਸਨ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਤਹਿਤ ਆਮ ਲੋਕਾਂ ਨੂੰ ਇਹ ਸਹੂਲਤਾਂ ਪਟਰੌਲ ਪੰਪ ਮਾਲਕ ਵੱਲੋਂ ਦਿੱਤੀਆਂ ਜਾਂਦੀਆ ਹਨ, ਜੇਕਰ ਉਹ ਅਜਿਹਾ ਨਹੀਂ ਕਰਦੇ ਤਾਂ ਉਹਨਾਂ ਵਿਰੁੱਧ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਅਜਿਹੀ ਸ਼ਿਕਾਇਤ ਨਾਲ ਪਟਰੌਲ ਪੰਪ ਦਾ ਲਾਇਸੈਂਸ ਰੱਦ ਹੋ ਸਕਦਾ ਹੈ [&#8230;]","PublishDate":"Fri, 19 Jul 2019 01:20:39 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/%e0%a8%aa%e0%a8%9f%e0%a8%b0%e0%a9%8c%e0%a8%b2-%e0%a8%aa%e0%a9%b0%e0%a8%aa-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a9%9e%e0%a8%a4-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%87%e0%a8%b9-%e0%a8%b8/"},{"Title":"ਸਟੂਡੀਓ ‘ਚ ਲਗਾਈ ਅੱਗ, 24 ਮੌਤਾਂ","Content":"ਟੋਕਿਓ : ਜਾਪਾਨ ਦੇ ਕਯੋਟੋ ਸ਼ਹਿਰ &#8216;ਚ ਪ੍ਰਸਿੱਧ ਐਨੀਮੇਸ਼ਨ ਸਟੂਡੀਓ &#8216;ਚ ਇਕ ਵਿਅਕਤੀ ਨੇ ਅੱਗ ਲਗਾ ਦਿੱਤੀ। ਇਸ &#8216;ਚ ਘੱਟੋ-ਘੱਟ 24 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ, ਜਦਕਿ 30 ਤੋਂ ਵੱਧ ਲੋਕ ਜ਼ਖ਼ਮੀ ਹਨ। ਤਿੰਨ ਮੰਜ਼ਲਾ ਇਮਾਰਤ &#8216;ਚ ਅੱਗ ਬੁਝਾਉਣ ਦਾ ਕੰਮ ਜਾਰੀ ਹੈ ਅਤੇ ਮ੍ਰਿਤਕਾਂ ਦੀ ਗਿਣਤੀ ਵੱਧ ਸਕਦੀ ਹੈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਇਕ ਵਿਅਕਤੀ ਨੇ [&#8230;]","PublishDate":"Fri, 19 Jul 2019 01:19:04 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/%e0%a8%b8%e0%a8%9f%e0%a9%82%e0%a8%a1%e0%a9%80%e0%a8%93-%e0%a8%9a-%e0%a8%b2%e0%a8%97%e0%a8%be%e0%a8%88-%e0%a8%85%e0%a9%b1%e0%a8%97-24-%e0%a8%ae%e0%a9%8c%e0%a8%a4%e0%a8%be%e0%a8%82/"},{"Title":"ਮਾਇਆਵਤੀ ਦੇ ਭਰਾ ਦਾ 400 ਕਰੋੜ ਦਾ ਬੇਨਾਮੀ ਪਲਾਟ ਜ਼ਬਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ&#160;: ਆਮਦਨ ਵਿਭਾਗ ਨੇ ਬਸਪਾ ਮੁਖੀ ਮਾਇਆਵਤੀ ਦੇ ਭਰਾ ਅਤੇ ਭਾਬੀ ਦਾ ਨੋਇਡਾ ਵਾਲਾ 400 ਕਰੋੜ ਰੁਪਏ ਦਾ ਬੇਨਾਮੀ ਪਲਾਟ ਜ਼ਬਤ ਕੀਤਾ ਹੈ। ਅਧਿਕਾਰਤ ਹੁਕਮ ਮੁਤਾਬਕ ਆਨੰਦ ਕੁਮਾਰ ਅਤੇ ਉਸ ਦੀ ਪਤਨੀ ਵਿਚਿਤਰ ਲਤਾ ਦੇ &#8216;ਲਾਭਕਾਰੀ ਮਾਲਕਾਨਾ ਹੱਕ&#8217; ਵਾਲੇ ਸੱਤ ਏਕੜ ਦੇ ਪਲਾਟ ਨੂੰ ਜ਼ਬਤ ਕਰਨ ਦਾ ਹੁਕਮ ਵਿਭਾਗ ਦੀ ਦਿੱਲੀ ਇਕਾਈ ਨੇ 16 [&#8230;]","PublishDate":"Fri, 19 Jul 2019 00:36:34 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/%e0%a8%ae%e0%a8%be%e0%a8%87%e0%a8%86%e0%a8%b5%e0%a8%a4%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%ad%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a8%be-400-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a9%9c-%e0%a8%a6%e0%a8%be-%e0%a8%ac/"},{"Title":"ਹਾਰਡ ਕੌਰ ਨੇ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਲਲਕਾਰਿਆ","Content":"ਲੰਡਨ: ਬ੍ਰਿਟੇਨ ਦੀ ਪੰਜਾਬੀ ਰੈਪਰ ਤਰਨ ਕੌਰ ਢਿੱਲੋਂ, ਜਿਸ ਨੂੰ ਹਾਰਡ ਕੌਰ ਦੇ ਨਾਂਅ ਨਾਲ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਪੰਜਾਬ ਵਿਚ ਸਿੱਖਾਂ ਲਈ ਵੱਖਰੇ ਹੋਮਲੈਂਡ ਦੀ ਮੰਗ ਕਰਨ ਵਾਲੇ ਕੱਟੜਪੰਥੀ &#8216;ਰੈਫਰੈਂਡਮ-2020&#8217; ਮੁਹਿੰਮ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਈ ਹੈ। ਭਾਰਤ ਨੇ ਪਿਛਲੇ ਹਫ਼ਤੇ ਕਥਿਤ ਦੇਸ਼ ਵਿਰੋਧੀ ਗਤੀਵਿਧੀਆਂ ਕਾਰਨ ਖ਼ਾਲਿਸਤਾਨੀ ਗਰੁੱਪ ਐਸਐਫਜੇ &#8216;ਤੇ ਪਾਬੰਦੀ ਲਗਾਈ ਸੀ। ਚਾਰ ਦਿਨ ਪਹਿਲਾਂ [&#8230;]","PublishDate":"Fri, 19 Jul 2019 00:08:14 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%b8-%e0%a8%ab%e0%a8%be%e0%a8%b0-%e0%a8%9c%e0%a8%b8%e0%a8%9f%e0%a8%bf%e0%a8%b8-%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%ae%e0%a8%b0%e0%a8%a5%e0%a8%a8-%e0%a8%95/"},{"Title":"ਪਾਕਿ ਨੇ ਦਿਖਾਈ ਦਰਿਆਦਿਲੀ","Content":"ਸ਼੍ਰੀਨਗਰ: ਬਾਲਾਕੋਟ ਏਅਰ ਸਟ੍ਰਾਈਕ ਦੇ 140 ਦਿਨਾਂ ਬਾਅਦ ਪਾਕਿਸਤਾਨ ਨੇ ਅਪਣੇ ਏਅਰ ਸਪੇਸ ਨੂੰ ਮੰਗਲਵਾਰ ਨੂੰ ਖੋਲ ਦਿੱਤਾ ਹੈ। ਪਾਕਿਸਤਾਨ ਸਿਵਲ ਏਵੀਏਸ਼ਨ ਅਥਾਰਟੀ ਵੱਲੋਂ ਜਾਰੀ ਨੋਟਿਸ ਵਿਚ ਕਿਹਾ ਗਿਆ ਕਿ ਤੁਰੰਤ ਪ੍ਰਭਾਵ ਨਾਲ ਪਾਕਿਸਤਾਨ ਏਅਰ ਸਪੇਸ ਨੂੰ ਹਰ ਤਰ੍ਹਾਂ ਦੀ ਨਾਗਰਿਕ ਆਵਾਜਾਈ ਲਈ ਖੋਲ ਦਿੱਤਾ ਹੈ। ਇਸ ਕਦਮ ਨਾਲ ਏਅਰ ਇੰਡੀਆ ਨੂੰ ਵੱਡੀ ਰਾਹਤ ਮਿਲਣ [&#8230;]","PublishDate":"Wed, 17 Jul 2019 01:21:20 +00:00","Link":"http://punjabnewsusa.com/2019/07/17/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a8%96%e0%a8%be%e0%a8%88-%e0%a8%a6%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%a6%e0%a8%bf%e0%a8%b2%e0%a9%80/"},{"Title":"ਵੱਖਰੇ ਨਸਲੀ ਭਾਈਚਾਰੇ ਵਜੋਂ ਗਿਣਤੀ ਦੀ ਸਹੂਲਤ ਨਾ ਮਿਲਣ ਤੇ ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ ਨੇ ਅਦਾਲਤ ਚ ਪਹੁੰਚ ਕੀਤੀ","Content":"<p>ਬਰਤਾਨਵੀ ਸਿੱਖਾਂ ਦੀ ਇਕ ਜਥੇਬੰਦੀ ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਬਰਤਾਨੀਆ ਦੇ ਕਈ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਬਰਤਾਨੀਆ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ 2021 ਲੋਕਗਣਨਾ ਮੌਕੇ ਸਿੱਖਾਂ ਵੱਖਰੇ ਨਸਲੀ ਭਾਈਚਾਰੇ (ਐਥਨੀਸਿਟੀ) ਵਜੋਂ ਗਿਣਤੀ ਲਾਜ਼ਮੀ ਬਣਾਉਣ ਲਈ ਉੱਚ-ਅਦਾਲਤ (ਹਾਈਕੋਰਟ) ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sikh-federation-uk-moves-hc/\">ਵੱਖਰੇ ਨਸਲੀ ਭਾਈਚਾਰੇ ਵਜੋਂ ਗਿਣਤੀ ਦੀ ਸਹੂਲਤ ਨਾ ਮਿਲਣ ਤੇ ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ ਨੇ ਅਦਾਲਤ ਚ ਪਹੁੰਚ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 15:00:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sikh-federation-uk-moves-hc/"},{"Title":"ਖ਼ਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਏ : ਸਰਦਾਰ ਫਤਹ ਸਿੰਘ ਜੀ ਆਹਲੂਵਾਲੀਆ","Content":"<p>ਸਰਦਾਰ ਜੱਸਾ ਸਿੰਘ ਜੀ ਦੇ ਘਰ ਸੰਤਾਨ ਨਹੀਂ ਸੀ, ਇਸ ਲਈ ਰਿਆਸਤ ਦਾ ਮਾਲਕ ਸਰਦਾਰ ਭਾਗ ਸਿੰਘ ਥਾਪਿਆ ਗਿਆ। ਸਰਦਾਰ ਭਾਗ ਸਿੰਘ ਦਾ ਦੇਹਾਂਤ ਸਨ ੧੮੦੧ ਵਿਚ ਕਪੂਰਥਲੇ ਹੋਇਆ ਅਤੇ ਉਸ ਦਾ ਪੁਤਰ ਫਤਹ ਸਿੰਘ, ਜਿਸ ਦਾ ਜਨਮ ਸੰਨ ੧੭੮੪ ਵਿਚ ਹੋਇਆ ਸੀ: ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਦੀ ਗੱਦੀ ਪਰ ਬੈਠਾ। ਇਸ ਬਹਾਦਰ ਸੂਰਮੇ ਦਾ ਦਿਲ ਕੌਮੀ ਪਿਆਰ ਨਾਲ ਸਭਰ ਭਰਿਆ ਹੋਇਆ ਸੀ, ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਹ ਬੜਾ ਨੀਤੀਵਾਨ ਤੇ ਦੂਰਦਿਸ਼ਟਾ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sirdar-fateh-singh-ahluwalia-biography/\">ਖ਼ਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਏ : ਸਰਦਾਰ ਫਤਹ ਸਿੰਘ ਜੀ ਆਹਲੂਵਾਲੀਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 12:30:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sirdar-fateh-singh-ahluwalia-biography/"},{"Title":"ਪ੍ਰਦੂਸ਼ਨ ਦੀ ਮਾਰ: ਤਲਾਵਾਂ ਤੇ ਦਰਿਆਵਾਂ ਦੀਆਂ ਮੱਛੀਆਂ ਨੂੰ ਚਮੜੀ ਦਾ ਕੈਂਸਰ ਹੋ ਰਿਹੈ","Content":"<p>ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਮਛੇਰਿਆਂ ਦੀਆਂ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਖੇਤੀ ਵਿਿਗਆਨ ਕੇਂਦਰਾਂ ਨੇ ‘ਕਾਲਜ ਆਫ ਫਿਸ਼ਰੀ ਸਾਇੰਸ’ (ਜਬਲਪੁਰ, ਮੱਧ ਪ੍ਰਦੇਸ਼) ਕੋਲ ਪਹੁੰਚ ਕਰਕੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਤਲਾਬਾਂ ਵਿਚ ਮੱਛੀਆਂ ਮਰਨ ਦੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਬੇਨਤੀ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮਾਹਿਰਾਂ ਵੱਲੋਂ ਡਿੰਡੋਰੀ, ਸਿਓਨੀ, ਬਾਲਾਘਾਟ, ਜਬਲਪੁਰ, ਰਾਵਾ ਆਦਿ ਥਾਵਾਂ ਤੋਂ ਮੱਛੀਆਂ ਦੇ ਨਮੂਨਿਆਂ ਦੀ ਜਾਂਚ ਕਰਨ ਤੇ ਪਤਾ ਲੱਗਾ ਕਿ ਮੱਛੀਆਂ ਚਮੜੀ ਦੇ ਕੈਂਸਰ ਨਾਲ ਮਰ ਰਹੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/water-pollution-2/\">ਪ੍ਰਦੂਸ਼ਨ ਦੀ ਮਾਰ: ਤਲਾਵਾਂ ਤੇ ਦਰਿਆਵਾਂ ਦੀਆਂ ਮੱਛੀਆਂ ਨੂੰ ਚਮੜੀ ਦਾ ਕੈਂਸਰ ਹੋ ਰਿਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 10:25:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/water-pollution-2/"},{"Title":"ਕਾਨੂੰਨ ਦੇ ਦੋਹਰੇ ਮਾਪ ਦੰਡ: ਬੰਦੀ ਸਿੰਘ ਸਜਾਵਾਂ ਭੁਗਤ ਕੇ ਵੀ ਕੈਦ ਪਰ ਪੁਲਸੀਆਂ ਨੂੰ ਸਿੱਖ ਦਾ ਕਤਲ ਵੀ ਮਾਫ (ਖਾਸ ਗੱਲਬਾਤ)","Content":"<p>ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਸੂਚੀ ਤਿਆਰ ਕਰਨ ਵਾਲੇ ਅਤੇ ਉਹਨਾਂ ਦੇ ਮਾਮਲਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲ ਸ. ਜਸਪਾਲ ਸਿੰਘ ਮੰਝਪੁਰ ਨੇ ਲੁਧਿਆਣੇ ਜਿਲ੍ਹੇ ਵਿਚ ਪੈਂਦੇ ਪਿੰਡ ਸਹਾਰਨ ਮਾਜਰਾ ਦੇ ਨੌਜਵਾਨ ਹਰਜੀਤ ਸਿੰਘ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰਨ ਵਾਲੇ ਪੁਲਿਸ ਵਾਲਿਆਂ ਦੀ ਸਜਾ ਮਾਫ ਕਰਨ ਬਾਰੇ ਸਿੱਖ ਸਿਆਸਤ ਨਾਲ ਇਕ ਖਾਸ ਗੱਲਬਾਤ ਦੌਰਾਨ ਇਸ ਕਾਰਵਾਈ ਨੂੰ ਕਾਨੂੰਨ ਦੇ ਦੋਹਰੇ ਮਾਪਦੰਡ ਦੀ ਮਿਸਾਲ ਕਰਾਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/on-harjit-singh-saharan-majra-case/\">ਕਾਨੂੰਨ ਦੇ ਦੋਹਰੇ ਮਾਪ ਦੰਡ: ਬੰਦੀ ਸਿੰਘ ਸਜਾਵਾਂ ਭੁਗਤ ਕੇ ਵੀ ਕੈਦ ਪਰ ਪੁਲਸੀਆਂ ਨੂੰ ਸਿੱਖ ਦਾ ਕਤਲ ਵੀ ਮਾਫ (ਖਾਸ ਗੱਲਬਾਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 02:23:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/on-harjit-singh-saharan-majra-case/"},{"Title":"ਬਰਗਾੜੀ ਮਾਮਲੇ ਤੇ ਬਿਆਨਬਾਜ਼ੀ ਵੀ ਬਾਦਲਕਿਆਂ ਦੇ ਦੋਹਰੇ ਕਿਰਦਾਰ ਦਾ ਹੀ ਪ੍ਰਗਟਾਵਾ ਹੈ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਵੱਲੋਂ ਨਿੱਤ ਬਦਲੇ ਜਾਂਦੇ ਬਿਆਨਾਂ ਉੱਤੇ ਟਿੱਪਣੀ ਕਰਦਿਆਂ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਬਾਦਲਕੇ ਸੱਤਾ ਤੋਂ ਬਾਹਰ ਹੁੰਦੇ ਹਨ ਤਾਂ ਇਹਨਾਂ ਨੂੰ ਪੰਥ ਚੇਤੇ ਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਜਦੋਂ ਇਹਨਾਂ ਕੋਲ ਸੱਤਾ ਆ ਜਾਂਦੀ ਹੈ ਤਾਂ ਇਹਨਾਂ ਦਾ ਰਵਈਆ ਪੰਥ-ਵਿਰੋਧੀ ਹੋ ਜਾਂਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/dal-khalsa-statement/\">ਬਰਗਾੜੀ ਮਾਮਲੇ ਤੇ ਬਿਆਨਬਾਜ਼ੀ ਵੀ ਬਾਦਲਕਿਆਂ ਦੇ ਦੋਹਰੇ ਕਿਰਦਾਰ ਦਾ ਹੀ ਪ੍ਰਗਟਾਵਾ ਹੈ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Jul 2019 12:38:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/dal-khalsa-statement/"},{"Title":"ਫਰਿਜਨੋ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਲਾਏ ‘ਨਾਚ-ਗਾਣਾ ਕੈਂਪ’ ਬਾਰੇ 15 ਦਿਨਾਂ ਚ ਜਵਾਬ ਮੰਗਿਆ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਫਰਿਜਨੋ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਲਾਏ ਜਾ ਰਹੇ ‘ਨਾਚ-ਗਾਣਾ ਕੈਂਪ’ ਖਿਲਾਫ ਇੱਕ ਸ਼ਿਕਾਇਤ ਬੀਤੇ ਦਿਨ (18 ਜੁਲਾਈ ਨੂੰ) ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਪੁੱਜੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/fresno-camp-issue/\">ਫਰਿਜਨੋ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਲਾਏ ‘ਨਾਚ-ਗਾਣਾ ਕੈਂਪ’ ਬਾਰੇ 15 ਦਿਨਾਂ ਚ ਜਵਾਬ ਮੰਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Jul 2019 02:06:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/fresno-camp-issue/"},{"Title":"ਨੈ.ਇ.ਏ. ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ: ਮਸਲਾ ਕੀ ਹੈ ਅਤੇ ਕੀ ਤਬਦੀਲੀ ਲਿਆਂਦੀ ਜਾ ਰਹੀ ਹੈ","Content":"<p>ਭਾਰਤੀ ਦੀ ਸੰਘੀ ਹਕੂਮਤ ਵੱਲੋਂ ਨੈਸ਼ਨਲ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਏਜੰਸੀ (ਨੈ.ਇ.ਏ.) ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ ਕਰਨ ਵਾਲੇ ਇਕ ਤਜਵੀਜ਼ੀ-ਕਾਨੂੰਨ (ਬਿੱਲ) ਨੂੰ ਲੋਕ ਸਭਾ ਦੀ ਮਨਜੂਰੀ ਦਿਵਾਈ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/n-i-a-increase-in-power-what-is-the-problem-and-what-is-changing/\">ਨੈ.ਇ.ਏ. ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ: ਮਸਲਾ ਕੀ ਹੈ ਅਤੇ ਕੀ ਤਬਦੀਲੀ ਲਿਆਂਦੀ ਜਾ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Jul 2019 12:01:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/n-i-a-increase-in-power-what-is-the-problem-and-what-is-changing/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਗੁਰੂ ਸਾਹਿਬਾਨਾਂ ਨੇ ਧਰਤ ਪੰਜਾਬ ਦੇ ਜਾਇਆ ਵਿਚ ਅਣਖ, ਦਲੇਰੀ ਦੇ ਅਜਿਹੇ ਬੀਜ ਬੀਜੇ ਹਨ ਜੋ ਸਾਲਾਂ ਜਾ ਸਦੀਆ ਬਾਅਦ ਵੀ ਧਰਤੀ ਦੀ ਕੁੱਖ ਵਿਚ ਪਏ ਗਰਕ ਨਹੀਂ ਹੁੰਦੇ ਤੇ ਜਦੋਂ ਗੁਰੂ ਮਿਹਰ ਦੀ ਅੰਮ੍ਰਿਤ ਰੂਪੀ ਬੂੰਦ ਇਨ੍ਹਾਂ ਤੱਕ ਪਹੁੰਚਦੀ ਹੈ ਤਾਂ ਸਿੱਖੀ ਦਾ ਬੂਟਾ ਧਰਤੀ ਦੀ ਹਿੱਕ ਚੀਰਕੇ ਬੜੇ ਜ਼ੋਰਾਵਰ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਗਟ ਹੋ ਜਾਂਦਾ ਹੈ ਤੇ ਵਧਦਾ ਫੁੱਲਣਾ ਤੇ ਭਰਪੂਰ ਫਲਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/shaheed-bhai-ratan-singh-rakkar-2/\">ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Jul 2019 11:49:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/shaheed-bhai-ratan-singh-rakkar-2/"},{"Title":"ਭਾਈ ਤਾਰੂ ਸਿੰਘ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ","Content":"<p>ਸਰਕਾਰ ਨੇ ਪਰਲੇ ਦਰਜੇ ਦੇ ਵਫ਼ਾਦਾਰ ਚੌਧਰੀਆਂ ਅਤੇ ਮੁਖਬਰਾਂ ਵਿੱਚੋਂ ਸਭ ਤੋਂ ਉਘਾ ਤੇ ਨਿਰਦਈ ਜੰਡਿਆਲਾ-ਗੁਰੂ ਦਾ ਹਰਭਗਤ ਨਿਰੰਜਨੀਆਂ ਸੀ।ਉਸਨੇ ਜ਼ਕਰੀਆ ਖਾਨ ਪਾਸ ਜਾ ਕੇ ਭਾਈ ਤਾਰੂ ਸਿੰਘ ਜੀ ਖਿਲਾਫ ਮੁਖ਼ਬਰੀ ਅਤੇ ਝੂਠ-ਸੱਚ ਬੋਲ ਕੇ ਅਤੇ ਵਧਾ ਚੜ੍ਹਾ ਕੇ ਗੱਲਾਂ ਕਰਕੇ ਭਾਈ ਤਾਰੂ ਸਿੰਘ ਜੀ ਖਿਲਾਫ਼ ਜ਼ਕਰੀਆ ਖਾਨ ਦੇ ਕੰਨ ਭਰੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/special-on-today-shaheedi-bhai-taru-singh-ji/\">ਭਾਈ ਤਾਰੂ ਸਿੰਘ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Jul 2019 10:59:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/special-on-today-shaheedi-bhai-taru-singh-ji/"},{"Title":"ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਤੇ ਪਾਬੰਦੀ ਬੇਤੁਕੀ ਤੇ ਬੁਖਲਾਹਟ ਭਰੀ ਕਾਰਵਾਈ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਵਿਵਾਦ ਉੱਤੇ ਦਿੱਤੇ ਗਏ ਹੁਕਮ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ, ਅਗਸਤ ਵਿੱਚ ਪਾਰਟੀ ਦੇ ਜਥੇਬੰਦਕ ਢਾਂਚੇ ਵਿੱਚ ਉਸਾਰੂ ਬਦਲਾਅ ਲਿਆਉਣ ਅਤੇ ਨਵੰਬਰ ਵਿੱਚ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ ੫੫੦ ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਮਨਾਉਣ ਸਬੰਧੀ ਪਾਰਟੀ ਦੀ ਅੰਤਰਿੰਗ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਸੱਦੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sikh-for-justice-ban-on-bitter-and-blunt-action-dal-khalsa/\">ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਤੇ ਪਾਬੰਦੀ ਬੇਤੁਕੀ ਤੇ ਬੁਖਲਾਹਟ ਭਰੀ ਕਾਰਵਾਈ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 15 Jul 2019 10:35:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sikh-for-justice-ban-on-bitter-and-blunt-action-dal-khalsa/"}]