[{"Title":"ਸੀਟੀ ਗਰੁੱਪ ਨੇ ਅੰਤਰ-ਕੈਂਪਸ ਖੇਡ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਇਆ","Content":"ਸੀਟੀ ਗਰੁੱਪ ਵੱਲੋਂ ਇੰਟਰ ਕੈਂਪਸ ਸਪੋਰਟਸ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਵੱਖ-ਵੱਖ ਸੀਟੀ ਗਰੁੱਪ ਕੈਂਪਸ ਦੇ ਫੈਕਲਟੀ ਮੈਂਬਰਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਟੂਰਨਾਮੈਂਟ ਵਿੱਚ ਕ੍ਰਿਕਟ, ਵਾਲੀਬਾਲ, ਰੱਸਾਕਸ਼ੀ, ਬੈਡਮਿੰਟਨ ਅਤੇ ਟੇਬਲ ਟੈਨਿਸ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ।","PublishDate":"Sat, 18 Nov 2023 21:30:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-inter-campus-tournament-organized-by-ct-group-9303343.html"},{"Title":"ਸੰਗਰੂਰ ਰੈਲੀ ਦੀ ਤਿਆਰੀ ਲਈ ਡੀਟੀਐੱਫ ਵੱਲੋਂ ਇਕੱਤਰਤਾ","Content":"ਸੰਯੁਕਤ ਅਧਿਆਪਕ ਫਰੰਟ ਪੰਜਾਬ ਵੱਲੋਂ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ 26 ਨਵੰਬਰ ਨੂੰ ਸੰਗਰੂਰ ਵਿਖੇ ਕੀਤੀ ਜਾ ਰਹੀ ਸੂਬਾਈ ਰੈਲੀ ਦੀ ਤਿਆਰੀ ਲਈ ਡੈਮੋਕੇ੍ਟਿਕ ਟੀਚਰਜ਼ ਫਰੰਟ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਦੀ ਮੀਟਿੰਗ ਸੁਖਵਿੰਦਰਪ੍ਰਰੀਤ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਮਲਸੀਆਂ ਵਿਖੇ ਕੀਤੀ ਗਈ","PublishDate":"Sat, 18 Nov 2023 21:30:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dtf-meeting-for-sangrur-rally-9303345.html"},{"Title":"ਮਦਰਜ਼ ਪ੍ਰਰਾਈਡ ਸਕੂਲ ਮਲਸੀਆਂ ਵਿਖੇ ਕਰਵਾਏ ਮੁਕਾਬਲੇ","Content":"ਮਦਰਜ਼ ਪ੍ਰਰਾਈਡ ਇੰਟਰਨੈਸ਼ਨਲ ਪਬਲਿਕ ਸਕੂਲ ਮਲਸੀਆਂ ਵਿਖੇ ਚੇਅਰਪਰਸਨ ਕੁਮਾਰੀ ਅਰੁਣ ਜੱਸਲ ਤੇ ਪਿੰ੍ਸੀਪਲ ਰਜਨੀ ਬਾਲਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨਾਟਕ ਤੇ ਲੋਕ ਨਾਚ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ।","PublishDate":"Sat, 18 Nov 2023 21:30:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-competitions-at-mother-pride-school-malsian-9303344.html"},{"Title":"ਦਫ਼ਤਰੀ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਨਾਂ ਦਿੱਤਾ ਮੰਗ ਪੱਤਰ","Content":"ਮਹਿੰਦਰ ਰਾਮ ਫੁੱਗਲਾਣਾ, ਜਲੰਧਰ : ਸਰਵ ਸਿੱਖਿਆ ਅਭਿਆਨ ਦਫ਼ਤਰੀ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸਾਥੀ ਸੰਜੀਵ ਕੁਮਾਰ, ਮਮਤਾ,","PublishDate":"Sat, 18 Nov 2023 21:30:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-demeand-letter-given-to-cm-names-9303342.html"},{"Title":"ਡਾ. ਅੰਬੇਡਕਰ ਦੇ 68ਵੇਂ ਪ੍ਰਰੀ-ਨਿਰਮਾਣ ਦਿਵਸ ਸਬੰਧੀ ਸਮਾਗਮ 6 ਨੂੰ","Content":"ਅੰਬੇਡਕਰ ਭਵਨ ਟਰੱਸਟ (ਰਜਿ.) ਦੀ ਅਹਿਮ ਮੀਟਿੰਗ ਅੰਬੇਡਕਰ ਭਵਨ, ਵਿਖੇ ਸੋਹਨ  ਲਾਲ ਰਿਟਾਇਰ ਡੀਪੀਆਈ. (ਕਾਲਜਾਂ) ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ ਜਿਸ ਵਿੱਚ ਡਾ.  ਅੰਬੇਡਕਰ ਜੀ ਦੇ 68ਵੇਂ ਪ੍ਰਰੀਨਿਰਵਾਣ ਦਿਵਸ 'ਤੇ 6 ਦਸੰਬਰ ਨੂੰ ਇੱਕ ਵਿਸ਼ਾਲ ਸ਼ਰਧਾਂਜਲੀ ਸਮਾਰੋਹ ਕਰਵਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 18 Nov 2023 21:30:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dr-ambedkars-pre-nirvan-day-will-be-held-on-6-december-9303341.html"},{"Title":"ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਵਿਕਾਸ ਲਈ 867 ਕਰੋੜ ਰੁਪਏ ਦੇ ਪ੍ਰਰਾਜੈਕਟਾਂ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਪੰਜਾਬ ਵਿਚ 'ਵਿਕਾਸ ਕ੍ਰਾਂਤੀ' ਦੇ ਲਾਮਿਸਾਲ ਯੁੱਗ ਦਾ ਪਿੜ ਬੰਨ੍ਹਦਿਆਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰ ਪੰਜਾਬ ਵਿਚ 'ਵਿਕਾਸ ਕ੍ਰਾਂਤੀ' ਦੇ ਲਾਮਿਸਾਲ ਯੁੱਗ ਦਾ ਪਿੜ ਬੰਨ੍ਹਦਿਆਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਲੋਕਾਂ ਨੂੰ 867 ਕਰੋੜ ਰੁਪਏ ਦੇ ਵਿਕਾਸ ਪ੍ਰਰਾਜੈਕਟਾਂ ਦਾ ਉਦਘਾਟਨ/ਨੀਂਹ ਪੱਥ","PublishDate":"Sat, 18 Nov 2023 21:30:57 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-development-inaugration-9303340.html"},{"Title":"ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਹਸਪਤਾਲ ਦੇ ਮਰੀਜ਼ਾਂ ਲਈ ਲੱਖ ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ ਭੇਟ","Content":"ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਮਿਸ਼ਨ ਹਸਪਤਾਲ ਟਰੱਸਟ ਪੱਟੀ ਮਸੰਦਾਂ ਬੰਗਾ ਵਿਖੇ ਪਰਮਿੰਦਰ ਸਿੰਘ ਮਾਨ ਪੁੱਤਰ ਸਰਦੂ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਮਿਸ਼ਨ ਹਸਪਤਾਲ ਟਰੱਸਟ ਪੱਟੀ ਮਸੰਦਾਂ ਬੰਗਾ ਵਿਖੇ ਪਰਮਿੰਦਰ ਸਿੰਘ ਮਾਨ ਪੁੱਤਰ ਸਰਦੂਲ ਸਿੰਘ ਮਾਨ ਹਸਪਤਾਲ ਦੇ ਵਾਈਸ ਪ੍ਰਧਾਨ ਅਮਰੀਕ ਸਿੰਘ ਮਾਨ ਦੇ ਭਤੀਜਾ ਨੇ ਹਸਪਤਾਲ ਦੇ ਲੋੜਵੰਦ ਮਰੀਜ਼ਾਂ ਲਈ ਇਕ ਲੱਖ ਰੁਪਏ ਦਾਨ ਦੀ ਰਾਸ਼ੀ ਭੇਟ ਕੀਤੀ","PublishDate":"Sat, 18 Nov 2023 21:30:57 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-donation-of-one-lakh-rupees-for-the-patients-of-guru-arjan-dev-hospital-9303338.html"},{"Title":"ਇਨੋਵੇਟਿਵ ਜੂਨੀਅਰ ਸਕੂਲ ਉੜਮੁੜ ਦਾ ਸਾਲਾਨਾ ਸਮਾਗਮ 23 ਨੂੰ","Content":"ਸਥਾਨਕ ਇਨੋਵੇਟਿਵ ਯੂਨੀਅਨ ਸਕੂਲ ਉੜਮੁੜ ਦਾ ਸਾਲਾਨਾ ਸੱਭਿਆਚਾਰਕ ਪੋ੍ਗਰਾਮ ਮਿਤੀ 23 ਨਵੰਬਰ ਨੂੰ ਸਥਾਨਕ ਇਨੋਵੇਟਿਵ ਯੂਨੀਅਨ ਸਕੂਲ ਉੜਮੁੜ ਦਾ ਸਾਲਾਨਾ ਸੱਭਿਆਚਾਰਕ ਪੋ੍ਗਰਾਮ ਮਿਤੀ 23 ਨਵੰਬਰ ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ","PublishDate":"Sat, 18 Nov 2023 21:30:57 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-school-function-9303339.html"},{"Title":"ਨਸ਼ਾ ਰੋਗੀਆਂ ਦੀ ਕਾਊਂਸਿਲੰਗ ਕਰਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ : ਡਾ. ਜਸਪ੍ਰਰੀਤ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਜਸਪ੍ਰਰੀਤ ਕੌਰ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਦਫ਼ਤਰ ਸਿਵਲ ਸਰਜਨ ਵਿਖੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਰਕਾਰੀ ਨਸ਼ਾਸਿਵਲ ਸਰਜਨ ਡਾ. ਜਸਪ੍ਰਰੀਤ ਕੌਰ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਦਫ਼ਤਰ ਸਿਵਲ ਸਰਜਨ ਵਿਖੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਰਕਾਰੀ ਨਸ਼ਾ ਛੁਡਾਊ ਕੇਂਦਰ ਅਤੇ ਓਟ ਸੈਂਟਰਾਂ ਵਿਚ ਨਸ਼ਾ ਰੋਗੀਆਂ","PublishDate":"Sat, 18 Nov 2023 21:30:56 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-counseling-of-drug-addicts-is-very-important-civil-surgeon-9303337.html"},{"Title":"45ਵੀਂ ਜੂਨੀਅਰ ਪੰਜਾਬ ਹੈਂਡਬਾਲ ਚੈਂਪੀਅਨਸ਼ਿਪ ਸ਼ੁਰੂ","Content":"ਸਵ. ਸਰਬਜੀਤ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ 45 ਵੀਂ ਜੂਨੀਅਰ ਪੰਜਾਬ ਹੈਂਡਬਾਲ ਚੈਂਪੀਅਨਸ਼ਿਪ ਲੜਕੀਆਂ ਤੇ ਲੜਕਿਸਵ. ਸਰਬਜੀਤ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ 45 ਵੀਂ ਜੂਨੀਅਰ ਪੰਜਾਬ ਹੈਂਡਬਾਲ ਚੈਂਪੀਅਨਸ਼ਿਪ ਲੜਕੀਆਂ ਤੇ ਲੜਕਿਆਂ ਦੇ ਵਰਗ ਵਿਚ ਕਿਰਪਾਲ ਸਾਗਰ ਅਕੈਡਮੀ ਵਿਖੇ ਸ਼ੁਰੂ ਹੋਈ। ਇਸ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸਾਬਕਾ ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ ਨੇ ਸ਼ਿਰਕਤ","PublishDate":"Sat, 18 Nov 2023 21:30:56 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-45th-junior-punjab-handball-championship-begins-9303335.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]