[{"Title":"ਮੁਜ਼ਾਹਰਾ ਕਰ ਕੇ ਮਈ ਦਿਵਸ ਮਨਾਉਣ ਦਾ ਫ਼ੈਸਲਾ","Content":"ਅਰਸ਼ਦੀਪ ਸਿੰਘ, ਮਲਸੀਆਂ : ਕੌਮਾਂਤਰੀ ਮਜ਼ਦੂਰ ਦਿਹਾੜੇ ਦੇ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਲਈ ਵੱਖ-ਵੱਖ ਜਨਤਕ ਜਮਹੂਰੀ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਪਹਿਲੀ ਮਈ ਬਿਜਲੀ ਘਰ ਨਕੋਦਰ ਵਿਖੇ ਰੈਲੀ ਕਰ ਕੇ ਸ਼ਹਿਰ 'ਚ ਮੁਜ਼ਾਹਰਾ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 24 Apr 2019 16:47:40 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-meeting-about-labour-day-celebration-8655099.html"},{"Title":"ਤਰਨਤਾਰਨ ਫ਼ਰਜ਼ੀ ਮੁਕਾਬਲੇ 'ਚ 16 ਮੁਲਾਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਦੋਸ਼ ਤੈਅ","Content":"ਸੀਬੀਆਈ ਦੀ ਇਕ ਵਿਸ਼ੇਸ਼ ਅਦਾਲਤ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ 1993 'ਚ ਤਰਨਤਾਰਨ ਵਿਖੇ ਹੋਏ ਫ਼ਰਜ਼ੀ ਮੁਕਾਬਲੇ 'ਚ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ 16 ਮੁਲਾਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਦੋਸ਼ ਤੈਅ ਕਰ ਦਿੱਤੇ ਹਨ। ਜਸਟਿਸ ਐੱਨਐੱਸ ਗਿੱਲ ਦੀ ਅਦਾਲਤ ਨੇ ਮੁਲਾਜ਼ਮ ਗੁਰਸ਼ਰਨ ਸਿੰਘ ਬੇਦੀ ਨੂੰ ਸਬੂਤਾਂ ਦੀ ਘਾਟ ਕਾਰਨ ਬਰੀ ਕਰ ਦਿੱਤਾ ਜਦਕਿ ਨਾਮਜ਼ਦ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ ਇਕ ਮਈ ਨੂੰ ਕੇਸ ਦਾ ਟ੍ਰਾਇਲ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗਾ। \nਸੀਆਈਏ ਤਰਨਤਾਰਨ ਅਤੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ 16 ਉਨ੍ਹਾਂ ਮੁਲਾਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਦੋਸ਼ ਤੈਅ ਕੀਤੇ ਗਏ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ ਅਕਤੂਬਰ 1993 'ਚ 17 ਸਾਲ ਦੇ ਮੁੰਡੇ ਨੂੰ ਅਗਵਾ ਕਰ ਕੇ ਬਾਅਦ ਵਿਚ ਇਕ ਮੁਕਾਬਲੇ","PublishDate":"Wed, 24 Apr 2019 16:38:35 +00:00","Link":"https://punjabi.jagran.com/national/general-fake-encounter-chages-on-16-police-jawans-8655097.html"},{"Title":"ਵੀਸੀ ਨੂੰ ਫੋਨ 'ਤੇ ਬੋਲੀ ਪਰਨੀਤ, ਗੈਸਟ ਫੈਕਲਟੀ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਵਿਚਾਰੋ","Content":" ਸੀਐੱਮ ਦੇ ਨਿੱਜੀ ਨਿਵਾਸ ਨਿਊ ਮੋਤੀ ਬਾਗ ਪੈਲੇਸ ਪੁੱਜੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਉਨ੍ਹਾਂ ਨੇ ਵੀਸੀ ਨੂੰ ਫੋਨ 'ਤੇ ਕਿਹਾ-'ਵੀਸੀ ਸਾਹਿਬ ਇਸ ਗੈਸਟ ਫੈਕਲਟੀ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਵਿਚਾਰੋ। ","PublishDate":"Wed, 24 Apr 2019 16:36:01 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-discuss-guest-faculty-requirements-seriously-says-preneet-kaur-8655092.html"},{"Title":"ਨਾਜਾਇਜ਼ ਕਾਲੋਨੀ 'ਤੇ ਕਾਰਵਾਈ ਕਰਨ ਗਈ ਨਿਗਮ ਟੀਮ 'ਤੇ ਹਮਲਾ","Content":"ਸਨਅਤੀ ਸ਼ਹਿਰ ਲੁਧਿਆਣਾ ਵਿੱਚ ਬਿਲਡਿੰਗ ਨਿਯਮਾਂ ਦੀਆਂ ਧੱਜੀਆਂ ਉਡਾਉਣ ਵਾਲਿਆਂ ਦੇ ਹੌਂਸਲੇ ਐਂਨੇ ਬੁਲੰਦ ਹੋ ਚੁੱਕੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਕੰਮ ਕਰਨ ਬਾਰੇ ਕਹਿਣ ਵਾਲੇ ਨਿਗਮ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਹਮਲੇ ਹੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਜਦ ਕਿ ਕਾਰਵਾਈ ਕਰਨ ਗਈ ਨਗਰ-ਨਿਗਮ ਦੀ ਟੀਮ ਨੂੰ ਮੌਕੇ ਤੋਂ ਭਜਾਉਣ ਤੋਂ ਬਾਅਦ ਵੀ ਉਨ੍ਹਾਂ ਦਾ ਦਿਲ ਨਹੀਂ ਭਰਿਆ ਤਾਂ ਗੱਡੀ ਵਿੱਚ ਬੈਠ ਵਾਪਸ ਜਾ ਰਹੀ ਟੀਮ ਤੇ ਆਪਣੀ ਗੱਡੀ ਨਾਲ ਹੀ ਹਮਲਾ ਕਰ ਦਿੱਤਾ।","PublishDate":"Wed, 24 Apr 2019 16:35:34 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-attack-on-nigam-team-during-action-against-illigle-colony-8655096.html"},{"Title":"ਸਰਜੀਕਲ ਸਟ੍ਰਾਈਕ ਮਗਰੋਂ ਲਟਕ ਗਿਆ ਸੀ ਰਾਹੁਲ ਦਾ ਮੂੰਹ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇ ਕੇਂਦਰ ਵਿਚ ਲੋਕ ਪੱਖੀ ਸਰਕਾਰ ਬਣੀ ਤਾਂ ਛੋਟੇ ਵਪਾਰੀਆਂ ਤੇ ਕਿਸਾਨਾਂ ਨੂੰ 60 ਸਾਲਾਂ ਮਗਰੋਂ ਵੀ ਪੈਨਸ਼ਨ ਦਿਆਂਗੇ। ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਸ਼ੀਲ ਕੁਮਾਰ ਤੇ ਮੋਦੀ ਤਿੰਨੇਂ ਥਾਂ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਰਹੇ। ਮੁੰਗੇਰ ਤੋਂ ਜਦਯੂ ਦੇ ਰਾਜੀਵ ਰੰਜਨ ਸਿੰਘ, ਬੇਗੂਸਰਾਏ ਤੋਂ ਗਿਰੀਰਾਜ ਸਿੰਘ ਤੇ ਉਜਿਆਰਪੁਰ ਤੋਂ ਨਿੱਤਿਆਨੰਦ ਰਾਏ ਉਮੀਦਵਾਰ ਹਨ। ਵਿਧਾਨ ਸਭਾ ਸਪੀਕਰ ਵਿਜੇ ਕੁਮਾਰ ਚੌਧਰੀ ਦੇ ਸਰਾਏਰੰਜਨ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਦੇ ਬਜ਼ੁਰਗ ਸਥਾਨਕ ਸਕੂਲ ਦੇ ਮੈਦਾਨ ਵਿਚ ਤਿੱਖੀ ਧੁੱਪ ਦੇ ਬਾਵਜੂਦ ਹਜ਼ਾਰਾਂ ਦੀ ਤਾਦਾਦ ਵਿਚ ਪੱੁਜੇ ਸਨ ਤੇ ਦੁਪਹਿਰ ਤੋਂ ਉਥੇ ਪੁੱਜੇ ਸਨ।\n","PublishDate":"Wed, 24 Apr 2019 16:14:27 +00:00","Link":"https://punjabi.jagran.com/national/general-amit-shah-praises-modi-8655091.html"},{"Title":"ਮਦਰਾਸ ਹਾਈ ਕੋਰਟ ਨੇ ਟਿਕ ਟਾਕ ਐਪ ਤੋਂ ਪਾਬੰਦੀ ਹਟਾਈ","Content":"ਮਦਰਾਸ ਹਾਈ ਕੋਰਟ ਦੀ ਮਦੁਰਏ ਬੈਂਚ ਨੇ ਕੁਝ ਸ਼ਰਤਾਂ ਨਾਲ ਵੀਡੀਓ ਮੋਬਾਈਲ ਐਪਲੀਕੇਸ਼ਨ ਟਿਕ ਟਾਕ ਤੋਂ ਪਾਬੰਦੀ ਹਟਾ ਲਈ ਹੈ। ਇਹ ਹਰਮਨ ਪਿਆਰੀ ਐਪ ਚੀਨੀ ਕੰਪਨੀ ਬਾਈਟਡਾਂਸ ਦੀ ਹੈ। ਇਕ ਵਕੀਲ ਮੁਤੁਕਾਮਾਰ ਵੱਲੋਂ ਦਾਇਰ ਮਾਮਲੇ 'ਚ ਫ਼ੈਸਲਾ ਲੈਂਦਿਆਂ ਬੈਂਚ ਨੇ ਪਾਬੰਦੀ ਲਾਉਣ ਦੇ ਆਪਣੇ ਅੰਤਿ੍ਮ ਆਦੇਸ਼ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ। ਬੈਂਚ ਨੇ ਇਸ ਲਈ ਐਪ 'ਤੇ ਪੋਰਨੋਗ੍ਰਾਫਿਕ ਵੀਡੀਓ ਅਪਲੋਡ ਨਾ ਕਰਨ ਦੀ ਸ਼ਰਤ ਲਾਈ ਹੈ। ਅਸਫਲ ਹੋਣ 'ਤੇ ਅਦਾਲਤ ਦੀ ਮਾਣਹਾਨੀ ਦੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾਵੇਗੀ। ਇਸ ਮਹੀਨੇ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਹਾਈ ਕੋਰਟ ਨੇ ਵਕੀਲ ਦੀ ਪਟੀਸ਼ਨ 'ਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਅੰਤਿ੍ਮ ਆਦੇਸ਼ ਜਾਰੀ ਕੀਤਾ ਸੀ।","PublishDate":"Wed, 24 Apr 2019 16:12:27 +00:00","Link":"https://punjabi.jagran.com/national/general-madras-high-court-lifts-ban-on-tiktok-app-8655090.html"},{"Title":"ਵਿਗੜੇ ਮੌਸਮ ਨਾਲ ਕੈਮਰਾ ਖ਼ਰਾਬ, ਡਰਾਈਵਿੰਗ ਟੈਸਟ ਠੱਪ","Content":"<p><p id='rel1'/>ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਮੰਗਲਵਾਰ ਰਾਤ ਨੂੰ ਆਈ ਹਨੇਰੀ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਡਰਾਈਵਿੰਗ ਟਰੈਕ 'ਤੇ ਲੱਗਾ ਕੈਮਰਾ ਖ਼ਰਾਬ ਹੋ ਗਿਆ, ਜਿਸ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਬੁੱਧਵਾਰ ਨੂੰ ਡਰਾਈਵਿੰਗ ਟਰੈਕ 'ਤੇ ਟੈਸਟ ਨਹੀਂ ਹੋ ਸਕੇ। ਅੱਧੇ ਦਿਨ ਦੀ ਮੁਸ਼ੱਕਤ ਤੋਂ ਬਾਅਦ ਮੁਲਾਜ਼ਮ ਸਿਰਫ ਦੋਪਹੀਆ ਵਾਹਨ ਵਾਲਾ ਟਰੈਕ ਹੀ ਚਲਾ ਸਕੇ। ਕਾਰ ਦੇ ਟੈਸਟ ਲਈ ਗਏ ਲੋਕਾਂ ਨੂੰ ਪੂਰਾ ਦਿਨ ਉਡੀਕ ਤੋਂ ਬਾਅਦ ਖਾਲੀ ਹੱਥ ਪਰਤਣ ਲਈ ਮਜਬੂਰ ਹੋਣਾ ਪਿਆ।</p>","PublishDate":"Wed, 24 Apr 2019 16:10:26 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-fault-in-track-camera-due-to-rain-8655089.html"},{"Title":"ਹਰਿਆਣਾ 'ਚ 63 ਉਮੀਦਵਾਰਾਂ ਦੇ ਕਾਗਜ਼ ਰੱਦ","Content":"ਹਰਿਆਣਾ ਦੇ 10 ਲੋਕ ਸਭਾ ਹਲਕਿਆਂ ਤੋਂ ਬੁੱਧਵਾਰ ਨੂੰ 63 ਉਮੀਦਵਾਰਾਂ ਦੇ ਕਾਗਜ਼ ਰੱਦ ਕਰ ਦਿੱਤੇ ਗਏ ਹਨ ਜਦੋਂਕਿ ਤਿੰਨ ਉਮੀਦਵਾਰਾਂ ਨੇ ਆਪਣੇ ਨਾਮਜ਼ਦਗੀ ਪੇਪਰ ਵਾਪਸ ਲਏ ਹਨ।","PublishDate":"Wed, 24 Apr 2019 16:10:04 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-in-haryana-papers-of-63-candidates-canceled-8655072.html"},{"Title":"ਰਾਣਾ ਸੋਢੀ ਅਤੇ ਘੁਬਾਇਆ ਵਿਚ ਹੋਈਆਂ ਸੁਲ੍ਹਾ ਸਫਾਈਆਂ!","Content":"ਲੋਕ ਸਭਾ ਹਲਕਾ ਫਿਰੋਜ਼ਪੁਰ ਤੋਂ ਮੌਜੂਦਾ ਸੰਸਦ ਮੈਂਬਰ ਸ਼ੇਰ ਸਿੰਘ ਘੁਬਾਇਆ ਨੂੰ ਟਿਕਟ ਦਿੱਤੇ ਜਾਣ ਤੋਂ ਨਾਰਾਜ਼ ਚੱਲ ਰਹੇ ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਰਾਣਾ ਗੁਰਮੀਤ ਸਿੰਘ ਸੋਢੀ ਨੂੰ ਮਨਾਉਣ ਲਈ ਬੁੱਧਵਾਰ ਨੂੰ ਘੁਬਾਇਆ ਰਾਣਾ ਸੋਢੀ ਦੇ ਘਰ ਪਹੁੰਚੇ। ","PublishDate":"Wed, 24 Apr 2019 16:07:15 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-rana-sodhi-meets-shar-singh-ghubaya-8655071.html"},{"Title":"ਜਥੇਦਾਰ ਨੂੰ ਲੰਗਾਹ ਖ਼ਿਲਾਫ਼ ਦਿੱਤਾ ਮੰਗ-ਪੱਤਰ, ਅਕਾਲੀ ਦਲ ਦਾ ਕਰ ਰਿਹੈ ਪ੍ਰਚਾਰ","Content":"ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇ. ਸਿੰਘ ਸਾਹਿਬ ਗਿਆਨੀ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਨੂੰ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵੱਲੋਂ ਖਾਲਸਾ ਪੰਥ ਚੋਂ ਛੇਕੇ ਹੋਏ ਸੁੱਚਾ ਸਿੰਘ ਲੰਗਾਹ ਖਿਲਾਫ ਮੰਗ ਪੱਤਰ ਸਕੱਤਰੇਤ ਵਿਖੇ ਮੈਨੇਜਰ ਜਸਪਾਲ ਸਿੰਘ ਨੂੰ ਦਿੱਤਾ। ਮੰਗ ਪੱਤਰ ਵਿਚ ਸਤਬੀਰ ਸਿੰਘ ਦੇ ਨਾਲ ਗੁਰਦਾਸਪੁਰ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਜਥੇਦਾਰ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਕਿ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵੱਲੋਂ ਸੁੱਚਾ ਸਿੰਘ ਲੰਗਾਹ ਨੂੰ ਸਿੱਖ ਪੰਥ ਵਿਚੋਂ ਛੇਕਿਆ ਗਿਆ ਸੀ ਅਤੇ ਉਸ ਉਪਰ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਧਾਰਮਿਕ, ਸਮਾਜਿਕ ਕਾਰਜਾਂ ਉਪਰ ਰੋਕ ਲਗਾਈ ਸੀ ਪਰ ਇਸ ਦੇ","PublishDate":"Wed, 24 Apr 2019 16:03:32 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-sikh-sangat-give-latter-against-sucha-singh-langah-8655074.html"},{"Title":"ਕੋਲਰਾਡੋ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਦਿੱਤਾ ਵੱਡਾ ਤੋਹਫ਼ਾ","Content":"ਡੈਨਵਰ : ਅਮਰੀਕੀ ਸੂਬੇ ਕੋਲਰਾਡੋ &#8216;ਚ ਵਿਸਾਖੀ ਦਾ ਦਿਹਾੜਾ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਕੋਲਰਾਡੋ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਵੱਡਾ ਤੋਹਫ਼ਾ ਦਿੰਦਿਆਂ ਹਰ ਸਾਲ ਅਪ੍ਰੈਲ ਦੇ ਦੂਜੇ ਹਫ਼ਤੇ &#8216;ਚ ਪੈਂਦੇ ਐਤਵਾਰ ਨੂੰ &#8216;ਸਿੱਖ ਮਾਨਤਾ ਦਿਹਾੜਾ&#8217; ਵਜੋਂ ਮਨਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਹ ਇਤਿਹਾਸਕ ਐਲਾਨ ਸੂਬੇ ਦੇ ਨਵੇਂ ਗਵਰਨਰ ਜੈਰੇਡ ਪੋਲਿਸ ਨੇ ਕੀਤਾ। ਗਵਰਨਰ ਜੈਰੇਡ [&#8230;]","PublishDate":"Tue, 23 Apr 2019 01:42:31 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%95%e0%a9%8b%e0%a8%b2%e0%a8%b0%e0%a8%be%e0%a8%a1%e0%a9%8b-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%b6%e0%a8%be%e0%a8%b8%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be/"},{"Title":"ਕੈਪਟਨ ਤੇ ਕੇਪੀ ਦੀ ਮੌਜੂਦਗੀ ‘ਚ ਚੌਧਰੀ ਸੰਤੋਖ ਸਿੰਘ ਨੇ ਭਰੀ ਨਾਮਜ਼ਦਗੀ","Content":"ਜਲੰਧਰ : ਸੋਮਵਾਰ ਦੁਪਹਿਰੇ ਕਰੀਬ ਸਾਢੇ ਬਾਰ੍ਹਾਂ ਵਜੇ ਜਲੰਧਰ ਲੋਕ ਸਭਾ ਸੀਟ ਤੋਂ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਚੌਧਰੀ ਸੰਤੋਖ ਸਿੰਘ ਨੇ ਆਪਣੀ ਨਾਮਜ਼ਦਗੀ ਦਾਖ਼ਲ ਕੀਤੀ। ਕਵਰਿੰਗ ਕੈਂਡੀਡੇਟ ਦੇ ਰੂਪ &#8216;ਚ ਵਿਕਰਮ ਸਿੰਘ ਚੌਧਰੀ ਨੇ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਦਾਖਲ ਕੀਤੇ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨਾਲ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੇ ਹੁਣ ਤਕ ਟਿਕਟ ਨਾ ਮਿਲਣ ਤੋਂ ਨਾਰਾਜ਼ ਚੱਲ ਰਹੇ [&#8230;]","PublishDate":"Tue, 23 Apr 2019 01:32:58 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%a4%e0%a9%87-%e0%a8%95%e0%a9%87%e0%a8%aa%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%9c%e0%a9%82%e0%a8%a6%e0%a8%97%e0%a9%80-%e0%a8%9a/"},{"Title":"ਲਾਵਾਂ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਲਾੜੇ ‘ਤੇ ਹਮਲਾ, ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁੱਟਮਾਰ ਕਰਨ ਤੋਂ ਬਾਅਦ ਭੰਨੀ ਡੋਲੀ ਵਾਲੀ ਕਾਰ","Content":"ਜਲੰਧਰ : ਬਸਤੀ ਸ਼ੇਖ ਇਲਾਕੇ &#8216;ਚ ਇਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਆਈ ਬਰਾਤ ਜਦ ਲਾੜੀ ਦੀ ਉਡੀਕ ਕਰ ਰਹੀ ਸੀ ਤਾਂ ਕੁਝ ਹਮਲਾਵਰ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ &#8216;ਚ ਦਾਖਲ ਹੋਏ। ਉਨ੍ਹਾਂ ਲਾੜੇ &#8216;ਤੇ ਹਮਲਾ ਕਰ ਕੇ ਉਸ ਦੀ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁੱਟਮਾਰ ਕੀਤੀ। ਉਸ ਨੂੰ ਬਚਾਉਣ ਆਇਆ ਇਕ ਰਿਸ਼ਤੇਦਾਰ ਵੀ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਹਮਲਾਵਰ ਜਾਂਦੇ-ਜਾਂਦੇ ਡੋਲੀ ਵਾਲੀ [&#8230;]","PublishDate":"Tue, 23 Apr 2019 01:31:19 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%b2%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%b9%e0%a9%80-%e0%a8%b2%e0%a8%be%e0%a9%9c%e0%a9%87-%e0%a8%a4/"},{"Title":"ਉਮਰਾਨੰਗਲ ਫਰੀਦਕੋਟ ਅਦਾਲਤ ‘ਚ ਪੇਸ਼ ਹੋਇਆ","Content":"ਫਰੀਦਕੋਟ : ਕੋਟਕਪੂਰਾ ਗੋਲੀਕਾਂਡ ਮਾਮਲੇ &#8216;ਚ ਆਈਜੀ ਪਰਮਰਾਜ ਸਿੰਘ ਉਮਰਾਨੰਗਲ ਸੋਮਵਾਰ ਨੂੰ ਇਲਾਕਾ ਮੈਜਿਸਟਰੇਟ ਏਕਤਾ ਉੱਪਲ ਦੀ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਹੋਇਆ। ਇਸ ਮਾਮਲੇ &#8216;ਚ ਅਦਾਲਤ ਨੇ ਉਸ ਨੂੰ 10 ਜੂਨ ਨੂੰ ਫਿਰ ਅਦਾਲਤ &#8216;ਚ ਪੇਸ਼ ਹੋਣ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ। ਪੇਸ਼ੀ ਦੌਰਾਨ ਉਮਰਾਨੰਗਲ ਨੇ ਖੁਦ ਨੂੰ ਬੇਕਸੂਰ ਦੱਸਦਿਆਂ ਕਿਹਾ ਕਿ ਉਸ ਦਾ ਕੋਟਕਪੂਰਾ ਗੋਲੀਕਾਂਡ ਜਾਂ [&#8230;]","PublishDate":"Tue, 23 Apr 2019 01:28:58 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%89%e0%a8%ae%e0%a8%b0%e0%a8%be%e0%a8%a8%e0%a9%b0%e0%a8%97%e0%a8%b2-%e0%a8%ab%e0%a8%b0%e0%a9%80%e0%a8%a6%e0%a8%95%e0%a9%8b%e0%a8%9f-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%9a/"},{"Title":"ਪਾਕਿ ਨੇ ਵੀ  ਬੰਬ ਈਦ ਵਾਸਤੇ ਨਹੀਂ ਰੱਖੇ :  ਮਹਿਬੂਬਾ","Content":"ਸ੍ਰੀਨਗਰ : ਜੰਮੂ-ਕਸ਼ਮੀਰ &#8216;ਚ ਪੀਪਲਜ਼ ਡੈਮੋਕ੍ਰੇਟਿਕ ਪਾਰਟੀ ਦੀ ਮੁਖੀ ਤੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਮਹਿਬੂਬਾ ਮੁਫ਼ਤੀ ਨੇ ਪਰਮਾਣੂ ਬੰਬ &#8216;ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨ &#8216;ਤੇ ਕੀਤੀ ਗਈ ਟਿੱਪਣੀ &#8216;ਤੇ ਮੋੜਵਾਂ ਬਿਆਨ ਦਿੱਤਾ ਹੈ। ਮਹਿਬੂਬਾ ਨੇ ਕਿਹਾ ਕਿ ਪਾਕਿਸਤਾਨ ਨੇ ਵੀ ਪਰਮਾਣੂ ਬੰਬ ਈਦ ਲਈ ਨਹੀਂ ਰੱਖੇ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਆਪਣੀ [&#8230;]","PublishDate":"Tue, 23 Apr 2019 01:25:33 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%a8%e0%a9%87-%e0%a8%b5%e0%a9%80-%e0%a8%ac%e0%a9%b0%e0%a8%ac-%e0%a8%88%e0%a8%a6-%e0%a8%b5%e0%a8%be%e0%a8%b8%e0%a8%a4%e0%a9%87-%e0%a8%a8%e0%a8%b9%e0%a9%80/"},{"Title":"ਸੂਡਾਨ ‘ਚ ਫ਼ੌਜ ਤੇ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ‘ਚ ਗੱਲਬਾਤ ਟੁੱਟਣ ਨਾਲ ਸੰਕਟ ਗਹਿਰਾਇਆ","Content":"ਖਾਰਤੂਮ :ਅਫ਼ਰੀਕੀ ਦੇਸ਼ ਸੂਡਾਨ &#8216;ਚ ਸੋਮਵਾਰ ਨੂੰ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਤੇ ਫ਼ੌਜੀ ਸ਼ਾਸਕਾਂ ਦਰਮਿਆਨ ਗੱਲਬਾਤ ਟੁੱਟਣ ਨਾਲ ਸਿਆਸੀ ਸੰਕਟ ਡੂੰਘਾ ਹੋ ਗਿਆ ਹੈ। ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਨੇ ਗ਼ੈਰ ਫ਼ੌਜੀ ਸਰਕਾਰ ਦੇ ਗਠਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਤੇਜ਼ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ, ਪਰ ਇਸ ਮੰਗ &#8216;ਤੇ ਗੱਲ ਨਹੀਂ ਬਣੀ। ਸੂਡਾਨ &#8216;ਚ ਕਰੀਬ ਚਾਰ ਮਹੀਨੇ ਤਕ ਚੱਲੇ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨਾਂ ਤੋਂ ਬਾਅਦ ਫ਼ੌਜ [&#8230;]","PublishDate":"Tue, 23 Apr 2019 01:10:13 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%b8%e0%a9%82%e0%a8%a1%e0%a8%be%e0%a8%a8-%e0%a8%9a-%e0%a9%9e%e0%a9%8c%e0%a8%9c-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a8%b0%e0%a8%b6%e0%a8%a8%e0%a8%95%e0%a8%be%e0%a8%b0/"},{"Title":"ਟਰੰਪ ਦੇ ਵਕੀਲ ਨੇ ਕਿਹਾ, ਰੂਸ ਤੋਂ ਜਾਣਕਾਰੀ ਲੈਣਾ ਗ਼ਲਤ ਨਹੀਂ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਦੇ ਨਿੱਜੀ ਵਕੀਲ ਰੂਡੀ ਗਿਉਲਿਏਨੀ ਨੇ 2016 ਦੀਆਂ ਚੋਣਾਂ &#8216;ਚ ਰੂਸ ਦੇ ਲੋਕਾਂ ਤੋਂ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕਰਨ ਨੂੰ ਗ਼ਲਤ ਨਹੀਂ ਮੰਨਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਚੋਣ ਮੁਹਿੰਮ ਦੌਰਾਨ ਆਪਣੇ ਵਿਰੋਧੀ ਖ਼ਿਲਾਫ਼ ਵਿਦੇਸ਼ ਤੋਂ ਸੂਚਨਾਵਾਂ ਇਕੱਠੀਆਂ ਕਰਨਾ ਗ਼ੈਰ ਕਾਨੂੰਨੀ ਨਹੀਂ ਹੈ। ਜੇਕਰ 2016 &#8216;ਚ ਟਰੰਪ ਨੇ ਵੀ ਅਜਿਹਾ ਕੀਤਾ ਤਾਂ [&#8230;]","PublishDate":"Tue, 23 Apr 2019 01:05:52 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%a6%e0%a9%87-%e0%a8%b5%e0%a8%95%e0%a9%80%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a8%bf%e0%a8%b9%e0%a8%be-%e0%a8%b0%e0%a9%82%e0%a8%b8-%e0%a8%a4%e0%a9%8b/"},{"Title":"ਫਲਸਤੀਨ ਨੂੰ ਹਰ ਮਹੀਨੇ 10 ਕਰੋੜ ਡਾਲਰ ਦੇਵੇਗੀ ਅਰਬ ਲੀਗ","Content":"ਕਾਹਿਰਾ : 22 ਅਰਬ ਦੇਸ਼ਾਂ ਦੇ ਸੰਗਠਨ ਅਰਬ ਲੀਗ ਨੇ ਫਲਸਤੀਨ ਅਥਾਰਟੀ (ਪੀਏ) ਨੂੰ ਹਰ ਮਹੀਨੇ 10 ਕਰੋੜ ਡਾਲਰ (ਕਰੀਬ 700 ਕਰੋੜ ਰੁਪਏ) ਦੀ ਮਦਦ ਦੇਣ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਹੈ। ਇਜ਼ਰਾਈਲ ਵੱਲੋਂ ਟੈਕਸ ਟਰਾਂਸਫਰ ਰੋਕੇ ਜਾਣ ਨਾਲ ਫਲਸਤੀਨ ਨੂੰ ਹੋਏ ਨੁਕਸਾਨ ਦੀ ਭਰਪਾਈ ਲਈ ਲੀਗ ਨੇ ਇਹ ਕਦਮ ਚੁੱਕਿਆ ਹੈ। ਪੀਏ ਵੱਲੋਂ ਇਜ਼ਰਾਈਲ ਹੀ ਟੈਕਸ [&#8230;]","PublishDate":"Tue, 23 Apr 2019 01:00:10 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%ab%e0%a8%b2%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b9%e0%a8%b0-%e0%a8%ae%e0%a8%b9%e0%a9%80%e0%a8%a8%e0%a9%87-10-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a9%9c-%e0%a8%a1/"},{"Title":"ਅਸੀਂ ਤੈਨੂੰ ਜ਼ਲੀਲ ਕੀਤਾ, ਜਾਹ ਹੁਣ ਤੂੰ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲੈ…! ਤਾਂ ਮਾਰ ਦਿੱਤੀ ਗੱਡੀ ਅੱਗੇ ਛਾਲ","Content":"ਟਾਂਗਰਾ : ਬੀਤੀ ਰਾਤ ਕਰੀਬ ਨੌਂ ਵਜੇ ਪਿੰਡ ਟਾਂਗਰਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਦਲਬੀਰ ਸਿੰਘ ਪੁੱਤਰ ਦਰਸ਼ਨ ਸਿੰਘ ਨੇ ਟਾਂਗਰਾ ਰੇਲਵੇ ਸਟੇਸ਼ਨ &#8216;ਤੇ ਸੱਚਖੰਡ ਐਕਸਪ੍ਰੈਸ ਥੱਲੇ ਆ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਮ੍ਰਿਤਕ ਦੀ ਪਤਨੀ ਗੁਰਮੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਦਲਬੀਰ ਸਿੰਘ ਪਿੰਡ ਕੋਟਲਾ ਦੇ ਗੁਰਦੁਆਰੇ ਵਿਚ ਗ੍ੰਥੀ ਦੀ ਡਿਊਟੀ ਨਿਭਾਉਂਦਾ ਸੀ। ਕੱਲ੍ਹ ਸ਼ਾਮ ਘਰ ਆਇਆ ਤਾਂ [&#8230;]","PublishDate":"Mon, 22 Apr 2019 23:30:13 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%85%e0%a8%b8%e0%a9%80%e0%a8%82-%e0%a8%a4%e0%a9%88%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a9%9b%e0%a8%b2%e0%a9%80%e0%a8%b2-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a8%be-%e0%a8%9c%e0%a8%be%e0%a8%b9-%e0%a8%b9/"},{"Title":"ਕੇਪੀ ਦੀ ਨਾਰਾਜ਼ਗੀ ਦੂਰ","Content":"ਜਲੰਧਰ : ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਚੌਧਰੀ ਸੰਤੋਖ ਸਿੰਘ ਦੀ ਨਾਮਜ਼ਦਗੀ ਤੋਂ ਪਹਿਲਾਂ ਮੋਹਿੰਦਰ ਸਿੰਘ ਕੇਪੀ ਦੇ ਘਰ ਪਹੁੰਚੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ। ਜਦੋਂ ਕੈਪਟਨ ਕੇਪੀ ਦੇ ਘਰ ਪਹੁੰਚੇ ਤਾਂ ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਨੇ ਹੱਸ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਗਲ਼ੇ ਲਗਾ ਲਿਆ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਦੀ ਨਾਰਾਜ਼ਗੀ ਦੂਰ ਕੀਤੀ। ਇਸ ਤੋਂ [&#8230;]","PublishDate":"Mon, 22 Apr 2019 23:29:17 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%95%e0%a9%87%e0%a8%aa%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%97%e0%a9%80-%e0%a8%a6%e0%a9%82%e0%a8%b0/"},{"Title":"ਗੁਰੂ ਸਾਹਿਬ ਬਾਰੇ ਮੰਦ-ਟਿੱਪਣੀ ਕਰਨ ਵਾਲੇ ਵਿਰੁਧ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਮਾਮਲਾ ਦਰਜ਼ ਕਰਵਾਏ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਵਲੋਂ ਲਾਏ ਗਏ ਸ਼੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨੇ ਅੱਜ ਇਕ ਬਿਆਨ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਜੋ ਨਿਸ਼ਾਨ ਸਿੰਘ (ਸੂਬਾ ਪ੍ਰਧਾਨ ਜਨ ਨਾਇਕ ਜਨਤਾ ਪਾਰਟੀ ਅਤੇ ਸਾਬਕਾ ਐਮ.ਐਲ.ਏ ਹਰਿਆਣਾ) ਨੇ ਡੇਰਾ ਸਿਰਸਾ ਪ੍ਰੇਮੀਆਂ ਦੇ ਸਮਾਗਮ (ਟੋਹਾਣਾ ਜ਼ਿਲ੍ਹਾ ਫਤਿਆਬਾਦ ਹਰਿਆਣਾ) ਵਿਖੇ ਬੋਲਦਿਆਂ ਸਰਬੰਸ ਦਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਬਰਾਬਰੀ ਬਲਾਤਕਾਰੀ ਸਾਧ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਨਾਲ ਕਰਕੇ ਸਿੱਖ ਭਾਵਨਾਵਾਂ ਨੂੰ ਭਾਰੀ ਠੇਸ ਪਹੁੰਚਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/giani-harpreet-singh-statement/\">ਗੁਰੂ ਸਾਹਿਬ ਬਾਰੇ ਮੰਦ-ਟਿੱਪਣੀ ਕਰਨ ਵਾਲੇ ਵਿਰੁਧ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਮਾਮਲਾ ਦਰਜ਼ ਕਰਵਾਏ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Apr 2019 16:09:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/giani-harpreet-singh-statement/"},{"Title":"ਸਾਕਾ ਕੋਟਕਪੂਰਾ ਮਾਮਲੇ ਚ ਅਦਾਲਤੀ ਸੁਣਵਾਈ 10 ਜੂਨ ਤੱਕ ਅੱਗੇ ਪਈ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ (22 ਅਪਰੈਲ ਨੂੰ) ਇਥੋਂ ਦੀ ਸਥਾਨਕ ਅਦਾਲਤ ਨੇ ਸਾਕਾ ਕੋਟਕਪੂਰਾ 2015 ਨਾ ਜੁੜ ਇਕ ਮਾਮਲੇ ਵਿਚ ਸੁਣਵਾਈ 10 ਜੂਨ ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/saka-kotkapura-case-hearing-adjourned-to-june-10-by-faridkot-court/\">ਸਾਕਾ ਕੋਟਕਪੂਰਾ ਮਾਮਲੇ ਚ ਅਦਾਲਤੀ ਸੁਣਵਾਈ 10 ਜੂਨ ਤੱਕ ਅੱਗੇ ਪਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Apr 2019 13:44:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/saka-kotkapura-case-hearing-adjourned-to-june-10-by-faridkot-court/"},{"Title":"ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਚ ਘੱਟਗਿਣਤੀਆਂ ਤੇ ਜੁਲਮਾਂ ਦੀ ਸਰਕਾਰੀ ਨੀਤੀ : ਸ. ਕੰਵਰਪਾਲ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਸਟੂਡੈਂਟਸ ਫਾਰ ਸੁਸਾਇਟੀ (ਸ.ਫ.ਸ) ਵਲੋਂ ਸਾਕਾ ਜਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ (1919) ਦੀ ਸ਼ਤਾਬਦੀ ਮੌਕੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 12 ਅਪਰੈਲ, 2019 ਨੂੰ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ ਦੇ ਲਾਅ ਆਡੀਟੋਰੀਅਮ ਵਿਚ ਇਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚਾਰ ਚਰਚਾ ਵਿਚ ਉੱਘੇ ਵਕੀਲ ਸ. ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਬੈਂਸ, ਦਲ ਖਾਲਸਾ ਦੇ ਬੁਲਾਰੇ ਸ. ਕੰਵਰਪਾਲ ਸਿੰਘ ਬਿੱਟੂ ਅਤੇ ਸਮਾਜਕ ਕਾਰਕੁੰਨ ਹਿਮਾਂਸ਼ੂ ਕੁਮਾਰ ਨੇ ਵਿਿਦਆਰਥੀਆਂ ਤੇ ਖੋਜਾਰੀਆਂ ਨਾਲ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਥੇ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸ. ਕੰਵਰਪਾਲ ਸਿੰਘ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝੀ ਪਵਾ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/minorities-in-the-indian-subcontinent-and-state-policy-of-repression/\">ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਚ ਘੱਟਗਿਣਤੀਆਂ ਤੇ ਜੁਲਮਾਂ ਦੀ ਸਰਕਾਰੀ ਨੀਤੀ : ਸ. ਕੰਵਰਪਾਲ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Apr 2019 12:25:54 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/minorities-in-the-indian-subcontinent-and-state-policy-of-repression/"},{"Title":"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ (ਪੱਛਮੀ, ਇਸਲਾਮੀ ਅਤੇ ਬ੍ਰਾਂਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ)","Content":"<p>ਉੱਘੇ ਮੌਲਿਕ ਸਿੱਖ ਚਿੰਤਕ ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕਿਆਂ ਦੌਰਾਨ ਲਿਖੇ ਲੇਖਾਂ ਦਾ ਸੰਗ੍ਰਹਿ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ (ਪੱਛਮੀ, ਇਸਲਾਮੀ ਅਤੇ ਬ੍ਰਾਂਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ)\" ਕਿਤਾਬ ਦੇ ਸਿਰਲੇਖ ਹੇਠ ਸੰਪਾਦਿਤ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a6%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%b6%e0%a8%9f%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%97%e0%a9%8c%e0%a8%b0%e0%a8%b5-%e0%a8%aa%e0%a9%b1%e0%a8%9b%e0%a8%ae/\">ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ (ਪੱਛਮੀ, ਇਸਲਾਮੀ ਅਤੇ ਬ੍ਰਾਂਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 22 Apr 2019 02:32:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a6%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%b6%e0%a8%9f%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%97%e0%a9%8c%e0%a8%b0%e0%a8%b5-%e0%a8%aa%e0%a9%b1%e0%a8%9b%e0%a8%ae/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਵਿਖੇ ਭਗਤ ਧੰਨਾ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਨਾਲ ਸਬੰਧਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਦੀਵਾਨ ਹਾਲ ਵਿਖੇ ਭਗਤ ਧੰਨਾ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਮਗਰੋਂ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਦੇ ਹਜ਼ੂਰੀ ਰਾਗੀ ਭਾਈ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਦੇ ਜਥੇ ਨੇ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਕੀਤਾ ਅਤੇ ਅਰਦਾਸ ਭਾਈ ਸੁਲਤਾਨ ਸਿੰਘ ਨੇ ਕੀਤੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bhagat-dhanna-ji-day-marked/\">ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਵਿਖੇ ਭਗਤ ਧੰਨਾ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 22 Apr 2019 02:25:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bhagat-dhanna-ji-day-marked/"},{"Title":"ਭਾਈ ਮੰਡ ਤੇ ਸ. ਮਾਨ ਨੇ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਦੇ ਜਾਂਚ ਅਫਸਰ ਨੂੰ ਹਟਾਉਣ ਵਿਰੁਧ ਭਾਰਤ ਦੇ ਚੋਣ ਕਮਿਸ਼ਨਰ ਦੇ ਨਾਂ ਚਿੱਠੀ ਲਿਖੀ","Content":"<p>ਚੰਡੀਗੜ੍ਹ: &#8220;ਬਰਗਾੜੀ ਮੋਰਚੇ ਦੇ ਡਿਕਟੇਟਰ&#8221; ਭਾਈ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਅੰਮ੍ਰਿਤਸਰ (ਮਾਨ) ਦੇ ਮੁਖੀ ਤੇ ਸੰਗਰੂਰ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਚੋਣ ਉਮੀਦਵਾਰ ਸ. ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਨੇ ਭਾਰਤ ਦੇ ਚੋਣ ਕਮਿਸ਼ਨਰ ਦੇ ਨਾਂ ਇਕ ਚਿੱਠੀ ਲਿਖ ਕੇ ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ 2015 ਤੇ ਸਾਕਾ ਕੋਟਕਪੂਰਾ 2015 ਦੇ ਮਾਮਲਿਆਂ ਦੀ ਜਾਚ ਕਰਨ ਵਾਲੇ ਖਾਸ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bhai-mand-and-s-mann-letter/\">ਭਾਈ ਮੰਡ ਤੇ ਸ. ਮਾਨ ਨੇ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਦੇ ਜਾਂਚ ਅਫਸਰ ਨੂੰ ਹਟਾਉਣ ਵਿਰੁਧ ਭਾਰਤ ਦੇ ਚੋਣ ਕਮਿਸ਼ਨਰ ਦੇ ਨਾਂ ਚਿੱਠੀ ਲਿਖੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Apr 2019 11:30:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bhai-mand-and-s-mann-letter/"},{"Title":"ਚੋਣ ਡਿਊਟੀ ਤੋਂ ਔਖੇ ਯੂਨੀਵਰਸਿਟੀ ਅਧਿਆਪਕਾਂ ਦਾ ਆਪ ਨੇ ਪੱਖ ਪੂਰਿਆ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿਚ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਦੇ ਅਧਿਆਪਕਾਂ-ਪ੍ਰੋਫੈਸਰਾਂ ਦੀਆਂ ਚੋਣਾਂ ਚ ਡਿਊਟੀਆਂ ਲਾਉਣ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਹੈ ਅਤੇ ਇਸ ਬਾਰੇ ਸੂਬੇ ਦੇ ਮੁੱਖ ਚੋਣ ਅਧਿਕਾਰੀ (ਸੀ.ਈ.ਓ.) ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਪਟਿਆਲਾ ਦਾ ਇਹ ਫ਼ੈਸਲਾ ਵਾਪਸ ਕਰਵਾਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/aap-back-protesting-university-teachers/\">ਚੋਣ ਡਿਊਟੀ ਤੋਂ ਔਖੇ ਯੂਨੀਵਰਸਿਟੀ ਅਧਿਆਪਕਾਂ ਦਾ ਆਪ ਨੇ ਪੱਖ ਪੂਰਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Apr 2019 08:59:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/aap-back-protesting-university-teachers/"},{"Title":"ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ‘ਨਿਹੰਗ’ ਦੀ ਯਾਦ ’ਚ ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ","Content":"<p>ਖ਼ਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫ਼ੋਰਸ ਦੇ ਮੁਖੀ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ਮਿੰਟੂ ਦੀ ਯਾਦ ਵਿਚ ‘ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ’ ਜਿਲ੍ਹਾ ਜਲੰਧਰ ਦੇ ਪਿੰਡ ਡੱਲੀ (ਭੋਗਪੁਰ) ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/1st-shaheedi-day-bhai-harminder-singh-mintoo/\">ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ‘ਨਿਹੰਗ’ ਦੀ ਯਾਦ ’ਚ ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Apr 2019 03:06:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/1st-shaheedi-day-bhai-harminder-singh-mintoo/"},{"Title":"ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੇ ਜਾਣਕਾਰੀ ਦਿੰਦੀਆਂ ਤਖ਼ਤੀਆਂ 35 ਸਾਲ ਬਾਅਦ ਮੁੜ ਪਰਤੀਆਂ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ) ਵਲੋਂ ਲਾਏ ਗਏ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੀ ਜਥੇਦਾਰੀ ਸੰਭਾਲਦਿਆਂ ਹੀ ਤਖਤ ਸਾਹਿਬ ਦੀ ਮੱੁਖ ਦੀਵਾਰ ਤੇ ਉਹ ਤਖਤੀ ਪਰਤ ਆਈ ਜੋ ਸੰਗਤ ਨੂੰ ਜਾਣੂ ਕਰਵਾ ਰਹੀ ਹੈ ਕਿ “ਤਖਤ (ਸਾਹਿਬ) ਉੱਤੇ ਪਤਿਤ ਅਤੇ ਤਨਖਾਹੀਏ ਸਿੱਖ ਤੋਂ ਬਿਨ੍ਹਾਂ ਹਰ ਇੱਕ ਪ੍ਰਾਣੀ ਮਾਤਰ, ਸਿੱਖ, ਗੈਰ-ਸਿੱਖ ਦੀ ਅਰਦਾਸ ਹੋ ਸਕਦੀ ਹੈ”।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/information-boards-return-on-akal-takht-sahib-after-35-years/\">ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੇ ਜਾਣਕਾਰੀ ਦਿੰਦੀਆਂ ਤਖ਼ਤੀਆਂ 35 ਸਾਲ ਬਾਅਦ ਮੁੜ ਪਰਤੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Apr 2019 16:11:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/information-boards-return-on-akal-takht-sahib-after-35-years/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ 32ਵੀਆਂ ਸਿੱਖ ਖੇਡਾਂ ਦੀ ਸ਼ੁਰੂਆਤ; ਵੱਖ ਵੱਖ ਪ੍ਰਦਰਸ਼ਨੀਆਂ ਨੂੰ ਦਰਸ਼ਕਾਂ ਦਾ ਭਰਵਾਂ ਹੁੰਗਾਰਾ","Content":"<p>ਅੱਜ (19 ਅਪਰੈਲ ਨੂੰ) ਇੱਥੇ 32ਵੀਆਂ ਸਿੱਖ ਖੇਡਾਂ ਦੀ ਰਸਮੀ ਸ਼ੁਰੂਆਤ ਹੋ ਗਈ। ਦੱਖਣੀ ਖੇਤਰ 'ਕੈਸੇ ਫ਼ੀਲਡਜ਼' ਦੇ ਖੇਡ ਮੈਦਾਨਾਂ 'ਚ ਅਰਦਾਸ ਮਗਰੋਂ ਤਿੰਨ ਦਿਨ ਚੱਲਣ ਵਾਲੀਆਂ ਇੰਨ੍ਹਾਂ ਖੇਡਾਂ ਦੇ ਵੱਖ-ਵੱਖ ਮੁਕਾਬਲਿਆਂ 'ਚ 11 ਕੌਮਾਂਤਰੀ ਅਤੇ 75 ਦੇ ਕਰੀਬ ਹੋਰ ਖੇਡ ਟੋਲੇ (ਕਲੱਬ) ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਖੇਡਾਂ ਵਿਚ ਤਿੰਨ ਹਜ਼ਾਰ ਦੇ ਕਰੀਬ ਖਿਡਾਰੀ ਸ਼ਾਮਲ ਹੋ ਰਹੇ ਹਨ ਅਤੇ ਦੇਸ ਪਰਦੇਸ ਦੇ ਹਜ਼ਾਰਾਂ ਦਰਸ਼ਕਾਂ ਦੀ ਹਾਜ਼ਰੀ ਲੱਗੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/sikh-games-australia-2019/\">ਮੈਲਬਰਨ &#8216;ਚ 32ਵੀਆਂ ਸਿੱਖ ਖੇਡਾਂ ਦੀ ਸ਼ੁਰੂਆਤ; ਵੱਖ ਵੱਖ ਪ੍ਰਦਰਸ਼ਨੀਆਂ ਨੂੰ ਦਰਸ਼ਕਾਂ ਦਾ ਭਰਵਾਂ ਹੁੰਗਾਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Apr 2019 15:31:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/sikh-games-australia-2019/"}]