[{"Title":"ਸੀਏਏ ਦੇ ਵਿਰੋਧ 'ਚ ਅਮਰਗੜ੍ਹ ਵਿਖੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ","Content":"ਕੌਮੀ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸੱਦੇ 'ਤੇ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਅਤੇ ਸਤਿਗੁਰੂ ਰਵਿਦਾਸ ਪੰਥ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਅਮਰਗੜ੍ਹ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਬਾਬਾ ਸਾਹਿਬ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸੀਏਏ, ਐੱਨਪੀਆਰ, ਐੱਨਸੀਆਰ ਦੇ ਵਿਰੋਧ 'ਚ ਨਵਾਂ ਬੱਸ ਸਟੈਂਡ ਅਮਰਗੜ੍ਹ ਵਿਖੇ ਸ਼ਾਂਤੀਪੂਰਨ ਤਰੀਕੇ ਨਾਲ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵਿਰੁੱਧ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। \n","PublishDate":"Sun, 23 Feb 2020 11:35:51 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-protest-against-gov-8755107.html"},{"Title":"ਸ੍ਰੀ ਗਣਪਤੀ ਯੁਵਾ ਸੰਗਠਨ ਨੇ ਜਗਰਾਤਾ ਕਰਵਾਇਆ","Content":"ਸ੍ਰੀ ਗਣਪਤੀ ਯੁਵਾ ਸੰਗਠਨ ਅਮਲੋਹ ਵੱਲੋਂ ਸ਼ਹਿਰ ਦੇ ਮੇਨ ਬਾਜ਼ਾਰ ਵਿੱਚ ਮਹਾਸ਼ਿਵਰਾਤਰੀ ਮੌਕੇ ਵਿਸ਼ਾਲ ਭਗਵਤੀ ਜਾਗਰਣ ਕਰਵਾਇਆ ਗਿਆ। ਜਾਗਰਣ ਦੀ ਸ਼ੁਰੂਆਤ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਦੇ ਮੈਂਬਰ ਜਸਮੀਤ ਸਿੰਘ ਰਾਜਾ ਨੇ ਜੋਤੀ ਪ੍ਰਚੰਡ ਕਰਕੇ ਕੀਤੀ ਉਥੇ ਹੀ ਪੂਜਾ ਅਰਚਨਾ ਦੀ ਰਸਮ ਸੋਨੂੰ ਸੂਦ ਵੱਲੋਂ ਨਿ","PublishDate":"Sun, 23 Feb 2020 11:35:46 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-religious-programme-8755106.html"},{"Title":"ਈਰਾਨ 'ਚ ਆਏ 5.7 ਤੀਬਰਤਾ ਦੇ ਭੂਚਾਲ ਕਾਰਨ ਗੁਆਂਢੀ ਦੇਸ਼ ਤੁਰਕੀ ਵਿਚ ਅੱਠ ਲੋਕਾਂ ਦੀ ਮੌਤ","Content":"ਈਰਾਨ ਦੇ ਤੁਰਕੀ ਨਾਲ ਲੱਗਦੇ ਉੱਤਰੀ-ਪੱਛਮੀ ਖੇਤਰ ਵਿਚ ਆਏ 5.7 ਤੀਬਰਤਾ ਦੇ ਭੂਚਾਲ ਕਾਰਨ ਗੁਆਂਢੀ ਦੇਸ਼ ਤੁਰਕੀ ਵਿਚ ਅੱਠ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਅਤੇ ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਦੇ ਦਰਜਨਾਂ ਲੋਕ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ।","PublishDate":"Sun, 23 Feb 2020 11:34:42 +00:00","Link":"https://punjabi.jagran.com/world/other-country-eight-killed-due-to-earthquake-8755098.html"},{"Title":"600 ਮਰੀਜ਼ਾਂ ਨੇ ਲਿਆ ਮੁਫ਼ਤ ਕੈਂਪ ਦਾ ਲਾਹਾ","Content":"ਮਾਨਵਤਾ ਦੀ ਭਲਾਈ ਕੰਮ ਕਰ ਰਹੀ ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਸਰਬੱਤ ਦਾ ਭਲਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਅੰਦਰ ਚਲਾਏ ਜਾ ਰਹੇ ਮਾਨਵਤਾ ਦੀ ਭਲਾਈ ਵਾਸਤੇ ਕਾਰਜ਼ਾਂ ਦੀ ਲੜੀ ਤਹਿਤ ਅੱਖਾਂ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਸਬੰਧੀ ਮੁਫਤ ਕੈਂਪ ਇੱਥੇ ਹੁੰਦਲ ਮਾਡਲ ਸਕੂਲ ਨੇੜੇ ਰੇਲਵੇ ਫਾਟਕ ਵਿਚ ਲਗਾਇਆ ਗਿਆ। ਸੰਸਥਾ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਕਤਨਾ, ਜ਼ਿਲ੍ਹਾ ਜਨਰਲ ਸਕੱਤਰ ਸੰਦੀਪ ਖੁੱਲਰ ਅਤੇ ਵਿਜੇ ਬਹਿਲ ਪ੍ਰਧਾਨ ਮੱਲਾਂ ਵਾਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਡਾ.ਐੱਸਪੀ ਸਿੰਘ ਓਬਰਾਏ ਅਤੇ ਜੱਸਾ ਸਿੰਘ ਸੰਧੂ ਕੌਮੀ ਪ੍ਰਧਾਨ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਲਗਾਏ ਗਏ ਇਸ ਕੈਂਪ ਦਾ ਉਦਘਾਟਨ ਤਹਿਸੀਲਦਾਰ ਵਿਜੇ ਬਹਿਲ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sun, 23 Feb 2020 11:34:41 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-free-medical-news-8755105.html"},{"Title":"ਰਾਖਿਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਘੇਰਿਆ ਥਾਣਾ","Content":"ਪਿੰਡ ਖੋਖਰ ਕਲਾਂ, ਖੋਖਰ ਖੁਰਦ ਦੇ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਆਪਣੇ ਖੇਤਾਂ ਵਿਚ ਫ਼ਸਲਾਂ ਦੀ ਰਾਖੀ ਲਈ ਅਵਾਰਾ ਪਸ਼ੂਆਂ ਤੋਂ ਬੱਚਤ ਲਈ ਰੱਖੇ ਰਾਖਿਆਂ ਨੂੰ ਸਿਟੀ ਪੁਲਿਸ ਮਾਨਸਾ ਵੱਲੋਂ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਥਾਣੇ ਵਿਚ ਬੰਦ ਕਰਨ ਦੇ ਖ਼ਿਲਾਫ਼ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਪਿੰਡ ਵਾਸੀਆਂ ਤੇ ਰਾਖਿਆਂ ਦੇ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੁਲਿਸ ਸਟੇਸ਼ਨ ਸਿਟੀ-1 ਮਾਨਸਾ ਅੱਗੇ ਧਰਨਾ ਲਾਇਆ ਗਿਆ। ਜਿਸ ਵਿਚ ਪੰਜਾਬ ਕਿਸਾਨ ਯੂਨੀਅਨ ਅਤੇ ਜਮਹੂਰੀ ਕਿਸਾਨ ਸਭਾ ਦੇ ਆਗੂ ਅਤੇ ਵਰਕਰ ਵੀ ਸ਼ਾਮਲ ਹੋਏ। \n","PublishDate":"Sun, 23 Feb 2020 11:33:39 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-farmers-on-protest-8755103.html"},{"Title":"ਮਾਤਾ ਲਾਲ ਦੇਵੀ ਜੀ ਦੇ ਜਨਮ ਦਿਵਸ ਮੌਕੇ ਗੂੰਜੇ ਜੈਕਾਰੇ","Content":"ਮਾਡਲ ਟਾਊਨ ਸਥਿਤ ਮਾਤਾ ਲਾਲ ਦੇਵੀ ਭਵਨ ਵਿਚ ਭਗਤਾਂ ਨੇ ਮਾਤਾ ਲਾਲ ਦੇਵੀ ਜੀ ਦਾ ਜਨਮ ਦਿਵਸ ਪੂਰੀ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ। ਇਸ ਸ਼ਕਤੀ ਪੀਠ ਵਿਚ ਮਾਤਾ ਜੀ ਦਾ ਜਨਮ ਉਤਸਵ ਸ਼ਰਧਾ ਅਤੇ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਅ","PublishDate":"Sun, 23 Feb 2020 11:32:38 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-local-nmews-8755102.html"},{"Title":"ਅੌਰਤ ਦੀਆਂ ਵਾਲੀਆਂ ਤੇ ਮੋਬਾਈਲ ਖੋਹ ਕੇ ਲੁਟੇਰੇ ਫ਼ਰਾਰ","Content":"ਪੁਲਿਸ ਥਾਣਾ ਮਮਦੋਟ ਦੇ ਪਿੰਡ ਹਜ਼ਾਰਾ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਦੋ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਲੁਟੇਰਿਆਂ ਵਲੋਂ ਅੌਰਤ ਦੀਆਂ ਵਾਲੀਆਂ ਅਤੇ ਮੋਬਾਈਲ ਖੋਹ ਕੇ ਫ਼ਰਾਰ ਹੋ ਜਾਣ ਦੀ ਘਟਨਾ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ ਵਿਚ ਗੁਰਮੀਤ ਕੌਰ ਪਤਨੀ ਗੁਰਮੇਜ ਸਿੰਘ ਪਿੰਡ ਖੁੰਦਰ ਹਿਠਾੜ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੇ ਦਿਨ ਉਹ ਆਪਣੇ ਪੇਕੇ ਪਿੰਡ ਹਜ਼ਾਰਾ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਆਈ ਹੋਈ ਸੀ ਤੇ ਜਦੋਂ ਉਹ ਪਸ਼ੂਆਂ ਵਾਲੀ ਹਵੇਲੀ ਦਾ ਗੇਟ ਖੋਲ੍ਹ ਰਹੀ ਸੀ।","PublishDate":"Sun, 23 Feb 2020 11:31:36 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-crime-news-8755101.html"},{"Title":"ਕਰੰਟ ਲੱਗਣ ਨਾਲ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਕਸਬਾ ਸ਼ੇਰਪੁਰ ਵਿਖੇ ਇੱਕ ਦਲਿਤ ਨੌਜਵਾਨ ਦੀ ਕਰੰਟ ਲੱਗਣ ਨਾਲ ਮੌਤ ਹੋ ਜਾਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਦਲਿਤ ਗੁਰਦੀਪ ਸਿੰਘ (35) ਪੁੱਤਰ ਅਜੈਬ ਸਿੰਘ ਵਾਸੀ ਸ਼ੇਰਪੁਰ, ਜੋ ਅੱਜ ਦੁਪਹਿਰ ਸਮੇਂ ਸਥਾਨਕ ਬੜੀ ਰੋਡ ਦੇ ਬੱਸ ਸਟੈਂਡ ਨਜ਼ਦੀਕ ਇੱਕ ਫਲੈਕਸ ਲਾ ਰਿਹਾ ਸੀ।","PublishDate":"Sun, 23 Feb 2020 11:29:29 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-one-man-die-8755100.html"},{"Title":"ਜ਼ੀਰਾ-ਮੋਗਾ ਸੜਕ ਦੇ ਨਿਰਮਾਣ ਕਾਰਜ ਦਾ ਰੱਖਿਆ ਨੀਂਹ ਪੱਥਰ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਜੰਗੀ ਪੱਧਰ 'ਤੇ ਵਿਕਾਸ ਕਾਰਜ ਕਰਵਾ ਕੇ ਲੋਕਾਂ ਨਾਲ ਕੀਤੇ ਗਏ ਹਰ ਵਾਅਦੇ ਨੂੰ ਪੂਰਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ ਗ੍ਾਂਟਾਂ ਦੀ ਕੋਈ ਕਮੀ ਨਹੀਂ ਆਉਣ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਵਿਧਾਇਕ ਕੁਲਬੀਰ ਸਿੰਘ ਜ਼ੀਰਾ ਨੇ ਲੋਕਾਂ ਦੀ ਮੰਗ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਦਿਆਂ ਜ਼ੀਰਾ-ਮੋਗਾ ਸੜਕ ਵਾਇਆ ਝਤਰਾ ਦੇ ਮੁੜ ਨਿਰਮਾਣ ਕਾਰਜ਼ ਸ਼ੁਰੂ ਕਰਵਾਏ ਜਾਣ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਣ ਸਮੇਂ ਕੀਤਾ।","PublishDate":"Sun, 23 Feb 2020 11:28:27 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-local-news-8755099.html"},{"Title":"CAA Protest : ਪ੍ਰਦਰਸ਼ਨਕਾਰੀ ਹੋਏ ਆਹਮੋ-ਸਾਹਮਣੇ, ਨਾਅਰੇਬਾਜ਼ੀ ਤੋਂ ਬਾਅਦ ਸ਼ੁਰੂ ਹੋਈ ਪੱਥਰਬਾਜ਼ੀ","Content":"ਸ਼ਾਹੀਨ ਬਾਗ ਦੀ ਸਮੱਸਿਆ ਅਜੇ ਖ਼ਤਮ ਨਹੀਂ ਹੋਈ ਸੀ ਕਿ ਜਾਫਰਾਬਾਦ 'ਚ ਵੀ ਧਰਨਾ ਪ੍ਰਦਰਸ਼ਨ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਇੱਥੇ ਔਰਤਾਂ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੀਆਂ ਹਨ।","PublishDate":"Sun, 23 Feb 2020 11:23:36 +00:00","Link":"https://punjabi.jagran.com/national/general-jaffrabad-metro-station-area-as-women-continue-to-protest-there-against-caa-8755002.html"},{"Title":"ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਦੀ ਭਾਰਤ ਫੇਰੀ ਤੋਂ 72 ਘੰਟੇ ਪਹਿਲਾਂ ਦਲ ਖਾਲਸਾ ਨੇ ਡੋਨਾਲਡ ਟਰੰਪ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਭਾਰਤੀ ਹਕੂਮਤ ਦੇ ਇਸ ਤਰਕ ਕਿ ਦੇਸ਼ ਅੰਦਰ ਵਸਦੀਆਂ ਘੱਟ-ਗਿਣਤੀ ਕੌਮਾਂ ਵਿਰੁੱਧ ਉੁਹ ਜੋ ਕੁਝ ਵੀ ਕਰਦਾ ਹੈ ਉਸਦਾ ਅੰਦਰੂਨੀ ਮਾਮਲਾ ਹੈ, ਨੂੰ ਮੁਢੋ ਰੱਦ ਕਰਨ ਅਤੇ ਸਰਗਰਮ ਦਖਲਅੰਦਾਜੀ ਕਰਕੇ ਜਿਥੇ ਮੋਦੀ ਹਕੂਮਤ ਨੂੰ ਦੁਨੀਆਂ ਸਾਹਮਣੇ ਜੁਆਬਦੇਹ ਬਨਾਉਣ ਉੱਥੇ ਪ੍ਰਭੂਸਤਾ ਸੰਪੰਨ ਸਵੈ-ਰਾਜ ਲਈ ਲੜ ਰਹੀਆਂ ਕੌਮਾਂ ਨੂੰ ਸਵੈ-ਨਿਰਣੇ ਦਾ ਹੱਕ ਦਿਵਾਉਣ ਵਿੱਚ ਮਦਦਗਾਰ ਹੋਣ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/\">ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Feb 2020 10:30:15 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ","Content":"<p>ਸੰਨ ਸੰਤਾਲੀ ਦੀ ਵੰਡ, ਜਿਸ ਨੂੰ ਦਿੱਲੀ ਦਰਬਾਰ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਆਜਾਦੀ ਦਾ ਨਾਂ ਦਿੱਤਾ ਗਿਆ, ਦੀ ਪੰਜਾਬ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਤਾਰਨੀ ਪਈ। ਪੰਜ ਦਰਿਆਵਾਂ ਦੀ ਧਰਤੀ ਦੀ ਹਿੱਕ ਉੱਤੇ ਵਾਹੀ ਗਈ ਸਰਹੱਦ ਦੀ ਨਵੀਂ ਲਕੀਰ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਾਵਨ ਗੁਰਧਾਮਾਂ ਤੋਂ ਵਿਛੋੜ ਦਿੱਤਾ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਜਾਦ ਕਰਾਉਣ ਲਈ ਹਾਲੇ ਕੁਝ ਦਹਾਕੇ ਪਹਿਲਾਂ ਹੀ ਉਨ੍ਹਾਂ ਆਪਣੀਆਂ ਜਾਨਾਂ ਵਾਰੀਆਂ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 17:49:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ","Content":"<p>(21 ਫਰਵਰੀ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਇਕ ਸਰਕਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਉਕਤ ਅਦਾਰਿਆਂ ਦੀਆਂ ਤਖਤੀਆਂ ਅਤੇ ਸੜਕਾਂ ਦੇ ਮੀਲ ਪੱਥਰ ਗੁਰਮੁਖੀ ਲਿਪੀ ਰਾਹੀਂ ਪੰਜਾਬੀ ਬੋਲੀ ਵਿੱਚ ਲਿਖਣਾ ਲਾਜਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/\">ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 07:47:21 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/"},{"Title":"ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੀ 1 ਫਰਵਰੀ ਨੂੰ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਮਿੱਤ ਅੰਤਿਮ ਅਰਦਾਸ ਸਮਾਗਮ ਪਿੰਡ ਢੁੱਡੀਕੇ (ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ) ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 10 ਫਰਵਰੀ 2020 ਨੂੰ ਹੋਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/\">ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 09:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/"},{"Title":"ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ‘ਚ ਨਿਰਾਸ਼ਤਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਵੱਲੋਂ ਦਿੱਲੀ ਸਲਤਨਤ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿਖਸ ਫਾਰ ਜਸਟਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਕਰਨ ਦੀ ਖਬਰ ਇਸ ਸਮੇਂ ਚਰਚਾ ਵਿੱਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/\">ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ &#8216;ਚ ਨਿਰਾਸ਼ਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 05:48:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/"},{"Title":"ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਸਿਆਣੇ ਵੈਦ ਪੁਰਾਣੇ ਰੋਗ ਨੂੰ ਪਹਿਲਾਂ ਜੜੋਂ ਪੁੱਟਦੇ ਹਨ। ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ ਭਾਸ਼ਾ ਜਾਂ ਸਭਿਆਚਾਰ ਤੋਂ ਅੱਗੇ ਰੂਹਾਨੀ ਅਤੇ ਵਿਚਾਰਧਾਰਕ ਆਧਾਰ ਵਾਲਾ ਹੈ। ਇਸ ਕਰਕੇ ਸਿੱਖ ਪਛਾਣ ਦੇ ਸੁਆਲ ਨੂੰ ਸਭਿਅਤਾ ਵਜੋਂ ਵੇਖਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/\">ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 04:11:50 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/"},{"Title":"ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਅਤੇ ਸਾਹਿਤਕਾਰ ਸਰਦਾਰ ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੇ ਦਿਨੀਂ (1 ਫਰਵਰੀ 2020 ਨੂੰ) ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। 15 ਫਰਵਰੀ 2020 ਨੂੰ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ, ਸੈਕਟਰ 28, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/\">ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 12:30:22 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/"},{"Title":"ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ","Content":"<p>ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.) ਅਤੇ ਤਜਵੀਜੀ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਵਿਰੁੱਧ ਦਿੱਲੀ ਦੇ ਸ਼ਾਹੀਨ ਬਾਗ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਵਾਲੀਆਂ ਬੀਬੀਆਂ ਅਤੇ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਦੋ ਵਿਚੋਲਿਆਂ ਦਰਮਿਆਨ ਅੱਜ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਗੱਲ ਖਾਲੀ ਕਰਨ ਲਈ ਗੱਲਬਾਤ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/\">ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 08:11:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/"},{"Title":"ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ","Content":"<p>ਬੁੱਧਵਾਰ (19 ਫਰਵਰੀ) ਨੂੰ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.), ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਅਤੇ ਜਨਸੰਖਿਆ ਰਜਿਸਟਰ (ਜ.ਰਜਿ.) ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਵਿਰੋਧ ਵਿਖਾਵੇ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/\">ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 05:49:52 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/"},{"Title":"ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ – ਡਾ.ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਲੇਖਕ- ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜਦੋਂ ਕਿਸੇ ਆਮ ਬੰਦੇ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਉਹਦੀ ਪਛਾਣ ਵਾਲੇ ਸਮਾਜ ਅੰਦਰ ਕੋਈ ਵਿਵਾਦ ਹੈ ਤਾਂ ਉਹਦੀ ਮਾਸੂਮੀਅਤ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੀ ਹੈ। ਪਰ ਜਿਹੜੇ ਲੋਕ ਵਿਵਾਦ ਦੇ ਆਸਰੇ ਜੀਅ ਰਹੇ ਹੁੰਦੇ ਹਨ ਉਹਨਾਂ ਲਈ ਉਹ ਪਰੇਸ਼ਾਨੀ ਖੁਰਾਕ ਬਣ ਜਾਂਦੀ ਹੈ। ਜੇ ਕੋਈ ਪਰੇਸ਼ਾਨ ਨਾ ਹੋਵੇ ਤਾਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/\">ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ &#8211; ਡਾ.ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 11:40:24 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/"}]