[{"Title":"ਬੀਏ ਦੇ ਵਿਦਿਆਰਥੀ ਨੇ ਘਰ ’ਚ ਫਾਹਾ ਲਗਾ ਕੇ ਕੀਤੀ ਆਤਮ-ਹੱਤਿਆ","Content":" ਪਿੰਡ ਬਾਜ਼ੀਦਪੁਰ ਭੋਮਾ ’ਚ 20 ਸਾਲਾ ਨੌਜਵਾਨ ਨੇ ਘਰ ’ਚ ਹੀ ਫਾਹਾ ਲਗਾ ਕੇ ਆਤਮ-ਹੱਤਿਆ ਕਰ ਲਈ। ਪੁਲਿਸ ਨੇ ਐਤਵਾਰ ਨੂੰ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਦਾ ਪੋਸਟਮਾਰਟਮ ਕਰਵਾ ਕੇ ਲਾਸ਼ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਸੌਂਪ ਦਿੱਤੀ। ਪੁਲਿਸ ਮਾਮਲੇ ਦੀ ਦੂਸਰੇ ਪਹਿਲੂ ਤੋਂ ਵੀ ","PublishDate":"Sun, 26 Dec 2021 09:50:27 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-ba-student-commits-suicide-by-hanging-himself-at-home-9004391.html"},{"Title":"Bigg Boss 15 : ਰਿਤੇਸ਼ ਖ਼ਿਲਾਫ਼ ਪਤਨੀ ਨੇ ਚੁੱਕਿਆ ਵੱਡਾ ਕਦਮ, ਲਗਾਇਆ ਇਹ ਗੰਭੀਰ ਦੋਸ਼","Content":"ਰਿਤੇਸ਼ ਖ਼ਿਲਾਫ਼ ਉਨ੍ਹਾਂ ਦੀ ਪਹਿਲੀ ਪਤਨੀ ਸਨਿਗਧਾ ਪ੍ਰਿਆ ਨੇ ਕੇਸ ਦਰਜ ਕਰਵਾਇਆ ਹੈ। ਸਨਿਗਯਾ ਪ੍ਰਿਆ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਰਿਤੇਸ਼ ਨੇ ਬਿੱਗ ਬੌਸ 15 ਦੇ ਘਰ ’ਚ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਇਤਰਾਜ਼ਯੋਗ ਟਿੱਪਣੀ ਕੀਤੀ ਸੀ ਜੋ ਇਕ ਮਹਿਲਾ ਹੋਣ ਦੇ ਨਾਤੇ ਅਪਮਾਨ","PublishDate":"Sun, 26 Dec 2021 09:43:14 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-15-wife-takes-big-step-against-riteish-lays-serious-allegations-9004387.html"},{"Title":"SBI YONO ਜ਼ਰੀਏ ਦਾਖ਼ਲ ਕਰ ਸਕਦੇ ਹੋ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ, ਜਾਣੋ ਪੂਰੀ ਪ੍ਰਕਿਰਿਆ ਬਾਰੇ","Content":"ਸਟੇਟ ਬੈਂਕ ਆਫ ਇੰਡੀਆ ਦੇ ਗਾਹਕ ਜਿਹੜੇ ਯੋਨੋ ਐਪ ਜ਼ਰੀਏ ਆਈਟੀਆਰ ਦਾਖ਼ਲ ਕਰਨਾ ਚਾਹ ਰਹੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਇਹ ਧਿਆਨ ਵੀ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਆਈਟੀਆਰ ਦਾਖ਼ਲ ਕਰਦੇ ਸਮੇਂ ਕੁਝ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਲੋੜ ਵੀ ਪੈਂਦੀ ਹੈ। ","PublishDate":"Sun, 26 Dec 2021 09:42:48 +00:00","Link":"https://www.punjabijagran.com/business/general-you-can-file-your-income-tax-return-through-sbi-yono-9004390.html"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨੇ ਕੱਸਿਆ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ 'ਤੇ ਤਨਜ਼, ਫੇਸਬੁੱਕ 'ਤੇ ਲਿਖਿਆ- 'ਇੱਕੋ ਮੌਕੇ 22 ਬਿੱਲੀਆਂ ਥੈਲੇ 'ਚੋਂ ਬਾਹਰ...'","Content":"ਪੰਜਾਬ ਦੀਆਂ 22 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ‘ਸੰਯੁਕਤ ਸਮਾਜ ਮੋਰਚੇ’ ਦੇ ਨਾਂ ਹੇਠ ਨਵੀਂ ਸਿਆਸੀ ਪਾਰਟੀ ਕਾਇਮ ਕਰ ਕੇ ਸੂਬੇ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲੜਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Sun, 26 Dec 2021 09:16:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-deep-sidhu-statement-about-sanyukt-samaj-morcha-9004359.html"},{"Title":"ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਮਹਿਲਾ ਕਾਂਗਰਸ ਦੀ ਪ੍ਰਧਾਨ ਰਾਣੀ ਸੋਢੀ ਨੇ ਜਾਰੀ ਕੀਤੀ 23 ਜ਼ਿਲ੍ਹਾ ਕੋਆਰਡੀਨੇਟਰਾਂ ਦੀ ਸੂਚੀ, ਦੇਖੋ","Content":"ਆਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਮਹਿਲਾ ਕਾਂਗਰਸ ਦੀ ਚੋਣ ਪ੍ਰਚਾਰ ਮੁਹਿੰਮ ਤੇਜ਼ ਕਰਨ ਲਈ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਮਹਿਲਾ ਕਾਂਗਰਸ ਦੀ ਪ੍ਰਧਾਨ ਬਲਵੀਰ ਰਾਣੀ ਸੋਢੀ ਨੇ 23 ਜ਼ਿਲ੍ਹਾ ਕੋਆਰਡੀਨੇਟਰਾਂ ਦੀ ਨਿਯੁਕਤੀ ਸਬੰਧੀ ਇਕ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ ਹੈ।","PublishDate":"Sun, 26 Dec 2021 09:16:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-pradesh-mahila-congress-president-rani-sodhi-released-list-of-23-district-coordinators-9004335.html"},{"Title":"...ਤਾਂ ਕੀ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਕੁੱਦਣ ਦੀ ਤਿਆਰੀ 'ਚ ਹਨ ਭੱਜੀ, ਕਿਹਾ- ਕਈ ਪਾਰਟੀਆਂ ਤੋਂ ਆਫਰ, ਪਰ ਹਾਲੇ ਸੋਚਿਆ ਨਹੀਂ","Content":"ਭੱਜੀ ਨੇ ਅਜਿਹੇ ਸਮੇਂ ਕ੍ਰਿਕਟ ਤੋਂ ਸੰਨਿਆਸ ਲਿਆ ਹੈ ਜਦੋਂ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੇੜੇ ਹਨ। ਅਜਿਹੇ 'ਚ ਉਨ੍ਹਾਂ ਦੇ ਰਾਜਨੀਤੀ 'ਚ ਆਉਣ ਦੀਆਂ ਚਰਚਾਵਾਂ ਕਿਤੇ ਨਾ ਕਿਤੇ ਜ਼ੋਰਾਂ 'ਤੇ ਹਨ। ਇਹ ਉਨ੍ਹਾਂ ਲਈ ਆਪਣੇ ਕ੍ਰਿਕਟ ਕਰੀਅਰ ਨੂੰ ਬ੍ਰੇਕ ਦੇ ਕੇ ਸਿਆਸੀ ਪਾਰੀ ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਵਧੀਆ ਮੌਕਾ ਸਾਬਿਤ ਹੋ ਸਕਦਾ ਹੈ। ਉਹ ਕਿਸ ਪਾਰਟੀ 'ਚ ਜਾਣਗੇ, ਇਹ ਵੀ ਜਲਦ ਹੀ ਪਤਾ ਚੱਲ ਜਾਵੇਗਾ।","PublishDate":"Sun, 26 Dec 2021 09:16:24 +00:00","Link":"https://www.punjabijagran.com/cricket/general-harbhajan-mann-preparing-to-jump-in-the-punjab-assembly-elections-said-offers-from-many-parties-9004108.html"},{"Title":"ਲੁਧਿਆਣਾ ਬੰਬ ਧਮਾਕਾ : ਜ਼ਮਾਨਤ 'ਤੇ ਰਿਹਾਅ ਹੋਣ ਤੋਂ ਬਾਅਦ ਗਗਨਦੀਪ ਸਿੰਘ ਆਉਂਦਾ ਸੀ ਖੰਨਾ ਦੇ ਥਾਣਾ ਸਦਰ","Content":"ਪੁਲਿਸ ਦੇ ਹੱਥ ਉਹ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਵੀ ਲੱਗੀ ਹੈ ਜਿਸ ਵਿੱਚ ਗਗਨਦੀਪ ਸਿੰਘ ਆਪਣੀ ਪਤਨੀ ਦੇ ਨਾਲ ਮੋਟਰ ਸਾਈਕਲ ਤੇ ਜਾਂਦਾ ਹੋਇਆ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ। ਸੂਤਰਾਂ ਦੇ ਮੁਤਾਬਕ ਸੀਆਈਏ ਸਟਾਫ ਅਤੇ  ਐਨਆਈਏ ਦੀ ਟੀਮ ਦੇ ਹੱਥ ਕੁਝ ਅਹਿਮ ਸੁਰਾਗ ਵੀ ਲੱਗੇ ਹਨ।","PublishDate":"Sun, 26 Dec 2021 09:16:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-bomb-blast-gagandee-met-with-his-constable-friends-after-bail-9004353.html"},{"Title":"ਲੁਧਿਆਣਾ ਧਮਾਕੇ ਦੀਆਂ ਖੁੱਲ੍ਹਣ ਲੱਗੀਆਂ ਪਰਤਾਂ, ਮਾਸਟਰਮਾਈਂਡ ਗਗਨਦੀਪ ਨੇ ਧਮਾਕੇ ਤੋਂ ਪਹਿਲਾਂ ਕਾਂਸਟੇਬਲ ਮਹਿਲਾ ਮਿੱਤਰ ਨਾਲ ਗੁਜ਼ਾਰੇ ਸੀ 5-6 ਘੰਟੇ","Content":"ਕੋਰਟ ਕੰਪਲੈਕਸ ਬੰਬ ਧਮਾਕੇ ਦੇ ਦੋਸ਼ੀ ਮ੍ਰਿਤਕ ਗਗਨਦੀਪ ਨੂੰ ਲੈ ਕੇ ਜਾਂਚ ਏਜੰਸੀਆਂ ਦੇ ਸਾਹਮਣੇ ਲਗਾਤਾਰ ਨਵੀਆਂ ਗੱਲਾਂ ਸਾਹਮਣੇ ਆ ਰਹੀਆਂ ਹਨ। ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਮੰਗਲਵਾਰ ਨੂੰ ਵੀ ਗਗਨਦੀਪ ਅਤੇ ਮਹਿਲਾ ਕਾਂਸਟੇਬਲ ਇੱਕ ਦੂਜੇ ਨੂੰ ਮਿਲੇ ਅਤੇ 5-6 ਘੰਟੇ ਇਕੱਠੇ ਰਹੇ।","PublishDate":"Sun, 26 Dec 2021 09:15:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-blast-mastermind-gagandeep-spent-5-to-6-hours-with-his-constable-female-friend-9004350.html"},{"Title":"ਕੁਰਕੁਰੇ-ਨੂਡਲਜ਼ ਫੈਕਟਰੀ ’ਚ ਬਾਇਲਰ ਫਟਣ ਨਾਲ 11 ਲੋਕਾਂ ਦੀ ਮੌਤ, CM ਨਿਤੀਸ਼ ਕੁਮਾਰ ਨੇ ਪੀੜਤਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ 4-4 ਲੱਖ ਦੇਣ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਬਿਹਾਰ ਦੇ ਮੁਜ਼ੱਫਰਪੁਰ ਤੋਂ ਇਕ ਦਰਦਨਾਕ ਹਾਦਸਾ ਵਾਪਰਿਆ ਹੈ। ਇਥੇ ਇੰਡਸਟੀਰੀਅਲ ਏਰੀਏ ਦੇ ਫੇਜ਼ ਟੂ ਸਥਿਤ ਇਕ ਕੁਰਕੁਰੇ ਅਤੇ ਨੂਡਲਜ਼ ਫੈਕਟਰੀ ਦਾ ਬਾਇਲਰ ਐਤਵਾਰ ਦੀ ਸਵੇਰ ਫਟ ਗਿਆ। ਇਸ ’ਚ 10 ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ","PublishDate":"Sun, 26 Dec 2021 09:15:41 +00:00","Link":"https://www.punjabijagran.com/national/general-muzaffarpur-major-accident-boiler-explosion-at-kurkure-noodles-factory-kills-10-quake-like-quake-lasting-up-to-4-km-9004345.html"},{"Title":"ਕੀ ਸਰਕਾਰ ਮੁੜ ਲਿਆ ਸਕਦੀ ਹੈ ਰੱਦ ਕੀਤੇ ਖੇਤੀ ਕਾਨੂੰਨ, ਮੰਤਰੀ ਨਰੇਂਦਰ ਸਿੰਘ ਤੋਮਰ ਨੇ ਦਿੱਤੀ ਸਫ਼ਾਈ, ਜਾਣੋ ਕੀ ਕਿਹਾ?","Content":"ਹੁਣ ਨਰੇਂਦਰ ਸਿੰਘ ਤੋਮਰ ਨੇ ਆਪਣੇ ਹੀ ਬਿਆਨ 'ਤੇ ਸਫ਼ਾਈ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਹੈ ਕਿ ਮੈਂ ਅਜਿਹਾ ਨਹੀਂ ਕਿਹਾ, ਇਹ ਗ਼ਲਤ ਪ੍ਰਚਾਰ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਕਿਸਾਨਾਂ ਲਈ ਭਲਾ ਸੋਚਦੀ ਹੈ ਤੇ ਇਸੇ ਲਈ ਖੇਤੀ ਕਾਨੂੰਨ ਲਿਆਈ ਸੀ, ਪਰ ਉਹ ਪਸੰਦ ਨਹੀਂ ਆਇਆ।","PublishDate":"Sun, 26 Dec 2021 09:13:53 +00:00","Link":"https://www.punjabijagran.com/national/general-union-agriculture-minister-narendra-singh-tomar-reported-remarks-on-statement-9004374.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]