[{"Title":"ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਬਹਿਸ ਕਰਨ ਲਈ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕੀਤਾ ਚੈਲੰਜ, ਮਜੀਠੀਆ ’ਤੇ ਡਰੱਗਜ਼ ਦਾ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰਨਾ ਸਿਰਫ ਲੋਕ ਦਿਖਾਵਾ : ਭਗਵੰਤ ਮਾਨ","Content":"ਸਿੱਧੂ ਨੂੰ ਚੈਲੰਜ ਕਰਦਿਆਂ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਮੈਂ ਉਨ੍ਹਾਂ ਨਾਲ ਬਹਿਸ ਕਰਨ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਤਿਆਰ ਹਾਂ ਤੇ ਨਵਜੋਤ ਜਿੱਥੇ ਅਤੇ ਜਦੋਂ ਚਾਹੇ ਮੇਰੇ ਨਾਲ ਪੰਜਾਬ ਦੇ ਮੁੱਦਿਆਂ ’ਤੇ ਬਹਿਸ ਕਰ ਲੈਣ। ਜੇਕਰ 2015 ਵਿਚ ਪੰਜਾਬ ਅੰਦਰ ਵਾਪਰੀਆਂ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮਿਸਾਲੀ ਸਜ਼ਾਵਾਂ ਦਿੱਤੀਆਂ ਹੁੰਦੀਆਂ ਤਾਂ ਹੁਣ ਸੱਚਖੰਡ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅਤੇ ਕਪੂਰਥਲਾ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨਾ ਵਾਪਰਦੀਆਂ। ","PublishDate":"Wed, 22 Dec 2021 13:50:27 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-bhagwant-mann-challenges-navjot-singh-sidhu-to-argue-filing-drug-case-against-majithia-is-just-a-show-9002652.html"},{"Title":"ਕਿਸਾਨਾਂ ਦੇ 'ਰੇਲ ਰੋਕੋ ਅੰਦੋਲਨ' ਕਾਰਨ 3 ਗੱਡੀਆਂ ਕੈਂਸਲ","Content":"ਕਸਾਨ-ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਵਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ 'ਰੇਲ ਰੋਕੇ ਅੰਦੋਲਨ' ਕਾਰਨ ਜਿਥੇ ਜਲੰਧਰ ਤੋਂ ਫਿਰੋਜ਼ਪੁਰ, ਪਠਾਨਕੋਟ, ਨਕੋਦਰ ਅਤੇ ਅੰਮਿ੍ਤਸਰ ਜਾਣ ਵਾਲੀਆਂ ਲੋਕਲ ਗੱਡੀਆਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਮੇਲ ਤੇ ਐਕਸਪ੍ਰਰੈਸ ਗੱਡੀਆਂ ਵੀ ਰੱਦ ਰਹੀਆਂ ਜਦੋਂਕਿ ਨਵੀਂ ਦਿੱਲੀ ਤੋਂ ਚੱਲਣ ਵਾਲੀਆਂ ਸ਼ਤਾਬਦੀ, ਸ਼ਾਨੇ ਪੰਜਾਬ ਤੇ ਪੱਛਮ ਐਕਸਪ੍ਰਰੈਸ ਬਿਆਸ ਤੱਕ ਪੁੱਜੀਆਂ ਤੇ ਉੱਥੋਂ ਹੀ ਉਨ੍ਹਾਂ ਦੀ ਵਾਪਸੀ ਕੀਤੀ ਗਈ।\n","PublishDate":"Wed, 22 Dec 2021 13:49:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-three-train-cancil-of-farmer-protest-9002675.html"},{"Title":"ਸਕੂਲੀ ਵੈਨ ਤੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਆਪਸੀ ਟੱਕਰ 'ਚ 2 ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਸ੍ਰੀ ਮਾਛੀਵਾੜਾ ਸਾਹਿਬ : ਪਿੰਡ ਗੁਰੂਗੜ੍ਹ ਨੇੜੇ ਬੁੱਧਵਾਰ ਸਵੇਰੇ ਸਕੂਲ ਵੈਨ ਤੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਟੱਕਰ 'ਚ ਦੋ ਸਕੇ ਭਰਾਵਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਦੋਵੇਂ ਭਰਾ ਕੁਹਾੜਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਸ਼ਿਵਾ ਫੈਕਟਰੀ 'ਚ ਕੰਮ ਕਰਦੇ ਸਨ ਤੇ ਬੁੱਧਵਾਰ ਸਵੇਰੇ ਉਹ ਰਾਤ ਦੀ ਡਿਊਟੀ ਕਰਨ ਉਪਰੰਤ ਆਪਣੇ ਪਿੰਡ ਹਿਯਾਤਪੁਰ ਵਾਪਸ ਜਾ ਰਹੇ ਸਨ ਕਿ ਪਿੰਡ ਗੁਰੂਗੜ੍ਹ ਨੇੜੇ ਸਾਹਮਣੇ ਤੋਂ ਆ ਰਹੀ ਇਕ ਸਕੂਲ ਵੈਨ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਟੱਕਰ ਹੋ ਗਈ। ਹਾਦਸੇ ਤੋਂ ਬਾਅਦ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਵਿਕਰਮ ਸਿੰਘ (30) ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਉਸ ਦੇ ਵੱਡੇ ਭਰਾ ਗੁਰਮੁਖ ਸਿੰਘ (31) ਨੂੰ ਲੁਧਿਆਣਾ ਹਸਪਤਾਲ ਲਿਜਾਇਆ ਗਿ","PublishDate":"Wed, 22 Dec 2021 13:48:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-two-died-in-road-accident-9002674.html"},{"Title":"ਅਕਾਲ ਗਲੈਕਸੀ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਕੀਤਾ ਪਾਠ","Content":"\nਲਖਵੀਰ ਸਿੰਘ ਲੱਖੀ, ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ : ਸ਼ਹੀਦੀ ਹਫ਼ਤੇ ਦੇ ਚੱਲਦਿਆਂ ਅੱਜ 22 ਦਸੰਬਰ ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ \n\nਲਖਵੀਰ ਸਿੰਘ ਲੱਖੀ, ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ : ਸ਼ਹੀਦੀ ਹਫ਼ਤੇ ਦੇ ਚੱਲਦਿਆਂ ਅੱਜ 22 ਦਸੰਬਰ ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ \n","PublishDate":"Wed, 22 Dec 2021 13:47:43 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-students-of-akal-galaxy-convent-school-recited-mool-mantra-sahib-9002673.html"},{"Title":"ਡੇਰਾ ਬਿਆਸ ਮੁਖੀ ਨੇ ਸੀਐੱਮ ਚੰਨੀ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ, ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸੂਬੇ ਦੀ ਸੇਵਾ ਤਨਦੇਹੀ ਨਾਲ ਕਰਨ ਲਈ ਬਾਬਾ ਗੁਰਿੰਦਰ ਸਿੰਘ ਢਿੱਲੋਂ ਦਾ ਲਿਆ ਆਸ਼ੀਰਵਾਦ","Content":"ਬਾਬਾ ਗੁਰਿੰਦਰ ਸਿੰਘ ਨੇ ਮਨੁੱਖਤਾ ਦੀ ਭਲਾਈ ਲਈ ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਲਏ ਗਏ ਲੋਕ ਪੱਖੀ ਉਪਰਾਲਿਆਂ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਨੇ ਕੋਵਿਡ-19 ਦੀ ਮਹਾਂਮਾਰੀ ਦੌਰਾਨ ਕੋਵਿਡ ਨੂੰ ਕਾਬੂ ਹੇਠ ਰੱਖਣ ਲਈ ਲੋਕਾਂ ਨੂੰ ਟੀਕਾਕਰਨ ਵਾਸਤੇ ਪ੍ਰੇਰਿਤ ਕਰਨ ਅਤੇ ਹੋਰ ਇਹਤਿਆਦੀ ਕਦਮ ਚੁੱਕਣ ਲਈ ਸੂਬਾ ਭਰ ਵਿਚ ਹਾਲਾਤ ਨਾਲ ਪ੍ਰਭਾਵੀ ਢੰਗ ਨਾਲ ਨਿਪਟਣ ਲਈ ਸਰਕਾਰ ਦੇ ਯਤਨਾਂ ਨੂੰ ਸਲਾਹਿਆ।","PublishDate":"Wed, 22 Dec 2021 13:47:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dera-beas-chief-baba-gurinder-singh-dhillon-meets-chief-minister-cm-channi-receives-dera-chief-blessings-9002628.html"},{"Title":"ਸ਼ਾਹ, ਸੋਨੀਆ ਤੇ ਪਿ੍ਅੰਕਾ ਦੀ ਸੁਰੱਖਿਆ ਸੀਆਰਪੀਐੱਫ਼ ਦੀ ਮਹਿਲਾ ਕਮਾਂਡੋਜ਼ ਹੱਥ","Content":"ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ, ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਸੋਨੀਆ ਗਾਂਧੀ ਤੇ ਕਾਂਗਰਸ ਦੀ ਜਨਰਲ ਸਕੱਤਰ ਪਿ੍ਰਅੰਕਾ ਗਾਂਧੀ ਵਾਡਰਾ ਤੇ ਕੁਝ ਹੋਰ ਵੀਆਈਪੀ ਲੋਕ ਹੁਣ ਸੀਆਰਪੀਐੱਫ ਦੀ ਮਹਿਲਾ ਕਮਾਂਡੋਜ਼ ਦੀ ਸੁਰੱਖਿਆ ਦੇ ਘੇਰੇ ’ਚ ਨਜ਼ਰ ਆਉਣਗੇ। ","PublishDate":"Wed, 22 Dec 2021 13:46:46 +00:00","Link":"https://www.punjabijagran.com/national/general-crpf-women-commandos-provide-security-to-bombay-high-court-shah-sonia-and-pankaj-9002669.html"},{"Title":"ਸਿਆਸਤਦਾਨਾਂ ਨੇ ਸਿੱਖਿਆ ਦਾ ਕੀਤਾ ਵਪਾਰੀਕਰਨ : ਬੱਬੀ ਬਾਦਲ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ (ਸੰਯੁਕਤ) ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਤੇ ਸੀਨੀਅਰ ਨੌਜਵਾਨ ਆਗੂ ਹਰਸੁਖਇੰਦਰ ਸਿੰਘ ਬੱਬੀ ਬਾਦਲ ਨੇ ਹਲਕਾ ਮੋਹਾਲੀ ਦੇ ਨੌਜਵਾਨ ਵਰਗ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦਰਪੇਸ਼ ਮੁਸ਼ਕਲਾਂ ਸਬੰਧੀ ਸਥਾਨਕ ਪੱਧਰ 'ਤੇ ਮੀਟਿੰਗ ਕੀਤੀ। ਮੀਟਿੰਗ 'ਚ ਮੌਜੂਦਾ ਵਿਦਿਅਕ ਢਾਂਚੇ, ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦਰਪੇਸ਼ ਮੁਸ਼ਕਲਾਂ, ਚੁਣੌਤੀਆਂ ਬਾਰੇ ਗੰਭੀਰ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੱਬੀ ਬਾਦਲ ਨੇ ਹਾਜ਼ਰ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਸੁਣਨ ਉਪੰਰਤ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦੇ ਸ਼ਾਸਕ ਵਿਦਿਆ ਪ੍ਰਤੀ ਨੀਤੀ ਬਣਾਉਣ 'ਚ ਅਸਫ਼ਲ ਸਿੱਧ ਹੋਏ ਹਨ।","PublishDate":"Wed, 22 Dec 2021 13:45:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-meeting-was-held-by-bobby-badal-regarding-the-problems-faced-by-the-youth-9002672.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਕੀਤੀ ਭੇਟ","Content":"ਸੇਂਟ ਮਦਰ ਟੈਰੇਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਚਾਰੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਮੌਨ ਧਾਰ ਕੇ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕੀਤੀ ਗਈ। ਪਿੰ੍ਸੀਪਲ ਅੰਜੂ ਭਾਟੀਆ ਤੇ ਸਕੂਲ ਚੇਅਰਮੈਨ ਸੁਰਿੰਦਰ ਸ਼ਾਹੀ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਜੀਵਨੀ ਬਾਰੇ ਜਾਣਕਾਰੀ","PublishDate":"Wed, 22 Dec 2021 13:45:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-tribute-to-sahibzada-by-fasting-silently-9002671.html"},{"Title":"ਵਿਆਹ ਦੇ 6 ਮਹੀਨਿਆਂ ਬਾਅਦ ਪਤੀ ਦੇ 35 ਲੱਖ ਲਗਵਾ ਕੇ ਪਹੁੰਚੀ ਆਸਟੇ੍ਲੀਆ, ਸੰਪਰਕ ਕਰਨਾ ਕੀਤਾ ਬੰਦ","Content":"ਗਿਆਸਪੁਰਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਨੌਜਵਾਨ ਨਾਲ ਵਿਆਹ ਕਰਵਾਉਣ ਦੇ 6 ਮਹੀਨੇ ਬਾਅਦ ਵਿਆਹੁਤਾ ਉਸ ਦੇ 35 ਲੱਖ ਰੁਪਏ ਲਗਵਾ ਕੇ ਆਸਟੇ੍ਲੀਆ ਚਲੀ ਗਈ। ਵਿਦੇਸ਼ ਜਾਣ ਤੋਂ ਬਾਅਦ ਉਸ ਨੇ ਆਪਣੇ ਪਤੀ ਤੇ ਸਹੁਰੇ ਪਰਿਵਾਰ ਦੇ ਹੋਰ ਮੈਂਬਰਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰਨਾ ਬੰਦ ਕਰ ਦਿੱਤਾ। ਡੇਢ ਸਾਲ ਬਾਅਦ ਵੀ ਜਦ ਵਿਆਹੁਤਾ ਨਾਲ ਸੰਪਰਕ ਨਾ ਹੋਇਆ ਤਾਂ ਉਸ ਦੇ ਪਤੀ ਨੇ  26 ਜੂਨ ਨੂੰ ਹੀ ਪੁਲਿਸ  ਕਮਿਸ਼ਨਰ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ।","PublishDate":"Wed, 22 Dec 2021 13:44:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9002670.html"},{"Title":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਜ਼ੋਨ ਨਡਾਲਾ ਨੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"\nਰਘਬਿੰਦਰ ਸਿੰਘ, ਨਡਾਲਾ\nਕਿਸਾਨ ਮਜਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਨੇ  ਪ੍ਰਧਾਨ ਸਤਨਾਮ ਸਿੰਘ ਪੰਨੂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ੋਨ ਨਡਾਲੇ\n\nਰਘਬਿੰਦਰ ਸਿੰਘ, ਨਡਾਲਾ\nਕਿਸਾਨ ਮਜਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਨੇ  ਪ੍ਰਧਾਨ ਸਤਨਾਮ ਸਿੰਘ ਪੰਨੂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ੋਨ ਨਡਾਲੇ\n","PublishDate":"Wed, 22 Dec 2021 13:42:31 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-comment-by-kisan-mazdoor-sangharsh-committee-zone-nadala-9002668.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]