[{"Title":"20 ਕਿਲੋ ਡੋਡਿਆਂ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਮਾਡਲ ਥਾਣਾ ਸ਼ਾਹਕੋਟ ਦੀ ਪੁਲਿਸ ਨੇ 20 ਕਿਲੋ ਡੋਡੇ ਚੂਰਾ ਪੋਸਤ ਸਮੇਤ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੂੰ ਕਾਬੂ ਕਰਨ 'ਚ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ।\nਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਐੱਸਐੱਚਓ ਸ਼ਾਹਕੋਟ ਸੁਰਿੰਦਰ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਐੱਸਆਈ ਬਲਕਾਰ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਸੈਦਪੁਰ ਿਝੜੀ ਵਿਖੇ ਨਾਕੇਬੰਦੀ ਕੀਤੀ ਹੋਈ ਸੀ। ਇਸੇ ਦੌਰਾਨ ਬਿਨਾਂ ਨੰਬਰੀ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਇਕ ਨੌਜਵਾਨ ਆ ਰਿਹਾ ਸੀ ਤੇ ਉਸਨੇ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਇਕ ਪਲਾਸਟਿਕ ਦਾ ਬੋਰਾ ਰੱਖਿਆ ਹੋਇਆ ਸੀ। ਪੁਲਿਸ","PublishDate":"Sun, 21 Mar 2021 12:53:55 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-one-arrested-with-20kg-poppy-husk-8867408.html"},{"Title":"ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ 32 ਆਏ ਨਵੇਂ","Content":"ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਐਤਵਾਰ ਨੂੰ 32 ਨਵੇਂ  ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਕੇਸ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਇਸ ਵਿੱਚ ਅਕਾਲ ਅਕੈਡਮੀ ਕੌਰ ਸਿੰਘ ਵਾਲਾ ਵਿੱਚ ਹੀ ਸੱਤ ਲੋਕਾਂ ਦੀ ਰਿਪੋਰਟ ਪਾਜ਼ਟਿਵ ਮਿਲੀ।  ਇਸ ਤੋਂ ਇਲਾਵਾ ਡੀਏ ਕਾਲਜ ਬਠਿੰਡਾ ਵਿੱਚ ਤਿੰਨ ਅਤੇ ਪਿੰ੍ਸ ਸਕੂਲ ਗੋਨਿਆਣਾ ਵਿੱਚ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਕੋਰੋਨਾ ਹੋਣ ਦੀ ਪੁਸ਼ਟੀ ਹੋਈ ਹੈ। ਵਿਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿਚ ਪਿਛਲੇ ਇੱਕ ਮਹੀਨੇ ਅੰਦਰ ਲਗਾਤਾਰ ਕੋਰੋਨਾ ਕੇਸ ਮਿਲ ਰਹੇ ਹਨ, ਜਦੋਂਕਿ ਪਹਿਲੇ ਹਾਟ ਸਪਾਟ ਰਹੇ ਰਾਮਾਂ ਮੰਡੀ ਵਿੱਚ ਹੁਣ ਫਿਰ ਤੋਂ ਪੰਜ ਨਵੇਂ ਕੇਸ ਮਿਲੇ ਹਨ।","PublishDate":"Sun, 21 Mar 2021 12:52:54 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-corona-positive-32-new-arrivals-punjabijagran-news-8867407.html"},{"Title":"ਐਤਵਾਰ ਨੂੰ ਵੀ ਕੋਰੋਨਾ ਨੇ ਢਾਹਿਆ ਕਹਿਰ, 23 ਮਰੀਜ਼ ਪਾਜ਼ੇਟਿਵ ਆਏ","Content":"ਐਤਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ 'ਚ ਕੋਰੋਨਾ ਨੇ ਕਾਫੀ ਕਹਿਰ ਢਾਹਿਆ ਅਤੇ ਰਿਕਾਰਡ 23 ਕੋਰੋਨਾ ਪੋਜੀਟਿਵ ਮਰੀਜ਼ ਪਾਏ ਗਏ। ਜਿੰਨਾਂ ਸਮੇਤ ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ ਚ ਪੋਜੀਟਿਵ ਐਕਟਿਵ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ 137 ਹੋ ਗਈ ਹੈ। ਇੰਨਾਂ ਮਰੀਜ਼ਾਂ ਵਿੱਚ ਸੇਵਾ ਮੁਕਤ ਸਰਕਾਰੀ ਮੁਲਾਜਮ, ਅਧਿਆਪਕ ਅਤੇ ਆਮ ਲੋਕ ਸ਼ਾਮਿਲ ਹਨ। ਜਿੰਨਾਂ ਨੂੰ ਘਰਾਂ ਵਿੱਚ ਏਕਾਂਤਵਾਸ ਕੀਤਾ ਗਿਆ ਹੈ। ਕੋਰੋਨਾ ਪੜਾਅ ਦੀ ਦੂਜੀ ਲਹਿਰ ਦੇ ਤਹਿਤ ਮਾਨਸਾ ਵਿੱਚ ਮਰੀਜ਼ਾਂ ਦੀ ਵੱਧ ਗਿਣਤੀ ਆਉਣ ਦਾ ਇਹ ਦੁਜਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ 21 ਮਰੀਜ਼ 1 ਦਿਨ ਵਿੱਚ ਪਾਏ ਗਏ ਸਨ ਅਤੇ ਐਤਵਾਰ ਨੁੰ 23 ਮਰੀਜ਼ ਪੋਜੀਟਿਵ ਪਾਏ ਗਏ।","PublishDate":"Sun, 21 Mar 2021 12:51:51 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-23-person-positive-mansa-punjabijagran-news-8867406.html"},{"Title":"ਮਿਥੁਨ ਨੇ ਆਪਣਾ ਵੋਟਰ ਕਾਰਡ ਟਰਾਂਸਫਰ ਕਰਵਾਇਆ","Content":"ਮਸ਼ਹੂਰ ਅਦਾਕਾਰ ਮਿਥੁਨ ਚੱਕਰਵਰਤੀ ਨੇ ਆਪਣਾ ਵੋਟਰ ਕਾਰਡ ਮੁੰਬਈ ਤੋਂ ਕੋਲਕਾਤਾ ਟਰਾਂਸਫਰ ਕਰਵਾ ਲਿਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੁਣ ਚਰਚਾ ਹੈ ਕਿ ਉਹ ਕੋਲਕਾਤਾ ਦੀ ਕਿਸੇ ਵੀ ਸੀਟ ਤੋਂ ਚੋਣ ਲੜ ਸਕਦੇ ਹਨ।","PublishDate":"Sun, 21 Mar 2021 12:51:42 +00:00","Link":"https://www.punjabijagran.com/national/general-mithun-transferred-his-voter-card-8867400.html"},{"Title":"ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ 'ਚ 69 ਜਣੇ ਪਾਜ਼ੇਟਿਵ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਅਤੇ ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਟੀਮ ਵੱਲੋਂ ਐਤਵਾਰ ਦੇ ਦਿਨ ਬਿਨਾਂ ਮਾਸਕ ਘੁੰਮਦੇ 792 ਵਿਅਕਤੀਆਂ ਦੀ ਸੈਂਪਲਿੰਗ ਕੀਤੀ ਗਈ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕੋਰੋਨਾ ਤੋਂ ਬਚਾਅ ਲਈ ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਦੱਸੀਆਂ ਲੋੜੀਂਦੀਆਂ ਸਾਵਧਾਨੀਆਂ ਅਪਣਾਉਣ ਲਈ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਪ੍ਰਰੇਰਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sun, 21 Mar 2021 12:50:45 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-corona-cases-police-in-action-new-cases-fatehgarh-sahib-8867405.html"},{"Title":"ਅਮਰੀਕਾ 2015 'ਚ ਹੋਏ ਪਰਮਾਣੂ ਸਮਝੌਤੇ ਨਾਲ ਦੁਬਾਰਾ ਜੁੜਨ ਲਈ ਅਜੇ ਤਿਆਰ ਨਹੀਂ : ਈਰਾਨ","Content":"ਈਰਾਨ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਨੇ ਇਸ ਗੱਲ ਤੋਂ ਇਨਕਾਰ ਕੀਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਅਮਰੀਕਾ ਨਾਲ ਕਿਸੇ ਵਿਸ਼ੇ 'ਤੇ ਕੋਈ ਗੱਲਬਾਤ ਹੋਈ ਹੈ। ਈਰਾਨੀ ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਦੇ ਬੁਲਾਰੇ ਨੇ ਕਿਹਾ ਕਿ ਮੁਸ਼ਕਲ ਇਹ ਆ ਰਹੀ ਹੈ ਕਿ ਅਮਰੀਕਾ ਕਿਸੇ ਗੱਲਬਾਤ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਨੂੰ ਤਿਆਰ ਹੀ ਨਹੀਂ ਹੈ।","PublishDate":"Sun, 21 Mar 2021 12:50:12 +00:00","Link":"https://www.punjabijagran.com/world/other-country-us-not-ready-to-rejoin-nuclear-deal-reached-in-2015-iran-8867353.html"},{"Title":"ਸਕੂਲ ਮਾਲਕਾਂ ਤੇ ਬੱਚਿਆਂ ਦੇ ਮਾਪਿਆਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਨਿਤ ਦਿਨ ਵਧ ਰਹੀ ਕੋਰੋਨਾ ਦੇ ਕੇਸਾਂ ਦੀ ਗਿਣਤੀ ਤੋਂ ਚਿੰਤਤ ਹੋ ਕੇ ਸਕੂਲਾਂ ਨੂੰ 31 ਮਾਰਚ ਤੱਕ ਬੰਦ ਕਰਨ ਦੇ ਫੈਸਲੇ ਤੋਂ ਬਾਅਦ ਸਕੂਲ ਮਾਲਕਾਂ ਤੇ ਮਾਪਿਆਂ ਵਿੱਚ ਰੋਸ ਦੀ ਲਹਿਰ ਦੌੜ ਗਈ। ਸਾਦਿਕ ਇਲਾਕੇ ਦੇ ਸਮੂਹ ਸਕੂਲ ਮਾਲਕਾਂ, ਮਾਪਿਆਂ ਅਤੇ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾਵਾਂ ਨੇ ਸਕੂਲ, ਕਾਲਜ ਬੰਦ ਕਰਨ ਦੇ ਫੈਸਲੇ ਦਾ ਡਟਵਾਂ ਵਿਰੋਧ ਕਰਦਿਆਂ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਖਿਲਾਫ ਜੰਮ ਕੇ ਨਾਅੇਬਾਜ਼ੀ ਕੀਤੀ।","PublishDate":"Sun, 21 Mar 2021 12:46:34 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-protest-agaist-state-govt-8867404.html"},{"Title":"ਨਸ਼ੀਲੇ ਪਾਊਡਰ ਦੀ ਓਵਰਡੋਜ਼ ਨਾਲ 25 ਸਾਲਾ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਪਿੰਡ ਚਾਵਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਇਕ 25 ਸਾਲਾ ਨੌਜਵਾਨ ਦੀ ਨਸ਼ੀਲੇ ਪਾਊਡਰ ਦੀ ਓਵਰਡੋਜ਼ ਲੈਣ ਨਾਲ ਮੌਤ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਹਰਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਲਖਵੀਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਚਾਵਾ ਵਜੋਂ ਹੋਈ ਹੈ। ","PublishDate":"Sun, 21 Mar 2021 12:44:20 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-25-year-old-dies-of-drug-overdose-8867402.html"},{"Title":"ਘਰ 'ਚੋਂ ਸੋਨੇ ਦੇ ਗਹਿਣੇ ਚੋਰੀ","Content":"ਥਾਣਾ ਖਿਲਚੀਆਂ ਅਧੀਨ ਪੈਂਦੇ ਕਸਬਾ ਬੁਟਾਰੀ 'ਚ ਇਕ ਘਰ 'ਚੋਂ ਸੋਨੇ ਦੇ ਗਹਿਣੇ ਚੋਰੀ ਹੋ ਗਏ। ਇੰਦਰ ਸਿੰਘ ਵਾਸੀ ਕਸਬਾ ਬੁਟਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰ 18 ਮਾਰਚ ਨੂੰ ਘਰ 'ਚ ਸੁੱਤੇ ਹੋਏ ਸਨ। ਜਦੋਂ ਸਵੇਰੇ ਉਠਣ 'ਤੇ ਉਹ ਘਰ ਦੀ ਦੂਜੀ ਮੰਜ਼ਿਲ 'ਤੇ ਬਣੇ ਕਮਰੇ 'ਚ ਗਏ ਤਾਂ ਉਥੇ ਸਾਰਾ ਸਾਮਾਨ ਖਿਲਰਿਆ ਪਿਆ ਸੀ। ਇਸ 'ਤੇ ਜਦੋਂ ਉਨ੍ਹਾਂ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਅਮਰਜੀਤ ਕੌਰ ਨੇ ਕਮਰਾ ਚੈੱਕ ਕੀਤਾ ਤਾਂ ਬੈਡ 'ਚੋਂ ਸੋਨੇ ਗਹਿਣੇ ਜਿਨ੍ਹਾਂ 'ਚ 6 ਚੇਨੀਆਂ, 3 ਚੂੜੀਆਂ, 3 ਹਾਰ ਜ਼ਨਾਨਾ, 3 ਕੜੇ ਮਰਦਾਨਾ, 9 ਮੁੰਦਰੀਆਂ ਮਰਦਾਨਾ, 12 ਮੁੰਦਰੀਆਂ ਜ਼ਨਾਨਾ, 11 ਵਾਲੀਆਂ ਤੇ ਟਾਪਸ ਤੇ ਬੱਚੇ ਦਾ ਛੋਟਾ ਕੜਾ ਚੋਰੀ ਹੋ","PublishDate":"Sun, 21 Mar 2021 12:42:25 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-ornaments-stolen-from-house-8867403.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੋਰੋਨਾ ਦੇ ਕੁੱਲ ਮਾਮਲੇ 20 ਹਜ਼ਾਰ ਤੋਂ ਪਾਰ","Content":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਇਕ ਸਰਕਾਰੀ ਸਕੂਲ ਦੇ ਅਧਿਆਪਕ, 2 ਵਿਦਿਆਰਥੀਆਂ ਸਮੇਤ 244 ਕੇਸ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਪਾਏ ਗਏ ਹਨ, ਜਦੋਂਕਿ ਇਕ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਮਰੀਜ਼ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਸਤਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਜ਼ਿਲ੍ਹੇ 'ਚ ਪ੍ਰਰਾਪਤ 2 ਹਜ਼ਾਰ 877 ਦੇ ਕਰੀਬ ਰਿਪੋਰਟਾਂ ਵਿਚੋਂ 244 ਕੋਵਿਡ ਪਾਜ਼ੇਟਿਵ ਪਾਏ ਗਏ ਹਨ।","PublishDate":"Sun, 21 Mar 2021 12:39:19 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-corona-cases-one-death-vaccine-patiala-news-punjabi-jagran-8867401.html"},{"Title":"ਸਿਡਨੀ ਦੀ ਧਰਤੀ ਤੇ ਬਣੇਗਾ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਪਹਿਲਾ ‘ਸਿੱਖ ਗਰਾਮਰ ਸਕੂਲ’","Content":"<p>ਦਹਾਕਾ ਪਹਿਲਾਂ ਸਿਡਨੀ ਸ਼ਹਿਰ ਨਿਵਾਸੀ ਕੁੱਝ ਪੰਥ ਦਰਦੀਆਂ ਦੀ ਇੱਕ ਬੈਠਕ ਹੋਈ ਜਿਸ ਵਿੱਚ ਵਿਚਾਰਾਂ ਚੱਲ ਪਈਆਂ ਕਿ ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ ਸਿੱਖ ਸਕੂਲ ਖੋਲਿਆ ਜਾਵੇ ਤਾਂ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਸਿਡਨੀ ਵਸਦਾ ਸਿੱਖ ਭਾਈਚਾਰਾ ਵੀ ਆਧੁਨਿਕ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ ਦੇ ਨਾਲ ਨਾਲ ਗੁਰਮਤਿ ਸਿੱਖਿਆ ਦਾ ਪਸਾਰ ਕਰ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikh-grammar-school/\">ਸਿਡਨੀ ਦੀ ਧਰਤੀ ਤੇ ਬਣੇਗਾ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਪਹਿਲਾ ‘ਸਿੱਖ ਗਰਾਮਰ ਸਕੂਲ’</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Mar 2021 09:40:07 +00:00","Link":"https://www.sikhsiyasat.info/sikh-grammar-school/"},{"Title":"ਸ਼ਹੀਦ ਨਵਰੀਤ ਸਿੰਘ ਦੇ ਦਾਦਾ ਜੀ ਬਾਪੂ ਹਰਦੀਪ ਸਿੰਘ ਡਿਬਡਿਬਾ ਦੀ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਂ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ","Content":"<p>ਅੱਜ ਮੈਂ ਆਪਣੇ ਵੈਰਾਗ ਨਾਲ ਭਿੱਜੇ ਹੋਏ ਦਿਲ ਅੰਦਰੋਂ ਤੁਹਾਨੂੰ ਇੱਕ ਅਵਾਜ਼ ਦੇ ਰਿਹਾ ਹਾਂ ਜੋ ਮੇਰਾ ਇੱਕ ਫ਼ਰਜ਼ ਅਤੇ ਸਮੇਂ ਦੀ ਮੁੱਖ ਲੋੜ ਵੀ ਹੈ।ਮੇਰੀ ਜਵਾਨੀ,ਮੇਰਾ ਭਵਿੱਖ ਅਤੇ ਮੇਰੇ ਬੁਢਾਪੇ ਦੀ ਡੰਗੋਰੀ ਯਾਨੀ ਮੇਰਾ ਪੋਤਰਾ ਨਵਰੀਤ ਜਿਹੜਾ ਕਦੇ ਸਿਰਫ ਮੇਰਾ ਅਤੇ ਮੇਰੇ ਪਰਿਵਾਰ ਦਾ ਹੀ ਇੱਕ ਹਿੱਸਾ ਸੀ,ਪਿਛਲੇ ਦਿਨੀਂ 26 ਜਨਵਰੀ ਨੂੰ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿੱਚ ਆਪਣੀ ਜਾਨ ਦੀ ਕੁਰਬਾਨੀ ਦੇਣ ਸਦਕਾ ਅੱਜ ਪੂਰੇ ਸਮਾਜ ਅਤੇ ਸਮੁੱਚੀ ਲੋਕਾਈ ਦਾ ਪੁੱਤਰ ਬਣ ਚੁੱਕਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/open-letter-from-bapu-hardeep-singh-dibdiba/\">ਸ਼ਹੀਦ ਨਵਰੀਤ ਸਿੰਘ ਦੇ ਦਾਦਾ ਜੀ ਬਾਪੂ ਹਰਦੀਪ ਸਿੰਘ ਡਿਬਡਿਬਾ ਦੀ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਂ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Mar 2021 08:50:38 +00:00","Link":"https://www.sikhsiyasat.info/open-letter-from-bapu-hardeep-singh-dibdiba/"},{"Title":"ਹਕੂਮਤਾਂ ਵੱਲੋਂ ਸਮੇਂ ਸਮੇਂ ਧਾਰਮਿਕ ਅਜ਼ਾਦੀ ’ਤੇ ਹਮਲੇ ਦੇਸ਼ ਲਈ ਸਦਾ ਨੁਕਸਾਨਦੇਹ ਰਹੇ -ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੇ 400 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਵਿਖੇ ਵਿਸ਼ਾਲ ਗੁਰਮਤਿ ਸਮਾਗਮ ਦੌਰਾਨ ਹਜ਼ਾਰਾਂ ਸੰਗਤਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-2/\">ਹਕੂਮਤਾਂ ਵੱਲੋਂ ਸਮੇਂ ਸਮੇਂ ਧਾਰਮਿਕ ਅਜ਼ਾਦੀ ’ਤੇ ਹਮਲੇ ਦੇਸ਼ ਲਈ ਸਦਾ ਨੁਕਸਾਨਦੇਹ ਰਹੇ -ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Mar 2021 04:39:58 +00:00","Link":"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-2/"},{"Title":"ਨੌਜਵਾਨ ਪੋਤਰੇ ਦੀ ਕੁਰਬਾਨੀ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਬਾਪੂ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਦਿਨ-ਰਾਤ ਸਮਰਪਿਤ ਹੈ","Content":"<p>25 ਸਾਲਾਂ ਦੇ ਭਰ ਜਵਾਨ ਜੀਅ ਨਵਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਸ. ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਨੂੰ 26 ਜਨਵਰੀ 2021 ਦੀ ਕਿਸਾਨ ਪਰੇਡ ਦੌਰਾਨ ਗੋਲੀ ਮਾਰ ਕੇ ਸ਼ਹੀਦ ਕੀਤਾ ਗਿਆ। ਭਾਵੇਂ ਮੌਜੂਦਾ ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੌਰਾਨ 280 ਤੋਂ ਵੱਧ ਜੀਆਂ ਦੀ ਕੁਰਬਾਨੀ ਹੋਈ ਹੈ ਪਰ ਨਵਰੀਤ ਸਿੰਘ ਦੀ ਸ਼ਹਾਦਤ ਸਿੱਧੇ ਸਰਕਾਰੀ ਜ਼ਬਰ ਕਾਰਨ ਹੋਈ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba/\">ਨੌਜਵਾਨ ਪੋਤਰੇ ਦੀ ਕੁਰਬਾਨੀ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਬਾਪੂ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਦਿਨ-ਰਾਤ ਸਮਰਪਿਤ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 11:15:49 +00:00","Link":"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਰਾਤ 9 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤੱਕ ਕਰਫਿਊ","Content":"<p>ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਅੱਜ ਸਭ ਤੋਂ ਵੱਧ ਕੋਵਿਡ ਪ੍ਰਭਾਵਿਤ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਕਰਫਿਊ ਲਗਾਏ ਜਾਣ ਦਾ ਸਮਾਂ ਵਧਾ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/capt-amrinder-singh-statement/\">ਪੰਜਾਬ ਵਿੱਚ ਰਾਤ 9 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤੱਕ ਕਰਫਿਊ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 09:35:33 +00:00","Link":"https://www.sikhsiyasat.info/capt-amrinder-singh-statement/"},{"Title":"ਕੋਟਕਪੂਰਾ, ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਮੁਕੰਮਲ ਹੋਣ ‘ਤੇ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਤੁਰੰਤ ਹੋਵੇ : ਮਾਨ","Content":"<p>\"2015 ਵਿਚ ਕੋਟਕਪੂਰਾ ਅਤੇ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਸ਼ਾਂਤਮਈ ਧਰਨਾ ਦੇ ਰਹੇ ਸਿੱਖਾਂ ਉਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਸਿੱਟ ਦੇ ਮੁੱਖੀ ਕੰਵਰਵਿਜੇ ਪ੍ਰਤਾਪ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਜਾਂਚ ਦੋ ਸਾਲਾ ਦੇ ਸਮੇਂ ਉਪਰੰਤ ਸੰਪੂਰਨ ਹੋਣ ਤੇ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਰਿਪੋਰਟ ਵਿਚ ਸ. ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਉਸ ਸਮੇਂ ਦੇ ਗ੍ਰਹਿ ਵਜ਼ੀਰ ਵੱਲੋਂ ਇਸ ਸਾਜਿ਼ਸ ਵਿਚ ਸਾਮਿਲ ਹੋਣ ਵੱਲ ਇਸਾਰਾ ਕੀਤਾ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/statement-for-simarnjet-singh-maan/\">ਕੋਟਕਪੂਰਾ, ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਮੁਕੰਮਲ ਹੋਣ ‘ਤੇ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਤੁਰੰਤ ਹੋਵੇ : ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 05:52:47 +00:00","Link":"https://www.sikhsiyasat.info/statement-for-simarnjet-singh-maan/"},{"Title":"2 ਅਪ੍ਰੈਲ ਨੂੰ ਬੇਗਮਪੁਰਾ ਪਾਤਸਾਹੀ ਬਣਾਓ ਰੈਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੀ ਪੋਲ ਖੋਲੇਗੀ ਬਸਪਾ –  ਗੜ੍ਹੀ","Content":"<p>ਕਾਂਗਰਸ ਸਰਕਾਰ ਦਾ ਚੋਣ ਮੈਨੀਫੈਸਟੋ ਪੂਰੇ ਕਰਨ ਦਾ ਬਿਆਨ ਬਚਕਾਨਾ ਤੇ ਝੂਠਾ ਹੈ। ਪੰਜਾਬ ਦੀ 35% ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ ਅਤੇ 35% ਓਬੀਸੀ ਜਮਾਤਾਂ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੇ ਪੂਰੇ ਹੋਣ ਤੋਂ ਮਹਿਦੂਦ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/jasbir-singh-garhi-statement/\">2 ਅਪ੍ਰੈਲ ਨੂੰ ਬੇਗਮਪੁਰਾ ਪਾਤਸਾਹੀ ਬਣਾਓ ਰੈਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੀ ਪੋਲ ਖੋਲੇਗੀ ਬਸਪਾ &#8211;  ਗੜ੍ਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 05:13:43 +00:00","Link":"https://www.sikhsiyasat.info/jasbir-singh-garhi-statement/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ-ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ","Content":"<p>ਪੁਸਤਕ ਪ੍ਰੇਮ ਲਹਿਰ ਵੱਲੋਂ ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਦੀ ਸ਼ਤਾਬਦੀ ਨੂੰ ਸਮਰਪਿਤ ਵਿਚਾਰ ਚਰਚਾ ਦੀ ਲੜੀ ਮੌਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵੱਲੋਂ ਮੌਜੂਦਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਨੂੰ ਸੁਧਾਰਣ ਲਈ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-by-bhai-mandhir-singh-2/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ-ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 17 Mar 2021 07:48:43 +00:00","Link":"https://www.sikhsiyasat.info/speech-by-bhai-mandhir-singh-2/"},{"Title":"ਪੰਜਾਬੀਆਂ ਦੀ ਦੁਰਗਤੀ ਲਈ ਕਾਂਗਰਸ ਦੇ ਨਾਲ਼ ਨਾਲ਼ ਅਕਾਲੀ ਭਾਜਪਾ ਵੀ ਬਰਾਬਰ ਜਿੰਮੇਵਾਰ – ਗੜ੍ਹੀ","Content":"<p>ਅੱਜ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਵਲੋਂ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਸਰਦਾਰ ਜਸਵੀਰ ਸਿੰਘ ਗੜ੍ਹੀ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸਾਹਿਬ ਕਾਂਸ਼ੀ ਰਾਮ ਜੀ ਦੇ 87ਵੇਂ ਜਨਮ ਦਿਨ ਮੌਕੇ ਤੇ ਬਲਾਚੌਰ ਵਿਖੇ ਇੱਕ ਵਿਸ਼ਾਲ ਮੋਟਰ ਸਾਈਕਲ ਰੈਲੀ ਕੱਢੀ ਗਈ ਜੋ ਕਿ ਸ਼ਹੀਦ ਭਗਤ ਨਗਰ ਦੇ ਲਗਦੇ ਲਗਭਗ 30 ਪਿੰਡਾਂ ਵਿਚੋਂ ਲੰਘਦੀ ਹੋਈ ਮੇਨ ਹਾਈਵੇ ਰੋਪੜ ਵਿਖੇ ਪਹੁੰਚੀ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/statemnt-for-jasbir-singh-garhi/\">ਪੰਜਾਬੀਆਂ ਦੀ ਦੁਰਗਤੀ ਲਈ ਕਾਂਗਰਸ ਦੇ ਨਾਲ਼ ਨਾਲ਼ ਅਕਾਲੀ ਭਾਜਪਾ ਵੀ ਬਰਾਬਰ ਜਿੰਮੇਵਾਰ &#8211; ਗੜ੍ਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Mar 2021 11:31:11 +00:00","Link":"https://www.sikhsiyasat.info/statemnt-for-jasbir-singh-garhi/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਦੂਜੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਦਾ ਆਯੋਜਨ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਚ ਇੰਡੀਅਨ ਸਾਇੰਸ ਕਾਂਗਰਸ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪਟਿਆਲਾ ਚੈਪਟਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਈ ਗਈ ਦੋ-ਰੋਜਾ ਕੌਮੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਅੱਜ ਖੋਜ ਵੱਲ ਨਵੀਆਂ ਪੁਲਾਂਘਾਂ ਪੁੱਟਦੀ ਹੋਈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/press-note-sri-guru-granth-sahib-world-university/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਦੂਜੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਦਾ ਆਯੋਜਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Mar 2021 11:10:23 +00:00","Link":"https://www.sikhsiyasat.info/press-note-sri-guru-granth-sahib-world-university/"}]