[{"Title":"Dunki Budget:  ਇੰਨੇ ਘੱਟ ਬਜਟ 'ਚ ਤਿਆਰ ਹੋਈ ਸ਼ਾਹਰੁਖ ਖਾਨ ਦੀ ਡੰਕੀ? ਸੁਣ ਕੇ ਆਪਣੇ ਕੰਨਾਂ 'ਤੇ ਯਕੀਨ ਕਰਨਾ ਔਖਾ","Content":"ਸ਼ਾਹਰੁਖ ਖਾਨ ਦੀ ਫਿਲਮ ਦੀ ਕਹਾਣੀ ਕੀ ਹੋਵੇਗੀ, ਇਹ ਜਾਣਨ ਲਈ ਫੈਨਜ਼ ਬੇਤਾਬ ਹਨ ਪਰ ਲੋਕ ਉਨ੍ਹਾਂ ਦੀਆਂ ਫਿਲਮਾਂ ਦੇ ਬਜਟ ਬਾਰੇ ਵੀ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹਨ। ਹੁਣ ਹਾਲ ਹੀ 'ਚ 'ਡੰਕੀ' ਦੇ ਬਜਟ ਨੂੰ ਲੈ ਕੇ ਇਕ ਨਵੀਂ ਜਾਣਕਾਰੀ ਸਾਹਮਣੇ ਆਈ ਹੈ।","PublishDate":"Thu, 23 Nov 2023 08:15:33 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-dunki-budget-shah-rukh-khan-taapsee-pannu-starrer-film-make-it-lowest-budget-directed-by-rajkumar-hirani-reports-9304833.html"},{"Title":"ਕੋਰੋਨਾ ਤੋਂ ਵੀ ਭਿਆਨਕ ਮਹਾਮਾਰੀ ਦਾ ਖ਼ਤਰਾ ! ਚੀਨ ਦੇ ਬੱਚਿਆਂ 'ਚ ਫੈਲੀ ਵੱਖਰੀ ਕਿਸਮ ਦੀ ਬਿਮਾਰੀ ; WHO ਨੇ ਦਿੱਤੀ ਚਿਤਾਵਨੀ","Content":"ਕੋਰੋਨਾ ਤੋਂ ਵੀ ਭਿਆਨਕ ਮਹਾਂਮਾਰੀ ਦਾ ਖ਼ਤਰਾ! ਚੀਨ ਦੇ ਬੱਚਿਆਂ 'ਚ ਫੈਲ ਰਹੀ ਹੈ ਇੱਕ ਵੱਖਰੀ ਕਿਸਮ ਦੀ ਬਿਮਾਰੀ ; WHO ਨੇ ਦਿੱਤੀ ਚੇਤਾਵਨੀ ","PublishDate":"Thu, 23 Nov 2023 08:13:44 +00:00","Link":"https://www.punjabijagran.com/world/other-country-world-china-new-epidemic-worse-than-corona-mysterious-disease-spreading-in-china-children-who-warned-9304826.html"},{"Title":"ਫਿਲਪੀਨਜ਼ ’ਚ ਰੋਜ਼ੀ ਰੋਟੀ ਕਮਾਉਣ ਗਏ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਦੇਹ ਲਿਆਉਣ ਲਈ ਪਿਤਾ ਨੇ CM ਮਾਨ ਨੂੰ ਲਿਖਿਆ ਪੱਤਰ","Content":"ਮ੍ਰਿਤਕ ਨੌਜਵਾਨ ਦੇ ਪਿਤਾ ਨੇ ਉਸ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਭਾਰਤ ਮੰਗਵਾਉਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਪੱਤਰ ਲਿਖਿਆ ਹੈ ਤੇ ਮਦਦ ਦੀ ਗੁਹਾਰ ਲਗਾਈ ਹੈ। ਉਧਰ ਇਸ ਮੰਦਭਾਗੀ ਘਟਨਾ ਦੀ ਖ਼ਬਰ ਮਿਲਣ ’ਤੇ ਪਿੰਡ ’ਚ ਸੋਗ ਦੀ ਲਹਿਰ ਦੌੜ ਗਈ ਹੈ। \n","PublishDate":"Thu, 23 Nov 2023 08:12:36 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-the-death-of-a-young-man-who-went-to-earn-daily-bread-in-the-philippines-9304830.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵੱਲੋਂ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ ਭਗਤ ਨਾਮਦੇਵ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ, ਕਰਵਾਏ ਗਏ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"ਇਸ ਮੌਕੇ ਪ੍ਰਚਾਰਕ ਭਾਈ ਸਤਵੰਤ ਸਿੰਘ ਨੇ ਸੰਗਤਾਂ ਨਾਲ ਭਗਤ ਨਾਮਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਇਤਿਹਾਸ ਬਾਰੇ ਸਾਂਝ ਪਾਈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਗਤ ਨਾਮਦੇਵ ਜੀ ਦਾ ਜੀਵਨ ਕਿਰਤ ਕਰਨ ਅਤੇ ਨਾਮ ਸਿਮਰਨ ਦੀ ਪ੍ਰੇਰਣਾ ਦਿੰਦਾ ਹੈ। ਭਗਤ ਨਾਮਦੇਵ ਜੀ ਦੀ ਬਾਣੀ ਮਨੁੱਖਤਾ ਲਈ ਚਾਨਣ ਮੁਨਾਰਾ ਹੈ, ਜਿਸ ਵਿੱਚੋਂ ਰੱਬੀ ਅਤੇ ਮਨੁੱਖੀ ਏਕਤਾ ਦੀ ਸੇਧ ਮਿਲਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਸੰਗਤਾਂ ਨੂੰ ਭਗਤ ਜੀ ਦੇ ਜੀਵਨ ਤੋਂ ਪ੍ਰੇਰਣਾ ਲੈਣ ਦੀ ਅਪੀਲ ਕੀਤੀ।","PublishDate":"Thu, 23 Nov 2023 07:56:38 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-shiromani-committee-celebrated-the-birth-anniversary-of-bhagat-namdev-ji-with-devotion-the-gurmati-event-was-organized-9304832.html"},{"Title":"ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ’ਚ ਛਾਉਣੀ ਨਿਹੰਗ ਸਿੰਘਾਂ ਅੰਦਰ ਵਾਪਰੀ ਘਟਨਾ ਮੰਦਭਾਗੀ- ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ","Content":"ਉਨ੍ਹਾਂ ਸਬੰਧਤ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਮਾਮਲੇ ਨੂੰ ਮਿਲ ਬੈਠ ਕੇ ਹੱਲ ਕਰਨ, ਕਿਉਂਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨਾਲ ਸਬੰਧਤ ਸਮਾਗਮ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਵਿਖੇ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਬੇਰ ਸਾਹਿਬ ਅੰਦਰ ਸ਼ਰਧਾ ਤੇ ਸਤਿਕਾਰ ਨਾਲ ਮਨਾਏ ਜਾ ਰਹੇ ਹਨ। 27 ਨਵੰਬਰ ਨੂੰ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੇ ਮੱਦੇਨਜ਼ਰ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਸੰਗਤ ਲਗਤਾਰ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਅੰਦਰ ਪਹੁੰਚ ਰਹੀ ਹੈ ਜਿਨ੍ਹਾਂ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਅਤੇ ਸ਼ਰਧਾ ਨੂੰ ਠੇਸ ਨਹੀਂ ਪਹੁੰਚਣੀ ਚਾਹੀਦੀ।","PublishDate":"Thu, 23 Nov 2023 07:46:29 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-the-incident-that-took-place-in-the-cantonment-nihang-singhs-in-sultanpur-lodhi-is-unfortunate-advocate-dhami-9304831.html"},{"Title":"ਕਿਸਾਨਾਂ ਦਾ ਧਰਨਾ ਤੀਜੇ ਦਿਨ ਵੀ ਜਾਰੀ, ਫਗਵਾੜਾ ਨੇੜੇ ਰੋਕੀ ਅੰਮ੍ਰਿਤਸਰ ਸ਼ਤਾਬਦੀ , ਪਟੜੀਆਂ 'ਤੇ ਬੈਠੇ ਕਿਸਾਨ","Content":"ਇਸ ਸਬੰਧੀ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਸੂਬਾ ਪ੍ਰਧਾਨ ਬਲਵਿੰਦਰ ਸਿੰਘ ਮੱਲ੍ਹੀ ਨੰਗਲ ਨੇ ਕਿਹਾ ਕਿ ਪਿਛਲੇ ਦੋ ਦਿਨ ਤੋਂ ਕਿਸਾਨ ਵੀਰ ਗੰਨੇ ਦੀ ਫਸਲ ਦੀ ਹੋ ਰਹੀ ਬਰਬਾਦੀ ਕਾਰਨ ਰੋਸ ਧਰਨੇ 'ਤੇ ਬੈਠੇ ਹਨ ਪਰ ਬਾਵਜੂਦ ਇਸਦੇ ਸਰਕਾਰ ਕਿਸਾਨਾਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਪ੍ਰਤੀ ਬੇਰੁੱਖੀ ਭਰਿਆ ਰਵੱਈਆ ਅਪਣਾ ਰਹੀ ਹੈ, ਜਿਸ ਕਾਰਨ ਸਰਕਾਰ ਦੀ ਕੁੰਭਕਰਨੀ ਨੀਂਦ ਤੋੜਣ ਲਈ ਹੁਣ ਰੇਲ ਆਵਾਜਾਈ ਠੱਪ ਕੀਤੀ ਜਾਵੇਗੀ ।","PublishDate":"Thu, 23 Nov 2023 07:34:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-jalandhar-city-farmers-protest-in-jalandhar-continue-on-third-day-for-demand-of-increase-msp-on-sugarcane-they-stop-railway-traffic-today-9304825.html"},{"Title":"DeepFake ਖਿਲਾਫ ਐਕਸ਼ਨ ਮੋਡ 'ਚ ਕੇਂਦਰ ਸਰਕਾਰ, ਅਸ਼ਵਨੀ ਵੈਸ਼ਨਵ ਨੇ ਕਿਹਾ- ਜਲਦ ਹੀ ਚੁੱਕੇ ਜਾਣਗੇ ਵੱਡੇ ਕਦਮ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਹੁਣ ਡੀਪ ਫੇਕ ਨੂੰ ਲੈ ਕੇ ਸਖ਼ਤ ਰਵੱਈਆ ਅਪਣਾਉਣ ਜਾ ਰਹੀ ਹੈ। ਕੇਂਦਰੀ ਸੰਚਾਰ, ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਤੇ ਆਈ.ਟੀ ਮੰਤਰੀ ਅਸ਼ਵਨੀ ਵੈਸ਼ਨਵ ਨੇ ਅੱਜ ਇੱਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿੱਚ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਜਲਦੀ ਹੀ ਇਸਦੇ ਖਿਲਾਫ ਵੱਡਾ ਕਦਮ ਚੁੱਕਣ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Thu, 23 Nov 2023 07:23:34 +00:00","Link":"https://www.punjabijagran.com/national/general-news-national-deepfake-central-government-in-action-mode-ashwini-vaishnav-said-big-steps-will-be-taken-soon-9304829.html"},{"Title":"ਹਾਈ ਹੀਲ ਪਹਿਨਣਾ Sana Makbul Khan ਲਈ ਬਣਿਆ ਮੁਸੀਬਤ, ਪਾਪਰਾਜ਼ੀ ਦੇ ਸਾਹਮਣੇ ਵਿਗੜਿਆ ਬੈਲੇਂਸ, ਮੂੰਹ ਦੇ ਬਲ ਡਿੱਗੀ ਅਦਾਕਾਰਾ","Content":"ਕੁਝ ਅਜਿਹਾ ਹੀ ਹੋਇਆ ਹੈ ਸਨਾ ਮਕਬੂਲ ਨਾਲ ਜੋ 'ਖਤਰੋਂ ਕੇ ਖਿਲਾੜੀ' ਸੀਜ਼ਨ 13 'ਚ ਨਜ਼ਰ ਆਈ ਸੀ। ਸਨਾ ਹਾਲ ਹੀ ਵਿੱਚ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਇਵੈਂਟ ਦਾ ਹਿੱਸਾ ਬਣੀ ਸੀ। ਜਿੱਥੇ ਉਹ ਆਪਣੀ ਹਾਈ ਹੀਲ ਕਾਰਨ ਸਭ ਦੇ ਸਾਹਮਣੇ ਇੱਕ oops moment ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਈ। ਹੁਣ ਉਸ ਦਾ ਵੀਡੀਓ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਤੇਜ਼ੀ ਨਾਲ ਵਾਇਰਲ ਹੋ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 23 Nov 2023 07:16:58 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-tv-sana-makbul-lost-her-balance-in-high-heels-fell-flat-video-viral-9304828.html"},{"Title":"Video: ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ 'ਚ ਨਿਹੰਗਾਂ ਤੇ ਪੁਲਿਸ ਵਿਚਾਲੇ ਫਾਇਰਿੰਗ, ਇਕ ਕਾਂਸਟੇਬਲ ਦੀ ਮੌਤ, 5 ਜ਼ਖ਼ਮੀ","Content":"ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਤੋਂ ਵੱਡੀ ਖਬਰ ਸਾਹਮਣੇ ਆ ਰਹੀ ਹੈ। ਜਿਥੇ ਕਿ ਸਵੇਰੇ ਗੁਰਦੁਆਰਾ ਅਕਾਲ ਬੁੰਗਾ ਵਿਖੇ ਨਿਹੰਗ ਸਿੰਘਾਂ ਅਤੇ ਪੁਲਿਸ ਵਿਚਾਲੇ ਫਾਇਰਿੰਗ ਹੋਈ ਹੈ। ਜਿਸ ਦੌਰਾਨ ਇੱਕ ਪੁਲਿਸ ਕਾਂਸਟੇਬਲ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਫਾਇਰਿੰਗ 'ਚ ਪੰਜ ਹੋਰ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ ਹਨ। ","PublishDate":"Thu, 23 Nov 2023 06:52:31 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-firing-between-nihangs-and-police-in-sultanpur-gurdwara-sahib-one-constable-killed-5-injured-9304803.html"},{"Title":"ਡਰੱਗ ਰੈਕੇਟ 'ਚ ਫਸੇ ਪਹਿਲਵਾਨ ਜਗਦੀਸ਼ ਸਿੰਘ ਭੋਲਾ ਦੀ ਜ਼ਮੀਨ 'ਤੇ ਪਹੁੰਚੇ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ, ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਦਾ ਹੈ ਮਾਮਲਾ","Content":"ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਦੇ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਪਿੰਡ ਨਾਨਗਰਾਂ ਕਲਮੋਟ ਪੁੱਜੇ। ਡਰੱਗ ਰੈਕੇਟ ਦੇ ਮੁਲਜ਼ਮ ਜਗਦੀਸ਼ ਸਿੰਘ ਭੋਲਾ ਦੀ ਪਿੰਡ ਨਾਨਗਰਾਂ ਕਲਮੋਟ ਵਿੱਚ ਵੀ ਜ਼ਮੀਨ ਹੈ। ਜਿਸ ਵਿੱਚ ਹਾਲ ਹੀ ਵਿੱਚ ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਸੀ।","PublishDate":"Thu, 23 Nov 2023 06:48:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-bikram-singh-majithia-the-wrestler-caught-in-the-drug-gang-in-nanagar-reached-the-land-of-bhola-9304827.html"},{"Title":"ਇੰਡੀਆ ਵੱਲੋਂ ਅਮਰੀਕਾ ਵਿੱਚ ਸਿੱਖ ਅਜ਼ਾਦੀ ਲਹਿਰ ਦੇ ਆਗੂਆਂ ਦੇ ਕਤਲ ਦੀ ਵਿਓਂਤ ਬਾਰੇ ਕੀ ਕਹਿੰਦੀ ਹੈ ਫਾਈਨੈਂਸ਼ੀਅਲ ਟਾਈਮਜ਼ ਦੀ ਰਿਪੋਰਟ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਇਕ ਪ੍ਰਮੁੱਖ ਰੋਜਾਨਾ ਅਖਬਾਰ ਫਾਈਨੈਂਸ਼ੀਅਲ ਟਾਈਮਜ਼ ਨੇ ਬੀਤੇ ਦਿਨ ਛਾਪੀ ਇਕ ਖਾਸ ਰਿਪੋਰਟ ਵਿਚ ਇਹ ਤੱਥ ਉਜਾਗਰ ਕੀਤਾ ਹੈ ਕਿ ਅਮਰੀਕੀ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਇੰਡੀਆ ਵੱਲੋਂ ਅਮਰੀਕਾ ਦੀ ਧਰਤ ਉੱਤੇ ਸਿੱਖ ਅਜ਼ਾਦੀ ਲਹਿਰ ਦੇ ਆਗੂਆਂ ਦੇ ਕਲਤ ਦੀ ਵਿਓਂਤਬੰਦੀ ਨਾਕਾਮ ਕੀਤੀ ਹੈ। </p>\n<p><a href=\"/us-thwarted-indian-attempt-to-assassinate-sikhs-on-us-soil/\">ਇੰਡੀਆ ਵੱਲੋਂ ਅਮਰੀਕਾ ਵਿੱਚ ਸਿੱਖ ਅਜ਼ਾਦੀ ਲਹਿਰ ਦੇ ਆਗੂਆਂ ਦੇ ਕਤਲ ਦੀ ਵਿਓਂਤ ਬਾਰੇ ਕੀ ਕਹਿੰਦੀ ਹੈ ਫਾਈਨੈਂਸ਼ੀਅਲ ਟਾਈਮਜ਼ ਦੀ ਰਿਪੋਰਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Nov 2023 07:11:34 +00:00","Link":"/us-thwarted-indian-attempt-to-assassinate-sikhs-on-us-soil/"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"}]