[{"Title":"ਸਿਹਤਮੰਦ ਸੰਵਾਦ ’ਤੇ ਟਿਕਿਆ ਹੈ ਸਬੰਧਾਂ ਦਾ ਦਾਰੋਮਦਾਰ","Content":"ਸਹਿਜ, ਸੁਚੱਜੇ ਵਿਵਹਾਰ ਨਾਲ ਦਮ ਤੋੜ ਰਹੇ ਸਬੰਧਾਂ ਵਿਚ ਨਵੀਂ ਜਾਨ ਪਾਈ ਜਾ ਸਕਦੀ ਹੈ। ਨਵੇਂ ਸਬੰਧ ਬਣਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ ਭਾਵਨਾਤਮਕ ਮਜ਼ਬੂਤੀ ਦਿੰਦੇ ਹੋਏ ਪੁਰਾਣੇ ਸਬੰਧਾਂ ਨੂੰ ਸੰਭਾਲ ਕੇ ਰੱਖਣਾ ਵੀ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੀ ਅਹਿਮੀਅਤ ਤੋਂ ਹਰਗਿਜ਼ ਮੁਨਕਰ ਨਹੀਂ ਹੋਇਆ ਜਾ ਸਕਦਾ।","PublishDate":"Wed, 15 Dec 2021 02:45:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-relationships-are-built-on-healthy-communication-8998611.html"},{"Title":"ਮਹਾਮਾਰੀ ਦੇ ਦੌਰ ’ਚ ਮਹਿੰਗਾਈ ਦੀ ਮਾਰ","Content":"ਮਹਿੰਗਾਈ ਵਧਣ ਦਾ ਚੌਥਾ ਕਾਰਨ ਕੋਵਿਡ ਪ੍ਰੋਟੋਕਾਲ ਹੈ ਜਿਸ ਕਾਰਨ ਕਈ ਉਤਪਾਦਾਂ ਅਤੇ ਸੇਵਾਵਾਂ ਦੀ ਲਾਗਤ ਵਧ ਗਈ ਹੈ। ਇਹ ਚਾਰੇ ਕਾਰਕ ਸਿਰਫ਼ ਭਾਰਤ ’ਤੇ ਹੀ ਲਾਗੂ ਨਹੀਂ ਬਲਕਿ ਪੂਰੇ ਸੰਸਾਰ ’ਤੇ ਭਾਰੂ ਹਨ। ਇਸ ਲਈ ਦੁਨੀਆ ਭਰ ਵਿਚ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਮਹਿੰਗਾਈ ਵਧ ਰਹੀ ਹੈ। ਕਈ ਦੇਸ਼ਾਂ ਵਿਚ ਦਰਾਮਦਸ਼ੁਦਾ ਮਾਲ ਦੇ ਭਾਅ ਵਿਚ ਵਾਧਾ ਹੋਇਆ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 02:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-inflation-hit-during-the-epidemic-8998603.html"},{"Title":"ਅਫ਼ਗਾਨਿਸਤਾਨ 'ਚ ਕੁੜੀਆਂ ਨੂੰ ਦਿੱਤੀ ਜਾ ਰਹੀ ਸਿਖਲਾਈ, ਅਧਿਆਪਕ ਅਣਜਾਣ ਥਾਵਾਂ 'ਤੇ ਹੋ ਰਹੇ ਹਨ ਇਕੱਠੇ","Content":"ਰਾਜਧਾਨੀ ਕਾਬੁਲ 'ਚ ਕੁਝ ਮਹਿਲਾ ਟੀਚਰ ਅਣਜਾਣ ਥਾਵਾਂ 'ਤੇ ਲੜਕੀਆਂ ਨੂੰ ਮਿਲ ਕੇ ਸਿਖਲਾਈ ਦੇ ਰਹੀਆਂ ਹਨ।","PublishDate":"Wed, 15 Dec 2021 02:20:58 +00:00","Link":"https://www.punjabijagran.com/world/other-country-training-is-being-imparted-to-girls-in-afghanistan-teachers-are-meeting-in-unknown-places-8998194.html"},{"Title":"Lakhimpur Kheri Case:ਸੋਚੀ ਸਮਝੀ ਸੀ ਲਖੀਮਪੁਰ ਖੀਰੀ ਦੇ ਹੱਤਿਆ ਕਾਂਡ ਦੀ ਸਾਜਿਸ਼,SIT ਜਾਂਚ ਦਾ ਖੁਲਾਸਾ","Content":"SIT ਦੀ ਜਾਂਚ ਰਿਪੋਰਟ ਆਉਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਪੂਰਾ ਵਿਰੋਧੀ ਧਿਰ ਕੇਂਦਰ ਸਰਕਾਰ ਅਤੇ ਯੋਗੀ ਸਰਕਾਰ 'ਤੇ ਹਮਲਾਵਰ ਬਣ ਗਿਆ ਹੈ। ਕਾਂਗਰਸ ਨੇਤਾ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਮੋਦੀ ਸਰਕਾਰ 'ਤੇ ਮੰਤਰੀ ਅਜੈ ਮਿਸ਼ਰਾ ਟੈਨੀ ਨੂੰ ਬਚਾਉਣ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ ਹੈ। ","PublishDate":"Wed, 15 Dec 2021 02:20:23 +00:00","Link":"https://www.punjabijagran.com/national/general-lakhimpur-kheri-case-there-was-a-well-thought-out-conspiracy-to-murder-lakhimpur-revealed-in-sit-investigation-8998257.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਪਛਾਣ ਪੱਤਰ ਦੇਵੇਗਾ ਕੇਂਦਰ, ਸਰਕਾਰੀ ਯੋਜਨਾਵਾਂ ਦਾ ਲਾਭ ਲੈਣ ’ਚ ਮਿਲੇਗੀ ਸਹੂਲਤ","Content":"ਵਿਸ਼ੇਸ਼ ਪਛਾਣ ਪੱਤਰ ਬਣਾਉਣ ਨੂੰ ਲੈ ਕੇ ਪਾਇਲਟ ਪ੍ਰਾਜੈਕਟ ਚੱਲ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਦਾਇਰੇ ਵਿਚ ਜਲਦੀ ਹੀ ਪੂਰੇ ਦੇਸ਼ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰ ਲਿਆ ਜਾਵੇਗਾ। ਰਾਸ਼ਟਰੀ ਪੱਧਰ ’ਤੇ ਡਾਟਾਬੇਸ ਤਿਆਰ ਹੋਣ ਤੋਂ ਬਾਅਦ ਇਸ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਲਾਗੂ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਡਾਟਾਬੇਸ ਵਿਚ ਸ਼ਾਮਲ ਕਿਸਾਨਾਂ ਨੂੰ ਹੀ ਇਸ ਦਾ ਲਾਭ ਮਿਲ ਸਕੇਗਾ। ਲੋਕ ਸਭਾ ਵਿਚ ਮੰਗਲਵਾਰ ਨੂੰ ਇਕ ਸਵਾਲ ਦੇ ਲਿਖਤੀ ਜਵਾਬ ਵਿਚ ਖੇਤੀਬਾੜੀ ਨਰਿੰਦਰ ਤੋਮਰ ਨੇ ਇਸ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Wed, 15 Dec 2021 02:19:21 +00:00","Link":"https://www.punjabijagran.com/national/general-the-center-will-provide-special-identity-cards-to-the-farmers-and-facilitate-them-in-availing-the-benefits-of-government-schemes-8998584.html"},{"Title":"Kisan Andolan : ਰਾਕੇਸ਼ ਟਿਕੈਤ ਨੇ ਫਿਰ ਕੀਤਾ ਇਕ ਪੋਸਟਰ ਜਾਰੀ, ਜਾਣੋ ਕੀ ਹੈ ਇਸ ਦੀ ਖ਼ਾਸੀਅਤ","Content":"ਪੋਸਟਰ ’ਚ ਲਿਖਿਆ ਗਿਆ ਹੈ ਕਿ 15 ਦਸੰਬਰ ਗਾਜ਼ੀਪੁਰ ਬਾਰਡਾਰ ਤੋਂ ਕਿਸਾਨ ਸਵੇਰੇ 9 ਵਜੇ ਚਾਲੇ ਪਾਉਣਗੇ। ਕਿਸਾਨਾਂ ਦਾ ਕਾਫ਼ਲਾ ਸਵੇਰੇ 9 ਵਜੇ ਚੱਲ ਕੇ ਮੋਦੀਨਗਰ, ਮੇਰਠ, ਖਤੌਲੀ, ਮੰਸੂਦਪੁਰ, ਸੌਰਮ ਚੌਪਾਲ ਅਤੇ ਉਸ ਤੋਂ ਬਾਅਦ ਕਿਸਾਨ ਭਵਨ ਸਿਸੌਲੀ ਪਹੁੰਚ ਕੇ ਸਮਾਪਤ ਹੋ ਜਾਵੇਗਾ। ","PublishDate":"Wed, 15 Dec 2021 02:19:03 +00:00","Link":"https://www.punjabijagran.com/national/general-rakesh-tikait-then-released-a-poster-find-out-what-s-so-special-about-it-8998604.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (15 ਦਸੰਬਰ,2021)","Content":"ਜੋ ਪਰਮਾਤਮਾ ਜੀਵਾਂ ਦੀ ਬਣਤਰ ਬਣਾਉਂਦਾ ਹੈ ਤੇ ਉਹਨਾਂ ਨੂੰ ਮਾਂ ਦੇ ਪੇਟ ਵਿਚ ਥਾਂ ਦੇਂਦਾ ਹੈ, ਹੇ ਨਾਨਕ! ਜੀਵ ਉਸ ਨੂੰ ਹਰੇਕ ਸਾਹ ਦੇ ਨਾਲ ਨਾਲ ਯਾਦ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ","PublishDate":"Wed, 15 Dec 2021 02:16:00 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-toda-s-hukamnama-15-december2021-8998614.html"},{"Title":"ਬੇਰੁਜ਼ਗਾਰਾਂ ਦੇ ਦੁੱਖੜੇ","Content":"ਸਮੇਂ ਦੀਆਂ ਸਰਕਾਰਾਂ ਨੂੰ ਇਨ੍ਹਾਂ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕਾਂ, ਮੁਲਾਜ਼ਮਾਂ, ਕਿਸਾਨਾਂ/ਮਜ਼ਦੂਰਾਂ ਦੇ ਦਰਦ ਨੂੰ ਸਮਝਦੇ ਹੋਏ ਇਨ੍ਹਾਂ ਦੀ ਆਵਾਜ਼ ਨੂੰ ਦਬਾਉਣ ਦੀ ਬਜਾਏ ਇਨ੍ਹਾਂ ਦੀ ਗੱਲ ਹਮਦਰਦੀ ਨਾਲ ਸੁਣਨੀ ਚਾਹੀਦੀ ਹੈ ਅਤੇ ਇਨ੍ਹਾਂ ਦੀਆਂ ਹੱਕੀ ਅਤੇ ਜਾਇਜ਼ ਮੰਗਾਂ ਦਾ ਨਿਪਟਾਰਾ ਕਰਨ ਦੇ ਸੰਜੀਦਗੀ ਨਾਲ ਉਪਰਾਲੇ ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ, ਨਹੀਂ ਤਾਂ ਉਹ ਦਿਨ ਦੂਰ ਨਹੀਂ ਜਦੋਂ ਇਨ੍ਹਾਂ ਦੇ ਰੋਹ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਸਰਕਾਰ ਲਈ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੋ ਜਾਵੇਗਾ।","PublishDate":"Wed, 15 Dec 2021 02:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-plight-of-the-unemployed-8998610.html"},{"Title":"ਗੁਰੂ ਕਾਸ਼ੀ ਕੈਂਪਸ ਬਾਰੇ ਉੱਠਦੇ ਸਵਾਲ","Content":"ਐੱਮਬੀਏ ਵਿਭਾਗ ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਰੱਖਿਆ ਗਿਆ। ਯੂਨੀਵਰਸਿਟੀ ਦੀ ਇਸ ਜਲਦਬਾਜ਼ੀ ਕਾਰਨ ਕਈ ਅਫ਼ਵਾਹਾਂ ਨੇ ਵੀ ਜਨਮ ਲਿਆ ਹੈ। ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਇਹ ਤਰਕ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਇਹ ਫ਼ੈਸਲਾ ਯੂਨੀਵਰਸਿਟੀ ਦੀ ਵਿੱਤੀ ਹਾਲਤ ਨੂੰ ਸੁਧਾਰਨ ਲਈ ਲਿਆ ਗਿਆ ਹੈ। ਗੁਰੂ ਕਾਸ਼ੀ ਕਾਲਜ ਦੇ ਖ਼ਤਮ ਹੋਣ ਨਾਲ ਯੂਨੀਵਰਸਿਟੀ ਦੀ ਵਿੱਤੀ ਸਥਿਤੀ ਦੀ ਪੜਚੋਲ ਕਰਨੀ ਬਣਦੀ ਹੈ। ਯੂਜੀਸੀ ਦੇ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਇਹ ਕਾਲਜ 12ਬੀ ਅਤੇ 2ਐੱਫ ਨੰਬਰ ਅਧੀਨ ਉਕਤ ਸੰਸਥਾ ਕੋਲ ਰਜਿਸਟਰ ਸੀ। ","PublishDate":"Wed, 15 Dec 2021 01:45:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-questions-about-guru-kashi-campus-8998606.html"},{"Title":"ਵਾਦੀ ’ਚ ਅੱਤਵਾਦੀ ਹਮਲਾ","Content":"ਕੀ ਸਰਕਾਰ ਇਹ ਉਡੀਕ ਰਹੀ ਸੀ ਕਿ ਪਹਿਲਾਂ ਨੁਕਸਾਨ ਹੋ ਜਾਵੇ ਤੇ ਉਸ ਤੋਂ ਬਾਅਦ ਸੁਰੱਖਿਆ ਬਲਾਂ ਲਈ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਹੋਰ ਮਜ਼ਬੂਤ ਕੀਤੇ ਜਾਣਗੇ? ਕੁਝ ਵੀ ਹੋਵੇ, ਵਾਦੀ ’ਚ ਪੁਲਿਸ ਤੇ ਹੋਰ ਸੁਰੱਖਿਆ ਫੋਰਸਾਂ ਦੀ ਆਵਾਜਾਈ ਵੇਲੇ ਹੋਰ ਪੁਖ਼ਤਾ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਕੀਤੇ ਜਾਣੇ ਸਮੇਂ ਦੀ ਮੰਗ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਕੋਈ ਹੋਈ ਹੋਰ ਮੰਦਭਾਗੀ ਘਟਨਾ ਵਾਪਰ ਜਾਵੇ, ਸਰਕਾਰ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਚੌਕਸ ਹੋ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-terrorist-attack-in-the-valley-8998602.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]