[{"Title":"ਡੇਰਾਬੱਸੀ 'ਚ ਮੱਛਰ ਭਜਾਉਣ ਲਈ ਕੀਤਾ ਸੀ ਧੂੰਆਂ, ਪੱਖਾ ਚਾਲੂ ਕਰਦੇ ਹੀ ਫੈਲੀ ਅੱਗ, ਨਵ-ਵਿਆਹੁਤਾ ਦੀ ਮੌਤ","Content":"ਪਵਨ ਕੁਮਾਰ ਆਪਣੇ ਬੇਟੇ ਆਸ਼ੀਸ਼ ਅਤੇ ਪਤਨੀ ਗਗਨ ਕੁਮਾਰੀ ਨਾਲ ਧਨੌਨੀ ਰੋਡ 'ਤੇ ਸਥਿਤ ਮੈਰਿਜ ਪੈਲੇਸ 'ਚ ਇਕ ਕਮਰੇ 'ਚ ਰਹਿੰਦਾ ਹੈ। ਉਹ ਮਹਿਲ ਵਿੱਚ ਮਾਲੀ ਦਾ ਕੰਮ ਕਰਦਾ ਹੈ। ਉਸ ਦੇ ਲੜਕੇ ਦੀ ਪਤਨੀ ਗਗਨ ਕੁਮਾਰੀ ਨੇ 29 ਸਤੰਬਰ ਦੀ ਰਾਤ ਨੂੰ ਮੱਛਰਾਂ ਤੋਂ ਬਚਣ ਲਈ ਕੜਾਹੀ ਵਿੱਚ ਘਾਹ ਫੂਸ ਸਾੜ ਦਿੱਤਾ ਸੀ ਅਤੇ ਫਿਰ ਆਪਣੇ ਕਮਰੇ ਵਿੱਚ ਪਿਆ ਪੱਖਾ ਬੰਦ ਕਰਕੇ ਘਾਹ ਫੂਸ ਵਾਲਾ ਘੜਾ ਅੰਦਰ ਰੱਖ ਲਿਆ ਸੀ।","PublishDate":"Mon, 07 Oct 2024 02:46:09 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-punjab-news-smoke-was-used-to-repel-mosquitoes-in-derabassi-fire-spread-as-soon-as-the-fan-was-turned-on-newly-married-couple-died-9412561.html"},{"Title":"ਕਰੋਪੀ ਕੀ ਹੁੰਦੀ ਹੈ","Content":" ਗੁਣ, ਗਿਆਨ, ਸੰਜਮ, ਤਪ-ਤਿਆਗ, ਤਪੱਸਿਆ, ਕਲਾ, ਸਪੱਸ਼ਟਤਾ, ਸਰਲਤਾ, ਸੰਘਰਸ਼, ਸਮਰੱਥਾ ਅਤੇ ਸਦਭਾਵਨਾ ਸਦਕਾ ਹੀ ਗੁਰੂ-ਰੂਪ ਨੂੰ ਗ੍ਰਹਿਣ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਅੱਜਕੱਲ੍ਹ ਗੁਣੀ ਅਤੇ ਗਿਆਨੀ-ਪੁਰਸ਼ਾਂ ਦੀ ਥਾਂ ’ਤੇ ਪਾਖੰਡੀਆਂ ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਗੁਰੂ ਬਣਾਇਆ ਹੋਇਆ ਹੈ। ਇਸ ਪ੍ਰਕਾਰ ਦੇ ਦਰਜਨਾਂ ਕਿਸਮ ਦੇ ਉਲਝਾਅ ਅੱਜ ਜ਼ਿੰਦਗੀ ਨੂੰ ਬੇਵਿਉਂਤ ਬਣਾ ਰਹੇ ਹਨ।","PublishDate":"Mon, 07 Oct 2024 02:22:39 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-what-is-croupy-9412446.html"},{"Title":"ਮਾਪਿਆਂ ਦਾ ਸਤਿਕਾਰ","Content":"ਮਾਪੇ ਆਪਣੇ ਬੱਚਿਆਂ ਨੂੰ ਕਦੀ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਕਮੀ ਨਹੀਂ ਆਉਣ ਦਿੰਦੇ।  ਪਰ ਅੱਜ-ਕੱਲ੍ਹ ਜ਼ਿਆਦਾ ਬੱਚੇ ਆਪਣੇ ਮਾਪਿਆਂ ਦੀਆਂ ਉਮੀਦਾਂ ’ਤੇ ਪੂਰੇ ਨਹੀਂ ਉੱਤਰਦੇ।  ਬਹੁਤ ਸਾਰੇ ਬੱਚੇ ਜਦੋਂ ਕੋਈ ਨੌਕਰੀ ਜਾਂ ਕੋਈ ਕਾਰੋਬਾਰ ਕਰ ਕੇ ਆਪਣੇ ਪੈਰਾਂ ’ਤੇ ਖੜ੍ਹੇ ਹੋ ਜਾਂਦੇ ਹਨ ਤਾਂ ਮਾਪਿਆਂ ਨੂੰ ਇਸ ਗੱਲ ਦੀ ਬਹੁਤ ਖ਼ੁਸ਼ੀ ਹੁੰਦੀ ਹੈ। ","PublishDate":"Mon, 07 Oct 2024 02:21:59 +00:00","Link":"https://www.punjabijagran.com/editorial/general-respect-for-parents-9412445.html"},{"Title":"ਜੋ ਝੁੱਗੀਆਂ ’ਚ ਵੰਡਦੇ ਗਿਆਨ ਦਾ ਚਾਨਣ, ਆਰਥਿਕ ਤੌਰ ’ਤੇ ਪੱਛੜੇ ਬੱਚਿਆਂ ਦੇ ਭਵਿੱਖ ਨੂੰ ਸੁਨਹਿਰਾ ਬਣਾਉਣ ਦੀ ਕਰ ਰਹੇ ਨੇ ਕੋਸ਼ਿਸ਼","Content":"ਅਜਿਹੇ ਸਮਾਜ ਸੇਵੀ ਹਨ ਹਰਚਰਨਜੀਤ ਅਰੋੜਾ (ਡਾਕ ਵਿਭਾਗ ਵਿੱਚੋਂ ਸੇਵਾ ਮੁਕਤ) ਅਤੇ ਰਮੇਸ਼ ਚੰਦਰ ਢੀਂਗਰਾ (ਸੇਵਾ ਮੁਕਤ ਲੈਕਚਰਾਰ) ਜੋ ਪਿਛਲੇ 10 ਸਾਲਾਂ ਤੋਂ ਇਕ ਸਕੂਲ ਚਲਾ ਰਹੇ ਹਨ। ਸਕੂਲ ਦਾ ਨਾਂ ਹੈ ‘ਝੁੱਗੀ ਝੌਪੜੀ ਫ੍ਰੀ ਸਕੂਲ’ ਜੋ ਖੰਨਾ ਵਿਚ ਹੈ।","PublishDate":"Mon, 07 Oct 2024 02:21:54 +00:00","Link":"https://www.punjabijagran.com/editorial/general-those-who-distribute-the-light-of-knowledge-in-the-slums-are-trying-to-make-the-future-of-economically-backward-children-golden-9412444.html"},{"Title":"ਡਰੱਗਜ਼ ਦਾ ਖ਼ਤਰਾ","Content":"ਇਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਹੁਣ ਦੇਸ਼ ’ਚ ਬਾਹਰ ਤੋਂ ਡਰੱਗਜ਼ ਲਿਆਉਣ ਦੇ ਨਾਲ ਹੀ ਦੇਸ਼ ’ਚ ਉਸ ਨੂੰ ਚੋਰੀ-ਛਿਪੇ ਬਣਾਇਆ ਵੀ ਜਾ ਰਿਹਾ ਹੈ। ਸਥਾਨਕ ਪੱਧਰ ’ਤੇ ਡਰੱਗਜ਼ ਨੂੰ ਤਿਆਰ ਕਰਨ ਦੇ ਮਾਮਲੇ ਪਹਿਲਾਂ ਵੀ ਸਾਹਮਣੇ ਆ ਚੁੱਕੇ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ ਬਾਹਰੋਂ ਵੱਡੀ ਮਾਤਰਾ ’ਚ ਤਸਕਰੀ ਰਾਹੀਂ ਡਰੱਗਜ਼ ਲਿਆਉਣ ਦੇ ਮਾਮਲੇ ਵੀ ਵਧਦੇ ਜਾ ਰਹੇ ਹਨ। ","PublishDate":"Mon, 07 Oct 2024 02:21:46 +00:00","Link":"https://www.punjabijagran.com/editorial/general-danger-of-drugs-9412440.html"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਇਤਿਹਾਸਕ ਫ਼ੈਸਲਾ","Content":"ਥੋੜ੍ਹੇ ਸਮੇਂ ਬਾਅਦ ਭਾਰਤ ਦੇ ਨੇਤਾਵਾਂ ਨੂੰ ਉਪਰੋਕਤ ਅੰਗਰੇਜ਼ੀ ਮਿਸ਼ਨ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਹੋਈ ਅਤੇ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ’ਤੇ ਵਿੱਦਿਅਕ ਸੁਸਾਇਟੀਆਂ, ਟਰੱਸਟ ਅਤੇ ਮੈਨੇਜਿੰਗ ਕਮੇਟੀਆਂ ਰਜਿਸਟਰ ਹੋਣੀਆਂ ਸ਼ੁਰੂ ਹੋ ਗਈਆਂ। ਮਹਾਤਮਾ ਹੰਸਰਾਜ ਨੇ 1886 ਵਿਚ ਡੀਏਵੀ ਕਾਲਜ ਮੈਨੇਜਿੰਗ ਕਮੇਟੀ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ। ","PublishDate":"Mon, 07 Oct 2024 02:21:42 +00:00","Link":"https://www.punjabijagran.com/editorial/general-historic-decision-of-the-supreme-court-9412442.html"},{"Title":"Today's Hukamnama : ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(07-10-2024) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":"Ajj da Hukamnama : ਹੇ ਭਾਈ! ਭਾਲ ਕਰਦਿਆਂ ਕਰਦਿਆਂ ਜਦੋਂ ਮੈਂ ਗੁਰੂ ਮਹਾ ਪੁਰਖ ਨੂੰ ਮਿਲਿਆ, ਤਾਂ ਪੂਰੇ ਗੁਰੂ ਨੇ (ਮੈਨੂੰ) ਇਹ ਸਮਝ ਬਖ਼ਸ਼ੀ ਕਿ (ਮਾਇਆ ਦੇ ਮੋਹ ਤੋਂ ਬਚਣ ਲਈ) ਹੋਰ ਸਾਰੀਆਂ ਜੁਗਤੀਆਂ ਵਿਚੋਂ ਕੋਈ ਇੱਕ ਜੁਗਤਿ ਭੀ ਕੰਮ ਨਹੀਂ ਆਉਂਦੀ। ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਿਆ ਹੋਇਆ ਹੀ ਕੰਮ ਆਉਂਦਾ ਹੈ।੧।","PublishDate":"Mon, 07 Oct 2024 02:21:09 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-todays-hukamnama-07-october-2024-sachkhand-sri-harmandir-sahib-ji-amritsar-9412560.html"},{"Title":"ਭਗਵਤੀ ਜਾਗਰਣ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ","Content":"ਮਾਹਾਮਾਈ ਦਾ ਸਲਾਨਾ ਭਗਵਤੀ ਜਾਗਰਣ ਸ਼ਰਧਾ ਤੇ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ","PublishDate":"Sun, 06 Oct 2024 22:41:39 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-mahamais-annual-bhagwati-jagran-was-celebrated-with-devotion-and-fanfare-9412559.html"},{"Title":"ਚੌਥੇ ਦਿਨ ਵੀ ਸ਼੍ਰੀ ਰਾਮਲੀਲ੍ਹਾ ਲਈ ਲੋਕ ਉਤਸ਼ਾਹਿਤ","Content":"ਸ਼੍ਰੀ ਰਾਮਲੀਲਾ ਦਾ ਮੰਚਨ ਚੌਥੇ ਦਿਨ ’ਚ","PublishDate":"Sun, 06 Oct 2024 22:41:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sri-ramlila-staged-on-the-fourth-day-9412558.html"},{"Title":"ਜਗਰਾਤੇ ਦੌਰਾਨ ਪੰਡਾਲ ਡਿੱਗਾ, ਔਰਤ ਦੀ ਮੌਤ","Content":"ਜਗਰਾਤੇ  ਦੇ ਦੌਰਾਨ ਪੰਡਾਲ ਡਿਗਿਆ ਇੱਕ ਔਰਤ ਦੀ ਮੌਤ","PublishDate":"Sun, 06 Oct 2024 22:41:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-jagrata-accident-woman-died-9412557.html"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"}]