[{"Title":"ਪੀਐੱਮ ਦੀ ਪੰਜਾਬ ਫੇਰੀ ਵਿਰੁੱਧ ਬੀਕੇਯੂ ਏਕਤਾ ਉਗਰਾਹਾਂ ਨੇ ਥਾਣੇ ਮੂਹਰੇ ਫੂਕਿਆ ਪੁਤਲਾ","Content":"ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਸ਼ਾਹਕੋਟ/ਮਲਸੀਆਂ : ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ (ਉਗਰਾਹਾਂ) ਵੱਲੋਂ ਪਿੰਡ ਸੰਗਤਪੁਰ 'ਚ ਯੂਨੀਅਨ ਦੇ ਆਗੂ ਗੁਰਚਰਨ ਸਿੰਘ ਚਾਹਲ ਤੇ ਬਲਵੰਤ ਸਿੰਘ ਮਲਸੀਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ ਗਿਆ।","PublishDate":"Wed, 05 Jan 2022 21:30:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-protest-in-front-of-police-division-9009775.html"},{"Title":"ਸ਼ੇਰੋਵਾਲੀਆ ਨੇ ਪੰਚਾਇਤਾਂ ਨੂੰ ਸੌਂਪੇ 5 ਕਰੋੜ ਰੁਪਏ ਦੇ ਚੈੱਕ","Content":"ਪਿੰਡਾਂ ਵਿਚ ਵਿਕਾਸ ਦੇ ਕੰਮਾਂ ਨੂੰ ਅੱਗੇ ਤੋਰਦਿਆਂ ਹਲਕਾ ਸ਼ਾਹਕੋਟ ਦੇ ਵਿਧਾਇਕ ਹਰਦੇਵ ਸਿੰਘ ਲਾਡੀ ਸ਼ੇਰੋਵਾਲੀਆ ਵੱਲੋਂ ਆਪਣੇ ਗ੍ਹਿ ਵਿਖੇ ਹਲਕੇ ਦੇ ਪਿੰਡਾਂ ਦੀਆਂ ਪੰਚਾਇਤਾਂ ਨੂੰ 5 ਕਰੋੜ ਰੁਪਏ ਦੇ ਚੈੱਕ ਤਕਸੀਮ ਕੀਤੇ ਗਏ।\nਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਵਿਧਾਇਕ ਲਾਡੀ ਸ਼ੇਰੋਵਾਲੀਆ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪਿੰਡਾਂ ਦੇ ਵਿਕਾਸ ਲਈ ਲਗਾਤਾਰ ਗ੍ਾਂਟ ਜਾਰੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਤਾਂ ਜੋ ਕੋਈ ਵੀ ਪਿੰਡ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਸਹੂਲਤ ਤੋਂ ਵਾਂਝਾ ਨਾ ਰਹੇ। ਹਲਕੇ ਦੇ ਹਰੇਕ ਪਿੰਡ ਵਿਚ ਬਿਨਾਂ ਕਿਸੇ ਪੱਖਪਾਤ ਤੋਂ ਵਿਕਾਸ ਕਾਰਜ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਿੰਡਾਂ ਨੂੰ ਸ਼ਹਿਰਾਂ ਵਰਗੀ ਦਿੱਖ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਫੰਡਾਂ ਦੀ ਘਾਟ ","PublishDate":"Wed, 05 Jan 2022 21:30:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-cherowalia-handed-over-checks-of-rs-5-crore-to-panchayats-9009774.html"},{"Title":"ਚੰਨੀ ਦੀ ਰੈਲੀ ਲਈ ਵੱਡਾ ਕਾਫਲਾ ਰਵਾਨਾ","Content":"ਲਵਲੀ ਪੋ੍ਫੈਸ਼ਨਲ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਰੈਲੀ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਮਲਸੀਆਂ ਤੋਂ ਯੂਥ ਕਾਂਗਰਸੀ ਵਰਕਰਾਂ ਦਾ ਵੱਡਾ ਕਾਫਲਾ ਯੂਥ ਆਗੂ ਆਦੀਸ਼ਵਾਰ ਸਿੰਘ ਸ਼ੇਰੋਵਾਲੀਆ ਦੀ ਅਗਵਾਈ ਹੇਠ ਰਵਾਨਾ ਹੋਇਆ।","PublishDate":"Wed, 05 Jan 2022 21:30:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-political-news-congress-punjabijagran-9009772.html"},{"Title":"ਰੈਲੀ 'ਚ ਜਾ ਰਹੇ ਭਾਜਪਾ ਵਰਕਰਾਂ ਤੇ ਕਿਸਾਨਾਂ ਵਿਚਾਲੇ ਟਲ਼ਿਆ ਟਕਰਾਅ","Content":"ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਸ਼ਾਹਕੋਟ/ਮਲਸੀਆਂ\nਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਫਿਰੋਜਪੁਰ ਰੈਲੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਸ਼ਾਹਕੋਟ ਤੋਂ ਜਾ ਰਹੇ ਭਾਜਪਾ ਵਰਕਰ ਤੇ ਕਿਸਾਨ ਆਹਮੋ-ਸਾਹਮਣੇ ਹੋ ਗਏ। ਸਥਾਨਕ ਰਾਮਗੜ੍ਹੀਆ ਚੌਕ ਵਿਖੇ ਸਵੇਰੇ 7:30 ਵਜੇ ਦੇ ਕਰੀਬ ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਵੱਲੋਂ ਭਾਜਪਾ ਵਰਕਰਾਂ ਦਾ ਵਿਰੋਧ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਪਰ ਐੱਸਐੱਚਓ ਸੁਰਿੰਦਰ ਕੁਮਾਰ ਨੇ ਮੌਕੇ 'ਤੇ ਪੁੱਜ ਕੇ ਕਿਸਾਨਾਂ ਨੂੰ ਸਮਝਾ ਬੁਝਾ ਕੇ ਵਾਪਸ ਭੇਜ ਦਿੱਤਾ।\n","PublishDate":"Wed, 05 Jan 2022 21:30:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-clashes-between-bjp-workers-and-farmers-at-the-rally-were-averted-9009773.html"},{"Title":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਰੈਲੀ 'ਚ ਜਾਣ ਵਾਲਿਆਂ ਦਾ ਕੀਤਾ ਜਾਵੇਗਾ ਵਿਰੋਧ","Content":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਵੱਲੋਂ 5 ਜਨਵਰੀ ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਪੰਜਾਬ ਫੇਰੀ ਮੌਕੇ ਸ਼ਾਹਕੋਟ ਤੋਂ ਫਿਰੋਜ਼ਪੁਰ ਜਾਣ ਵਾਲੀਆਂ ਬੱਸਾਂ ਨੂੰ ਕਾਲੇ ਝੰਡੇ ਦਿਖਾ ਕੇ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਜਥੇਬੰਦੀ ਦੇ ਜ਼ੋਨ ਸ਼ਹੀਦ ਸੰਦੀਪ ਕੁਮਾਰ ਤਲਵੰਡੀ ਸੰਘੇੜਾ ਦੇ ਪ੍ਰਧਾਨ ਨਿਰਮਲ ਸਿੰਘ ਢੰਡੋਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਸੋਸ਼ਲ ਮੀਡੀਆ ਰਾਹੀਂ ਜਾਣਕਾਰੀ ਮਿਲੀ ਕਿ ਭਾਜਪਾ ਦੇ ਕੁਝ ਆਗੂ ਲੋਕਾਂ ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਕੀਤੀ ਰਹੀ ਰੈਲੀ 'ਚ ਲਿਜਾਣ ਲਈ ਸ਼ਾਹਕੋਟ ਤੋਂ ਸਵੇਰੇ 7:30 ਵਜੇ ਬੱਸਾਂ ਰਾਹੀਂ ਫਿਰੋਜ਼ਪੁਰ ਰਵਾਨਾ ਹੋ ਰਹੇ ਹਨ।","PublishDate":"Wed, 05 Jan 2022 21:30:57 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-political-news-protest-punjabijagran-9009770.html"},{"Title":"ਹੈਪੀ ਦੇ ਕਤਲ ਦਾ ਮਾਮਲਾ ਸੁਲਿਝਆ, ਦਿਲਪ੍ਰਰੀਤ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਪਿੰਡ ਸਲੈਚਾਂ ਵਿਖੇ ਹੋਏ ਨੌਜਵਾਨ ਦੇ ਕਤਲ ਦਾ ਮਾਮਲਾ ਸੁਲਝਾਉਂਦਿਆਂ ਸ਼ਾਹਕੋਟ ਪੁਲਿਸ ਨੇ ਇਕ ਮੁਲਜ਼ਮ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ, ਜਦਕਿ 2 ਨਾਮਜ਼ਦ ਮੁਲਜ਼ਮਾਂ ਤੇ ਕੁਝ ਅਣਪਛਾਤਿਆਂ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਲਈ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Wed, 05 Jan 2022 21:30:57 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crime-news-murder-case-solved-punjabijagran-9009771.html"},{"Title":"ਕੋਰੋਨਾ ਨੇ ਫਿਰ ਫੜੀ ਰਫਤਾਰ, 19 ਪਾਜ਼ੇਟਿਵ","Content":"ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਰਫਤਾਰ ਫੜ ਲਈ ਹੈ, ਜਿਸ ਕਾਰਨ ਕਪੂਰਥਲਾ ਜ਼ਿਲੇ੍ਹ 'ਚ  ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਰਫਤਾਰ ਫੜ ਲਈ ਹੈ, ਜਿਸ ਕਾਰਨ ਕਪੂਰਥਲਾ ਜ਼ਿਲੇ੍ਹ 'ਚ \n","PublishDate":"Wed, 05 Jan 2022 20:18:28 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-corona-then-picked-up-speed-9009769.html"},{"Title":"ਫਗਵਾੜਾ ਦੇ ਫਾਇਨਾਂਸਰ ਤੋਂ ਲੁੱਟੇ ਲੱਖਾਂ ਰੁਪਏ","Content":"ਫਗਵਾੜਾ ਦੇ ਮੁਹੱਲਾ ਧਿਆਨ ਸਿੰਘ ਕਾਲੋਨੀ ਚ ਦਿਨ ਚੜ੍ਹਦੇ ਹੀ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਲੁਟੇਰਿਆਂ ਨੇ  ਫਗਵਾੜਾ ਦੇ ਮੁਹੱਲਾ ਧਿਆਨ ਸਿੰਘ ਕਾਲੋਨੀ ਚ ਦਿਨ ਚੜ੍ਹਦੇ ਹੀ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਲੁਟੇਰਿਆਂ ਨੇ \n","PublishDate":"Wed, 05 Jan 2022 20:18:26 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-millions-of-rupees-looted-from-phagwara-financiers-9009768.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਨੂੰ ਆਈਲੈਟਸ, ਟੌਫ਼ਲ, ਪੀਟੀਈ ਦੀ ਮੁਫ਼ਤ ਕੋਚਿੰਗ ਵੀ ਦਿੱਤੀ ਜਾਵੇਗੀ : ਚੰਨੀ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਨੌਜਵਾਨਾਂ ਲਈ 'ਪੰਜਾਬ ਰੁਜ਼ਗਾਰ ਗਾਰੰਟ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਨੌਜਵਾਨਾਂ ਲਈ 'ਪੰਜਾਬ ਰੁਜ਼ਗਾਰ ਗਾਰੰਟ\n","PublishDate":"Wed, 05 Jan 2022 20:18:26 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-cm-channi-do-action-9009766.html"},{"Title":"ਜਬਰ-ਜਨਾਹ ਮਾਮਲੇ 'ਚ ਇਕ ਨਾਮਜ਼ਦ","Content":"ਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਵੱਲੋਂ ਨਾਬਾਲਿਗਾ ਨਾਲ ਜਬਰ-ਜਨਾਹ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਮੁਹੱਲਾ ਸ਼ਿਵਪੁਰੀ ਵਾਸੀ  ਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਵੱਲੋਂ ਨਾਬਾਲਿਗਾ ਨਾਲ ਜਬਰ-ਜਨਾਹ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਮੁਹੱਲਾ ਸ਼ਿਵਪੁਰੀ ਵਾਸੀ \n","PublishDate":"Wed, 05 Jan 2022 20:18:26 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-in-the-case-of-rape-a-nominee-9009767.html"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"}]