[{"Title":"ਪੰਜਾਬੀ ਮਾਂ ਬੋਲੀ ਨੂੰ ਸਮਰਪਿਤ ਕਰਵਾਏ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਵਿੱਦਿਅਕ ਮੁਕਾਬਲੇ","Content":"ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਦੀ ਰਹਿਨੁਮਾਈ ਅਤੇ ਵਿਭਾਗ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਦੀ ਯੋਗ ਅਗਵਾਈ 'ਚ ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਅਤੇ ਐੱਸਸੀਈਆਰਟੀ ਵੱਲੋਂ ਨਵੰਬਰ ਮਹੀਨੇ ਨੂੰ ਮਾਤ ਭਾਸ਼ਾ ਮਹੀਨਾ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਕੂਲ ਪੱਧਰ ਤੋਂ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ ਤਕ ਪੰਜਾਬੀ ਮਾਂ ਬੋਲੀ ਨੂੰ ਸਮਰਪਿਤ ਵਿੱਦਿਅਕ ਮੁਕਾਬਲਿਆਂ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲਾਂ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਵਿੱਦਿਅਕ ਅਤੇ ਸਹਿ ਵਿੱਦਿਅਕ ਮੁਕਾਬਲੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਲੂੰਬੜੀ ਵਾਲਾ ਬਲਾਕ ਸਤੀਏ ਵਾਲਾ ਵਿਖੇ ਕਰਵਾਏ ਗਏ, ਜਿਸ ਵਿੱਚ ਸਾਰੇ ਬਲਾਕ ਤੋਂ ਜੇਤੂ ਬੱਚਿਆਂ ਅਤੇ ਅਧਿਆਪਕਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਪ੍ਰਰਾ","PublishDate":"Sat, 04 Dec 2021 12:05:55 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-district-level-educational-competitions-punjabi-mother-tongue-8993522.html"},{"Title":"ਕੰਗਨਾ ਰਣੌਤ ਨੇ ਕਿਹਾ- ਮੈਂ ਮਾਫੀ ਨਹੀਂ ਮੰਗੀ, ਅੱਗੇ ਤੋਂ ਵੀ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੇ ਹੱਕ 'ਚ ਬੋਲਦੀ ਰਹਾਂਗੀ","Content":"ਅਦਾਕਾਰਾ ਕੰਗਨਾ ਰਣੌਤ ਨੇ ਅੱਜ ਕਿਹਾ ਹੈ ਕਿ ਉਸ ਨੇ ਕੋਈ ਮਾਫੀ ਨਹੀਂ ਮੰਗੀ ਹੈ। ਉਹ ਮਾਫੀ ਮੰਗੇ ਵੀ ਕਿਉਂ? ਉਹ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੇ ਹੱਕ 'ਚ ਬੋਲਦੀ ਰਹੇਗੀ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ ਮਾਫੀ ਮੰਗਣ ਬਾਰੇ ਕੋਈ ਸਬੂਤ ਹੈ ਤਾਂ ਦਿਖਾ ਦਿਓ।","PublishDate":"Sat, 04 Dec 2021 12:05:32 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bollywood-news-kangana-ranaut-said-i-have-not-apologized-i-will-continue-to-speak-in-favor-of-agriculture-laws-8993427.html"},{"Title":"ਨਿਮਿਸ਼ਾ ਮਹਿਤਾ ਵੱਲੋਂ ਡੇਢ ਲੱਖ ਦੀ ਗ੍ਾਂਟ ਦਾ ਚੈੱਕ ਭੇਟ","Content":"ਨਿਮਿਸ਼ਾ ਮਹਿਤਾ ਨੇ ਪਿੰਡ ਦੀ ਪੰਚਾਇਤ ਨੂੰ 1.50 ਲੱਖ ਰੁਪਏ ਦਾ ਚੈੱਕ ਭੇਟ ਕੀਤਾ ਅਤੇ ਕਿਹਾ ਕਿ ਪਿੰਡ ਦੀ ਸਰਪੰਚ ਤੀਰਥ ਕੌਰ ਘਰੇਲੂ ਮਹਿਲਾ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਪਿੰਡ ਵਾਸੀਆਂ ਲਈ ਦੌੜ ਭੱਜ ਕਰ ਰਹੇ ਹਨ","PublishDate":"Sat, 04 Dec 2021 12:04:51 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-nimisha-mehta-presents-a-check-for-a-grant-of-rs-15-lakh-to-ganeshpur-8993521.html"},{"Title":"ਗੁਰਸੇਵਕ ਬਰਾੜ ਨੂੰ ਹਲਕਾ ਬੱਲੂਆਣਾ ਦੇ 'ਆਪ' ਵਪਾਰ ਮੰਡਲ ਦਾ ਥਾਪਿਆ ਪ੍ਰਧਾਨ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਤੇ ਸੂਬਾ ਇੰਚਾਰਜ ਰਾਗਵ ਚੱਢਾ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਪਾਰਟੀ ਹਾਈਕਮਾਨ ਤੇ ਸੂਬਾ ਵਪਾਰ ਮੰਡਲ ਦੇ ਪ੍ਰਧਾਨ ਵਿਨੀਤ ਵਰਮਾ ਵਲੋਂ ਪਾਰਟੀ ਦਾ ਵਿਸਥਾਰ ਕਰਦਿਆਂ ਗੁਰਸੇਵਕ ਸਿੰਘ ਬਰਾੜ ਨੂੰ ਹਲਕਾ ਬੱਲੂਆਣਾ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਪਾਰ ਮੰਡਲ ਦੇ ਪ੍ਰਧਾਨ ਧਾਪਿਆ ਗਿਆ ਹੈ। ਹਲਕਾ ਇੰਚਾਰਜ ਅਮਨਦੀਪ ਸਿੰਘ ਮੁਸਾਫਿਰ ਵੱਲੋਂ ਗੁਰਸੇਵਕ ਬਰਾੜ ਦੇ ਪਿੰਡ ਕੁੰਡਲ ਵਿਖੇ ਉਨਾਂ੍ਹ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਜਾ ਕੇ ਬਰਾੜ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਅਤੇ ਪਾਰਟੀ ਵੱਲੋਂ ਦਿੱਤੇ ਗਏ ਮਾਣ ਸਤਿਕਾਰ ਵਾਸਤੇ ਵਧਾਈ ਦਿੱਤੀ।","PublishDate":"Sat, 04 Dec 2021 12:03:48 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-gursevak-brar-was-appointed-president-of-the-chamber-of-commerce-at-halka-balluana-8993520.html"},{"Title":"ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਮਾਧੋਪੁਰ 'ਚ ਐਥਲੈਟਿਕਸ ਮੀਟ ਕਰਵਾਈ","Content":"ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਮਾਧੋਪੁਰ 'ਚ ਦੋ ਰੋਜ਼ਾ ਐਥਲੀਟ ਮੀਟ ਹੈੱਡ ਮਾਸਟਰ  ਜਤਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਐਥਲੀਟ ਮੀਟ 'ਚ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਖ-ਵੱਖ ਖੇਡਾਂ 'ਚ ਹਿੱਸਾ ਲਿਆ। 3 ਦਸੰਬਰ ਨੂੰ ਸਿੱਖਿਆ, ਖੇਡਾਂ ਤੇ ਸਹਿ ਵਿਦਿਅਕ ਮੁਕਾਬਲਿਆਂ 'ਚ ਹਿੱਸਾ ਲੈਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕਰਨ ਲਈ ਸਾਲਾਨਾ ਇਨਾਮ ਵੰਡ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਭੁਪਿੰਦਰਪਾਲ ਸਿੰਘ ਬੈਂਸ ਤੇ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਵਜੋਂ ਦਵਿੰਦਰ ਸਿੰਘ ਪੂਨੀਆ ਸੂਬਾ ਆਗੂ ਕਿਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ, ਪਿੰ੍ਸੀਪਲ ਸਰਬਜੀਤ ਸਿੰਘ, ਹੈੱਡ ਮਾਸਟਰ ਸੰਦੀਪ ਜੈਨ, ਹੈੱਡ ਮਾਸਟਰ ਤੇਜਿੰਦਰ ਸਿੰਘ, ਹਰਵੇਲ ਸਿੰਘ ਸਾਬਕਾ ਿ","PublishDate":"Sat, 04 Dec 2021 12:03:45 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-athletics-meet-held-at-government-high-school-madhopur-8993519.html"},{"Title":"ਐਡਵੋਕੇਟ ਘੁੰਮਣ ਵੱਲੋਂ ਤਲਵਾੜਾ ਵਿਖੇ ਵਾਲੀਬਾਲ ਟੂਰਨਾਮੈਂਟ ਦਾ ਉਦਘਾਟਨ","Content":"ਆਪਣੇ ਸੰਬੋਧਨ ਵਿੱਚ ਘੁੰਮਣ ਨੇ ਸਾਰੇ ਕਲੱਬ ਨੂੰ ਵਧਾਈ ਦਿੰਦੇ ਕਿਹਾ ਕਿ ਉਕਤ ਕਲੱਬ ਬਹੁਤ ਵੱਡਾ ਉਪਰਾਲਾ ਕਰਕੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਕਰਨ ਵਾਸਤੇ ਇਹ ਖੇਡ ਮੇਲੇ ਕਰਵਾਉਂਦੇ ਹਨ ਅਤੇ ਜੋ ਸੂਬੇ ਅੰਦਰ ਅੱਜ ਦੇ ਸਮੇਂ ਦੀ ਮੰਗ ਵੀ ਬਣ ਚੁੱਕੀ ਹੈ।","PublishDate":"Sat, 04 Dec 2021 12:01:37 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-advocate-ghumman-inaugurates-volleyball-tournament-at-talwara-8993518.html"},{"Title":"Sad News: ਸੀਨੀਅਰ ਪੱਤਰਕਾਰ ਵਿਨੋਦ ਦੁਆ ਦਾ ਦੇਹਾਂਤ, ਬੇਟੀ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਕੀਤੀ ਪੁਸ਼ਟੀ","Content":"ਸੀਨੀਅਰ ਪੱਤਰਕਾਰ ਵਿਨੋਦ ਦੁਆ (Senior Journalist Vinod Dua) ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਹੈ।  ਉਹ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਬਿਮਾਰ ਸਨ। ","PublishDate":"Sat, 04 Dec 2021 12:01:00 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-journalist-vinod-dua-passes-away-onfirms-his-daughter-and-actress-mallika-dua-8993501.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੀਆਂ ਨਵੀਂਆਂ ਇਮਾਰਤਾਂ ਦਾ ਉਦਘਾਟਨ","Content":"ਪੰਜਾਬ ਦੇ ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਦਲ ਨੇ ਸ਼ਹਿਰ ਦੇ ਤਿੰਨ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੀਆਂ ਕਰੋੜਾਂ ਦੀ ਲਾਗਤ ਨਾਲ ਨਵੀਆਂ ਉਸਾਰੀਆਂ ਗਈਆਂ ਇਮਾਰਤਾਂ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਸਰਕਾਰੀ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਹਾਜੀ ਰਤਨ, ਦੇਸ ਰਾਜ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਕਿੱਕਰ ਬਾਜ਼ਾਰ ਅਤੇ ਸਰਕਾਰੀ ਸੈਕੰਡਰੀ ਸਕੂਲ ਸੰਜੇ ਨਗਰ ਦੀਆਂ ਨਵੀਂਆਂ ਉਸਾਰੀਆਂ ਆਧੁਨਿਕ ਇਮਾਰਤਾਂ ਲੋਕ ਅਰਪਣ ਕੀਤੀਆਂ। ਇਸ ਮੌਕੇ ਵਿੱਤ ਮੰਤਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸਰਕਾਰੀ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਹਾਜੀ ਰਤਨ ਦੀ","PublishDate":"Sat, 04 Dec 2021 12:00:35 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-finance-minister-inaugurated-the-new-buildings-of-three-more-government-schools-in-the-city-8993516.html"},{"Title":"ਗੈਸਟ ਫੈਕਲਟੀ ਸਹਾਇਕ ਪੋ੍ਫੈਸਰਾਂ ਨੇ ਕੱਢੀ ਰੋਸ ਰੈਲੀ","Content":"ਸਰਕਾਰੀ ਕਾਲਜ ਗੈਸਟ ਫੈਕਲਟੀ ਸਹਾਇਕ ਪੋ੍ਫੈਸਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਸਰਕਾਰੀ ਕਾਲਜ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਗੈਸਟ ਫੈਕਲਟੀ ਸਹਾਇਕ ਪੋ੍ਫੈਸਰਾਂ ਦੀ ਹੜਤਾਲ ਦੇ 32ਵੇਂ ਦਿਨ ਸਹਾਇਕ ਪੋ੍ਫੈਸਰਾਂ ਨੇ ਸਰਕਾਰੀ ਕਾਲਜ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਮੇਨ ਗੇਟ ਤੋਂ ਸਥਾਨਕ ਪ੍ਰਭਾਤ ਚੌਕ ਤਕ ਰੋਸ ਰੈਲੀ ਕੱਢੀ।","PublishDate":"Sat, 04 Dec 2021 12:00:35 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-on-the-32nd-day-of-the-strike-the-guest-faculty-assistant-professors-staged-a-protest-rally-8993517.html"},{"Title":"ਪੰਜਾਬ ਐਂਡ ਚੰਡੀਗੜ੍ਹ ਕਾਲਜ ਟੀਚਰਜ਼ ਯੂਨੀਅਨ ਨੇ ਦਿੱਤਾ ਮੰਗ ਪੱਤਰ","Content":"ਪੰਜਾਬ ਐਂਡ ਚੰਡੀਗੜ੍ਹ ਕਾਲਜ ਟੀਚਰਜ਼ ਯੂਨੀਅਨ ਵੱਲੋਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਕਾਲਜਾਂ 'ਚ ਧਰਨੇ ਦਿੱਤੇ ਗਏ। ਜਿਨ੍ਹਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਸੁਣਨ ਲਈ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰੀ ਹਲਕੇ ਤੋਂ ਇੰਚਾਰਜ ਰਣਬੀਰ ਸਿੰਘ ਭੁੱਲਰ ਵੱਲੋਂ ਆਰਐੱਸਡੀ ਕਾਲਜ ਅਤੇ ਡੀਏਵੀ ਕਾਲਜ ਵਿਖੇ ਧਰਨੇ ਵਿਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਪੰਜਾਬ ਐਂਡ ਚੰਡੀਗੜ੍ਹ ਕਾਲਜ ਟੀਚਰਜ ਯੂਨੀਅਨ ਦੇ ਪੋ੍ਫੈਸਰ ਦਲਜੀਤ ਸਿੰਘ ਪ੍ਰਧਾਨ, ਪੋ੍ਫੈਸਰ ਗੁਰਤੇਜ ਸਿੰਘ ਕੁਹਾਰਵਾਲਾ, ਪੋ੍. ਰਾਜੇਸ਼ ਅਗਰਵਾਲ, ਪੋ੍. ਅਸ਼ੋਕ ਗੁਪਤਾ, ਪੋ੍. ਕਪਿਲ ਦੇਵ ਸੈਕਟਰੀ ਪੀਸੀਸੀਟੀਯੂ, ਪੋ੍. ਅਮਨਦੀਪ ਸਿੰਘ ਫਾਇਨਾਂਸ ਸੈਕਟਰੀ ਆਦਿ ਵੱਲੋਂ ਆਪਣੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਸਬੰਧੀ ਇਕ ਮੰ","PublishDate":"Sat, 04 Dec 2021 12:00:34 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-punjab-and-chandigarh-college-teachers-union-submits-memorandum-8993515.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]