[{"Title":"ਦਸਵੇਂ ਪਾਤਸ਼ਾਹ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ 'ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ' ਸਜਾਏ","Content":"ਜਗਸੀਰ ਛੱਤਿਆਣਾ, ਗਿੱਦੜਬਾਹਾ : ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਰਨ ਛੂਹ ਪ੫ਾਪਤ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਪਾਤਸ਼ਾਹੀ ਦਸਵੀਂ ਗਿੱਦੜਬਾਹਾ ਪਿਉਰੀ ਵਾਲੇ ਫਾਟਕ ਦੇ ਕੋਲ ਛਾਉਣੀ ਨਹਿੰਗ ਸਿੰਘ ਸ਼੫ੋਮਣੀ ਪੰਥ ਅਕਾਲੀ ਬੁੱਢਾ ਦਲ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਬਾਬਾ ਜੱਸਾ ਸਿੰਘ ਤੇ ਪ੫ਬੰਧਕਾਂ ਵੱਲੋਂ ਇਲਾਕੇ ਦੀਆਂ ਸੰਗਤਾਂ ਦੇ ਭਰਪੂਰ ਸਹਿਯੋਗ ਨਾਲ ਦਸਵੀਂ ਪਾਤਸ਼ਾਹੀ","PublishDate":"Thu, 03 Jan 2019 09:52:40 +00:00","Link":"http://punjabi.jagran.com/punjab/mogafaridkotmuktsar-giddarbaha-held-nagar-kirtan-8628131.html"},{"Title":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਨੇ ਦਿੱਤਾ ਰੋਸ ਧਰਨਾ","Content":"<p>ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਮੋਗਾ : ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਦੀ ਜ਼ਿਲ੍ਹਾ ਕਮੇਟੀ ਮੋਗਾ ਵੱਲੋਂ ਪ੫ਦੇਸ਼ ਕਮੇਟੀ ਦੇ ਫੈਸਲੇ ਤਹਿਤ ਧਰਨਾ ਲਾ ਕੇ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। </p>\n<p> ਧਰਨੇ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਪ੫ਦੇਸ਼ ਜਰਨਲ ਸਕੱਤਰ ਸੁਖਦੇਵ ਸਿੰਘ ਕੋਕਰੀ ਕਲਾਂ, ਜ਼ਿਲ੍ਹਾ ਜਰਨਲ ਸਕੱਤਰ ਗੁਰਮੀਤ ਸਿੰਘ ਸਾਫੂਵਾਲਾ, ਜ਼ਿਲ੍ਹਾ ਵਿੱਤ ਸਕੱਤਰ ਬਲੌਰ ਸਿੰਘ ਘੱਲ ਕਲਾਂ ਨੇ ਕਿਹਾ ਕਿ ਕਿਸ ਤਰ੍ਹਾਂ ਕਰਜਾਈ ਕਿਸਾਨਾਂ ਨਾਲ ਬੈਂਕਾਂ ਵਾਲੇ ਅਤੇ ਸੂਦਖੋਰ ਆੜ੍ਹਤੀ ਖਾਲੀ ਚੈਕਾਂ 'ਤੇ ਹਸਤਾਖਰ ਕਰਵਾ ਕੇ ਆਪਣੇ ਕੋਲ ਰੱਖ ਲੈਂਦੇ ਹਨ ਅਤੇ ਫਿਰ ਉਨਾਂ ਦੀ ਮਜ਼ਬੂਰੀ ਦਾ ਨਾਜਾਇਜ਼ ਫਾਇਦਾ ਉਠਾ ਕੇ ਬੈਂਕਾ","PublishDate":"Thu, 03 Jan 2019 09:51:39 +00:00","Link":"http://punjabi.jagran.com/punjab/mogafaridkotmuktsar-farmers-protest-against-punjab-goverment-8628130.html"},{"Title":"ਚੰਗੀ ਤੇ ਸਹੀ ਸੋਚ ਵਿਸ਼ੇ ਵਿਕਾਰਾਂ ਤੋਂ ਦੂਰ ਰੱਖਦੀ : ਭਗਤ ਸ਼ੰਮੀ ਚਾਵਲਾ","Content":"<p><p id='rel1'/>ਸ਼ਿਵਰਾਜ ਸਿੰਘ ਰਾਜੂ, ਸ੫ੀ ਮੁਕਤਸਰ ਸਾਹਿਬ : ਨਵੇਂ ਸਾਲ ਦੇ ਪਹਿਲੇ ਵੀਰਵਾਰ ਦੀ ਸਥਨਾਕ ਸੰਤ ਮੰਦਰ (ਡੇਰਾ ਸੰਤ ਬਾਬਾ ਬੱਗੂ ਭਗਤ ਸਾਂਝਾ ਦਰਬਾਰ) ਵਿਖੇ ਗੱਦੀ ਨਸ਼ੀਨ ਭਗਤ ਸ਼ੰਮੀ ਚਾਵਲਾ ਦੀ ਸਰਪ੫ਸਤੀ ਹੇਠ ਹੋਈ ਸਤਿਸੰਗ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਦੇ ਸਪੁੱਤਰ ਗਗਨਦੀਪ ਚਾਵਲਾ ਸਮੇਤ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਹੋਰ ਡੇਰਾ ਸ਼ਰਧਾਲੂ ਮਰਦ ਤੇ ਅੌਰਤਾਂ ਸ਼ਾਮਿਲ ਹੋਈਆਂ। ਸਤਿਸੰਗ ਦੀ ਸ਼ੁਰੂਆਤ ਅਰਦਾਸ ਤੇ ਡੇਰਾ ਸੰਸਥਾਪਕ ਬ੫ਹਮ ਲੀਨ ਸੰਤ ਬਾਬਾ ਬੱਗੂ ਭਗਤ ਦੀ ਪਵਿੱਤਰ ਮੂਰਤੀ ਦੀ ਚਰਨ ਵੰਦਨਾ ਕਰਕੇ ਕੀਤੀ ਗਈ। ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ੰਮੀ ਚਾਵਲਾ ਨੇ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਵੀਰਵਾਰ ਦੀ ਕਥਾ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸਰਵਣ ਕਰਵਾਈ ਤੇ ਇਸ ਉਪਰ ਚੱਲਣ ਦੀ ਪ੫ੇਰਨਾ","PublishDate":"Thu, 03 Jan 2019 09:50:38 +00:00","Link":"http://punjabi.jagran.com/punjab/mogafaridkotmuktsar-religious-program-held-in-muktsar-8628129.html"},{"Title":"ਦੋ ਮਹੀਨੇ ਪਹਿਲਾਂ ਵਿਆਹੇ ਨੌਜਵਾਨ ਦੀ ਸੜਕ ਹਾਦਸੇ 'ਚ ਮੌਤ","Content":"\n<p> ਗੁਰਪ੫ੀਤ ਸਿੰਘ/ਤਾਰਿਕ ਅਹਿਮਦ, ਕਾਦੀਆਂ </p>\n<p> ਕਾਦੀਆਂ ਦੇ ਬੁੱਟਰ ਰੋਡ 'ਤੇ ਦੋ ਮਹੀਨੇ ਪਹਿਲਾਂ ਵਿਆਹੇ ਨੌਜਵਾਨ ਦੀ ਅਣਪਛਾਤੇ ਵਾਹਨ ਦੀ ਟੱਕਰ ਵੱਜਣ ਨਾਲ ਮੌਤ ਹੋ ਗਈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਵੈਭਵ ਸ਼ਰਮਾ ਪੁੱਤਰ ਪਵਨ ਸ਼ਰਮਾ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਰੋਜ਼ਾਨਾ ਦੀ ਤਰ੍ਹਾਂ ਆਪਣੇ ਘਰ ਤੋਂ ਅੱਡਾ ਡੇਅਰੀਵਾਲ ਦਰੋਗਾ ਵਿਖੇ ਆਪਣੀ ਮੈਡੀਕਲ ਸਟੋਰ ਦੀ ਦੁਕਾਨ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਜਾ ਰਿਹਾ ਸੀ ਤੇ ਜਦੋਂ ਕਾਦੀਆਂ ਦੇ ਬੁੱਟਰ ਰੋਡ ਨੇੜੇ ਈਜੀ ਡੇ ਕੋਲ ਪੁੱਜਾ ਤਾਂ ਅਚਾਨਕ ਅਣਪਛਾਤੇ ਵਾਹਨ ਦੀ ਫੇਟ ਵੱਜਣ ਨਾਲ ਸੜਕ ਤੇ ਡਿੱਗ ਪਿਆ ਜਿਸ ਕਾਰਨ ਉਸ ਦੀ ਮੌਕੇ 'ਤੇ ਮੌਤ ਹੋ ਗਈ। ਮੌਕੇ 'ਤੇ ਪੁੱਜੇ ਪੁਲਿਸ ਥਾਣਾ ਕਾਦੀਆਂ ਦੇ ਏਐੱਸਆਈ ਬਲਕਾਰ ਸਿੰਘ ਨੇ ","PublishDate":"Thu, 03 Jan 2019 09:50:37 +00:00","Link":"http://punjabi.jagran.com/punjab/pathankotgurdaspurbatala-died-in-road-accident-8628128.html"},{"Title":"ਮਾਘੀ ਮੇਲੇ ਲਈ ਏਡੀਸੀ ਨੇ ਸੈਕਟਰ ਅਫ਼ਸਰਾਂ ਨਾਲ ਕੀਤੀ ਬੈਠਕ\n","Content":"<p><p id='rel1'/>ਸ਼ਿਵਰਾਜ ਸਿੰਘ ਰਾਜੂ, ਸ੫ੀ ਮੁਕਤਸਰ ਸਾਹਿਬ : ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਜਨਰਲ ਡਾ: ਰਿਚਾ ਨੇ ਅੱਜ ਇੱਥੇ ਮਾਘੀ ਜੋੜ ਮੇਲੇ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦੇ ਜਾਇਜ਼ੇ ਲਈ ਸੈਕਟਰ ਅਫ਼ਸਰਾਂ ਨਾਲ ਬੈਠਕ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ 40 ਮੁਕਤਿਆਂ ਦੀ ਯਾਦ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਇਹ ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲਾ ਸ੫ੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੀ ਵਿਲੱਖਣ ਪਹਿਚਾਣ ਹੈ ਤੇ ਮੇਲੇ ਤੇ ਆਉਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਕਿਸੇ ਕਿਸਮ ਦੀ ਦਿੱਕਤ ਨਾ ਆਵੇ। ਇਸੇ ਤਰ੍ਹਾਂ ਉਨ੍ਹਾਂ ਨੇ ਸਾਰੇ ਸੈਕਟਰਾਂ ਅਫਸਰਾਂ ਨੂੰ ਹਦਾਇਤ ਕੀਤੀ ਕਿ ਉਹ ਆਪਣੇ ਆਪਣੇ ਸੈਕਟਰ 'ਚ ਯਕੀਨੀ ਬਣਾਉਣ ਕਿ ਕਿਤੇ ਬਿਜਲੀ ਦੀਆਂ ਤਾਰਾਂ ਨੀਵੀਆਂ ਨਾ ਹੋਣ। ਉਨ੍ਹਾਂ ਨੇ ਬਿਜਲੀ ਨਿਗਮ ਨੂੰ ਵੀ ਤ","PublishDate":"Thu, 03 Jan 2019 09:48:36 +00:00","Link":"http://punjabi.jagran.com/punjab/mogafaridkotmuktsar-richa-sharma-held-meeting-8628127.html"},{"Title":"ਮਾਸਟਰ ਕੇਡਰ ਯੂਨੀਅਨ ਨੇ ਡੀਸੀ ਦਫਤਰ ਮੂਹਰੇ ਦਿੱਤਾ ਧਰਨਾ","Content":"<p>ਵਕੀਲ ਮਹਿਰੋਂ, ਮੋਗਾ : ਮਾਸਟਰ ਕੇਡਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਜ਼ਿਲ੍ਹਾ ਇਕਾਈ ਮੋਗਾ ਵੱਲੋਂ ਸਹਿਯੋਗੀ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਜ਼ਿਲ੍ਹਾ ਪ੫ਧਾਨ ਬਲਜਿੰਦਰ ਸਿੰਘ ਧਾਲੀਵਾਲ ਤੇ ਜਰਨਲ ਸਕੱਤਰ ਜਸਵੀਰ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਕਿ੫ਸ਼ਨਾ ਪ੫ਤਾਪ ਸਰਕਾਰੀ ਸਕੂਲ ਦੇ ਮਾਸਟਰ ਨੂੰ ਬਿਨ੍ਹਾਂ ਕਿਸੇ ਕਾਰਨ ਦੁਰਵਿਵਹਾਰ ਕਰਨ ਦੇ ਚੱਲਦੇ ਕੋਟ ਈਸੇ ਖਾਂ ਥਾਣੇ ਵਿੱਚ ਬੰਦ ਕਰਨ ਦੇ ਐੱਸਡੀਐੱਮ ਧਰਮਕੋਟ ਦੇ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਪ੫ਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਵਿਸ਼ਾਲ ਰੋਸ ਪ੫ਦਰਸਨ ਵਿੱਚ ਜਥੇਬੰਦੀ ਦੇ ਨੇਤਾ ਜਤਿੰਦਰਪਾਲ ਸਿੰਘ ਅਧਿਆਪਕ ਦਲ, ਸੁਰਿੰਦਰ ਸ਼ਰਮਾ ਪ੫ਧਾਨ ਈ.ਟੀ.ਯੂ, ਜਗਜੀਵਨ ਕੌਰ ਡੀ.ਟੀ.ਐਫ, ਗੁਰਪ੫ੀਤ ਸਿੰਘ ਅੰਮੀਵਾਲ, ਪ੫ਦੇਸ਼ ਜਰਨਲ ਸਕੱਤਰ ਐਸ.ਐਸ.","PublishDate":"Thu, 03 Jan 2019 09:48:35 +00:00","Link":"http://punjabi.jagran.com/punjab/mogafaridkotmuktsar-union-protest-in-front-o-dc-office-8628126.html"},{"Title":"ਸ੫ੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਾਸੀ 'ਐਤਵਾਰੀ ਸਫ਼ਾਈ ਮੁਹਿੰਮ' ਨਾਲ ਜੁੜਨ : ਡੀਸੀ","Content":"<p><p id='rel1'/>ਸ਼ਿਵਰਾਜ ਸਿੰਘ ਰਾਜੂ, ਸ੫ੀ ਮੁਕਤਸਰ ਸਾਹਿਬ : ਜ਼ਿਲ੍ਹੇ ਦੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਐਮਕੇ ਅਰਾਵਿੰਦ ਕੁਮਾਰ ਨੇ 'ਮੇਰਾ ਮੁਕਤਸਰ-ਮੇਰਾ ਮਾਣ' ਮੁਹਿੰਮ ਨੂੰ ਸ੫ੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਲੋਕਾਂ ਦੀ ਆਪਣੀ ਮੁਹਿੰਮ ਦੱਸਦਿਆਂ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਨੂੰ ਸੱਦਾ ਦਿੱਤਾ ਹੈ ਕਿ ਉਹ 'ਐਤਵਾਰੀ ਸਫ਼ਾਈ ਮੁਹਿੰਮ' ਵਿਚ ਵੱਧ ਤੋਂ ਵੱਧ ਸ਼ਿਰਕਤ ਕਰਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਮੁਹੱਲਾ,ਵਾਰਡ, ਜਾਂ ਗੱਲੀ ਪੱਧਰ ਤੇ ਲੋਕ ਛੋਟੇ ਛੋਟੇ ਸਫ਼ਾਈ ਸਮੂਹਾਂ ਦਾ ਗਠਨ ਕਰਕੇ ਆਪਣੇ ਇਲਾਕੇ ਦੀ ਸਵੱਛਤਾ ਲਈ ਹਰ ਐਤਵਾਰ ਕੁਝ ਸਮੇਂ ਦੀ ਕਾਰ ਸੇਵਾ ਰਾਹੀਂ ਆਪਣਾ ਸਹਿਯੋਗ ਕਰਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸ੫ੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਸ੫ੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਦੀ ਚਰਨਛੋਹ ਪ੫ਾਪਤ","PublishDate":"Thu, 03 Jan 2019 09:46:33 +00:00","Link":"http://punjabi.jagran.com/punjab/mogafaridkotmuktsar-dc-meeting-in-muktsar-8628124.html"},{"Title":"ਚੜਿ੍ਹਆ ਨਵਾਂ ਸਾਲ, ਨਾ ਬਦਲੇ ਅਧਿਆਪਕਾਂ ਦੇ ਹਾਲਾਤ","Content":"ਭਾਵੇਂ ਪਿਛਲੇ ਦਸ ਸਾਲਾਂ ਤੋਂ ਵਿਭਾਗੀ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਪੰਜਾਬ ਪੱਧਰ ਦੀ ਮੈਰਿਟ ਅਤੇ ਟੈਸਟ ਦੇ ਅਧਾਰ 'ਤੇ ਭਰਤੀ ਹੋਏ ਐੱਸਐੱਸਏ, ਰਮਸਾ ਅਧਿਆਪਕਾਂ ਦੇ ਨਵੇਂ ਸਾਲ 'ਤੇ ਪਿਛਲੇ ਸੱਤ ਮਹੀਨਿਆਂ ਤੋਂ ਖੀਸੇ ਖਾਲੀ ਹਨ, ਫਿਰ ਵੀ ਪੂਰੀਆਂ ਤਨਖ਼ਾਹਾਂ 'ਤੇ ਰੈਗੂਲਰ ਹੋਣ ਲਈ ਨਵੇਂ ਸਾਲ ਦੇ ਪਹਿਲੇ ਹੀ ਦਿਨ ਅਧਿਆਪਕ ਮੁੜ ਇੱਕ ਨਵੀਂ ਉਮੀਦ ਤੇ ਤਿਆਰੀ ਦੇ ਨਾਲ ਸੰਘਰਸ਼ ਦੇ ਮੈਦਾਨ ਵਿੱਚ ਡਟ ਗਏ ਹਨ, ਜਿਸ ਤਹਿਤ ਨਵੇਂ ਸਾਲ ਦੀ ਸ਼ੁਰੂਆਤ 'ਤੇ ਹੀ ਅਧਿਆਪਕਾਂ ਨੇ ਡਿਊਟੀ ਸਮੇਂ ਦੌਰਾਨ ਕਾਲੇ ਬਿੱਲੇ ਲਗਾ ਕੇ ਰੋਸ ਪ੫ਗਟਾਇਆ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਅਤੇ 6 ਜਨਵਰੀ ਨੂੰ ਸਾਂਝੇ ਅਧਿਆਪਕ ਮੋਰਚੇ ਦੀ ਅਗਵਾਈ 'ਚ ਜਲੰਧਰ ਹੋਣ ਜਾ ਰਹ","PublishDate":"Thu, 03 Jan 2019 09:44:32 +00:00","Link":"http://punjabi.jagran.com/punjab/mogafaridkotmuktsar-teachers-protest-against-goverment-8628122.html"},{"Title":"ਦਿਵਿਆਂਗ ਨੌਜਵਾਨ ਜਸਪਾਲ ਸਿੰਘ ਜੱਸਾ ਪਿੰਡ ਦਾ ਪੰਚ ਬਣਿਆ","Content":"<p><p id='rel1'/>ਿਯਸ਼ਨ ਟਿਵਾਨਾਂ/ਜਲਾਲਾਬਾਦ : ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਤੋਂ ਸਮਾਜ ਸੇਵੀ ਕੰਮ 'ਚ ਵੱਧ ਚੜ੍ਹ ਕੇ ਅੰਗਹੀਣ ਵਰਗ ਨਾਲ ਮੋਢੇ ਨਾਲ ਮੋਢਾ ਜੋੜ ਕੇ ਦੱਬੇ ਲੋਕਾਂ ਦੀ ਸੇਵਾ 'ਚ ਤਤਪਰ ਰਹਿਣ ਵਾਲੇ ਅੰਗਹੀਣ ਯੂਨੀਅਨ ਬਲਾਕ ਜਲਾਲਾਬਾਦ  ਦੇ ਵਾਇਸ ਪ੫ਧਾਨ ਜਸਪਾਲ ਸਿੰਘ ਜੱਸਾ ਉਸਦੇ ਜੱਦੀ ਪਿੰਡ ਢਾਣੀ ਫੂਲਾ ਸਿੰਘ ਵਾਲੀ ਦੇ ਲੋਕਾਂ ਨੇ ਉਸਨੂੰ ਵਾਰਡ ਨੰਬਰ 1 ਤੋਂ ਪੰਚ ਬਣਾਇਆ ਹੈ। 80 ਫੀਸਦੀ ਅੰਗਹੀਣ ਨੌਜ਼ਵਾਨ ਜਸਪਾਲ ਸਿੰਘ ਜੱਸਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਨੂੰ 42 ਵੋਟਾਂ ਪ੫ਾਪਤ ਹੋਈਆਂ ਅਤੇ ਉਸਦੇ ਵਿਰੋਧੀ ਉਮੀਦਵਾਰ ਸਵਰਨ ਸਿੰਘ ਨੂੰ 34 ਵੋਟਾਂ ਮਿਲੀਆਂ ਅਤੇ ਉਸਨੂੰ 8 ਵੋਟਾਂ ਨਾਲ ਜਿੱਤ ਪ੫ਾਪਤ ਹੋਈ ਹੈ। ਜੱਸਾ ਨੇ ਕਿਹਾ ਕਿ ਪਿੰਡ ਵ","PublishDate":"Thu, 03 Jan 2019 09:43:32 +00:00","Link":"http://punjabi.jagran.com/punjab/ferozpurfazilkaabohar-jaspal-singh-jassa-elected-to-panch-8628121.html"},{"Title":"ਹਰਭਜਨ ਹਾਂਡਾ ਪਿੰਡ ਗੁਮਾਨੀ ਵਾਲਾ ਸਰਪੰਚ ਬਣੇ","Content":"<p><p id='rel1'/>ਿਯਸ਼ਨ ਟਿਵਾਨਾਂ/ਜਲਾਲਾਬਾਦ : ਪਿੰਡ ਗੁਮਾਨੀ ਵਾਲਾ ਦੇ ਹਰਭਜਨ ਹਾਂਡਾ ਨੇ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਵਿਚ ਸਰਪੰਚੀ ਦੇ ਉਮੀਦਵਾਰ ਵਜੋਂ ਆਪਣੇ ਵਿਰੋਧੀ ਉਮੀਦਵਾਰ ਨੂੰ ਵੱਡੇ ਫਰਕ ਨਾਲ ਹਰਾ ਕੇ ਜਿੱਤ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਜਿੱਤ ਦੀ ਖੁਸ਼ੀ 'ਚ ਨਵੇਂ ਬਣੇ ਸਰਪੰਚ ਹਰਭਜਨ ਹਾਂਡਾ ਦੇ ਨਿਵਾਸ ਸਥਾਨ 'ਤੇ ਵਧਾਈਆ ਦੇਣ ਵਾਲੇ ਲੋਕਾਂ ਦਾ ਤਾਂਤਾ ਲੱਗਿਆ ਹੋਇਆ ਹੈ। ਇਸਦੇ ਨਾਲ ਪਿੰਡ ਗੁਮਾਨੀ ਵਾਲਾ ਦੇ ਵਾਰਡ ਨੰਬਰ 1 ਤੋਂ ਜੋਗਿੰਦਰ ਸਿੰਘ, ਵਾਰਡ ਨੰਬਰ 2 ਤੋਂ ਸ਼ਾਂਤੀ ਦੇਵੀ, ਵਾਰਡ ਨੰਬਰ 3 ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ, ਵਾਰਡ ਨੰਬਰ 4 ਹਰੀ ਚੰਦ ਅਤੇ ਵਾਰਡ ਨੰਬਰ 5 ਤੋਂ ੳਮ ਪ੫ਕਾਸ਼ ਪਿੰਡ ਪੰਚਾਇਤ ਦੇ ਪੰਚ ਚੁਣੇ ਗਏ ਹਨ। ਪਿੰਡ ਗੁਮਾਨੀ ਵਾਲਾ ਦ","PublishDate":"Thu, 03 Jan 2019 09:41:30 +00:00","Link":"http://punjabi.jagran.com/punjab/ferozpurfazilkaabohar-harbhajan-handa-elected-to-sarpanch-8628120.html"},{"Title":"ਨਿੱਜਰ ਭਰਾਵਾਂ ਦੀ ਪ੍ਰੇਰਨਾ ਨਾਲ ਪਿੰਡ ਨਿੱਜਰਪੁਰਾ ਦੀ ਪੰਚਾਇਤ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੀ","Content":"ਫਰੀਮਾਂਟ : ਕੈਲੀਫੋਰਨੀਆਂ ਵਸਦੇ ਉੱਘੇ ਕਾਰੋਬਾਰੀ ਤੇ ਭਾਈਚਾਰਕ ਸਾਂਝ &#8216;ਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਸੁਖਬੀਰ ਸਿੰਘ ਨਿੱਝਰ ਅਤੇ ਕੁਲਵੰਤ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਯਤਨਾਂ ਸਦਕਾ ਅੰਮ੍ਰਿਤਸਰ &#8216;ਚ ਜੰਡਿਆਲਾ ਗੁਰੂ ਨੇੜੇ ਉਨਾਂ ਦੇ ਆਪਣੇ ਜੱਦੀ ਪਿੰਡ ਨਿੱਜਰਪੁਰਾ ਦੀ ਪੰਚਾਇਤ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੀ ਗਈ। ਇਸ ਕਾਰਜ ਲਈ ਉਚੇਚੇ ਤੌਰ &#8216;ਤੇ ਕੈਲੇਫੋਰਨੀਆਂ ਤੋਂ ਆਪਣੇ ਪਿੰਡ ਨਿੱਜਰਪੁਰਾ ਪੁੱਜੇ ਕੁਲਵੰਤ ਸਿੰਘ [&#8230;]","PublishDate":"Thu, 03 Jan 2019 06:11:28 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/%e0%a8%a8%e0%a8%bf%e0%a9%b1%e0%a8%9c%e0%a8%b0-%e0%a8%ad%e0%a8%b0%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%b0%e0%a8%a8%e0%a8%be-%e0%a8%a8/"},{"Title":"6 ਜਨਵਰੀ ਦਾ ‘ਛਣਕਾਟਾ ਵੰਗਾਂ ਦਾ 2019’ ਪ੍ਰੋਗਰਾਮ ਦੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ","Content":"ਫਰੀਮਾਂਟ : ਇੱਕੀ ਇੰਟਰਨੈਸ਼ਨਲ ਐਂਟਰਟੇਨਮੈਂਟ ਇੰਕ, ਸ. ਅਮੋਲਕ ਸਿੰਘ ਗਾਖਲ, ਮੱਖਣ ਸਿੰਘ ਬੈਂਸ ਤੇ ਐੱਸ.ਅਸ਼ੋਕ ਭੌਰਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ 6 ਜਨਵਰੀ ਨੂੰ ਦੁਪਹਿਰ 12 ਵਜੇ ਤੋਂ ਦੇਰ ਸ਼ਾਮ ਤੱਕ ਪੈਰਾਡਾਈਜ਼ ਬਾਲਰੂਮ 4100 ਪਰਿਆਲਟਾ ਬੁਲੇਵਾਰ ਫਰੀਮਾਂਟ ਵਿਖੇ ਕਰਵਾਏ ਜਾ ਰਹੇ &#8216;ਛੇਵੇਂ ਛਣਕਾਟਾ ਵੰਗਾਂ ਦਾ&#8217; ਪ੍ਰੋਗਰਾਮ ਦੀਆਂ ਸਾਰੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਕਰ ਲਈਆਂ ਗਈਆਂ ਹਨ। ਦੱਖਣੀ ਭਾਰਤ ਦੀਆਂ [&#8230;]","PublishDate":"Thu, 03 Jan 2019 06:08:25 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/6-%e0%a8%9c%e0%a8%a8%e0%a8%b5%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%9b%e0%a8%a3%e0%a8%95%e0%a8%be%e0%a8%9f%e0%a8%be-%e0%a8%b5%e0%a9%b0%e0%a8%97%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-2019/"},{"Title":"ਮਾਤਾ ਮੁਖ਼ਤਿਆਰ ਕੌਰ ਨੂੰ ਸਮਰਪਿਤ ਕਿਤਾਬ ‘ਦਿਲਾਂ ‘ਚ ਧੜਕਦੀ ਐਂ ਤੂੰ’ ਰਿਲੀਜ਼","Content":"  ਫਰਿਜ਼ਨੋ (ਕੁਲਵੰਤ ਉੱਭੀ ਧਾਲੀਆਂ): ਪੰਜਾਬੀ ਸਾਹਿੱਤ ਸਭਾ ਕੈਲੀਫੋਰਨੀਆ ਵੱਲੋਂ ਉੱਘੇ ਪੱਤਰਕਾਰ ਨੀਟਾ ਮਾਛੀਕੇ ਅਤੇ ਡਾਕਟਰ ਸਿਮਰਜੀਤ ਧਾਲੀਵਾਲ ਦੇ ਸਤਿਕਾਰਯੋਗ ਮਾਤਾ ਸਵ. ਮੁਖਤਿਆਰ ਕੌਰ ਦੀ ਮਿੱਠੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਕਿਤਾਬ &#8216;ਦਿਲਾਂ &#8216;ਚ ਧੜਕਦੀ ਐਂ ਤੂੰ&#8217; ਫਰਿਜ਼ਨੋ ਵਿਖੇ ਲੋਕ ਅਰਪਣ ਕੀਤੀ ਗਈ। ਜਿਸ ਨੂੰ ਸਾਹਿਬਦੀਪ ਪ੍ਰਕਾਸ਼ਨ ਭੀਖੀ ਵੱਲੋਂ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਮਾਤਾ ਜੀ ਇਕ ਸੂਝਵਾਨ, [&#8230;]","PublishDate":"Thu, 03 Jan 2019 06:06:01 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/%e0%a8%ae%e0%a8%be%e0%a8%a4%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a9%99%e0%a8%a4%e0%a8%bf%e0%a8%86%e0%a8%b0-%e0%a8%95%e0%a9%8c%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a8%ae%e0%a8%b0%e0%a8%aa/"},{"Title":"ਲਾਸਾਨੀ ਸ਼ਹਾਦਤਾਂ ਦੇ ਇਤਿਹਾਸ ਨਾਲ ਸਾਜਿਸ਼ੀ ਛੇੜਖ਼ਾਨੀਆਂ ਤੋਂ ਖ਼ਬਰਦਾਰ ਹੋਵੇ ਖ਼ਾਲਸਾ ਪੰਥ…","Content":"ਮਹਿੰਦਰ ਸਿੰਘ ਖਹਿਰਾ ਦੇਸ਼ਾਂ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਫੈਲੀ ਹੋਈ ਸਤਿਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ ਨਾਦੀ ਸੰਤਾਨ &#8216;ਖ਼ਾਲਸਾ ਪੰਥ&#8217; ਭਾਵ ਸਿੱਖ ਕੌਮ ਦਸੰਬਰ ਦੇ ਮਹੀਨੇ ਨੂੰ ਸਫਰ-ਏ-ਸ਼ਹਾਦਤ ਦੇ ਮਹੀਨੇ ਵਜੋਂ ਮਨਾਉਂਦੀ ਹੈ। ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਨੇ ਔਰੰਗਜ਼ੇਬ ਦੀ ਕੁਰਾਨ ਦੀ ਸਹੁੰ ਅਤੇ ਹਿੰਦੂ ਰਾਜਿਆਂ ਦੀ ਗਊ ਦੀ ਸਹੁੰ ਤੇ ਇਤਬਾਰ ਕਰਕੇ ਅਨੰਦਪੁਰ ਸਥਿਤ ਅਨੰਦਗੜ੍ਹ ਕਿਲ੍ਹਾ ਖ਼ਾਲੀ ਕਰਕੇ [&#8230;]","PublishDate":"Thu, 03 Jan 2019 05:57:41 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/%e0%a8%b2%e0%a8%be%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a9%80-%e0%a8%b6%e0%a8%b9%e0%a8%be%e0%a8%a6%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%87%e0%a8%a4%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%b8/"},{"Title":"23 ਪੋਹ ਬਨਾਮ ਪੋਹ ਸੁਦੀ 7","Content":"ਸਰਵਜੀਤ ਸਿੰਘ ਸੈਕਰਾਮੈਂਟੋ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਦੀਆਂ ਇਹ ਦੋਵੇਂ ਤਾਰੀਖ਼ਾਂ, ਭਾਵੇਂ ਅੱਜ ਤੋਂ 353 ਸਾਲ ਪਹਿਲਾ ਇੱਕੋ ਦਿਨ ਹੀ ਆਈਆਂ ਸਨ ਪਰ ਹਰ ਸਾਲ ਅਜੇਹਾ ਨਹੀਂ ਹੁੰਦਾ। ਇਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਤਾਰੀਖ 23 ਪੋਹ, ਸੂਰਜੀ ਬ੍ਰਿਕਮੀ (Solar) ਕੈਲੰਡਰ ਦੀ ਹੈ ਅਤੇ ਦੂਜੀ ਪੋਹ ਸੁਦੀ 7, ਚੰਦਰ ਸੂਰਜੀ (Lunisolar) ਬ੍ਰਿਕਮੀ ਕੈਲੰਡਰ ਦੀ ਹੈ। [&#8230;]","PublishDate":"Thu, 03 Jan 2019 05:52:14 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/23-%e0%a8%aa%e0%a9%8b%e0%a8%b9-%e0%a8%ac%e0%a8%a8%e0%a8%be%e0%a8%ae-%e0%a8%aa%e0%a9%8b%e0%a8%b9-%e0%a8%b8%e0%a9%81%e0%a8%a6%e0%a9%80-7/"},{"Title":"ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀਆਂ ਲਈ ਸਿਆਸੀ ਇੱਛਾ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਗਟਾਅ ਸਮੇਂ ਦੀ ਲੋੜ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਮੰਝਪੁਰ ਐਡਵੋਕੇਟ ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਪਿਛਲੇ ਸਾਲਾਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾਂ ਨਾਲ ਸੰਘਰਸ਼ ਚੱਲਿਆ ਅਤੇ ਕੁਝ ਜੇਲ੍ਹ ਤਬਦੀਲੀਆਂ, ਛੁੱਟੀਆਂ-ਪੈਰੋਲਾਂ ਅਤੇ ਰਿਹਾਈਆਂ ਵੀ ਹੋਈਆਂ ਪਰ ਸੰਗਤਾਂ ਦੇ ਪ੍ਰਭਾਵੀ ਹੱਲੇ ਦੇ ਬਾਵਜੂਦ ਕੋਈ ਸਾਰਥਕ ਤੇ ਠੋਸ ਪ੍ਰਾਪਤੀ ਨਹੀਂ ਹੋ ਸਕੀ ਪਰ ਇਹ ਗੱਲ ਸਪਸ਼ਟ ਹੋ ਗਈ ਕਿ ਪੰਥ ਆਪਣੇ ਜੁਝਾਰੂਆਂ [&#8230;]","PublishDate":"Thu, 03 Jan 2019 05:47:45 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a9%80-%e0%a8%89%e0%a8%ae%e0%a8%b0-%e0%a8%95%e0%a9%88%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a8%b8/"},{"Title":"ਭੋਜਨ ਚ ਤੇਜ਼ ਪੱਤੇ ਦੀ ਵਰਤੋਂ ਨਾਲ ਸਰੀਰ ਨੂੰ ਹੁੰਦੇ ਹਨ ਕਈ ਫਾਇਦੇ","Content":"ਰਸੋਈ &#8216;ਚ ਭੋਜਨ ਦੇ ਲਈ ਮਸਾਲਿਆਂ ਦੀ ਵਰਤੋਂ ਆਮ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮਸਾਲਿਆਂ ਤੋਂ ਹੀ ਸਾਨੂੰ ਸਾਡੇ ਭੋਜਨ ਦੀ ਪਛਾਣ ਹੁੰਦੀ ਹੈ। ਇਹ ਭੋਜਨ ਦਾ ਸੁਆਦ ਵਧਾਉਂਦੇ ਹਨ ਪਰ ਸਿਹਤ ਲਈ ਵੀ ਇਹ ਬਹੁਤ ਗੁਣਕਾਰੀ ਹੁੰਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਹੈ ਤੇਜ਼ਪੱਤਾ ਇਸ ਦੀ ਵਰਤੋਂ ਆਯੁਰਵੇਦਿਕ ਔਸ਼ਧੀ ਦੇ ਰੂਪ &#8216;ਚ ਵੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਚੌਲ, [&#8230;]","PublishDate":"Thu, 03 Jan 2019 05:24:08 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/%e0%a8%ad%e0%a9%8b%e0%a8%9c%e0%a8%a8-%e0%a8%9a-%e0%a8%a4%e0%a9%87%e0%a9%9b-%e0%a8%aa%e0%a9%b1%e0%a8%a4%e0%a9%87-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%b0%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%a8%e0%a8%be/"},{"Title":"ਅਮਰੀਕਾ ਨੇ ਮੈਕਸੀਕੋ ਸਰਹੱਦ ਤੇ ਛੱਡੇ ਹੰਝੂ ਗੈਸ ਦੇ ਗੋਲੇ","Content":"ਵਾਸ਼ਿੰਗਟਨ/ਤਿਜੁਆਨਾ — ਅਮਰੀਕਾ ਨੇ ਨਵੇਂ ਸਾਲ ਦੇ ਦਿਨ ਮੈਕਸੀਕੋ ਸਰਹੱਦ &#8216;ਤੇ ਤਿਜੁਆਨਾ &#8216;ਚ ਸਰਹੱਦ ਪਾਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ 150 ਪ੍ਰਵਾਸੀਆਂ &#8216;ਤੇ ਹੰਝੂ ਗੈਸ ਦੇ ਗੋਲੇ ਛੱਡੇ। ਅਮਰੀਕੀ ਸੀਮਾ ਸ਼ੁਲਕ ਅਤੇ ਸੀਮਾ ਸੁਰੱਖਿਆ ਵਿਭਾਗ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਇਕ ਬਿਆਨ ਜਾਰੀ ਕਰ ਆਖਿਆ ਕਿ ਸਰਹੱਦ ਪਾਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਪ੍ਰਵਾਸੀਆਂ ਤੋਂ ਇਲਾਵਾ ਪੱਥਰਬਾਜ਼ਾਂ [&#8230;]","PublishDate":"Thu, 03 Jan 2019 04:42:28 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%88%e0%a8%95%e0%a8%b8%e0%a9%80%e0%a8%95%e0%a9%8b-%e0%a8%b8%e0%a8%b0%e0%a8%b9%e0%a9%b1%e0%a8%a6-%e0%a8%a4/"},{"Title":"ਅਸੀਂ ਪਾਕਿਸਤਾਨ ਨਾਲ ਚੰਗੇ ਸੰਬੰਧ ਚਾਹੁੰਦੇ ਹਾਂ : ਟਰੰਪ","Content":"ਵਾਸ਼ਿੰਗਟਨ  : ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਪਾਕਿਸਤਾਨ ਨਾਲ ਚੰਗੇ ਸੰਬੰਧ ਚਾਹੁੰਦੇ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਹ ਨਵੀਂ ਲੀਡਰਸ਼ਿਪ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਲਈ ਉਤਸੁਕ ਹਨ। ਟਰੰਪ ਨੇ ਉਸੇ ਬੈਠਕ ਵਿਚ ਆਪਣੀ ਕੈਬਨਿਟ ਦੇ ਸਾਥੀਆਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਪਾਕਿਸਤਾਨ ਨੂੰ ਮਿਲਣ ਵਾਲੀ 1.3 ਅਰਬ ਅਮਰੀਕੀ ਡਾਲਰ ਦੀ ਮਦਦ [&#8230;]","PublishDate":"Thu, 03 Jan 2019 04:36:27 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/%e0%a8%85%e0%a8%b8%e0%a9%80%e0%a8%82-%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%9a%e0%a9%b0%e0%a8%97%e0%a9%87-%e0%a8%b8%e0%a9%b0/"},{"Title":"ਉੱਤਰੀ ਕੋਰੀਆ ਨੇਤਾ ਕਿਮ ਦੀ ਮਿਲੀ ਬਹੁਤ ਚੰਗੀ ਚਿੱਠੀ : ਟਰੰਪ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਆਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਉੱਤਰੀ ਕੋਰੀਆਈ ਨੇਤਾ ਕਿਮ ਜੋਂਗ ਉਨ ਵੱਲੋਂ ਬਹੁਤ ਚੰਗੀ ਚਿੱਠੀ ਮਿਲੀ ਹੈ। ਟਰੰਪ ਨੇ ਇਹ ਬਿਆਨ ਅਜਿਹੇ ਸਮੇਂ &#8216;ਚ ਦਿੱਤਾ ਜਦੋਂ ਕਿਮ ਨੇ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਹੈ ਕਿ ਜੇਕਰ ਵਾਸ਼ਿੰਗਟਨ ਪਾਬੰਦੀਆਂ &#8216;ਤੇ ਅੜਿਆ ਰਹੇਗਾ ਤਾਂ ਪਿਓਂਗਯਾਂਗ ਪ੍ਰਮਾਣੂ ਹਥਿਆਰਾਂ ਨੂੰ ਤਬਾਹ ਕਰਨ ਲਈ ਆਪਣਾ [&#8230;]","PublishDate":"Thu, 03 Jan 2019 04:34:48 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/%e0%a8%89%e0%a9%b1%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a9%80%e0%a8%86-%e0%a8%a8%e0%a9%87%e0%a8%a4%e0%a8%be-%e0%a8%95%e0%a8%bf%e0%a8%ae-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%bf/"},{"Title":"ਪੂਹਲੇ ਪਾਪੀ ਨੂੰ ਸਾੜਨ ਵਾਲਾ ਯੋਧਾ ਹਰਚੰਦ ਸਿੰਘ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਇਸ ਮੌਕੇ ਦਲ ਖਾਲਸਾ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ, ਨੌਜਵਾਨ ਕਾਰਕੁੰਨ ਲੱਖਾ ਸਿਧਾਣਾ ਅਤੇ ਇਸ ਕਾਰਜ ਵਿਚ ਭਾਈ ਹਰਚੰਦ ਸਿੰਘ ਦੇ ਸਾਥੀ ਰਹੇ ਨਵਤੇਜ ਸਿੰਘ ਗੱਗੂ ਨੇ ਪਹੁੰਚ ਕੇ ਭਾਈ ਹਰਚੰਦ ਸਿੰਘ ਦਾ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/poola-papi-ajit/\">ਪੂਹਲੇ ਪਾਪੀ ਨੂੰ ਸਾੜਨ ਵਾਲਾ ਯੋਧਾ ਹਰਚੰਦ ਸਿੰਘ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 03 Jan 2019 09:07:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/poola-papi-ajit/"},{"Title":"ਗੁਰਜੰਟ ਸਿੰਘ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਕਥਿਤ ਸਾਥੀਆਂ ਵਿਰੁਧ ਮਾਮਲਾ ਹੁਣ ਠੰਡੇ ਬਸਤੇ ਵਿਚ ਪਿਆ; ਖਬਰਖਾਨਾ ਖਾਮੋਸ਼","Content":"<p>ਪੰਜਾਬ ਪੁਲਿਸ ਵਲੋਂ ਜਦੋਂ ਵੀ ਕੋਈ ਗ੍ਰਿਫਤਾਰੀ ਖਾੜਕੂਵਾਦ ਦੇ ਨਾਂ ਉੱਤੇ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਤਾਂ ਇਹਨਾਂ ਗ੍ਰਿਫਤਾਰੀਆਂ ਬਾਰੇ ਇਹ ਦਾਅਵਾ ਜਰੂਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਫੜੇ ਗਏ ਬੰਦੇ ਖਤਰਨਾਕ ਖਾੜਕੂ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ ਤਾਰ ਵਿਦੇਸ਼ਾਂ ਵਿਚ ਜੁੜੇ ਹੋਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/case-against-associate-of-gurjant-singh-australia-sine-die/\">ਗੁਰਜੰਟ ਸਿੰਘ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਕਥਿਤ ਸਾਥੀਆਂ ਵਿਰੁਧ ਮਾਮਲਾ ਹੁਣ ਠੰਡੇ ਬਸਤੇ ਵਿਚ ਪਿਆ; ਖਬਰਖਾਨਾ ਖਾਮੋਸ਼</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 03 Jan 2019 06:45:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/case-against-associate-of-gurjant-singh-australia-sine-die/"},{"Title":"ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਜੇਲ੍ਹ ਵਿਚ ਕਿਸ ਕੋਲੋਂ ਖਤਰਾ? ਕੀ ਕਰ ਰਿਹਾ ਹੈ ਜੇਲ੍ਹ ਪ੍ਰਸ਼ਾਸਨ?","Content":"<p>ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਵਿਚ ਮੋਹਰੀ ਭੂਮੀਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਲੋਕਸਭਾ ਮੈਂਬਰ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਮੰਡੋਲੀ ਜੇਲ੍ਹ ਵਿਚਲੇ ਬੰਦੀ ਸਿੱਖਾਂ ਕੋਲੋਂ ਦੂਰ ਬਚਾ ਕੇ ਰੱਖਿਆ ਜਾਵੇਗਾ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sajjan-to-be-kept-away-from-sikh-inmates-in-mandoli-jail/\">ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਜੇਲ੍ਹ ਵਿਚ ਕਿਸ ਕੋਲੋਂ ਖਤਰਾ? ਕੀ ਕਰ ਰਿਹਾ ਹੈ ਜੇਲ੍ਹ ਪ੍ਰਸ਼ਾਸਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Jan 2019 07:41:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sajjan-to-be-kept-away-from-sikh-inmates-in-mandoli-jail/"},{"Title":"ਪ੍ਰੋ ਮਨਜੀਤ ਕੌਰ ਸ਼ਹੀਦ ਸਿੱਖ ਮਿਸ਼ਨਰੀ ਕਾਲਜ ਦੀ ਪ੍ਰਿੰਸੀਪਲ ਬਣਨ ਵਾਲੀ ਪਹਿਲੀ ਬੀਬੀ ਬਣੇ","Content":"<p>। ਪ੍ਰੋ. ਮਨਜੀਤ ਕੌਰ ਜੀ ਨੇ ਬੀਤੇ ਦਿਨ ਨਵੇਂ ਸਾਲ ਦਿਨ ਪਹਿਲੇ ਦਿਨ ਸ਼ਹੀਦ ਸਿੱਖ ਮਿਸ਼ਨਰੀ ਕਾਲਜ ਦੀ ਪ੍ਰਿੰਸੀਪਲ ਵਜੋਂ ਅਹੁਦਾ ਸੰਭਾਲਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/first-lady-to-become-principal-of-sikh-missionary-college/\">ਪ੍ਰੋ ਮਨਜੀਤ ਕੌਰ ਸ਼ਹੀਦ ਸਿੱਖ ਮਿਸ਼ਨਰੀ ਕਾਲਜ ਦੀ ਪ੍ਰਿੰਸੀਪਲ ਬਣਨ ਵਾਲੀ ਪਹਿਲੀ ਬੀਬੀ ਬਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Jan 2019 07:15:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/first-lady-to-become-principal-of-sikh-missionary-college/"},{"Title":"ਗਊਸ਼ਾਲਾਵਾਂ ਨੂੰ ਮੁਫਤ ਬਿਜਲੀ ਦੇਣ ਦਾ ਰੇੜਕਾ: ਹਾਈਕੋਰਟ ਨੇ ਚੀਫ ਸਕੱਤਰ ਕਮੇਟੀ ਨੂੰ ਕੀਤੇ ਹੁਕਮ","Content":"<p>ਇਸ ਸਿਆਸੀ ਰੇੜਕੇ ਵਿਚਾਲੇ ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਲੋਂ ਪੰਜਾਬ ਚੀਫ ਸਕੱਤਰ ਦੀ ਅਗਵਾਈ ਹੇਠਲੀ ਕਮੇਟੀ ਨੂੰ ਇਹ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ ਕਿ ਉਹ ਇਸ ਬਾਰੇ ਵੇਲਾ-ਬੱਧ ਪੜਤਾਲ ਕਰਨ ਕਿ ਕੀ ਪੰਜਾਬ ਸਰਕਾਰਾਂ ਪੰਜਾਬ ਦੇ ਵਸਨੀਕਾਂ ਕੋਲੋਂ ਗਊ ਟੈਕਸ ਵਸੂਲਦਿਆਂ ਹੋਇਆਂ ਗਊਘਾਟਾਂ ਨੂੰ ਮੁਫਤ ਬਿਜਲੀ ਬੰਦ ਕਰ ਸਕਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/free-electricity-to-cowshelters/\">ਗਊਸ਼ਾਲਾਵਾਂ ਨੂੰ ਮੁਫਤ ਬਿਜਲੀ ਦੇਣ ਦਾ ਰੇੜਕਾ: ਹਾਈਕੋਰਟ ਨੇ ਚੀਫ ਸਕੱਤਰ ਕਮੇਟੀ ਨੂੰ ਕੀਤੇ ਹੁਕਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Jan 2019 06:40:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/free-electricity-to-cowshelters/"},{"Title":"ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਜੀ ਦੀ ਸਰਵਉੱਚਤਾ ਕਿਵੇਂ ਬਹਾਲ ਹੋਵੇਗੀ?","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ “ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੀ ਸਰਵਉੱਚਤਾ ਕਿਵੇਂ ਬਹਾਲ ਕਰੀਏ?” ਵਿਸ਼ੇ ਉੱਤੇ ਸਿੱਖ ਵਿਚਾਰਕ ਤੇ ਸਿੱਖ ਰਿਸਰਚ ਇੰਸਟੀਟਯੂਟ ਦੇ ਬਾਨੀ ਨਿਰਦੇਸ਼ਕ ਸ. ਹਰਿੰਦਰ ਸਿੰਘ (ਯੂ.ਐਸ.ਏ.) ਨਾਲ ਇਕ ਸੱਥ ਚਰਚਾ ਕੀਤੀ ਗਈ। ਗੁਰਦੁਆਰਾ ਸਰਾਭਾ ਨਗਰ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸ਼ੁੱਕਰਵਾਰ (17 ਨਵੰਬਰ) ਨੂੰ ਹੋਈ ਇਸ ਚਰਚਾ ਦੀ ਸ਼ੁਰੂਆਤ ਵਿਚ “ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼” ਦੇ ਸੰਪਾਦਕ ਪ੍ਰੋ. ਜਗਮੋਹਣ ਸਿੰਘ ਨੇ ਸ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਜੀ ਆਇਆਂ ਨੂੰ ਕਿਹਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/speech-of-harinder-singh-sikhri-usa-on-freeakaltakht/\">ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਜੀ ਦੀ ਸਰਵਉੱਚਤਾ ਕਿਵੇਂ ਬਹਾਲ ਹੋਵੇਗੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Jan 2019 15:14:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/speech-of-harinder-singh-sikhri-usa-on-freeakaltakht/"},{"Title":"ਸਾਲ ਦੇ ਪਹਿਲੇ ਦਿਨ ਨੌਜਵਾਨਾਂ ਨੇ ਪੰਜਾਬ ਨਾਲ ਦਿੱਲੀ ਦੇ ਧੱਕੇ ਮੂਹਰੇ ਡਟਣ ਦਾ ਅਹਿਦ ਲਿਆ","Content":"<p>ਅੱਜ ਨਵੇਂ ਸਾਲ ਦੇ ਸ਼ੁਰੂਆਤੀ ਪਹਿਲੇ ਦਿਨ ਨੂੰ ਹੀ ਦਲ ਖ਼ਾਲਸਾ ਤੇ ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ ਨੇ ਰੋਸ ਵਜੋਂ ਮਨਾਉਦਿਆ ਬੰਦੀ ਸਿੰਘਾਂ ਨੂੰ ਰਿਹਾਅ ਨਾ ਕਰਨ 'ਤੇ ਰੋਸ ਪ੍ਰਗਟ ਕੀਤਾ। ਬਠਿੰਡਾ ਵਿੱਚ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਆਗੂ ਭਾਈ ਬਲਦੇਵ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਸਿੱਖ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆ ਉਹਨਾਂ 'ਤੇ ਹੋ ਰਹੇ ਚੁਰਤਫ਼ਾ ਹਮਲਿਆਂ ਤੋਂ ਜਾਣੂ ਹੋਣ ਦੀ ਅਪੀਲ ਕੀਤੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/dal-khalsa-in-bathinda/\">ਸਾਲ ਦੇ ਪਹਿਲੇ ਦਿਨ ਨੌਜਵਾਨਾਂ ਨੇ ਪੰਜਾਬ ਨਾਲ ਦਿੱਲੀ ਦੇ ਧੱਕੇ ਮੂਹਰੇ ਡਟਣ ਦਾ ਅਹਿਦ ਲਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Jan 2019 12:25:37 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/dal-khalsa-in-bathinda/"},{"Title":"ਸ਼ਹੀਦ ਜਥੇਦਾਰ ਗੁਰਦੇਵ ਸਿੰਘ ਕਾਉਂਕੇ – ਸੰਖੇਪ ਜੀਵਨੀ","Content":"<p>ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰਨੀ ਜਥੇਦਾਰ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਦੇਵ ਸਿੰਘ ਕਾਉਂਕੇ ਜੀ ਦੀ ਸੰਖੇਪ ਜੀਵਨੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/shaheed-jathedar-gurdev-singh-kaunke/\">ਸ਼ਹੀਦ ਜਥੇਦਾਰ ਗੁਰਦੇਵ ਸਿੰਘ ਕਾਉਂਕੇ &#8211; ਸੰਖੇਪ ਜੀਵਨੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Jan 2019 11:09:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/shaheed-jathedar-gurdev-singh-kaunke/"},{"Title":"‘ਬਾਬਿਆਂ’ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਬਾਲ ਦਿਹਾੜੇ ਨਾਲ ਤੋਲਣ ਦਾ ਮਸਲਾ","Content":"<p>ਭਾਰਤ ਵਿਚ ਬਾਲ ਦਿਹਾੜਾ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਨੂੰ ਸਮਰਪਿਤ ਕਰਕੇ ਮਨਾਏ ਜਾਣ ਦਾ ਮੁੱਦਾ ਚਰਚਾ ਦਾ ਵਿਸ਼ਾ ਹੈ। ਖਬਰਨਾਮੇ ਦੇ ਵੱਖ ਵੱਖ ਸਾਧਨਾਂ ਉੱਪਰ ਜਿਥੇ ਇਸ ਦੀ ਹਾਮੀ ਭਰੀ ਗਈ ਹੈ, ੳੁੱਥੇ ਇਸ ਨਾਲ ਵੱਡੇ ਪੱਧਰ ’ਤੇ ਅਸਹਿਮਤੀ ਵੀ ਪ੍ਰਗਟਾਈ ਗਈ ਹੈ। ਇਸ ਲੇਖ ਦਾ ਵਿਸ਼ਾ ਮਸਲੇ ਨੂੰ ਤਹਿ ਤਕ ਜਾਣਨ ਅਤੇ ਸਿੱਖੀ ਵਿਚ ਸਾਹਿਬਾਜ਼ਾਦਿਆਂ ਦੀ ਲਾਸਾਨੀ ਤੇ ਅਨੋਖੀ ਸ਼ਖ਼ਸੀਅਤ ਦੇ ਨਜ਼ਰੀਏ ਤੋਂ ਮੁੱਦੇ ਦੀ ਪੜਚੋਲ ਕਰਨੀ ਹੈ। ਬਾਲ ਦਿਵਸ ਕੀ ਹੈ ? ਬਾਲ ਦਿਵਸ ਬੱਚਿਆਂ ਨੂੰ ਸਮਰਪਿਤ ਇਕ ਤਿਉਹਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/chotte-sahibzadey-and-baal-diwas/\">&#8216;ਬਾਬਿਆਂ&#8217; ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਬਾਲ ਦਿਹਾੜੇ ਨਾਲ ਤੋਲਣ ਦਾ ਮਸਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Jan 2019 08:35:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/chotte-sahibzadey-and-baal-diwas/"},{"Title":"ਲਹਿੰਦੇ ਪੰਜਾਬ ਵਿਚ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਜ਼ੋਰਾਂ ‘ਤੇ","Content":"<p>ਪੱਛਮੀ ਪੰਜਾਬ ਦੇ ਜਿਲ੍ਹੇ ਨਾਰੋਵਾਲ ਚ ਪੈਂਦੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਨੂੰ ਪੂਰਬੀ ਪੰਜਾਬ ਦੇ ਜਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਵਿਚ ਪੈਂਦੇ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਨਾਲ ਜੋੜਨ ਲਈ ਉਸਾਰੇ ਜਾ ਰਹੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਤੋਂ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਪੱਛਮੀ ਪੰਜਾਬ ਵਿਚ ਜ਼ੋਰਾਂ ਤੇ ਚੱਲਣ ਦੀਆਂ ਖਬਰਾਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/construction-of-kartarpur-sahib-corridor/\">ਲਹਿੰਦੇ ਪੰਜਾਬ ਵਿਚ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਜ਼ੋਰਾਂ &#8216;ਤੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Jan 2019 08:27:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/construction-of-kartarpur-sahib-corridor/"}]