[{"Title":"ਸਿਵਲ ਹਸਪਤਾਲ ਨੂੰ ਕੌਮੀ ਕੁਆਲਿਟੀ ਸਰਟੀਫਾਈਡ ਐਲਾਨਿਆ","Content":"ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਕਲਿਆਣ ਵਿਭਾਗ ਵੱਲੋਂ ਜਗਰਾਓਂ ਸਿਵਲ ਹਸਪਤਾਲ ਨੂੰ ਪੰਜਾਬ ਦਾ ਕੌਮੀ ਕੁਆਲਟੀ ਸਰਟੀਫਾਇਡ (ਐੱਨਕਿਊਏਐੱਸ) ਐਲਾਨਣ ਦੇ ਨਾਲ ਜਗਰਾਓਂ ਹਸਪਤਾਲ ਦਾ ਐਵਾਰਡ ਪ੍ਰਰਾਪਤੀਆਂ ਕਰਨ 'ਚ ਇਕ ਹੋਰ ਵੱਡਾ ਮਾਅਰਕਾ ਮਾਰਿਆ ਹੈ। ਇਹ ਸਰਟੀਫਿਕੇਟ ਮਿਲਣ ਤੇ ਇਸ ਨੂੰ ਪ੍ਰਰਾਪਤ ਕਰਨ ਲਈ ਅਹਿਮ ਰੋਲ ਅਦਾ ਕਰਨ ਵਾਲੇ ਸਮੂਹ ਸਟਾਫ਼ ਤੇ ਡਾਕਟਰਾਂ ਨੇ ਰਲ ਕੇ ਖ਼ੁਸ਼ੀ ਮਨਾਈ।","PublishDate":"Thu, 22 Aug 2019 13:56:05 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-civil-hospital-announce-the-national-quality-certified-8691022.html"},{"Title":"ਬੰਗਲਾਦੇਸ਼ ਤੋਂ ਮਿਆਂਮਾਰ ਜਾਣ ਲਈ ਕੋਈ ਰੋਹਿੰਗਿਆ ਰਾਜ਼ੀ ਨਹੀਂ","Content":"ਢਾਕਾ (ਏਐੱਫਪੀ) : ਬੰਗਲਾਦੇਸ਼ 'ਚ ਰਹਿ ਰਹੇ ਰੋਹਿੰਗਿਆ ਸ਼ਰਨਾਰਥੀਆਂ ਨੂੰ ਵਾਪਸ ਮਿਆਂਮਾਰ ਲਿਜਾਣ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਫਿਰ ਨਾਕਾਮ ਹੁੰਦੀਆਂ ਦਿਸ ਰਹੀਆਂ ਹਨ। ਰੋਹਿੰਗਿਆ ਸ਼ਰਨਾਰਥੀਆਂ ਨੂੰ ਮਿਆਂਮਾਰ ਵਾਪਸ ਭੇਜਣ ਲਈ ਵੀਰਵਾਰ ਨੂੰ ਪੰਜ ਬੱਸਾਂ ਅਤੇ ਦਸ ਟਰੱਕ ਬੰਗਲਾਦੇਸ਼ ਦੇ ਟੇਕਨਾਫ ਸ਼ਰਨਾਰਥੀ ਕੈਂਪ ਪੁੱਜੇ ਪਰ ਇਕ ਵੀ ਰੋਹਿੰਗਿਆ ਪਰਿਵਾਰ ਮਿਆਂਮਾਰ ਜਾਣ ਲਈ ਰਾਜ਼ੀ ਨਹੀਂ ਹੋਇਆ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਪਿਛਲੇ ਸਾਲ ਨਵੰਬਰ ਵਿਚ ਵੀ ਸ਼ਰਨਾਰਥੀਆਂ ਨੂੰ ਵਾਪਸ ਭੇਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਅਸਫਲ ਰਹੀ ਸੀ। \nਬੰਗਲਾਦੇਸ਼ ਵਿਚ ਰਹਿ ਰਹੇ ਰੋਹਿੰਗਿਆ ਸ਼ਰਨਾਰਥੀਆਂ ਵਿਚ ਮਿਆਂਮਾਰ 'ਚ ਆਪਣੀ ਸੁਰੱਖਿਆ ਅਤੇ ਨਾਗਰਿਕਤਾ ਨੂੰ ਲੈ ਕੇ ਖ਼ਦਸ਼ਾ ਬਰਕਰਾਰ ਹੈ। ਸਾਲ 2017 ਵਿਚ ਮਿ","PublishDate":"Thu, 22 Aug 2019 13:56:05 +00:00","Link":"https://punjabi.jagran.com/national/general-rohingia-muslims-8691021.html"},{"Title":"ਨਸ਼ਾ ਸਮੱਗਲਿੰਗ ਦੇ ਮਾਮਲੇ 'ਚ ਤਿੰਨ ਨੂੰ ਸਜ਼ਾ","Content":"ਹੁਸ਼ਿਆਰਪੁਰ : ਐਡੀਸ਼ਨਲ ਤੇ ਜ਼ਿਲ੍ਹਾ ਸੈਸ਼ਨ ਜੱਜ ਆਰਕੇ ਖੁੱਲਰ ਦੀ ਅਦਾਲਤ ਨੇ ਨਸ਼ਾ ਸਮੱਗਲਿੰਗ ਦੇ ਮਾਮਲੇ 'ਚ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਨੂੰ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਦੋਸ਼ੀਆਂ ਦੀ ਪਛਾਣ ਸਨਜੋਤ ਤੇ ਰਛਪਾਲ ਸਿੰਘ ਦੋਵੇਂ ਵਾਸੀ ਨਵਾਂ ਸ਼ਹਿਰ ਅਤੇ ਗੁਰਜੀਤ ਸਿੰਘ ਵਾਸੀ ਭੂੰਗਰਨੀ ਥਾਣਾ ਮੇਹਟੀਆਣਾ ਹੁਸ਼ਿਆਰਪੁਰ ਵਜੋਂ ਹੋਈ ਹੈ। ਦੋਸ਼ੀ ਸਨਜੋਤ ਅਤੇ ਰਛਪਾਲ ਸਿੰਘ ਨੂੰ ਸਾਢੇ 4-4 ਮਹੀਨਿਆਂ ਦੀ ਕੈਦ ਤੇ 5 ਹਜ਼ਾਰ ਰੁਪਏ ਜੁਰਮਾਨਾ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੁਰਮਾਨਾ ਨਾ ਦੇਣ 'ਤੇ 10 ਦਿਨਾਂ ਦੀ ਹੋਰ ਸਜ਼ਾ ਭੁਗਤਣੀ ਹੋਵੇਗੀ, ਜਦਕਿ ਗੁਰਜੀਤ ਸਿੰਘ ਨੂੰ 7 ਮਹੀਨਿਆਂ ਦੀ ਕੈਦ ਤੇ 7 ਹਜ਼ਾਰ ਰੁਪਏ ਜੁਰਮਾਨਾ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੁਰਮਾਨਾ ਨਾ ਦੇਣ 'ਤੇ 15 ਦਿਨਾਂ ਦੀ ਸਜ਼ਾ ਹੋਰ ਭੁਗ","PublishDate":"Thu, 22 Aug 2019 13:55:04 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-crime-report-8691020.html"},{"Title":"ਜੈਕਾਰਿਆਂ ਦੀ ਗੂੰਜ 'ਚ ਨਗਰ ਕੀਰਤਨ ਇਲਾਹਾਬਾਦ ਲਈ ਰਵਾਨਾ","Content":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਤੋਂ ਆਰੰਭ ਹੋਇਆ ਅੰਤਰਰਾਸ਼ਟਰੀ ਨਗਰ ਕੀਰਤਨ ਵੀਰਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਰਣਜੀਤ ਨਗਰ ਕਾਨ੍ਹਪੁਰ ਤੋਂ ਅਗਲੇ ਪੜਾਅ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਖੁਲਦਾਬਾਦ ਇਲਾਹਾਬਾਦ (ਯੂਪੀ) ਲਈ ਰਵਾਨਾ ਹੋਇਆ।","PublishDate":"Thu, 22 Aug 2019 13:54:35 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-religious-news-about-nagar-kirtan-8690981.html"},{"Title":"ਪੁਲਾੜ ਯਾਤਰੀਆਂ ਦੀ ਮਦਦ ਲਈ ਰੂਸ ਨੇ ਆਈਐੱਸਐੱਸ 'ਤੇ ਭੇਜਿਆ ਰੋਬੋਟ","Content":"ਰੂਸ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਸਪੇਸ ਸਟੇਸ਼ਨ (ਆਈਐੱਸਐੱਸ) ਲਈ ਮਾਨਵ ਰਹਿਤ ਰਾਕਟ ਲਾਂਚ ਕੀਤਾ। ਇਹ ਰਾਕਟ ਇਕ ਆਦਮ ਕੱਦ ਰੋਬੋਟ ਨੂੰ ਆਪਣੇ ਨਾਲ ਲਿਜਾ ਰਿਹਾ ਹੈ। ਫੇਡੋਰ ਨਾਂ ਦਾ ਇਹ ਰੋਬੋਟ 10 ਦਿਨਾਂ ਤਕ ਆਈਐੱਸਐੱਸ 'ਤੇ ਰਹੇਗਾ ਤੇ ਪੁਲਾੜ ਯਾਤਰੀਆਂ ਦੀ ਮਦਦ ਕਰਨਾ ਸਿੱਖੇਗਾ। ਰੂਸ ਨੇ ਧਰਤੀ ਦੀ ਪਰਿਕਰਮਾ ਕਰ ਰਹੇ ਆਈਐੱਸਐੱਸ 'ਤੇ ਪਹਿਲੀ ਵਾਰ ਰੋਬੋਟ ਭੇਜਿਆ ਹੈ। ਫੇਡੋਰ ਨੂੰ","PublishDate":"Thu, 22 Aug 2019 13:54:02 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-russia-sends-fedor-its-first-humanoid-robot-into-space-8691019.html"},{"Title":"ਮਰੀ ਹੋਈ ਗਾਂ 'ਚ ਮੋਟਰਸਾਈਕਲ ਟਕਰਾਉਣ ਨਾਲ ਅਧਿਆਪਕ ਦੀ ਮੌਤ","Content":"ਲੁਧਿਆਣਾ-ਫਿਰੋਜ਼ਪੁਰ ਮੁੱਖ ਮਾਰਗ 'ਤੇ ਪਿਛਲੇ ਤਿੰਨ ਦਿਨਾਂ ਤੋਂ ਮਰੀ ਪਈ ਗਾਂ 'ਚ ਮੋਟਰਸਾਈਕਲ ਟਕਰਾਉਣ ਨਾਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਜਗਰਾਓਂ ਬਲਾਕ ਦੇ ਮਾਸਟਰ ਟਰੇਨਰ ਦੀ ਮੌਕੇ 'ਤੇ ਮੌਤ ਹੋ ਗਈ। ਅਵਾਰਾ ਪਸ਼ੂਆਂ ਕਾਰਨ ਨਿੱਤ ਵਾਪਰ ਰਹੇ ਹਾਦਸਿਆਂ ਤੋਂ ਬਾਅਦ ਮਾਸਟਰ ਟਰੇਨਰ ਦੀ ਮੌਤ ਨੂੰ ਲੈ ਕੇ ਲੋਕਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਰੋਸ ਕਾਰਨ ਦਰਜਨਾਂ ਜਥੇਬੰਦੀਆਂ ਨੇ  23 ਅਗਸਤ ਨੂੰ ਜਗਰਾਓਂ ਵਿਖੇ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ। \n","PublishDate":"Thu, 22 Aug 2019 13:47:16 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-master-trainer-teacher-death-in-road-accident-dead-cow-jagraon-ludhiana-punjabijagran-8691009.html"},{"Title":"39 ਡੇਂਗੂ ਲਾਰਵਾ ਕੇਸਾਂ ਦੀ ਪਛਾਣ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : 'ਤੰਦਰੁਸਤ ਪੰਜਾਬ' ਮਿਸ਼ਨ ਤਹਿਤ ਪਾਣੀ ਤੋਂ ਪੈਦਾ ਹੋਣ ਵਾਲੀਆਂ ਬਿਮਾਰੀਆਂ ਦੀ ਰੋਕਥਾਮ ਲਈ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਲਾਰਵਾ ਵਿਰੋਧੀ ਸੈਲ ਵੱਲੋਂ ਸ਼ਹਿਰ ਦੀਆਂ 11 ਥਾਵਾਂ 'ਤੇ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਕਰ ਕੇ 39 ਡੇਂਗੂ ਲਾਰਵਾ ਦੇ ਕੇਸਾਂ ਦੀ ਪਛਾਣ ਕੀਤੀ ਗਈ।\n","PublishDate":"Thu, 22 Aug 2019 13:46:54 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-39-dengue-case-identify-8691018.html"},{"Title":"ਨਸ਼ੇ ਦੀ ਓਵਰਡੋਜ਼ ਨਾਲ ਦੋ ਬੱਚਿਆਂ ਦੇ ਪਿਓ ਦੀ ਮੌਤ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪੰਜਾਬ 'ਚ ਭਾਵੇਂ ਨਸ਼ਿਆਂ ਦੀ ਵਿਕਰੀ ਨੂੰ ਠੱਲਣ ਦੇ ਦਾਅਵੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ਪਰ ਦੂਜੇ ਪਾਸੇ ਆਏ ਦਿਨ ਨੌਜਵਾਨ ਨਸ਼ਿਆਂ ਨਾਲ ਮੌਤ ਦੇ ਮੂੰਹ 'ਚ ਜਾ ਰਹੇ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਪਿੰਡ ਸਲੀਣਾਂ 'ਚ ਦੋ ਬੱਚਿਆਂ ਦੇ ਪਿਤਾ ਦੀ ਓਵਰਡੋਜ਼ ਨਸ਼ੇ ਨਾਲ ਮੌਤ ਹੋ ਗਈ। \n","PublishDate":"Thu, 22 Aug 2019 13:45:58 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-youngman-death-father-of-two-child-death-with-overdose-drugs-moga-punjabijagran-8691014.html"},{"Title":"ਭਾਰਤ ਦੀ ਸਿਹਤ ਸੇਵਾ ਵੈੱਬਸਾਈਟ ਤੋਂ ਚੋਰੀ ਹੋਏ 68 ਲੱਖ ਰਿਕਾਰਡ","Content":" ਅਮਰੀਕਾ ਦੀ ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਫਰਮ ਫਾਇਰਆਈ ਨੇ ਦੱਸਿਆ ਕਿ ਚੀਨੀ ਹੈਕਰਾਂ ਨੇ ਭਾਰਤ ਦੀ ਇਕ ਮੁੱਖ ਸਿਹਤ ਸੇਵਾ ਦੀ ਵੈੱਬਸਾਈਟ ਨੂੰ ਹੈਕ ਕਰ ਲਿਆ ਹੈ। ਹੈਕਰਾਂ ਨੇ ਮਰੀਜ਼ਾਂ ਅਤੇ ਡਾਕਟਰਾਂ ਦੀ ਜਾਣਕਾਰੀ ਵਾਲੇ 68 ਲੱਖ ਰਿਕਾਰਡ ਚੋਰੀ ਕਰ ਲਏ ਹਨ।","PublishDate":"Thu, 22 Aug 2019 13:45:56 +00:00","Link":"https://punjabi.jagran.com/national/general-hackers-attack-indian-healthcare-website-steal-68-lakh-records-8691005.html"},{"Title":"ਪੰਜਾਬੀ ਫੈਸਟ ਮੁਕਾਬਲੇ 'ਚ ਇੰਡੋ ਅਕੈਡਮੀ ਦੀ ਬੱਲੇ-ਬੱਲੇ","Content":"ਈਸਟਵੁੱਡ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ 'ਚ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਅਮਨਦੀਪ ਕੌਰ ਬਖਸ਼ੀ ਦੀ ਅਗਵਾਈ 'ਚ ਲੁਧਿਆਣਾ ਸਹੋਦਿਆ ਸਕੂਲ ਕੰਪਲੈਕਸ (ਵੈਸਟ) ਦੇ ਤਹਿਤ ਪੰਜਾਬੀ ਫੈਸਟ ਮੁਕਾਬਲੇ ਕਰਵਾਏ। ਇਸ ਮੌਕੇ ਪ੍ਰਰਾਇਮਰੀ, ਮਿਡਲ, ਸੈਕੰਡਰੀ ਤੇ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਦੇ ਆਧਾਰ 'ਤੇ ਕਵਿਤਾ ਉੱਚਾਰਨ, ਭਾਸ਼ਣ, ਪੋਸਟਰ ਮੇਕਿੰਗ, ਸੁੰਦਰ ਲਿਖਾਈ ਤੇ ਖਬਰਾਂ ਪੜ੍ਹਨ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ।","PublishDate":"Thu, 22 Aug 2019 13:45:53 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-indo-accademy-s-name-sunsine-in-punjabi-fest-compeition-8691017.html"},{"Title":"ਤਣਾਓ ਵਾਲੀ ਸਥਿਤੀ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਕੌਂਸਲ ਦੀ ਮੀਟਿੰਗ ਅਤੇ ਬਾਅਦ ਵਿਚ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਦੀ ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨਾਲ ਗੱਲਬਾਤ ਨੂੰ ਵੱਖ ਵੱਖ ਤਰੀਕਿਆਂ ਨਾਲ ਬਿਆਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਸੁਰੱਖਿਆ ਕੌਂਸਲ ਨੇ ਜਿਨ੍ਹਾਂ ਗੱਲਾਂ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ, ਉਹਦੇ ਬਾਰੇ ਕੋਈ ਬਿਆਨ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ। [&#8230;]","PublishDate":"Thu, 22 Aug 2019 02:22:43 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%a4%e0%a8%a3%e0%a8%be%e0%a8%93-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%a5%e0%a8%bf%e0%a8%a4%e0%a9%80/"},{"Title":"ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ","Content":"ਲੰਡਨ: ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ 5 ਅਗਸਤ ਨੂੰ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰ ਦੇਣ ਤੋਂ ਬਾਅਦ ਕਸ਼ਮੀਰ ਮਾਮਲਾ ਕੌਮਾਂਤਰੀ ਮੰਚਾਂ ਉੱਤੇ ਉੱਭਰ ਆਇਆ ਹੈ। ਚੀਨ ਵੱਲੋਂ ਬਿਆਨ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਅਤੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਕੌਂਸਲ ਵਿਚ ਮਾਮਲਾ ਵਿਚਾਰੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਜਿੱਥੇ ਅਮਰੀਕੀ ਸਦਰ (ਰਾਸ਼ਟਰਪਤੀ) ਡੌਨਲਡ ਟਰੰਪ ਨੇ ਕਸ਼ਮੀਰ ਵਿਚਲੇ ਹਾਲਾਤ ਨੂੰ ‘ਵਿਸਫੋਟਕ’ ਤੇ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:53:49 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%ac%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a8%b5%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%ae/"},{"Title":"ਗੁਰਬਾਣੀ ਦੇ ਅਸਲ ਮਨੋਰਥ ਨੂੰ ਸਮਝਣ ਦੀ ਲੋੜ","Content":"ਗੁਰਬਾਣੀ ਦੀ, ਵਿਆਖਿਆ ਵਿੱਚ, ਉਸ ਦੀ ਅਰਥਕਾਰੀ ਵਿੱਚ ਬਹੁਤ ਵੱਡੇ ਨਾਂ ਹਨ : ਭਾਈ ਵੀਰ ਸਿੰਘ, ਪ੍ਰੋਫੈਸਰ ਸਾਹਿਬ ਸਿੰਘ, ਸ਼ਬਦਾਰਥ ਵਾਲੇ, ਆਦਿ। ਇਹ ਤੇ ਇਨ੍ਹਾਂ ਦੇ ਨਾਲ ਦੇ ਹੋਰ, ਆਪਣੇ ਜ਼ਮਾਨੇ ਦੇ, ਗੁਰਬਾਣੀ ਦੇ, ਚੋਟੀ ਦੇ ਵਿਦਵਾਨ ਸਨ, ਪਰ ਅਫਸੋਸ ਦੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਸਭ ਵਡੱਪ ਦੇ, ਉਨ੍ਹਾਂ ਦੇ ਇਸ ਕੰਮ ਦੇ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:48:35 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%ac%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%85%e0%a8%b8%e0%a8%b2-%e0%a8%ae%e0%a8%a8%e0%a9%8b%e0%a8%b0%e0%a8%a5-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8/"},{"Title":"ਵਧਦੇ ਮੋਟਾਪੇ ਤੇ ਹਾਈ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਪਿੱਛੇ ਹੋ ਸਕਦੈ ਇਹ ਵੱਡਾ ਕਾਰਨ","Content":"ਰੋਜ਼ਾਨਾ ਟ੍ਰੈਫਿਕ ਜਾਮ ਤੇ ਪ੍ਰਦੂਸ਼ਣ ਝਲਦੇ ਹੋਏ ਸਹੀ ਸਮੇਂ &#8216;ਤੇ ਆਫਿਸ ਪਹੁੰਚਣ ਦਾ ਤਣਾਅ, ਬੱਚਿਆਂ ਦੀ ਪੜ੍ਹਾਈ ਤੇ ਕਰੀਅਰ ਨਾਲ ਜੁੜੀ ਚਿੰਤਾ, ਬਹੁਤ ਹੀ ਵਿਅਸਤ ਲਾਈਫਸਟਾਈਲ, ਖਾਣ-ਪੀਣ ਦੀਆਂ ਗ਼ਸਤ ਆਦਤਾਂ ਦੇ ਕਾਰਨ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਕਈ ਗੰਭੀਰ ਬਿਮਾਰੀਆਂ ਦੀ ਲਪੇਟ &#8216;ਚ ਆ ਰਹੀ ਹੈ। ਕਿਉਂ ਹੁੰਦੀਆਂ ਹਨ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਕੇ ਕੀ ਹੈ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:35:16 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%b5%e0%a8%a7%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a9%8b%e0%a8%9f%e0%a8%be%e0%a8%aa%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%ac%e0%a8%b2%e0%a9%b1%e0%a8%a1-%e0%a8%aa%e0%a9%8d/"},{"Title":"ਸਰੀਰ ‘ਚ ਦਿਖਾਈ ਦੇਣ ਇਹ 5 ਸੰਕੇਤ ਤਾਂ ਸਮਝ ਲਓ ਕੈਲਸ਼ੀਅਮ ਦੀ ਘਾਟ ਹੈ, ਪੜ੍ਹੋ ਕਿਵੇਂ ਪੂਰੀ ਹੋਵੇਗੀ","Content":"ਉਂਝ ਤਾਂ ਸਾਡੇ ਸਰੀਰ ਲਈ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਮਿਨਰਲ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੁੰਦੇ ਹਨ ਪਰ ਕੁਝ ਪੋਸ਼ਕ ਤੱਤਾਂ ਬਿਨਾਂ ਜ਼ਿੰਦਗੀ ਦੀ ਕਲਪਨਾ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ, ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਅਜਿਹਾ ਹੀ ਬੇਹੱਦ ਜ਼ਰੂਰੀ ਮਿਨਰਲ ਹੈ ਕੈਲਸ਼ੀਅਮ। ਕੈਲਸ਼ੀਅਮ ਨਾ ਸਿਰਫ਼ ਸਾਡੇ ਸਰੀਰ &#8216;ਚ ਹੱਡੀਆਂ ਨੂੰ ਮਜ਼ਬੂਤੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ ਬਲਕਿ ਸਰੀਰਕ ਵਿਕਾਸ ਤੇ ਮਾਸਪੇਸ਼ੀਆਂ ਮਜ਼ਬੂਤ ਬਣਾਉਣ &#8216;ਚ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:31:33 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%b8%e0%a8%b0%e0%a9%80%e0%a8%b0-%e0%a8%9a-%e0%a8%a6%e0%a8%bf%e0%a8%96%e0%a8%be%e0%a8%88-%e0%a8%a6%e0%a9%87%e0%a8%a3-%e0%a8%87%e0%a8%b9-5-%e0%a8%b8%e0%a9%b0%e0%a8%95%e0%a9%87%e0%a8%a4-%e0%a8%a4/"},{"Title":"ਸੁਖਬੀਰ ਤੇ ਮਜੀਠੀਆ ਖਿਲਾਫ਼ ਪਟੀਸ਼ਨ ਤੇ ਸੁਣਵਾਈ 26 ਸਤੰਬਰ ਤੱਕ ਮੁਲਤਵੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਅਕਾਲੀ ਦਲ ਪ੍ਰਧਾਨ ਤੇ ਸੰਸਦ ਮੈਂਬਰ ਸੁਖਬੀਰ ਬਾਦਲ ਤੇ ਬਿਕਰਮ ਮਜੀਠੀਆ ਨੂੰ ਹਾਈਕੋਰਟ ਨੇ ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਦੀ ਪਟੀਸ਼ਨ &#8216;ਤੇ ਸੁਣਵਾਈ ਸਮੇਂ ਨਿੱਜੀ ਤੌਰ &#8216;ਤੇ ਪੇਸ਼ ਹੋਣ ਦੀ ਛੋਟ ਬਰਕਰਾਰ ਰੱਖੀ ਹੈ। ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਹਾਈਕੋਰਟ ਨੇ 26 ਸਤੰਬਰ ਤੱਕ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤੀ ਹੈ। ਜਿਸ ਦੇ ਬਾਅਦ ਹੁਣ ਉਨ੍ਹਾਂ ਦੇ ਵਕੀਲ ਕੋਰਟ &#8216;ਚ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:26:23 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%ac%e0%a9%80%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a8%9c%e0%a9%80%e0%a8%a0%e0%a9%80%e0%a8%86-%e0%a8%96%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a9%9e-%e0%a8%aa%e0%a8%9f/"},{"Title":"ਕੈਪਟਨ ਨੇ ਕੇਂਦਰ ਤੋਂ ਮੰਗੇ 1000 ਕਰੋੜ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਹੜ ਪੀੜਤਾਂ ਲਈ ਵੱਡੇ ਪੱਧਰ ’ਤੇ ਬਚਾਓ ਤੇ ਰਾਹਤ ਕਾਰਜ ਚਲਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ ਸੂਬੇ ਦੇ ਮੁੱਖ ਮੰਤਰੀ &#160;ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ 1000 ਕਰੋੜ ਰੁਪਏ ਦਾ ਵਿਸ਼ੇਸ਼ ਹੜ ਰਾਹਤ ਪੈਕੇਜ ਮੰਗਿਆ ਹੈ ਤਾਂ ਜੋ ਹੜਾਂ ਨਾਲ ਹੋਏ ਨੁਕਸਾਨ ਦੀ ਪੂਰਤੀ ਕੀਤੀ ਜਾ ਸਕੇ। [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:20:12 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ae%e0%a9%b0%e0%a8%97%e0%a9%87-1000-%e0%a8%95%e0%a8%b0/"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ਦੇ 60 ਪਿੰਡ ਪਾਣੀ ਦੀ ਮਾਰ ਹੇਠ","Content":"ਫਿਰੋਜ਼ਪੁਰ : ਹਿੰਦ ਪਾਕਿ ਸਰਹੱਦ ਨਾਲ ਲੱਗਦੇ ਸਰਹੱਦੀ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਸਤਲੁਜ ਦਰਿਆ ਵਿਚ ਹੜ੍ਹ ਨੇ ਮਚਾਈ ਤਬਾਹੀ ਕਾਰਨ ਕੰਢੀ ਏਰੀਏ ਦੇ ਕਿਸਾਨਾਂ ਦੀ ਹਾਲਤ ਕਾਫੀ ਤਰਸਯੋਗ ਬਣ ਗਈ ਹੈ । ਠਾਠਾ ਮਾਰਦੇ ਸਤਲੁਜ ਦਰਿਆ ਵਿਚ ਪਾਣੀ ਦਾ ਪੱਧਰ ਵਧਣ ਕਾਰਨ ਕਰੀਬ ਸੱਠ ਪਿੰਡਾਂ ਦੀ ਹਜ਼ਾਰਾਂ ਏਕੜ ਝੋਨੇ ਦੀ ਫ਼ਸਲ ਬਰਬਾਦ ਹੋ ਗਈ ਹੈ। ਮਾਲਵਾ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 00:58:23 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%ab%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a9%9b%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%a6%e0%a9%87-60-%e0%a8%aa%e0%a8%bf%e0%a9%b0%e0%a8%a1-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%ae/"},{"Title":"ਗ੍ਰਿਫ਼ਤ ’ਚ ਚਿਦੰਬਰਮ, ਕੰਧ ਟੱਪ ਕੇ ਕੀਤਾ ਕਾਬੂ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਆਈਐਨਐਕਸ ਮੀਡੀਆ ਕੇਸ &#8216;ਚ ਪੇਸ਼ਗੀ ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ ਰੱਦ ਹੋਣ ਦੇ ਲਗਭਗ 29 ਘੰਟੇ ਬਾਅਦ ਕਾਂਗਰਸ ਆਗੂ ਪੀ. ਚਿਦੰਬਰਮ ਨੂੰ ਸੀਬੀਆਈ ਨੇ ਰਾਤ 9.45 ਵਜੇ ਹਿਰਾਸਤ &#8216;ਚ ਲੈ ਲਿਆ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਚਿਦੰਬਰਮ ਪਟੀਸ਼ਨ ਰੱਦ ਹੋਣ ਤੋਂ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰ ਕਾਂਗਰਸ ਮੁੱਖ ਦਫ਼ਤਰ &#8216;ਚ ਨਜ਼ਰ ਆਏ। ਇਥੇ ਕਪਿਲ ਸਿੱਬਲ, ਅਭਿਸ਼ੇਕ ਮਨੂ ਸਿੰਘਵੀ ਸਮੇਤ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 00:45:45 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a9%9e%e0%a8%a4-%e0%a8%9a-%e0%a8%9a%e0%a8%bf%e0%a8%a6%e0%a9%b0%e0%a8%ac%e0%a8%b0%e0%a8%ae-%e0%a8%95%e0%a9%b0%e0%a8%a7-%e0%a8%9f%e0%a9%b1%e0%a8%aa/"},{"Title":"ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਮੁਜਾਹਿਰਾ","Content":"ਸੈਨ ਫਰਾਂਸਿਸਕੋ (ਬਲਵਿੰਦਰਪਾਲ ਸਿੰਘ ਖਾਲਸਾ): ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਿਸਕੋ ਵਿਚ ਸਿੱਖਾਂ, ਕਸ਼ਮੀਰੀਆਂ, ਗੋਰਿਆਂ ਅਤੇ ਅਫਰੀਕਣ-ਅਮੈਰੀਕਨਾਂ ਨੇ ਸਾਂਝੇ ਤੌਰ ‘ਤੇ ਭਾਰਤੀ ਜ਼ੁਲਮਾਂ ਦਾ ਪਰਦਾਫਾਸ ਕਰਨ ਲਈ 15 ਅਗਸਤ ਨੂੰ ਇਕ ਮੁਜਾਹਿਰਾ ਕੀਤਾ। ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਕੀਤੇ ਮੁਜਾਹਿਰੇ ਦਾ ਇਕ ਦ੍ਰਿਸ਼ ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਭਾਰਤ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 00:30:53 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%85%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a8%95%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%b6%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%b8%e0%a9%88%e0%a8%a8-%e0%a8%ab%e0%a8%b0%e0%a8%be%e0%a8%82%e0%a8%b8%e0%a8%b8/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 25 ਅਗਸਤ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 11:48:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/"},{"Title":"ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ","Content":"<p>ਸਬ-ਤਹਿਸੀਲ ਲੋਹੀਆਂ ਖਾਸ 'ਚ ਹੜ੍ਹ ਦੀ ਸਥਿਤੀ ਅਜੇ ਵੀ ਗੰਭੀਰ ਬਣੀ ਹੋਈ ਹੈ।ਲੋਹੀਆਂ ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਜਾਣੀਆਂ ਤੇ ਗਿੱਦੜਪਿੰਡੀ ਵਿਖੇ ਸਤਲੁਜ ਦਰਿਆ ਦੇ ਦੋਵਾਂ ਥਾਵਾਂ ਤੋਂ ਟੁੱਟੇ ਬੰਨ੍ਹ ਕਾਰਨ ਇਲਾਕੇ ਦੇ ਕਰੀਬ 50 ਪਿੰਡ ਪਾਣੀ ਦੀ ਮਾਰ ਹੇਠ ਆਏ ਹੋਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/\">ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 09:13:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/"},{"Title":"ਆਰਥਕ ਮੰਦੀ ਦੀ ਮਾਰ: ਪਾਰਲੇ ਜੀ ਦੇ 10,000 ਮੁਲਾਜ਼ਮ ਸਿਰ ਬੇਰੁਜ਼ਗਾਰੀ ਦੀ ਤਲਵਾਰ ਲਮਕੀ","Content":"<p>ਭਾਰਤੀ ਅਰਥਚਾਰੇ ਉੱਤੇ ਮੰਦੀ ਦਾ ਆਲਮ ਹੋਰ ਡੁੰਘਾਂ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਖਾਨੇ ਚ ਨਿੱਤ ਦਿਨ ਖਬਰਾਂ ਛਪ ਰਹੀਆਂ ਹਨ ਕਿ ਕਿਵੇਂ ਕਾਰਾਂ, ਕੱਪੜਿਆਂ ਤੇ ਇਥੋਂ ਤੱਕ ਕਿ ਨਿਤ-ਦਿਨ ਵਰਤੋਂ ਵਿਚ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜਾਂ ਜਿਵੇਂ ਕਿ ਬਿਸਕੁਟਾਂ ਆਦਿ ਦੀ ਵਿਕਰੀ ਲਗਾਤਾਰ ਡਿੱਗਦੀ ਜਾ ਰਹੀ ਹੈ, ਤੇ ਨਤੀਜੇ ਵੱਜੋਂ ਕੰਪਨੀਆਂ ਨੂੰ ਇਨ੍ਹਾਂ ਚੀਜਾਂ ਦਾ ਉਤਪਾਦਨ ਘਟਾਉਣਾ ਪੈ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/india-economy-distress/\">ਆਰਥਕ ਮੰਦੀ ਦੀ ਮਾਰ: ਪਾਰਲੇ ਜੀ ਦੇ 10,000 ਮੁਲਾਜ਼ਮ ਸਿਰ ਬੇਰੁਜ਼ਗਾਰੀ ਦੀ ਤਲਵਾਰ ਲਮਕੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 03:31:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/india-economy-distress/"},{"Title":"ਗੱਦਾਰਾਂ ਤੇ ਕਾਤਲਾਂ ਦੇ ਦਿਨ ਮਨਾ ਕੇ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਿੱਖਾਂ ਦੇ ਜਖਮਾਂ ‘ਤੇ ਲੂਣ ਭੁੱਕ ਰਿਹਾ ਹੈ: ਦਲ ਖਾਲਸਾ","Content":"<p>1984 ਦੇ ਭਾਰਤੀ ਫੌਜ ਵੱਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਤੇ ਕੀਤੇ ਹਮਲੇ ਤੋਂ ਬਾਅਦ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਮੁਖੀ ਰਾਜੀਵ ਗਾਂਧੀ ਨਾਲ ਸਮਝੌਤਾ ਕਰਨ ਵਾਲੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੰਤ ਹਰਚਰਨ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦਾ ਗੱਦਾਰ ਦੱਸਦਿਆਂ ਦਲ ਖਾਲਸਾ ਨੇ ਮੌਜੂਦਾ ਮੁੱਖ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਸੰਤ ਹਰਚਰਨ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਦੀ ਬਰਸੀ ਮਨਾਉਣ ਕਾਰਨ ਅਲੋਚਨਾ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/dal-khalsa-statement-2/\">ਗੱਦਾਰਾਂ ਤੇ ਕਾਤਲਾਂ ਦੇ ਦਿਨ ਮਨਾ ਕੇ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਿੱਖਾਂ ਦੇ ਜਖਮਾਂ &#8216;ਤੇ ਲੂਣ ਭੁੱਕ ਰਿਹਾ ਹੈ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 14:08:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/dal-khalsa-statement-2/"},{"Title":"ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ 5 ਅਗਸਤ ਨੂੰ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰ ਦੇਣ ਤੋਂ ਬਾਅਦ ਕਸ਼ਮੀਰ ਮਾਮਲਾ ਕੌਮਾਂਤਰੀ ਮੰਚਾਂ ਉੱਤੇ ਉੱਭਰ ਆਇਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/boris-johnson-on-kashmir/\">ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 09:50:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/boris-johnson-on-kashmir/"},{"Title":"ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ‘ਪੇਚੀਦਾ’ ਅਤੇ ‘ਵਿਸਫੋਟਕ’: ਟਰੰਪ; ਕਿਹਾ ਕਿ ਸਾਲਸ ਬਣਨ ਲਈ ਤਿਆਰ ਹਾਂ","Content":"<p>ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਨੂੰ ਪੇਚੀਦਾ ਅਤੇ ਵਿਸਫੋਟਕ ਦੱਸਦਿਆਂ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਕਸ਼ਮੀਰ ਮਾਮਲੇ ਵਿਚ ਸਾਲਸੀ (ਵਿਚੋਲਗੀ) ਕਰਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/donald-trump-on-kashmir-2/\">ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ‘ਪੇਚੀਦਾ’ ਅਤੇ ‘ਵਿਸਫੋਟਕ’: ਟਰੰਪ; ਕਿਹਾ ਕਿ ਸਾਲਸ ਬਣਨ ਲਈ ਤਿਆਰ ਹਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 04:04:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/donald-trump-on-kashmir-2/"},{"Title":"ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਮੁਜਾਹਿਰਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਿਸਕੋ ਵਿਚ ਸਿੱਖਾਂ, ਕਸ਼ਮੀਰੀਆਂ, ਗੋਰਿਆਂ ਅਤੇ ਅਫਰੀਕਣ-ਅਮੈਰੀਕਨਾਂ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਭਾਰਤੀ ਜ਼ੁਲਮਾਂ ਦਾ ਪਰਦਾਫਾਸ ਕਰਨ ਲਈ 15 ਅਗਸਤ ਨੂੰ ਇਕ ਮੁਜਾਹਿਰਾ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/san-francisco-protest/\">ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਮੁਜਾਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 03:41:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/san-francisco-protest/"},{"Title":"ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ‘ਚ 4000 ਤੋਂ ਵੱਧ ਗ੍ਰਿਫਤਾਰੀਆਂ ਦੀ ਖਬਰ","Content":"<p>ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਬਾਰੇ ਭਾਵੇਂ ਭਾਰਤ ਸਰਕਾਰ ਅਤੇ ਭਾਰਤੀ ਖਬਰਖਾਨਾ \"ਸਭ ਠੀਕ ਹੈ\" ਦੇ ਦਾਅਵੇ ਹੀ ਦਹੁਰਾਅ ਰਿਹਾ ਹੈ ਪਰ ਜੋ ਜਾਣਕਾਰੀ ਵੀ ਭਾਰਤੀ ਰੋਕਾਂ ਦਾ ਕੜ੍ਹ ਭੰਨ ਕੇ ਸਾਹਮਣੇ ਆਏ ਰਹੀ ਹੈ ਉਹ ਦਰਸਾ ਰਹੀ ਹੈ ਕੇ ਉੱਥੇ ਦੇ ਹਾਲਾਤ ਠੀਕ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/more-than-4000-arrests-in-kashmir/\">ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ &#8216;ਚ 4000 ਤੋਂ ਵੱਧ ਗ੍ਰਿਫਤਾਰੀਆਂ ਦੀ ਖਬਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Aug 2019 14:33:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/more-than-4000-arrests-in-kashmir/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਾਡੀ ਮੌਜੂਦਾ ਹਾਲਤ – ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ‘ਤੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਸਿੱਖ ਸੰਗਤ ਵੱਲੋਂ ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਿਤੀ 28 ਜੁਲਾਈ, 2019 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਅਤੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਗਤਾਂ ਨਾਲ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/speceh-by-bhai-mandhir-singh/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਾਡੀ ਮੌਜੂਦਾ ਹਾਲਤ &#8211; ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ &#8216;ਤੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Aug 2019 06:30:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/speceh-by-bhai-mandhir-singh/"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਉਸ ਬਿਆਨ ਕਿ ਧਾਰਾ 370 ਵੱਖਵਾਦ ਵੱਲ ਤੋਰਦੀ ਸੀ ਦਾ ਹਵਾਲਾ ਦੇਂਦਿੰਆਂ ਦਸਿਆ ਕਿ ਐਲ.ਕੇ.ਅਡਵਾਨੀ ਨੇ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮਤੇ ਬਾਰੇ ਵੀ ਇਸੇ ਤਰਾਂ ਦੇ ਵਿਚਾਰ ਦਿੱਤੇ ਸਨ ਅਤੇ ਆਪਣੀ ਕਿਤਾਬ ਵਿੱਚ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮੱਤੇ ਨੂੰ ਵੱਖਵਾਦੀ ਦਸਤਾਵੇਜ਼ ਲਿਿਖਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/\">ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 14:25:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/"}]