[{"Title":"ਨਗਰ ਨਿਗਮ ਕਮਿਸ਼ਨਰ ਰਿਸ਼ੀਪਾਲ ਸਿੰਘ ਦਾ ਤਬਾਦਲਾ","Content":"ਜਾ.ਸ., ਜਲੰਧਰ : ਦੇਰ ਸ਼ਾਮ ਜਾਰੀ ਹੁਕਮਾਂ ਤਹਿਤ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਨਗਰ ਨਿਗਮ ਜਲੰਧਰ ਦੇ ਕਮਿਸ਼ਨਰ ਰਿਸ਼ੀਪਾਲ ਦਾ ਤਬਾਦਲਾ ਕਰ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਲੁਧਿਆਣਾ 'ਚ ਪੰਜਾਬ ਐਗਰੀਕਲਚਰ ਯੂਨੀਵਰਸਿਟੀ 'ਚ ਬਤੌਰ ਰਜਿਸਟਰਾਰ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 18:17:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nagar-nigam-commissioner-transfer-9302940.html"},{"Title":"ਡੇਂਗੂ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ 158 ਹੋਈ","Content":"ਜਾ.ਸ, ਜਲੰਧਰ : ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਦੋ ਨਵੇਂ ਡੇਂਗੂ ਦੇ ਮਰੀਜ਼ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਗਈ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਜ਼ਿਲ੍ਹੇ ਨਾਲ ਤੇ ਇਕ ਬਾਹਰਲੇ ਜ਼ਿਲ੍ਹੇ ਨਾਲ ਸਬੰਧਤ ਹੈ। ਇਸ ਹਿਸਾਬ ਨਾਲ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਵੱਧ ਕੇ 158 ਹੋ ਗਈ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 18:10:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dengue-patients-reached158-9302939.html"},{"Title":"ਅੱਜ ਬਿਜਲੀ ਰਹੇਗੀ ਬੰਦ","Content":"ਸੰਵਾਦ ਸਹਿਯੋਗੀ, ਕਰਤਾਰਪੁਰ : ਪਾਵਰਕਾਮ ਕਰਤਾਰਪੁਰ ਦੇ ਸੀਨੀਅਰ ਕਾਰਜਕਾਰੀ ਇੰਜੀਨੀਅਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ 11 ਕੇਵੀ ਸਿਟੀ ਫੀਡਰ ਕਰਤਾਰਪੁਰ ਲਾਈਨ ਦੀ ਜ਼ਰੂਰਤ ਮੁਰੰਮਤ ਕਾਰਨ ਇਸ ਲਾਈਨ ਤੋਂ ਚੱਲਣ ਵਾਲੇ ਇਲਾਕੇ ਬੌਹਲੀ ਵਾਲਾ ਮੁਹੱਲਾ, ਬਾਰਾਦਰੀ ਬਾਜ਼ਾਰ, ਬਾਰਾਦਰੀ ਮੁਹੱਲਾ, ਇਮਲੀ ਵਾਲਾ ਮੁਹੱਲਾ, ਗੇਂਦਾ ਮੁਹੱਲਾ, ਕੌਲਸਰ ਮੁਹੱਲਾ, ਇੰਪੂਰਵਮੈਂਟ ਟਰੱਸਟ ਕਾਲੋਨੀ ਤੇ ਜੀਟੀ ਰੋਡ 'ਤੇ ਸ਼ਨਿਚਰਵਾਰ ਸਵੇਰੇ 10 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 2 ਵਜੇ ਤੱਕ ਦੀ ਸਪਲਾਈ ਬੰਦ ਰਹੇਗੀ।","PublishDate":"Fri, 17 Nov 2023 18:05:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-powercut-in-kartarpur-9302938.html"},{"Title":"ਜਿਊਂਦਾ ਸਾੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਦੇ ਮਾਮਲੇ 'ਚ ਚਾਰ ਲੋਕਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਜਾ.ਸ, ਜਲੰਧਰ : ਮਿੱਠਾਪੁਰ ਰੋਡ ਚੀਮਾ ਚੌਕ ਨੇੜੇ ਨੌਜਵਾਨ ਨੂੰ ਜਿਊਂਦਾ ਸਾੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਦੇ ਮਾਮਲੇ 'ਚ ਥਾਣਾ ਡਵੀਜ਼ਨ ਨੰ. 7 ਦੀ ਪੁਲਿਸ ਨੇ ਚਾਰ ਲੋਕਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਹਾਲਾਂਕਿ ਇਸ ਮਾਮਲੇ 'ਚ ਪੁਲਿਸ ਨੇ ਹਾਲੇ ਤੱਕ ਕਿਸੇ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਤਾਂ ਨਹੀਂ ਦਿਖਾਈ ਪਰ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਚਾਰਾਂ ਮੁਲਜ਼ਮਾਂ ਦੀ ਪੁਲਿਸ ਨੇ ਪਛਾਣ ਕਰਵਾ ਲਈ ਹੈ। ਮੁਲਜ਼ਮਾਂ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਲਈ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Fri, 17 Nov 2023 18:01:17 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-four-nominated-in-burn-attempt-9302937.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ 20 ਨਵੰਬਰ ਨੂੰ ਬੁਲਾਈ  ਮੰਤਰੀ ਮੰਡਲ ਦੀ ਮੀਟਿੰਗ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ  ਮੰਤਰੀ ਮੰਡਲ ਦੀ ਮੀਟਿੰਗ 20 ਨਵੰਬਰ ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਬੁਲਾਈ ਹੈ। ਹਾਲਾਂਕਿ ਮੀਟਿੰਗ ਦਾ ਅਜੰਡਾ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਪਰ ਸੋਤਰਾ ਅਨੁਸਾਰ ਮੰਤਰੀ ਮੰਡਲ ਦੀ ਮੀਟਿੰਗ ਵਿੱਚ ਜਿੱਥੇ ਸਰਦ ਰੁੱਤ ਸੈਸ਼ਨ ਬੁਲਾਉਣ ’’ਤੇ ਮੋਹਰ ਲੱਗ ਸਕਦੀ ਹੈ ਉੱਥੇ ਸਦਨ ਵਿੱਚ ਪੇਸ਼ ਕਰਨ ਵਾਲੇ ਬਿਲਾਂ ਤੇ ਚਰਚਾ ਹੋਣ ਕੀਤੀ ਜਾ ਸਕਦੀ। ","PublishDate":"Fri, 17 Nov 2023 17:57:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-bhagwant-mann-called-a-cabinet-meeting-on-november20-9302935.html"},{"Title":"Faridkot News:  ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ’ਚ ਲੜਕੇ ਤੇ ਲੜਕੀ ਨੇ ਜ਼ਹਿਰ ਪੀ ਕੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਪਿੰਡ ਕਲੇਰ ਦੇ ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ’ਚ ਸੰਗਰੂਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਇਕ ਨੌਜਵਾਨ ਤੇ ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹੇ ਦੀ ਇਕ ਲੜਕੀ ਨੇ ਜ਼ਹਿਰੀਲੀ ਦਵਾਈ ਪੀ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਘਟਨਾ ਦਾ ਪਤਾ ਉਦੋਂ ਲੱਗਾ ਜਦੋਂ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਸਕੂਲ ਸਟਾਫ ਸਫ਼ਾਈ ਲਈ ਪਹੁੰਚਿਆ ਤੇ ਪੰਚਾਇਤ ਨੂੰ ਮਾਮਲੇ ਦੀ ਸੂਚਨਾ ਦਿੱਤੀ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਨੂੰ ਸੂਚਨਾ ਦਿੱਤੀ ਗਈ।","PublishDate":"Fri, 17 Nov 2023 17:57:21 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-faridkot-news-boy-and-girl-committed-suicide-by-drinking-poison-in-government-middle-school-9302902.html"},{"Title":"ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਕੈਨੇਡਾ ’ਚ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ, ਤਿੰਨ ਮਹੀਨੇ ਪਹਿਲਾਂ ਸਟੱਡੀ ਵੀਜੇ ’ਤੇ ਗਿਆ ਸੀ ਕੈਨੇਡਾ","Content":"ਕੈਨੇਡਾ ਦੇ ਸ਼ਹਿਰ ਮਿਸੀਸਾਗਾ ਵਿਖੇ ਬੀਤੀ ਰਾਤ 11 ਵਜੇ ਦੇ ਕਰੀਬ ਪਿੰਡ ਨੱਥੋਵਾਲ ਦੇ ਇੱਕ 28 ਸਾਲਾਂ ਨੌਜਵਾਨ ਦੀ ਬਾਈਕ ਸਵਾਰ ਦੋ ਨਕਾਬਪੋਸ਼ ਵਿਅਕਤੀਆਂ ਨੇ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਮ੍ਰਿਤਕ ਨੌਜਵਾਨ ਜੁਗਰਾਜ ਸਿੰਘ ਰਾਜਾ ਪੁੱਤਰ ਬਲਵੀਰ ਸਿੰਘ ਤਿੰਨ ਮਹੀਨੇ ਪਹਿਲਾਂ ਹੀ ਸਟੱਡੀ ਵੀਜੇ ’ਤੇ ਕੈਨੇਡਾ ਗਿਆ ਸੀ, ਮ੍ਰਿਤਕ ਜੁਗਰਾਜ ਮਾਪਿਆਂ ਦਾ ਹੋਣਹਾਰ ਪੁੱਤਰ ਸੀ, ਐੱਮਐੱਸਸੀ ਮੈਥ ਤਕ ਪੜ੍ਹਿਆ ਮ੍ਰਿਤਕ ਨੌਜਵਾਨ ਕਾਫ਼ੀ ਮਿਹਨਤੀ ਤੇ ਸਾਊ ਸੁਭਾਅ ਦਾ ਮਾਲਕ ਸੀ ਅਤੇ ਪਿਤਾ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਡੁਬਈ ਵਿਖੇ ਕੰਮ ਕਰਦੇ ਵੱਡੇ ਭਰਾ ਸਮੇਤ ਆਪਣੀ ਬਿਰਧ ਮਾਂ ਲਈ ਵੱਡਾ ਸਹਾਰਾ ਸੀ, ਜਿਸ (ਬਿਰਧ ਮਾਤਾ) ਨੇ ਆਪਣੇ ","PublishDate":"Fri, 17 Nov 2023 17:57:05 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjabi-youth-shot-dead-in-canada-attacked-by-two-masked-men-riding-a-motorcycle-9302884.html"},{"Title":"ਸੁਖਪਾਲ ਖਹਿਰਾ ਦੀ ਰੈਗੂਲਰ ਜ਼ਮਾਨਤ ’ਤੇ ਹਾਈ ਕੋਰਟ ਨੇ ਫ਼ੈਸਲਾ ਰੱਖਿਆ ਰਾਖਵਾਂ","Content":"ਐੱਨਡੀਪੀਐੱਸ ਦੇ 2015 ’ਚ ਦਰਜ ਮਾਮਲੇ ’ਚ ਐੱਸਆਈਟੀ ਵੱਲੋਂ ਗਿ੍ਰਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਕਾਂਗਰਸ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਖਹਿਰਾ ਦੀ ਰੈਗੂਲਰ ਜ਼ਮਾਨਤ ਤੇ ਕਿਸੇ ਹੋਰ ਮਾਮਲੇ ’ਚ ਗਿ੍ਰਫਤਾਰੀ ਤੋਂ ਬਚਣ ਲਈ ਅਗਾਊਂ ਜ਼ਮਾਨਤ ਦੀ ਮੰਗ ’ਤੇ ਹਾਈ ਕੋਰਟ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਫੈਸਲਾ ਰਾਖਵਾਂ ਰੱਖ ਲਿਆ ਹੈ। ","PublishDate":"Fri, 17 Nov 2023 17:56:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-high-court-reserved-the-decision-on-the-regular-bail-of-sukhpal-khaira-9302803.html"},{"Title":"ਰਿਕਾਰਡ ਨਾ ਮਿਲਣ ਕਾਰਨ ਹਾਈ ਕੋਰਟ ਨੇ 23 ਸਾਲ ਪੁਰਾਣਾ ਕੇਸ ਕੀਤਾ ਬੰਦ, ਜਾਣੋ ਕੀ ਹੈ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਲਗਪਗ 23 ਸਾਲ ਪੁਰਾਣੇ ਇਕ ਕੇਸ ਦੀ ਸੁਣਵਾਈ ਸਿਰਫ ਇਸ ਆਧਾਰ ’ਤੇ ਬੰਦ ਕਰ ਦਿੱਤੀ ਕਿ ਉਸ ਕੇਸ ਦਾ ਕੋਈ ਵੀ ਰਿਕਾਰਡ ਉਪਲਬਧ ਨਹੀਂ ਹੈ। ਹਾਈ ਕੋਰਟ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ਾਇਦ ਸ਼ੁਰੂਆਤੀ ਦੇਰੀ ਨੇ ਸਾਰੀਆਂ ਉਮੀਦਾਂ ਗੁਆ ਦਿੱਤੀਆਂ ਤੇ ਉਚਿਤ ਸਮੇਂ ’ਤੇ ਫੈਸਲਾ ਲੈਣ ’ਚ ਅਸਫਲਤਾ ਨੇ ਸ਼ਾਇਦ ਨਿਆਂ ਦੀਆਂ ਉਮੀਦਾਂ ਨੂੰ ਢਹਿ ਢੇਰੀ ਕਰ ਦਿੱਤਾ। ਸਾਰੀਆਂ ਸੰਭਵ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਇਸ ਕੇਸ ਦੇ ਰਿਕਾਰਡ ਦਾ ਪਤਾ ਨਹੀਂ ਲਗਾਇਆ ਜਾ ਸਕਿਆ। ","PublishDate":"Fri, 17 Nov 2023 17:56:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-high-court-closed-a-23yearold-case-due-to-nonavailability-of-records-know-what-the-whole-case-is-9302795.html"},{"Title":"ਨਸ਼ੇ ਦਾ ਧੰਦਾ ਕਰਨ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਫਿਰੋਜ਼ਪਰ ਪੁਲਿਸ ਕਾਰਵਾਈ, 2 ਕਿੱਲੋ ਹੈਰੋਇਨ ਸਮੇਤ ਤਿੰਨ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪਰ ਪੁਲਿਸ ਨੇ ਨਸ਼ੇ ਦਾ ਧੰਦਾ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਖਿਲਾਫ ਮੁਹਿੰਮ ਵਿੱਢੀ ਹੋਈ ਹੈ। ਇਸ ਮੁਹਿੰਮ ਦੇ ਚੱਲਦੇ ਥਾਣਾ ਤਲਵੰਡੀ ਭਾਈ ਅਤੇ ਥਾਣਾ ਕੁੱਲਗੜ੍ਹੀ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਅਤੇ ਛਾਪੇਮਾਰੀ ਦੌਰਾਨ 3 ਵਿਅਕਤੀਆਂ ਨੂੰ 2 ਕਿਲੋ 210 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਗ੍ਰਿਫਤਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਖਿਲਾਫ ਐੱਨਡੀਪੀਐੱਸ ਐਕਟ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 17:56:27 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-ferozepar-police-action-against-drug-dealers-three-arrested-with-2-kilos-of-heroin-9302777.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]