[{"Title":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਬੱਚਿਆਂ ਦੇ ਨਾਲ ਅਨੰਦ ਦੇ ਪਲ ਕੀਤੇ ਸਾਂਝੇ","Content":"ਨ। ਉਨ੍ਹਾਂ ਨੇ ਕੌਮੀ ਰਾਜਧਾਨੀ ਨਵੀਂ ਦਿੱਲੀ ਸਥਿਤ ਆਪਣੀ ਰਿਹਾਇਸ਼ 'ਤੇ ਸਕੂਲੀ ਬੱਚਿਆਂ ਨਾਲ ਰੱਖੜੀ ਦਾ ਦਿਨ ਮਨਾਇਆ ਸੀ। ਜੁਲਾਈ ਮਹੀਨੇ ਵਿਚ ਉਨ੍ਹਾਂ ਨੇ ਕੌਮੀ ਸਿੱਖਿਆ ਨੀਤੀ 2020 ਦੀ ਤੀਜੀ ਵਰ੍ਹੇਗੰਢ ਮੌਕੇ ਦਿੱਲੀ ਦੇ ਭਾਰਤ ਮੰਡਪਮ ਵਿਚ ਕੁਲ ਹਿੰਦ ਪੱਧਰ ਦੇ ਸਿੱਖਿਆ ਸਮਾਗਮ ਦਾ ਉਦਘਾਟਨ ਕਰਦੇ ਹੋਏ ਬੱਚਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ ਸੀ।","PublishDate":"Thu, 16 Nov 2023 19:02:29 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-modi-pm-modi-9302590.html"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ ਵਿਕਾਸ ਮੰਚ ਵਲੋਂ ਨਾਮਵਰ ਅਫ਼ਸਰ ਤੇ ਪੰਜਾਬੀ ਲੇਖਕ ਨ੍ਰਿਪਇੰਦਰ ਸਿੰਘ ਰਤਨ ਦੇ ਅਕਾਲ ਚਲਾਣੇ 'ਤੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"ਉਨ੍ਹਾਂ ਨੇ ਬਤੌਰ ਅਫ਼ਸਰ ਵੱਖ ਵੱਖ ਆਹੁਦਿਆਂ ‘ਤੇ ਕੰਮ ਕੀਤਾ ।ਜਦ ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ ਹੋਇਆ ਤਾਂ ਉਹ ਉਸ ਸਮੇਂ ਜਲੰਧਰ ਡਵੀਜ਼ਨ ਦੇ ਕਮਿਸ਼ਨਰ ਸਨ।ਉੁਨ੍ਹਾਂ ਨੇ ਉਸ ਸਮੇਂ ਬੜਾ ਉਸਾਰੂ ਰੋਲ ਨਿਭਾਇਆ।ਜਦ 8 ਜੂਨ 1984 ਨੂੰ ਉਸ ਸਮੇਂ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਗਿਆਨੀ ਜ਼ੈਲ ਸਿੰਘ ਦਰਬਾਰ ਸਾਹਿਬ ਆਏ ਤਾਂ ਆਪ ਉਸ ਸਮੇਂ ਦਰਬਾਰ ਸਾਹਿਬ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਸਨ।","PublishDate":"Thu, 16 Nov 2023 18:14:08 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-vikas-manch-expressed-grief-over-the-demise-of-renowned-officer-and-punjabi-writer-niripinder-singh-ratan-9302540.html"},{"Title":"Faridkot News : ਕਰਿਆਨੇ ਦੀ ਦੁਕਾਨ 'ਚ ਚੱਲੀ ਗੋਲ਼ੀ, ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਵਾਲ-ਵਾਲ ਬਚਿਆ","Content":"ਸੂਚਨਾ ਮਿਲਦੇ ਹੀ ਡੀਐੱਸਪੀ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਸ਼ੇਰਗਿੱਲ, ਥਾਣਾ ਸਿਟੀ ਇੰਚਾਰਜ ਹਰਬੰਸ ਸਿੰਘ, ਸੀਆਈਏ ਦੀ ਟੀਮ ਮੌਕੇ ’ਤੇ ਪਹੁੰਚ ਗਏ ਅਤੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਜਿੰਨਾ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਕਿ ਗੋਲੀ ਚਲਾਉਣ ਵਾਲਾ  ਵਿਅਕਤੀ ਕੌਣ ਸੀ ਅਤੇ ਜਿਸ ਬੈਗ ਵਿੱਚੋਂ ਗੋਲ਼ੀ ਚਲਾਈ ਗਈ ਸੀ, ਉਸ ਵਿੱਚ ਕਿਹੜਾ ਹਥਿਆਰ ਸੀ। ਇਸ ਤਰ੍ਹਾਂ ਉਹ ਹਥਿਆਰ ਲੈ ਕੇ ਕਿੱਥੇ ਜਾ ਰਿਹਾ ਸੀ।\n","PublishDate":"Thu, 16 Nov 2023 18:13:47 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-faridkot-news-a-bullet-fired-in-the-grocery-store-the-policeman-escaped-unhurt-9302560.html"},{"Title":"Patiala News : ਗੀਗੇਮਾਜਰਾ ਵਿਖੇ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਬੁਖ਼ਾਰ ਨਾਲ ਮੌਤ, ਪਿੰਡ ਤੇ ਇਲਾਕੇ 'ਚ ਸੋਗ ਦੀ ਲਹਿਰ","Content":"ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਗੀਗੇਮਾਜਰਾ ਵਿਖੇ ਚਾਰ ਦਿਨ੍ਹਾਂ ਦੌਰਾਨ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਦੋਵਾਂ ਦੀ ਮੌਤ ਸੋਹਾਣਾ ਦੇ ਇੱਕ ਨਿੱਜੀ ਹਸਪਤਾਲ ਵਿੱਚ ਹੋਈ। ਦੋਵੇਂ ਨੌਜਵਾਨ ਮਾਪਿਆਂ ਦੇ ਇਕਲੌਤੇ ਪੁੱਤਰ ਸਨ। ਦੋਹਾਂ ਦੀ ਮੌਤ ਨਾਲ ਸਮੁੱਚੇ ਇਲਾਕੇ ਅਤੇ ਪਿੰਡ ਵਿੱਚ ਸੋਗ ਦੀ ਲਹਿਰ ਫੈਲ ਗਈ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 18:13:30 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-patiala-news-death-of-two-youths-due-to-fever-at-gigemajra-mourning-in-the-village-and-area-9302557.html"},{"Title":"ਘਰ-ਘਰ ਆਟਾ ਪਹੁੰਚਾਉਣ ਦੀ ਬਜਾਏ ਕਣਕ ਦੇਵੇ ਸਰਕਾਰ: ਬਾਜਵਾ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਖੁਰਾਕ ਤੇ ਸਿਵਲ ਸਪਲਾਈ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀ ਪਹਿਲਾਂ ਹੀ ਚਿੰਤਾ ਜ਼ਾਹਰ ਕਰ ਚੁੱਕੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਕੋਲ ਕਣਕ ਦੇ ਆਟੇ ਦੀ ਗੁਣਵੱਤਾ ਦਾ ਪਤਾ ਲਗਾਉਣ ਦਾ ਕੋਈ ਤਰੀਕਾ ਨਹੀਂ ਹੈ। ਫਿਰ ਵੀ 'ਆਪ' ਸਰਕਾਰ ਇਸ ਯੋਜਨਾ 'ਤੇ ਅੱਗੇ ਵਧਣ 'ਤੇ ਅੜੀ ਹੋਈ ਹੈ।  \n","PublishDate":"Thu, 16 Nov 2023 18:13:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-govt-should-give-wheat-instead-of-delivering-flour-from-door-to-door-says-bajwa-9302552.html"},{"Title":"ਨਾਰਵੇ ਦੇ ਅੰਤਰ ਰਾਸ਼ਟਰੀ ਵਿਕਾਸ ਮੰਤਰੀ ਵਫ਼ਦ ਸਣੇ ਕੀਤਾ ਫਿਰੋਜ਼ਪੁਰ ਦਾ ਦੌਰਾ","Content":"ਨਾਰਵੇ ਦੀ ਅੰਤਰਰਾਸ਼ਟਰੀ ਵਿਕਾਸ ਮੰਤਰੀ ਐਨੀ ਬੈਥੇ ਤਿਵੀਨੇਰਿਮ ਦੀ ਅਗੁਵਾਈ ਵਿਚ ਨਾਰਵੇ ਦੇ ਇਕ ਵਿਸ਼ੇਸ਼ ਵਫਦ ਨੇ ਸਰਹੱਦੀ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਦਾ ਦੌਰਾ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਹਕੂਮਤ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਚੱਲ ਰਹੇ ਸੁਖਬੀਰ ਐਗਰੋ ਇੰਡਸਟਰੀਜ਼ ਲਿਮਟਿਡ ਦੇ ਪਰਾਲੀ ਤੋਂ ਬਿਜਲੀ ਬਣਾਉਣ ਵਾਲੇ ਪਲਾਂਟ (ਐੱਸਏਈਐੱਲ) ਦਾ ਦੌਰਾ ਕੀਤਾ ਅਤੇ ਪਰਾਲੀ ਤੋਂ ਬਿਜਲੀ ਬਣਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਬਾਰੇ ਵਿਸਥਾਰ ਸਹਿਤ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ।","PublishDate":"Thu, 16 Nov 2023 18:12:55 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-visited-ferozepur-with-the-norwegian-international-development-minister-delegation-9302544.html"},{"Title":"ਕੇਂਦਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਯੋਜਨਾ ਨੂੰ ਨਵਾਂ ਨਾਂ ਦੇ ਕੇ ਲੋਕਾਂ ਦੀਆਂ ਅੱਖਾਂ ’ਚ ਘੱਟਾ ਪਾ ਰਹੀ ਸੂਬਾ ਸਰਕਾਰ : ਜਾਖੜ","Content":"ਜਾਖੜ ਨੇ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਆਪਣੇ ਪੱਧਰ ’ਤੇ ਕੁਝ ਕਰਨ, ਕੇਂਦਰ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਲੋਕਾਂ ਦਾ ਭਲਾ ਨਹੀਂ ਹੋ ਸਕਦਾ ਕਿਉਂਕਿ ਕੇਂਦਰੀ ਯੋਜਨਾਵਾਂ ਦਾ ਲਾਭ ਤਾਂ ਲੋਕਾਂ ਨੂੰ ਮਿਲ ਹੀ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਹਿਲਾਂ ਜਿੱਥੇ ਇਨ੍ਹਾਂ ਵੱਲੋਂ ਰਾਸ਼ਟਰੀ ਸਿਹਤ ਮਿਸ਼ਨ ਤਹਿਤ ਆਉਣ ਵਾਲਾ ਪੈਸਾ ਝੂਠੀ ਵਾਹ-ਵਾਹ ਲਈ ਬਣਾਏ ਆਮ ਆਦਮੀ ਕਲੀਨਿਕ ’ਤੇ ਖ਼ਰਚ ਕਰ ਕੇ ਸਿਹਤ ਸੁਵਿਧਾਵਾਂ ਦਾ ਜਲੂਸ ਕੱਢਿਆ ਗਿਆ, ਉਸੇ ਤਰ੍ਹਾਂ ਸਰਕਾਰ ਦੀ ਇਸ ਝੂਠੀ ਖੇਡ ਦਾ ਨੁਕਸਾਨ ਗਰੀਬ ਲੋਕਾਂ ਨੂੰ ਹੋਵੇਗਾ। ","PublishDate":"Thu, 16 Nov 2023 18:12:39 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-by-giving-a-new-name-to-the-scheme-being-run-by-the-centre-the-state-government-is-making-a-dent-in-the-eyes-of-the-people-says-jakhar-9302487.html"},{"Title":"SGPC ਵਫ਼ਦ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ 26 ਲੱਖ ਲੋਕਾਂ ਦੀ ਆਵਾਜ਼ ਰਾਸ਼ਟਰਪਤੀ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਰਾਜਪਾਲ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਐਡਵੋਕੇਟ ਧਾਮੀ ਨੇ ਕਿਹਾ ਕਿ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਾਮਲਾ ਸਿੱਖ ਕੌਮ ਲਈ ਇਸ ਸਮੇਂ ਦਾ ਸਭ ਤੋਂ ਅਹਿਮ ਮਾਮਲਾ ਹੈ, ਜਿਸ ਦੀ ਪੈਰਵਈ ਲਈ ਕੋਈ ਕਸਰ ਨਹੀਂ ਛੱਡੀ ਜਾਵੇਗੀ। ਭਾਈ ਬਲਵੰਤ ਸਿੰਘ ਰਾਜੋਆਣਾ ਬਾਰੇ ਗੱਲ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਿਛਲੇ 17 ਸਾਲਾਂ ਤੋਂ 8 ਫੁੱਟ ਦੀ ਫਾਂਸੀ ਚੱਕੀ ਵਿੱਚ ਬੰਦ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਕੇਸ ’ਤੇ ਕੋਈ ਫੈਸਲਾ ਨਹੀਂ ਲਿਆ ਜਾ ਰਿਹਾ।","PublishDate":"Thu, 16 Nov 2023 18:12:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sgpc-delegation-meets-governor-to-convey-voice-of-26-lakh-people-to-president-for-release-of-bandi-singhs-9302455.html"},{"Title":"ਜੇਕਰ ਸੱਚਮੁੱਚ ਪੰਜਾਬ ਦੀ ਚਿੰਤਾ ਹੈ ਤਾਂ ਸੁਨੀਲ ਜਾਖੜ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਤੋਂ ਤੁਰੰਤ ਕੇਂਦਰੀ ਫੰਡ ਜਾਰੀ ਕਰਵਾਉਣ ਤੇ ਵਿਸ਼ੇਸ਼ ਪੈਕੇਜ ਦੀ ਮੰਗ ਕਰਨ : ਆਪ","Content":"ਪੰਜਾਬ ਭਾਜਪਾ ਦੇ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਦੇ ਬਿਆਨ 'ਤੇ ਪ੍ਰਤੀਕਿਰਿਆ ਦਿੰਦੇ ਹੋਏ ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਨੇ ਕਿਹਾ ਕਿ ਸੁਨੀਲ ਜਾਖੜ ਅਤੇ ਭਾਜਪਾ ਨੇਤਾਵਾਂ ਨੂੰ ਪੰਜਾਬ ਦੀ ਕੋਈ ਚਿੰਤਾ ਨਹੀਂ ਹੈ। ਇਹ ਲੋਕ ਪੰਜਾਬੀਆਂ ਨੂੰ ਮੂਰਖ ਬਣਾਉਣ ਲਈ ਮਗਰਮੱਛ ਦੇ ਹੰਝੂ ਵਹਾ ਰਹੇ ਹਨ ਪਰ ਹੁਣ ਪੰਜਾਬ ਦੇ ਲੋਕ ਇਨ੍ਹਾਂ ਦੇ ਜਾਲ ਵਿੱਚ ਫਸਣ ਵਾਲੇ ਨਹੀਂ ਹਨ।","PublishDate":"Thu, 16 Nov 2023 18:11:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-if-punjab-is-really-concerned-then-sunil-jakhar-should-demand-immediate-release-of-central-funds-and-a-special-package-from-the-prime-minister-says-aap-9302448.html"},{"Title":"Big News : ਮੁਹਾਲੀ ਪੁਲਿਸ ਦੇ ਹੱਥ ਲੱਗੀ ਵੱਡੀ ਸਫਲਤਾ, ਵਾਂਟੇਡ ਸ਼ੂਟਰ ਪਿਸਤੌਲ ਤੇ ਕਾਰਤੂਸਾਂ ਸਣੇ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਮੁਹਾਲੀ ਪੁਲਿਸ ਨੇ ਗੋਲਡੀ ਬਰਾੜ ਅਤੇ ਸਾਬਾ ਅਮਰੀਕਾ ਦੇ ’ਵਾਂਟੇਡ ਸ਼ੂਟਰ’ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਐੱਸਐੱਸਪੀ ਡਾ. ਸੰਦੀਪ ਗਰਗ ਨੇ ਦੱਸਿਆ ਕਿ ਗੋਲਡੀ ਬਰਾੜ ਅਤੇ ਸਾਬਾ ਅਮਰੀਕਾ ਦੇ ਇੱਕ ਸਾਥੀ ਗੁਰਪਾਲ ਸਿੰਘ ਵਾਸੀ ਡੇਰਾਬੱਸੀ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 18:11:23 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-big-breaking-big-success-at-the-hands-of-punjab-police-goldie-brar-and-saba-us-accomplice-arrested-with-weapons-9302481.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]