[{"Title":"ਮਿਆਂਮਾਰ ਕੋਰਟ ਨੇ ਸੂ ਕੀ ਖ਼ਿਲਾਫ਼ ਦੂਸਰੇ ਮਾਮਲੇ 'ਚ ਫ਼ੈਸਲਾ ਟਾਲ਼ਿਆ","Content":"ਬੈਂਕਾਕ (ਏਪੀ) : ਮਿਆਂਮਾਰ 'ਚ ਇਕ ਕੋਰਟ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਬਰਖ਼ਾਸਤ ਕੀਤੇ ਗਏ ਨੇਤਾ ਆਂਗ ਸਾਨ ਸੂ ਕੀ ਖ਼ਿਲਾਫ਼ ਦੋ ਦੋਸ਼ਾਂ 'ਚ ਫ਼ੈਸਲਾ ਟਾਲ਼ ਦਿੱਤਾ ਹੈ। ਇਨ੍ਹਾਂ ਮਾਮਲਿਆਂ 'ਚ ਇਸ ਨੇਤਾ 'ਤੇ ਅਪਰਾਧਿਕ ਪ੍ਰਕਿਰਿਆ ਦੀ ਪਾਲਣਾ ਕੀਤੇ ਬਿਨਾਂ ਵਾਕੀ-ਟਾਕੀ ਦਰਾਮਦ ਕਰਨ ਤੇ ਰੱਖਣ ਦਾ ਦੋਸ਼ ਹੈ।\nਮਿਆਂਮਾਰ ਦੀ ਫ਼ੌਜ ਨੇ ਇਕ ਫਰਵਰੀ ਨੂੰ ਸੱਤਾ 'ਤੇ ਕਬਜ਼ਾ ਹੋਣ ਤੋਂ ਬਾਅਦ 76 ਸਾਲਾ ਨੋਬਲ ਸ਼ਾਂਤੀ ਪੁਰਸਕਾਰ ਨਾਲ ਸਨਮਾਨਿਤ ਨੇਤਾ ਸੂ ਕੀ ਖ਼ਿਲਾਫ਼ ਕਈ ਮਾਮਲੇ ਦਰਜ ਕਰਵਾਏ ਗਏ। ਵੱਡੇ ਅਧਿਕਾਰੀਆਂ ਵੱਲੋਂ ਸਜ਼ਾ ਦਿੱਤੇ ਜਾਣ ਤੋਂ ਡਰੇ ਕਾਨੂੰਨ ਸਬੰਧੀ ਅਧਿਕਾਰੀਆਂ ਨੇ ਆਪਣੀ ਪਛਾਣ ਗੁਪਤ ਰੱਖਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਕੋਰਟ ਨੇ 10 ਜਨਵਰੀ ਤਕ ਫ਼ੈਸਲਾ ਟਾਲਣ ਦਾ ਕ","PublishDate":"Mon, 27 Dec 2021 10:50:37 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-myanmar-court-postpones-verdicts-in-2nd-case-against-suu-kyi-9005068.html"},{"Title":"CM ਚੰਨੀ ਦੇ ਖੰਨਾ ਦੌਰੇ ਦੌਰਾਨ ਮਚਿਆ ਹੜਕੰਪ, ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਮਿਲਿਆ ਲਾਵਾਰਸ ਬੈਗ, ਜਾਂਚ 'ਚ ਜੁਟੀ ਪੁਲਿਸ","Content":"CM ਚੰਨੀ ਦੇ ਖੰਨਾ ਦੌਰੇ ਦੌਰਾਨ ਖੰਨਾ ਸ਼ਹਿਰ 'ਚ ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਲਾਵਾਰਸ ਬੈਗ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਤਰਥੱਲੀ ਮਚ ਗਈ ਜਿਸ ਕਾਰਨ ਆਸ-ਪਾਸ ਦੇ ਦੁਕਾਨਦਾਰਾਂ 'ਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਬਣ ਗਿਆ।","PublishDate":"Mon, 27 Dec 2021 10:48:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bag-found-on-national-highway-in-khanna-during-punjab-cm-channi-visit-9005057.html"},{"Title":"ਕਿਸਾਨਾਂ ਤੇ ਟੋਲ ਵਰਕਰਾਂ ਦਾ ਧਰਨਾ ਜਾਰੀ","Content":"ਇਤਿਹਾਸਕ ਜਿੱਤ ਤੋਂ ਬਾਅਦ ਦੇਸ਼ ਪੱਧਰੀ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਬੇਸ਼ੱਕ ਖਤਮ ਹੋ ਗਿਆ ਹੈ ਪਰ ਕੁਝ ਹੋਰ ਮੁੱਦਿਆਂ ਨੂੰ ਲੈ ਕੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਤੇ ਟੋਲ ਪਲਾਜ਼ਾ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਵੱਲੋਂ ਹਾਲੇ ਵੀ ਟੋਲ ਪਲਾਜ਼ਿਆਂ 'ਤੇ ਧਰਨਾ ਪ੍ਰਦਰਸ਼ਨ ਜਾਰੀ ਹਨ। ਦਰਸ਼ਨ ਸਿੰਘ ਲਾਡੀ ਸੂਬਾ ਪ੍ਰਧਾਨ ਟੋਲ ਪਲਾਜ਼ਾ ਯੂਨੀਅਨ ਪੰਜਾਬ ਨੇ ਦੱਸਿਆ ਟੋਲ ਪਲਾਜ਼ਾ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵੱਲੋਂ ਟੋਲ ਪਲਾਜ਼ਾ ਵਰਕਰਾਂ ਦੀਆਂ ਉਜ਼ਰਤਾਂ ਦੀ ਅਦਾਇਗੀ ਤੇ ਨੌਕਰੀ 'ਤੇ ਬਹਾਲੀ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਰਾਹੀਂ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਆਪਣੀਆਂ ਮੰਗਾਂ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ ਸੀ। ਜਦ ਤਕ ਸਾਡੀਆਂ ਮੰਗਾਂ ਨਹੀਂ ਮੰਨੀਆਂ ਜਾਂਦੀਆਂ ਉਦੋਂ ਤਕ ਧਰਨਾ ਜਾਰੀ ਰਹੇਗਾ ਤੇ ਟੋਲ ਪਲਾਜ਼ਾ ਬੰਦ ਰਹੇਗਾ।","PublishDate":"Mon, 27 Dec 2021 10:48:33 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-protest-continue-9005066.html"},{"Title":"Rain and Winter Alert : ਦੇਸ਼ ਦੇ ਇਨ੍ਹਾਂ ਹਿੱਸਿਆਂ 'ਚ ਹੋਵੇਗੀ ਹੋਰ ਬਾਰਿਸ਼, ਅਲਰਟ ਜਾਰੀ, ਪਹਾੜਾਂ 'ਚ ਬਰਫਬਾਰੀ ਨਾਲ ਵਧੇਗੀ ਠੰਢ","Content":"ਦੇਸ਼ ਦੀ ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਸਮੇਤ ਕਈ ਹੋਰ ਸੂਬਿਆਂ 'ਚ ਐਤਵਾਰ ਨੂੰ ਭਾਰੀ ਮੀਂਹ ਪਿਆ। ਭਾਰਤੀ ਮੌਸਮ ਵਿਭਾਗ (IMD) ਨੇ ਹੁਣ ਕਈ ਹੋਰ ਰਾਜਾਂ ਵਿੱਚ ਮੀਂਹ ਦਾ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਮੌਸਮ ਵਿਭਾਗ ਮੁਤਾਬਕ ਬੁੱਧਵਾਰ 29 ਦਸੰਬਰ ਤੱਕ ਕੁਝ ਉੱਤਰੀ ਰਾਜਾਂ 'ਚ ਮੀਂਹ ਅਤੇ","PublishDate":"Mon, 27 Dec 2021 10:48:33 +00:00","Link":"https://www.punjabijagran.com/national/general-there-will-be-more-rains-in-these-parts-of-the-country-alert-issued-snowfall-in-mountains-will-increase-cold-9005059.html"},{"Title":"ਸ਼ੌਰਿਆ ਦਿਵਸ ਮੌਕੇ ਕੱਿਢਆ ਪੈਦਲ ਮਾਰਚ","Content":"ਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰਰੀਸ਼ਦ ਬਜਰੰਗ ਦਲ ਵੱਲੋਂ ਆਜ਼ਾਦੀ ਦੇ 70 ਸਾਲਾਂ ਤੇ ਭਾਰਤ ਦੀ ਪਾਕਿਸਤਾਨ 'ਤੇ ਜਿੱਤ ਦੇ 50 ਸਾਲ ਪੂਰੇ ਹੋਣ ਸਬੰਧੀ ਜ਼ਿਲ੍ਹਾ ਸੰਯੋਜਕ ਨਵਦੀਪ ਵਰਮਾ ਤੇ ਜ਼ਿਲ੍ਹਾ ਬਲਾਕ ਪ੍ਰਧਾਨ ਸੋਹਨ ਨਾਇਕ ਦੀ ਅਗਵਾਈ 'ਚ ਪੈਦਲ ਮਾਰਚ ਕੱਿਢਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਆਰਐੱਸਐੱਸ ਦੇ ਉੱਤਰ ਖੇਤਰ ਪ੍ਰਮੁੱਖ ਮਹੰਤ ਭਗਵਤ ਦਾਸ ਜੀ ਹਾਜ਼ਰ ਰਹੇ। ਇਹ ਮਾਰਚ ਆਰਐੱਸਐੱਸ ਦੇ ਮੁੱਖ ਚੇਤਨਾ ਕੇਂਦਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਬਾਜ਼ਾਰਾਂ 'ਚੋਂ ਹੁੰਦਾ ਹੋਇਆ ਮੁੜ ਦਫ਼ਤਰ ਵਿਖੇ ਸਮਾਪਤ ਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰਰੀਸ਼ਦ ਬਜਰੰਗ ਦਲ ਵੱਲੋਂ ਆਜ਼ਾਦੀ ਦੇ 70 ਸਾਲਾਂ ਤੇ ਭਾਰਤ ਦੀ ਪਾਕਿਸਤਾਨ 'ਤੇ ਜਿੱਤ ਦੇ 50 ਸਾਲ ਪੂਰੇ ਹੋਣ ਸਬੰਧੀ ਜ਼ਿਲ੍ਹਾ ਸੰਯੋਜਕ ਨਵਦੀਪ ਵਰਮਾ ਤੇ ਜ਼ਿਲ੍ਹਾ ਬਲ","PublishDate":"Mon, 27 Dec 2021 10:46:30 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-news-ffrom-patiala-9005065.html"},{"Title":"ਸੁਰਜੀਤ ਸਿੰਘ ਖ਼ਾਲਸਾ ਸਾਥੀਆਂ ਸਮੇਤ ਸ਼ੋ੍ਅਦ (ਸ) 'ਚ ਸ਼ਾਮਲ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਸੰਯੁਕਤ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਮਨਜੀਤ ਸਿੰਘ ਦਸੂਹਾ ਨੂੰ ਉਸ ਵੇਲੇ ਵੱਡੀ ਮਜ਼ਬੂਤੀ ਮਿਲੀ ਜਦੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਬੇਟ ਖੇਤਰ ਦੇ ਸਰਕਲ ਇੰਚਾਰਜ ਸੁਰਜੀਤ ਸਿੰਘ ਖਾਲਸਾ ਦਬੁਰਜੀ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਸੰਯੁਕਤ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋਏ।","PublishDate":"Mon, 27 Dec 2021 10:45:27 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-surjit-singh-joins-sad-s-along-with-khalsa-associates-9005064.html"},{"Title":"ਬੀਕੇਯੂ ਡਕੌਂਦਾ ਵੱਲੋਂ ਸਮਾਜ ਸੇਵੀ ਡਾ. ਹਰਗੁਰਪ੍ਰਤਾਪ ਦਾ ਸਨਮਾਨ","Content":"ਹਰਦੀਪ ਧੰਮੀ ਨੰਗਲ, ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ\nਦਿੱਲੀ ਵਿੱਚ ਚੱਲੇ ਕਿਸਾਨ ਅਤੇ ਮਜ਼ਦੂਰਾਂ ਦੇ ਸੰਘਰਸ਼ ਵਿੱਚ ਹਰ ਇੱਕ ਉਸ ਇਨਸਾਨ ਨ","PublishDate":"Mon, 27 Dec 2021 10:44:24 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-social-worker-dr-hargur-pratap-honored-by-bhartiya-kisan-union-dakonda-9005063.html"},{"Title":"ਲੋੜਵੰਦਾਂ ਲਈ ਵਰਦਾਨ ਬਣੀ ਸਸਤੀ ਰਸੋਈ","Content":"ਪਠਾਨਕੋਟ ਵਿਕਾਸ ਮੰਚ ਵੱਲੋਂ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਪ੍ਰਧਾਨ ਦਿਨੇਸ਼ ਮੌਦਗਿਲ ਤੇ ਚੇਅਰਮੈਨ ਨਰਿੰਪਠਾਨਕੋਟ ਵਿਕਾਸ ਮੰਚ ਵੱਲੋਂ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਪ੍ਰਧਾਨ ਦਿਨੇਸ਼ ਮੌਦਗਿਲ ਤੇ ਚੇਅਰਮੈਨ ਨਰਿੰਦਰ ਕਾਲਾ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਚਲਾਈ ਸਸਤੀ ਰਸੋਈ ਪਠਾਨਕੋਟ ਵਿਕਾਸ ਮੰਚ ਵੱਲੋਂ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਪ੍ਰਧਾਨ ਦਿਨੇਸ਼ ਮੌਦਗਿਲ ਤੇ ਚੇਅਰਮੈਨ ਨਰਿੰਦਰ","PublishDate":"Mon, 27 Dec 2021 10:44:23 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-free-ration-to-needy-9005062.html"},{"Title":"ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਰਾਜਾ ਵੜਿੰਗ ਦੀ ਆਮਦ ਤੋਂ ਪਹਿਲਾਂ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਕੋਟਕਪੂਰਾ : ਸਥਾਨਕ ਦੇਵੀਵਾਲਾ ਸੜਕ ਨਿਵਾਸੀਆਂ ਨੇ ਮੋਗਾ ਬਠਿੰਡਾ ਰੋਡ ਸਥਿਤ ਬਾਬਾ ਦਿਆਲ ਸਿੰਘ ਚੌਂਕ ਉਪਰ","PublishDate":"Mon, 27 Dec 2021 10:43:21 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-shortly-before-the-arrival-of-transport-minister-raja-waring-residents-of-devivala-road-in-kotkapura-staged-a-sitin-and-blocked-traffic-for-about-an-hour-and-a-half-9005061.html"},{"Title":"ਗਿ੍ਫ਼ਤਾਰੀ ਤੋਂ ਬਚਣ ਲਈ ਮਜੀਠੀਆ ਪੁੱਜੇ ਹਾਈ ਕੋਰਟ","Content":"ਸਟੇਟ ਬਿਊਰੋ, ਚੰਡੀਗੜ੍ਹ : ਗਿ੍ਫ਼ਤਾਰੀ ਤੋਂ ਬਚਣ ਲਈ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਹੁਣ ਹਾਈ ਕੋਰਟ ਦੀ ਸ਼ਰਨ ਲਈ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮੋਹਾਲੀ ਕੋਰਟ ਵੱਲੋਂ ਅਗਾਊਂ ਜ਼ਮਾਨਤ ਦੀ ਮੰਗ ਖ਼ਾਰਜ ਹੋਣ ਤੋਂ ਬਾਅਦ ਸੋਮਵਾਰ ਨੂੰ ਮਜੀਠੀਆ ਨੇ ਹਾਈ ਕੋਰਟ ਦੀ ਰਜਿਸਟਰੀ 'ਚ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕੀਤੀ। ਪਟੀਸ਼ਨ 'ਤੇ ਹਾਈ ਕੋਰਟ ਦੀ ਰਜਿਸਟਰੀ ਨੇ ਕੁਝ ਤਕਨੀਕੀ ਇਤਰਾਜ਼ ਪ੍ਰਗਟਾਏ ਹਨ, ਜਿਵੇਂ ਹੀ ਇਹ ਇਤਰਾਜ਼ ਦੂਰ ਕਰ ਦਿੱਤੇ ਜਾਣਗੇ, ਉਸ ਤੋਂ ਬਾਅਦ ਆਉਣ ਵਾਲੇ ਇਕ-ਦੋ ਦਿਨਾਂ 'ਚ ਹਾਈ ਕੋਰਟ ਮਜੀਠੀਆ ਦੀ ਇਸ ਅਗਾਊਂ ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ 'ਤੇ ਸੁਣਵਾਈ ਕਰ ਸਕਦੀ ਹੈ। ਹਾਈ ਕੋਰਟ 'ਚ ਛੁੱਟੀਆਂ ਕਾਰਨ ਇਸ ਪਟੀਸ਼ਨ 'ਤੇ ਵੇਕੇਸ਼ਨ ਬੈਂਚ ਸੁਣਵਾਈ ਕਰੇਗਾ।","PublishDate":"Mon, 27 Dec 2021 10:43:20 +00:00","Link":"https://www.punjabijagran.com/national/general-bikram-majithia-9005060.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]