[{"Title":"ਪਰਾਲੀ ਤੋਂ ਹੋਣ ਵਾਲੇ ਪ੍ਰਦੂਸ਼ਣ ਨੂੰ ਰੋਕਣ ਲਈ ਕੈਬਨਿਟ ਮੰਤਰੀ ਕੁਲਦੀਪ ਸਿੰਘ ਧਾਲੀਵਾਲ ਨੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨਾਲ ਕੀਤੀ ਚਰਚਾ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਪਰਾਲੀ ਤੋਂ ਹੋਣ ਵਾਲੇ ਪ੍ਰਦੂਸ਼ਣ ਨੂੰ ਰੋਕਣ ਲਈ ਪੂਰੀਆਂ ਤਿਆਰੀਆਂ ਕਰ ਲਈਆਂ ਗਈਆਂ ਹਨ, ਜਿਸ ਦੇ ਤਹਿਤ ਜਾਗਰੂਕਤਾ ਟੀਮਾਂ, ਚੌਕਸੀ ਟੀਮਾਂ, ਪ੍ਰਚਾਰ ਮੁਹਿੰਮ ਅਤੇ ਖੇਤੀ ਸੰਦਾਂ 'ਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਸਬਸਿਡੀ ਮੁਹੱਈਆ ਕਰਵਾਉਣਾ ਆਦਿ ਸ਼ਾਮਲ ਹੈ।","PublishDate":"Wed, 14 Sep 2022 18:38:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cabinet-minister-kuldeep-singh-dhaliwal-discussed-with-delhi-chief-minister-arvind-kejriwal-to-prevent-pollution-caused-by-straw-9134607.html"},{"Title":"ਕੈਦੀਆਂ ਨੂੰ ਤੋਹਫ਼ਾ : ਹੁਣ ਕੈਦੀਆਂ ਦੀ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨਾਲ ਜੇਲ੍ਹਾਂ ਦੀ ਡਿਓਢੀ ’ਚ ਹੋਇਆ ਕਰੇਗੀ ਮੁਲਾਕਾਤ","Content":"ਪੰਜਾਬ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਬੰਦ ਕੈਦੀ ਹੁਣ ਸਲਾਖਾਂ ਤੋਂ ਪਾਰ ਆਪਣਿਆਂ ਦਾ ਦੀਦਾਰ ਕਰ ਸਕਣਗੇ। ਚੰਗੇ ਆਚਾਰ ਤੇ ਵਿਹਾਰ ਵਾਲੇ ਕੈਦੀਆਂ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਤੋਹਫ਼ਾ ਦੇਣ ਲਈ ਪਹਿਲਕਦਮੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਜਿਨ੍ਹਾਂ ਕੈਦੀਆਂ ਦੀਆਂ ਪਰਿਵਾਰਕ ਮਿਲਣੀਆਂ ਕਰਵਾਈਆਂ ਜਾਣਗੀਆਂ, ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਲਈ ਸਮਾਂ ਵੀ ਪਹਿਲਾਂ ਨਾਲੋਂ ਵੱਧ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਜੇਲ੍ਹਾਂ ਵਿਚ ਮਿਲਣੀਆਂ ਦੀ ਵੀਰਵਾਰ ਤੋਂ ਸ਼ੁਰੂਆਤ ਹੋ ਜਾਵੇਗੀ। ","PublishDate":"Wed, 14 Sep 2022 18:38:30 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-gift-to-the-prisoners-now-the-family-members-of-the-prisoners-will-meet-in-deodhi-of-the-jails-9134604.html"},{"Title":"ਆਪਣੇ ਸਕੈਂਡਲਾਂ ਤੋਂ ਧਿਆਨ ਪਾਸੇ ਕਰਨ ਵਾਸਤੇ ਆਪ ਸਰਕਾਰ ਚੁੱਕ ਰਹੀ ਹੈ ਬਹਿਬਲਕਲਾਂ ਤੇ ਕੋਟਕਪੂਰਾ ਕੇਸਾਂ ਦੇ ਮਾਮਲੇ : ਸੁਖਬੀਰ ਬਾਦਲ","Content":"ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਤਿੰਨ ਕੇਸਾਂ ਦੀ ਜਾਂਚ ਹੋ ਰਹੀ ਹੈ ਜਿਹਨਾਂ ਵਿਚੋਂ ਮੁੱਖ ਕੇਸ ਬਰਗਾੜੀ ਵਿਚ ਬੇਅਦਬੀ ਦਾ ਹੈ ਜਿਸਦੀ ਜਾਂਚ ਪੂਰੀ ਹੋ ਚੁੱਕੀ ਹੈ ਕਿਉਂਕਿ ਆਪ ਸਰਕਾਰ ਨੇ ਕੇਸ ਵਿਚ ਫਾਈਨਲ ਚਲਾਨ ਪੇਸ਼ ਕਰ ਦਿੱਤਾ ਹੈ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਬਹਿਬਲ ਕਲਾਂ ਤੇ ਕੋਟਕਪੁਰਾ ਕੇਸਾਂ ਦੀ ਜਾਂਚ ਚਲ ਰਹੀ ਹੈ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਲੋਕ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਇਹਨਾਂ ਕੇਸਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ ਗੁਨਾਹਾਂ ਦੀ ਸਜ਼ਾ ਮਿਲਣੀ ਚਾਹੀਦੀ ਹੈ ਪਰ ਇਹ ਸਰਕਾਰ ਇਸ ਮਾਮਲੇ ’ਤੇ ਸਿਰਫ ਰਾਜਨੀਤੀ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Wed, 14 Sep 2022 18:38:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-to-divert-attention-from-its-scandals-the-aap-government-is-taking-up-the-cases-of-behbal-kalan-and-kotakpura-cases-says-sukhbir-badal-9134226.html"},{"Title":"ਜਲੰਧਰ 'ਚ ਸਰਕਾਰੀ ਡਾਕਟਰ ਵੱਲੋਂ ਆਸ਼ਾ ਵਰਕਰ ਨੂੰ ਕਮਿਸ਼ਨ ਦੇਣ ਦੀ ਕਲਿੱਪ ਵਾਇਰਲ","Content":"ਸਰਕਾਰੀ ਹਸਪਤਾਲ 'ਚ ਤਾਇਨਾਤ ਮਹਿਲਾ ਡਾਕਟਰ ਵੱਲੋਂ ਆਸ਼ਾ ਵਰਕਰ ਨੂੰ ਆਪਣੇ ਨਿੱਜੀ ਹਸਪਤਾਲ 'ਚ ਜਣੇਪੇ ਲਈ ਕੇਸ ਲੈ ਕੇ ਆਉਣ 'ਤੇ ਕਮਿਸ਼ਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਸਬੰਧੀ ਵਾਇਰਲ ਹੋਏ ਕਲਿੱਪ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਜਾਬ ਮੈਡੀਕਲ ਕੌਂਸਲ (ਪੀਐੱਮਸੀ) ਨੇ ਗੰਭੀਰਤਾ ਨਾਲ ਲਿਆ ਹੈ।","PublishDate":"Wed, 14 Sep 2022 18:38:02 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-clip-of-government-doctor-giving-commission-to-asha-worker-in-jalandhar-is-viral-9134575.html"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲੇ 'ਚ ਵੱਡੀ ਅਪਡੇਟ : ਹਾਈ ਕੋਰਟ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਜਾਰੀ ਕੀਤੇ ਇਹ ਆਦੇਸ਼","Content":" ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿਚ ਦਰਜ ਮਾਮਲਿਆਂ ਦੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਐੱਸਆਈਟੀ ਦੀ ਬਜਾਏ ਸੀਬੀਆਈ ਤੋਂ ਹੀ ਜਾਂਚ ਕਰਵਾਏ ਜਾਣ ਦੀ ਮੰਗ 'ਤੇ ਬੁੱਧਵਾਰ ਨੂੰ ਹਾਈ ਕੋਰਟ 'ਚ ਸੁਣਵਾਈ ਹੋਈ। ਸੁਣਵਾਈ ਦੌਰਾਨ ਹਾਈ ਕੋਰਟ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਆਦੇਸ਼ ਦਿੱਤਾ ਕਿ ਉਹ ਦੋ ਹਫਤਿਆਂ ਅੰਦਰ ਇਸ ਮਾਮਲੇ ਵਿਚ ਆਪਣਾ ਜਵਾਬ ਦਾਇਰ ਕਰੇ।","PublishDate":"Wed, 14 Sep 2022 18:37:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-big-update-in-the-sacrilege-case-the-high-court-issued-these-orders-to-the-punjab-government-9134538.html"},{"Title":"ਆਪ ਆਗੂ ਤੇ ਟਰੱਕ ਯੁੂਨੀਅਨ ਤਲਵੰਡੀ ਸਾਬੋ ਦਾ ਪ੍ਰਧਾਨ ਗ੍ਰਿਫ਼ਤਾਰ, ਗੁੰਡਾ ਟੈਕਸ ਵਸੂਲੇ ਜਾਣ ਦੀ ਵੀਡੀਓ ਵਾਇਰਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਨੇ ਲਿਆ ਐਕਸ਼ਨ","Content":"ਤਲਵੰਡੀ ਸਾਬੋ ਵਿਚ ਗੁੰਡਾ ਟੈਕਸ ਵਸੂਲੇ ਜਾਣ ਦੀ ਵੀਡੀਓ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵਾਇਰਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਨੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਆਗੂ ਅਤੇ ਟਰੱਕ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Wed, 14 Sep 2022 18:37:37 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-truck-union-leader-avtar-singh-arrested-after-a-case-related-to-extortion-and-intimidation-9134570.html"},{"Title":"ਗੈਂਗਸਟਰ ਸੋਨੀ ਮਹਿਲਾ ਦੋਸਤ ਸਣੇ ਅਦਾਲਤ 'ਚ ਪੇਸ਼, ਦੋ ਦਿਨ ਦਾ ਪੁਲਿਸ ਰਿਮਾਂਡ ਵਧਾਇਆ, ਪ੍ਰੇਮਿਕਾ ਨੂੰ 9 ਦਿਨਾਂ ਲਈ ਨਿਆਇਕ ਹਿਰਾਸਤ 'ਚ ਭੇਜਿਆ","Content":" ਸਟੇਟ ਸਪੈਸ਼ਲ ਆਪੇ੍ਸ਼ਨ ਸੈੱਲ ਐੱਸਐੱਸਓਸੀ ਨੇ ਗੈਂਗਸਟਰ ਅਨਮੋਲਦੀਪ ਅਤੇ ਉਸ ਦੀ ਮਹਿਲਾ ਦੋਸਤ ਨੂੰ ਮੁਹਾਲੀ ਅਦਾਲਤ 'ਚ ਪੇਸ਼ ਕੀਤਾ। ਐੱਸਐੱਸਓਸੀ ਨੇ ਗੈਂਗਸਟਰ ਅਨਮੋਲ ਦੀਪ ਦਾ ਪੁਲਿਸ ਰਿਮਾਂਡ ਲੈਂਦਿਆਂ ਅਦਾਲਤ 'ਚ ਦਲੀਲ ਦਿੱਤੀ ਕਿ ਅਨਮੋਲ ਕੈਨੇਡਾ ਬੈਠੇ ਲਖਬੀਰ ਸਿੰਘ ਉਰਫ਼ ਲੰਡਾ ਲਈ ਨਸ਼ਿਆਂ ਤੋਂ ਇਲਾਵਾ ਗ਼ੈਰ-ਕਾਨੂੰਨੀ ਹਥਿਆਰ ਵੀ ਵੇਚਦਾ ਸੀ।","PublishDate":"Wed, 14 Sep 2022 18:37:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-gangster-soni-appeared-in-court-with-female-friend-police-remand-extended-by-two-days-girlfriend-sent-to-judicial-custody-for-9-days-9134553.html"},{"Title":"ਭੋਗਪੁਰ 'ਚ ਵਾਪਰੀ ਲੁੱਟ ਦੀ ਵਾਰਦਾਤ, ਲੁਟੇਰਿਆਂ ਨੇ ਐਕਟਿਵਾ ਸਵਾਰ ਔਰਤਾਂ ਨੂੰ ਧੱਕਾ ਦੇ ਕੇ ਸੁੱਟਿਆ, ਸੋਨੇ ਦੀ ਚੇਨ ਲੈ ਕੇ ਹੋਏ ਫ਼ਰਾਰ","Content":"ਥਾਣਾ ਭੋਗਪੁਰ ਦੀ ਪੁਲਿਸ ਚੌਕੀ ਪਚਰੰਗਾ ਹੇਠ ਪੈਂਦੇ ਪਿੰਡ ਸੀਤਲਪੁਰ ਨੇੜੇ ਇਕ ਐਕਟਿਵਾ ਤੇ ਸਵਾਰ ਨੂੰਹ-ਸੱਸ ਨੂੰ ਦੋ ਲੁਟੇਰਿਆਂ ਵੱਲੋਂ ਧੱਕਾ ਦੇਣ ਉਪਰੰਤ ਸੱਸ ਦੀ ਸੋਨੇ ਦੀ ਚੇਨ ਖੋਹ ਕੇ ਫ਼ਰਾਰ ਹੋ ਜਾਣ ਦੀ ਖ਼ਬਰ ਹੈ।","PublishDate":"Wed, 14 Sep 2022 18:37:10 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-robbery-incident-happened-in-bhogpur-the-robbers-pushed-and-threw-the-women-riding-in-the-activa-they-escaped-with-the-gold-chain-9134547.html"},{"Title":"ਗੁਰਦਾਸਪੁਰ ਦੇ ਤਿੰਨ ਖਿਡਾਰੀ ਬਣਨਗੇ ਕੌਮੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦਾ ਹਿੱਸਾ, ਟੀ-20 ਮੈਚ ਲਈ ਦੇ ਨੈੱਟ ਅਭਿਆਸ ਲਈ ਹੋਈ ਚੋਣ","Content":"ਸਥਾਨਕ ਕ੍ਰਿਕਟ ਟੀਮ ਨਾਲ ਜੁੜੇ ਤਿੰਨ ਖਿਡਾਰੀ ਦੇਸ਼ ਦੀ ਟੀਮ ਦਾ ਹਿੱਸਾ ਬਣਨ ਜਾ ਰਹੇ ਹਨ। ਪੰਜਾਬ ਕ੍ਰਿਕਟ ਐਸੋਸੀਏਸ਼ਨ ਮੁਹਾਲੀ ਨੇ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਦੇ ਤਿੰਨ ਖਿਡਾਰੀ ਵੈਭਵ ਸੈਣੀ, ਆਦਿੱਤਿਆ ਨਾਰਾਇਣ ਮਹਿਤਾ ਤੇ ਲਵਕੀਰਤ ਸਿੰਘ ਨੂੰ ਭਾਰਤ-ਆਸਟ੍ਰੇਲੀਆ ਟੀ-20 ਮੈਚ ਲਈ ਭਾਰਤੀ ਟੀਮ ਦੇ ਨੈੱਟ ਅਭਿਆਸ ਲਈ ਗੇਂਦਬਾਜ਼ੀ ਲਈ ਚੁਣਿਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 14 Sep 2022 18:36:55 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-three-players-from-gurdaspur-will-be-part-of-the-national-cricket-team-selected-for-net-practice-for-the-t20-match-9134236.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਸਮਾਜ ਦੇ ਕਮਜ਼ੋਰ ਵਰਗਾਂ ਦੀ ਭਲਾਈ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਵਚਨਬੱਧ : ਚੀਮਾ","Content":"ਪੰਜਾਬ ਦੇ ਵਿੱਤ ਮੰਤਰੀ ਐਡਵੋਕੇਟ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਅੱਜ ਇਥੇ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਸਮਾਜ ਦੇ ਕਮਜ਼ੋਰ ਵਰਗਾਂ ਦੀ ਭਲਾਈ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਵਚਨਬੱਧ ਹੈ।","PublishDate":"Wed, 14 Sep 2022 18:36:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-government-is-committed-to-ensure-the-welfare-of-the-weaker-sections-of-the-society-says-cheema-9134228.html"}]