[{"Title":"ਆਜ਼ਾਦੀ ਘੁਲਾਟੀਆਂ ਲਈ ਹੈਲਪਲਾਈਨ ਨੰਬਰ ਤੇ ਈ ਮੇਲ ਸ਼ੁਰੂ","Content":"ਦੇਸ਼ ਦੀ ਅਜ਼ਾਦੀ ਸਮੇਂ ਅਹਿਮ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਆਜ਼ਾਦੀ ਘੁਲਾਟੀਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਦੀ ਭਲਾਈ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸੁਤੰਤਰਤਾ ਸੰਗਰਾਮੀ ਵਿਭਾਗ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਚੇਤਨ ਸਿੰਘ ਜੋੜੇਮਾਜਰਾ ਨੇ ਹੈਲਪਲਾਈਨ ਨੰਬਰ 0172-2740788 'ਤੇ ਈ-ਮੇਲ ਦੀ ਸੇਵਾ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 10:46:00 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-punjabijagran-9300594.html"},{"Title":"ਕਿਸਾਨ ਯੂਨੀਅਨ ਵਲੋਂ ਜ਼ਿਲ੍ਹਾ ਮੰਡੀ ਦਫ਼ਤਰ ਅੱਗੇ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਅੱਜ ਜਿੱਥੇ ਇੱਕ ਪਾਸੇ ਸਾਰਾ ਸਿਵਲ ਅਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਪਰਾਲੀ ਦੇ ਧੂਏ ਦੇ ਮਾਮਲੇ ਤੇ ਕਿਸਾਨਾਂ ਦੇ ਪਿੱਛੇ ਪਿਆ ਹੋਇਆ ਹੈ ਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਮੁਜਰਮ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਤਾਂ ਦੂਜੇ ਪਾਸੇ ਮੰਡੀਆਂ ਵਿੱਚ ਆਪਣੀ ਫਸਲ ਲੈ ਕੇ ਆ ਰਹੇ ਕਿਸਾਨਾਂ ਦੀ ਆੜ੍ਹਤੀਆਂ ਵੱਲੋਂ ਕੀਤੀ ਜਾ ਰਹੀ ਭਾਰੀ ਲੁੱਟ ਦੇ ਖ਼ਿਲਾਫ਼ ਇਹੀ ਪ੍ਰਸ਼ਾਸਨ ਅੱਖਾਂ ਬੰਦ ਕਰੀ ਬੈਠਾ ਹੈ। ਮੰਡੀਆਂ ਵਿੱਚ ਕਥਿਤ ਤੌਰ 'ਤੇ ਝੋਨਾ ਵੱਧ ਤੋਲਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਲੁੱਟ ਖਿ","PublishDate":"Fri, 10 Nov 2023 10:46:00 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-slogan-raised-by-the-kirti-kisan-union-in-front-of-the-district-market-office-9300595.html"},{"Title":"Redmi 13C : 8GB ਰੈਮ 50MP ਕੈਮਰੇ ਨਾਲ Redmi ਦਾ ਨਵਾਂ ਸਸਤਾ ਫੋਨ ਲਾਂਚ, ਘੱਟ ਕੀਮਤ 'ਚ ਮਿਲਣਗੇ ਇਹ ਸ਼ਾਨਦਾਰ ਫੀਚਰਜ਼","Content":"Redmi 13C POCO C65 ਦੇ ਸਮਾਨ ਹੈ ਜੋ ਇਸ ਮਹੀਨੇ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ ਲਾਂਚ ਕੀਤਾ ਗਿਆ ਸੀ। Redmi 13C ਵਿੱਚ 90Hz ਰਿਫਰੈਸ਼ ਰੇਟ ਤੇ ਵਾਟਰਡ੍ਰਾਪ ਨਾਚ ਦੇ ਨਾਲ ਇੱਕ 6.74-ਇੰਚ LCD ਡਿਸਪਲੇਅ ਹੈ। ਆਓ ਨਵੇਂ ਲਾਂਚ ਕੀਤੇ ਗਏ ਫੋਨ ਦੇ ਫੀਚਰ ਤੇ ਸਪੇਕਸ ’ਤੇ ਨਜ਼ਰ ਮਾਰੀਏ.......","PublishDate":"Fri, 10 Nov 2023 10:45:49 +00:00","Link":"https://www.punjabijagran.com/technology/general-redmi-13c-redmis-new-cheap-phone-launched-with-8gb-ram-and-50mp-camera-these-amazing-features-will-be-available-at-a-low-price-9300590.html"},{"Title":"ਬਲੂਬਰਡ ਸੰਸਥਾ ਨੇ ਇਕ ਦਿਨ 'ਚ ਲਵਾਏ 27 ਵੀਜ਼ੇ","Content":"ਬਲੂਬਰਡ ਆਈਲੈਟਸ ਅਤੇ ਇਮੀਗੇ੍ਸ਼ਨ ਸੰਸਥਾ ਵੱਲੋਂ ਕੈਨੇਡਾ ਵਿਚ ਪੜ੍ਹਾਈ ਲਈ ਸੈਂਕੜੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਵੀਜ਼ੇ ਲਗਵਾਏ ਗਏ। ਇਸ ਸੰਸਥਾ ਨੇ ਐਥਕਿਸ ਫੂਡ ਵਿਖੇ ਸਮਾਗਮ  ਕਰਵਾ ਕੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਲਾਏ ਗਏ ਵੀਜ਼ੇ ਪਾਸਪੋਰਟ ਵੀਜ਼ਾ ਧਾਰਕਾਂ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੰਡੇ ਗਏ। \nਇਸ ਮੌਕੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਵਿਦਿਆਰਥੀ, ਉਨ੍ਹਾਂ ਦੇ ਮਾਪੇ ਅਤੇ ਇਲਾਕੇ ਦੀਆਂ ਉੱਘੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਹਾਜ਼ਰ ਹੋਈਆਂ। ਇਸ ਮੌਕੇ ਵੀਜ਼ਾ ਧਾਰਕਾਂ ਸਮਾਗਮ ਵਿਚ ਸਟੱਡੀ ਵੀਜ਼ਾ ਵਾਲੇ ਵਿਦਿਆਰਥੀ, ਅਰਸ਼ਦੀਪ ਸਿੰਘ, ਵੀਰਪਾਲ ਕੌਰ, ਮਨਦੀਪ ਕੌਰ, ਰਮਨਦੀਪ ਕੌਰ, ਜਸ਼ਨਦੀਪ ਕੌਰ, ਤੇਜਿੰਦਰ ਕੌਰ, ਹਰਵਿੰਦਰ ਸਿੰਘ, ਜਸਕਰਨ ਸਿੰਘ, ਕੁਲਵੀਰ ਕੌਰ, ਕੋਮਲਦੀਪ ਕੌਰ, ਪਵਨਦੀਪ ਸਿੰਘ, ਕੋਮਲ","PublishDate":"Fri, 10 Nov 2023 10:44:59 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-visa-distribution-ceremony-organized-by-bluebird-organization-9300593.html"},{"Title":"ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਤੋਂ ਅਗਵਾ ਕੀਤਾ ਗਿਆ ਤਿੰਨ ਮਹੀਨੇ ਦਾ ਬੱਚਾ ਬਰਾਮਦ, GRP ਤੇ RPF ਪੁਲਿਸ ਨੇ ਜੋੜੇ ਨੂੰ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਸਵੇਰ ਵੇਲੇ ਮਾਪਿਆਂ ਦੀ ਜਦ ਅੱਖ ਖੁੱਲੀ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਦੇਖਿਆ ਕਿ ਬੱਚਾ ਲਾਪਤਾ ਹੋ ਚੁੱਕਾ ਸੀ। ਸੂਚਨਾ ਤੋਂ ਬਾਅਦ ਹਰਕਤ ਵਿੱਚ ਆਈ ਪੁਲਿਸ  ਬੱਚੇ ਦੀ ਤਲਾਸ਼ ਸ਼ੁਰੂ ਕੀਤੀ ਅਤੇ ਮੁਲਜਮਾਂ ਤੱਕ ਪਹੁੰਚੀ। ਐਸਪੀ ਬਲਰਾਮ ਰਾਣਾ ਨੇ ਦੱਸਿਆ ਕਿ ਦੋਵਾਂ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਅਦਾਲਤ ਵਿੱਚ ਪੇਸ਼ ਕਰਕੇ ਉਹਨਾਂ ਦਾ ਰਿਮਾਂਡ ਹਾਸਿਲ ਕੀਤਾ ਜਾਵੇਗਾ। ਪੜਤਾਲ ਦੇ ਦੌਰਾਨ ਮੁਲਜ਼ਮਾਂ ਕੋਲੋਂ ਖੁਲਾਸੇ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 10:44:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-three-month-old-baby-kidnapped-from-the-railway-station-was-recovered-grp-and-rpf-police-arrested-the-couple-9300547.html"},{"Title":"Stubble Burning : 'ਕਿਉਂ ਨਾ ਪੰਜਾਬ 'ਚ ਝੋਨੇ ਦੀ ਖੇਤੀ ਹੀ ਖ਼ਤਮ ਕਰ ਦਿੱਤੀ ਜਾਵੇ...' ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਵਧਦੇ ਮਾਮਲਿਆਂ 'ਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੀ ਨਸੀਹਤ","Content":"Surpeme Court 'ਚ ਪੰਜਾਬ 'ਚ ਸਭ ਤੋਂ ਵੱਧ ਪਰਾਲੀ ਸਾੜਨ ਦੀ ਦਲੀਲ ਜਦੋਂ ਸਾਹਮਣੇ ਰੱਖੀ ਗਈ ਤਾਂ ਇਹ ਸਲਾਹ ਦਿੱਤੀ ਗਈ ਕਿ ਕਿਉਂ ਨਾ ਝੋਨੇ ਦੀ ਖੇਤੀ ਬੰਦ ਕੀਤੀ ਜਾਵੇ। ਇਸ ਬਾਰੇ ਬੈਂਚ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ 'ਚ ਪਾਣੀ ਦਾ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਵੀ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ ਹੈ। ਇਸ ਦਾ ਇੱਕ ਹੱਲ ਇਹ ਵੀ ਹੈ ਕਿ ਕਿਉਂ ਨਾ ਝੋਨੇ ਦੀ ਫ਼ਸਲ ਨੂੰ ਹੌਲੀ-ਹੌਲੀ ਖ਼ਤਮ ਕਰ ਦਿੱਤਾ ਜਾਵੇ।","PublishDate":"Fri, 10 Nov 2023 10:43:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-stubble-burning-why-should-not-paddy-cultivation-be-abolished-in-punjab-supreme-court-advises-on-increasing-cases-of-stubble-burning-9300584.html"},{"Title":"ਅਬੋਹਰ 'ਚ ਚੱਪੇ-ਚੱਪੇ 'ਤੇ ਹੋਵੇਗੀ ਪੁਲਿਸ ਫੋਰਸ ਤਾਇਨਾਤ","Content":"ਅਬੋਹਰ ਵਿੱਚ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਨੂੰ ਲੈ ਕੇ ਐੱਸਐੱਸਪੀ ਫਾਜ਼ਿਲਕਾ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਸ਼ਹਿਰ ਵਿੱਚ ਸੁਰੱਖਿਆ ਦੇ ਪੁਖ਼ਤਾ ਪ੍ਰਬੰਧ ਕੀਤੇ ਗਏ ਹਨ। ਜਿਸ ਤਹਿਤ ਸ਼ਹਿਰ ਦੇ ਚੱਪੇ-ਚੱਪੇ 'ਤੇ ਪੁਲਿਸ ਫੋਰਸ ਤਾਇਨਾਤ ਕੀਤੀ ਜਾਵੇਗੀ ਤਾਂ ਜੋ ਤਿਉਹਾਰਾਂ ਦੌਰਾਨ ਸਮਾਜ ਵਿਰੋਧੀ ਅਨਸਰ ਸਿਰ ਨਾ ਚੁੱਕ ਸਕਣ।","PublishDate":"Fri, 10 Nov 2023 10:38:53 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-police-force-will-be-deployed-in-abohar-9300592.html"},{"Title":"ਈਕੋ ਫਰੈਂਡਲੀ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦਾ ਦਿੱਤਾ ਸੰਦੇਸ਼ : ਸਿੰਗਲਾ","Content":"ਦੀਵਾਲੀ ਭਾਰਤ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਤਿਉਹਾਰ ਹੈ, ਇਹ ਸਵੱਛਤਾ ਅਤੇ ਰੋਸ਼ਨੀ ਦਾ ਤਿਉਹਾਰ ਹੈ। ਅਗਰਵਾਲ ਸਮਾਜ ਮਹਿਲਾ ਸੈੱਲ ਦੀ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਲਵਲੀ ਸਿੰਗਲਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ, ਚੇਅਰਪਰਸਨ ਅੰਜਲੀ ਗੁਪਤਾ ਅਤੇ ਪਿੰ੍ਸੀਪਲ ਵੀਨਾ ਰਾਣੀ, ਪ੍ਰਰਾਜੈਕਟ ਚੇਅਰਮੈਨ ਪਿੰ੍ਕਲ, ਸੋਨੀਆ ਬਾਂਸਲ ਅਤੇ ਅੰਜੂ ਗੋਇਲ ਨੇ ਸਮਾਗਮ ਕਰਵਾਇਆ। \n","PublishDate":"Fri, 10 Nov 2023 10:37:52 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-eco-friendly-diwali-celebration-message-lovely-singla-9300591.html"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਹੋਵੇਗੀ ਕਾਰਵਾਈ: ਜ਼ਿਲ੍ਹਾ ਸਿਖਲਾਈ ਅਫ਼ਸਰ","Content":"ਵਾਤਾਵਰਨ ਨੂੰ ਸ਼ੁੱਧ ਬਣਾਉਣ ਲਈ ਹਾਈਕੋਰਟ ਦੇ ਆਦੇਸ਼ਾਂ ਤਹਿਤ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਵੱਲੋਂ ਅੱਗ ਲਗਾਉਣ ਦੇ ਰੁਝਾਨ ਨੂੰ ਠੱਲ੍ਹ ਪਾਉਣ ਲਈ ਬਲਾਕ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਅਧੀਨ ਆਉਂਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਦੇ","PublishDate":"Fri, 10 Nov 2023 10:35:50 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-action-will-be-taken-against-those-who-set-fire-to-stubble-amrik-singh-district-training-officer-9300589.html"},{"Title":"ਵੇਰਕਾ ਦੁੱਧ ਦੀ ਪਿਕਅੱਪ ਗੱਡੀ ਪਲਟੀ","Content":"ਹਿੰਦੂਮਲਕੋਟ ਰੋਡ 'ਤੇ ਸੜਕ ਦੇ ਵਿਚਕਾਰ ਹੋਏ ਟੋਏ ਕਾਰਨ ਵੇਰਕਾ ਦੁੱਧ ਦੀ ਪਿਕਅੱਪ ਸੜਕ ਕਿਨਾਰੇ ਪਲਟ ਗਈ। ਇਸ ਹਾਦਸੇ ਵਿੱਚ ਪਿਕਅੱਪ ਚਾਲਕ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਜਿਸ ਨੂੰ ਇਲਾਜ ਲਈ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Fri, 10 Nov 2023 10:34:48 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-verka-milk-pickup-flip-9300588.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]