[{"Title":"ਪਾਕਿਸਤਾਨ ਸਰਹੱਦ ਨਾਲ ਲੱਗਦੇ ਇਲਾਕਿਆਂ ਲਈ ਸੀ.ਐਮ ਮਾਨ ਨੇ ਮੰਗਿਆ ਪੈਕੇਜ, ਕਿਹਾ- ਖਰਾਬ ਰਿਸ਼ਤਿਆਂ ਤੋਂ ਪੰਜਾਬ ਸਭ ਤੋਂ ਵੱਧ ਪ੍ਰਭਾਵਿਤ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਨੀਤੀ ਆਯੋਗ ਤੋਂ ਪਾਕਿਸਤਾਨ ਦੀ ਸਰਹੱਦ ਨਾਲ ਲੱਗਦੇ ਖੇਤਰਾਂ ਵਿੱਚ ਉਦਯੋਗਾਂ ਲਈ ਵਿਸ਼ੇਸ਼ ਪੈਕੇਜ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਨੂੰ ਪੈਸੇ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ ਪਰ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਚਾਹੀਦਾ ਹੈ ਕਿ ਉਹ ਇਨ੍ਹਾਂ ਖੇਤਰਾਂ ਵਿੱਚ ਕਾਰੋਬਾਰ ਕਰਨ ਵਿੱਚ ਅਸਾਨੀ ਲਈ ਸਹਿਯੋਗ ਕਰੇ। ਪੰਜਾਬ ਦੇਸ਼ ਦੀ ਰੱਖਿਆ ਦੀ ਪਹਿਲੀ ਲਾਈਨ ਹੈ ਅਤੇ ਇਸ ਨੂੰ ਸਰਹੱਦ ਪਾਰੋਂ ਆਉਣ ਵਾਲੀਆਂ ਚੁਣੌਤੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ।","PublishDate":"Wed, 23 Oct 2024 09:28:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cm-mann-asked-for-a-package-for-the-areas-bordering-pakistan-said-punjab-is-the-most-affected-by-bad-relations-9417627.html"},{"Title":"Gold-Silver Price: ਸੋਨੇ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਚਮਕੀ ਚਾਂਦੀ, ਇਕ ਸਾਲ 'ਚ ਸਿਲਵਰ ਨੇ ਦਿੱਤਾ 40 ਫੀਸਦੀ ਰਿਟਰਨ","Content":"ਸੋਨੇ ਤੇ ਚਾਂਦੀ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿਸ਼ਵ ਪੱਧਰ 'ਤੇ ਤੈਅ ਹੁੰਦੀਆਂ ਹਨ। ਚਾਂਦੀ ਦੀ ਕੀਮਤ ਪਿਛਲੇ ਛੇ ਮਹੀਨਿਆਂ ਵਿੱਚ 17,000 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਤੇ ਪਿਛਲੇ ਇੱਕ ਸਾਲ ਵਿੱਚ 30,000 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਵਧੀ ਹੈ। ਪਿਛਲੇ ਸਾਲ ਅਕਤੂਬਰ ਦੇ ਤੀਜੇ ਹਫਤੇ ਚਾਂਦੀ ਦੀ ਕੀਮਤ 72,000 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਸੀ ਜੋ ਮੰਗਲਵਾਰ ਨੂੰ 1,02,000 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਦੱਸੀ ਗਈ ਸੀ।","PublishDate":"Wed, 23 Oct 2024 09:25:49 +00:00","Link":"https://www.punjabijagran.com/business/general-gold-silver-price-silver-shines-more-than-gold-silver-gave-40-percent-return-in-one-year-9417622.html"},{"Title":"ਬਿਆਸ 'ਚ ਵੱਡੀ ਵਾਰਦਾਤ, ਦਿਨ ਦਿਹਾੜੇ ਆੜ੍ਹਤੀਏ ਦਾ ਕਤਲ, ਬਾਈਕ ਸਵਾਰਾਂ ਨੇ ਸ਼ਰ੍ਹੇਆਮ ਚਲਾਈਆਂ ਗੋਲ਼ੀਆਂ","Content":"ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਮੁੱਢਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਬਾਈਕ ਸਵਾਰਾਂ ਹਮਲਾਵਰਾਂ ਨੇ ਸ਼ਰ੍ਹੇਆਮ ਆੜ੍ਹਤੀਏ 'ਤੇ ਤਿੰਨ ਤੋਂ ਚਾਰ ਫਾਇਰ ਕੀਤੇ,  ਜਿਸ ਨਾਲ ਆੜ੍ਹਤੀਏ ਦੀ ਮੌਤ ਹੋ ਗਈ। ","PublishDate":"Wed, 23 Oct 2024 09:24:00 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-big-incident-in-beas-aartiya-was-killed-in-broad-daylight-bikers-opened-fire-indiscriminately-9417626.html"},{"Title":"ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ’ਚ ਸ਼ੇਅਰ ਟੇਰਡਿੰਗ ਰਾਹੀਂ ਮਾਰੀ 5 ਕਰੋੜ 44 ਲੱਖ 22 ਹਜ਼ਾਰ ਦੀ ਠੱਗੀ, ਮਾਮਲਾ ਦਰਜ","Content":"ਉਸਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਤੋਂ ਇਲਾਵਾ ਜਦੋਂ ਮੈਂ ਇਸ ਐਪ ਦੇ ਅਲੱਗ ਅਲੱਗ ਕਰਮਚਾਰੀਆਂ ਨਾਲ ਵ੍ਹਟਸਐਪ ਮੋਬਾਇਲ ਨੰਬਰਾਂ ’ਤੇ ਗੱਲਬਾਤ ਕੀਤੀ ਤਾਂ ਉਨ੍ਹਾਂ ਧਮਕੀਆਂ ਦਿੰਦਿਆਂ ਇਸ ਐਪ ’ਚ ਲਗਾਏ ਸਾਰੇ ਪੈਸੇ ਡੁੱਬ ਜਾਣ ਦਾ ਡਰਾਵਾ ਦਿੱਤਾ। ਉਸਨੇ ਦੱਸਿਆ ਕਿ ਜਦ ਮੈਂ ਵਾਰ ਵਾਰ ਪੈਸੇ ਵਾਪਸ ਮੰਗੇ ਤਾਂ ਮੇਰੇ ਬਿਨਾਂ ਪੁੱਛੇ ਮੇਰੇ ਪੈਸੇ ਆਈਪੀਓ ਵਿੱਚ ਲਗਾ ਦਿੱਤੇ ਅਤੇ ਕਿਹਾ ਕਿ ਹੋਰ ਪੈਸੇ ਦਿਓ ਫਿਰ ਪੈਸੇ ਵਾਪਸ ਆਉਣਗੇ। ","PublishDate":"Wed, 23 Oct 2024 09:16:15 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-fraud-of-5-crore-44-lakh-22-thousand-through-share-trading-in-sri-muktsar-sahib-case-registered-9417623.html"},{"Title":"Redmi A4 5G Price: ਕੀ ਹੋਵੇਗਾ  Xiaomi ਸਭ ਤੋਂ ਸਸਤੇ 5G ਦੀ ਕੀਮਤ, 50MP ਰਿਅਰ ਕੈਮਰਾ ਨਾਲ ਹੋਵੇਗਾ ਲਾਂਚ","Content":"Redmi ਦਾ ਇਹ ਫੋਨ  Android 14 ਰਨ 'ਤੇ ਆਧਾਰਿਤ  HyperOS 1.0 ਸਕਿਨ 'ਤੇ ਰਨ ਕਰੇਗਾ। ਸਕਿਊਰਟੀ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਇਸ 'ਚ ਸਾਈਡ ਮਾਊਂਟਡ ਫਿੰਗਰਪ੍ਰਿੰਟ ਸੈਸਰ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਇਹ ਫੋਨ  USB Type-C ਪੋਰਟ ਨਾਲ ਲਾਂਚ ਕੀਤਾ ਜਾਵੇਗਾ।\n","PublishDate":"Wed, 23 Oct 2024 09:12:59 +00:00","Link":"https://www.punjabijagran.com/technology/general-redmi-a4-5g-price-what-will-happen-xiaomi-cheapest-5g-price-will-be-launched-with-50mp-rear-camera-9417625.html"},{"Title":"Delhi Crime: ਮਲਾਈ ਚਾਪ ਲਈ ਪੈਸੇ ਦੇਣ ਤੋਂ ਕੀਤਾ ਇਨਕਾਰ, ਚਾਕੂ ਨਾਲ ਤਾਬੜਤੋੜ ਹਮਲਾ; ਇਲਾਕੇ ’ਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ","Content":"ਉਸ ਨੇ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਜਦੋਂ ਉਹ ਵਿਕਾਸ ਤੋਂ ਪੈਸੇ ਮੰਗਣ ਲੱਗਾ ਤਾਂ ਉਸ ਨੇ ਪੈਸੇ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ। ਮੁਲਜ਼ਮਾਂ ਨੇ ਬਾਈਕ ਦੀਆਂ ਚਾਬੀਆਂ ਕੱਢ ਲਈਆਂ। ਵਿਕਾਸ ਨੇ ਵਿਰੋਧ ਕੀਤਾ ਤਾਂ ਮੁਲਜ਼ਮਾਂ ਨੇ ਉਸ ਨੂੰ ਥੱਪੜ ਮਾਰ ਦਿੱਤਾ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਵਿਵਾਦ ਹੋਰ ਵਧ ਗਿਆ।","PublishDate":"Wed, 23 Oct 2024 09:12:15 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-crime-refusal-to-pay-for-malai-chap-knife-attack-an-atmosphere-of-terror-in-the-area-9417624.html"},{"Title":"ਮਨਪ੍ਰੀਤ ਬਾਦਲ ਕੱਲ੍ਹ ਭਰਨਗੇ ਨਾਮਜ਼ਦਗੀ, ਭਾਜਪਾ ਦੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਤੇ ਸਾਰੇ ਵੱਡੇ ਆਗੂ ਗਿੱਦੜਬਾਹਾ 'ਚ ਲਾਉਣਗੇ ਡੇਰੇ","Content":"ਭਾਜਪਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਗਿੱਦੜਬਾਹਾ ਸੀਟ 'ਤੇ ਬਹੁਤ ਕੁਝ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਕਿਉਂਕਿ ਜੇਕਰ ਗਿੱਦੜਬਾਹਾ ਜਿੱਤ ਜਾਂਦੀ ਹੈ ਤਾਂ ਮਾਲਵੇ ਵਿੱਚ ਕਿਤੇ ਨਾ ਕਿਤੇ ਭਾਜਪਾ ਇੱਕ ਮਜ਼ਬੂਤ ​​ਪਾਰਟੀ ਬਣ ਕੇ ਉਭਰ ਸਕਦੀ ਹੈ। ਗਿੱਦੜਬਾਹਾ ਨੂੰ ਹਲਕੀ ਸਿਆਸਤ ਦਾ ਕੇਂਦਰ ਕਿਹਾ ਜਾਵੇ ਤਾਂ ਗਲਤ ਨਹੀਂ ਹੋਵੇਗਾ।","PublishDate":"Wed, 23 Oct 2024 08:24:37 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-manpreet-badal-will-file-nominations-tomorrow-bjps-central-minister-and-all-major-leaders-will-camp-in-giddarbaha-9417620.html"},{"Title":"DGP Gaurav Yadav ਨੇ ਲੁਧਿਆਣਾ 'ਚ 14 ਵਾਹਨਾਂ ਨੂੰ ਦਿੱਤੀ ਹਰੀ ਝੰਡੀ,  ਆਧੁਨਿਕ ਸਾਧਨਾਂ ਨਾਲ ਲੈਸ ਹਨ ਵਾਹਨ","Content":"ਡੀਜੀਪੀ ਗੌਰਵ ਯਾਦਵ ਨੇ ਪੁਲਿਸ ਲਾਈਨ ਵਿੱਚ 14 ਵਾਹਨਾਂ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ l ਇਸ ਮੌਕੇ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਕੁਲਦੀਪ ਸਿੰਘ ਚਾਹਲ, ਡੀਸੀਪੀ ਜਸ ਕਿਰਨਜੀਤ ਸਿੰਘ ਤੇਜਾ ਅਤੇ ਹੋਰ ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਮੌਜੂਦ ਰਹੇl ਆਧੁਨਿਕ ਸਾਧਨਾਂ ਨਾਲ ਲੈਸ ਇਹ 14 ਵਾਹਨ ਸ਼ਹਿਰ ਵਿੱਚ ਅਪਰਾਧ ਕੰਟਰੋਲ ਕਰਨ ਲਈ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣਗੇ l","PublishDate":"Wed, 23 Oct 2024 08:09:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dgp-gave-green-flag-to-14-vehicles-the-vehicles-are-equipped-with-modern-tools-9417619.html"},{"Title":"ਪ੍ਰਦੂਸ਼ਣ ਨੂੰ ਲੈ ਕੇ ਸਰਕਾਰਾਂ ਦੀ ਲਾਪਰਵਾਹੀ ਤੋਂ ਨਾਰਾਜ਼ Supreme Court, ਕੇਂਦਰ, ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਸਰਕਾਰਾਂ ਨੂੰ  ਲਾਈ ਫਟਕਾਰ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਅੱਜ ਦਿੱਲੀ-ਐਨਸੀਆਰ ਵਿੱਚ ਗੰਭੀਰ ਹੋ ਚੁੱਕੇ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਪੱਧਰ ਨੂੰ ਲੈ ਕੇ ਕੇਂਦਰ ਅਤੇ ਰਾਜ ਸਰਕਾਰਾਂ ਉੱਤੇ ਬੇਹੱਦ ਨਾਰਾਜ਼ ਨਜ਼ਰ ਆਈ। ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਿੰਨ ਜੱਜਾਂ ਦੇ ਬੈਂਚ ਨੇ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਮੁੱਦੇ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਨਾ ਲੈਣ ਲਈ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਨਾਲ-ਨਾਲ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਸਰਕਾਰ ਨੂੰ ਵੀ ਸਖ਼ਤ ਫਟਕਾਰ ਲਗਾਈ ਹੈ। ਨਾਲ ਹੀ ਕੇਂਦਰ ਨੂੰ ਪੁੱਛਿਆ ਕਿ ਉਹ ਵਾਤਾਵਰਨ ਸੁਰੱਖਿਆ ਐਕਟ ਨੂੰ ਲਾਗੂ ਕਿਉਂ ਨਹੀਂ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Wed, 23 Oct 2024 08:09:41 +00:00","Link":"https://www.punjabijagran.com/national/general-the-supreme-court-angry-with-the-negligence-of-the-governments-regarding-pollution-reprimanded-the-central-punjab-and-haryana-governments-9417616.html"},{"Title":"ਗੈਂਗਸਟਰ ਛੋਟਾ ਰਾਜਨ ਨੂੰ ਬਾਂਬੇ ਹਾਈਕੋਰਟ ਤੋਂ ਮਿਲੀ ਜ਼ਮਾਨਤ, ਜਯਾ ਸ਼ੈਟੀ ਕਤਲ ਕੇਸ 'ਚ ਮਿਲੀ ਰਾਹਤ","Content":"ਜਸਟਿਸ ਰੇਵਤੀ ਮੋਹਿਤੇ ਡੇਰੇ ਅਤੇ ਪ੍ਰਿਥਵੀਰਾਜ ਚਵਾਨ ਦੀ ਡਿਵੀਜ਼ਨ ਬੈਂਚ ਨੇ ਰਾਜਨ ਨੂੰ ਜ਼ਮਾਨਤ ਲਈ 1 ਲੱਖ ਰੁਪਏ ਦਾ ਮੁਚੱਲਕਾ ਜਮ੍ਹਾ ਕਰਨ ਦਾ ਨਿਰਦੇਸ਼ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਰਾਜਨ ਨੇ ਸਜ਼ਾ ਦੇ ਖਿਲਾਫ ਬਾਂਬੇ ਹਾਈ ਕੋਰਟ 'ਚ ਅਪੀਲ ਦਾਇਰ ਕੀਤੀ ਸੀ। ਉਸ ਨੇ ਮੰਗ ਕੀਤੀ ਸੀ ਕਿ ਸਜ਼ਾ ਨੂੰ ਮੁਅੱਤਲ ਕੀਤਾ ਜਾਵੇ ਅਤੇ ਉਸ ਨੂੰ ਅੰਤਰਿਮ ਜ਼ਮਾਨਤ ਦਿੱਤੀ ਜਾਵੇ।","PublishDate":"Wed, 23 Oct 2024 08:09:40 +00:00","Link":"https://www.punjabijagran.com/national/general-maharashtra-mumbai-gangster-chhota-rajan-gets-bail-from-bombay-high-court-relief-in-2001-jaya-shetty-murder-case-9417614.html"},{"Title":"ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਜੋ ਰਿਵਾਇਤੀ ਦਿੱਖ ਹੈ, ਉਹ ਖਤਮ ਹੋ ਰਹੀ ਸੀ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh-2/\">ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:51:35 +00:00","Link":"/speech-by-bhai-sukhwinder-singh-2/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>2 ਅਕਤੂਬਰ ਨੂੰ ਪਿੰਡ ਠਰੂਆ ਵਿਖੇ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨਥੱਕ ਸੇਵਾਦਾਰ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਸਮਾਗਮ ਕਰਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-kanwaljeet-singh-at-tharua/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:02:47 +00:00","Link":"/speech-by-kanwaljeet-singh-at-tharua/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ","Content":"<p>9 ਅਕਤੂਬਰ 2024 ਨੂੰ ਖਾਲਸਾ ਪੰਥ ਦੇ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਇਕ ਖਾਸ ਸੁਨੇਹਾ ਸਾਂਝਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:28:42 +00:00","Link":"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/"},{"Title":"ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  – ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ","Content":"<p>ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ ਦਾ ਜਨਮ 6 ਸਤੰਬਰ 1838 ਨੂੰ ਮਹਾਰਾਣੀ ਜਿੰਦ ਕੌਰ ਦੀ ਕੁੱਖੋਂ ਹੋਇਆ। ਉਹ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਸਭ ਤੋਂ ਛੋਟਾ ਸਪੁੱਤਰ ਸੀ। ਉਸਦੇ ਜਨਮ ਤੋਂ ਲਗਭਗ ਸਾਲ ਬਾਅਦ ਹੀ ਮਹਾਰਾਜਾ ਚੜ੍ਹਾਈ ਕਰ ਗਿਆ। ਲਾਹੌਰ ਦਰਬਾਰ ਵਿਚ ਖਾਨਜੰਗੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਰਾਜਾ ਖੜਕ ਸਿੰਘ, ਕੰਵਰ ਨੌਨਿਹਾਲ ਸਿੰਘ, ਮਹਾਰਾਣੀ ਚੰਦ ਕੌਰ ਅਤੇ ਰਾਜਾ ਸ਼ੇਰ ਸਿੰਘ ਚਾਰ ਸਾਲਾਂ ਵਿਚ ਸਭ ਦਾ ਕਤਲ ਹੋ ਗਿਆ।</p>\n<p><a href=\"/article-mahraja-dalip-singh/\">ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  &#8211; ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:24:49 +00:00","Link":"/article-mahraja-dalip-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਇਮਾਰਤ ਦੇ ਚੱਲ ਰਹੇ ਕਾਰਜਾਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਜੋ ਸੰਗਤਾਂ ਨੇ ਇਤਰਾਜ਼ ਜਤਾਏ ਸਨ</p>\n<p><a href=\"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:14:42 +00:00","Link":"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/"},{"Title":"ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh/\">ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:50:47 +00:00","Link":"/speech-by-bhai-sukhwinder-singh/"},{"Title":"ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ ‘ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।","Content":"<p>ਦਿੱਲੀ ਦੇ ਚਾਂਦਨੀ ਚੌਂਕ ਵਿਖੇ ਨੌਵੇਂ ਪਾਤਿਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਵਨ ਸੀਸ ਭਾਈ ਜੈਤਾ ਜੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲੈ ਕੇ ਆਏ ਸਨ। ਅੱਜ ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੈ, ਉਥੇ ਦਸਵੇਂ ਪਾਤਿਸ਼ਾਹ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਦੀ ਉਸਾਰੀ ਕੀਤੀ।</p>\n<p><a href=\"/speech-by-dr-sewak-singh/\">ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ &#8216;ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:38:43 +00:00","Link":"/speech-by-dr-sewak-singh/"},{"Title":"ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/\">ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:09:15 +00:00","Link":"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/"},{"Title":"ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?","Content":"<p>ਸ. ਹਰਵਿੰਦਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ ਤਿੰਨ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਲਾਪੜ ਵਿਚ ਰਹਿ ਰਿਹਾ ਹੈ। ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਜੋ ਕੁਝ ਵਾਪਰਿਆ ਉਸ ਦੇ ਉਹ ਚਸ਼ਮਦੀਦ ਹਨ।</p>\n<p><a href=\"/speech-by-harwinder-singh-at-himachal-pradesh/\">ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:58:40 +00:00","Link":"/speech-by-harwinder-singh-at-himachal-pradesh/"},{"Title":"ਅੱਜ ਦੀ ਸੰਸਾਰਕ ਉਥਲ-ਪੁਥਲ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਆਟੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" (ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਮਾਰਗ) ਵਿਸ਼ੇ 'ਤੇ ਇੱਕ ਸੈਮੀਨਾਰ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-kanwarpal-singh-at-gurdaspur/\">ਅੱਜ ਦੀ ਸੰਸਾਰਕ ਉਥਲ-ਪੁਥਲ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:41:07 +00:00","Link":"/speech-by-bhai-kanwarpal-singh-at-gurdaspur/"}]