[{"Title":"ਰਾਜਸਥਾਨ ਦੇ ਮੈਨੇਜਰ ਤਰੁਣ ਸ਼ਰਮਾ ਨੇ ਕੀਤਾ ਗਊਸ਼ਾਲਾ ਦਾ ਦੌਰਾ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਮੋਗਾ : ਪਥਮੇਡਾ ਪੰਚਸਵਘ ਗਊ ਉਤਪਾਦ ਸੰਸਥਾ ਪਥਮੇਡਾ ਰਾਜਸਥਾਨ ਦੇ ਮੈਨੇਜਰ ਤਰੁਣ ਸ਼ਰਮਾ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ","PublishDate":"Sun, 19 Dec 2021 10:20:31 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-rajasthan-manager-tarun-sharma-visits-gaushala-9000835.html"},{"Title":"ਸੁਰੇਸ਼ ਕੁਰਲ ਯਾਦਗਾਰੀ ਸਮਾਗਮ 25 ਨੂੰ","Content":"ਪੰਜਾਬੀ ਸਾਹਿਤ ਸਭਾ ਖਟਕੜ੍ਹ ਕਲਾਂ ਵੱਲੋਂ ਸੁਰੇਸ਼ ਕੁਰਲ ਯਾਦਗਾਰੀ ਟਰੱਸਟ ਮਾਹਿਲ ਗਹਿਲਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸੁਰੇਸ਼ ਕੁਰਲ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਭਾ ਅਤੇ ਟਰੱਸਟ ਦੇ ਬੁਲਾਰਿਆਂ ਹਰਬੰਸ ਹੀਉਂ ਅਤੇ ਹਰੀ ਰਾਮ ਰਸੁਲਪੁਰੀ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਕਿਹਾ ਕਿ ਇਹ ਸਮਾਗਮ 25 ਦਸੰਬਰ","PublishDate":"Sun, 19 Dec 2021 10:20:29 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-suresh-kural-memorial-ceremony-on-25th-9000834.html"},{"Title":"ਵਿਅਕਤੀ ਨਾਲ ਗਾਲ਼ੀ ਗਲ਼ੋਚ ਕਰਨ ਤੇ ਕੁੱਟਮਾਰ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ 9 ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਇਕ ਵਿਅਕਤੀ ਨਾਲ ਗਾਲ਼ੀ ਗਲ਼ੋਚ ਕਰਨ ਤੇ ਉਸ ਦੀ ਕੁੱਟਮਾਰ ਕਰਨ ਦੇ ਦੋਸ਼ ਵਿਚ ਥਾਣਾ ਸਿਟੀ ਜ਼ੀਰਾ ਦੀ ਪੁਲਿਸ ਨੇ 5 ਬਾਏ ਨੇਮ ਲੋਕਾਂ ਸਮੇਤ 4 ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ 'ਚ ਜਸਪਾਲ ਸਿੰਘ ਪੁੱਤਰ ਬਾਵਾ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਲੋਂਗੋਦੇਵਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਆਪਣੀ ਪੈਲੀ","PublishDate":"Sun, 19 Dec 2021 10:18:27 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-9-booked-for-abusing-and-beating-a-person-9000830.html"},{"Title":"ਦੇਸ਼ 'ਚੋਂ ਅਵੱਲ ਸੂਬੇ ਦੇ ਪਿੰ੍ਸੀਪਲਾਂ ਦੀ ਤਨਖਾਹ ਦੂਜੇ ਰਾਜਾਂ ਨਾਲੋਂ ਵੀ ਘੱਟ","Content":"ਵਕੀਲ ਮਹਿਰੋਂ, ਮੋਗਾ\nਜੁਆਇੰਟ ਐਕਸ਼ਨ ਕਮੇਟੀ ਪੰਜਾਬ ਐਜੂਕੇਸ਼ਨ ਸਰਵਿਸਜ਼ ਆਫੀਸਰਜ਼/ਪਿੰ੍ਸੀਪਲਜ਼ ਦੇ ਕਨਵੀਨਰਾਂ ਸੁਖਵਿੰਦਰ ਿ","PublishDate":"Sun, 19 Dec 2021 10:18:26 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-all-the-principals-of-punjab-education-department-will-hold-a-massive-rally-in-kharar-on-december-21-taking-collective-leave-9000829.html"},{"Title":"ਅਟਵਾਲ ਭਰਾਵਾਂ ਦਾ ਬਹਿਰਾਮ 'ਚ ਸਨਮਾਨ","Content":"ਸਮਾਜ ਸੇਵਕ ਅਤੇ ਦਾਨੀ ਸੱਜਣ ਅਟਵਾਲ ਭਰਾ ਰਾਵਿੰਦਰ ਸਿੰਘ ਅਟਵਾਲ ਅਤੇ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਅਟਵਾਲ ਅਤੇ ਕੌਮਾਂਤਰੀ ਕਬੱਡੀ ਖਿਡਾਰੀ ਅਤੇ ਜਗਮੋਹਣ ਸਿੰਘ ਅਟਵਾਲ ਯੂਕੇ ਵੱਲੋਂ ਸਵ: ਬਾਬਾ ਪਿਆਰਾ ਸਿੰਘ ਅਟਵਾਲ ਅਤੇ ਸਵ:ਬਾਬਾ ਗੁਰਦਿਆਲ ਸਿੰਘ ਅਟਵਾਲ ਸੇਵਾ ਮੁਕਤ ਡੀਐੱਸਪੀ ਵਿਜੀਂਲੈਂਸ ਦੀ ਯਾਦ 'ਚ ਪਿੰਡ ਬਹਿਰਾਮ ਦੇ ਵਿਕਾਸ ਲਈ 1 ਲੱਖ 30 ਹਜ਼ਾਰ ਰੁਪਏ ਪਿੰਡ ਦੀ ਪੰਚਾਇਤ ਤੇ","PublishDate":"Sun, 19 Dec 2021 10:18:25 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-respect-to-social-worker-and-philanthropist-sajjan-atwal-brothers-in-bahram-9000828.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਕੋਈ ਆਮ ਵਰਤਾਰਾ ਨਹੀਂ- ਕਾ: ਸੇਖੋਂ","Content":"ਪੰਜਾਬ ਵਿਚ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ 'ਚ ਲਗਾਤਾਰ ਹੋ ਰਿਹਾ ਵਾਧਾ ਕੋਈ ਆਮ ਵਰਤਾਰਾ ਨਹੀਂ ਹੈ। ਇਸ ਪਿੱਛੇ ਰਾਜ ਦਾ ਮਹੌਲ ਖ਼ਰਾਬ ਕਰਨ ਵਾਲੀ ਕੋਈ ਵੱਡੀ ਸਜਿਸ਼ੀ ਸ਼ਕਤੀ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਸੀਪੀਐੱਮ ਪੰਜਾਬ ਦੇ ਸਕੱਤਰ ਕਾ: ਸੁਖਵਿੰਦਰ","PublishDate":"Sun, 19 Dec 2021 10:17:24 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-incidents-of-indecency-are-not-a-common-occurrence-in-punjab-ka-sekhon-9000827.html"},{"Title":"16ਵੇਂ ਯਾਦਗਾਰੀ ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਦਾ ਪੋਸਟਰ ਕੀਤਾ ਜਾਰੀ","Content":"ਚਾਰ ਸਾਹਿਬਜ਼ਦਿਆਂ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਯੂਥ ਫੁੱਟਬਾਲ ਵੈਲਫੇਅਰ ਕਲੱਬ ਵੱਲੋਂ 16 ਵਾਂ ਸ਼ਾਨਦਾਰ ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ 25 ਦਸੰਬਰ ਤੋਂ 30 ਦਸੰਬਰ ਤੱਕ ਜੇਐੱਸਐੱਫਐੱਚ ਖ਼ਾਲਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਸਬੰਧੀ ਸਮੂਹ ਕਲੱਬ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਟੂਰਨਾਮੈਂਟ ਦਾ ਪੋਸਟਰ ਜਾਰੀ ਕੀਤਾ ਗਿਆ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਪ੍ਰਧਾਨ ਕਰਨਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਵਿਚ ਚੀਫ ਗੈਸਟ ਸਤਨਾਮ ਸਿੰਘ ਸੰਧੂ ਰਿਟਾਇਰ ਪੰਜਾਬ ਪੁਲਿਸ, ਗੁਰਮਿੰਦਰ ਸਿੰਘ ਬਡਵਾਲ, ਸੁਰਜੀਤ ਚਾਂਦਲਾ, ਕੁਲਦੀਪ ਸਿੰਘ,","PublishDate":"Sun, 19 Dec 2021 10:17:23 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-poster-of-16th-memorial-football-tournament-released-9000826.html"},{"Title":"Book Review : ਸਿੱਖਾਂ ਦੀ ਤ੍ਰਾਸਦੀ ਨੂੰ ਬਿਆਨਦਾ ਨਾਵਲ ‘...ਤੇ ਪ੍ਰੀਖਿਆ ਚਲਦੀ ਰਹੀ’","Content":"ਗਲਪਕਾਰ ਅਵਤਾਰ ਐੱਸ.ਸੰਘਾ ਨੇ ਹੱਥਲੇ ਨਾਵਲ ਵਿਚ ਉੱਤਰੀ ਭਾਰਤ ਦੇ  ਖਿੱਤੇ ਅੰਦਰ 1932 ਤੋਂ ਲੈ ਕੇ 1990  ਤਕ ਦੇ  ਅਰਸੇ ਦੌਰਾਨ ਸਿੱਖਾਂ ਦੀ ਤਰਾਸਦੀ ਬਿਆਨ ਕੀਤੀ ਹੈ। ਲੇਖਕ ਵੱਲੋਂ ਗਹਿਨ ਅਧਿਐਨ ਉਪਰੰਤ ਇਸ ਸਾਰੇ ਘਟਨਾਕ੍ਰਮ ਨੂੰ ਹੋਰ ਉਭਾਰਨ ਲਈ ਇਤਿਹਾਸ ਵਿੱਚੋਂ ਕਈ ਢੁੱਕਵੇਂ ਹਵਾਲੇ ਵੀ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਹਨ।","PublishDate":"Sun, 19 Dec 2021 10:16:52 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-a-novel-describing-the-tragedy-of-the-sikhs-9000819.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਸਮੂਹ ਪਿੰ੍ਸੀਪਲ ਭਲਕੇ ਖਰੜ 'ਚ ਕਰਨਗੇ ਵਿਸ਼ਾਲ ਰੈਲੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪਿੰ੍ਸੀਪਲਾਂ ਨਾਲ ਖ਼ਾਸ ਕਰਕੇ ਬਦਲੀ ਕਰਵਾਉਣ ਵਾਲੇ ਪਿੰ੍ਸੀਪਲਾਂ ਨਾਲ ਪਿਛਲੇ 2 ਸਾਲਾਂ ਤੋਂ ਦੋਹਰੇ ਚਾਰਜ ਦੇ ਨਾਂ ਹੇਠ ਮਾਨਸਿਕ ਸਰੀਰਕ ਤੇ ਆਰਥਿਕ ਸੋਸ਼ਣ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। 200-200 ਕਿਲੋਮੀਟਰ ਦੂਰ ਦੁਰਾਡੇ ਦਿੱਤੇ ਸਕੂਲਾਂ ਦੇ ਚਾਰਜਾਂ ਕਾਰਨ ਜਿੱਥੇ ਇਸ ਧੁੰਦ ਦੇ ਮੌਸਮ 'ਚ ਜਾਨ ਦਾ ਖੋਹ ਬਣਿਆ ਹੋਇਆ ਹੈ,","PublishDate":"Sun, 19 Dec 2021 10:16:21 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-punjab-education-department-group-principalto-hold-massive-rally-in-draft-on-december-21-by-taking-mass-leave-9000825.html"},{"Title":"'ਆਪ' ਆਗੂ ਬਲਕਾਰ ਸਿੱਧੂ ਵੱਲੋਂ ਮੀਟਿੰਗਾਂ ਜਾਰੀ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਰਾਮਪੁਰਾ ਫੂਲ਼ ਤੋਂ ਉਮੀਦਵਾਰ ਬਲਕਾਰ ਸਿੱਧੂ ਵਲੋਂ  ਹਲਕੇ ਦੇ ਪਿੰਡਾਂ ਅੰਦਰ ਆਉਂਦੀਆਂ ਵਿਧਾਨ-ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਮੁਹਿੰਮਾਂ ਨੂੰ ਭਖਾਉਣ ਦਾ ਿ","PublishDate":"Sun, 19 Dec 2021 10:16:20 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-aap-leader-balkar-sidhu-held-meetings-in-villages-9000824.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]