[{"Title":"ਜਾਣੋ ਕਿਉਂ ਜੈਸ਼ੰਕਰ ਨੇ ਆਪਣੀ ਕਿਤਾਬ 'ਚ ਅੱਤਵਾਦ ਖ਼ਿਲਾਫ਼ ਭਾਰਤ ਦੀ ਲੜਾਈ ਦੀ ਤੁਲਨਾ ਮਹਾਭਾਰਤ ਨਾਲ ਕੀਤੀ","Content":"ਅਰੁਜਨ ਦੀ ਉਦਾਹਰਣ ਅਸਮਰੱਥਾ ਦੀ ਸਥਿਤੀ ਨਹੀਂ ਸੀ ਅਤੇ ਉਹੀ ਸਥਿਤੀ ਕਦੇ-ਕਦੇ ਭਾਰਤ ਦੀ ਵੀ ਹੁੰਦੀ ਹੈ। ਉਦਾਹਰਣ ਲਈ ਅੱਤਵਾਦ ਖ਼ਿਲਾਫ਼ ਲੜਾਈ ਵਿਚ ਅਸੀਂ ਆਮ ਤੌਰ ’ਤੇ ਜੋਖ਼ਮ ਲੈਣ ਦੇ ਡਰ ਤੋਂ ਮਜਬੂਰ ਹੋ ਜਾਂਦੇ ਹਾਂ। ਅਜਿਹੀ ਸੋਚੀ ਬਦਲਣੀ ਸ਼ੁਰੂ ਹੋ ਸਕਦੀ ਹੈ। ","PublishDate":"Wed, 01 Dec 2021 15:20:42 +00:00","Link":"https://www.punjabijagran.com/national/general-find-out-why-jaishankar-in-his-book-likens-india-fight-against-terrorism-to-mahabharata-8992300.html"},{"Title":"ਸੰਤਾਂ ਮਹਾਪੁਰਸ਼ਾਂ ਨੇ ਕੀਤੀ ਕੁਟੀਆ ਵਿਖੇ ਸ਼ਿਰਕਤ","Content":"ਬ੍ਹਮਲੀਨ ਸ਼੍ਰੋਮਣੀ ਵਿਰੱਕਤ ਸ਼੍ਰੀਮਾਨ 108 ਸੰਤ ਬਾਬਾ ਦਲੇਲ ਸਿੰਘ ਜੀ ਮਹਾਰਾਜ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਮ ਸ਼ਿਸ਼ ਬ੍ਹਮਲੀਨ ਸ਼੍ਰੋਮਣੀ ਵਿਰੱਕਤ ਸ਼੍ਰੀਮਾਨ 108 ਸੰਤ ਬਾਬਾ ਦਲੇਲ ਸਿੰਘ ਜੀ ਮਹਾਰਾਜ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਮ ਸ਼ਿਸ਼\n","PublishDate":"Wed, 01 Dec 2021 15:16:41 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-saints-and-dignitaries-attended-the-hut-8992298.html"},{"Title":"ਪਿੰਡ ਪੰਡੋਰੀ 'ਚ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਹੋਈ ਸ਼ੁਰੂਆਤ","Content":"ਪਿੰਡ ਪੰਡੋਰੀ ਵਿਖੇ ਸਰਪੰਚ ਰਣਜੀਤ ਕੌਰ ਪੰਡੋਰੀ ਤੇ ਸਾਬਕਾ ਸਰਪੰਚ ਰੁਲਦਾ ਸਿੰਘ ਪੰਡੋਰੀ ਨੇ ਗਲੀਆਂ 'ਚ ਸੀਵਰੇਜ ਤੇ ਇੰਟਰਲਾਕ ਟਾਇਲਾਂ ਲਾਉਣ ਦੇ ਕੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਵਾਈ। ਇਸ ਮੌਕੇ ਸਰਪੰਚ ਰਣਜੀਤ ਕੌਰ ਪੰਡੋਰੀ ਨੇ ਕਿਹਾ ਹਲਕਾ ਦਾਖਾ ਦੇ ਇੰਚਾਰਜ ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ ਦੀ ਅਗਵਾਈ 'ਚ ਪਿੰਡ ਦੀ ਨੁਹਾਰ ਬਦਲਣ ਲਈ ਵਿਕਾਸ ਕਾਰਜ ਬੜੀ ਤੇਜੀ ਨਾਲ ਚੱਲ ਰਹੇ ਹਨ, ਜਿੰਨ੍ਹਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ ਫੰਡਾਂ 'ਚ ਕੋਈ ਕਮੀ ਨਹੀਂ ਆਉਣ ਦੇ ਰਹੇ।","PublishDate":"Wed, 01 Dec 2021 15:15:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-development-work-started-at-village-pandori-8992295.html"},{"Title":"ਡੀਸੀ ਤੇ ਐੱਸਐੱਸਪੀ ਵੱਲੋਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੀਆਂ ਤਿਆਰੀਆਂ ਸਬੰਧੀ ਮੀਟਿੰਗ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 2022 ਦੀਆਂ ਤਿਆਰੀਆਂ ਸਬੰਧੀ ਅੱਜ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ-ਕਮ-ਜ਼ਿਲ੍ਹਾ ਚੋ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 2022 ਦੀਆਂ ਤਿਆਰੀਆਂ ਸਬੰਧੀ ਅੱਜ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ-ਕਮ-ਜ਼ਿਲ੍ਹਾ ਚੋ\n","PublishDate":"Wed, 01 Dec 2021 15:10:23 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-deputy-commissioner-and-ssp-meeting-on-preparations-for-assembly-elections-8992293.html"},{"Title":"ਗੁੱਜਰਵਾਲ 'ਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਮੀਟਿੰਗ","Content":"ਪਿੰਡ ਗੁੱਜਰਵਾਲ ਵਿਖੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਮੀਟਿੰਗ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ ਦੌਰਾਨ ਪੁੱਜੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਬਲਾਕ ਪ੍ਰਧਾਨ ਸੁਭਾਸ਼ ਵਰਮਾ ਨੇ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਦੀਆਂ ਪ੍ਰਰਾਪਤੀਆਂ ਬਾਰੇ ਚਾਨਣਾ ਪਾਇਆ ਤੇ ਪੰਜਾਬ ਦੀਆਂ ਅੌਰਤਾਂ ਲਈ ਕੇਜਰੀਵਾਲ ਦੀ ਤੀਜੀ ਗਰੰਟੀ ਦੇ ਐਲਾਨ ਬਾਰੇ ਦੱਸਦਿਆਂ ਕਿਹਾ 18 ਸਾਲ ਤੋਂ ਵੱਧ ਵਾਲੀਆਂ ਅੌਰਤਾਂ ਦੇ ਖਾਤੇ 'ਚ ਹਰ ਮਹੀਨੇ 1000 ਰੁਪਏ ਪਾਏ ਜਾਣਗੇ। \n","PublishDate":"Wed, 01 Dec 2021 15:09:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-aam-aadmi-party-meeting-at-gujjarwal-8992292.html"},{"Title":"ਦਿਨ-ਪ੍ਰਤੀ-ਦਿਨ ਵੱਧ ਰਿਹੈ 'ਆਪ' ਦਾ ਕਾਫਲਾ : ਹੇਮੂ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਕਰਤਾਰਪੁਰ ਦੇ ਸਿਟੀ ਪ੍ਰਧਾਨ ਭਰਤ ਸ਼ਰਮਾ ਹੇਮੂ ਨੇ ਹਲਕੇ ਵਿਚ ਆਪਣੀਆਂ ਸਰਗਰਮੀਆਂ ਤੇਜ਼ ਕਰਦਿਆਂ ਆਖਿਆ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੀਆਂ ਲੋਕ ਪੱਖੀ ਨੀਤੀਆਂ ਤੋਂ ਪ੍ਰਭਾਵਿਤ ਹੋ ਕੇ ਪੰਜਾਬ ਦੇ ਸੂਝਵਾਨ ਲੋਕ ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਨਾਲ ਜੁੜ ਰਹੇ ਹਨ ਅਤੇ ਦਿਨ ਪ੍ਰਤੀ ਦਿਨ ਪਾਰਟੀ ਦਾ ਕਾਫ਼ਲਾ ਵੱਧਦਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 01 Dec 2021 15:08:15 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-political-aap-news-punjabijagran-8992291.html"},{"Title":"ਦਿੱਲੀ ’ਚ ਜੱਜ ਸਾਹਿਬ ਨੂੰ ਜਰਮਨ ਸ਼ੈਫਰਡ ਕੁੱਤੇ ਨੇ ਵੱਢਿਆ, ਔਰਤ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":" ਜੈ ਲਕਸ਼ਮੀ ਅਪਾਰਟਮੈਂਟ ਵਿਚ ਇਕ ਪਾਲਤੂ ਜਰਮਨ ਸ਼ੈਫਰਡ ਕੁੱਤੇ ਨੇ ਕੜਕੜਡੂਮਾ ਕੋਰਟ ਦੇ ਜੱਜ ਨੂੰ ਵੱਢ ਲਿਆ। ਜੱਜ ਨੇ ਕੁੱਤਾ ਪਾਲਣ ਵਾਲੀ ਔਰਤ ਨੂੰ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਤਾਂ ਔਰਤ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਹਿ ਦਿੱਤਾ ਬਸ ਹਲਕੀ ਜਿਹੀ ਖਰੋਚ ਹੀ ਤਾਂ ਹੈ ਤੇ ਕੁੱਤੇ ਨੂੰ ਲੈ ਕੇ ਉੱਥੋਂ ਚਲਦੀ ਬਣੀ। ਜੱਜ ਜਦੋਂ ਆਪਣੇ ਘਰ ਪੁੱਜੇ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਦੇਖਿਆ ਪੱਟ ਤੋਂ ਖ਼ੂਨ ਨਿਕਲ ਰਿਹਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੇ ਫੋਨ ਕਰ ਕੇ ਪੁਲਿਸ ਬੁਲਾ ਲਈ।","PublishDate":"Wed, 01 Dec 2021 15:05:52 +00:00","Link":"https://www.punjabijagran.com/national/general-judge-sahib-cut-by-german-shepherd-dog-in-delhi-case-registered-against-woman-8992289.html"},{"Title":"ਭੰਡਾਰੀ ਕੌਮੀ ਜਨਰਲ ਸਕੱਤਰ ਤੇ ਬੌਬੀ ਬਣੇ ਕੌਮੀ ਸਕੱਤਰ","Content":"ਅਕਾਲੀ ਦਲ ਨੇ ਜਥੇਬੰਦੀ ਦਾ ਵਿਸਥਾਰ ਕਰਦਿਆਂ ਨਵੀਆਂ ਨਿਯੁਕਤੀਆਂ ਕਰਦਿਆਂ ਜਗਰਾਓਂ ਹਲਕੇ ਨੂੰ ਮਾਣ ਦਿੱਤਾ। ਅਕਾਲੀ ਦਲ ਨੇ ਦੀਪਇੰਦਰ ਸਿੰਘ ਭੰਡਾਰੀ ਨੂੰ ਕੌਮੀ ਜਨਰਲ ਸਕੱਤਰ, ਹਰਦੇਵ ਸਿੰਘ ਬੌਬੀ ਤੇ ਗੁਰਦੀਪ ਸਿੰਘ ਦੂਆ ਨੂੰ ਕੌਮੀ ਸਕੱਤਰ ਥਾਪੇ ਜਾਣ ਤੋਂ ਇਲਾਵਾ ਪਿਆਰੇ ਲਾਲ ਨੂੰ ਕੌਮੀ ਵਾਈਸ ਪ੍ਰਧਾਨ ਬਣਾਇਆ।\n","PublishDate":"Wed, 01 Dec 2021 15:05:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-minki-bhandari-became-the-national-general-secretary-and-bobby-became-the-national-secretary-8992290.html"},{"Title":"ਅਪਾਹਜ ਆਸ਼ਰਮ 'ਚ ਅੌਰਤਾਂ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦਾ ਇਲਾਜ ਸ਼ੁਰੂ","Content":"ਅਪਾਹਜ ਆਸ਼ਰਮ 'ਚ ਸਥਿਤ ਲਾਲਾ ਰਾਮ ਕਿਸ਼ੋਰ ਕਪੂਰ ਵਿਕਲਾਂਗ ਸਹਾਇਤਾ ਟਰੱਸਟ ਦੀ ਇਮਾਰਤ ਵਿਚ ਲਾਜਵੰਤੀ ਹਸਪਤਾਲ ਦੇ ਗਾਇਨੀ ਰੋਗਾਂ ਦੇ ਮਾਹਿਰ ਡਾ. ਗੌਰੀ ਵਾਸੂਦੇਵ ਵੱਲੋਂ ਲੋੜਵੰਦ ਅੌਰਤਾਂ ਲਈ ਗਾਇਨੀ ਇਲਾਜ ਦੀ ਸਹੂਲਤ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Wed, 01 Dec 2021 15:02:04 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-health-news-8992288.html"},{"Title":"ਜਨਤਾ ਦੇ ਗੁੰਮ ਹੋਏ 40 ਮੋਬਾਈਲ ਬਰਾਮਦ","Content":"<p>ਸੰਜੀਵ ਗੁਪਤਾ, ਜਗਰਾਓਂ : ਪੁਲਿਸ ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ ਦਿਹਾਤੀ ਦੇ ਸਾਈਬਰ ਸੈੱਲ ਦੀ ਟੀਮ ਵੱਲੋਂ ਜਗਰਾਓਂ ਸਮੇਤ ਹੋਰਾਂ ਸ਼ਹਿਰਾਂ ਦੇ ਲੋਕਾਂ ਦੇ ਚੋਰੀ ਤੇ ਗੁੰਮ ਹੋਏ 40 ਮੋਬਾਈਲ ਬਰਾਮਦ ਕਰਨ 'ਚ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ। ਬੁੱਧਵਾਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਮੁਖੀ ਐੱਸਐੱਸਪੀ ਰਾਜਬਚਨ ਸਿੰਘ ਸੰਧੂ ਨੇ ਉਕਤ ਮੋਬਾਈਲ ਉਨ੍ਹਾਂ ਦੇ ਮਾਲਕਾਂ ਨੂੰ ਸੌਂਪੇ। ਐੱਸਐੱਸਪੀ ਰਾਜਬਚਨ ਸਿੰਘ ਸੰਧੂ ਨੇ ਦੱਸਿਆ ਸਾਈਬਲ ਸੈੱਲ ਦੇ ਇੰਚਾਰਜ ਰੁਬਨੀਵ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਪੁਲਿਸ ਟੀਮ ਨੇ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਆਮ ਜਨਤਾ ਦੇ ਗੁੰਮ ਹੋਏ ਮੋਬਾਈਲਾਂ ਦੀ ਸ਼ਿਕਾਇਤਾਂ ਦੀ ਜਾਂਚ ਕਰਦਿਆਂ 40 ਮੋਬਾਈਲ ਬਰਾਮਦ ਕੀਤੇ। ਪੂਰੀ ਟੀਮ ਵੱਲੋਂ ਸਾਈਬਰ ਤਕਨੀਕ ਰਾਹੀਂ ਇਹ ਮੋਬਾਈਲ ਮੁਸ਼ੱ","PublishDate":"Wed, 01 Dec 2021 15:01:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-lost-40-mobiles-of-the-public-recovered-8992287.html"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"}]