[{"Title":"Book Review : ਹਾਕਮ ਨੂੰ ਸੱਚ ਦਾ ਸ਼ੀਸ਼ਾ ਦਿਖਾਉਣ ਦਾ ਜੇਰਾ ਕਰਦੀ ਕਿਤਾਬ ‘ਅੱਖਰ ਅੱਖਰ ਲੋਅ’","Content":"ਗੁਰਪ੍ਰੀਤ ਕੌਰ ਸੈਣੀ ‘ਪ੍ਰੀਤ’ ਇਕ ਬਹੁ ਚਰਚਿਤ ਤੇ ਬਹੁ ਵਿਧਾਵੀ ਲੇਖਿਕਾ ਹੈ। ਹੱਥਲੀ ਪੁਸਤਕ ਉਸ ਦਾ ਪਹਿਲਾ ਨਿਰੋਲ ਗ਼ਜ਼ਲ ਸੰਗ੍ਰਹਿ ਹੈ। ਉਸ ਦੇ ਸ਼ਿਅਰਾਂ ਦਾ ਪਾਠ ਕਰਦਿਆਂ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ ਕਿ ਉਸ ਨੇ ਗ਼ਜ਼ਲ ਅਤੇ ਗ਼ਜ਼ਲ ਵਿਧਾਨ ’ਤੇ ਡਟਵੀਂ ਮਿਹਨਤ ਕੀਤੀ ਹੈ। ਖ਼ੂਬੀਆਂ ਨਾਲ ਲਬਰੇਜ਼ ਸ਼ਿਅਰਾਂ ਨੂੰ ਇਕ ਵਾਰ ਪੜ੍ਹਿਆਂ ਦਿਲ ਨਹੀਂ ਭਰਦਾ। ","PublishDate":"Sun, 19 Nov 2023 01:30:58 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-a-book-that-seeks-to-show-the-mirror-of-truth-to-the-ruler-9303052.html"},{"Title":"Book Review : ਸੇਵਾ ਮੁਕਤ ਆਈਏ.ਐੱਸ ਅਫਸਰ ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ ਬੇਤਾਬ ਦੀ ਉਰਦੂ ਸਿਰਜਣਾ ‘ਮੇਰੇ ਹਿੱਸੇ ਕੀ ਦੁਨੀਆ’ ਦਾ ਪੰਜਾਬੀ ਅਨੁਵਾਦ ‘ਬੰਨਿ ਉਠਾਈ ਪੋਟਲੀ’","Content":"ਹਥਲੀ ਪੁਸਤਕ ‘ਬੰਨਿ ਉਠਾਈ ਪੋਟਲੀ’ ਮੂਲ ਰੂਪ ਵਿੱਚ ਉਰਦੂ ਦੇ ਸ਼ਾਇਰ ਅਤੇ ਸੇਵਾ ਮੁਕਤ ਆਈ. ਏ. ਐੱਸ ਅਫਸਰ ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ ਬੇਤਾਬ ਦੀ ਉਰਦੂ ਸਿਰਜਣਾ ‘ਮੇਰੇ ਹਿੱਸੇ ਕੀ ਦੁਨੀਆ’ ਦਾ ਹਰਜੀਤ ਸਿੰਘ ਉੱਪਲ ਵਲੋਂ ਕੀਤਾ ਗਿਆ ਪੰਜਾਬੀ ਅਨੁਵਾਦ ਹੈ। ਇਸ ਸਵੈ-ਜੀਵਨੀ ਨੂੰ ਕੁੱਲ ਸੋਲਾਂ ਭਾਗਾਂ ਵਿੱਚ ਵੰਡਿਆ ਗਿਆ ਹੈ ","PublishDate":"Sun, 19 Nov 2023 01:30:40 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-punjabi-translation-of-retired-ias-officer-pritpal-singh-betabs-urdu-creation-9303047.html"},{"Title":"ਸੁਆਰਥ ਤੋਂ ਬਾਹਰ ਨਿਕਲ ਕੇ ਦੇਖੋ, ਰਿਸ਼ਤੇ ਕੀ ਰੱਖਦੇ ਹਨ ਮਾਅਨੇ","Content":"ਅੱਜ ਕਲ੍ਹ ਦੇਖਿਆ ਜਾਵੇ ਤਾਂ ਸੁਆਰਥ ਵੱਡੀ ਪੱਧਰ ’ਤੇ ਰਿਸ਼ਤਿਆਂ ਨੂੰ ਤੋੜ ਰਿਹਾ ਹੈ। ਲੋਕ ਇਸ ਦੀ ਲਪੇਟ ਵਿੱਚ ਆ ਰਹੇ ਹਨ। ਸਭ ਜਾਣਦੇ ਵੀ ਹਨ ਕਿ ਮਤਲਬੀ ਹੋਣਾ ਮਾੜੀ ਗੱਲ ਹੈ ਪਰ ਇਹ ਸੋਚ ਨੂੰ ਕੋਈ ਆਪਣੇ ਕੋਲੋਂ ਦੂਰ ਨਹੀਂ ਕਰ ਰਿਹਾ। ਇਹ ਸੁਆਰਥ ਦੀ ਸੋਚ ਲੋਕਾਂ ਦੇ ਦਿਮਾਗ਼ ’ਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਫਿੱਟ ਹੋ ਚੁੱਕੀ ਹੈ। ","PublishDate":"Sun, 19 Nov 2023 01:30:35 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-get-out-of-selfishness-and-see-what-relationships-mean-9303057.html"},{"Title":"Book Review : ਸੱਭਿਆਚਾਰ, ਸਿੱਖ ਇਤਿਹਾਸ, ਮਾਂ ਬੋਲੀ ਤੇ ਜੀਵਨ ਦੀਆਂ ਕਦਰਾਂ ਕੀਮਤਾਂ ਨਾਲ ਜੋੜਦੀ ਕਿਤਾਬ ‘ਦੇਸ਼ ਨਿਕਾਲਾ’","Content":"ਕਵਿਤਾ ਦੇ ਖੇਤਰ ’ਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ ’ਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਪ੍ਰਤੀ ਸਮਰਪਿਤ ਸਿਰਮੌਰ ਕਵੀ ਪ੍ਰਭਸ਼ਰਨਦੀਪ ਸਿੰਘ ਦੇ ਹਥਲੇ ਕਾਵਿ ਸੰਗ੍ਰਹਿ ’ਚ ਕੁੱਲ 42 ਕਵਿਤਾਵਾਂ ਹਨ। ਲੇਖਕ ਨੇ ਕਵਿਤਾ ਦੇ ਅੰਗ-ਸੰਗ ਕਵਿਤਾ, ਕਾਲ ਤੇ ਬੋਲੀ, ਕਵਿਤਾ ਅਤੇ ਮੇਰਾ ਸਫ਼ਰ ਲੇਖਾਂ ਵਿਚ ਕਵਿਤਾ ਦੀ ਵਿਧਾ ਪ੍ਰਤੀ ਆਪਣੇ ਗਿਆਨ, ਅਨੁਭਵ ਅਤੇ ਕਵਿਤਾ ਉੱਤੇ ਆਪਣੀ ਪਕੜ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਹੈ। ","PublishDate":"Sun, 19 Nov 2023 01:30:31 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-a-book-related-to-culture-sikh-history-mother-tongue-and-values-of-life-9303050.html"},{"Title":"ਇਸ ਹਫ਼ਤੇ ਦੀ ਪੁਸਤਕ : ਮੂਸੇਵਾਲਾ ਦੇ ਕਤਲ ਦੇ ਰਹੱਸ ਬਿਆਨਦੀ ਵਾਰਤਕਕਾਰੀ","Content":"ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਅਮਰ ਸਿੰਘ ਚਮੀਕਲਾ ਤੋਂ ਬਾਅਦ ਨੌਜਵਾਨ ਦੇ ਦਿਲਾਂ ’ਚ ਥਾਂ ਰਾਖਵੀਂ ਕਰਨ ਵਾਲਾ ਰੈਪ ਗਾਇਕ ਹੈ। ਉਸ ਨੇ ਆਪਣੀ ਗਾਇਕੀ ਦੇ ਦਮ ’ਤੇ ਜਿੰਨੀ ਸ਼ੋਹਰਤ ਖੱਟੀ, ਉਸ ਤੋਂ ਵੱਧ ਕੇ ਦੌਲਤ ਵੀ ਕਮਾਈ ਹੈ। ਉਹ ਮਹਿਜ਼ ਇਕ ਰੈਪ ਗਾਇਕ ਹੀ ਨਹੀਂ ਲੋਕ ਹਿਤੈਸ਼ੀ ਵੀ ਰਿਹਾ। ਮੂਸੇਵਾਲਾ ’ਤੇ ਗੀਤਾਂ ਰਾਹੀਂ ਹਥਿਆਰਾਂ ਨੂੰ ਪ੍ਰਮੋਟ ਕਰਨ ਦੇ ਦੋਸ਼ ਲੱਗਦੇ ਰਹੇ।","PublishDate":"Sun, 19 Nov 2023 01:30:25 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-narration-of-the-mystery-of-musewalas-murder-9303059.html"},{"Title":"ਹਰੀ ਕ੍ਰਾਂਤੀ ਦਾ ਮੁੱਢ ਬੰਨ੍ਹਣ ਵਾਲੀ ਪੀਏਯੂ ਦਾ 60 ਸਾਲਾ ਸੁਨਹਿਰੀ ਸਫ਼ਰ","Content":"ਪੰਜਾਬ ਐਗਰੀਕਲਚਰਲ ਯੂਨੀਵਰਸਿਟੀ ਨੇ ਆਪਣੇ ਸ਼ਾਨਾਮੱਤੇ 60 ਸਾਲ ਪੂਰੇ ਕਰ ਲਏ ਹਨ। ਇਸ ਵਰ੍ਹੇ ਇਸ ਸੰਸਥਾ ਦੀ ਡਾਇਮੰਡ ਜੁਬਲੀ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਹ ਸੰਸਥਾ ਸੰਸਾਰ ਦੀਆਂ ਉਨ੍ਹਾਂ ਕੁਝ ਕੁ ਚੋਟੀ ਦੀਆਂ ਖੇਤੀ ਸੰਸਥਾਵਾਂ ਵਿੱਚੋਂ ਇਕ ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ ਖੇਤੀ ਵਿਕਾਸ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ। ","PublishDate":"Sun, 19 Nov 2023 01:30:19 +00:00","Link":"https://www.punjabijagran.com/agriculture/general-the-60-year-golden-journey-of-pau-which-laid-the-foundation-of-the-green-revolution-9303060.html"},{"Title":"Haraf Hamesh : ਨਾਇਕ ਬਨਾਮ ਮੁਹੰਮਦ ਸ਼ਮੀ","Content":"ਗ਼ਦਾਰ ਕਹੇ ਜਾਣ ਵਾਲਾ ਫਿਰ ਸਰਦਾਰ ਅਖਵਾਏਗਾ। ਨਿਊਜ਼ੀਲੈਂਡ ਖ਼ਿਲਾਫ਼ ਮੈਚ ਵਿਚ ਸੱਤ ਵਿਕਟਾਂ ਲੈ ਕੇ ਵਨਡੇ ਵਿਸ਼ਵ ਕੱਪ ਵਿਚ ਰਿਕਾਰਡ ਬਣਾਉਣ ਵਾਲੇ ਸ਼ਮੀ ਨੇ ਸਾਬਿਤ ਕਰ ਦਿੱਤਾ ਕਿ ਉਹ ਐਸਾ ਚਮੁਖੀਆ ਚਿਰਾਗ਼ ਹੈ ਜੋ ਤੂਫ਼ਾਨ ਵਿਚ ਵੀ ਲਟਲਟ ਬਲ ਸਕਦਾ ਹੈ। ","PublishDate":"Sun, 19 Nov 2023 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-nayak-vs-mohammed-shami-9303318.html"},{"Title":"ਸਾਡੇ ਅੰਦਰਲੀ ਬਸੰਤ","Content":"ਅਸੀਂ ਧਿਆਨ-ਅਭਿਆਸ ਦੌਰਾਨ ਦਿੱਵਿਆ-ਅਨੁਭਵ ਸਦਕਾ ਆਪਣੇ ਅੰਦਰਲੀ ਬਸੰਤ ਰੁੱਤ ਦਾ ਆਨੰਦ ਲੈ ਸਕਦੇ ਹਾਂ। ਸਾਡੇ ਅੰਦਰੂਨੀ ਮੰਡਲਾਂ ਵਿਚ ਇਕ ਹੀ ਬਸੰਤ ਰੁੱਤ ਹੈ ਜੋ ਹਮੇਸ਼ਾ ਲਈ ਰਹਿੰਦੀ ਹੈ। ਜਿਸ ਵਿਚ ਸੁੰਦਰ ਰੰਗਾਂ ਦੀਆਂ ਰੋਸ਼ਨੀਆਂ, ਦਿੱਵਿਆ ਧੁਨਾਂ ਦਾ ਸੰਗੀਤ ਅਤੇ ਇਸ ਦੇ ਨਾਲ ਹੀ ਆਤਮਾ ਤੇ ਪਰਮਾਤਮਾ ਦੇ ਮਿਲਨ ਦੇ ਕਈ ਅਨੁਭਵ ਹੁੰਦੇ ਹਨ। ","PublishDate":"Sun, 19 Nov 2023 01:15:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-spring-within-us-9303321.html"},{"Title":"ਗ਼ਲਤ ਕਦਮ ਚੁੱਕਣ ਪਿੱਛੋਂ ਹੋਏ ਪਛਤਾਵੇ ਨੂੰ ਬਿਆਨਦੀ ਹੈ ਕਹਾਣੀ ‘ਅੰਦਰਲੀ ਗੱਲ’","Content":"ਕਈ ਸਾਲਾਂ ਦੀ ਸਿਰਤੋੜ ਮਿਹਨਤ ਤੇ ਲਗਨ ਤੋਂ ਬਾਅਦ ਸਿਕੰਦਰ ਦੇ ਸੰਘਰਸ਼ ਨੂੰ ਬੂਰ ਪੈ ਗਿਆ ਸੀ। ਅਤਿ ਔਖੇ ਹਾਲਾਤ ਵਿੱਚ ਪੜ੍ਹੇ ਮੁੰਡੇ ਦੇ ਮਾਪਿਆਂ ਦੀ ਰੱਬ ਨੇ ਸੁਣ ਲਈ ਸੀ। ਉਸ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਐੱਸ ਬੀ ਆਈ ਬੈਂਕ ਵਿਚ ਨੌਕਰੀ ਮਿਲ ਗਈ। ਖੇਤੀ ਬਾੜੀ ਦੇ ਖ਼ਰਚਿਆਂ ਵਾਸਤੇ ਚੁੱਕਿਆ ਬੈਂਕ ਦਾ ਕਰਜ਼ ਲਾਹੁਣ ਅਤੇ ਘਰ ਦਾ ਮੂੰਹ ਮੱਥਾ ਸੰਵਾਰਨ ਤੋਂ ਕਈ ਸਾਲ ਬਾਅਦ ਹੀ ਉਸ ਨੇ ਆਪਣੇ ਵਿਆਹ ਬਾਰੇ ਸੋਚਿਆ ਸੀ।","PublishDate":"Sun, 19 Nov 2023 00:30:48 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-the-story-describes-the-regret-after-taking-a-wrong-step-9303054.html"},{"Title":"ਹਲ਼ ਵਾਹੁੰਦਿਆਂ ਲਿਖੀ ਕਵਿਤਾ ਦਾ ਜਲੌਅ","Content":"ਰਾਜਸਥਾਨ ਵਿਚ ਵੱਸਦਾ ਰਾਮ ਸਵਰੂਪ ਕਿਸਾਨ ਕਿਸਾਨੀ ਕਿਰਤ ਸੰਗ ਪ੍ਰਣਾਇਆ ਸਾਦ ਮੁਰਾਦੀ ਰਹਿਣੀ ਵਾਲਾ ਸ਼ਾਇਰ ਕਮਾਲ ਦੀ ਸਿਰਜਣਾ ਸ਼ਕਤੀ ਰੱਖਦਾ ਹੈ। ਉਸਦੀ ਸ਼ਾਇਰੀ ਦੇ ਦੀਦਾਰ ਡਾ. ਸ਼ੇਰਚੰਦ ਦੁਆਰਾ ਤਿਆਰ ਕੀਤੀ ਪੁਸਤਕ ‘ਆ ਬਹਿ ਗੱਲਾਂ ਕਰੀਏ’ ਰਾਹੀਂ ਹੋਏ। ਇਸ ਕਵਿਤਾ ਦਾ ਵਿਲੱਖਣ ਜਲੌਅ ਹੈ। ","PublishDate":"Sun, 19 Nov 2023 00:30:37 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-a-poem-written-while-ploughing-9303043.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]