[{"Title":"ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਨਰਸਿੰਗ ਸਟਾਫ ਨੇ ਕੀਤਾ ਰੋਸ ਵਿਖਾਵਾ","Content":"ਜੁਆਇੰਟ ਐਕਸ਼ਨ ਨਰਸਿੰਗ ਕਮੇਟੀ ਪੰਜਾਬ ਐਂਡ ਯੂਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਸਿਵਲ ਹਸਪਤਾਲ ਕਪੂਰ ਜੁਆਇੰਟ ਐਕਸ਼ਨ ਨਰਸਿੰਗ ਕਮੇਟੀ ਪੰਜਾਬ ਐਂਡ ਯੂਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਸਿਵਲ ਹਸਪਤਾਲ ਕਪੂਰ\n","PublishDate":"Thu, 09 Dec 2021 14:36:32 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-nursing-staff-at-civil-hospital-protested-against-punjab-government-8996109.html"},{"Title":"ਚੰਨੀ ਟੈਂਪਰੇਰੀ ਮੁੱਖ ਮੰਤਰੀ, ਕਾਂਗਰਸ ਅਗਲੇ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਐਲਾਨ ਕਰੇ : ਸੁਖਬੀਰ","Content":"ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਚੰਨੀ ਟੈਂਪਰੇਰੀ ਮੁੱਖ ਮੰਤਰੀ ਹਨ, ਜੇਕਰ ਕਾਂਗਰਸ ਵਿਚ ਹਿੰਮਤ ਹੈ ਤਾਂ ਉਹ ਉਨ੍ਹਾਂ ਦਾ ਨਾਂ ਅਗਲੇ ਮੁੱਖ ਮੰਤਰੀ ਵਜੋਂ ਐਲਾਨ ਕਰੇ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ ਸਭ ਤੋਂ ਝੂਠੇ ਵਿਅਕਤੀ ਕੇਜਰੀਵਾਲ ਹਨ। ਉਹ ਪੰਜਾਬ ਵਿਚ ਜੋ ਕਹਿੰਦੇ ਹਨ, ਉਸ ਨੂੰ ਕਦੇ ਵੀ ਦਿੱਲੀ ਵਿਚ ਲਾਗੂ ਨਹੀਂ ਕੀਤਾ। ਜੋ ਵਾਅਦੇ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਵਿਚ ਕੀਤੇ ਹਨ, ਉਹ ਪਹਿਲਾਂ ਦਿੱਲੀ ਵਿਚ ਲਾਗੂ ਕਰਨ। ","PublishDate":"Thu, 09 Dec 2021 14:35:19 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-channy-temporary-chief-minister-congress-should-announce-next-chief-minister-says-sukhbir-8996074.html"},{"Title":"ਰਾਮਜੀਤ ਨੇ ਈਓ ਨਗਰ ਕੌਂਸਲ ਦਾ ਚਾਰਜ ਸੰਭਾਲਿਆ","Content":"ਕੁਲਦੀਪ ਸਿੰਘ ਵਾਲੀਆ, ਕਰਤਾਰਪੁਰ : ਨਗਰ ਕੌਾਸਲ ਦਾ ਵਾਧੂ ਚਾਰਜ ਸੰਭਾਲ ਰਹੇ ਕਾਰਜਸਾਧਕ ਅਫ਼ਸਰ, ਜਿਨ੍ਹਾਂ ਕੋਲ ਮੁਕੇਰੀਆ ਦਾ ਪੱਕਾ ਚਾਰਜ ਹੈ, ਦਾ ਤਬਾਦਲਾ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦੀ ਥਾਂ 'ਤੇ ਨਗਰ ਕੌਂਸਲ ਭੋਗਪੁਰ ਦੇ ਕਾਰਜ ਸਾਧਕ ਅਫ਼ਸਰ ਰਾਮਜੀਤ ਨੂੰ ਵਾਧੂ ਚਾਰਜ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਵੀਰਵਾਰ ਉਨ੍ਹਾਂ ਨਗਰ ਕੌਂਸਲ ਕਰਤਾਰਪੁਰ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲ ਲਿਆ ਹੈ।","PublishDate":"Thu, 09 Dec 2021 14:34:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-ramjit-takes-charge-of-eo-municipal-council-8996108.html"},{"Title":"ਆਈਕੇਜੀਪੀਟੀਯੂ ਵੱਲੋਂ ਆਨਲਾਈਨ ਲਈਆਂ ਜਾਣਗੀਆਂ ਪ੍ਰਰੀਖਿਆਵਾਂ","Content":"ਆਈਕੇ ਗੁਜਰਾਲ ਪੰਜਾਬ ਟੈਕਨੀਕਲ ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਨਵੰਬਰ 2021 ਸਬੰਧੀ ਪੈਂਡਿੰਗ ਚਲੀ ਆਈਕੇ ਗੁਜਰਾਲ ਪੰਜਾਬ ਟੈਕਨੀਕਲ ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਨਵੰਬਰ 2021 ਸਬੰਧੀ ਪੈਂਡਿੰਗ ਚਲੀ\n","PublishDate":"Thu, 09 Dec 2021 14:33:20 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-exams-will-be-conducted-online-by-ikg-ptu-8996107.html"},{"Title":"7 ਮਜ਼ਦੂਰ ਪੱਲੇਦਾਰ ਯੂਨੀਅਨਾਂ ਨੇ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਹੜਤਾਲ ਕੀਤੀ ਸ਼ੁਰੂ","Content":"ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਪੱਲੇਦਾਰ ਯੂਨੀਅਨ ਰਾਮਾਂ ਵੱਲੋਂ ਫੂਡ ਏਜੰਸੀਆਂ ਵਿੱਚੋਂ ਠੇਕੇਦਾਰੀ ਸਿਸਟਮ ਖਤਮ ਕਰਵਾਉਣ ਲਈ 7 ਮਜ਼ਦੂਰ ਯੂਨੀਅਨਾਂ ਨਾਲ ਮਿਲ ਕੇ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਹੜਤਾਲ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ। ਅੱਜ ਪੀਜੀ ਗੋਦਾਮ ਬਾਲਾਜੀ ਤੇ ਕਮਾਲੂ ਰੋਡ 'ਤੇ ਸਥਿਤ ਵੇਅਰਹਾਊਸ ਦੇ ਗੋਦਾਮ ਵਿਚ ਪੰਜਾਬ ਸਰਕਾਰ  ਵਿਰੁੱਧ ਜੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਯੂਨੀਅਨ ਦੇ ਬੁਲਾਰਿਆਂ ਨੇ ਕਿਹਾ ਕਿ ਜਿਣਸਾਂ ਦੀ ਢੋਆ ਢੁਆਈ ਮਜਦੂਰ ਕਰਦੇ ਹਨ ਪਰ ਉਨਾਂ੍ਹ ਦਾ ਹੱਕ ਠੇਕੇਦਾਰ ਖਾ ਰਹੇ ਹਨ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਵੱਲੋਂ ਠੇਕੇਦਾਰ ਨੂੰ 4.30 ਰੁਪਏ ਪ੍ਰਤੀ ਗੱਟਾ ਸਟੈਕ ਅਨਲੋਡ","PublishDate":"Thu, 09 Dec 2021 14:32:18 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-protest-againest-government-8996106.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ 12 ਨੂੰ","Content":"ਸ੍ਰੀ ਗੁੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਾਰੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਬਾਬਾ ਜੋਰਾਵਰ ਸਿੰਘ, ਬਾਬਾ ਅਜੀਤ ਸਿੰਘ, ਬਾਬਾ ਜੁੁਝਾਰ ਸਿੰਘ ਤੇ ਬਾਬਾ ਫਤਿਹ ਸਿੰਘ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ 12 ਦਸੰਬਰ ਦਿਨ ਐਤਵਾਰ ਕਾਲਖ ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 09 Dec 2021 14:32:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ceremony-dedicated-to-the-memory-of-sahibzada-on-12th-8996105.html"},{"Title":"ਵਿਧਾਇਕ ਵੱਲੋਂ 40 ਲੱਖ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਉਦਘਾਟਨ","Content":"ਨਗਰ ਕੌਂਸਲ ਕਰਤਾਰਪੁਰ ਵੱਲੋਂ ਆਰੀਆ ਨਗਰ ਤੇ ਗੇਂਦਾਂ ਮੁਹੱਲਾ ਵਿਚ ਹੋਣ ਵਾਲੇ ਵਿਕਾਸ ਕੰਮਾਂ ਦਾ ਉਦਘਾਟਨ ਐੱਮਐੱਲਏ ਚੌਧਰੀ ਸੁਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਨਗਰ ਕੌਂਸਲਰ ਦੇ ਪ੍ਰਧਾਨ ਪਿੰ੍ਸ ਅਰੋੜਾ ਨੇ ਦੱਸਿਆ ਕਿ ਕਰਤਾਰਪੁਰ ਦੀ ਵਾਰਡ ਨੰ. 1, 2, 4 ਅਧੀਨ ਆਉਂਦੇ ਖੇਤਰ 'ਚ ਮੁਹੱਲਾ ਚਰਖੜੀ ਵਾਲਾ, ਮੁਹੱਲਾ ਬੋਹੜ ਵਾਲਾ ਅਤੇ ਕਤਨੀ ਗੇਟ ਵਿਖੇ ਲਗਪਗ 40 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਵਿਕਾਸ ਕੰਮ ਹੋਣ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Thu, 09 Dec 2021 14:32:16 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-constituency-mla-chaudhary-surinder-singh-inaugurates-development-works-worth-rs-40-lakhs-8996104.html"},{"Title":"ਵਪਾਰੀਆਂ, ਕਿੱਤਾਮੁੱਖੀਆਂ ਨਾਲ ਸ਼ੋ੍ਅਦ ਵਪਾਰ ਵਿੰਗ ਅੱਜ ਕਰੇਗਾ ਮੁਲਾਕਾਤ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਭੋਗਪੁਰ : ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵਪਾਰ ਵਿੰਗ ਵੱਲੋਂ ਸਨਅਤਕਾਰਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਸੁਣਨ ਤੇ ਹੱਲ ਲਈ ਸੁਝਾਅ ਲੈਣ ਲਈ ਸ਼ੁੱਕਰਵਾਰ ਬਾਅਦ ਦੁਪਹਿਰ 1 ਵਜੇ ਹਲਕਾ ਆਦਮਪੁਰ ਦੇ ਬਲਾਕ ਭੋਗਪੁਰ ਵਿਖੇ ਡਾ. ਨਿਰਮਲ ਸਿੰਘ ਦੇ ਘਰ ਕਰਵਾਏ ਜਾਣ ਵਾਲੇ ਸਮਾਗਮ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਕਿੱਤਿਆਂ ਨਾਲ ਜੁੜੇ ਲੋਕਾਂ ਅਤੇ ਵਪਾਰੀਆਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Thu, 09 Dec 2021 14:31:13 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-shiromani-akali-dal-trade-wing-to-meet-bhogpur-traders-professionals-today-parminder-karwal-8996103.html"},{"Title":"ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਕਿਸਾਨੀ ਜਿੱਤ 'ਤੇ ਖ਼ੁਸ਼ੀ ਪ੍ਰਗਟਾਈ","Content":"ਦਿੱਲੀ ਦੇ ਬਾਰਡਰਾਂ 'ਤੇ ਖੇਤੀ ਕਾਨੂੰਨ ਨੂੰ ਰੱਦ ਕਰਵਾਉਣ ਦੇ 15 ਮਹੀਨੇ ਬਾਅਦ ਜਿੱਤੇ ਸੰਘਰਸ਼ ਦੀ ਖੁਸ਼ੀ ਪ੍ਰਗਟਾਉਂਦਿਆਂ ਆੜ੍ਹਤੀਆ ਐਸੋਸੀਏਸ਼ਨ ਜਗਰਾਓਂ ਦੇ ਕਿਸਾਨ-ਮਜ਼ਦੂਰ ਭਾਈਚਾਰੇ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ। ਐਸੋਸੀਏਸ਼ਨ ਪ੍ਰਧਾਨ ਘਨ੍ਹਈਆ ਗੁਪਤਾ ਬਾਂਕਾ ਨੇ ਕਿਹਾ ਇਸ ਇਤਿਹਾਸਕ ਜਿੱਤ ਨੇ ਪੰਜਾਬ ਦੀ ਕਿਸਾਨੀ ਸਮੇਤ ਦੇਸ਼ ਦੇ ਕਿਸਾਨਾਂ ਤੇ ਹਰ ਵਰਗ ਨੇ ਬਣਦਾ ਯੋਗਦਾਨ ਪਾਇਆ।\n","PublishDate":"Thu, 09 Dec 2021 14:31:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-arhatya-association-congratulates-farmers-on-victory-8996102.html"},{"Title":"ਸੱਤਿਅਮ ਗਰੁੱਪ ਨੂੰ ਸਿਖਾਵੇਗਾ ਕੁਕਿੰਗ ਤੇ ਹੋਟਲ ਮੈਨੇਜਮੈਂਟ","Content":"ਸਥਾਨਕ ਸੱਤਿਅਮ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਟਸ ਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਮਹਿਕਮੇ ਸ਼ਹਿਰੀ ਵਿਕਾਸ ਦੇ ਪ੍ਰਰਾਜੈਕਟ ਸਕਿੱਲ ਇੰਡੀਆ ਤਹਿਤ ਦਸਵੀਂ ਪੜ੍ਹੇ ਨੌਜਵਾਨ ਸ਼ਹਿਰੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸ਼ੈਫ ਅਤੇ ਹੋਟਲ ਮੈਨੇਜਮੈਂਟ ਵਿਚ ਮੁਫ਼ਤ ਸਕਿੱਲਡ ਕਰਵਾ ਕੇ ਨੌਕਰੀ ਲਗਵਾਉਣ ਦਾ ਟੀਚਾ ਮਿਲਿਆ।","PublishDate":"Thu, 09 Dec 2021 14:31:12 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-satyam-group-offers-free-chef-and-short-term-course-in-hotel-management-8996101.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]