[{"Title":"ਸਰਵੇਖਣਾਂ ਦੀ ਸਾਰਥਿਕਤਾ","Content":"ਪੰਜਾਬ, ਚੰਡੀਗੜ੍ਹ, ਹਿਮਾਚਲ ਸਮੇਤ 8 ਸੂਬਿਆਂ ਦੀਆਂ 59 ਸੀਟਾਂ 'ਤੇ ਵੋਟਿੰਗ ਹੋਈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਪੰਜਾਬ ਦੀਆਂ 13 ਸੀਟਾਂ 'ਤੇ ਕੁੱਲ 278 ਉਮੀਦਵਾਰਾਂ ਦਾ ਭਵਿੱਖ ਇਲੈਕਟ੍ਰੋਨਿਕ ਵੋਟਿੰਗ ਮਸ਼ੀਨਾਂ (ਈਵੀਐੱਮ) 'ਚ ਬੰਦ ਹੋ ਗਿਆ ਹੈ।","PublishDate":"Sun, 19 May 2019 23:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-the-relevance-of-surveys-8661090.html"},{"Title":"ਕੀ ਰੰਗ ਲਿਆਵੇਗੀ ਮੋਦੀ ਦੀ ਸਮਾਰਟ ਪਾਲੀਟਿਕਸ?","Content":"ਹੁਣ ਦੇਖਣਾ ਇਹ  ਹੈ ਕਿ 23 ਮਈ ਨੂੰ  ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਇਸ ਸਮਾਰਟ ਪਾਲੀਟਿਕਸ ਦਾ ਕਿਹੋ ਜਿਹਾ ਅਸ਼ੀਰਵਾਦ ਮਿਲਦਾ ਹੈ। ","PublishDate":"Sun, 19 May 2019 22:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-what-will-modi-smart-politics-bring-8661091.html"},{"Title":"ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ 'ਚ 65.65 ਫ਼ੀਸਦੀ ਵੋਟਿੰਗ","Content":"ਲੋਕ ਸਭਾ ਹਲਕਾ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਲਈ ਐਤਵਾਰ ਨੂੰ ਪਈਆਂ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਤਿੰਨੋਂ ਵਿਧਾਨ ਸਭਾ ਸੀਟਾਂ 'ਚ  ਵੋਟਾਂ ਦਾ ਕੰਮ ਅਮਨ ਸ਼ਾਂਤੀ ਨਾਲ ਨੇਪਰੇ ਚੜ੍ਹ  ਗਿਆ। ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਦੇ 9 ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ 'ਚ 65.65 ਫ਼ੀਸਦੀ ਵੋਟਿੰਗ ਹੋਈ। ਵੋਟਰ ਦਾ ਸਮਾਂ ਸਵੇਰੇ 7 ਵਜੇ ਤੋਂ ਸ਼ਾਮ 7 ਵਜੇ ਤੱਕ ਹੋਣ ਕਰ ਕੇ ਵੋਟਰ ਸਵੇਰੇ 7 ਵਜੇ ਤੋਂ ਹੀ ਕਤਾਰਾਂ 'ਚ ਲੱਗ ਕੇ ਆਪਣੀ ਵਾਰੀ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰਨ ਲੱਗ ਗਏ।","PublishDate":"Sun, 19 May 2019 21:31:02 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-65-percent-voting-in-lok-sahbha-halka-fatehgarh-sahib-8661116.html"},{"Title":"ਵੋਟ ਦੇ ਅਧਿਕਾਰ ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਜ਼ਰੂਰੀ : ਵਿਧਾਇਕ ਨਾਗਰਾ","Content":"ਹਲਕਾ ਵਿਧਾਇਕ ਕੁਲਜੀਤ ਸਿੰਘ ਨਾਗਰਾ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਧਰਮ ਪਤਨੀ ਮਨਦੀਪ ਕੌਰ ਨਾਗਰਾ ਨੇ ਬੂਥ ਨੰਬਰ-39 ਸਰਹਿੰਦ ਵਿਖੇ ਆਪਣੀਆਂ ਵੋਟਾਂ ਭੁਗਤਾਉਣ ਤੋਂ ਬਾਅਦ ਕਿਹਾ ਕਿ ਸਾਡਾ ਦੇਸ਼ ਦੁਨੀਆਂ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਜਮਹੂਰੀਅਤ ਹੈ ਤੇ ਦੇਸ਼ ਵਿਚਲੇ ਲੋਕਤੰਤਰ ਦੀ ਮਜ਼ਬੂਤੀ ਲਈ ਹਰ ਇਕ ਵੋਟਰ ਨੂੰ ਆਪਣੇ ਵੋਟ ਦੇ ਅਧਿਕਾਰ ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।","PublishDate":"Sun, 19 May 2019 21:31:01 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-nagra-says-right-of-vote-essitinal-8661115.html"},{"Title":"ਸਿੱਖਿਆ ਪ੍ਰਣਾਲੀ 'ਚ ਸੁਧਾਰ ਤੇ ਲੜਕੀਆਂ ਪ੍ਰਤੀ ਸੋਚ ਬਦਲਣ ਲਈ ਪਾਈ ਵੋਟ","Content":"ਐੱਮਐੱਸਸੀ ਬਾਇਓ ਤਕਨੋਲੋਜੀ ਦੀ ਵਿਦਿਆਰਥਣ ਭਾਰਤੀ ਸਿੰਘ ਨੇ ਖੇੜੀ ਨੌਧ ਸਿੰਘ ਪੋਿਲੰਗ ਬੂਥ 'ਤੇ ਪਹਿਲੀ ਵਾਰ ਆਪਣੀ ਦੀ ਵਰਤੋਂ ਕੀਤੀ","PublishDate":"Sun, 19 May 2019 21:31:01 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-first-time-poling-vote-of-bharati-singh-8661114.html"},{"Title":"ਦੀਦਾਰ ਸਿੰਘ ਨੋ ਵੋਟ ਵੀ ਪਾਈ ਤੇ ਦੁੱਖੜਾ ਵੀ ਰੋਇਆ","Content":"ਅਤੀ ਸੰਵੇਦਨਸ਼ੀਲ ਪੋਿਲੰਗ ਬੂਥ ਭਗੜਾਣਾ ਵਿਖੇ 75 ਸਾਲ ਦੇ ਦੀਦਾਰ ਸਿੰਘ ਨੇ ਵੋਟ ਪਾਉਣ ਉਪਰੰਤ ਆਪਣਾ ਦੁੱਖੜਾ ਜ਼ਾਹਿਰ ਕੀਤਾ। ਦੀਦਾਰ ਸਿੰਘ ਦਾ ਕਹਿਣਾ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਵੋਟ ਪਾਉਂਦਿਆਂ ਦੀ ਜ਼ਿੰਦਗੀ ਲੰਘ ਗਈ ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਲੀਡਰਾਂ ਦੇ ਲਾਰਿਆਂ ਤੋਂ ਸਿਵਾਏ ਕੁੱਝ ਵੀ ਨਹੀਂ ਮਿਲਿਆ ਤੇ ਨਾ ਹੀ ਗ਼ਰੀਬੀ ਨੇ ਹੀ ਖਹਿੜਾ ਛੱਡਿਆ ਜਦਕਿ ਉਨ੍ਹਾਂ ਦੀਆਂ ਵੋਟਾਂ ਲੈਣ ਵਾਲੇ ਮਾਲੋਮਾਲ ਹੋਏ ਪਏ ਹਨ। ਦੀਦਾਰ ਸਿੰਘ ਨੇ ਭਰੇ ਮਨ ਨਾਲ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪੋਤਰੇ ਪੜ੍ਹੇ ਲਿਖੇ ਰੁਜ਼ਗਾਰ ਨਾ ਮਿਲਣ ਕਾਰਨ ਵਿਹਲੇ ਫਿਰਦੇ ਹਨ","PublishDate":"Sun, 19 May 2019 21:31:00 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-didar-singh-polling-vote-8661113.html"},{"Title":"ਪੁਲਿਸ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਨੇ ਵੱਖ-ਵੱਖ ਬੂਥਾਂ ਦਾ ਕੀਤਾ ਦੌਰਾ","Content":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜਰ ਹਲਕਾ ਸ੍ਰੀ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਅਧੀਨ ਪੈਂਦੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਬੱਸੀ ਪਠਾਣਾਂ ਦੇ ਬਲਾਕ ਖਮਾਣੋਂ 'ਚ ਐੱਸਪੀ ਅਪਰੇਸ਼ਨ ਦਿਗਵਿਜੈ ਕਪਿਲ, ਡੀਐੱਸਪੀ ਧਰਮਪਾਲ ਅਤੇ ਡੀਐੱਸਪੀ ਅਤੁਲ ਸੋਨੀ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਪੋਿਲੰਗ ਬੂਥਾਂ ਦਾ ਦੌਰਾ ਕਰਦਿਆਂ ਚੱਲ ਰਹੀ ਚੋਣ ਪ੍ਰਕਿਰਿਆ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ।","PublishDate":"Sun, 19 May 2019 21:30:59 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-senior-police-offaicer-round-of-different-both-election-8661112.html"},{"Title":"ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ 'ਚ ਚੋਣਾਂ ਅਮਨ ਅਮਾਨ ਨਾਲ ਨੇਪਰੇ ਚੜ੍ਹੀਆਂ","Content":"ਅੰਤਾਂ ਦੀ  ਗਰਮੀ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਐਤਵਾਰ ਸਵੇਰੇ 7 ਵਜੇ ਜਿਵੇਂ ਹੀ ਲੋਕ ਸਭਾ ਦੀ ਚੋਣ ਪ੍ਰਕ੍ਰਿਆ ਸ਼ੁਰੂ ਹੋਈ ਤਾਂ ਵੋਟਰਾਂ ਦੀਆਂ ਕੁਝ ਹੀ ਪਲਾਂ 'ਚ ਪੋਿਲੰਗ ਬੂਥਾਂ 'ਤੇ ਲੰਮੀਆਂ ਕਤਾਰਾਂ ਲੱਗ ਗਈਆਂ ਅਤੇ ਦੁਪਿਹਰ ਤੋਂ ਪਹਿਲਾਂ ਤਕ ਹਲਕੇ ਦੇ ਕਿਸੇ ਵੀ ਬੂਥ 'ਤੇ ਲਾਈਨ ਨਹੀਂ ਟੁੱਟੀ।","PublishDate":"Sun, 19 May 2019 21:30:58 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-fatehgarh-sahib-voting-good-respone-of-voters-8661111.html"},{"Title":"ਵਲੰਟੀਅਰਾਂ ਨੇ ਦਿਵਿਆਂਗ ਵੋਟਰਾਂ ਦੀ ਕੀਤੀ ਮਦਦ","Content":"ਐੱਸਐੱਨਏਐੱਸ ਸਕੂਲ ਦੇ ਐੱਨਸੀਸੀ ਤੇ  ਐੱਨਐੱਸਐੱਸ ਵੱਲੋਂਂ ਸਕੂਲ ਵਿੱਚ ਬਣੇ ਪੋਲਿੰਗ ਬੂਥਾਂ 'ਤੇ ਵੋਟ ਪਾਉਣ ਆਉਣ ਵਾਲੇ ਦਿਵਿਆਂਗ ਵੋਟਰਾਂ ਦੀ ਵੋਟ ਪਾਉਣ 'ਚ ਸਹਾਇਤਾ ਕੀਤੀ ਗਈ ਤੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਵੱਲੋਂ ਇਸ ਉਪਰਾਲੇ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਗਈ। ਵਲੰਟੀਅਰਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ 100 ਤੋਂ ਵੱਧ ਬਜ਼ੁਰਗ ਵਿਅਕਤੀਆਂ ਦੀ ਵੋਟ ਪਾਉਣ 'ਚ ਮਦਦ ਕਰ ਚੱੁਕੇ ਹਨ। \n\n\n","PublishDate":"Sun, 19 May 2019 21:30:58 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-volintree-help-of-handicap-voters-8661110.html"},{"Title":"ਈਵੀਐੱਮ 'ਚ ਖ਼ਰਾਬੀ ਕਾਰਨ ਸਵਾ ਘੰਟਾ ਰੁਕੀ ਪੋਿਲੰਗ","Content":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਹੋਈ ਪੋਲਿੰਗ ਦੌਰਾਨ ਇਲਾਕੇ ਵਿਚ ਅਮਨ ਸ਼ਾਂਤੀ ਬਣੀ ਰਹੀ ਅਤੇ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਕੋਈ ਅਣਸੁਖਾਵੀਂ ਘਟਨਾ ਨਹੀਂ ਵਾਪਰੀ। ਪੁਲਸ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਅਣਸੁਖਾਵੀ ਘਟਨਾ ਨੂੰ ਰੋਕਣ ਲਈ ਡੀਐਸਪੀ ਪਾਤੜਾਂ ਸੁੱਖ ਅੰਮਿ੍ਤ ਸਿੰਘ ਰੰਧਾਵਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਕੀਤੇ ਗਏ ਸਨ","PublishDate":"Sun, 19 May 2019 21:30:57 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-evm-fault-polling-stop-8661109.html"},{"Title":"ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ ‘ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਕਨੈਕਟੀਕਟ ਸੂਬੇ ਵਿਚਲੇ ਨਾਰਵਿਚ ਸ਼ਹਿਰ ਵਿਚ ਜੂਨ 1984 'ਚ ਭਾਰਤੀ ਫੌਜਾਂ ਵਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ (ਅੰਮ੍ਰਿਤਸਰ) ਅਤੇ ਹੋਰਨਾਂ ਗੁਰਧਾਮਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ ਦੀ ਯਾਦ ਵਿਚ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/\">ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ &#8216;ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ","Content":"<p>ਭਾਰਤੀ ਰਾਜ-ਤੰਤਰ ਉਹ ਅਦਾਰੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਸਟੇਟ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸੇ ਨਿਰਪੱਖ ਕਹਿ ਕੇ ਵਡਿਆਉਂਦੇ ਸਨ ਉਹ ਹੁਣ ਗੰਭੀਰ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿਚ ਹਨ। ਭਾਰਤ ਦੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਲਗਾਤਾਰ ਵਿਵਾਦਾਂ ਵਿਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਚੋਣ ਕਮਿਸ਼ਨ ਵੀ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/\">ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 09:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/"},{"Title":"ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਇਕ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ (ਨੇੜੇ ਲੁਧਿਆਣਾ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/\">ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 05:09:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/"},{"Title":"ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ","Content":"<p>ਕਿਸੇ ਵੀ ਚੋਣ ਵਿੱਚ ਹਰ ਉਮੀਦਵਾਰ ਲਈ ਆਪਣੀ ਸੀਟ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀ ਹੈ ਪਰ ਨਿਰਪੱਖ ਤੇ ਸਮੂਹਿਕ ਤੌਰ ਤੇ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ ਕੁਝ ਸੀਟਾਂ ਦੂਜੀਆਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/\">ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:50:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/"},{"Title":"ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵਲੋਂ ਜੱਗੀ ਜੌਹਲ ਅਤੇ ਹੋਰਨਾਂ ਨਜ਼ਰਬੰਦਾਂ ਦਾ ਕੇਸ ਦਿੱਲੀ ਤਬਦੀਲ ਕਰਨ, ਉਹਨਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ ਅੰਦਰ ਤਬਦੀਲ ਕਰਨ, ਲੱਖਾ ਸਿਧਾਣਾ 'ਤੇ 307 ਦੀ ਧਾਰਾ ਅਧੀਨ ਝੂਠਾ ਕੇਸ ਦਰਜ ਕਰਨ. ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਮੁੱਦੇ ਉਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਅਤੇ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਅੜਿਕਾ ਪਾਉਣ ਦੇ ਵਿਰੁੱਧ ਵਿਚ ਰੋਹ ਭਰਪੂਰ ਮਾਰਚ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/\">ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:30:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.","Content":"<p>ਵੀਹਵੀਂ ਸਦੀ ਦੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਲਈ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦੀ ਸਹਿਮਤੀ ਨਾਲ ਬਣਾਈ ਗਈ ਫਿਲਮ ‘ਬਲੈਕੀਆ’ ਵਿੱਚ ਬੜੀ ਚਲਾਕੀ ਨਾਲ ਪੰਜਾਬ ਦੀ ਬਰਬਾਦੀ ਦਾ ਸਿਹਰਾ ਖਾੜਕੂਆਂ ਸਿਰ ਮੜ੍ਹਿਆ ਗਿਆ ਹੈ। ਖਾੜਕੂਵਾਦ ਉਪਰੰਤ ਪੰਜਾਬ ਵਿੱਚ ਫਲੇ ਫੁਲੇ ਨਸ਼ਿਆਂ ਦੇ ਵਪਾਰ ਅਤੇ ਗੈਰ ਕਾਨੂੰਨੀ ਹਥਿਆਰਾਂ ਦੀ ਤਸਕਰੀ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਵੀ ਪਾਕਿਸਤਾਨ ਨੂੰ ਠਹਿਰਾ ਕੇ ਹਿੰਦੁਸਤਾਨ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦਿੱਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 May 2019 11:48:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/"},{"Title":"ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ – ਕਿਸ਼ਤ ਪਹਿਲੀ)","Content":"<p>ਬਹਾਦਰ ਸਰਦਾਰਨੀ ਸਦਾ ਕੌਰ ਜੀ ਖਾਲਸਾ ਕੌਮ ਦੇ ਸੂਰਮਿਆਂ ਦੀ ਪ੍ਰਫੁੱਲਤ ਫੁਲਵਾੜੀ ਵਿੱਚੋਂ ਇਕ ਉਹ ਮਾਨਯੋਗ ਹਸਤੀ ਹੈ, ਜਿਸ ਪਰ ਸਾਰਾ ਪੰਜਾਬ ਆਮ ਕਰਕੇ ਅਤੇ ਖਾਲਸਾ ਪੰਥ ਖਾਸ ਕਰ ਕੇ ਜਿੰਨ੍ਹਾ ਮਾਣ ਕਰੇ ਥੋੜਾ ਹੈ। ਖਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਆਂ ਵਿੱਚੋਂ, ਜਿਨ੍ਹਾਂ ਇਸ ਮਹਾਨ ਕਾਰਜ ਲਈ ਆਪਣਾ ਸਰਬੰਸ ਸ਼ੇਰਿ ਪੰਜਾਬ ਦੇ ਸਮਰਪਣ ਕਰ ਛੱਡਿਆ ਸੀ, ਇਸ ਮਾਨਯੋਗ ਸਰਦਾਰਨੀ ਦਾ ਨਾਮ ਸਭ ਤੋਂ ਉੱਚੀ ਥਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਹੱਕਦਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/\">ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ &#8211; ਕਿਸ਼ਤ ਪਹਿਲੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 10:31:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/"},{"Title":"ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ","Content":"<p>ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (ਭਾਜਪਾ) ਅਤੇ ਕਾਗਰਸ ਨੂੰ ਨਵੰਬਰ '84 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 'ਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਲਈ ਕਰੜੇ ਹੱਥੀਂ ਲੈਂਦਿਆਂ ਦਲ ਖਾਲਸਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਦਵੇਂ ਹੀ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀਆਂ ਦੇ ਦਾਮਨ ਉੱਪਰ ਨਿਰਦੇਸ਼ ਲੋਕਾਂ ਦੇ ਕਤਲ ਦੇ ਦਾਗ ਮੌਜੂਦ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/\">ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 03:30:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/"},{"Title":"ਸਰਕਾਰੀ ਏਜੰਸੀਆਂ ਵਲੋਂ ਵਟਸਐਪ ਰਾਹੀਂ ਜਸੂਸੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ","Content":"<p>ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਰਾਹੀਂ ਸਨੇਹੇ ਲੈਣ-ਦੇਣ ਤੇ ਗੱਲਬਾਤ ਕਰਨ ਦੇ ਇਕ ਮਕਬੂਲ ਢੰਗ ‘ਵਟਸਐਪ’ ਬਾਰੇ ਇਕ ਅਹਿਮ ਖੁਲਾਸਾ ਖਬਰਾਂ ਵਿਚ ਚਰਚਾ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/whatsapp-flaw-used-to-install-spyware-on-phones/\">ਸਰਕਾਰੀ ਏਜੰਸੀਆਂ ਵਲੋਂ ਵਟਸਐਪ ਰਾਹੀਂ ਜਸੂਸੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 01:59:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/whatsapp-flaw-used-to-install-spyware-on-phones/"},{"Title":"ਬਾਦਲ ਦਾ ਸਾਕਾ ਨਕੋਦਰ 1986 ਤੇ ਬਿਆਨ ਵੀ “ਹੂਆ ਤੋ ਹੂਆ” ਕਹਿਣ ਵਾਲਾ","Content":"<p>ਤੀਹ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਗਠਜੋੜ ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਦਾ ਨਕੋਦਰ ਗੋਲੀ ਕਾਂਡ ਬਾਰੇ ਇਹ ਕਹਿਣਾ ਕਿ ਇਦਾਂ ਦੇ ਕਾਂਡ ਤਾਂ ਹੁੰਦੇ ਰਹਿੰਦੇ ਨੇ ਤੇ ਇਹ ਕਹਿਣਾ ਕਿ ਬੇਅਦਬੀ ਹੁਣ ਕੋਈ ਮੁੱਦਾ ਨਹੀਂ ਹੈ, ਕਾਂਗਰਸੀ ਆਗੂ ਸੈਮ ਪਿਟਰੋਦਾ ਦੇ 1984 ਕਤਲੇਆਮ ਬਾਰੇ \"ਹੂਆ ਤੋ ਹੂਆ\" ਵਰਗਾ ਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/alliance-for-sikh-organisations-statement/\">ਬਾਦਲ ਦਾ ਸਾਕਾ ਨਕੋਦਰ 1986 ਤੇ ਬਿਆਨ ਵੀ &#8220;ਹੂਆ ਤੋ ਹੂਆ&#8221; ਕਹਿਣ ਵਾਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 13 May 2019 15:25:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/alliance-for-sikh-organisations-statement/"}]