[{"Title":"Punjab Tehsildars Transfer : ਪੰਜਾਬ ਦੇ 3 ਤਹਿਸੀਲਦਾਰਾਂ ਤੇ 119 ਨਾਇਬ-ਤਹਿਸੀਲਦਾਰਾਂ ਦਾ ਤਬਾਦਲਾ, ਇੱਥੇ ਦੇਖੋ ਲਿਸਟ","Content":"Punjab News : ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਤਹਿਸੀਲਦਾਰਾਂ ਤੇ 119 ਨਾਇਬ-ਤਹਿਸੀਲਦਾਰਾਂ ਦਾ ਤਬਾਦਲਾ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Mon, 02 Sep 2024 08:50:18 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-punjab-tehsildars-transfer-read-latest-order-of-three-tehsildars-and-119-naib-tehsildars-transfer-9400422.html"},{"Title":"Dera Beas ਮੁਖੀ ਨੇ ਐਲਾਨਿਆ ਵਾਰਿਸ, ਅੱਜ ਤੋਂ ਹੀ ਗੱਦੀ ਸੰਭਾਲਣਗੇ; ਕੈਂਸਰ ਤੇ ਦਿਲ ਦੇ ਰੋਗ ਨਾਲ ਪੀੜਤ ਹਨ ਬਾਬਾ ਗੁਰਿੰਦਰ ਢਿੱਲੋਂ","Content":"ਸਾਰੇ ਸੇਵਾਦਾਰਾਂ ਤੇ ਇੰਚਾਰਜਾਂ ਨੂੰ ਭੇਜੇ ਪੱਤਰ 'ਚ ਕਿਹਾ ਗਿਆ ਕਿ ਪੂਜਣ ਯੋਗ ਸੰਤ ਸਤਿਗੁਰੂ ਅਤੇ ਰਾਧਾ ਸਤਿਸੰਗ ਬਿਆਸ ਦੇ ਸਰਪ੍ਰਸਤ ਬਾਬਾ ਗੁਰਿੰਦਰ ਸਿੰਘ ਢਿੱਲੋਂ (Gurinder Singh Dhillon) ਨੇ ਸੁਖਦੇਵ ਸਿੰਘ ਗਿੱਲ ਦੇ ਪੁੱਤਰ ਜਸਦੀਪ ਸਿੰਘ ਗਿੱਲ(Jasdeep Singh Gill)  ਨੂੰ ਰਾਧਾ ਸਵਾਮੀ ਸਤਿਸੰਗ ਬਿਆਸ ਸੁਸਾਇਟੀ ਦਾ ਸਰਪ੍ਰਸਤ ਨਾਮਜ਼ਦ ਕੀਤਾ ਹੈ।","PublishDate":"Mon, 02 Sep 2024 08:45:02 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-dera-beas-chief-announces-successor-will-take-over-from-today-baba-gurinder-dhillon-is-suffering-from-cancer-and-heart-disease-9400421.html"},{"Title":"ਪੰਜਾਬੀ ਬੋਲੀ ਦਾ ਝੰਡਾ ਬਰਦਾਰ","Content":" ਉਸਦੀ ਵਿਆਹੁਤਾ ਜ਼ਿੰਦਗੀ ਵੀ ਸਫਲ ਨਹੀਂ ਰਹੀ। ਉਸਦਾ ਵਿਆਹ ਸਿੱਖ ਪਰਿਵਾਰ ’ਚ ਹੋਇਆ । ਉਸਦਾ ਇੱਕ ਲੜਕਾ ਵੀ ਸੀ ਪਰ ਜੇਲ੍ਹ ’ਚ ਰਹਿਣ ਕਰਕੇ ਵਿਛੜਿਆ ਪਰਿਵਾਰ ਮੁੜ ਕੇ ਮਿਲ ਨਹੀਂ ਸਕਿਆ। ਉਹ ਗ਼ਰੀਬੀ ਕਰ ਕੇ ਕਵਿਤਾਵਾਂ ਦੀ ਕੋਈ ਵੀ ਪੁਸਤਕ ਪ੍ਰਕਾਸ਼ਿਤ ਨਹੀਂ ਕਰਵਾ ਸਕਿਆ। ","PublishDate":"Mon, 02 Sep 2024 08:32:31 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-the-flag-of-punjabi-language-is-bardar-9400420.html"},{"Title":"ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁੱਟਮਾਰ ਕਰ ਕੇ ਮੁਟਿਆਰ ਨਾਲ ਕੀਤਾ ਜਬਰ-ਜਨਾਹ, ਦੋਸਤ ਦੇ ਦਿਓਰ ਨੇ ਦਿੱਤਾ ਸ਼ਰਮਨਾਕ ਘਟਨਾ ਨੂੰ ਅੰਜਾਮ","Content":"ਜਾਂਚ ਅਧਿਕਾਰੀ ਨਵੀਨ ਕੁਮਾਰ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਪੁਲਿਸ ਨੇ ਪੜਤਾਲ ਦੇ ਦੌਰਾਨ ਬਿਲਗਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਮੁਲਜ਼ਮ ਸ਼ਰਨਜੀਤ ਸਿੰਘ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ l ਪੁਲਿਸ ਸੋਮਵਾਰ  ਦੁਪਹਿਰ ਤੋਂ ਬਾਅਦ ਮੁਲਜਮ ਨੂੰ ਅਦਾਲਤ ਵਿੱਚ ਪੇਸ਼ ਕਰੇਗੀ l","PublishDate":"Mon, 02 Sep 2024 08:30:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-young-woman-was-made-a-victim-of-lust-after-being-severely-beaten-the-friends-brother-in-law-committed-the-shameful-incident-9400408.html"},{"Title":"ਕੇਂਦਰ ਦੀ ਇਜਾਜ਼ਤ ਬਿਨਾਂ ਨਹੀਂ ਘਟੇਗੀ ਰਫ਼ਤਾਰ, Motor Vehicle Law ’ਚ ਮੁੜ ਸੋਧ ਕਰਨ ਦੀ ਤਿਆਰੀ","Content":"ਰਾਸ਼ਟਰੀ ਰਾਜਮਾਰਗਾਂ ਅਤੇ ਐਕਸਪ੍ਰੈੱਸ ਵੇਅ 'ਤੇ ਗਤੀ ਹੱਦ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਨਿਰਧਾਰਤ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਰਾਜ ਇਸ ਨੂੰ ਆਪਣੀਆਂ ਸਥਾਨਕ ਹਾਲਾਤ ਅਨੁਸਾਰ ਬਦਲ ਸਕਦੇ ਹਨ। ਇੱਥੇ ਕਈ ਰਾਜਾਂ ਦੇ ਸੰਦਰਭ ਵਿਚ ਇਹ ਸ਼ਿਕਾਇਤ ਹੈ ਕਿ ਉਹ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਆਪਣੇ ਵੱਲੋਂ ਢੁੱਕਵੇਂ ਕਦਮ ਚੁੱਕਣ ਦੀ ਬਜਾਏ ਗਤੀ ਹੱਦ ਨੂੰ ਕਾਫ਼ੀ ਘੱਟ ਕਰਨ ਨੂੰ ਆਸਾਨ ਬਦਲ ਸਮਝਦੇ ਹਨ।","PublishDate":"Mon, 02 Sep 2024 08:28:22 +00:00","Link":"https://www.punjabijagran.com/national/general-the-states-will-have-to-take-permission-before-reducing-the-speed-limit-on-the-highway-preparing-to-revise-the-motor-vehicle-law-again-9400401.html"},{"Title":"ਪੀੜਤ ਔਰਤ ਦੀ ਆਵਾਜ਼ ਸੀ ਅੰਮ੍ਰਿਤਾ ਪ੍ਰੀਤਮ","Content":"ਉਸ ਨੇ ਔਰਤ ਨੂੰ ਜੀਵੰਤ ਪ੍ਰਾਣੀ ਵਜੋਂ ਸਵੀਕਾਰ ਕੀਤਾ ਹੈ ਜਿਸ ਦੇ ਆਪਣੇ ਸੁਪਨੇ ਅਤੇ ਇੱਛਾਵਾਂ ਹਨ। ਉਹ ਅਜਿਹੀ ਔਰਤ ਦੀ ਗਵਾਹ ਹੈ ਜੋ ਸਮਾਜਿਕ ਪ੍ਰੰਪਰਾਵਾਂ ਕਰਕੇ ਇੱਛਾਵਾਂ ਨੂੰ ਨਹੀਂ ਦਬਾਉਣਾ ਚਾਹੁੰਦੀ ਹੈ। ਅੰਮ੍ਰਿਤਾ ਪ੍ਰੀਤਮ 31 ਅਕਤੂਬਰ 2005 ਨੂੰ ਇਸ ਸੰਸਾਰ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿ ਗਈ।","PublishDate":"Mon, 02 Sep 2024 08:25:52 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-the-victim-s-voice-was-amrita-pritam-9400419.html"},{"Title":"ਬਹੁਪੱਖੀ ਪ੍ਰਤਿਭਾ ਦੇ ਮਾਲਕ ਸਨ ਸਰਬਾਂਗੀ ਕਲਮਕਾਰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ","Content":"ਉਹ ਸਪਤਾਹਿਕ ‘ਖ਼ਾਲਸਾ ਅਖ਼ਬਾਰ’ ਦੇ ਸੰਪਾਦਕ ਵੀ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਕਿਤਾਬ ਰੂਪ ਵਿੱਚ ਉਪਲਬੱਧ ਵਾਰਤਕ ਅਤੇ ਅਖ਼ਬਾਰ ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਵਿਆਖਿਆਤਮਕ ਤੇ ਬਿਰਤਾਂਤਕ ਵਾਰਤਕ ਦਰਮਿਆਨ ਕੋਈ ਸਪੱਸ਼ਟ ਲਕੀਰੀ ਵੱਖਰਤਾ ਸਥਾਪਿਤ ਕਰਨੀ ਸੰਭਵ ਨਹੀਂ। ","PublishDate":"Mon, 02 Sep 2024 08:16:10 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-giani-ditt-singh-was-the-master-of-multi-faceted-talent-9400416.html"},{"Title":"512GB ਤਕ ਜ਼ਿਆਦਾ ਸਟੋਰੇਜ ਵਾਲੇ ਫੋਨ ਦੀ ਨਵੇਂ ਕਲਰ 'ਚ ਹੋਈ ਐਂਟਰੀ, ਅੱਜ ਹੋਵੇਗੀ ਸੇਲ ਲਾਈਵ","Content":"realme 13 Pro+5G ਰੀਅਲਮੀ ਦੀ ਨੰਬਰ ਸੀਰੀਜ਼ ਦਾ ਪਾਪੂਲਰ ਫੋਨ ਹੈ। ਅਜੇ ਤਕ ਇਸ ਫੋਨ ਨੂੰ ਕੰਪਨੀ ਦੋ ਕਲਰ ਆਪਸ਼ਨ Monet Gold ਅਤੇ Emerald Green 'ਚ ਪੇਸ਼ ਕਰ ਰਹੀ ਸੀ। ਹੁਣ ਫੋਨ ਨੂੰ ਇਕ ਨਵੇਂ ਕਲਰ ਆਪਸ਼ਨ Monet Purple ਵਿਚ ਲਿਆਂਦਾ ਗਿਆ ਹੈ। ਇਸ ਨਵੇਂ ਕਲਰ ਵੈਰੀਐਂਟ ਦੀ ਪਹਿਲੀ ਸੇਲ ਅੱਜ ਭਾਵ 2 ਸਤੰਬਰ ਦੁਪਹਿਰ 12 ਵਜੇ ਤੋਂ ਲਾਈਵ ਹੋ ਗਈ ਹੈ। ","PublishDate":"Mon, 02 Sep 2024 08:09:10 +00:00","Link":"https://www.punjabijagran.com/technology/general-entry-of-phone-with-more-storage-up-to-512gb-in-new-color-sale-will-be-live-today-9400411.html"},{"Title":"ਵੱਡੀ ਖਬਰ : ਚੰਡੀਗੜ੍ਹ ਕੂਚ ਕਰਨ ਦੀ ਤਿਆਰੀ 'ਚ ਕਿਸਾਨ, BKU ਉਗਰਾਹਾਂ ਜਥੇਬੰਦੀ ਨੂੰ ਮਿਲੀ  ਧਰਨਾ ਦੇਣ ਦੀ ਇਜਾਜ਼ਤ","Content":"ਕਿਸਾਨ ਮਹਾਂਪੰਚਾਇਤ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ਵੱਲੋਂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ਦੇ ਅਧਿਕਾਰੀ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਹ ਇਸ ਸਬੰਧੀ ਸਰਕਾਰ ਨੂੰ ਅਲਟੀਮੇਟਮ ਦੇਣਗੇ ਇਸ ਤੋਂ ਬਾਅਦ ਜੇਕਰ ਕਿਸਾਨਾਂ ਦੀਆਂ ਮੰਗਾਂ ਵੱਲ ਧਿਆਨ ਨਾ ਦਿੱਤਾ ਗਿਆ ਤਾਂ ਯੂਨਾਈਟਿਡ ਕਿਸਾਨ ਮੋਰਚਾ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਧਰਨਾ ਸਿਰਫ਼ ਇੱਕ ਦਿਨ ਦਾ ਹੈ। ਜਦੋਂਕਿ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਉਗਰਾਹਾ ਵੱਲੋਂ 5 ਰੋਜ਼ਾ ਮੋਰਚਾ ਲਾਉਣ ਦੀ ਗੱਲ ਆਖੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Mon, 02 Sep 2024 08:06:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-farmers-preparing-to-march-to-chandigarh-bku-ugraha-organization-gets-permission-to-stage-protest-9400417.html"},{"Title":"Netanyahu or peace deal', ਗਾਜ਼ਾ 'ਚ ਹਮਾਸ ਦੀ ਬੇਰਹਿਮੀ; ਪਹਿਲਾਂ 6 ਬੰਧਕਾਂ ਨੂੰ ਮਾਰਿਆ ਤੇ ਫਿਰ Israeli PM ਨੂੰ ਦਿੱਤੀ ਧਮਕੀ","Content":"ਗਾਜ਼ਾ 'ਚ ਜੰਗਬੰਦੀ ਲਈ ਦਬਾਅ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਇਜ਼ਰਾਈਲ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਬੈਂਜਾਮਿਨ ਨੇਤਨਯਾਹੂ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਸ ਬਾਰੇ ਸੋਚਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਬੰਧਕਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਤੇ ਜੰਗਬੰਦੀ ਸਮਝੌਤਾ ਕਿਵੇਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Mon, 02 Sep 2024 08:03:41 +00:00","Link":"https://www.punjabijagran.com/world/other-country-netanyahu-or-peace-deal-hamas-brutality-in-gaza-first-killed-6-hostages-then-threatened-israeli-pm-9400415.html"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"}]