[{"Title":"IndiGo: ਇੰਡੀਗੋ ਦੇ ਬਲਾਕ ਡੀਲ ਦਾ ਦਿਸਿਆ ਸ਼ੇਅਰਾਂ 'ਤੇ ਅਸਰ, 2 ਫੀਸਦੀ ਡਿੱਗਿਆ ਸਟਾਕ","Content":"IndiGo: ਇੰਡੀਗੋ ਦੇ ਬਲਾਕ ਡੀਲ ਦਾ ਦਿਸਿਆ ਸ਼ੇਅਰਾਂ 'ਤੇ ਅਸਰ, 2 ਫੀਸਦੀ ਡਿੱਗਿਆ ਸਟਾਕ ","PublishDate":"Thu, 29 Aug 2024 05:34:51 +00:00","Link":"https://www.punjabijagran.com/business/general-indigo-indigos-block-deal-impact-on-shares-seen-stock-falls-2-percent-9399052.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਝਟਕਾ, NRI ਕੋਟੇ ਤਹਿਤ ਦਾਖਲੇ ਲਈ ਮਾਪਦੰਡ ਬਦਲਣ 'ਤੇ High Court ਨੇ ਲਾਈ ਰੋਕ, ਅਗਲੀ ਸੁਣਵਾਈ 2 ਸਤੰਬਰ ਨੂੰ","Content":"ਅਦਾਲਤ ਨੇ ਕਿਹਾ ਕਿ ਦਾਖਲਾ ਪ੍ਰਕਿਰਿਆ ਐੱਮਬੀਬੀਐੱਸ/ਬੀਡੀਐੱਸ-2024 ਦੇ ਪ੍ਰਾਸਪੈਕਟਸ ਅਨੁਸਾਰ ਸ਼ਡਿਊਲ ਅਨੁਸਾਰ ਜਾਰੀ ਰਹੇਗੀ। ਇਸ ਮਾਮਲੇ ਦੀ ਅਗਲੀ ਸੁਣਵਾਈ 2 ਸਤੰਬਰ ਨੂੰ ਹੋਵੇਗੀ।","PublishDate":"Thu, 29 Aug 2024 05:30:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-blow-to-the-punjab-government-the-high-court-has-stayed-the-change-in-criteria-for-admission-under-nri-quota-the-next-hearing-is-on-september2-9399051.html"},{"Title":"ਕਸ਼ਮੀਰ ਦੇ ਕੁਪਵਾੜਾ 'ਚ ਸੁਰੱਖਿਆ ਬਲਾਂ ਤੇ ਅੱਤਵਾਦੀਆਂ ਵਿਚਾਲੇ ਮੁਕਾਬਲੇ 'ਚ ਤਿੰਨ ਅੱਤਵਾਦੀ ਢੇਰ, LoC 'ਤੇ ਕੀਤੀ ਸੀ ਘੁਸਪੈਠ ਦੀ ਕੋਸ਼ਿਸ਼","Content":"9 ਜੂਨ ਨੂੰ ਰਿਆਸੀ ਹਮਲੇ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ (jammu and kashmir) 'ਚ ਅੱਤਵਾਦੀ ਘਟਨਾਵਾਂ 'ਚ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਉਸ ਦੌਰਾਨ ਅੱਤਵਾਦੀਆਂ ਨੇ ਸ਼ਿਵਖੋੜੀ ਤੋਂ ਆ ਰਹੀ ਇਕ ਬੱਸ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ। ਇਸ ਅੱਤਵਾਦੀ ਘਟਨਾ 'ਚ 9 ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਜਾਨ ਚਲੀ ਗਈ ਸੀ, ਜਦਕਿ 41 ਸ਼ਰਧਾਲੂ ਜ਼ਖਮੀ ਹੋ ਗਏ ਸਨ। ","PublishDate":"Thu, 29 Aug 2024 05:26:39 +00:00","Link":"https://www.punjabijagran.com/national/general-three-terrorists-were-killed-in-an-encounter-between-security-forces-and-terrorists-in-kashmirs-kupwara-an-attempt-was-made-to-infiltrate-on-the-loc-9399045.html"},{"Title":"Punjab News : ਤੇਜ਼ ਗਰਮੀ ਤੇ ਮੀਂਹ ਦੀ ਨਰਮੀ ਨੇ ਬਿਜਲੀ ਸਬਸਿਡੀ ਕੀਤੀ 24 ਹਜ਼ਾਰ ਕਰੋੜ ਤੋਂ ਪਾਰ, 3000 ਤੋਂ 3800 ਕਰੋੜ ਰੁਪਏ ਵਧਿਆ ਬੋਝ","Content":"ਬਿਜਲੀ ਰੈਗੂਲੇਟਰੀ ਕਮਿਸ਼ਨ ਨੇ ਇਸ ਸਾਲ ਬਿਜਲੀ ਸਬਸਿਡੀ ਨੂੰ 21909 ਕਰੋੜ ਰੁਪਏ ਤੱਕ ਸੀਮਤ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਪਾਵਰਕਾਮ ਵੱਲ ਵੀ 1805 ਕਰੋੜ ਰੁਪਏ ਦੇ ਬਕਾਏ ਹਨ ਜਿਸ ’ਤੇ ਕਰੀਬ 400 ਕਰੋੜ ਰੁਪਏ ਦਾ ਵਿਆਜ ਪਿਆ ਹੈ।","PublishDate":"Thu, 29 Aug 2024 05:23:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-hot-heat-and-mild-rain-made-electricity-subsidy-beyond-24-thousand-crores-9399050.html"},{"Title":"ਡਾ. ਸੁਖਵਿੰਦਰ 'ਤੇ ਲੱਗ ਸਕਦਾ ਹੈ ਦਲ-ਬਦਲ ਕਾਨੂੰਨ, ਪਿਛਲੀ ਵਿਧਾਨ ਸਭਾ ’ਚ ਦਿੱਤੇ ਗਏ ਸਨ ਅਯੋਗ ਕਰਾਰ, ਫੈਸਲਾ ਸਪੀਕਰ ਦੇ ਹੱਥ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ ਇਹ ਪਹਿਲੀ ਵਾਰ ਨਹੀਂ ਹੈ ਕਿ ਕਿਸੇ ਪਾਰਟੀ ਵਿੱਚ ਫੁੱਟ ਪਈ ਹੋਵੇ ਜਾਂ ਵਿਧਾਇਕ ਕਿਸੇ ਹੋਰ ਪਾਰਟੀ ਵਿੱਚ ਨਾ ਗਿਆ ਹੋਵੇ। ਅਕਤੂਬਰ 2002 ਵਿੱਚ ਪੱਕਾ ਕਲਾਂ ਤੋਂ ਵਿਧਾਇਕ ਗੁਰਜੰਟ ਸਿੰਘ ਅਤੇ ਮਲੋਟ ਤੋਂ ਕਾਮਰੇਡ ਨੱਥੂ ਰਾਮ ਸੀਪੀਆਈ ਦੀ ਟਿਕਟ ’ਤੇ ਜਿੱਤੇ। ਦੋਵੇਂ ਵਿਧਾਇਕ ਕਾਂਗਰਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਗਏ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ ਕਾਂਗਰਸ ਦੇ ਪਿਛਲੇ ਕਾਰਜਕਾਲ ਦੌਰਾਨ 'ਆਪ' ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ ਬਣਾਈ ਸੀ। ","PublishDate":"Thu, 29 Aug 2024 05:16:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dr-sukhwinder-defection-law-may-apply-to-the-decision-is-in-the-hands-of-the-speaker-9399048.html"},{"Title":"ਵੰਡ ਦੀ ਪੀੜ ਬਿਆਨ ਕਰੇਗਾ ਨਾਟਕ ‘ਜਿਸ ਲਾਹੌਰ ਨਹੀਂ ਦੇਖਿਆ’, ਅੰਮ੍ਰਿਤਸਰ ’ਚ 31 ਅਗਸਤ ਤੇ 1 ਸਤੰਬਰ ਨੂੰ ਦੋ ਸ਼ੋਅ ਕਰੇਗੀ ਮੁੰਬਈ ਦੇ ਅਦਾਕਾਰਾਂ ਦੀ ਟੀਮ","Content":"ਸਹਾਇਕ ਡਾਇਰੈਕਟਰ ਪ੍ਰੀਤਾ ਮਾਥੁਰ ਠਾਕੁਰ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਮਰਹੂਮ ਪਤੀ ਡਾਇਰੈਕਟਰ ਦਿਨੇਸ਼ ਠਾਕੁਰ ਨੇ 2002 ’ਚ ਗੁਜਰਾਤ ਦੰਗਿਆਂ ਦੌਰਾਨ ਇਨਸਾਨੀ ਦਰਦ ਸਮਝਦਿਆਂ ਸਮਾਜ ’ਚ ਭਾਈਚਾਰਕ ਸੰਦੇਸ਼ ਦੇਣ ਲਈ ਇਹ ਨਾਟਕ ਸੰਨ 2003 ’ਚ ਡਾਇਰੈਕਟ ਕੀਤਾ ਸੀ...","PublishDate":"Thu, 29 Aug 2024 05:15:56 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-play-jis-lahore-nahi-dikha-will-express-the-pain-of-partition-a-team-of-actors-from-mumbai-will-perform-two-shows-in-amritsar-on-august-31-and-september1-9399049.html"},{"Title":"Passport ਬਣਾਉਣ ਜਾ ਰਹੇ ਹੋ ਤਾਂ ਰੁਕ ਜਾਓ, ਦੇਸ਼ 'ਚ ਅੱਜ ਤੋਂ ਪੰਜ ਦਿਨ ਤੱਕ ਬੰਦ ਰਹੇਗਾ ਪੋਰਟਲ; ਪਹਿਲਾਂ ਦੇ Appointment ਵੀ ਹੋਣਗੇ reschedule","Content":"ਪਾਸਪੋਰਟ ਵਿਭਾਗ (Passport Department) ਨੇ ਦੱਸਿਆ ਕਿ Technical Maintenance ਕਾਰਨ ਪੰਜ ਦਿਨਾਂ ਤੱਕ ਪੋਰਟਲ 'ਤੇ ਕੰਮ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ਸਿਰਫ਼ ਪਾਸਪੋਰਟ ਸੇਵਾ ਕੇਂਦਰ ਹੀ ਨਹੀਂ, ਖੇਤਰੀ ਪਾਸਪੋਰਟ ਦਫ਼ਤਰ, ਬਿਨੈਕਾਰਾਂ ਦੀ ਪੁਲਿਸ ਵੈਰੀਫਿਕੇਸ਼ਨ ਤੇ ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਦਾ ਕੰਮਕਾਜ ਵੀ ਪ੍ਰਭਾਵਿਤ ਹੋਵੇਗਾ।","PublishDate":"Thu, 29 Aug 2024 05:14:46 +00:00","Link":"https://www.punjabijagran.com/national/general-if-you-are-going-to-make-a-passport-then-stop-the-portal-will-be-closed-in-the-country-for-five-days-from-today-9399046.html"},{"Title":"Gurdaspur ਦੇ ਯੂਥ Congress leader ਨਕੁਲ ਮਹਾਜਨ ਦੇ ਘਰ ਬਾਹਰ ਚੱਲੀਆਂ ਗੋਲੀਆਂ,  ਬੁਲੇਟ 'ਤੇ ਆਏ ਗੋਲੀਆਂ ਚਲਾਉਣ ਵਾਲੇ ਮੁਲਜ਼ਮ","Content":"ਗੋਲੀਆਂ ਚਲਾਉਣ ਵਾਲੇ ਮੁਲਜ਼ਮ ਬੁਲੇਟ ਮੋਟਰ ਸਾਈਕਲ 'ਤੇ ਆਏ ਅਤੇ ਉਹਨਾਂ ਵਲੋਂ ਘਰ ਦੇ ਬਾਹਰ ਗੋਲੀਆਂ ਚਲਾਉਣ ਦੀ ਵਾਰਦਾਤ ਸੀਸੀਟੀਵੀ ਵਿੱਚ ਕੈਦ ਹੋ ਗਈ ਹੈ...","PublishDate":"Thu, 29 Aug 2024 05:07:31 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-bullets-fired-outside-gurdaspur-youth-congress-leader-nakul-mahajans-house-9399047.html"},{"Title":"ਵਿਧਾਇਕ Ajitpal Singh Kohlis ਦੇ ਪਿਤਾ ਸਾਬਕਾ ਮੰਤਰੀ ਸੁਰਜੀਤ ਸਿੰਘ ਕੋਹਲੀ ਦਾ ਦੇਹਾਂਤ","Content":"ਸਰਦਾਰ ਸੁਰਜੀਤ ਸਿੰਘ ਕੋਹਲੀ (73 ਸਾਲ) ਦਾ ਅੱਜ ਸਵੇਰੇ ਦਿਹਾਂਤ ਹੋ ਗਿਆ ਹੈ। ਉਹ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਬਿਮਾਰ ਸਨ ਤੇ ਜੇਰੇ ਇਲਾਜ ਸਨ...","PublishDate":"Thu, 29 Aug 2024 05:03:45 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-mla-ajitpal-singh-kohlis-father-former-minister-surjit-singh-kohli-passed-away-he-was-ill-for-a-long-time-9399044.html"},{"Title":"Doha Qatar ’ਚ ਪੁਲਿਸ ਪਾਸੋਂ ਵਾਪਸ ਕੀਤੇ  ਪਾਵਨ ਸਰੂਪ ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਵੱਲੋਂ  Shiromani Committee  ਨੂੰ ਸੋਂਪੇ, ਧਾਮੀ ਨੇ ਕੀਤੀ ਸੀ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਅਪੀਲ","Content":" ਦੋਹਾ ਕਤਰ ’ਚ ਪੁਲਿਸ ਪਾਸੋਂ ਵਾਪਸ ਕੀਤੇ  ਪਾਵਨ ਸਰੂਪ ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੂੰ ਸੋਂਪੇ, ਧਾਮੀ ਨੇ ਕੀਤੀ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਅਪੀਲ...","PublishDate":"Thu, 29 Aug 2024 04:59:42 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-holy-bodies-returned-by-the-police-in-doha-qatar-were-handed-over-to-the-shiromani-committee-by-the-ministry-of-external-affairs-dhami-appealed-to-the-central-government-9399037.html"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"}]