[{"Title":"Punjab News : ਸ਼ਨੀਵਾਰ ਤੇ ਐਤਵਾਰ ਨੂੰ ਵੀ ਖੁੱਲ੍ਹਣਗੇ ਸੁਵਿਧਾ ਕੇਂਦਰ, ਪ੍ਰਾਪਰਟੀ ਟੈਕਸ ਤੇ ਪਾਣੀ-ਸੀਵਰ ਬਿੱਲਾਂ ਦੇ ਭੁਗਤਾਨ ’ਤੇ ਤਿੰਨ ਦਿਨ ਬਾਕੀ","Content":"ਨਗਰ ਨਿਗਮ ਕਮਿਸ਼ਨਰ ਆਦਿਤਿਆ ਡੇਚਲਵਾਲ ਨੇ ਸ਼ਹਿਰਵਾਸੀਆਂ ਨੂੰ 10 ਪ੍ਰਤੀਸ਼ਤ ਛੋਟ ਲੈਣ ਲਈ ਅਤੇ ਜ਼ੁਰਮਾਨੇ ਤੋਂ ਬਚਣ ਲਈ ਬਕਾਇਆ ਟੈਕਸ ਸਮੇਂ ਸਿਰ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ। ਇਕੱਠੀ ਹੋਈ ਰਕਮ ਸ਼ਹਿਰਵਾਸੀਆਂ ਨੂੰ ਬੁਨਿਆਦੀ ਸਹੂਲਤਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਅਤੇ ਸ਼ਹਿਰ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ ਵਰਤੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Fri, 27 Sep 2024 15:06:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-convenience-centers-will-open-on-saturday-and-sunday-three-days-left-for-payment-of-property-tax-and-water-sewer-bills-9409349.html"},{"Title":"ਕਟਕ ’ਚ ਇਪਟਾ ਦੀ ਨੈਸ਼ਨਲ ਕਮੇਟੀ ਦੀ ਹੋਵੇਗੀ ਮੀਟਿੰਗ","Content":"ਕਟਕ ’ਚ ਇਪਟਾ ਦੀ ਨੈਸ਼ਨਲ ਕਮੇਟੀ ਦੀ ਹੋਵੇਗੀ ਮੀਟਿੰਗ","PublishDate":"Fri, 27 Sep 2024 15:06:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-meeting-of-the-national-committee-of-ipta-will-be-held-in-cuttack-9409351.html"},{"Title":"ਲੋੜਵੰਦ ਨੂੰ ਵ੍ਹੀਲਚੇਅਰ ਤੇ ਪੀੜਤਾਂ ਲਈ ਦਵਾਈ ਕਰਵਾਈ ਮੁਹੱਈਆ","Content":"ਲੋੜਵੰਦ ਨੂੰ ਵ੍ਹੀਲ ਚੇਅਰ ਤੇ ਪੀੜਤਾਂ ਲਈ ਦਵਾਈ ਮੁਹਈਆ ਕਰਵਾਈ","PublishDate":"Fri, 27 Sep 2024 15:05:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-medicines-were-provided-to-the-needy-and-the-victims-in-wheelchairs-9409350.html"},{"Title":"ਭਾਗਲਪੁਰ ’ਚ ਪੁਲ ਤੇ ਬਾਂਕਾ ’ਚ ਡਾਇਵਰਜ਼ਨ ਟੁੱਟੀ","Content":"-ਪੁਲ ਦੇ ਦੋਵਾਂ ਪਾਸੇ","PublishDate":"Fri, 27 Sep 2024 15:02:58 +00:00","Link":"https://www.punjabijagran.com/national/general-bridge-at-bhagalpur-and-diversion-at-banka-broken-9409348.html"},{"Title":"ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਮੁਫ਼ਤ ਚੈੱਕਅਪ ਕੈਂਪ ਅੱਜ : ਰਮਨ ਨਹਿਰਾ","Content":"ਖੱਤਰੀ ਸਮਾਜ ਵੈਲਫੇਅਰ ਸੋਸਾਇਟੀ ਵੱਲੋਂ ਮੁਫਤ ਚੈੱਕ ਅਪ ਕੈਂਪ 28 ਸਤੰਬਰ ਨੂੰ ਰਮਨ ਨਹਿਰਾ","PublishDate":"Fri, 27 Sep 2024 14:59:58 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-free-check-up-camp-by-khatri-samaj-welfare-society-on-september-28-raman-nehra-9409347.html"},{"Title":"ਮਦਰੱਸੇ 'ਚ ਨਾਬਾਲਗ ਬੱਚੇ ਨਾਲ ਬਦਫੈਲੀ ਦਾ ਮਾਮਲਾ; ਸ਼ਿਕਾਇਤ ਤੋਂ ਬਾਅਦ ਹਿਰਾਸਤ 'ਚ  ਉਰਦੂ ਅਧਿਆਪਕ","Content":" ਚੰਡੀਗੜ੍ਹ ਦੇ ਮਨੀਮਾਜਰਾ ਸਥਿਤ ਮਦਰੱਸੇ 'ਚ ਨਾਬਾਲਗ ਬੱਚੀ ਨਾਲ ਛੇੜਛਾੜ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਦੀ ਸ਼ਿਕਾਇਤ ਤੋਂ ਬਾਅਦ ਪੁਲਸ ਨੇ ਦੋਸ਼ੀ ਨੂੰ ਹਿਰਾਸਤ 'ਚ ਲੈ ਲਿਆ ਹੈ। ਪੀੜਤਾ ਦਾ ਮੈਡੀਕਲ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਡਾਕਟਰੀ ਜਾਂਚ ਤੋਂ ਬਾਅਦ ਹੀ ਸੱਚਾਈ ਸਾਹਮਣੇ ਆਵੇਗੀ। ਦੱਸ ਦੇਈਏ ਕਿ ਦੋਸ਼ੀ ਅਧਿਆਪਕ ਇੱਕ ਮਦਰੱਸੇ ਵਿੱਚ ਉਰਦੂ ਪੜ੍ਹਾਉਂਦਾ ਹੈ।","PublishDate":"Fri, 27 Sep 2024 14:59:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-case-of-molestation-of-a-minor-child-in-a-madrassa-urdu-teacher-in-custody-after-complaint-9409346.html"},{"Title":"ਈਐੱਸਆਈਸੀ ਨੇ ਕਾਮਿਆਂ ਨੂੰ ਦਿੱਤੀਆਂ ਵਾਲੀਆ ਸਹੂਲਤਾਂ ਬਾਰੇ ਦੱਸਿਆ","Content":"ਈਐੱਸਆਈਸੀ ਨੇ ਕਾਮਿਆ ਨੂੰ ਦਿੱਤੀਆ ਵਾਲੀਆ ਸਹੂਲਤਾਂ ਬਾਰੇ ਦੱਸਿਆ","PublishDate":"Fri, 27 Sep 2024 14:53:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-esic-awareness-camp-9409345.html"},{"Title":"Tirupati Laddu Controversy: ਪ੍ਰਸਾਦ 'ਚ ਬੀਫ-ਸੂਰ ਤੇ ਮੱਛੀ ਦਾ ਤੇਲ ਸੀ ਜਾਂ ਨਹੀਂ; ਪਤਾ ਕਰੇਗੀ ਸੀਟ, ਨਾਇਡੂ ਨੇ ਵਿਭਾਗਾਂ ਨੂੰ ਦਿੱਤੇ ਇਹ ਹੁਕਮ","Content":"ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਸਰਕਾਰ ਨੇ ਤਿਰੂਪਤੀ ਲੱਡੂ ਪ੍ਰਸਾਦਮ ਵਿੱਚ ਜਾਨਵਰਾਂ ਦੀ ਚਰਬੀ ਅਤੇ ਮੱਛੀ ਦੇ ਤੇਲ ਵਿੱਚ ਮਿਲਾਵਟ ਦੇ ਦੋਸ਼ਾਂ ਦੀ ਜਾਂਚ ਲਈ ਨੌਂ ਮੈਂਬਰੀ ਐਸਆਈਟੀ ਦਾ ਗਠਨ ਕੀਤਾ ਹੈ। ਇਸ ਜਾਂਚ ਦੀ ਅਗਵਾਈ ਇੰਸਪੈਕਟਰ ਜਨਰਲ ਆਫ ਪੁਲਿਸ, ਗੁੰਟੂਰ ਰੇਂਜ, ਉੱਤਮ ਤ੍ਰਿਪਾਠੀ ਕਰਨਗੇ। ਮੁੱਖ ਮੰਤਰੀ ਐਨ. ਚੰਦਰਬਾਬੂ ਨਾਇਡੂ ਨੇ YSRCP 'ਤੇ ਮੰਦਰ ਦੀ ਪਵਿੱਤਰਤਾ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ ਸੀ, ਜਿਸ ਨਾਲ ਹਿੰਦੂ ਭਾਈਚਾਰੇ ਵਿੱਚ ਵਿਆਪਕ ਗੁੱਸਾ ਹੈ।","PublishDate":"Fri, 27 Sep 2024 14:50:11 +00:00","Link":"https://www.punjabijagran.com/national/general-tirupati-laddu-controversy-whether-the-prasad-contained-beef-pork-and-fish-oil-the-sit-will-find-out-9409342.html"},{"Title":"79ਵਾਂ ਮਹਾਨ ਯੱਗ ਤੇ ਭੰਡਾਰਾ ਭਲਕੇ","Content":"ਪੱਤਰ ਪ੍ਰੇਰਕ, ਜਲੰਧਰ :","PublishDate":"Fri, 27 Sep 2024 14:47:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mahan-yag-and-langer-tomorrow-9409343.html"},{"Title":"ਗ਼ੈਰ-ਜ਼ਮਾਨਤੀ ਵਾਰੰਟ ਜਾਰੀ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਛੋਕਰ ਨਹੀਂ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ, ਹਾਈ ਕੋਰਟ ਨੇ ED ਨੂੰ ਪਾਈ ਝਾੜ","Content":"ਇਹ ਮਾਮਲਾ ਪਾਣੀਪਤ ਦੇ ਸਮਾਲਖਾ ਤੋਂ ਖ਼ੁਦ ਨੂੰ ਸਮਾਜਕ ਕਾਰਕੁਨ ਦੱਸਣ ਵਾਲੇ ਵੀਰੇਂਦਰ ਸਿੰਘ ਵੱਲੋਂ ਦਾਇਰ ਪਟੀਸ਼ਨ ਦੇ ਮੱਦੇਨਜ਼ਰ ਹਾਈ ਕੋਰਟ ਦੇ ਅੱਗੇ ਪੁੱਜਾ ਹੈ। ਦੋਸ਼ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਸਮਾਲਖਾ ਸੀਟ ਤੋਂ ਵਿਧਾਇਕ ਰਹੇ ਧਰਮ ਸਿੰਘ ਛੋਕਰ ਕਾਨੂੰਨ ਦੇ ਪਹਿਲੂ ਨੂੰ ਦਰਕਿਨਾਰ ਕਰ ਰਹੇ ਹਨ ਤੇ ਗ੍ਰਿਫ਼ਤਾਰੀ ਦੇ ਡਰ ਤੋਂ ਬਿਨਾਂ ਚੋਣਾਂ ਲੜ ਰਹੇ ਹਨ।","PublishDate":"Fri, 27 Sep 2024 14:43:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-despite-the-issuance-of-nonbailable-warrant-the-dharam-singh-chokar-was-not-arrested-the-high-court-gave-a-verdict-to-the-ed-9409341.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"}]