[{"Title":"ਜੇਸੀਪੀ ਅਟਾਰੀ 'ਚ ਗੈਲਰੀ ਦਾ ਉਦਘਾਟਨ ਅੱਜ","Content":"ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ 22 ਮਾਰਚ 2015 ਨੂੰ ਰੱਖਿਆ ਸੀ, ਉਦੋਂ 18 ਕਰੋੜ ਦੇ ਇਸ ਪ੍ਰਾਜੈਕਟ ਨੂੰ 21 ਮਹੀਨਿਆਂ ਤਾਈਂ ਮੁਕੰਮਲ ਕੀਤਾ ਜਾਣਾ ਸੀ ਪਰ ਇਸ ਨੂੰ 46 ਮਹੀਨਿਆਂ ਵਿਚ 7 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੀ ਲਾਗਤ ਨਾਲ ਮੁਕੰਮਲ ਕੀਤਾ ਜਾ ਸਕਿਆ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਰਾਜਨਾਥ ਸਿੰਘ ਬੀਐੱਸਐੱਫ ਲਈ ਬਣਾਈ ਜਾਣ ਵਾਲੀ ਰਿਹਾਇਸ਼ੀ ਕਾਲੋਨੀ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਣਗੇ","PublishDate":"Tue, 22 Jan 2019 01:51:30 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-gallery-inaguration-today-8632663.html"},{"Title":"ਅੱਜ ਦਾ ਰਾਸ਼ੀਫਲ 22 ਜਨਵਰੀ","Content":"Today 22 January horoscope : ਪਰਿਵਾਰਕ ਜੀਵਨ ਸੁਖਮਈ ਹੋਵੇਗਾ। ਆਰਥਿਕ ਪੱਖ ਮਜ਼ਬੂਤ ਹੋਵੇਗਾ। ਧਨ, ਸਨਮਾਨ ਤੇ ਅਹੁਦਾ ਸਨਮਾਨ ਦੀ ਦਿਸ਼ਾ 'ਚ ਤਰੱਕੀ ਹੋਵੇਗੀ। ਨਿੱਜੀ ਰਿਸ਼ਤੇ 'ਚ ਤਣਾਅ ਆ ਸਕਦਾ ਹੈ। ","PublishDate":"Mon, 21 Jan 2019 23:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-today-22-january-horoscope-8632662.html"},{"Title":"ਸਫ਼ਾਈ ਸੇਵਕਾਂ ਦਾ ਰੇੜਕਾ ਬਰਕਰਾਰ","Content":"-ਪੰਦਰਾਂ ਦਿਨ ਤੋਂ ਹੜਤਾਲ ਕਾਰਨ ਕਸਬੇ ਚ ਗੰਦਗੀ ਨੇ ਪੈਰ ਪਸਾਰੇ ਲੋਕਾਂ ਦੇ ਨੱਕ 'ਚ ਆਇਆ ਦਮ \nਫੋਟੋ 21-ਬੀਐਨਐਲ-ਪੀ-34\nਕੈਪਸ਼ਨ- ਹੜਤਾਲ ਕਾਰਨ ਲੱਖੇ ਕੂੜੇ ਦੇ ਢੇਰ ਦੀ ਤਸਵੀਰ। \n-----------------------\n","PublishDate":"Mon, 21 Jan 2019 19:31:22 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-safai-sewaf-no-took-three-month-salary-8632792.html"},{"Title":"ਬੀਐੱਡ ਟੈਟ ਪਾਸ ਬੇਰੁਜ਼ਗਾਰ ਬੈਠਣਗੇ ਭੁੱਖ ਹੜਤਾਲ 'ਤੇ","Content":"ਬੇਰੁਜ਼ਗਾਰ ਬੀਐੱਡ ਟੈਟ ਪਾਸ ਯੂਨੀਅਨ ਨੇ ਆਪਣੀਆਂ ਮੰਗਾਂ ਦੀ ਪੂਰਤੀ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਜੱਦੀ ਸ਼ਹਿਰ ਪਟਿਆਲਾ ਵਿਖੇ ਭੁੱਖ ਹੜਤਾਲ 'ਤੇ ਬੈਠਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਜ਼ਿਲ੍ਹਾ ਪ੫ਧਾਨ ਜਗਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਯੂਨੀਅਨ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ ਨਾਲ 30 ਅਕਤੂਬਰ 2018 ਨੂੰ ਪੈਨਲ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ ਸੀ। ਜਿਸ 'ਚ ਸਿੱਖਿਆ ਮੰਤਰੀ ਨੇ ਭਰੋਸਾ ਦਿੱਤਾ ਸੀ ਕਿ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਪੀ ਟੈੱਟ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਨਵੀਆਂ ਪੋਸਟਾਂ ਦਾ ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ ਕੀਤਾ ਜਾਵੇਗਾ, ਪਰ ਅਜਿਹਾ ਨਹੀਂ ਹੋਇਆ ਜਦ ਕਿ ਸਰਕਾਰ ਵੱਲੋਂ  ਦੁਬਾਰਾ ਟੈਟ ਲੈਣ ਦੀਆਂ ਤਿਅ","PublishDate":"Mon, 21 Jan 2019 19:31:21 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-bed-teacher-will-strike-on-28-january-8632791.html"},{"Title":"ਫੇਲ੍ਹ ਸਾਬਿਤ ਹੋ ਰਹੀ ਹੈ ਕਾਂਗਰਸ ਸਰਕਾਰ : ਕਾਲਾਝਾੜ","Content":"<p><p id='rel1'/>ਅਮਨਦੀਪ ਸਿੰਘ ਮਾਝਾ, ਭਵਾਨੀਗੜ੍ਹ : ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੂੰ ਵੱਡੇ ਸੁਪਨੇ ਦਿਖਾ ਕੇ ਸੱਤਾ 'ਚ ਆਉਣ ਵਾਲੀ ਕਾਂਗਰਸ ਦੀ ਸਰਕਾਰ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਫੇਲ੍ਹ ਸਾਬਿਤ ਹੋ ਰਹੀ ਹੈ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਸ਼ੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸਰਕਲ ਭਵਾਨੀਗੜ੍ਹ ਦੇ ਦਿਹਾਤੀ ਪ੍ਰਧਾਨ ਹਰਦੇਵ ਸਿੰਘ ਕਾਲਾਝਾੜ ਨੇ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੇ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਵੱਡੇ-ਵੱਡੇ ਵਾਅਦੇ ਕਰ ਤਾਂ ਦਿੱਤੇ ਪਰ ਇੱਕ ਵੀ ਵਾਅਦਾ ਹੁਣ ਤੱਕ ਪੂਰਾ ਕਰਨ ਵਿਚ ਅਸਫਲ ਸਿੱਧ ਹੋਈ ਹੈ, ਸਗੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਲੋਕਾਂ ਨੂੰ ਦਿੱਤੀਆਂ ਸਹੂਲਤਾਂ ਵੀ ਬੰਦ ਕੀਤੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਆਉ","PublishDate":"Mon, 21 Jan 2019 19:31:21 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-congress-goventment-falied-in-state-8632790.html"},{"Title":"ਅਫੀਮ ਸਪਲਾਈ ਕਰਨ ਜਾ ਰਹੇ ਦੋ ਹੋਲਸੈਲਰ ਗਿ੍ਰਫ਼ਤਾਰ","Content":"ਸੰਜੀਵ ਗੁਪਤਾ, ਜਗਰਾਓਂ\nਜਗਰਾਓਂ ਐਂਟੀ ਨਾਰਕੋਟਿਕ ਸੈੱਲ ਅਤੇ ਐੱਸਟੀਐੱਫ ਟੀਮ ਨੇ ਪੱਛਮੀ ਬੰਗਾਲ 'ਤੋਂ ਜਲੰਧਰ ਡੇਰਾ ਲਾ ਕੇ ਬਰਫ ਦੇ ਕਾਰਖਾਨੇ ਦੀ ਆੜ ਵਿੱਚ ਸੂਬੇ ਭਰ ਵਿੱਚ ਅਫੀਮ ਸਪਲਾਈ ਦੇ ਕਾਰੋਬਾਰ ਦਾ ਪਰਦਾਫਾਸ ਕੀਤਾ। ਟੀਮ ਨੇ ਦੋ ਹੋਲਸੈਲਰ ਸਾਥੀਆਂ ਨੂੰ 2 ਕਿਲੋ ਅਫੀਮ ਦੀ ਡਲਿਵਰੀ ਦੇਣ ਜਾਂਦਿਆਂ ਗਿ੍ਰਫਤਾਰ ਕਰ ਲਿਆ। ਸੋਮਵਾਰ ਨੂੰ ਪ੍ਰੈੱਸ ਕਾਂਨਫਰੰਸ ਦੌਰਾਨ ਜ਼ਿਲ੍ਹੇ ਦੇ ਐੱਸਪੀ (ਡੀ) ਤਰੁਨ ਰਤਨ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੀ ਦਿਨੀ ਐੱਸਟੀਐੱਫ ਦੇ ਡੀਐੱਸਪੀ ਦਵਿੰਦਰ ਕੁਮਾਰ ਅਤੇ ਅ","PublishDate":"Mon, 21 Jan 2019 19:31:20 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-two-arrested-with-opium-8632789.html"},{"Title":"ਆਰੀਆਭੱਟ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਜਿੱਤੇ ਮੈਡਲ","Content":"ਆਰੀਆਭੱਟ ਇੰਟਰਨੈਸ਼ਨਨ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪ੫ੀਖਿਆ ਪ੫ਤੀਯੋਗਤਾ 'ਚ ਆਪਣੀ ਪਕੜ ਮਜ਼ਬੂਤ ਬਣਾਉਂਦਿਆਂ ਨੈਸ਼ਨਲ ਸਾਇਸ ਓਲੰਪੀਅਡ ਵੱਲੋਂ ਕਰਵਾਏ ਇੰਟਰਨੈਸ਼ਨਨ ਮੈਥੇਮੇਟਿਕਸ ਓਲੰਪੀਅਡ ਦੀ ਪ੫ੀਖਿਆ 'ਚ 10 ਗੋਲਡ, 10 ਸਿਲਵਰ ਤੇ 10 ਤਾਂਬੇ ਦੇ ਮੈਡਲ ਪ੫ਾਪਤ ਕੀਤੇ। ਪਿ੫ੰਸੀਪਲ ਸ਼ਸੀਕਾਂਤ ਮਿਸ਼ਰਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸਕੂਲ ਦੇ 11 ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪਹਿਲੇ ਸਥਾਨ ਨੂੰ ਪਾਰ ਕਰਦਿਆਂ ਦੂਸਰੇ ਸਥਾਨ 'ਤੇ ਪਹੰੁਚੇ। ਜਿਸ 'ਚ ਤਰਨਪ੫ੀਤ ਕੌਰ, ਖੁਸ਼ਬੂ ਮਦਾਨ, ਗੌਰਵ, ਖੁਸ਼ਪ੫ੀਤ ਕੌਰ, ਮੋਨਿਕਾ, ਨੰਦਿਨੀ ਗਰਗ, ਸੁਭਮ ਗਰਗ, ਦਿ੫ਸ਼ੀ, ਸਨੇਹਾ ਆਦਿ ਨੇ ਮਿਹਨਤ ਨਾਲ ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕੀਤਾ। ਸਕੂਲ ਦੇ ਚੇਅਰਮੈਨ ਇੰਜਨੀਅਰ ਰਾਕੇਸ਼ ਗੁਪਤਾ, ਜਨ","PublishDate":"Mon, 21 Jan 2019 19:31:16 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-aryabhut-international-school-student-won-gold-and-sivler-madal-8632788.html"},{"Title":"ਦੋ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਅੌਰਤ ਦਾ ਪਰਸ ਖ਼ੋਹ ਕੇ ਫ਼ਰਾਰ","Content":"ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਭੁੱਲਰ, ਬਰਨਾਲਾ :\nਸਥਾਨਕ ਗੀਤਾ ਭਵਨ ਮੰਦਿਰ ਦੇ ਨਜ਼ਦੀਕ ਐਤਵਾਰ ਦੇਰ ਸ਼ਾਮ ਨੂੰ ਦੋ ਮੋਟਰਸਾਈਕਲ ਨੌਜਵਾਨ ਨ","PublishDate":"Mon, 21 Jan 2019 19:31:15 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-snaching-of-lady-purse-in-barnala-8632787.html"},{"Title":"ਕਿਸਾਨ 23 ਨੂੰ ਬਰਨਾਲਾ-ਲੁਧਿਆਣਾ ਮੁੱਖ ਮਾਰਗ ਕਰਨਗੇ ਜਾਮ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਡਕੌਂਦਾ) ਵੱਲੋਂ ਪਿੰਡ ਸੰਘੇੜਾ ਦੇ ਵੱਡਾ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ 'ਚ ਕਿਸਾਨਾਂ ਦੀ ਇੱਕ ਵੱਡੀ ਮੀਟਿੰਗ ਇਕਾਈ ਪ੫ਧਾਨ ਮੇਜਰ ਸਿੰਘ ਦੀ ਪ੫ਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਇਹ ਮੀਟਿੰਗ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸੰਘੇੜਾ ਤੋਂ ਕਰਮਗੜ੍ਹ ਵੱਲ ਜਾਂਦੇ ਸਰਕਾਰੀ ਪਹੇ ਦੇ ਕੁੱਝ ਹਿੱਸੇ 'ਤੇ ਹੋਏ ਨਾਜਾਇਜ਼ ਕਬਜ਼ੇ ਨੂੰ ਛੁਡਵਾਉਣ ਲਈ 23 ਜਨਵਰੀ ਨੂੰ ਬਰਨਾਲਾ-ਲੁਧਿਆਣਾ ਮੇਨ ਰੋਡ 'ਤੇ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਟਰੈਫਿਕ ਜਾਮ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦੀ ਠੋਸ ਵਿਉਂਤਬੰਦੀ ਕਰਨ ਲਈ ਬੁਲਾਈ ਗਈ ਸੀ।  ਇਸ ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਪ੫ਧਾਨ ਦਰਸ਼ਨ ਸਿੰਘ ਉੱਗੋਕੇ, ਜ਼ਿਲ੍ਹਾ ਮੀਤ ਪ੫ਧਾਨ ਗੁਰਦੇਵ ਸਿੰਘ ਮਾਂਗੇਵਾਲ ਤੇ ਦਰਸ਼ਨ ਸਿੰਘ ਮਹਿਤਾ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਮ","PublishDate":"Mon, 21 Jan 2019 19:31:14 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-farmer-wil-barnala-and-ludhiana-road-jam-of-23-january-8632786.html"},{"Title":"ਮੋਟਰਾਸਈਕਲ ਚਾਲਕ ਸੜਕ ਹਾਦਸੇ 'ਚ ਜ਼ਖ਼ਮੀ","Content":"ਸੋਮਾਵਰ ਸਵੇਰੇ ਕਰੀਬ ਨੌ ਵਜੇ ਬਰਨਾਲਾ-ਮੋਗਾ ਕੌਮੀ ਮੁੱਖ ਮਾਰਗ 'ਤੇ ਪੈਂਦੇ ਪਿੰਡ ਚੀਮਾ ਬੱਸ ਸਟੈਂਡ 'ਤੇ ਕਾਰ ਚਾਲਕ ਵੱਲੋਂ ਮੋਟਰਸਾਈਕਲ ਨੰੂ ਟੱਕਰ ਮਾਰਨ ਨਾਲ ਮੋਟਰਸਾਈਕਲ ਚਾਲਕ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਜ਼ਖ਼ਮੀ ਹੋਏ ਮੋਟਰਸਾਈਕਲ ਚਾਲਕ ਬਲਵੀਰ ਸਿੰਘ ਪੁੱਤਰ ਗੁਰਦੇਵ ਸਿੰਘ ਵਾਸੀ ਸੋਹਲ ਪੱਤੀ ਬਰਨਾਲਾ ਨੰੂ ਸਿਵਲ ਹਸਪਤਾਲ ਬਰਨਾਲਾ ਵਿਖੇ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ¢ ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਪੱਖੋ ਕਂੈਚੀਆਂ ਪੁਲਿਸ ਚੌਂਕੀ ਦੇ ਹੌਲਦਾਰ ਗੁਰਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮੋਟਰਸਾਈਕਲ ਚਾਲਕ ਬਲਵੀਰ ਸਿੰਘ ਆਪਣੇ ਪਿੰਡ ਤੋਂ ਆ ਰਿਹਾ ਸੀ ਤਾਂ ਚੀਮਾ ਬੱਸ ਸਟੈਂਡ 'ਤੇ ਕੱਟ ਕੋਲ ਪਿੱਛੋਂ ਆ ਰਹੇ ਕਾਰ ਚਾਲਕ ਰਣਜੀਤ ਸਿੰਘ ਵਾਸੀ ਪੱਖੋਕੇ ਨੇ ਟੱਕਰ ਮਰ ਦਿੱ","PublishDate":"Mon, 21 Jan 2019 19:31:13 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-motorcycle-driver-injured-in-road-accident-8632785.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਬਣਨ ਵਿਚ ਭਾਵੇਂ ਹਾਲੀ ਸਮਾਂ ਪਿਆ ਹੈ ਪਰ ਇਸ ਗੁਰਧਾਮ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸਿੱਖਾਂ ਭਾਰੀ ਉਤਸ਼ਾਹ ਹੈ। ਖਬਰਖਾਨੇ ਦੇ ਕੁਝ ਕੁ ਹਿੱਸਿਆਂ ਨੇ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਲਿਆਂਦੀ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਦੇ ਚਾਹਵਾਨ ਤਕਰੀਬਨ ਸੌ ਲੋਕ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾਉਣ ਲਈ ਅਰਜੀਆਂ ਲਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 10:09:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/"},{"Title":"ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ","Content":"<p>ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਹੋਏ ਮਮਤਾ ਬੈਨਰਜੀ ਵੱਲੋਂ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ ਦੀਆਂ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੇ ਮਹਾਂ ਜਲਸੇ ਦੌਰਾਨ ਇਕ ਮੰਚ ਉੱਤੇ ਇਕੱਠੇ ਹੋਣ ਵਾਲੀ ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਭਾਵੇਂ ਦਿੱਲੀ ਵਿਚ ਇਕ ਦੂਜੇ ਦੇ ਕੱਟੜ ਵਿਰੋਧੀ ਹਨ ਪਰ ਉਹ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਦੇ ਸਾਂਝੇ ਚੋਣ ਪਰਚਾਰ ਨੂੰ ਅੱਗੇ ਲਿਜਾਣ ਲਈ ਬਣਾਈ ਗਈ “ਚੋਣ ਕਮੇਟੀ” ਵਿਚ ਇਕੱਠੀਆਂ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/\">ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 09:42:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/"},{"Title":"ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ – ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ","Content":"<p>ਬਰਨਾਲਾ/ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਕੱਲ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਈ ਆਮ ਆਮਦੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਜਲਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਚ ਕਿਸੇ ਨਾਲ ਵੀ ਭਾਈਵਾਲੀ ਕਰਨ ਦੀ ਸੰਭਵਨਾ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਪ ਪੰਜਾਬ ਵਿਚ ਸਾਰੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਤੇ ਇਕੱਲਿਆਂ ਹੀ ਚੋਣ ਲੜੇਗੀ। [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/\">ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ &#8211; ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 07:23:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/"},{"Title":"ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ…","Content":"<p>3 ਦਸੰਬਰ 2018 ਨੂੰ ਬੁਲੰਦ ਸ਼ਹਿਰ ਵਿੱਚ ਗਾਵਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੀ ਭੀੜ ਵੱਲੋਂ ਕਤਲ ਕੀਤੇ ਗਏ ਇੱਕ ਪੁਲਿਸ ਅਫਸਰ ਸਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ, \"ਗਊ ਹੱਤਿਆ\" ਦੇ ਸ਼ੱਕੀ ਤਿੰਨ ਮੁਸਲਿਮ ਦੋਸ਼ੀਆਂ ਤੇ ਐਨ.ਐਸ.ਏ. (ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨ) ਲਾਉਣ ਬਾਰੇ ਪੜ੍ਹ ਕੇ ਕੀ ਸੋਚਦਾ ਹੋਵੇਗਾ?</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/\">ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 20 Jan 2019 05:00:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"}]