[{"Title":"ਕੋਰੋਨਾ ਖਿਲਾਫ ਲੜਾਈ 'ਚ ਇਕ ਹੋਰ ਕਦਮ, ਕੋਵਿਸ਼ੀਲਡ ਤੇ ਕੋਵੈਕਸੀਨ ਦੀ ਮਾਰਕੀਟਿੰਗ ਦਾ ਰਸਤਾ ਸਾਫ, DCGI ਨੇ ਦਿੱਤੀ ਸ਼ਰਤ ਨਾਲ ਮਨਜ਼ੂਰੀ","Content":"ਕੋਵਿਡ-19 ਵਿਰੋਧੀ ਵੈਕਸੀਨ ਕੋਵਿਸ਼ੀਲਡ ਅਤੇ ਕੋਵੈਕਸੀਨ ਨੂੰ ਬਾਜ਼ਾਰ ਵਿੱਚ ਪੇਸ਼ ਕਰਨ ਦਾ ਰਸਤਾ ਸਾਫ਼ ਹੋ ਗਿਆ ਹੈ। ਦੇਸ਼ ਦੇ ਡਰੱਗ ਰੈਗੂਲੇਟਰ ਭਾਵ ਭਾਰਤ ਦੇ ਡਰੱਗ ਕੰਟਰੋਲਰ ਜਨਰਲ (DCGI) ਨੇ Covishield ਅਤੇ Covaxin ਦੀ ਸ਼ਰਤੀਆ ਮਾਰਕੀਟ","PublishDate":"Thu, 27 Jan 2022 10:05:05 +00:00","Link":"https://www.punjabijagran.com/national/general-another-step-in-the-fight-against-corona-clearing-the-way-for-marketing-of-covachield-and-covacin-conditionally-approved-by-dcgi-9019552.html"},{"Title":"ਉੱਤਰ-ਪੂਰਬੀ ਦਿੱਲੀ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਹੰਸ ਨੇ ਭਗਵੰਤ ਮਾਨ 'ਤੇ ਬੋਲਿਆ ਹਮਲਾ, ਕਿਹਾ - ਬਾਬਾ ਸਾਹਿਬ ਦਾ ਅਪਮਾਨ ਕਰਨ ਵਾਲੇ ਖ਼ਿਲਾਫ਼ ਹੋਵੇ ਸਖ਼ਤ ਕਾਰਵਾਈ","Content":"ਉੱਤਰ-ਪੱਛਮੀ ਦਿੱਲੀ ਤੋਂ ਭਾਜਪਾ ਦੇ ਸੰਸਦ ਹੰਸਰਾਜ ਹੰਸ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਚਿਹਰੇ ਭਗਵੰਤ ਮਾਨ 'ਤੇ ਹਮਲਾ ਬੋਲਿਆ। ਹੰਸ ਨੇ ਕਿਹਾ ਕਿ ਮਾਨ ਨੇ ਪਿਛਲੇ ਦਿਨੀਂ ਜਲੰਧਰ ਵਿੱਚ ਚੋਣ ਪ੍ਰਚਾਰ ਦੌਰਾਨ ਗਲੇ ਵਿੱਚ ਮਾਲਾ ਪਾ ਕੇ ","PublishDate":"Thu, 27 Jan 2022 09:56:01 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-north-east-delhi-mp-hans-attacks-bhagwant-mann-calls-for-stern-action-against-those-who-insult-baba-sahib-9019549.html"},{"Title":"ਭੂਚਾਲ ਦੇ ਜ਼ੋਰਦਾਰ ਝਟਕਿਆਂ ਨਾਲ ਹਿੱਲਿਆ ਟੋਂਗਾ, 6.2 ਰਹੀ ਤੀਬਰਤਾ, ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸੁਨਾਮੀ ਕਾਰਨ ਹੋਇਆ ਸੀ ਕਾਫੀ ਨੁਕਸਾਨ","Content":"ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 16 ਜਨਵਰੀ ਨੂੰ ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਦੇ ਇਸ ਟਾਪੂ ’ਤੇ ਸੁਨਾਮੀ ਆਈ ਸੀ, ਜਿਸ ਤੋਂਂ ਬਾਅਦ ਪੂਰਾ ਇਲਾਕਾ ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ ਕੱਟਿਆ ਗਿਆ ਸੀ। ਇੱਥੇ ਸੁਨਾਮੀ ਦਾ ਕਾਰਨ ਜਵਾਲਾਮੁਖੀ ਦਾ ਫਟਣਾ ਸੀ। ਸੁਨਾਮੀ ਨੇ ਸਮੁੰਦਰੀ ਕਿਨਾਰੇ ਬਣੇ ਮਕਾਨਾਂ ਨੂੰ ਤ","PublishDate":"Thu, 27 Jan 2022 09:55:42 +00:00","Link":"https://www.punjabijagran.com/world/other-country-6-2-magnitude-earthquake-shakes-tonga-tsunami-a-few-days-ago-9019528.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਡੀਜੀਪੀ ਮੁਹੰਮਦ ਮੁਸਤਫਾ ਦਾ ਚੰਡੀਗੜ੍ਹ ’ਚ ਵਿਰੋਧ, ਬਜਰੰਗ ਦਲ ਨੇ ਫੂਕਿਆ ਪੁਤਲਾ, ਸਖ਼ਤ ਕਾਰਵਾਈ ਦੀ ਮੰਗ","Content":"ਦਰਅਸਲ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਡੀਜੀਪੀ ਮੁਹੰਮਦ ਮੁਸਤਫ਼ਾ ਦਾ ਇਹ ਵਿਰੋਧ ਹਿੰਦੂਆਂਂ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਗਈ ਅਸ਼ਲੀਲ ਟਿੱਪਣੀ ਨੂੰ ਲੈ ਕੇ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਮੁਸਤਫ਼ਾ ਦੇ ਹਿੰਦੂ ਵਿਰੋਧੀ ਬਿਆਨ ਤੋਂਂ ਹਿੰਦੂ ਸੰਗਠਨ ਨਾਰਾਜ਼ ਹਨ।\nਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਚੰਡੀਗੜ੍ਹ ਦੇ ਮੰ","PublishDate":"Thu, 27 Jan 2022 09:55:34 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-former-punjab-dgp-mohammad-mustafa-protests-in-chandigarh-bajrang-dal-blows-up-effigy-demands-strict-action-9019531.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ 'ਚ ਕੋਰੋਨਾ ਪਾਬੰਦੀਆਂ 'ਚ ਢਿੱਲ, ਖੁੱਲ੍ਹਣਗੇ ਜਿੰਮ ਤੇ ਸਕੂਲ, ਬਾਜ਼ਾਰ ਦਾ ਸਮਾਂ ਵਧਿਆ, ਸੁਖਨਾ ਝੀਲ ਵੀ ਖੁੱਲ੍ਹੀ","Content":"ਅਜਿਹੇ 'ਚ ਹੁਣ ਲੋਕਾਂ ਨੂੰ ਕੋਰੋਨਾ ਪਾਬੰਦੀਆਂ ਤੋਂ ਛੋਟ ਮਿਲਣ ਲੱਗੀ ਹੈ। ਦੱਸ ਦੇਈਏ ਕਿ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਕੋਰੋਨਾ ਪਾਬੰਦੀਆਂ ਵਿਚ ਢਿੱਲ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ","PublishDate":"Thu, 27 Jan 2022 09:50:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-chandigarh-relaxation-in-corona-restrictions-in-chandigarh-gym-school-and-sukhna-lake-open-9019550.html"},{"Title":"ਟਿਕਟਾਂ ਦੇ ਬੰਟਵਾਰੇ ’ਤੇ ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਸੰਤੋਸ਼ ਚੌਧਰੀ ਨੇ ਚੁੱਕੇ ਹਾਈ ਕਮਾਂਡ ’ਤੇ ਸਵਾਲ","Content":"ਪਿਛਲੇ ਦਿਨੀਂ ਕਾਂਗਰਸ ਹਾਈ ਕਮਾਂਡ ਵੱਲੋਂ 23 ਉਮੀਦਵਾਰਾਂ ਦੀ ਦੂਸਰੀ ਸੂਚੀ ਜਾਰੀ ਕਰਨ ’ਤੇ ਉਮੀਦਵਾਰਾਂ ਦੀ ਚੋਣ ਪ੍ਰਤੀ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਵੱਖ-ਵੱਖ ਆਗੂਆਂ ਵੱਲੋਂ ਇਤਰਾਜ ਜਤਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਸੰਤੋਸ ਚੌਧਰੀ ਜੋ ਆਪਣੀ ਬੇਟੀ ਨਮਿਤਾ ਚੌਧਰੀ ਨੂੰ ਬੰਗਾ ਹਲਕੇ ਤੋਂ ਚੋਣ ਲੜਾਉਣਾ ਚਾਹੁੰਦੇ ਸਨ। ਉਨ੍ਹਾਂ ਉਮੀਦਵਾਰਾਂ ਦੀ ਚੋਣ ਪ੍ਰਤੀ ਹਾਈ ਕਮਾਂਡ ਦੇ ਫੈਸਲੇ ਦਾ ਵਿਰੋਧ ਕਰਦਿਆਂ ਇਤਰਾਜ ਜਤਾਇਆ।","PublishDate":"Thu, 27 Jan 2022 09:49:36 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-former-union-minister-santosh-chaudhary-questioned-the-high-command-on-ticket-distribution-9019541.html"},{"Title":"ਭਾਜਪਾ ਨੇ ਡਾ. ਹਰਜੋਤ ਕਮਲ ਨੂੰ ਮੋਗੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ","Content":"ਭਾਜਪਾ ਵਲੋਂ ਉਮੀਦਵਾਰਾਂ ਦੀ ਦੂਜੀ ਲਿਸਟ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ ਤੇ ਮੋਗਾ ਤੋਂ ਭਾਜਪਾ ਦੇ ਉਮੀਦਵਾਰ ਜੋ ਕਿ ਪਿਛਲੇ ਦਿਨੀਂ ਕਾਂਗਰਸ ਪਾਰਟੀ  ਨੂੰ ਛੱਡ ਕੇ ਭਾਜਪਾ ’ਚ ਸ਼ਾਮਲ ਹੋਏ ਡਾ. ਹਰਜੋਤ ਕਮਲ ਨੂੰ ਪਾਰਟੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮੋਗੇ ਤੋਂ ਟਿਕਟ ਦੇ ਦਿੱਤੀ ਹੈ। ਜ਼ਿਕ","PublishDate":"Thu, 27 Jan 2022 09:49:00 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-bjp-harjot-kamal-declared-candidate-from-moga-9019551.html"},{"Title":"WTO ਨੇ ਅਮਰੀਕਾ ਨੂੰ ਦਿੱਤਾ ਝਟਕਾ, ਚੀਨ ਨੂੰ ਮਿਲੀ ਅਮਰੀਕੀ ਸਾਮਾਨ 'ਤੇ ਫੀਸ ਲਗਾਉਣ ਦੀ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਵਿਸ਼ਵ ਵਪਾਰ ਸੰਗਠਨ (WTO) ਨੇ ਸਬਸਿਡੀ ਨੂੰ ਲੈ ਕੇ ਅਮਰੀਕਾ ਅਤੇ ਚੀਨ ਵਿਚਾਲੇ ਚੱਲ ਰਹੇ ਵਿਵਾਦ 'ਤੇ ਫੈਸਲਾ ਸੁਣਾਇਆ। ਇਸ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਬੀਜਿੰਗ ਸਲਾਨਾ $ 645 ਮਿਲੀਅਨ ਦੇ ਅਮਰੀਕੀ ਸਮਾਨ ਦੇ ਆਯਾਤ 'ਤੇ ਟੈਰਿਫ ਲਗਾ ਸਕਦਾ ਹੈ। ਦਰਅਸਲ ਚੀਨ ਨੇ 2008 ਤੇ 2012 ਦੇ ਵਿਚਕਾਰ ਅਮਰੀਕਾ ਦੁਆਰਾ ਲਗਾਏ ਗਏ ਸਬਸਿਡੀ ਵਿਰੋਧੀ ਟੈਰਿਫ ਨੂੰ 2012 ਵਿਚ ਡਬਲਯੂਟੀਓ ਵਿਚ ਚੁਣੌਤੀ ਦਿੱਤੀ ਸੀ।","PublishDate":"Thu, 27 Jan 2022 09:46:10 +00:00","Link":"https://www.punjabijagran.com/world/other-country-wto-shocks-us-approves-china-to-impose-tariffs-on-us-goods-9019546.html"},{"Title":"Punjab Election 2022 : CM ਚੰਨੀ ਤੇ ਸਿੱਧੂ ਨਾਲ ਦਰਬਾਰ ਸਾਹਿਬ ਪਹੁੰਚੇ ਰਾਹੁਲ ਗਾਂਧੀ, ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰਾਂ ਨਾਲ ਟੇਕਿਆ ਮੱਥਾ","Content":" ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਂਗਰਸੀ ਨੇਤਾ ਰਾਹੁਲ ਗਾਂਧੀ ਨਤਮਸਤਕ ਹੋਣ ਲਈ ਪਹੁੰਚ ਰਹੇ ਹਨ। ਰਾਹੁਲ ਗਾਂਧੀ ਦੇ ਨਾਲ ਇਸ ਸਮੇਂ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਾਰੇ ਹੀ ਐਲਾਨੇ ਗਏ ਉਮੀਦਵਾਰ ਵੀ ਨਾਲ ਹੋਣਗੇ। ਇਸ ਮੌਕੇ ਹੋਰ ਵੀ ਕਾਂਗਰਸੀ ਆਗੂ ਉਨ੍ਹਾਂ","PublishDate":"Thu, 27 Jan 2022 09:32:10 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-rahul-gandhi-arriving-to-pay-obeisance-at-sachkhand-sri-harmandir-sahib-9019499.html"},{"Title":"Punjab Election 2022: ਭਾਜਪਾ ਨੇ ਜਲੰਧਰ ਕੈਂਟ ਤੋਂ ਸਰਬਜੀਤ ਮੱਕੜ, ਕਰਤਾਰਪੁਰ ਤੋਂ ਸੁਰਿੰਦਰ ਮਹੇ ਤੇ ਸ਼ਾਹਕੋਟ ਤੋਂ ਨਰਿੰਦਰ ਸਿੰਘ ਚੰਦੀ ਨੂੰ ਦਿੱਤੀ ਟਿਕਟ","Content":"ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਵੱਲੋਂ ਅੱਜ 27 ਸੀਟਾਂ ਉਤੇ ਉਮੀਦਵਾਰਾਂ ਦੇ ਨਾਵਾਂ ਦੇ ਕੀਤੇ ਗਏ ਐਲਾਨ ਵਿਚ ਜਲੰਧਰ ਕੈਂਟ, ਕਰਤਾਰਪੁਰ ਅਤੇ ਸ਼ਾਹਕੋਟ ਹਲਕਿਆਂ ਤੋਂ ਆਪਣੇ ਉਮੀਦਵਾਰ ਐਲਾਨ ਦਿੱਤੇ ਹਨ।","PublishDate":"Thu, 27 Jan 2022 09:31:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-jalandhar-city-vijay-sampla-may-be-bjp-candidate-from-phagwara-assembly-seat-punjab-9019545.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]