[{"Title":"ਨੰਗਲ ਖ਼ਾਦ ਫੈਕਟਰੀ ਮਜ਼ਦੂਰ ਦਲ ਵਿਵਾਦ ਸੁਲਿਝਆ","Content":"ਮਾਣਯੋਗ ਕੋਰਟ ਦੀਆਂ ਸਖ਼ਤ ਹਿਦਾਇਤਾਂ ਮੁਤਾਬਿਕ 23 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਵਾਲੀਆਂ ਐੱਨਐੱਫਐੱਲ ਮਾਨਤਾ ਪ੫ਾਪਤ ਯੂਨੀਅਨ ਦੀਆਂ ਚੋਣਾਂ, ਕਰਮਚਾਰੀ ਸੰਗਠਨਾਂ ਲਈ ਸ਼ੁੱਕਰਵਾਰ ਤਕ ਪਹੇਲੀਆਂ ਹੀ ਬਣੀਆਂ ਰਹੀਆਂ¢ਨੰਗਲ ਖ਼ਾਦ ਫੈਕਟਰੀ ਮਜ਼ਦੂਰ ਦਲ ਦਾ ਵਿਵਾਦ ਸੁਲਝਣ ਮਗਰੋਂ ਇਹ ਚੋਣਾਂ 23 ਜਨਵਰੀ ਨੂੰ ਹੋਣਗੀਆਂ।","PublishDate":"Sun, 20 Jan 2019 14:10:35 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-23-january-nfl-election-nagal-8632462.html"},{"Title":"ਸਾਈਕਲ 'ਤੇ ਤੈਅ ਕੀਤਾ 30 ਹਜ਼ਾਰ ਕਿਲੋਮੀਟਰ ਦਾ ਸਫ਼ਰ","Content":"ਤਾਮਿਲਨਾਡੂ ਦੀ ਵਸਨੀਕ ਜੋਤੀ ਰੋਨਗਾਲਾ, ਜੋ ਇਕੱਲਿਆਂ ਕੰਨਿਆਂ ਕੁਮਾਰੀ ਤੋਂ ਲੇਹ ਤਕ 30 ਹਜ਼ਾਰ ਕਿਲੋਮੀਟਰ ਸਾਈਕਲ ਯਾਤਰਾ ਕਰਨ ਲਈ ਚੱਲੀ ਹੋਈ ਹੈ।","PublishDate":"Sun, 20 Jan 2019 14:10:35 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-girl-travle-30-kilometer-on-cycle-in-mansa-punjab-8632463.html"},{"Title":"ਕਮਜ਼ੋਰ ਤਬਕੇ ਨੂੰ ਰਾਖਵਾਂਕਰਨ ਨਾਲ 10 ਫ਼ੀਸਦੀ ਵਧੇਗਾ ਐੱਨਡੀਏ ਦਾ ਵੋਟ ਸ਼ੇਅਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਆਰਥਿਕ ਤੌਰ 'ਤੇ ਕਮਜ਼ੋਰ ਤਬਕੇ ਨੂੰ ਰਾਖਵਾਂਕਰਨ ਨਾਲ ਰਾਸ਼ਟਰੀ ਜਨਤੰਤਰਿਕ ਗਠਜੋੜ (ਐੱਨਡੀਏ) ਨੂੰ ਮਿਲਣ ਵਾਲੀਅ ਵੋਟਾਂ 'ਚ 10 ਫ਼ੀਸਦੀ ਦਾ ਵਾਧਾ ਹੋਵੇਗਾ, ਜਿਸ ਕਾਰਨ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਇਕ ਵਾਰ ਫਿਰ ਪੀਐੱਮ ਬਣਨ ਦਾ ਰਸਤਾ ਸਾਫ਼ ਹੋ ਗਿਆ ਹੈ। ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਤੇ ਲੋਕ ਜਨਸ਼ਕਤੀ ਪਾਰਟੀ ਦੇ ਪ੫ਧਾਨ ਰਾਮ ਵਿਲਾਸ ਪਾਸਵਾਨ ਨੇ ਇਹ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਲੋਕ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਪ੫ਸਤਾਵਿਤ ਮਹਾਂ ਗਠਜੋੜ ਨੂੰ ਉਸ ਦੇ ਅੰਦਰ ਮੌਜੂਦ ਵਿਰੋਧੀਆਂ ਅਤੇ ਅਸਥਿਰਤਾ ਕਾਰਨ ਖਾਰਜ ਕਰ ਦੇਣਗੇ।\n","PublishDate":"Sun, 20 Jan 2019 14:08:34 +00:00","Link":"https://punjabi.jagran.com/national/general-general-category-quota-will-get-nda-10-percent-more-votes-paswan-8632461.html"},{"Title":"ਨੈਨੋ ਟੈਕਨਾਲੋਜੀ ਨਾਲ ਵਿਕਸਿਤ ਹੋਣਗੀਆਂ ਵਿਸ਼ਵ ਪੱਧਰੀ ਆਯੁਰਵੈਦਿਕ ਦਵਾਈਆਂ","Content":"ਜਾਗਰਣ ਬਿਊਰੋ, ਨਵੀਂ ਦਿੱਲੀ : ਹੁਣ ਅਤਿ-ਆਧੁਨਿਕ ਤਕਨੀਕ ਨਾਲ ਗੰਭੀਰ ਬਿਮਾਰੀਆਂ ਦੇ ਇਲਾਜ ਲਈ ਕਾਰਗਰ ਦਵਾਈਆਂ ਬਣਾਉਣ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਪ੍ਰਵਾਨ ਚੜ੍ਹਨ ਲੱਗੀਆਂ ਹਨ। ਇਸ ਸਿਲਸਿਲੇ ਵਿਚ ਹੁਣ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੀ ਜੀਵਾਜੀ ਯੂਨੀਵਰਸਿਟੀ ਨੇ ਨੈਨੋ ਟੈਕਨਾਲੋਜੀ ਦਾ ਇਸਤੇਮਾਲ ਕਰਕੇ ਨਵੀਂ ਆਯੁਰਵੈਦਿਕ ਦਵਾਈਆਂ ਦੀ ਖੋਜ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ। ਸਿਹਤ ਖੋਜ ਵਿਭਾਗ ਦੇ ਸਾਬਕਾ ਸਕੱਤਰ ਵੀਐੱਮ ਕਟੋਚ ਨੇ ਇਸ ਨੂੰ ਇਤਿਹਾਸਕ ਦੱਸਦੇ ਹੋਏ ਕਿਹ ਕਿ ਇਸ ਨਾਲ ਆਯੁਰਵੈਦ ਦੀਆਂ ਵਿਸ਼ਵ ਪੱਧਰੀ ਦਵਾਈਆਂ ਬਣਾਉਣ ਵਿਚ ਸਫਲਤਾ ਮਿਲੇਗੀ।","PublishDate":"Sun, 20 Jan 2019 14:04:33 +00:00","Link":"https://punjabi.jagran.com/national/general-ayurvedic-medicines-8632460.html"},{"Title":"ਵੀਸੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰ ਨੂੰ 22 ਅਪ੍ਰੈਲ ਨੂੰ ਹਾਈ ਕੋਰਟ 'ਚ ਪੇਸ਼ੀ ਦੇ ਹੁਕਮ","Content":"ਜੌੜਾ ਨੇ ਹਾਈ ਕੋਰਟ ਵਿਚ ਮਾਣਹਾਨੀ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕਰ ਕੇ ਦੋਸ਼ ਲਾਇਆ ਹੈ ਕਿ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਅਫਸਰਾਂ ਨੇ ਸੈਕਟਰੀ ਡਿਪਟੀ ਮੈਡੀਕਲ ਸੁਪਰਡੈਂਟ, ਐਸੋਸੀਏਟ ਪ੫ੋਫੈਸਰ ਵਗੈਰਾ ਅਸਾਮੀਆਂ ਦੀ ਭਰਤੀ ਲਈ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ 26 ਮਈ 2014 ਨੂੰ ਦਿੱਤੀਆਂ ਹਦਾਇਤਾਂ ਦੀ ਉਲੰਘਣਾ ਕੀਤੀ","PublishDate":"Sun, 20 Jan 2019 14:03:01 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-baba-farid-univercity-8632417.html"},{"Title":"ਐੱਨਆਈਏ ਦੀ ਪੜਤਾਲ ਮਗਰੋਂ ਮੌਲਵੀ ਪਾਸ਼ਾ ਕੀਤੇ ਰਿਹਾਅ","Content":" \nਚੇਤੇ ਰਹੇ ਵੀਰਵਾਰ ਤੜਕੇ ਢਾਈ ਵਜੇ ਐੱਨਆਈਏ ਦੀ ਟੀਮ ਨੇ ਮੇਹਰਬਾਨ ਸਥਿਤ ਮਦਨੀ ਮਸਜਿਦ ਵਿਚ ਛਾਪਾਮਾਰੀ ਕਰ ਕੇ ਮੌਲਵੀ ਪਾਸ਼ਾ ਨੂੰ ਹਿਰਾਸਤ ਵਿਚ ਲਿਆ ਸੀ। ਐੱਨਆਈਏ ਵੱਲੋਂ 50 ਜਣੇ ਉਦੋਂ ਛਾਪਾਮਾਰੀ ਕਰਨ ਆਏ ਸਨ ਤੇ ਦਾਅਵਾ ਕੀਤਾ ਸੀ  ","PublishDate":"Sun, 20 Jan 2019 14:01:33 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-maulvi-ovais-pasha-freed-by-nia-8632457.html"},{"Title":"ਸ਼ਟਡਾਊਨ ਖ਼ਤਮ ਕਰਨ ਦੀ ਟਰੰਪ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਾਕਾਮ","Content":"ਨਿਊਯਾਰਕ ਟਾਈਮਜ਼, ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕਾ ਵਿਚ ਸ਼ਟਡਾਊਨ ਖ਼ਤਮ ਹੋਣ ਦੇ ਆਸਾਰ ਨਜ਼ਰ ਨਹੀਂ ਆ ਰਹੇ। ਕਈ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦਾਨਿਊਯਾਰਕ ਟਾਈਮਜ਼, ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕਾ ਵਿਚ ਸ਼ਟਡਾਊਨ ਖ਼ਤਮ ਹੋਣ ਦੇ ਆਸਾਰ ਨਜ਼ਰ ਨਹੀਂ ਆ ਰਹੇ। ਕਈ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦਾ\n","PublishDate":"Sun, 20 Jan 2019 14:01:32 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-trump-shutdown-8632458.html"},{"Title":"ਪਿੰਡ ਦੁਸਾਰਨਾ ਵਿੱਚ ਸੁਖਮਨੀ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਕਰਵਾਏ","Content":"ਬੇਦੀ ਕਾਲੇਵਾਲ, ਕੁਰਾਲੀ : ਨੇੜਲੇ ਪਿੰਡ ਦੁਸਾਰਨਾ  ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਸਮੂਹ ਸੰਗਤ  ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸੁਖਮਨੀ ਸਬੇਦੀ ਕਾਲੇਵਾਲ, ਕੁਰਾਲੀ : ਨੇੜਲੇ ਪਿੰਡ ਦੁਸਾਰਨਾ  ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਸਮੂਹ ਸੰਗਤ  ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸੁਖਮਨੀ ਸ\nਬੇਦੀ ਕਾਲੇਵਾਲ, ਕੁਰਾਲੀ : ਨੇੜਲੇ ਪਿੰਡ ਦੁਸਾਰਨਾ  ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਸਮੂਹ ਸੰਗਤ  ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸੁਖਮਨੀ ਸ\nਬੇਦੀ ਕਾਲੇਵਾਲ, ਕੁਰਾਲੀ : ਨੇੜਲੇ ਪਿੰਡ ਦੁਸਾਰਨਾ  ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਸਮੂਹ ਸੰਗਤ  ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸੁਖਮਨੀ ਸ\n","PublishDate":"Sun, 20 Jan 2019 14:01:32 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-relgious-programme-8632459.html"},{"Title":"ਨਸ਼ੇ ਦੀ ਓਵਰਡੋਜ਼ ਨਾਲ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਪਿੰਡ ਮਲਕਪੁਰ ਵਾਸੀ ਕੁਲਦੀਪ ਸਿੰਘ (27) ਪੁੱਤਰ ਕਸ਼ਮੀਰ ਸਿੰਘ ਦੀ ਨਸ਼ੇ ਦੀ ਓਵਰਡੋਜ਼ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ।ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਮਿ੫ਤਕ ਦੇ ਭਰਾ ਨੇ ਦੱਸਿਆ ਕੇ ਕੁਲਦੀਪ ਸਿੰਘ ਨਸ਼ੇ ਕਰਨ ਦਾ ਆਦੀ ਸੀ। ਐਤਵਾਰ ਨੂੰ ਨਸ਼ਾ ਕਰਨ ਲਈ ਉਹ ਖੇਤਾਂ ਵਿਚ ਗਿਆ ਸੀ, ਜਿਥੇ ਨਸ਼ੇ ਦਾ ਟੀਕਾ ਲਾਉਂਦੇ ਸਾਰ ਹੀ ਕੁਲਦੀਪ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮੌਕੇ 'ਤੇ ਪੁੱਜੇ ਐੱਸਪੀ ਡੀ ਹਰਭਾਲ ਸਿੰਘ ਤੇ ਜੰਡਿਆਲਾ ਗੁਰੂ ਦੇ ਡੀਐੱਸਪੀ ਗੁਰਮੀਤ ਸਿੰਘ ਚੀਮਾ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਕੁਲਦੀਪ ਨੂੰ ਨਸ਼ੇ ਦੀ ਸਪਲਾਈ ਸੰਦੀਪ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਵਡਾਲਾ ਜੌਹਲ ਕਰਦਾ ਸੀ, ਜਿਸ ਦੇ ਪੁਖਤਾ ਸਬੂਤ ਪੁਲਿਸ ਕੋਲ ਹਨ।","PublishDate":"Sun, 20 Jan 2019 14:00:05 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-one-died-due-to-drug-overdose-8632422.html"},{"Title":"ਧੋਨੀ 'ਚ ਮੈਚ ਸਮਾਪਤ ਕਰਨ ਦੀ ਸ਼ਾਨਦਾਰ ਸਮਝ  : ਚੈਪਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਮਹਿੰਦਰ ਸਿੰਘ ਧੋਨੀ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਸਾਬਤ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਉਹ ਕਿੰਨੇ ਵੱਡੇ ਫਿਨਿਸ਼ਰ ਹਨ। \nਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਮਹਿੰਦਰ ਸਿੰਘ ਧੋਨੀ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਸਾਬਤ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਉਹ ਕਿੰਨੇ ਵੱਡੇ ਫਿਨਿਸ਼ਰ ਹਨ। \nਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਮਹਿੰਦਰ ਸਿੰਘ ਧੋਨੀ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਸਾਬਤ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਉਹ ਕਿੰਨੇ ਵੱਡੇ ਫਿਨਿਸ਼ਰ ਹਨ। \n","PublishDate":"Sun, 20 Jan 2019 13:57:31 +00:00","Link":"https://punjabi.jagran.com/cricket/box-office-collection-ian-chapell-8632456.html"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"},{"Title":"ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ","Content":"<p> ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਗਰਮਜੋਸ਼ੀ ਵਿਖਾੳਂਦੇ ਪੂਰੇ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਰ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਸਿਆਸਤ ਤੋਂ ਛੁੱਟ ਹਾਲੀਂ ਅਮਲੀ ਤੌਰ 'ਤੇ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/\">ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 12:58:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/"},{"Title":"ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ","Content":"<p>ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ, ਪੰਜਾਬੀਅਤ ਅਤੇ ਪੰਥ ਨਾਲ ਸੰਬੰਧਿਤ ਅਜਿਹੇ ਮੁੱਦਿਆਂ 'ਤੇ ਹਮੇਸ਼ਾ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕੀਆਂ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਮੁੱਦਾ ਲਟਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੰਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਅਤੇ ਸਨਮਾਨ ਨੂੰ ਸੱਟ ਲਗਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/\">ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/"},{"Title":"26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p> 26 ਜਨਵਰੀ ਨੂੰ ਭਾਰਤ ਦੇ 70ਵੇ ਗਣਤੰਤਰ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਆਜ਼ਾਦੀ ਪਸੰਦ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਸਰਕਾਰੀ ਜਸ਼ਨਾਂ ਦੇ ਸਮਾਨਾਂਤਰ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਲੁਧਿਆਣਾ ਅਤੇ ਜ਼ੀਰਾ ਵਿਖੇ ਪੰਜਾਬ ਲਈ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਾਰਚ ਕੱਢੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/\">26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:38:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/"},{"Title":"ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ ‘ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ ‘ਤੇ ਹੋਇਆ : ਖਹਿਰਾ","Content":"<p>ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਦਾਅਵਾ ਵੀ ਕੀਤਾ ਕਿ ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਵਲ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਭਾਜਪਾ ਦੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਲਈ ਵਰਤ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/\">ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ &#8216;ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ &#8216;ਤੇ ਹੋਇਆ : ਖਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:28:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/"}]