[{"Title":"ਮਲਸੀਆਂ ਤੋਂ ਕਈ ਪਰਿਵਾਰ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ","Content":"ਪੰਜਾਬ ਅੰਦਰ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵੱਲੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਤੇ ਲੋਕਾਂ ਦੀ ਭਲਾਈ ਲਈ ਚਲਾਈਆਂ ਗਈਆਂ ਯੋਜਨਾਵਾਂ ਨੂੰ ਲੈ ਕੇ ਸੂਬਾ ਵਾਸੀ ਪੂਰੀ ਤਰਾਂ੍ਹ ਖੁਸ਼ ਹਨ ਅਤੇ ਪੰਜਾਬ ਦੇ ਲੋਕ ਅਕਾਲੀ ਦਲ ਅਤੇ ਹੋਰ ਸਿਆਸੀ ਪਾਰਟੀ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਕਾਂਗਰਸ ਵਿਰੁੱਧ ਕੀਤੇ ਜਾ ਰਹੇ ਕੂੜ ਪ੍ਰਚਾਰ ਜਾਂ ਫੈਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਝੂਠੀਆਂ ਗੱਲਾਂ 'ਚ ਨਹੀਂ ਆਉਣਗੇ। ਇਨਾਂ੍ਹ ਸਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਬਲਾਕ ਸੰਮਤੀ ਜ਼ੀਰਾ ਦੇ ਚੇਅਰਮੈਨ ਮਹਿੰਦਰਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਪਿੰਡ ਮਲਸੀਆਂ ਕਲਾਂ ਤੋਂ ਗੁਰਮੀਤ ਸਿੰਘ ਭਾਵੜਾ ਦੀ ਪੇ੍ਰਰਨਾ ਸਦਕਾ ਅਕਾਲੀ ਦਲ ਦੇ ਅਕਾਲੀ ਪਰਿਵਾਰ ਸਰਦੂਲ ਸਿੰਘ ਸੈਕਟਰੀ, ਮੋਹਕਮ ਸਿੰਘ, ਭਜਨ ਸਿੰਘ, ਹਰਚਰਨ ਸਿੰਘ, ਸੂਰਤ ਸਿੰ","PublishDate":"Thu, 16 Dec 2021 09:36:14 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-family-from-malsia-joins-congress-8999229.html"},{"Title":"'I am sorry', ਕੋਵਿਡ-19 ਦੇ ਵਧਦੇ ਖ਼ਤਰੇ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਇਸ ਦੇਸ਼ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਜਨਤਾ ਤੋਂ ਮਾਫ਼ੀ ਮੰਗਦੇ ਹੋਏ ਵਧਾਈ ਸਖ਼ਤੀ","Content":"ਦੱਖਣੀ ਕੋਰੀਆ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਮੂਨ ਜੇ-ਇਨ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਕੋਰੋਨ ਵਾਇਰਸ ਦੇ ਮਾਮਲਿਆਂ ਤੇ ਮੌਤਾਂ ਵਿਚ ਵਾਧੇ ਤੋਂ ਬਾਅਦ ਸਖ਼ਤ ਸਰੀਰਕ ਦੂਰੀਆਂ ਦੇ ਉਪਾਵਾਂ ਨੂੰ ਬਹਾਲ ਕਰਨ ਲਈ ਰਾਸ਼ਟਰ ਤੋਂ ਮੁਆਫੀ ਮੰਗੀ। ਯੋਨਹਾਪ ਨਿਊਜ਼ ਏਜੰਸੀ ਨੇ ਰਿਪੋਰਟ ਦਿੱਤੀ","PublishDate":"Thu, 16 Dec 2021 09:35:48 +00:00","Link":"https://www.punjabijagran.com/world/other-country-i-am-sorry-president-of-this-country-strongly-apologizes-to-the-people-in-view-of-the-growing-threat-of-kovid19-8999187.html"},{"Title":"ਸਰਦੀ ਦੀ ਪਹਿਲੀ ਧੁੰਦ ਨਾਲ ਵਿਜ਼ੀਬਿਲੀਟੀ ਹੋਈ ਜ਼ੀਰੋ","Content":"ਸਰਦੀ ਦੀ ਪਹਿਲੀ ਧੁੰਦ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। ਵੀਰਵਾਰ ਸਵੇਰੇ ਪਈ ਧੁੰਦ ਨਾਲ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਸਣੇ ਹੋਰ ਮੁੱਖ ਸੜਕਾਂ 'ਤੇ ਵਿਜੀਬਿਲਟੀ ਜ਼ੀਰੋ ਰਹੀ, ਜਿਸ ਕਾਰਨ ਵਾਹਨਾਂ ਦੀ ਰਫ਼ਤਾਰ ਵੀ ਘੱਟ ਰਹੀ। ਵਿਜੀਬਿਲੀਟੀ ਘੱਟਣ ਕਾਰਨ ਵਾਹਨ ਚਾਲਕਾਂ ਨੂੰ ਭਾਰੀ ਮੁਸ਼ਕਿਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਸਵੇਰੇ ਪਈ ਧੁੰਦ ਕਾਰਨ ਠੰਡ ਦੇ ਵੱਧਦਿਆਂ ਹੀ ਲੋਕਾਂ ਤੇ ਦ","PublishDate":"Thu, 16 Dec 2021 09:35:12 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-visibility-is-zero-with-the-first-fog-of-winter-8999228.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਨੇ ਸਾੜੀਆਂ ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਪੱਤਰਾਂ ਦੀਆਂ ਕਾਪੀਆਂ","Content":"ਪੰਜਾਬ ਦੀ ਚੰਨੀ ਸਰਕਾਰ ਵੱਲੋਂ ਆਏ ਦਿਨ ਕੋਈ ਨਾ ਕੋਈ ਪੱਤਰ ਜਾਰੀ ਕਰ ਕੇ ਪੰਜਾਬ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਮਿਲ ਰਹੇ ਵੱਖ ਵੱਖ ਭੱਤਿਆਂ ਉੱਪਰ ਕੱਟ ਲਗਾਉਣ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ ਹੈ, ਜਿਸ ਕਾਰਨ ਪੰਜਾਬ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਵਿਚ ਗੁੱਸੇ ਦੀ ਲਹਿਰ ਦੌੜ ਗਈ ਹੈ। ਇਸੇ ਕਾਰਨ ਹੀ ਤਹਿਸੀਲ ਗੁਰੂਹਰਸਹਾਏ ਦੀਆਂ ਵੱਖ ਵੱਖ ਅਧਿਆਪਕ ਜਥੇਬੰਦੀਆਂ ਦੇ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਅੱਜ ਲਾਇਟਾਂ ਵਾਲਾ ਚੌਂਕ ਗੁਰੂਹਰਸਹਾਏ ਵਿਚ ਇਕੱਠੇ ਹੋ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ ਜੋਰਦਾਰ ਨਾਅਰੇਬਾਜੀ ਕੀਤੀ ਅਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਭੱਤੇ ਕੱਟਣ ਵਾਲੇ ਵੱਖ ਵੱਖ ਜਾਰੀ ਹੋਏ ਪੱਤਰਾਂ ਦੀਆਂ ਕਾਪੀਆਂ ਸਾੜ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਆਪਣਾ ਰੋਸ ਜਾਹਰ ਕੀਤਾ।","PublishDate":"Thu, 16 Dec 2021 09:34:11 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-protest-teachers-ferozpur-8999227.html"},{"Title":"ਵਿਧਾਇਕ ਰਾਣਾ ਸੋਢੀ ਨੇ ਚਾਰ ਚੌਕਾਂ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਵਿਕਾਸ ਕੰਮਾਂ ਨੂੰ ਕਰਵਾਉਣ ਲਈ ਹਮੇਸ਼ਾ ਯਤਨਸ਼ੀਲ ਰਹਿਣ ਵਾਲੇ ਹਲਕਾ ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਰਾਣਾ ਗੁਰਮੀਤ ਸਿੰਘ ਸੋਢੀ ਵੱਲੋਂ ਗੁਰੂਹਰਸਹਾਏ ਦੇ ਚਾਰਾਂ ਚੌਕਾਂ ਦਾ ਨਵੀਨੀਕਰਨ ਅਤੇ ਖੂਬਸੂਰਤ ਬਣਾਉਣ ਉਪਰੰਤ ਉਦਘਾਟਨ ਕੀਤਾ ਗਿਆ। ਇਨਾਂ੍ਹ ਚੌਕਾਂ ਦੇ ਉਦਘਾਟਨ ਸਮੇਂ ਲੋਕਾਂ ਦਾ ਵੱਡਾ ਇਕੱਠ ਕਰਕੇ ਮਨੋਰੰਜਨ ਪੋ੍ਗਰਾਮ ਰਾਹੀਂ ਅਤੇ ਪਹੁੰਚੇ ਹੋਏ ਲੋਕਾਂ ਲਈ ਚਾਹ ਪਾਣੀ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਮੋਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਰਾਣਾ ਗੁਰਮੀਤ ਸਿੰਘ ਸੋਢੀ ਨੇ ਕਿਹਾ ਕਿ ਇਨਾਂ੍ਹ ਚਾਰ ਚੌਕਾਂ 'ਤੇ ਚਾਰ ਕਰੋੜ ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ ਖਰਚ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Thu, 16 Dec 2021 09:32:08 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-mla-rana-sodhi-inaugurates-four-chownks-8999226.html"},{"Title":"ਐੱਨਆਰਆਈ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਕਿੱਟਾਂ ਵੰਡੀਆਂ","Content":"ਐੱਨਆਰਆਈ ਸੋਮ ਨਾਥ ਪੁੱਤਰ ਸਰਵਣ ਲਾਲ ਵਾਸੀ ਤਾਜਪੁਰ ਨੇ ਆਪਣੀ ਕਿਰਤ ਕਮਾਈ ਨੂੰ ਸਫਲਾ ਕਰਦੇ ਹੋਏ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਦੇ ਸਾਰੇ ਬੱਚਿਆਂ ਨੂੰ ਕਿੱਟਾਂ ਵੰਡੀਆਂ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਰਪੰਚ ਸੰਤੋਖ ਤਾਜਪੁਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਐੱਨਆਰਆਈ ਸੋਮਨਾਥ ਪਹਿਲਾਂ ਵੀ ਪਿੰ","PublishDate":"Thu, 16 Dec 2021 09:32:07 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-nris-distribute-kits-to-children-8999225.html"},{"Title":"ਈਵੀਐੱਮ ਤੇ ਵੀਵੀ ਪੈੱਟ ਦੀ ਦਿੱਤੀ ਸਿਖਲਾਈ","Content":"ਪੰਜਾਬ ਚੋਣ ਕਮਿਸ਼ਨ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਅਤੇ ਉੱਪ ਮੰਡਲ ਮੈਜਿਸਟੇ੍ਟ ਕਮ ਰਿਟਰਨਿੰਗ ਅਫ਼ਸਰ ਬਲਾਚੌਰ ਦੀਪਕ ਰੁਹੇਲਾ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਸੈਕਟਰ ਸੁਪਰਵਾਈਜਰ ਅਤੇ ਗੁਰਦਿਆਲ ਸਿੰਘ ਬੀਐੱਲਓ ਵੱਲੋਂ ਪਿੰਡ ਹਿਆਤਪੁਰ ਰੁੜਕੀ ਵਿਖੇ ਈਵੀਐੱਮ ਵੀਵੀ ਪੈਟ ਦੀ ਟੇ੍ਨਿੰਗ ਦਿੱਤੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਉਪ ਮੰਡਲ ਮੈਜਿਸਟਰੇਟ ਦੀਪਕ ਰੁਹੇਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਵੋਟ ਬਨਾਉਣ ਸਬੰਧੀ ਕੋਈ ਮੁਸ਼ਕਿਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਆਪਣੇ ਬੀਐੱਲਓ","PublishDate":"Thu, 16 Dec 2021 09:31:06 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-nawashehar-news-ellection-training-8999224.html"},{"Title":"ਵਾਈ ਐੱਸ ਸਕੂਲਸ 13ਵੀਂ ਵਾਰ ਚੁਣਿਆ ਗਿਆ 'ਏ.ਟੀ.ਐੱਲ ਸਕੂਲ ਆਫ ਦਾ ਮੰਥ'","Content":"ਵਾਈ.ਐੱਸ ਸੰਸਥਾ ਇਲਾਕੇ 'ਚ ਅੱਜ ਦੇ ਯੁੱਗ 'ਚ ਬੱਚਿਆਂ ਨੂੰ ਸਮੇਂ ਦੇ ਹਾਣੀ ਬਣਾਉਣ ਲਈ ਰਸਮੀ ਸਿੱਖਿਆ ਦੇ ਨਾਲ- ਨਾਲ ਸਾਇੰਸ ਤੇ ਤਕਨੀਕੀ ਸਿੱਖਿਆ ਦੇਣ ਲਈ ਜਾਣੀ ਜਾਂਦੀ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਵਾਈ.ਐੱਸ ਗਰੁੱਪ ਦੇ ਡਾਇਰੈਕਟਰ ਵਰੁਣ ਭਾਰਤੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸੰਸਥਾ ਦੇ ਵਾਈ.ਐੱਸ ਸਕੂਲ ਬਰਨਾਲਾ ਨੂੰ ਨੀਤੀ ਆਯੋਗ ਭਾਰਤ  ਵੱਲੋਂ 'ਏ ਆਈ ਐੱਮ' ਅਟਲ  ਇਨੋਵੇਸ਼ਨ ਮਿਸ਼ਨ ਦੇ ਤਹਿਤ ਭਾਰਤ ਪੱਧਰ 'ਤੇ  ਵੱਖ-ਵੱਖ ਪ੍ਰਕਾਰ ਦੀਆਂ ਸਕੂਲ 'ਚ ਕਰਵਾਈਆਂ ਜਾਂਦੀਆ ਤਕਨੀਕੀ ਸਰਗਰਮੀਆਂ ਦੇ ਲਈ ਪੰਜਾਬ ਭਰ 'ਚੋਂ ਇਸ ਵਾਰ ਫਿਰ 'ਏ.ਟੀ","PublishDate":"Thu, 16 Dec 2021 09:30:03 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-ys-schools-elected-13th-atl-school-of-the-month-8999223.html"},{"Title":"ਵੱਡੀ ਗਿਣਤੀ ਨੌਜਵਾਨ ਭਾਜਪਾ 'ਚ ਸ਼ਾਮਲ","Content":"ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਯੂਵਾ ਮੋਰਚਾ ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਦੇ ਪ੍ਰਧਾਨ ਲਵਲੀਨ ਭਾਰਦਵਾਜ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਯਾਦਵਿੰਦਰ ਸ਼ੰਟੀ ਦੇ ਪਾਰਟੀ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਉਪਰਾਲਿਆਂ ਤਹਿਤ ਤੇ ਜ਼ਿਲ੍ਹਾ ਜਨਰਲ ਸਕੱਤਰ ਰਜਿੰਦਰ ਉੱਪਲ ਤੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਸਰਗਰਮ ਆਗੂ ਚੰਦ ਸਿੰਘ ਮਾਨ , ਯੂਥ ਵਿੰਗ ਜ਼ਲਿ੍ਹਾ ਮੀਤ ਪ੍ਰਧਾਨ ਹਰਸੇਵਕ ਸਿੰਘ ਤੇ ਯੂਥ ਵਿੰਗ ਜਿਲ੍ਹਾ ਸਕੱਤਰ ਰੂਪ ਬਸੰਤ ਸਿੰਘ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪਿੰਡ ਚੰਨਣਵਾਲ ਵਿਖੇ ਯੂਥ ਵਿੰਗ ਦੀ ਇੱਕ ਅਹਿਮ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ, ਜਿਸ 'ਚ ਮਹਿਲ ਕ","PublishDate":"Thu, 16 Dec 2021 09:29:02 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-a-large-number-of-youth-joined-the-bjp-8999222.html"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਜਿੱਤ ਦੀ ਖ਼ੁਸ਼ੀ 'ਚ ਪਾਏ ਅਖੰਡ ਪਾਠਾਂ ਦੇ ਭੋਗ","Content":"ਗੁਰਦੁਆਰਾ ਪਾਤਸ਼ਾਹੀ ਛੇਵੀਂ ਸ਼ਹਿਣਾ ਵਿਖੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਜਿੱਤ ਦੀ ਖ਼ੁਸ਼ੀ 'ਚ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਉਗਰਾਹਾਂ ਤੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਡਕੌਂਦਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਤੇ ਸਮੂਹ ਨਗਰ ਨਿਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ਼੍ਰੀ ਅਖੰਡ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਤੇ ਸਰਬੱਤ ਦੇ ਭਲੇ ਤੇ ਚੜ੍ਹਦੀ ਕਲਾ ਲਈ ਅਰਦਾਸ ਕੀਤੀ ਗਈ। ਨਿਰਮਲ ਸਿੰਘ ਨੇ ਅਰਦਾਸ ਉਪਰੰਤ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸ਼ਹਿਣਾ ਦੇ ਵੱਖ-ਵੱਖ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਦੀ ਅਗਵਾਈ 'ਚ ਜਿੱਥੇ ਸੈਂਕੜੇ ਕਿਸਾਨਾਂ ਨੇ ਦਿੱਲੀ ਮੋਰਚੇ 'ਚ ਸ਼ਮ","PublishDate":"Thu, 16 Dec 2021 09:28:00 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-bhog-of-akhand-pathans-in-the-joy-of-victory-of-peasant-struggle-8999221.html"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"}]