[{"Title":"ਪਾਕਿਸਤਾਨ ਨੇ ਬਾਬਰ ਕਰੂਜ਼ ਮਿਜ਼ਾਈਲ ਦਾ ਕੀਤਾ ਸਫਲ ਪ੍ਰੀਖਣ, ਰਵਾਇਤੀ ਤੇ ਗ਼ੈਰ ਰਵਾਇਤੀ ਹਥਿਆਰ ਲਿਜਾਣ ’ਚ ਹੈ ਸਮਰੱਥ","Content":"ਪਾਕਿਸਤਾਨ ਨੇ ਸਤ੍ਹਾ ਤੋਂ ਸਤ੍ਹਾ ’ਤੇ ਮਾਰ ਕਰਨ ਵਾਲੀ ਬਾਬਰ ਕਰੂਜ਼ ਮਿਜ਼ਾਈਲ ਦੇ ਉਨੰਤ ਰੂਪ ਦਾ ਕਾਮਯਾਬ ਪ੍ਰੀਖਣ ਕੀਤਾ। ਬਾਬਰ ਮਿਜ਼ਾਈਲ ਰਵਾਇਤੀ ਤੇ ਗ਼ੈਰ ਰਵਾਇਤੀ ਹਥਿਆਰ ਲੈ ਕੇ ਜਾਣ ’ਚ ਸਮਰੱਥ ਹੈ। ਇਸ ਦੀ ਮਾਰਕ ਸਮਰੱਥਾ 900 ਕਿਲੋਮੀਟਰ ਹੈ। ","PublishDate":"Tue, 21 Dec 2021 15:36:20 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pakistan-successfully-tests-babar-cruise-missile-capable-of-carrying-conventional-and-non-conventional-weapons-9002228.html"},{"Title":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕਮ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਵੱਲੋਂ ਡੇਰਾਬੱਸੀ ਹਲਕੇ ਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਬੂਥਾਂ ਦਾ ਦੌਰਾ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵੱਲੋਂ ਸੈਕਟਰ ਅਫ਼ਸਰਾਂ ਅਤੇ ਬੀਐੱਲਓਜ਼ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਗਏ ਕਿ ਉਹ ਆਪਣੇ-ਆਪਣੇ ਖੇਤਰ 'ਚ ਮੋਹਤਬਰ ਵਿਅਕਤੀਆਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਦੇ ਅਤੇ ਪੁਲਿਸ ਨਾਲ ਵੀ ਨੇੜਲਾ ਸਬੰਧ ਬਣਾ ਕੇ ਰੱਖਣ ਤਾਂ ਜੋ ਚੋਣਾਂ ਦੇ ਸੰਬੰਧ 'ਚ ਜੇਕਰ ਕੋਈ ਹੰਗਾਮੀ ਹਾਲਤ ਪੈਦਾ ਹੁੰਦੀ ਹੈ ਤਾਂ ਉਸ ਨਾਲ ਨਜਿੱਠਿਆ ਜਾ ਸਕੇ।","PublishDate":"Tue, 21 Dec 2021 15:34:18 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-deputy-commissioner-cum-district-electoral-officer-visits-sensitive-booths-in-dera-bassi-constituency-9002231.html"},{"Title":"ਭਾਈਚਾਰਕ ਸਾਂਝ ਤੋੜਨ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਦੀ ਮੰਗ","Content":"ਪ੍ਰਸਿੱਧ ਸਮਾਜ ਸੇਵੀ ਬਾਬਾ ਪਰਮਜੀਤ ਸਿੰਘ ਖਾਲਸਾ ਨੇ ਅੰਮਿ੍ਤਸਰ ਵਿੱਚ ਸਥਿਤ ਦਰਬਾਰ ਸਾਹਿਬ 'ਚ ਹੋਈ ਬੇਦਅਬੀ ਦੀ ਘਟਨਾ ਦੀ ਸੋਮਵਾਰ ਨੂੰ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲ ਕਰਦਿਆਂ ਸਖ਼ਤ ਨਿਖੇਧੀ ਕੀਤ","PublishDate":"Tue, 21 Dec 2021 15:34:17 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-strict-action-should-be-taken-against-those-who-break-the-communal-harmony-of-punjab-paramjit-singh-khalsa-9002230.html"},{"Title":"ਮੰਗਾਂ ਨਾ ਹੋਈਆਂ ਲਾਗੂ ਤਾਂ ਲੰਬਾ ਚੱਲੇਗਾ ਰੇਲ ਰੋਕੋ ਅੰਦੋਲਨ : ਸਭਰਾ","Content":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਸ਼ਹੀਦ ਸੰਦੀਪ ਕੁਮਾਰ ਜ਼ੋਨ ਪ੍ਰਧਾਨ ਨਿਰਮਲ ਸਿੰਘ ਢੰਡੋਵਾਲ ਤੇ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਜ਼ੋਨ ਦੇ ਪ੍ਰਧਾਨ ਰਣਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਿੰਡ ਢੰਡੋਵਾਲ ਵਿਖੇ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ ਜਿਸ ਵਿਚ ਸੂਬਾ ਸੰਗਠਨ ਸਕੱਤਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸਭਰਾ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸਲਵਿੰਦਰ ਸਿੰਘ ਜਾਣੀਆਂ ਨੇ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ 4 ਥਾਂਵਾਂ 'ਤੇ ਚੱਲ ਰਹੇ ਰੇਲ ਰੋਕੋ ਅੰਦੋਲਨ ਨੂੰ ਸਫ਼ਲ ਕਰਨ ਸਬੰਧੀ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਗਈ। ਸੂਬਾ ਸੰਗਠਨ ਸਕੱਤਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸਭਰਾ ਨੇ ਕਿਹਾ ਕਿ ਜੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਮੰਨੀਆਂ ਹੋਈਆਂ ਮੰਗਾਂ ਨੂੰ ਲਾਗੂ ਨਾ ਕੀਤਾ ਤਾਂ ਇਹ ਅੰਦੋਲਨ ਹੋਰ ਵੀ ਲੰਬਾ ਚੱਲੇਗਾ। ਉਨ","PublishDate":"Tue, 21 Dec 2021 15:33:13 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-if-the-government-does-not-implement-the-demands-then-the-rail-roko-agitation-will-continue-for-a-long-time-sabhra-9002229.html"},{"Title":"ਐਸੋਸੀਏਸ਼ਨ 24 ਤੋਂ ਕਰੇਗੀ ਅਣਮਿੱਥੇ ਸਮੇਂ ਦੀ ਹੜਤਾਲ","Content":"ਮੈਡੀਕਲ ਲੈਬੋਰੇਟਰੀ ਟੈਕਨੀਸ਼ੀਅਨ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਇੱਕ ਪੱਤਰ ਭੇਜ ਕੇ ਮੰਗਾਂ ਨਾ ਮੰਨੇ ਜਾਣ ਦੇ ਰੋਸ ਵਜੋਂ 24 ਦਸੰਬਰ ਤੋਂ ਅਣਮਿੱਥੇ ਸਮੇਂ ਦੀ ਹੜਤਾਲ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।\n ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਰਾਕੇਸ਼ ਵਿਲੀਅਮ ਤੇ ਜਨਰਲ ਸਕੱਤਰ ਜਸਵਿੰਦਰਪਾਲ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਮੈਡੀਕਲ ਲੈਬੋਰੇਟਰੀ ਟੈਕਨੀਸ਼ੀਅਨ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਕਈ ਵਾਰ ਮੰਗ ਪੱਤਰ ਦਿੱਤੇ ਤੇ","PublishDate":"Tue, 21 Dec 2021 15:31:09 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-medical-laboratory-technicians-association-punjab-to-go-on-indefinite-strike-from-december24-9002226.html"},{"Title":"ਸਵਾਸਤਿਕ ਕਲੀਨਿਕ ਦੇ ਸੰਚਾਲਕਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਐੱਸਡੀਐੱਮ ਡੇਰਾਬੱਸੀ ਕੁਲਦੀਪ ਬਾਵਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਇਸ ਕਲੀਨਕ 'ਚ ਇਲਾਜ ਦੇ ਬਹਾਨੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਗਤੀਵਿਧੀਆਂ ਚੱਲ ਰਹੀਆਂ ਹਨ।","PublishDate":"Tue, 21 Dec 2021 15:30:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-case-registered-against-swastik-clinic-operators-on-complaint-of-sdm-dera-bassi-9002224.html"},{"Title":"ਏਸੀਪੀ ਮਾਡਲ ਟਾਊਨ ਨੇ ਕੀਤੀ ਪੀਸ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰਾਂ ਨਾਲ ਮੀਟਿੰਗ","Content":"ਪੁਲਿਸ  ਕਮਿਸ਼ਨਰ ਨੌਨਿਹਾਲ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਉੱਪਰ ਏਸੀਪੀ ਮਾਡਲ ਟਾਊਨ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਤੇ ਥਾਣਾ ਛੇ ਦੇ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਸੁਰਜੀਤ ਸਿੰਘ ਗਿੱਲ ਵੱਲੋਂ ਅੱਜ ਥਾਣੇ ਵਿਚ ਪੀਸ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰਾਂ ਨਾਲ ਇਕ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਜਿਸ ਵਿੱਚ ਥਾਣਿਆਂ ਦੀ ਹੱਦ ਵਿਚ  ਪੈਂਦੇ ਧਾਰਮਿਕ ਸਥਾਨਾਂ ਦੀ ਸੁਰੱਖਿਆ ਦੇ ਮੱਦੇਨਜ਼ਰ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ।\nਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਏਸੀਪੀ ਮਾਡਲ ਟਾਊਨ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਅੱਜ ਪੀਸ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਕੌਂਸਲਰ ਅਰੁਣਾ ਅਰੋੜਾ, ਪ੍ਰਧਾਨ ਮਾਡਲ ਮਾਰਕੀਟ ਅਨਿਲ ਅਰੋੜਾ, ਪ੍ਰਰਾਪਰਟੀ ਡੀਲਰ ਐਸੋਸੀਏਸ਼ਨ ਪ੍ਰਧਾਨ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਿੰਦਾ, ਪ੍ਰਧਾਨ ਨਿਊ ਜਵਾਹਰ ਨਗਰ ਮਨਮੋਹਨ ਸਿੰਘ, ਸਮਾਜ ਸ","PublishDate":"Tue, 21 Dec 2021 15:30:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-acp-model-town-held-a-meeting-with-members-of-the-peace-committee-9002223.html"},{"Title":"ਗੁਰਪ੍ਰਰੀਤ ਚੱਕ ਨੇ ਸਕਰੀਨੰਗ ਕਮੇਟੀ ਨੂੰ ਟਿਕਟ ਲਈ ਦਿੱਤੇ ਕਾਗ਼ਜ਼","Content":"2022 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਅਤੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਕਾਂਗਰਸ ਪਾਰਟੀ ਹੋਰ ਮਜ਼ਬੂਤ ਹੋ ਰਹ","PublishDate":"Tue, 21 Dec 2021 15:27:01 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-gurpreet-chakk-handed-over-the-ticket-papers-to-the-screening-committee-from-halqa-maur-9002221.html"},{"Title":"ਕੋਰੋਨਾ ਦੇ 9 ਨਵੇਂ ਮਾਮਲੇ ਆਏ ਸਾਹਮਣੇ","Content":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਮੰਗਲਵਾਰ ਕੋਰੋਨਾ ਦੇ 9 ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ ਤੇ 2 ਮਰੀਜ਼ਾਂ ਨੂੰ ਠੀਕ ਹੋਣ 'ਤੇ ਡਿਸਚਾਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਹੁਣ ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੁੱਲ 28 ਐਕਟਿਵ ਮਰੀਜ਼ ਹਨ। ਜ਼ਿਲ੍ਹਾ ਐਪੀਡੀਮੋਲਾਜਿਸਟ ਡਾ. ਰਾਜੀਵ ਭਗਤ ਨੇ ਦਸਿਆ ਹੁਣ ਤਕ ਜ਼ਿਲ੍ਹੇ 'ਚ 17904 ਮਰੀਜ਼ ਸਾਹਮਣੇ ਆ ਚੁਕੇ ਹਨ, ਜਿਸ 'ਚੋਂ 17320 ਮਰੀਜ਼ ਠੀਕ ਹੋ ਗਏ ਹਨ। 556 ਲੋਕਾਂ ਦੀ ਕੋਰੋਨਾ ਨਾਲ ਮੌਤ ਹੋ ਚੁਕੀ ਹੈ। ਜ਼ਿਲ੍ਹੇ 'ਚ ਵੈਕਸੀਨੇਸ਼ਨ ਕੈਂਪਾਂ 'ਚ 1888 ਲੋਕਾਂ ਨੂੰ ਵੈਕਸੀਨ ਦੀ ਪਹਿਲੀ ਤੇ ਦੂਜੀ ਡੋਜ ਲਗਾਈ ਗਈ ਹੈ।","PublishDate":"Tue, 21 Dec 2021 15:27:00 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-9-new-cases-of-corona-have-come-to-light-9002220.html"},{"Title":"ਵੋਟਰ ਜਾਗਰੂਕਤਾ ਸਬੰਧੀ ਗੀਤ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ","Content":"ਸਟੇਟ ਪਬਲਿਕ ਸਕੂਲ ਸ਼ਾਹਕੋਟ ਵਿਖੇ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਨਰੋਤਮ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਤੇ ਪਿੰ੍ਸੀਪਲ ਕੰਵਰ ਨੀਲ ਕਮਲ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਸਵੀਪ ਤਹਿਤ ਇੰਟਰ ਹਾਊਸ ਸੋਲੋ ਗੀਤ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਿਚ ਵੋਟਰ ਜਾਗਰੂਕਤਾ ਤੇ ਵੋਟ ਦੇ ਮਹੱਤਵ ਸਬੰਧੀ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਗੀਤ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਸਕੂਲ ਦੇ ਚਾਰਾਂ ਸਦਨਾਂ ਦਰਮਿਆਨ ਇਹ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ ਵਿਚ 8 ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਹੈਲਨ ਕੈਲਰ ਹਾਊਸ ਦੇ ਰਮਨਜੀਤ ਸਿੰਘ ਨੇ 'ਵੋਟ ਪਾਉਣੀ' ਗੀਤ ਗਾ ਕੇ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਕਲਪਨਾ ਚਾਵਲਾ ਹਾਊਸ ਦੀ ਮਨਰੋਜ਼ਦੀਪ ਕੌਰ ਨੇ 'ਵੋਟ ਕਰੇਂਗੇ' ਗੀਤ ਗਾਉਂਦੇ ਹੋਏ ਦੂਜਾ ਸਥਾਨ ਜਦਕਿ ਅੰਮਿ੍ਤਾ ਪ੍ਰਰੀਤਮ","PublishDate":"Tue, 21 Dec 2021 15:25:55 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-conducted-voter-awareness-song-contest-at-state-public-school-9002219.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]