[{"Title":"MSME ਉਦਯੋਗਪਤੀਆਂ ਨੂੰ ਨਵੇਂ ਸਾਲ ਦਾ ਤੋਹਫ਼ਾ,  ਪੰਜਾਬ ਦੇ ਉਦਯੋਗ ਮੰਤਰੀ ਨੇ 31 ਦਸੰਬਰ ਤਕ ਵਧਾਇਆ PSIEC ਪਲਾਟ ਹੋਲਡਰਾਂ ਦਾ ਜ਼ੀਰੋ ਪੀਰੀਅਡ","Content":"ਕੋਵਿਡ-19 ਦੀ ਪਹਿਲੀ ਅਤੇ ਦੂਜੀ ਲਹਿਰ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਕਾਰਨ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਪਲਾਟ ਧਾਰਕਾਂ ਨੂੰ 1 ਮਾਰਚ, 2020 ਤੋਂ 31 ਅਗਸਤ, 2020 ਤੇ 15 ਮਾਰਚ, 2021 ਤੋਂ 15 ਸਤੰਬਰ ਤਕ ਦੀ ਮਿਆਦ ਲਈ ਰਾਹਤ ਦਿੱਤੀ ਸੀ।","PublishDate":"Sat, 01 Jan 2022 11:02:19 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-industries-minister-further-extends-zero-period-for-psiec-plot-holders-till-december31-9007237.html"},{"Title":"ਪੰਜਾਬ ਕੋਰੋਨਾ ਦੀ ਤੀਜੀ ਲਹਿਰ ਜਾਂ ਓਮਰੀਕ੍ਰੋਨ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਤਿਆਰ : CM ਚੰਨੀ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਨਵੇਂ ਸਾਲ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਤਲਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਮੱਥਾ ਟੇਕਿਆ ਅਤੇ ਸਰਬੱਤ ਦਾ ਭਲਾ (ਸਭ ਦੇ ਭਲੇ) ਦੀ ਅਰਦਾਸ ਕੀਤੀ।","PublishDate":"Sat, 01 Jan 2022 10:49:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-punjab-ready-to-tackle-3rd-wave-of-corona-or-omicron-threat-cm-channi-9007232.html"},{"Title":"ਕੇਜਰੀਵਾਲ ਨੇ ਅੰਮ੍ਰਿਤਸਰ ਸ਼੍ਰੀਰਾਮ ਤੀਰਥ ਟੇਕਿਆ ਮੱਥਾ, ਜਨਤਾ ਨਾਲ ਕੀਤੇ 4 ਨਵੇਂ ਵਾਅਦੇ, ਕਿਹਾ - SC ਸਮਾਜ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਮਿਲੇਗੀ Free Education","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਕਨਵੀਨਰ ਅਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਬਣਨ ਉੱਤੇ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਸਕੂਲਾਂ ਵਿਚ ਚੰਗੀ ਸਿੱਖਿਆ ਦੇ ਕੇ ਡਾ. ਬੀ ਆਰ ਅੰਬੇਡਕਰ ","PublishDate":"Sat, 01 Jan 2022 10:48:36 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-kejriwal-pays-homage-to-amritsar-shri-ram-tirath-4-new-promises-to-the-people-lali-majithia-joins-aap-9007231.html"},{"Title":"ਦੇਸ਼ ਭਰ ’ਚ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ਸਰਵਿਸ ਪ੍ਰੋਵਾਈਡਰਾਂ ਦੇ ਦਫ਼ਤਰਾਂ ’ਤੇ ਡੀਜੀਜੀਆਈ ਦੀ ਰੇਡ, ਟੈਕਸ ਚੋਰੀ ਦੇ ਸਬੂਤ ਮਿਲਣ ’ਤੇ ਕਾਰਵਾਈ","Content":"ਛਾਪੇਮਾਰੀ ਦੀ ਅਗਵਾਈ ਜੀਐਸਟੀ ਇੰਟੈਲੀਜੈਂਸ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕੀਤੀ। ਮੀਡੀਆ ਰਿਪੋਰਟਾਂ ਮੁਤਾਬਕ ਡੀਜੀਜੀਆਈ ਨੇ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਟੈਕਸ ਚੋਰੀ ਦਾ ਪਤਾ ਲਗਾਇਆ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ, ਡੀਜੀਜੀਆਈ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਵਿਭਾਗ ","PublishDate":"Sat, 01 Jan 2022 10:48:24 +00:00","Link":"https://www.punjabijagran.com/business/general-dggi-raids-offices-of-cryptocurrency-service-providers-across-the-country-takes-action-on-evidence-of-tax-evasion-9007225.html"},{"Title":"First Unit of S-400 in Punjab : ਸੂਬੇ ’ਚ ਤਾਇਨਾਤ ਹੋਈ ਵਾਯੂ ਰੱਖਿਆ ਪ੍ਰਣਾਲੀ ਐੱਸ-400 ਦੀ ਪਹਿਲੀ ਯੂਨਿਟ, ਦੁਸ਼ਮਣ ’ਤੇ ਰਹੇਗੀ ਤਿੱਖੀ ਨਜ਼ਰ","Content":"ਵਾਯੂ ਰੱਖਿਆ ਮਿਜ਼ਾਈਲ ਪ੍ਰਣਾਲੀ ਐੱਸ-400 ਦੀ ਪਹਿਲੀ ਯੂਨਿਟ ਨੂੰ ਪੰਜਾਬ ’ਚ ਤਾਇਨਾਤ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਚੀਨ ਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਕਿਸੇ ਵੀ ਹਮਲੇ ਨੂੰ  ਨਾ-ਕਾਮਯਾਬ ਕਰਨ ’ਚ ਸਮਰੱਥ ਇਸ ਅਤਿ-ਆਧੁਨਿਕ ਵਾਯੂ ਰੱਖਿਆ ਮਿਜ਼ਾਈਲ ਪ੍ਰਣਾਲੀ ਨੂੰ ਰੂਸ ਤੋਂ ਖ਼ਰੀ","PublishDate":"Sat, 01 Jan 2022 10:48:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-first-unit-of-s-400-air-defense-system-deployed-in-punjab-will-keep-a-close-eye-on-the-enemy-9007223.html"},{"Title":"Stampede at Mata Vaishno Devi Bhawan : ਮਾਤਾ ਵੈਸ਼ਨੋ ਦੇਵੀ ਦੇ ਦਰਬਾਰ ’ਤੇ ਮਚੀ ਭਗਦੜ, ਚਸ਼ਮਦੀਦ ਨੇ ਦੱਸਿਆ ਕਿਵੇਂ ਖੰਭੇ ’ਤੇ ਚੜ੍ਹ ਕੇ ਬਚਾਈ ਜਾਨ !","Content":"ਹਿਮਾਂਸ਼ੂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਆਪਣੇ ਦੋਸਤਾਂ ਨਾਲ ਜੰਮੂ ਆਇਆ ਹੋਇਆ ਸੀ। ਦਰਸ਼ਨ ਕਰ ਚੁੱਕਾ ਸੀ। ਰਾਤ ਨੂੰ ਵਾਪਸੀ ਕਰਨ ਵਾਲੇ ਸਨ ਤਾਂ ਜੋ ਸਵੇਰੇ ਜਲਦੀ ਹੀ ਹੇਠਾਂ ਪਹੁੰਚ ਜਾਣ। ਉਦੋਂ ਚੈੱਕ ਪੋਸਟ 3 ਨੇੜੇ ਕਾਫੀ ਭੀੜ ਸੀ। ਕਿਸੇ ਕੋਲ ਅੱਗੇ ਜਾਂ ਪਿੱਛੇ ਜਾਣ ਦਾ ਰਸ","PublishDate":"Sat, 01 Jan 2022 10:47:58 +00:00","Link":"https://www.punjabijagran.com/national/general-a-stampede-at-the-court-of-mata-vaishno-devi-chashmadid-told-how-to-climb-the-pole-and-save-the-life-9007212.html"},{"Title":"ਪ੍ਰਾਪਰਟੀ ਖਰੀਦਣ ਤੋਂ ਪਹਿਲਾਂ Pre-EMI ਤੇ Full-EMI ਬਾਰੇ ਜ਼ਰੂਰ ਜਾਣ ਲਓ, ਦੋਵਾਂ 'ਚ ਹੈ ਬਹੁਤ ਜ਼ਿਆਦਾ ਅੰਤਰ","Content":"ਆਮ ਤੌਰ 'ਤੇ, ਬੈਂਕ ਹੋਮ ਲੋਨ ਲਈ ਦੋ ਵਿਕਲਪ ਪੇਸ਼ ਕਰਦੇ ਹਨ, ਪ੍ਰੀ-ਈਐਮਆਈ ਤੇ ਫੁੱਲ-ਈਐਮਆਈ। ਪਰ, ਜੇਕਰ ਤੁਸੀਂ ਪ੍ਰੀ-ਈਐਮਆਈ ਤੇ ਫੁੱਲ-ਈਐਮਆਈ ਦੇ ਕੰਸੈਪਟ ਬਾਰੇ ਉਲਝਣ 'ਚ ਹੋ ਤਾਂ ਅੱਜ ਇਸ ਉਲਝਣ ਨੂੰ ਦੂਰ ਕਰਨ ਦਾ ਦਿਨ ਹੈ।","PublishDate":"Sat, 01 Jan 2022 10:34:04 +00:00","Link":"https://www.punjabijagran.com/business/general-know-about-pre-emi-vs-full-emi-home-loan-property-9007229.html"},{"Title":"ਨਵੇਂ ਸਾਲ ਮੌਕੇ ਚਾਰ ਸ਼ੋਅ ਰੂਮਾਂ 'ਚ ਚੋਰਾਂ ਨੇ ਕਰੀਬ 20 ਲੱਖ ਦੇ ਕੱਪੜੇ, ਬੂਟ ਤੇ ਨਕਦੀ ਕੀਤੀ ਚੋਰੀ, ਪੁਲਿਸ ਚੋਰਾਂ ਦੀ ਭਾਲ 'ਚ","Content":"ਇੱਥੇ ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਇਹ ਸ਼ੋਅ ਰੂਮ ਬਾਜ਼ਾਰ ਦੇ ਵੱਡੇ ਸਰਕੂਲਰ ਰੋਡ ਉੱਪਰ ਪੈਂਦੇ ਹਨ ਤੇ ਇੱਥੇ ਹੀ ਚੋਰਾਂ ਵਲੋਂ ਚੋਰੀ ਦੀਆਂ ਘਟਨਾਵਾਾਂ ਨੂੰ ਅੰਜਾਮ ਦੇਣਾ ਜਿੱਥੇ ਪੁਲਿਸ ਦੇ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਦੇ ਪੋਲ ਖੋਲ ਰਹੇ ਹਨ ਉੱਥੇ ਚੋਰਾਂ ਦੇ ਹੌਂਸਲੇ ਬੁਲੰਦ ਹੁੰਦੇ ਜਾਪ ਰਹੇ ਹਨ। ਇਸ ","PublishDate":"Sat, 01 Jan 2022 10:29:13 +00:00","Link":"https://www.punjabijagran.com/punjab/abohar-thieves-stole-around-rs-20-lakh-worth-of-clothes-boots-and-cash-from-four-showrooms-on-the-same-road-on-new-year-s-eve-police-failed-9007219.html"},{"Title":"Big Accident : ਮਾਈਨਿੰਗ ਖੇਤਰ ’ਚ ਖਿਸਕਿਆ ਪਹਾੜ, 3 ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ, ਕਈ ਲੋਕਾਂ ਦੇ ਦੱਬੇ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ, ਦੇਖੋ ਖ਼ੌਫਨਾਕ ਤਸਵੀਰਾਂ","Content":" ਭਿਵਾਨੀ ਵਿੱਚ ਨਵੇਂ ਸਾਲ ਦੀ ਪਹਿਲੀ ਸਵੇਰ ਇੱਕ ਵੱਡਾ ਹਾਦਸਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਭਿਵਾਨੀ ਦੇ ਤੋਸ਼ਾਮ ਦੇ ਦਾਦਮ ਇਲਾਕੇ 'ਚ ਪਹਾੜ ਦੇ ਖਿਸਕਣ ਕਾਰਨ ਵੱਡਾ ਹਾਦਸਾ ਵਾਪਰ ਗਿਆ। ਇਹ ਪਹਾੜ ਮਾਈਨਿੰਗ ਖੇਤਰ ਵਿੱਚ ਖਿਸਕ ਗਿਆ ਹੈ। ਇਸ ਦੌਰਾਨ ਉੱਥੇ","PublishDate":"Sat, 01 Jan 2022 10:18:46 +00:00","Link":"https://www.punjabijagran.com/national/general-big-accident-big-accident-in-bhiwani-landslide-in-mining-area-many-people-buried-see-horrible-pictures-9007203.html"},{"Title":"CM Channi 100 day Report Card : ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ- ਰਾਜਪਾਲ ਨੇ ਰੋਕੀ 36,000 ਕੱਚੇ ਕਾਮਿਆਂ ਨੂੰ ਪੱਕਾ ਕਰਨ ਦੀ ਫਾਈਲ, ਦਿੱਤੀ ਧਰਨੇ ਦੀ ਚਿਤਾਵਨੀ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਪੂਰੀ ਕੈਬਨਿਟ ਰਾਜਪਾਲ ਨੂੰ ਮਿਲਣ ਜਾਵੇਗੀ ਜੇਕਰ ਫਿਰ ਵੀ ਰਾਜਪਾਲ ਨੇ ਫਾਈਲ ਕਲੀਅਰ ਨਹੀਂ ਕੀਤੀ ਤਾਂ ਸਰਕਾਰ ਰਾਜਪਾਲ ਦੇ ਖਿਲਾਫ ਧਰਨਾ ਵੀ ਦੇ ਸਕਦੀ ਹੈ।","PublishDate":"Sat, 01 Jan 2022 10:13:39 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cm-charanit-singh-channi-report-card-9007221.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]