[{"Title":"T20 World Cup 2024 ਲਈ ਟੀਮ ਇੰਡੀਆ ਦਾ ਐਲਾਨ, ਇਹ 15 ਖਿਡਾਰਨਾਂ ਪਹਿਲੇ ਖ਼ਿਤਾਬ ਲਈ ਕਰਨਗਗੀਆਂ ਜ਼ੋਰ-ਅਜ਼ਮਾਇਸ਼","Content":"T20 World Cup 2024 ਲਈ ਟੀਮ ਇੰਡੀਆ ਦਾ ਐਲਾਨ, ਇਹ 15 ਖਿਡਾਰੀ ਪਹਿਲੇ ਖ਼ਿਤਾਬ ਲਈ ਕਰਨਗੇ ਜ਼ੋਰ-ਅਜ਼ਮਾਇਸ਼","PublishDate":"Tue, 27 Aug 2024 07:49:34 +00:00","Link":"https://www.punjabijagran.com/cricket/general-team-india-announced-for-t20-world-cup-2024-these-15-players-will-try-hard-for-the-first-title-9398361.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ 'ਚ ਜਾਇਦਾਦ ਖਰੀਦਣਾ ਆਮ ਲੋਕਾਂ ਦੀ ਪਹੁੰਚ 'ਚ ਨਹੀਂ! ਪਾਸ਼ ਇਲਾਕੇ 'ਚ ਇੱਕ ਘਰ ਦੀ ਕੀਮਤ 200 ਕਰੋੜ ਰੁਪਏ ਤੱਕ ਪਹੁੰਚੀ","Content":"ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਜਾਇਦਾਦ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਲਗਾਤਾਰ ਵਾਧਾ ਹੋ ਰਿਹਾ ਹੈ। ਸ਼ੇਅਰ ਵਾਈਜ਼ ਪ੍ਰਾਪਰਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਬੰਦ ਹੋਣ ਕਾਰਨ ਰਿਹਾਇਸ਼ੀ ਜਾਇਦਾਦ ਦੀਆਂ ਕੀਮਤਾਂ ਅਸਮਾਨ ਛੂਹ ਰਹੀਆਂ ਹਨ। ਪੌਸ਼ ਖੇਤਰ ਸੈਕਟਰ-5 ਵਿੱਚ ਦਸ ਕਨਾਲ ਦੀ ਕੋਠੀ ਦੀ ਕੀਮਤ 200 ਕਰੋੜ ਰੁਪਏ ਤੱਕ ਪਹੁੰਚ ਗਈ ਹੈ। ਪ੍ਰਾਪਰਟੀ ਦੀ ਵਧਦੀ ਮਹਿੰਗਾਈ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਹੁਣ ਲੋਕ ਸੋਨੇ ਦੀ ਬਜਾਏ ਪ੍ਰਾਪਰਟੀ 'ਚ ਜ਼ਿਆਦਾ ਨਿਵੇਸ਼ ਕਰਨ ਲੱਗੇ ਹਨ।","PublishDate":"Tue, 27 Aug 2024 07:46:35 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-buying-property-in-chandigarh-is-not-within-the-reach-of-common-people-the-price-of-a-house-in-posh-area-reached-200-crore-rupees-9398360.html"},{"Title":"ICC Women's T20 World Cup 2024 ਦੇ ਵਾਰਮਅਪ ਮੈਚਾਂ ਦਾ ਸ਼ਡਿਊਲ ਜਾਰੀ, ਭਾਰਤੀ ਮਹਿਲਾ ਟੀਮ ਦਾ ਇਨ੍ਹਾਂ 2 ਦੇਸ਼ਾਂ ਨਾਲ ਹੋਵੇਗਾ ਟਕਰਾਅ","Content":"ICC Women's T20 World Cup 2024 : ਟੂਰਨਾਮੈਂਟ 'ਚ ਇੱਕੋ ਗਰੁੱਪ ਦੀਆਂ ਟੀਮਾਂ ਵਾਰਮ-ਅਪ ਰਾਊਂਡ 'ਚ ਇੱਕ-ਦੂਜੇ ਦਾ ਸਾਹਮਣਾ ਨਹੀਂ ਕਰਨਗੀਆਂ। ਮਹਿਲਾ ਟੀ-20 ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਗਰੁੱਪ ਏ 'ਚ ਮੌਜੂਦਾ ਚੈਂਪੀਅਨ ਆਸਟਰੇਲੀਆ, ਭਾਰਤ, ਨਿਊਜ਼ੀਲੈਂਡ, ਪਾਕਿਸਤਾਨ ਅਤੇ ਸ੍ਰੀਲੰਕਾ ਦੀਆਂ ਟੀਮਾਂ ਸ਼ਾਮਲ ਹਨ। ਗਰੁੱਪ-ਬੀ 'ਚ ਇੰਗਲੈਂਡ, ਦੱਖਣੀ ਅਫਰੀਕਾ, ਵੈਸਟਇੰਡੀਜ਼, ਸਕਾਟਲੈਂਡ ਤੇ ਬੰਗਲਾਦੇਸ਼ ਦੀਆਂ ਟੀਮਾਂ ਹਨ। ਇਸ ਕਾਰਨ ਭਾਰਤ ਨੂੰ ਅਭਿਆਸ ਮੈਚਾਂ ਵਿੱਚ ਦੂਜੇ ਗਰੁੱਪਾਂ ਦੀਆਂ ਟੀਮਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇਗਾ।","PublishDate":"Tue, 27 Aug 2024 07:43:08 +00:00","Link":"https://www.punjabijagran.com/cricket/general-icc-women-t20-world-cup-2024-warm-up-matches-released-indian-women-team-will-clash-with-these-two-countries-9398359.html"},{"Title":"12ਵੀਂ ਦੇ ਬੋਰਡ ਇਮਤਿਹਾਨ 'ਚ 9ਵੀਂ ਤੋਂ 11ਵੀਂ ਤੱਕ ਦੇ ਅੰਕ ਸ਼ਾਮਲ ਕਰਨ ਦਾ NCERT ਦਾ ਸੁਝਾਅ, ਜਾਣੋ ਕਿਸ ਕਲਾਸ ਨੂੰ ਕਿੰਨਾ ਵੇਟੇਜ","Content":"ਕੇਂਦਰੀ ਸਿੱਖਿਆ ਮੰਤਰਾਲੇ ਦੀ NCERT PARAKH ਦੀ ਤਾਜ਼ਾ ਰਿਪੋਰਟ ਵਿੱਚ ਇਹ ਸੁਝਾਅ ਦਿੱਤਾ ਗਿਆ ਹੈ ਕਿ ਹੁਣ ਬੋਰਡ 12ਵੀਂ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਫਾਈਨਲ ਨਤੀਜਾ ਤਿਆਰ ਕਰਨ ਲਈ 9ਵੀਂ ਤੋਂ 11ਵੀਂ ਤੱਕ ਦੇ ਅੰਕ ਵੀ ਸ਼ਾਮਲ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ। ਇਸ ਵਿੱਚ 12ਵੀਂ ਜਮਾਤ ਦੇ ਅੰਕਾਂ ਨੂੰ 40 ਫ਼ੀਸਦੀ ਵੇਟੇਜ, 11ਵੀਂ ਜਮਾਤ ਨੂੰ 25 ਫ਼ੀਸਦੀ ਵੇਟੇਜ, 10ਵੀਂ ਜਮਾਤ ਨੂੰ 20 ਫ਼ੀਸਦੀ ਵੇਟੇਜ ਅਤੇ 9ਵੀਂ ਜਮਾਤ ਦੇ ਅੰਕਾਂ ਨੂੰ 15 ਫ਼ੀਸਦੀ ਵੇਟੇਜ ਦਿੱਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Tue, 27 Aug 2024 07:34:38 +00:00","Link":"https://www.punjabijagran.com/education/general-ncert-s-suggestion-to-include-9th-to-11th-marks-in-12th-board-exam-know-which-class-how-much-weightage-9398346.html"},{"Title":"MP Amritpal Singh ਦੇ ਪਿਤਾ ਤਰਸੇਮ ਸਿੰਘ ਨੇ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ, ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਸੰਸਦ ਮੈਂਬਰ ਅੰਮ੍ਰਿਤਪਾਲ ਦੇ ਪਿਤਾ ਤਰਸੇਮ ਸਿੰਘ ਨੇ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਨੂੰ ਮਿਲ ਕੇ ਮੰਗ ਪੱਤਰ ਸੌਂਪਿਆ। ਤਰਸੇਮ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਸੁਖਬੀਰ ਬਾਦਲ ਖਿਲਾਫ 30 ਅਗਸਤ ਨੂੰ ਜਥੇਦਾਰਾਂ ਵੱਲੋਂ ਲਏ ਜਾਣ ਵਾਲੇ ਮੋਰਚੇ ਦਾ ਫੈਸਲਾ ਸਿੱਖਾਂ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਲਿਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Tue, 27 Aug 2024 07:31:06 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-mp-amritpal-s-father-tarsem-singh-met-with-the-jathedar-of-akal-takht-sahib-submitted-a-demand-letter-9398358.html"},{"Title":"Google Gmail ’ਤੇ ਮੇਲ ਦਾ ਰਿਪਲਾਈ ਕਰਨਾ ਹੋਇਆ ਆਸਾਨ, ਬਿਨਾਂ ਸਕ੍ਰੀਨ ਓਪਨ ਕੀਤੇ ਹੋਵੇਗਾ ਹੁਣ ਕੰਮ","Content":"ਇੱਕ ਬਲਾਗ ਪੋਸਟ ਵਿੱਚ, ਗੂਗਲ ਨੇ ਆਪਣੇ ਜੀਮੇਲ ਐਂਡਰਾਇਡ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਕਿਹਾ ਹੈ ਕਿ ਅੱਜ ਤੋਂ, ਤੁਸੀਂ ਈਮੇਲ ਦਾ Reply Conversation ਦੇ ਠੀਕ ਹੇਠਾਂ ਤਓਂ ਹੀ ਕਰ ਸਕੋਗੇ। ਇਸ ਦੇ ਲਈ ਤੁਹਾਨੂੰ ਵੱਖਰੇ ਤੌਰ 'ਤੇ ਨਵੀਂ ਸਕ੍ਰੀਨ ਖੋਲ੍ਹਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੋਵੇਗੀ।","PublishDate":"Tue, 27 Aug 2024 07:29:16 +00:00","Link":"https://www.punjabijagran.com/technology/general-reply-to-mail-on-google-gmail-has-become-easy-now-the-work-will-be-done-without-opening-the-screen-9398356.html"},{"Title":"Vivo T3 Pro 5G Launched : ਵੀਵੋ ਨੇ ਭਾਰਤ 'ਚ ਲਾਂਚ ਕੀਤਾ T-Series ਦਾ ਸਭ ਤੋਂ ਪਤਲਾ ਫੋਨ, ਫੀਚਰਜ਼ ਵੀ ਦਮਦਾਰ; ਚੈੱਕ ਕਰੋ ਕੀਮਤ","Content":"Vivo ਕੰਪਨੀ ਨੇ ਫੋਨ ਨੂੰ ਦੋ ਕਲਰ ਆਪਸ਼ਨ ਸੈਂਡਸਟੋਨ ਆਰੇਂਜ, ਐਮਰਾਲਡ ਗ੍ਰੀਨ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਹੈ। ਆਓ ਜਲਦੀ ਹੀ ਵੀਵੋ ਫੋਨ ਦੇ ਸਪੈਕਸ, ਕੀਮਤ ਤੇ ਵਿਕਰੀ ਵੇਰਵਿਆਂ 'ਤੇ ਇੱਕ ਨਜ਼ਰ ਮਾਰੀਏ-","PublishDate":"Tue, 27 Aug 2024 07:27:53 +00:00","Link":"https://www.punjabijagran.com/technology/general-vivo-t3-pro-5g-launched-vivo-launched-the-thinnest-phone-of-t-series-in-india-features-are-also-strong-check-price-9398357.html"},{"Title":"How To Control Sugar Level: ਸੌਣ ਤੋਂ ਪਹਿਲਾਂ ਕਰੋ ਇਕ ਜ਼ਰੂਰੀ ਕੰਮ, ਕੰਟਰੋਲ 'ਚ ਰਹੇਗਾ ਸ਼ੂਗਰ ਲੈਵਲ","Content":"ਸਰੀਰ ਵਿੱਚ ਸ਼ੂਗਰ ਦਾ ਪੱਧਰ ਵਧਣਾ ਕਾਫ਼ੀ ਨੁਕਸਾਨਦੇਹ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਸ਼ੂਗਰ ਦੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਧਿਆਨ ਦੇਣ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਮਾੜੀ ਜੀਵਨ ਸ਼ੈਲੀ ਅਤੇ ਸਹੀ ਭੋਜਨ ਨਾ ਖਾਣ ਨਾਲ ਸ਼ੂਗਰ ਦੀ ਬਿਮਾਰੀ ਹੋ ਸਕਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਦਿਲ ਦੇ ਦੌਰੇ ਅਤੇ ਹੋਰ ਬਿਮਾਰੀਆਂ ਦਾ ਖ਼ਤਰਾ ਵੀ ਵੱਧ ਜਾਂਦਾ ਹੈ। ਰੋਜ਼ਾਨਾ ਰੁਟੀਨ ਵਿੱਚ ਸੁਧਾਰ ਕਰਕੇ ਇਨ੍ਹਾਂ ਸਮੱਸਿਆਵਾਂ ਨਾਲ ਨਜਿੱਠਿਆ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Tue, 27 Aug 2024 07:25:39 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-how-to-control-sugar-level-do-an-important-thing-before-going-to-sleep-9398343.html"},{"Title":"ਪ੍ਰੈਗਨੈਂਸੀ 'ਚ ਖਤਰਨਾਕ ਹੋ ਸਕਦੀ ਹੈ Gestational Diabetes, ਕੰਟਰੋਲ ਕਰਨ ਲਈ ਅਪਣਾਓ ਇਹ ਤਰੀਕੇ","Content":"ਗਰਭ ਅਵਸਥਾ ਇੱਕ ਔਰਤ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੜਾਅ ਹੈ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੂੰ ਕਈ ਸਰੀਰਕ ਅਤੇ ਮਾਨਸਿਕ ਬਦਲਾਅ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ। ਗਰਭਕਾਲੀ ਸ਼ੂਗਰ ਇਹਨਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਜਿਸਦੇ ਕਈ ਗੰਭੀਰ ਨਤੀਜੇ ਹੋ ਸਕਦੇ ਹਨ। ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਇਸ ਨੂੰ ਕੁਝ ਤਰੀਕਿਆਂ ਨਾਲ ਕਾਬੂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Tue, 27 Aug 2024 07:25:30 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-gestational-diabetes-can-be-dangerous-during-pregnancy-follow-these-methods-to-control-it-9398354.html"},{"Title":"ਕੈਨੇਡਾ ਤੋਂ ਬਾਅਦ Australia Government ਨੇ ਲਿਆ ਸਖ਼ਤ ਫੈਸਲਾ, ਵਧੀਆਂ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀਆਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ","Content":"ਸਿੱਖਿਆ ਮੰਤਰੀ Jason Clair ਨੇ ਕਿਹਾ ਕਿ ਕੋਰੋਨਾ ਤੋਂ ਪਹਿਲਾਂ ਦੇ ਮੁਕਾਬਲਤਨ ਸਾਡੀਆਂ ਯੂਨੀਵਰਸਿਟੀਆਂ 'ਚ ਲਗਪਗ 10 ਫ਼ੀਸਦ ਜ਼ਿਆਦਾ ਕੌਮਾਂਤਰੀ ਵਿਦਿਆਰਥੀ ਹਨ। ਪ੍ਰਾਈਵੇਟ ਵੋਕੇਸ਼ਨਲ ਤੇ ਟ੍ਰੇਨਿੰਗ ਪ੍ਰੋਵਾਈਡਰ 'ਚ ਲਗਪਗ 50 ਫ਼ੀਸਦ ਜ਼ਿਆਦਾ ਵਿਦਿਆਰਥੀ ਹਨ, ਇਸ ਲਈ ਇਨ੍ਹਾਂ ਉੱਪਰ ਸਖ਼ਤੀ ਵਰਤਣ ਦਾ ਪਲਾਨ ਬਣਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Tue, 27 Aug 2024 07:20:21 +00:00","Link":"https://www.punjabijagran.com/world/australia-australia-government-creates-difficulties-for-indian-students-took-this-tough-decision-9398355.html"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"}]