[{"Title":"PM Kisan 15th Installment : ਖ਼ਤਮ ਹੋਇਆ ਇੰਤਜ਼ਾਰ, PM ਮੋਦੀ ਅੱਜ ਕਰਨਗੇ 15ਵੀਂ ਕਿਸ਼ਤ ਟਰਾਂਸਫਰ, ਇਨ੍ਹਾਂ ਕਿਸਾਨਾਂ ਨੂੰ ਨਹੀਂ ਮਿਲੇਗਾ ਲਾਭ","Content":"ਪੀਐੱਮ ਮੋਦੀ ਅੱਜ ਝਾਰਖੰਡ ਦਾ ਦੌਰਾ ਕਰਨਗੇ ਤੇ ਉਥੋਂ ਕਿਸਾਨਾਂ ਦੇ ਖਾਤਿਆਂ ਵਿੱਚ ਪੈਸੇ ਭੇਜਣਗੇ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਸਰਕਾਰ ਕਿਸਾਨਾਂ ਨੂੰ ਸਾਲਾਨਾ 6000 ਰੁਪਏ ਦੀ ਆਰਥਿਕ ਸਹਾਇਤਾ ਦਿੰਦੀ ਹੈ। ਇਹ 6000 ਰੁਪਏ 2000 ਰੁਪਏ ਦੀਆਂ ਤਿੰਨ ਕਿਸ਼ਤਾਂ ਵਿੱਚ ਕਿਸਾਨਾਂ ਦੇ ਖਾਤਿਆਂ ਵਿੱਚ ਭੇਜੇ ਜਾਂਦੇ ਹਨ...","PublishDate":"Wed, 15 Nov 2023 06:01:50 +00:00","Link":"https://www.punjabijagran.com/business/general-pm-kisan-15th-installment-the-wait-is-over-pm-modi-will-transfer-the-15th-installment-today-these-farmers-will-not-get-benefits-9301948.html"},{"Title":"Share Market Open: ਸਟਾਕ ਮਾਰਕੀਟ 'ਚ ਮੁੜ ਆਈ ਤੇਜ਼ੀ, ਸੈਂਸੇਕਸ 645 ਤੇ ਨਿਫਟੀ 209 ਅੰਕ ਵਧਿਆ","Content":"ਅੱਜ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਹਰੇ ਨਿਸ਼ਾਨ 'ਤੇ ਖੁੱਲ੍ਹਿਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਸੋਮਵਾਰ ਨੂੰ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਲਾਲ ਨਿਸ਼ਾਨ 'ਤੇ ਬੰਦ ਹੋਇਆ ਸੀ ਅਤੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦੀਵਾਲੀ ਬਲਿਪ੍ਰਤਿਪਦਾ ਦੇ ਮੌਕੇ 'ਤੇ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਦੇ ਸਾਰੇ ਹਿੱਸੇ ਬੰਦ ਰਹੇ। ","PublishDate":"Wed, 15 Nov 2023 05:59:44 +00:00","Link":"https://www.punjabijagran.com/markets/stock-update-markets-stock-update-share-market-today-share-market-open-on-15-november-2023-stock-update-9301950.html"},{"Title":"ਨਾਵਲ 'ਮਨਹੁ ਕੁਸੁਧਾ ਕਾਲੀਆ' ਲੋਕ ਅਰਪਣ, ਪੰਜਾਬੀ ਸਾਹਿਤ ਅਕਾਦਮੀ ਲੁਧਿਆਣਾ ਨੇ ਕਰਵਾਇਆ ਸਮਾਗਮ","Content":"ਪੰਜਾਬੀ ਲੋਕ ਵਿਰਾਸਤ ਅਕਾਡਮੀ ਵੱਲੋਂ ਪ੍ਰਕਾਸ਼ਿਤ ਇਸ ਪੁਸਤਕ ਬਾਰੇ  ਜਾਣਕਾਰੀ ਦੇਂਦਿਆਂ ਪ੍ਰੋਃ ਗੁਰਭਜਨ ਸਿੰਘ ਗਿੱਲ ਚੇਅਰਮੈਨ ਪੰਜਾਬੀ ਲੋਕ ਵਿਰਾਸਤ ਅਕਾਡਮੀ ਲੁਧਿਆਣਾ ਨੇ ਕਿਹਾ ਕਿ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਆਪਣਾ ਸਾਹਿਤਕ ਸਫ਼ਰ ਕਵਿਤਾ ਤੋਂ ਸ਼ੁਰੂ ਕੀਤਾ। ","PublishDate":"Wed, 15 Nov 2023 05:57:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-novel-manhu-kusudha-kalia-was-offered-to-people-punjabi-sahitya-akademi-ludhiana-organized-the-event-9301949.html"},{"Title":"ਲੁਧਿਆਣਾ ਦੇ ਮੋਬਾਈਲ ਡਿਸਟ੍ਰੀਬਿਊਟਰ ਨਾਲ ਮਾਨਸਾ ਦੇ ਨੌਜਵਾਨ ਨੇ ਕੀਤੀ 12 ਲੱਖ ਰੁਪਏ ਦੀ ਧੋਖਾਧੜੀ, ਕੇਸ ਦਰਜ","Content":"ਡੀਲ ਤਹਿ ਹੋਣ ਤੋਂ ਬਾਅਦ ਮੁਲਜ਼ਮ ਸਾਰੇ ਮੋਬਾਈਲ ਫੋਨ ਆਪਣੀ ਦੁਕਾਨ ’ਤੇ ਲੈ ਗਿਆ। ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਜਦ ਉਸ ਦਾ ਮੁਲਾਜ਼ਮ ਜਸਪ੍ਰੀਤ ਸਿੰਘ ਕੋਲੋਂ ਉਧਾਰ ਲਏ ਮੋਬਾਈਲ ਫੋਨਾਂ ਦੀ ਰਕਮ ਲੈਣ ਗਿਆ ਤਾਂ ਉਸ ਨੂੰ ਪਤਾ ਲੱਗਾ ਕਿ ਮੁਲਜ਼ਮ ਦੁਕਾਨ ਬੰਦ ਕਰ ਕੇ ਜਾ ਚੁੱਕਾ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 05:52:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mansa-youth-cheated-12-lakh-rupees-with-mobile-distributor-of-ludhiana-case-registered-9301946.html"},{"Title":"2024 'ਚ ਭੂਚਾਲ ਨਾਲ ਤਬਾਹ ਹੋ ਜਾਣਗੇ ਕਈ ਵੱਡੇ ਸ਼ਹਿਰ, ਨਵੇਂ ਨੋਸਟ੍ਰਾਡੇਮਸ ਦੀ ਡਰਾਉਣੀ ਭਵਿੱਖਬਾਣੀ","Content":"ਬਾਬਾ ਵੇਂਗਾ ਤੋਂ ਬਾਅਦ ਦੁਨੀਆ ਨੋਸਟ੍ਰਾਡੇਮਸ ਦੀਆਂ ਭਵਿੱਖਬਾਣੀਆਂ ਨੂੰ ਮੰਨਦੀ ਹੈ। ਉਸ ਨੇ ਜਰਮਨੀ ਅਤੇ ਬਰਤਾਨੀਆ ਬਾਰੇ ਕਈ ਭਵਿੱਖਬਾਣੀਆਂ ਕੀਤੀਆਂ ਹਨ। ਹਿਟਲਰ ਦੇ ਸੱਤਾ ਵਿਚ ਆਉਣ ਅਤੇ ਮਹਾਰਾਣੀ ਐਲਿਜ਼ਾਬੈਥ ਦੀ ਮੌਤ ਬਾਰੇ ਉਸ ਦੀਆਂ ਭਵਿੱਖਬਾਣੀਆਂ ਸੱਚ ਹੋਈਆਂ। ","PublishDate":"Wed, 15 Nov 2023 05:50:22 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-spiritual-kehte-hain-craig-hamilton-parker-prediction-2024-many-big-cities-will-be-destroyed-by-earthquake-in-2024-scary-prediction-of-new-nostradamus-9301945.html"},{"Title":"Bathua Saag Benefits: ਸਰਦੀਆਂ 'ਚ ਕਿਸੇ ਵਰਦਾਨ ਤੋਂ ਘੱਟ ਨਹੀਂ ਹੈ ਬਾਥੂ ਦਾ ਸਾਗ , ਜਾਣੋ ਇਸ ਨੂੰ ਖਾਣ ਦੇ ਫ਼ਾਇਦੇ","Content":"ਸਰਦੀਆਂ ਦੇ ਮੌਸਮ 'ਚ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਸਾਗ ਤੇ ਸਬਜ਼ੀਆਂ ਮਿਲਦੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਦਾ ਸੁਆਦ ਬਹੁਤ ਵਧੀਆ ਹੁੰਦਾ ਹੈ ਤੇ ਸਿਹਤ ਲਈ ਵੀ ਫ਼ਾਇਦੇਮੰਦ ਹੁੰਦਾ ਹੈ। ਇਸ ਮੌਸਮ 'ਚ ਤੁਹਾਨੂੰ ਆਪਣੀ ਖ਼ੁਰਾਕ 'ਚ ਪੌਸ਼ਟਿਕ ਗੁਣਾਂ ਨਾਲ ਭਰਪੂਰ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਬਜ਼ੀਆਂ ਨੂੰ ਜ਼ਰੂਰ ਸ਼ਾਮਲ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ","PublishDate":"Wed, 15 Nov 2023 05:49:38 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-bathu-green-is-no-less-than-a-blessing-in-winter-9301947.html"},{"Title":"Strike : ਮਨਿਸਟ੍ਰੀਅਲ ਸਰਵਿਸਿਜ਼ ਯੂਨੀਅਨ 20 ਤਕ ਹੜਤਾਲ ’ਤੇ, ਤਹਿਸੀਲ ਕੰਪਲੈਕਸ ’ਚ ਕੰਮਕਾਜ ਠੱਪ","Content":"ਸਰਕਾਰ ਨੇ ਸਾਲ 2022 ’ਚ ਦੀਵਾਲੀ ਮੌਕੇ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲੇ ਤਕ ਇਹ ਸਿਰਫ਼ ਐਲਾਨ ਹੀ ਸਾਬਤ ਹੋਇਆ ਹੈ। ਸਰਕਾਰ ਵੱਲੋਂ ਕੈਬਨਿਟ ’ਚ ਮਤਾ ਪਾਸ਼ ਕਰਨ ਦੇ ਬਾਵਜੂਦ ਰਿਵਿਊ ਲਈ ਕਮੇਟੀਆਂ ਦਾ ਗਠਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 05:44:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-state-ministerial-services-union-on-strike-till-20-suspended-registries-9301944.html"},{"Title":"ਸੁਬਰਤ ਰਾਏ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਕੀ ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਵਾਪਸ ਮਿਲੇਗਾ ਉਨ੍ਹਾਂ ਦਾ ਪੈਸਾ? ਜਾਣੋ ਸਹਾਰਾ ਰਿਫੰਡ ਨਾਲ ਜੁੜੇ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ","Content":"ਸਹਾਰਾ ਇੰਡੀਆ ਦਾ ਪਤਨ ਪ੍ਰਾਈਮ ਸਿਟੀ ਦੇ ਆਈਪੀਓ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਇਸ ਧੋਖਾਧੜੀ ਦਾ ਪਤਾ ਲੱਗਣ ਤੋਂ ਬਾਅਦ ਸੇਬੀ ਨੇ ਸਹਾਰਾ ਇੰਡੀਆ ਦਾ ਸੇਬੀ ਖਾਤਾ ਫ੍ਰੀਜ਼ ਕਰ ਦਿੱਤਾ ਅਤੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ। ਇਸ ਮਾਮਲੇ 'ਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਤੋਂ ਬਾਅਦ ਸੁਬਰਤ ਰਾਏ ਨੂੰ ਦੋ ਸਾਲ ਤਿਹਾੜ ਜੇਲ 'ਚ ਰਹਿਣਾ ਪਿਆ। ਉਹ 2016 'ਚ ਪੈਰੋਲ 'ਤੇ ਜੇਲ੍ਹ ਤੋਂ ਬਾਹਰ ਆਇਆ ਸੀ।","PublishDate":"Wed, 15 Nov 2023 05:39:27 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-subrata-roy-passes-away-how-to-get-sahara-money-now-9301935.html"},{"Title":"IND vs NZ Pitch Report:  ਕੀ ਬੱਲੇਬਾਜ਼ ਤਬਾਹੀ ਮਚਾਉਣਗੇ ਜਾਂ ਗੇਂਦਬਾਜ਼ ਹੋਣਗੇ ਹਾਵੀ, ਜਾਣੋ ਵਾਨਖੇੜੇ ਸਟੇਡੀਅਮ ਦੀ ਪਿੱਚ ਤੋਂ ਕਿਸ ਨੂੰ ਮਿਲੇਗੀ ਮਦਦ?","Content":"ਸ਼੍ਰੇਅਸ ਅਈਅਰ ਵੀ ਆਪਣੀ ਹੌਟ ਫਾਰਮ 'ਚ ਵਾਪਸੀ ਕਰ ਚੁੱਕੇ ਹਨ। ਕੇਐਲ ਰਾਹੁਲ ਦੀ ਲਗਾਤਾਰ ਬੱਲੇਬਾਜ਼ੀ ਭਾਰਤੀ ਟੀਮ ਲਈ ਕੇਕ 'ਤੇ ਆਈਸਿੰਗ ਹੈ। ਹਾਲਾਂਕਿ, ਆਖਰੀ ਓਵਰਾਂ ਵਿੱਚ ਸੂਰਿਆਕੁਮਾਰ ਦੀ ਧਮਾਕੇਦਾਰਤਾ ਘੱਟ ਦਿਖਾਈ ਦਿੱਤੀ। ਬੱਲੇਬਾਜ਼ਾਂ ਦੀ ਸ਼ਾਨਦਾਰ ਫਾਰਮ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਕਪਤਾਨ ਰੋਹਿਤ ਸੈਮੀਫਾਈਨਲ 'ਚ ਬੱਲੇਬਾਜ਼ੀ ਕ੍ਰਮ ਨਾਲ ਛੇੜਛਾੜ ਕਰਨ ਬਾਰੇ ਸੋਚਣਗੇ ਵੀ ਨਹੀਂ।","PublishDate":"Wed, 15 Nov 2023 05:38:30 +00:00","Link":"https://www.punjabijagran.com/cricket/general-cricket-headlines-ind-vs-nz-semifinal-pitch-report-world-cup-2023-wankhede-stadium-mumbai-rohit-sharma-kane-williamson-virat-kohli-trent-boult-9301941.html"},{"Title":"Kapil Sharma : ਹੁਣ ਇਸ ਨਵੇਂ ਸ਼ੋਅ 'ਚ ਨਜ਼ਰ ਆਉਣਗੇ ਕਪਿਲ ਸ਼ਰਮਾ, ਆਪਣੇ ਨਵੇਂ ਕਾਮੇਡੀ ਸ਼ੋਅ ਦਾ ਕੀਤਾ ਐਲਾਨ; ਜਾਣੋ ਕਿਸ OTT 'ਤੇ ਹੋਵੇਗਾ ਸਟ੍ਰੀਮ","Content":"ਦਰਅਸਲ ਕਪਿਲ ਡਿਜੀਟਲ ਪਲੇਟਫਾਰਮ ’ਤੇ ਆਪਣਾ ਨਵਾਂ ਸ਼ੋਅ ਲਿਆ ਰਹੇ ਹਨ। ਮੰਗਲਵਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਨੇ ਇੰਸਟਾਗ੍ਰਾਮ ’ਤੇ ਆਪਣੇ ਨਵੇਂ ਸ਼ੋਅ ਦਾ ਪਹਿਲਾ ਪ੍ਰੋਮੋ ਸਾਂਝਾ ਕੀਤਾ। ਇਸ ’ਚ ਉਹ ਕਹਿੰਦੇ ਹਨ ਕਿ ਘਰ ਬਦਲਿਆ ਹੈ ਪਰਿਵਾਰ ਨਹੀਂ...","PublishDate":"Wed, 15 Nov 2023 05:36:54 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-kapil-sharma-now-kapil-sharma-will-be-seen-in-this-new-show-announced-his-new-comedy-show-know-on-which-ott-it-will-be-streamed-9301942.html"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"}]