[{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਅਕੈਡਮੀ ਓਠੀਆਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਵਿਦਿਅਕ ਟੂਰ ਲਗਾਇਆ","Content":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਸ੍ਰੀ ਅੰਮਿ੍ਤਸਰ ਦੇ ਪ੍ਰਬੰਧ ਅਧੀਨ ਸਕੂਲ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਅਕੈਡਮੀ ਓਠੀਆਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਵਿਦਿਅਕ ਟੂਰ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪਿੰ੍ਸੀਪਲ ਗੁਰਸ਼ਰਨ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਵਿਦਿਅਕ ਟੂਰ ਪੁਸ਼ਪਾ ਗੁਜਰਾਲ ਸਾਇੰਸ ਸਿਟੀ ਕਪੂਰਥੱਲਾ ਵਿਖੇ ਲਿਜਾਇਆ ਗਿਆ।","PublishDate":"Tue, 17 Oct 2023 12:18:06 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-organized-an-educational-tour-for-the-students-of-guru-nanak-dev-academy-othian-9291050.html"},{"Title":"ਥਾਣਾ ਮੁਖੀ ਨੇ ਨਸ਼ਾ ਵਿਰੋਧੀ ਮੁਹਿੰਮ ਲਈ ਕੈਮਸਿਟਾਂ ਤੋਂ ਸਹਿਯੋਗ ਮੰਗਿਆ","Content":"ਥਾਣਾ ਬੋਹਾ ਦੇ ਐੱਸਐੱਚਓ ਇੰਸਪੈਕਟਰ ਜਗਦੇਵ ਸਿੰਘ ਨੇ ਸ਼ਹਿਰ ਦੇ ਕੈਮਿਸਟਾਂ ਨਾਲ ਇਕ ਮੀਟਿੰਗ ਕਰ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਪੁਲਿਸ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਨਸ਼ਾ ਵਿਰੋਧੀ ਮੁਹਿੰਮ ਨੂੰ ਸਫ਼ਲ ਬਣਾਉਣ ਸਬੰਧੀ ਸਹਿਯੋਗ ਮੰਗਿਆ। \n","PublishDate":"Tue, 17 Oct 2023 12:18:06 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-police-chief-inspector-jagdev-singh-while-addressing-the-meeting-of-chemists-9291051.html"},{"Title":"ਗੁਰਕਿਰਤ ਸਿੰਘ ਨੇ ਸੂਬਾ ਪੱਧਰੀ ਗੱਤਕਾ ਮੁਕਾਬਲੇ 'ਚ ਸੋਨੇ ਦਾ ਤਗਮਾ ਜਿੱਤਿਆ","Content":"ਸਿੱਖ ਨੈਸ਼ਨਲ ਕਾਲਜੀਏਟ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਕਾਦੀਆਂ ਦੇ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਮੈਡੀਕਲ ਦੇ ਵਿਦਿਆਰਥੀ ਗੁਰਕਿਰਤ ਸਿੰਘ ਵੱਲੋਂ ਸੂਬਾ ਪੱਧਰ 'ਤੇ ਗੱਤਕੇ 'ਚ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਸੋਨੇ ਦਾ ਤਗਮਾ ਹਾਸਲ ਕੀਤਾ ਹੈ। ਇਸ ਵੱਡੀ ਪ੍ਰਰਾਪਤੀ 'ਤੇ ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਹੁੰਦਲ ਤੇ ਇੰਚਾਰਜ ਲੈਕਚਰਾਰ ਰਵਿੰਦਰ ਸਿੰਘ, ਡਾਕਟਰ ਸਿਮਰਤਪਾਲ ਸਿੰਘ ਨੇ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਗੁਰਕਿਰਤ ਸਿੰਘ ਜੋ ਬਾਰਵੀਂ ਜਮਾਤ ਮੈਡੀਕਲ","PublishDate":"Tue, 17 Oct 2023 12:17:05 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-gurkirat-singh-won-the-gold-medal-in-the-state-level-gatka-competition-9291049.html"},{"Title":"ਮਜ਼ਦੂਰ 20 ਨੂੰ ਸੁਨਾਮ 'ਚ ਫੂਕਣਗੇ ਸਰਕਾਰ ਦੀ ਅਰਥੀਆਂ","Content":"ਮਜ਼ਦੂਰ ਮੁਕਤੀ ਮੋਰਚਾ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਛਾਜਲੀ, ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਪੇ੍ਮ ਸਿੰਘ ਖਡਿਆਲੀ, ਜ਼ਿਲ੍ਹਾ ਸਕੱਤਰ ਮਨਜੀਤ ਕੌਰ ਆਲੋਅਰਖ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਆਗੂ ਧਰਮਪਾਲ ਸਿੰਘ ਸੁਨਾਮ ਨੇ ਕਿਹਾ ਕਿ ਝੂਠ ਅਤੇ ਫ਼ਰੇਬ ਦੀ ਰਾਜਨੀਤੀ ਕਰਨ ਵਿੱਚ ਮੁਹਾਰਤ ਰੱਖਣ ਵਾਲੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗ","PublishDate":"Tue, 17 Oct 2023 12:15:02 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-workers-will-blow-the-reputation-of-the-government-on-the-20th-9291048.html"},{"Title":"ਜੱਜ ਬਣੇ ਹਰਵਿੰਦਰ ਸਿੰਘ ਗਰੇਵਾਲ ਦਾ ਸਨਮਾਨ","Content":"ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਹੋਡਲਾ ਕਲਾਂ ਦੇ ਜੱਜ ਸਿਲੈਕਟ ਹੋਏ ਨੌਜਵਾਨ ਹਰਵਿੰਦਰ ਸਿੰਘ ਗਰੇਵਾਲ ਦਾ ਪਿੰਡ ਦੇ ਸਾਬਕਾ ਸਰਪੰਚ ਅਤੇ ਸਾਬਕਾ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਰੀਸ਼ਦ ਮੈਂਬਰ ਜਰਨੈਲ ਸਿੰਘ ਹੋਡਲਾ ਕਲਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। \nਜਰਨੈਲ ਸਿੰਘ ਨੇ ਪਰਿਵਾਰ ਨਾਲ ਖੁਸ਼ੀ ਸਾਂਝੀ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਗਰੇਵਾਲ ਪਰਿਵਾਰ 'ਤੇ ਬਹੁਤ ਮਾਣ ਹੈ ਕਿਉਂਕਿ ਇਸ ਪਰਿਵਾਰ ਦਾ ਪੁੱਤਰ ਬਹੁਤ ਵੱਡੀ ਪਦਵੀ 'ਤੇ ਆਪਣੀ ਮਿਹਨਤ ਦੇ ਬਲਬੂਤੇ 'ਤੇ ਪੁੱਜਿਆ ਹੈ। ਜੱਜ ਬਣੇ ਹਰਵਿੰਦਰ ਸਿੰਘ ਗਰੇਵਾਲ ਨੇ ਸਤਿਕਾਰਤ ਸ਼ਖ਼ਸੀਅਤਾਂ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀਆਂ ਦੁਆਵਾਂ ਸਦਕਾ ਹੀ ਉਸ ਦੀ ਮਿਹਨਤ ਨੂੰ ਬਲ ਮਿਲਿਆ ਹੈ।","PublishDate":"Tue, 17 Oct 2023 12:15:02 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-former-sarpanch-jarnail-singh-honored-harvinder-singh-grewal-who-was-selected-as-a-judge-9291047.html"},{"Title":"ਉਤਰਾਂਚਲ ਸਭਾ ਰਜਿ. ਨੰਬਰ 621 ਵਲੋਂ ਰਾਮਲੀਲ੍ਹਾ ਦਾ ਮੰਚਨ","Content":"ਸੁਨੀਲ ਕੁਮਾਰ ਭੱਟੀ, ਡੇਰਾਬੱਸੀ : ਡੇਰਾਬੱਸੀ ਦੇ ਸੈਣੀ ਭਵਨ ਵਿਖੇ ਉਤਰਾਂਚਲ ਸਭਾ ਰਜਿ ਨੰਬਰ 621 ਵਲੋਂ ਹਰ ਸਾਲ ਵਾਂਗੂ ਇਸ ਵਰ੍ਹੇ ਵੀ ਰਾਮਲੀਲ੍ਹਾ ਮੰਚਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 17 Oct 2023 12:11:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-ramlila-staged-by-uttaranchal-sabha-reg-no621-9291046.html"},{"Title":"ਵਿਧਾਇਕ ਦਿਨੇਸ਼ ਚੱਢਾ ਨੇ ਸੁਣੀਆਂ ਲੋਕਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"ਹਲਕਾ ਵਿਧਾਇਕ ਦਿਨੇਸ਼ ਚੱਢਾ ਵੱਲੋਂ ਜਿੱਥੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਗਤੀ ਨੂੰ ਬੜੀ ਤੇਜ਼ੀ ਨਾਲ ਅੱਗੇ ਵਧਾਇਆ ਜਾ ਰਿਹਾ ਹੈ, ਉਥੇ ਹੀ ਅੱਜ ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦਫਤਰ ਨੂਰਪੁਰ ਬੇਦੀ ਵਿਖੇ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ, ਪੰਚਾਇਤ ਮੈਂਬਰਾਂ, ਸਰਪੰਚਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਸੁਣੀਆਂ ਗਈਆਂ ਅਤੇ ਕਾਫੀ ਸਾਰੀ ਸਮੱਸਿਆ ਦਾ ਮੌਕੇ ਤੇ ਹੀ ਹੱਲ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 17 Oct 2023 12:10:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-dinesh-chhada-9291045.html"},{"Title":"ਫ਼ਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖੂਹੰਦ ਸੰਭਾਲ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਕ੍ਰਿਸ਼ੀ ਵਿਗਿਆਨ ਕੇਂਦਰ ਮਾਨਸਾ ਵੱਲੋਂ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਦੇ ਸੁਚੱਜੇ ਪ੍ਰਬੰਧ ਸਬੰਧੀ ਪਿੰਡ ਡੇਲੂਆਣਾ ਵਿਖੇ ਪਿੰਡ ਪੱਧਰੀ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਕੈਂਪ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਕ੍ਰਿਸ਼ੀ ਵਿਗਿਆਨ ਕੇਂਦਰ ਮਾਨਸਾ ਗੁਰਦੀਪ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਲਗਾਇਆ ਗਿਆ। ਕੈਂਪ ਵਿਚ ਕਰੀਬ 55 ਸੂਝਵਾਨ ਕਿਸਾਨ ਵੀਰਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਕੈਂਪ ਦੌਰਾਨ ਸਹਾਇਕ ਪੋ੍ਫ਼ੈਸਰ (ਮਿੱਟੀ ਤੇ ਪਾਣੀ) ਇੰਜੀਨੀਅਰ ਅਲੋਕ ਗੁਪਤਾ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਲਈ ਵਰਤੀ ਜਾਣ ਵਾਲੀ ਮਸ਼ੀਨਰੀ ਬਾਰੇ ਜਾਗਰੂਕ ਕੀਤਾ। \n","PublishDate":"Tue, 17 Oct 2023 12:09:56 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-awareness-camp-organized-at-deluana-village-regarding-crop-residue-management-9291043.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ 'ਚ ਡੀ ਜ਼ੋਨ ਜ਼ੋਨਲ ਯੁਵਕ ਮੇਲਾ ਸੰਪੰਨ","Content":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ 'ਚ ਡੀ ਜ਼ੋਨ ਜ਼ੋਨਲ ਯੁਵਕ ਮੇਲਾ ਸਮਾਪਤ ਹੋਇਆ ਜਿਸ ਦੇ 'ਏ' ਡਿਵੀਜ਼ਨ ਦਾ ਤਾਜ ਸਿੱਖ ਨੈਸ਼ਨਲ ਕਾਲਜ, ਬੰਗਾ ਅਤੇ ਬੀ ਡਿਵੀਜ਼ਨ ਦਾ ਤਾਜ ਹਿੰਦੂ ਕੰਨਿਆ ਕਾਲਜ, ਕਪੂਰਥਲਾ ਦੇ ਸਿਰ ਸਜਿਆ। 'ਬੀ' ਡਿਵੀਜ਼ਨ 'ਚ ਪਹਿਲਾ ਰਨਅਰਜ਼ਅਪ ਕਮਲਾ ਨਹਿਰੂ ਕਾਲਜ ਫਾਰ ਵੂਮੈਨ, ਫਗਵਾੜਾ ਤੇ ਦੂਜਾ ਰਨਅਰਜ਼ਅਪ ਗੁਰੂ ਨਾਨਕ ਖ਼ਾਲਸਾ ਕਾਲਜ, ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਰਿਹਾ।","PublishDate":"Tue, 17 Oct 2023 12:08:55 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9291042.html"},{"Title":"ਝੋਨੇ ਦੀ ਲਿਫਟਿੰਗ ਨਾ ਹੋਣ ਕਾਰਨ ਆੜ੍ਹਤੀ ਦੁਖੀ","Content":"ਅਨਾਜ ਮੰਡੀ ਮੋਰਿੰਡਾ ਵਿਖੇ ਝੋਨੇ ਦੇ ਸੀਜ਼ਨ ਦੌਰਾਨ ਭਾਵੇਂ ਖਰੀਦ ਹੋ ਰਹੀ ਹੈ ਪੰ੍ਤੂ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਵੱਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਕੀਤੀ ਹੜਤਾਲ ਕਾਰਨ ਲਿਫਟਿੰਗ ਨਹੀਂ ਹੋ ਰਹੀ, ਜਿਸ ਕਾਰਨ ਆੜ੍ਹਤੀਆਂ  ਨੂੰ ਭਾਰੀ ਪੇ੍ਸ਼ਾਨੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 17 Oct 2023 12:06:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-lifting-problem-9291041.html"},{"Title":"ਪੰਜਾਬੀ ਸਭਿਆਚਾਰ ‘ਚੋਂ ਅਲੋਪ ਹੋ ਗਈ ਜਾਲੀ","Content":"ਜਦੋਂ ਅਸੀਂ ਛੋਟੇ ਸੀ, ਸਵੇਰੇ ਉਠ ਕੇ ਪੈਲੀ ਵਿਚੋਂ ਡੰਗਰਾਂ ਵਾਸਤੇ ਪੱਠੇ ਵੱਢ ਕੇ ਲਿਆਉਂਦੇ ਸੀ। ਉਦੋਂ ਹਰ ਘਰ ਡੰਗਰ","PublishDate":"Mon, 16 Oct 2023 15:09:26 +00:00","Link":"http://punjabnewsusa.com/13517/magazine/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%b8%e0%a8%ad%e0%a8%bf%e0%a8%86%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%85%e0%a8%b2%e0%a9%8b%e0%a8%aa-%e0%a8%b9/"},{"Title":"ਰਾਜ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ 5 ਨਗਰ ਨਿਗਮਾਂ ਦੀਆਂ ਵੋਟਰ ਸੂਚੀਆਂ ਤਿਆਰ ਕਰਨ ਲਈ ਸਮਾਂ-ਸਾਰਣੀ ਜਾਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਰਾਜ ਚੋਣ ਕਮਿਸ਼ਨ, ਪੰਜਾਬ ਵੱਲੋਂ 5 ਨਗਰ ਨਿਗਮਾਂ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਆਮ ਚੋਣਾਂ ਕਰਵਾਈਆਂ ਜਾਣੀਆਂ ਹਨ, ਦੀਆਂ ਵੋਟਰ ਸੂਚੀਆਂ ਤਿਆਰੀ","PublishDate":"Mon, 16 Oct 2023 15:01:05 +00:00","Link":"http://punjabnewsusa.com/13508/india-news/%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%95%e0%a8%ae%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%a8-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-5-%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%a8%e0%a8%bf/"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ਨੂੰ ਐਸਪੀਰੇਸ਼ਨਲ ਡਿਸਟ੍ਰਿਕਟ ਪ੍ਰੋਗਰਾਮ ਤਹਿਤ ਨੀਤੀ ਆਯੋਗ ਵੱਲੋਂ 5 ਕਰੋੜ ਦੀ ਰਾਸ਼ੀ ਪ੍ਰਾਪਤ ਹੋਈ – ਧੀਮਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ/ਫਿਰੋਜ਼ਪੁਰ: ਐਸਪੀਰੇਸ਼ਨਲ ਡਿਸਟ੍ਰਿਕਟ ਪ੍ਰੋਗਰਾਮ ਤਹਿਤ ਨੀਤੀ ਆਯੋਗ ਨੇ ਪੂਰੇ ਭਾਰਤ ਦੇ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਦੇ 112 ਜ਼ਿਲਿ੍ਹਆਂ ਨੂੰ ਐਸਪੀਰੇਸ਼ਨਲ ਜ਼ਿਲ੍ਹੇ ਵਜੋਂ","PublishDate":"Mon, 16 Oct 2023 14:56:29 +00:00","Link":"http://punjabnewsusa.com/13499/features-news/%e0%a8%ab%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%90%e0%a8%b8%e0%a8%aa%e0%a9%80%e0%a8%b0%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a8%a8%e0%a8%b2/"},{"Title":"ਰਾਜਸਥਾਨ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਨੇ ਇਨਫੋਰਸਮੈਂਟ ਗਤੀਵਿਧੀਆਂ ਅਤੇ ਬੇਈਮਾਨ ਤੱਤਾਂ ਵਿਰੁੱਧ ਚੌਕਸੀ ਵਧਾਈ","Content":"ਚੰਡੀਗੜ੍ਹ: ਆਗਾਮੀ ਰਾਜਸਥਾਨ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਵਿੱਤ ਕਮਿਸ਼ਨਰ, ਕਰ, ਪੰਜਾਬ ਸ੍ਰੀ ਵਿਕਾਸ ਪ੍ਰਤਾਪ ਨੇ ਅੱਜ ਆਬਕਾਰੀ ਕਮਿਸ਼ਨਰ, ਪੰਜਾਬ,","PublishDate":"Mon, 16 Oct 2023 14:54:50 +00:00","Link":"http://punjabnewsusa.com/13494/miscellaneous-news/%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%b8%e0%a8%a5%e0%a8%be%e0%a8%a8-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a9%b1%e0%a8%a6%e0%a9%87%e0%a8%a8%e0%a8%9c%e0%a8%bc/"},{"Title":"ਦੀਵਾਲੀ ਦਾ ਤੋਹਫ਼ਾ: ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਮੁੱਖ ਮੰਤਰੀ ਸਿਹਤ ਬੀਮਾ ਯੋਜਨਾ ਲਈ ਰਜਿਸਟਰ ਕਰੋ ਅਤੇ ਇਕ ਲੱਖ ਰੁਪਏ ਜਿੱਤੋ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੇ ਉਦੇਸ਼ ਅਨੁਸਾਰ ਪੰਜਾਬ ਦੇ ਵੱਧ ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਨੂੰ ਸਿਹਤ ਬੀਮਾ ਕਵਰ ਹੇਠ","PublishDate":"Mon, 16 Oct 2023 14:52:15 +00:00","Link":"http://punjabnewsusa.com/13485/miscellaneous-news/%e0%a8%a6%e0%a9%80%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%a4%e0%a9%8b%e0%a8%b9%e0%a8%ab%e0%a8%bc%e0%a8%be-%e0%a8%86%e0%a8%af%e0%a9%81%e0%a8%b8%e0%a8%bc%e0%a8%ae%e0%a8%be/"},{"Title":"ਸਿੱਖ ਨੌਜੁਆਨ ਨੇ ਜਿੱਤਿਆ ‘ਮਾਸਟਰ ਸ਼ੈੱਫ਼ ਸਿੰਗਾਪੁਰ’ 2023 ਦਾ ਖਿਤਾਬ","Content":"ਸਿੰਗਾਪੁਰ: ਭਾਰਤੀ ਮੂਲ ਦੇ ਸਿੰਗਾਪੁਰ ਦੇ ਨਾਗਰਿਕ ਇੰਦਰਪਾਲ ਸਿੰਘ ਨੂੰ ‘ਮਾਸਟਰ ਸ਼ੈੱਫ਼ ਸਿੰਗਾਪੁਰ’ ਦੇ ਚੌਥੇ ਸੰਸਕਰਣ ਦਾ ਜੇਤੂ ਐਲਾਨ ਦਿਤਾ","PublishDate":"Mon, 16 Oct 2023 14:50:48 +00:00","Link":"http://punjabnewsusa.com/13484/features-news/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a9%81%e0%a8%86%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%9c%e0%a8%bf%e0%a9%b1%e0%a8%a4%e0%a8%bf%e0%a8%86-%e0%a8%ae%e0%a8%be/"},{"Title":"ਮਨੋਹਰ ਲਾਲ ਖੱਟਰ ਨੇ CM ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਲਿਖਿਆ ਪੱਤਰ; SYL ਨਹਿਰ ਮਾਮਲੇ ’ਤੇ ਮੀਟਿੰਗ ਕਰਨ ਦੀ ਕੀਤੀ ਪੇਸ਼ਕਸ਼","Content":"&#160; ਚੰਡੀਗੜ੍ਹ:  ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਮਨੋਹਰ ਲਾਲ ਖੱਟਰ ਨੇ ਐਸ.ਵਾਈ.ਐਲ. ਨਹਿਰ ਦੀ ਉਸਾਰੀ ’ਤੇ ਚਰਚਾ ਲਈ ਪੰਜਾਬ ਦੇ ਮੁੱਖ","PublishDate":"Mon, 16 Oct 2023 14:50:38 +00:00","Link":"http://punjabnewsusa.com/13487/features-news/%e0%a8%ae%e0%a8%a8%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%b2-%e0%a8%96%e0%a9%b1%e0%a8%9f%e0%a8%b0-%e0%a8%a8%e0%a9%87-cm-%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%ae%e0%a8%be/"},{"Title":"ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀਕਾਂਡ: SIT ਉੱਪਰ ਕੋਈ ਵੀ ਰੋਕ ਨਹੀਂ, ਖੁੱਲ੍ਹ ਕੇ ਕਰੇ ਜਾਂਚ: ਅਦਾਲਤ","Content":"ਕੋਟਕਪੂਰਾ : ਪਿਛਲੇ ਦਿਨੀਂ ਬਹਿਬਲ ਗੋਲੀ ਕਾਂਡ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਮਾਨਯੋਗ ਅਦਾਲਤ &#8216;ਚ ਸੁਖਰਾਜ ਸਿੰਘ ਨਿਆਮੀ ਵਾਲਾ ਵਲੋ ਇਕ","PublishDate":"Mon, 16 Oct 2023 14:47:33 +00:00","Link":"http://punjabnewsusa.com/13483/features-news/%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%b2-%e0%a8%95%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-sit-%e0%a8%89%e0%a9%b1%e0%a8%aa%e0%a8%b0/"},{"Title":"ਹਰਿਆਣਾ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਸੌਦਾ ਸਾਧ ਦੇ ਡੇਰਾ ਪ੍ਰੇਮੀ ਬਣਵਾ ਰਹੇ ਵੋਟਾਂ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਾਬਕਾ ਜਥੇਦਾਰ ਅਤੇ ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਦੇ ਮੌਜੂਦਾ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ","PublishDate":"Mon, 16 Oct 2023 14:42:07 +00:00","Link":"http://punjabnewsusa.com/13474/top-news/%e0%a8%b9%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a9%81%e0%a8%86%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0-3/"},{"Title":"ਭਾਰਤ ਦੀ ਵੰਡ ਇਕ ਇਤਿਹਾਸਕ ਗਲਤੀ ਸੀ: ਓਵੈਸੀ","Content":"ਹੈਦਰਾਬਾਦ: ਆਲ ਇੰਡੀਆ ਮਜਲਿਸ-ਏ-ਇਤੇਹਾਦ-ਉਲ ਮੁਸਲਿਮੀਨ (ਏ.ਆਈ.ਐਮ.ਆਈ.ਐਮ.) ਦੇ ਪ੍ਰਧਾਨ ਅਸਦੁਦੀਨ ਓਵੈਸੀ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦੀ ਵੰਡ ਕਦੇ ਨਹੀਂ","PublishDate":"Mon, 16 Oct 2023 14:40:26 +00:00","Link":"http://punjabnewsusa.com/13476/top-news/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a9%b0%e0%a8%a1-%e0%a8%87%e0%a8%95-%e0%a8%87%e0%a8%a4%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%b8%e0%a8%95-%e0%a8%97%e0%a8%b2%e0%a8%a4/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]