[{"Title":"Bigg Boss 13: ਘਰ 'ਚ ਵਧਦੇ ਤਣਾਅ ਨਾਲ ਟੁੱਟ ਗਈ ਹੈ ਰਸ਼ਮੀ ਦੇਸਾਈ, ਦੇਖੋ ਵੀਡੀਓ","Content":" ਟਾਸਕ ਤੋਂ ਲੈ ਕੇ ਹਾਊਸ ਡਿਊਟੀ ਤਕ ਹਮੇਸ਼ਾ ਹੀ ਕੋਈ ਨਾ ਕੋਈ ਬਵਾਲ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਸ 'ਚ ਅਜਿਹੇ ਮੁਕਾਬਲੇਬਾਜ਼ ਵੀ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪੂਰੀ ਪਾਵਰ ਨਾਲ ਕੰਮ ਕਰਨ 'ਤੇ ਵੀ ਘਰਵਾਲਿਆਂ ਦੀਆਂ ਗੱਲਾਂ ਸੁਣਨ ਨੂੰ ਮਿਲ ਰਹੀਆਂ ਹਨ। ਇਹ ਮੁਕਾਬਲੇਬਾਜ਼ ਕੋਈ ਹੋਰ ਨਹੀਂ ਬਲਕਿ ਰਸ਼ਮੀ ਦੇਸਾਈ ਹੈ।","PublishDate":"Thu, 10 Oct 2019 12:40:00 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-bigg-boss-13-rashmi-desai-breaks-down-in-house-after-her-fights-actress-cried-out-loud-8708664.html"},{"Title":"ਦੁਕਾਨਦਾਰਾਂ ਨੂੰ ਪਾਈਆਂ ਭਾਜੜਾਂ, ਪੰਜ ਥਾਈ ਸੈਂਪਲ ਭਰੇ","Content":"ਜ਼ਲ੍ਹਾ ਬਰਨਾਲਾ ਦੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਤੇਜ਼ ਪ੍ਰਤਾਪ ਸਿੰਘ ਫੂਲਕਾ ਤੇ ਸਿਵਲ ਸਰਜਨ ਡਾ: ਜੁਗਲ ਕਿਸ਼ੋਰ ਬਰਨਾਲਾ ਦੀਆਂ ਸਖ਼ਤ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਤੇ ਜ਼ਿਲ੍ਹਾ ਸਿਹਤ ਅਫਸਰ ( ਡੀਐੱਚਓ) ਰਾਜ ਕੁਮਾਰ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਕਸਬਾ ਭਦੌੜ ਵਿਖੇ ਵੱਖ-ਵੱਖ ਥਾਈ ਖਾਣ-ਪੀਣ ਵਾਲੀਆਂ ਚੀਜ਼ਾ ਰਸਗੁੱਲਾ, ਗੁਲਾਬ ਜਾਮੁਣ, ਸੋਨ ਪਾਪੜੀ, ਦੇਸੀ ਿਘਉ, ਤੇ ਸਰੌ ਦੇ ਤੇਲ ਦੇ ਪੰਜ ਸੈਂਪਲ ਭਰੇ ਗਏ।\n","PublishDate":"Thu, 10 Oct 2019 12:38:23 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-checking-on-shops-barnala-punjab-8708726.html"},{"Title":"1376 ਮੀਟਰਕ ਟਨ ਝੋਨੇ ਦੀ ਖਰੀਦ ਹੋਈ : ਡਾ. ਗੋਇਲ","Content":"\nਡੀਸੀ ਡਾ. ਪ੍ਰਸ਼ਾਂਤ ਕੁਮਾਰ ਗੋਇਲ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਮੰਡੀਆਂ ਵਿੱਚ ਹੁਣ ਤੱਕ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਖਰੀਦ ਏਜੰਸੀਆਂ ਵੱਲੋਂ 1376 ਮੀਟਰਕ ਟਨ ਝੋਨੇ ਦੀ ਖਰੀਦ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਸੀਜਨ ਦੌਰਾਨ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਮੰਡੀਆਂ ਵਿਚ 4 ਲੱਖ 23 ਹਜ਼ਾਰ 931 ਮੀਟਰਕ ਟਨ ਝੋਨਾ ਪੁੱਜਣ ਦੀ ਆਸ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਹੁਣ ਤੀਕ ਮੰਡੀਆਂ ਵਿੱਚ ਖਰੀਦੇ ਗਏ ਝੋਨੇ ਵਿੱਚੋਂ ਪਨਗ੍ਰੇਨ ਵੱਲੋਂ 573 ਮੀਟਰਕ ਟਨ, ਮਾਰਕਫੈਡ ਵੱਲੋਂ 450 ਮੀਟਰਕ ਟਨ, ਪਨਸਪ ਵੱਲੋਂ 95 ਮੀਟਰਕ ਟਨ ਅਤੇ ਵੇਅਰ ਹਾਊਸ ਵੱਲੋਂ 258 ਮੀਟਰਕ ਟਨ ਝੋਨੇ ਦੀ ਖਰੀਦ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Thu, 10 Oct 2019 12:38:23 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-1376-meetrik-recieved-8708725.html"},{"Title":"ਅਰੋੜਾ ਨੇ ਪ੍ਰਰੋ. ਮੁਲਤਾਨੀ ਦੇ ਹੱਕ 'ਚ ਕੀਤੀਆਂ ਚੋਣ ਬੈਠਕਾਂ","Content":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਤੇ ਅਕਾਲੀ-ਭਾਜਪਾ ਗੱਠਜੋੜ ਨੇ ਵਾਰੋ-ਵਾਰੀ ਸੂਬੇ ਦੀ ਜਨਤਾ ਤੇ ਰਾਜ ਕਰ ਕੇ ਪਿਛਲੇ 70 ਸਾਲਾਂ ਵਿਚ ਪੰਜਾਬ ਨੂੰ ਸੋਨੇ ਦੀ ਚਿੜੀ ਤੋਂ ਆਟੇ ਦੀ ਚਿੜੀ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਜਦਕਿ ਇਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਦਾ ਭਰਪੂਰ ਵਿਕਾਸ ਕਰਦੇ ਹੋਏ ਟਰਾਂਸਪੋਰਟ, ਹੋਟਲ ਕਾਰੋਬਾਰ ਤੇ ਹੋਰ ਵਪਾਰਕ ਅਦਾਰਿਆਂ 'ਤੇ ਕਬਜ਼ੇ ਕਰ ਕੇ ਕਰੋੜਾਂ ਰੁਪਿਆ ਕਮਾਇਆ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੁਨਾਮ ਤੋਂ ਵਿਧਾਇਕ ਅਮਨ ਅਰੋੜਾ ਨੇ ਕਿਹਾ ਕਿ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਪੰਜਾਬੀਆਂ ਨੂੰ ਲਾਰਿਆਂ ਤੋਂ ਬਿਨਾਂ ਕੁੱਝ ਨਹੀਂ ਦਿੱਤਾ ਜਿਸ ਕਰ ਕੇ ਅੱਜ ਕਿਸਾਨ ਮੰਦਹਾਲੀ ਦੀ ਹਾਲਤ ","PublishDate":"Thu, 10 Oct 2019 12:37:21 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-congress-party-hsp-8708724.html"},{"Title":"ਉੱਤਰੀ ਕੋਰੀਆ ਦੀ ਧਮਕੀ, ਮੁੜ ਸ਼ੁਰੂ ਕਰ ਦੇਵਾਂਗੇ ਪਰਮਾਣੂ ਹਥਿਆਰਾਂ ਦੀ ਪਰਖ","Content":" ਉੱਤਰੀ ਕੋਰੀਆ ਤੇ ਅਮਰੀਕਾ ਦਰਮਿਆਨ ਤਣਾਅ ਮੁੜ ਤੋਂ ਗਹਿਰਾ ਹੋ ਰਿਹਾ ਹੈ। ਅਮਰੀਕਾ 'ਤੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਕੌਂਸਲ ਦੇ ਕੁਝ ਮੈਂਬਰਾਂ ਨੂੰ ਆਪਣੇ ਖ਼ਿਲਾਫ਼ ਭੜਕਾਉਣ ਦਾ ਦੋਸ਼ ਲਗਾਉਂਦੇ ਹੋਏ ਉੱਤਰੀ ਕੋਰੀਆ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਪਰਮਾਣੂ ਹਥਿਆਰਾਂ ਤੇ ਲੰਬੀ ਦੂਰੀ ਦੀਆਂ ਮਿਜ਼ਾਈਲਾਂ ਦੀ ਪਰਖ ਮੁੜ ਤੋਂ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਧਮਕੀ ਦਿੱਤੀ।","PublishDate":"Thu, 10 Oct 2019 12:36:38 +00:00","Link":"https://punjabi.jagran.com/world/nri-north-korea-threatens-to-resume-nuke-long-range-missile-tests-8708692.html"},{"Title":"13 ਅਕਤੂਬਰ ਨੂੰ ਮਨਾਇਆ ਜਾਵੇਗਾ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਵਸ","Content":"ਵਾਲਮੀਕਿ ਸਭਾ ਦੀ ਇਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਵਾਲਮੀਕਿ ਸਭਾ ਬਟਾਲਾ ਦੇ ਪ੍ਰਧਾਨ ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਬਾਦਲ ਦੀ ਦੇਖ-ਰੇਖ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ ਵਿਚ ਜਤਿੰਦਰ ਕਲਿਆਣ ਸਾਬਕਾ ਨਗਰ ਕੌਂਸਲ ਪ੍ਰਧਾਨ ਬਟਾਲਾ, ਵਿਵੇਕ ਸੋਧੀ ਪ੍ਰਧਾਨ ਖਜ਼ੂਰੀ ਗੇਟ ਬਟਾਲਾ, ਤਰਵੈਣੀ ਚੌਹਾਨ ਪ੍ਰਧਾਨ ਹਾਥੀ ਗੇਟ, ਸ਼ੰਭੂ ਨਾਥ ਗੋਗੀ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਮਾਝਾ ਜੋਨ, ਕਮਲੇਸ਼ਵਰ ਵਾਲਮੀਕਿ ਐਜ਼ੂਕੇਸ਼ਨ ਟਰੱਸਟ ਰਜਿ. ਭਾਰਤ, ਵਿੱਕੀ ਕਲਿਆਣ ਪ੍ਰਧਾਨ ਸਫਾਈ ਸੇਵਕ ਯੂਨੀਅਨ ਤੇ ਓਮ ਪ੍ਰਕਾਸ਼ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।","PublishDate":"Thu, 10 Oct 2019 12:35:19 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8708723.html"},{"Title":"ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ 14 ਨੂੰ ਕਰਨਗੀਆਂ ਮੁਕੇਰੀਆਂ ਚੱਕਾ ਜਾਮ","Content":"ਪੱਗੜੀ ਸੰਭਾਲ ਜੱਟਾਂ ਲਹਿਰ ਤੇ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਮੁਕੇਰੀਆਂ-ਗੁਰਦਾਸਪੁਰ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਹੰਗਾਮੀ ਬੈਠਕ ਮੁਕੇਰੀਆਂ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਜਿਸ 'ਚ ਗੰਨੇ ਤੇ ਝੋਨੇ ਦੀਆਂ ਫ਼ਸਲਾਂ ਨਾਲ ਸਬੰਧਿਤ ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ 'ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ, ਸਤਨਾਮ ਸਿੰਘ, ਉਂਕਾਰ ਸਿੰਘ ਪੁਰਾਣਾ ਭੰਗਾਲਾ, ਬਲਕਾਰ ਸਿੰਘ ਮੱਲ੍ਹੀ ਆਦਿ ਨੇ ਦੱਸਿਆ ਕਿ ਬੈਠਕ ਦੌਰਾਨ ਮੈਂਬਰਾਂ ਨੇ ਖੰਡ ਮਿੱਲ ਮੁਕੇਰੀਆਂ ਵੱਲ ਬਕਾਇਆ ਪਈ ਅਦਾਇਗੀ ਸਮੇਤ ਝੋਨੇ ਦੇ ਮੰਡੀਕਰਨ ਲਈ ਕਿਸਾਨ ਨੂੰ ਆ ਰਹੀਆਂ ਮੁਸ਼ਕਲਾਂ ਤੇ ਗੌਰ ਕਰਦੇ ਹੋਏ ਸੂਬਾ ਸਰਕਾਰ ਤੇ ਨਿੱਜੀ ਖੰਡ ਮਿੱਲ ਪ੍ਰਬੰਧਕਾਂ ਦੇ ਕਿਸਾਨਾਂ ਪ੍ਰਤੀ ਬੇਰੁੱਖੀ ਭਰੇ ਰ","PublishDate":"Thu, 10 Oct 2019 12:35:18 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-rally-14-october-hsp-8708722.html"},{"Title":"ਮੁਰੰਮਤ ਕਾਰਨ ਅੱਜ ਤੇ ਕੱਲ੍ਹ ਬਿਜਲੀ ਰਹੇਗੀ ਬੰਦ","Content":"66ਕੇਵੀ ਸਬ ਸਟੇਸ਼ਨ ਫੋਕਲ ਪੁਆਇੰਟ ਫੇਸ 8 ਗਰਿੱਡ ਤੋਂ ਚੱਲਦੇ 11ਕੇਵੀ ਪੈਟਰੋਲ ਪੰਪ ਫੀਡਰ ਅੰਡਰ ਫੋਕਲ ਪੁਆਇੰਟ-2 ਦੀ ਜ਼ਰੂਰੀ ਮੁਰੰਮਤ ਕਾਰਨ ਨਾਲ ਲੱਗਦੇ ਇਲਾਕੇ ਜਿਵੇਂ ਮੁੰਡੀਆਂ ਕਲਾਂ, ਜੀਟੀਬੀ ਨਗਰ, ਹਰੀ ਸਿੰਘ ਨਗਰ ਆਦਿ ਇਲਾਕਿਆਂ ਦੀ ਬਿਜਲੀ 11 ਅਕਤੂਬਰ ਨੂੰ ਸਵੇਰੇ 10 ਵਜੇ ਤੋਂ ਸ਼ਾਮ 4 ਵਜੇ ਤਕ ਬੰਦ ਰਹੇਗੀ।","PublishDate":"Thu, 10 Oct 2019 12:34:17 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-repair-electric-today-and-tomorrow-so-electric-supply-close-8708721.html"},{"Title":"ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਟੀਮ ਨੇ ਦੁਕਾਨਾਂ ਤੋਂ ਭਰੇ ਨਮੂਨੇ","Content":"ਤਿਉਹਾਰਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਮਿਸ਼ਨ ਤੰਦਰੁਸਤ ਪੰਜਾਬ ਤਹਿਤ ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਟੀਮ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਸਹਾਇਕ ਫੂਡ ਕਮਿਸ਼ਨਰ ਰਵਿੰਦਰ ਗਰਗ ਅਤੇ ਫੂਡ ਅਫ਼ਸਰ ਦਿਵਿਆ ਗੋਸਵਾਮੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸ਼ਹਿਰ ਅੰਦਰ ਵੱਖ-ਵੱਖ ਹਲਵਾਈਆਂ ਦੀਆਂ ਦੁਕਾਨਾਂ 'ਤੇ ਛਾਪੇਮਾਰੀ ਕਰਦਿਆਂ ਕਈ ਕਿਸਮ ਦੀਆਂ ਮਠਿਆਈਆਂ ਅਤੇ ਦੁੱਧ ਤੋਂ ਬਣੇ ਉਤਪਾਦਾਂ ਦੇ ਨਮੂਨੇ ਲਏ ਗਏ।","PublishDate":"Thu, 10 Oct 2019 12:33:15 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-checking-on-sweetshop-sangrur-punjab-8708720.html"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਤ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਜਾਰੀ","Content":"\n\nਅਮਲੋਹ ਵਿਚ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਸਬੰਧੀ ਸੰਗਤ 'ਚ ਸ਼ਰਧਾ ਤੇ ਉਤਸ਼ਾਹ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ ਤੇ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਭਾਈਚਾਰੇ ਵੱਲੋਂ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਕੱਢੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਇਸ ਮੌਕੇ ਲਾਲ ਚੰਦ ਕਾਲਾ ਤੇ ਪ੍ਰਧਾਨ ਤੇਜਵੀਰ ਸੰਗਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸਵੱਖਤੇ ਹੀ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਜੀ ਦੇ ਮੰਦਰ ਤੋਂ ਪ੍ਰਭਾਤ ਫੇਰੀ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ। ਫੇਰ ਸ਼ਹਿਰ ਦੇ ਵੱਖ-ਵੱਖ ਵਾਰਡਾਂ 'ਚੋਂ ਲੰਘਦੀ ਹੈ। ਜਿਸ ਵਿਚ ਵੱਡੀ ਗਿਣਤੀ ਸੰਗਤ ਸ਼ਾਮਲ ਹੁੰਦੀ ਹੈ। ਇਸ ਮੌਕੇ ਵਿਜੇ ਕੁਮਾਰ, ਯੋਗੇਸ਼ ਬੈਂਸ, ਹੰਸ ਰਾਜ ਮਾਹੀ ਤੇ ਕਾਕੁੂ ਅਮਲੋਹ ਆਦਿ ਸੰਗਤ ਮੌਜੂਦ ਸੀ।","PublishDate":"Thu, 10 Oct 2019 12:32:13 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-prabhat-feri-8708719.html"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"}]