[{"Title":"ਪੁਲਿਸ ਦੀ ਪਹਿਲ ਨਾਲ ਗੜ੍ਹਚਿਰੌਲੀ 'ਚ 300 ਆਦਿਵਾਸੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮਿਲੀਆਂ ਨੌਕਰੀਆਂ","Content":"ਨਾਗਪੁਰ (ਪੀਟੀਆਈ) : ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਨਕਸਲ ਪ੍ਰਭਾਵਿਤ ਗੜ੍ਹਚਿਰੌਲੀ ਜ਼ਿਲ੍ਹੇ 'ਚ ਪੁਲਿਸ ਵਿਭਾਗ ਵੱਲੋਂ ਕਰਵਾਏ ਰੁਜ਼ਗਾਰ ਮੇਲੇ 'ਚ 300 ਆਦਿਵਾਸੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿਚ ਰੁਜ਼ਗਾਰ ਲਈ ਨਿਯੁਕਤੀ ਪੱਤਰ ਸੌਂਪੇ ਗਏ। ਵੀਰਵਾਰ ਨੂੰ ਇਹ ਮੇਲਾ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਿਖਲਾਈ ਦੇਣ ਅਤੇ ਉਨ੍ਹਾਂ ਲਈ ਰੁਜ਼ਗਾਰ ਦੇ ਮੌਕੇ ਪੈਦਾ ਕਰਨ ਦੀ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਦੀ ਪਹਿਲ ਤਹਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਗੜ੍ਹਚਿਰੌਲੀ ਦੇ ਪੁਲਿਸ ਸੁਪਰਡੈਂਟ ਅੰਕਿਤ ਗੋਇਲ ਨੇ ਦੱਸਿਆ ਕਿ ਜਿਨ੍ਹਾਂ 300 ਆਦਿਵਾਸੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਿਯੁਕਤੀ ਪੱਤਰ ਸੌਂਪੇ ਗਏ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਹਾਸਪਿਟਾਲਿਟੀ, ਆਟੋਮੋਬਾਈਲ, ਪਲੰਪਿੰਗ ਅਤੇ ਵੈਲਡਿੰਗ ਵਰਗੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿਚ ਰੁਜ਼ਗਾਰ","PublishDate":"Fri, 31 Dec 2021 12:51:20 +00:00","Link":"https://www.punjabijagran.com/national/general-garhchirouli-police-9007068.html"},{"Title":"ਸੁਰਜੀਤ ਸਿੰਘ ਨੇ ਜਿੱਤੀ ਵੇਟਲਿਫਟਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ","Content":"ਇੰਡੀਅਨ ਮਾਸਟਰਜ਼ ਵੇਟ ਲਿਫਟਿੰਗ ਫੈਡਰੇਸ਼ਨ ਵੱਲੋਂ ਗੁਰੂ ਨਾਨਕ ਸਟੇਡੀਅਮ ਲੁਧਿਆਣਾ ਵਿਖੇ ਕਰਵਾਈ ਗਈ ਪਹਿਲੀ ਨੈਸ਼ਨਲ ਮਾਸਟਰਜ਼ ਵੇਟਲਿਫਟਿੰਗ ਇਸ ਚੈਂਪੀਅਨਸ਼ਿਪ 2021 ਵਿਚ ਕੈਟੇਗਰੀ 109 ਕਿਲੋਗ੍ਰਾਮ ਵਿਚ ਹਲਕਾ ਕਰਤਾਰਪੁਰ ਦੇ ਪਿੰਡ ਰਹੀਮਪੁਰ ਦੇ ਸੁਰਜੀਤ ਸਿੰਘ ਨੇ ਕੁੱਲ 216 ਕਿਲੋਗ੍ਰਾਮ ਭਾਰ ਚੁੱਕ ਕੇ ਇਹ ਚੈਂਪੀਅਨਸ਼ਿਪ ਜਿੱਤ ਕੇ ਪੰਜਾਬ ਦਾ ਤੇ ਆਪਣੇ ਪਿੰਡ ਰਹੀਮਪੁਰ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕੀਤਾ। \n ਇਸ ਜਿੱਤ ਦੀ ਖੁਸ਼ੀ ਵਿਚ ਪਿੰਡ ਦੇ ਲੋਕਾਂ ਨੇ ਸੁਰਜੀਤ ਸਿੰਘ ਦਾ ਪਿੰਡ ਪਹੁੰਚਣ 'ਤੇ ਢੋਲ ਨਗਾਰਿਆ ਤੇ ਮਠਿਆਈ ਨਾਲ ਮੂੰਹ ਮਿੱਠਾ ਕਰਵਾਇਆ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ।\n","PublishDate":"Fri, 31 Dec 2021 12:51:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sports-news-9007067.html"},{"Title":"ਪਬਲਿਕ ਸਪੋਰਟਸ ਕਲੱਬ ਭਦੌੜ ਦੀ ਹੋਈ ਚੋਣ","Content":"ਕਸਬਾ ਭਦੌੜ ਦੇ ਪਬਲਿਕ ਸਪੋਰਟਸ ਕਲੱਬ ਰਜਿ:ਦੀ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੋਣ ਕੀਤੀ ਗਈ। ਜਿਸ 'ਚ ਅਮਰਜੀਤ ਸਿੰਘ ਮੀਕਾ ਨੂੰ ਪ੍ਰਧਾਨ ਬਲਵਿੰਦਰ ਸਿੰਘ ਕੋਚਾ ਨੂੰ ਮੀਤ ਪ੍ਰਧਾਨ ਚੁਣਿਆ ਗਿਆ। ਇਸੇ ਤਰਾਂ੍ਹ ਬਖ਼ਸ਼ੀਸ਼ ਸਿੰਘ ਜਨਰਲ ਸਕੱਤਰ, ਗੁਰਮੇਲ ਸਿੰਘ ਪ੍ਰਬੰਧਕੀ ਸਕੱਤਰ, ਪਰਮਜੀਤ ਤਲਵਾੜ ਖਜ਼ਾਨਚੀ, ਪਿੰ੍ਸੀਪਲ  ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਧੰਨਾ ਸਹਾਇਕ ਖਜ਼ਾਨਚੀ ਚੁਣੇ ਗਏ। ਇਸ ਮੌਕੇ ਕਲੱਬ ਦੇ ਨਵ-ਨਿਯੁਕਤ ਪ੍ਰਧਾਨ ਅਮਰਜੀਤ ਸਿੰਘ ਮੀਕਾ ਤੇ ਮੀਤ ਪ੍ਰਧਾਨ ਬਲਵਿੰਦਰ ਸਿੰਘ ਕੋਚਾ ਨ","PublishDate":"Fri, 31 Dec 2021 12:50:17 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-public-sports-club-reg-9007066.html"},{"Title":"ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਸਣੇ 1 ਕਾਬੂ","Content":"<p>ਰਘਬਿੰਦਰ ਸਿੰਘ/ਸਰਬੱਤ ਸਿੰਘ ਕੰਗ, ਨਡਾਲਾ : ਨਡਾਲਾ ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਸਣੇ 1 ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਨਡਾਲਾ ਚੌਕੀ ਮੁਖੀ ਏਐੱਸਆਈ ਅਰਜਨ ਸਿੰਘ ਪੁਲਿਸ ਪਾਰਟੀ ਸਣੇ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਚੌਕ ਨਡਾਲਾ 'ਚ ਮੌਜੂਦ ਸੀ ਕਿ ਖ਼ਾਸ ਮੁਖ਼ਬਰ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ ਕਿ ਸਾਹਿਲ ਪੁੱਤਰ ਜਸਪਾਲ ਸਿੰਘ ਵਾਸੀ ਧੱਕੜਾ, ਜੋ ਕਿ ਵੱਖਰੇ-ਵੱਖਰੇ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ ਕਰਦਾ ਹੈ ਅਤੇ ਚੋਰੀ ਕੀਤੇ ਵਹੀਕਲ ਦੇ ਨੰਬਰ ਪਲੇਟਾਂ ਬਦਲ ਕੇ ਜਾਅਲੀ ਡਾਕੂਮੈਂਟ ਬਣਾ ਕੇ ਭੋਲੇ-ਭਾਲੇ ਲੋਕਾਂ ਨੂੰ ਵੇਚਦਾ ਹੈ, ਜਿਸ ਦਾ ਸਾਥ ਜੱਗਾ ਪੁੱਤਰ ਬਲਵਿੰਦਰ ਸਿੰਘ ਉਰਫ ਬਿੱਲਾ ਵਾਸੀ ਨੰਗਲ ਲੁਬਾਣਾ ਵੀ ਦਿੰਦਾ ਹੈ ਤੇ ਸਾਹਿ","PublishDate":"Fri, 31 Dec 2021 12:50:16 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-nadala-police-arrested-1-including-a-stolen-motorcycle-9007065.html"},{"Title":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਡਾ. ਵੇਰਕਾ ਨੇ ਮੋਹਾਲੀ ਵਿਖੇ ਨਰਸਿੰਗ ਕਾਲਜ ਦਾ ਰੱਖਿਆ ਨੀਂਹ ਪੱਥਰ","Content":"ਸਿੱਖਿਆ ਅਤੇ ਖੋਜ ਦੇ ਖੇਤਰ 'ਚ ਸਾਰੀਆਂ ਘਾਟਾਂ-ਕਮਜ਼ੋਰੀਆਂ ਨੂੰ ਦੂਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।\nਇਸ ਮੌਕੇ ਸਾਬਕਾ ਮੰਤਰੀ ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ 45 ਸਾਲ ਬਾਅਦ ਸੂਬੇ 'ਚ ਮੈਡੀਕਲ ਕਾਲਜ ਹੋਂਦ 'ਚ ਆਇਆ ਹੈ ਤੇ ਉਹ ਮੋਹਾਲੀ ਨੂੰ ਮਿਲਿਆ ਹੈ। ਹੁਣ ਮੋਹਾਲੀ ਵਿਖੇ ਹੀ ਨਰਸਿੰਗ ਕਾਲਜ ਸਦਕਾ ਪੂਰੇ ਸੂਬੇ ਨੂੰ ਹੀ ਲਾਭ ਹੋਵੇਗਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਉਨਾਂ੍ਹ ਦਾ ਸੁਫਨਾ ਹੈ ਕਿ ਇਨਾਂ੍ਹ ਕਾਲਜਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਇੱਥੇ ਸਰਕਾਰੀ ਡੈਂਟਲ ਕਾਲਜ ਅਤੇ ਹੋਮੀਓਪੈਥੀ ਕਾਲਜ ਵੀ ਬਣਨ, ਜਿਸ ਨਾਲ ਮੋਹਾਲੀ ਇਕ ਮੈਡੀਕਲ ਹੱਬ ਬਣੇਗਾ ਤੇ ਇਹ ਸ਼ਹਿਰ ਮੈਡੀਕਲ ਖੇਤਰ 'ਚ ਵੀ ਨਾਮਣਾ ਖੱਟੇਗਾ। ਇਸ ਮੌਕੇ ਪ੍ਰਮੁੱਖ ਸਕੱਤਰ ਮੈਡੀਕਲ ਸਿੱਖਿਆ ਅਲੋਕ ਸੇਖਰ, ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਈ","PublishDate":"Fri, 31 Dec 2021 12:48:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cabinet-minister-dr-verka-lays-foundation-stone-of-nursing-college-at-mohali-9007064.html"},{"Title":"ਸੇਵਾ ਮੁਕਤ ਵਿਜੀਲੈਂਸ ਇੰਸਪੈਕਟਰ ਨਾਲ ਰਿਸ਼ਤੇਦਾਰ ਨੇ ਮਾਰੀ 35 ਲੱਖ ਦੀ ਠੱਗੀ, ਸੱਤ ਜਣਿਆਂ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਦੇ ਸੇਵਾ ਮੁਕਤ ਇੰਸਪੈਕਟਰ ਤੇਜਿੰਦਰਪਾਲ ਸਿੰਘ ਦੇ ਨਾਲ ਉਸਦੇ ਹੀ ਰਿਸ਼ਤੇਦਾਰ ਵੱਲੋਂ 35 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ ਮਾਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਮਾਮਲੇ ’ਚ ਥਾਣਾ ਸਿਟੀ ਮੁਕਤਸਰ ਪੁਲਿਸ ਨੇ ਐਸਬੀਆਈ ਦੇ ਮੈਨੇਜਰ ਸਮੇਤ ਸੱਤ ਲੋਕਾਂ ਦੇ ਖਿਲਾਫ ਧੋਖਾਧੜੀ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ ਜਦਕਿ ਗ੍ਰਿਫ਼ਤਾਰੀ ਅਜੇ ਬਾਕੀ ਹੈ। ","PublishDate":"Fri, 31 Dec 2021 12:44:51 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-retired-vigilance-inspector-s-relative-commits-fraud-of-rs-35-lakh-case-registered-against-seven-persons-9007061.html"},{"Title":"ਡਰਾਈਵਰ ਹੰਸ ਰਾਜ ਸੇਵਾਮੁਕਤੀ 'ਤੇ ਸਨਮਾਨਿਤ","Content":"ਜ਼ਿਲ੍ਹਾ ਲੋਕ ਸੰਪਰਕ ਵਿਭਾਗ ਮਾਨਸਾ ਵਿਖੇ ਬਤੌਰ ਡਰਾਈਵਰ ਰਹੇ ਹੰਸਰਾਜ ਪਿੰਡ ਫਫੜੇ ਭਾਈਕੇ 31 ਦਸੰਬਰ 2021 ਨੂੰ 32 ਸਾਲ ਦੀਆਂ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਤੋਂ ਬਾਅਦ ਸੇਵਾ ਮੁਕਤ ਹੋਏ। ਸੇਵਾ ਮੁਕਤੀ ਮੌਕੇ ਲੋਕ ਸੰਪਰਕ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀ ਸਮੇਤ ਕਰਮਚਾਰੀਆਂ","PublishDate":"Fri, 31 Dec 2021 12:41:49 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-driver-hans-raj-retired-after-more-than-32-years-of-service-at-public-relations-department-mansa-9007062.html"},{"Title":"ਸਾਵਧਾਨ! ਓਮੀਕ੍ਰੋਨ ਦੇ ਵਧਦੇ ਮਾਮਲਿਆਂ ਦੌਰਾਨ ਸਾਈਬਰ ਠੱਗ ਸਰਗਰਮ, ਮੁਫ਼ਤ ਟੈਸਟ ਦੇ ਨਾਂ ’ਤੇ ਠੱਗੀ, ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਦਿੱਤੀ ਚਿਤਾਵਨੀ","Content":" ਮਾਮਲਿਆਂ ਵਿਚਕਾਰ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਸਾਈਬਰ ਅਪਰਾਧ ਨੂੰ ਲੈ ਕੇ ਐਡਵਾਇਜ਼ਰੀ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਦੇਸ਼ ’ਚ ਨਵੇਂ ਸਟ੍ਰੇਨ ਦੇ ਮਾਮਲੇ ਤੇਜ਼ੀ ਨਾਲ ਵਧ ਰਹੇ ਹਨ। ਅਜਿਹੇ ’ਚ ਸਾਈਬਰ ਠੱਗ ਲੋਕਾਂ ਨੂੰ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਤੋਂ ਇਨਫੈਕਸ਼ਨ ਦਾ ਪਤਾ ਲਾਉਣ ਲਈ ਮੁਫ਼ਤ ਟੈਸਟਿੰਗ ਦਾ ਨਾਂ ’ਤੇ ਠੱਗਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Fri, 31 Dec 2021 12:39:25 +00:00","Link":"https://www.punjabijagran.com/national/general-caution-home-ministry-warns-cyber-thugs-active-in-fraud-cases-in-the-name-of-free-tests-9007056.html"},{"Title":"ਮਜੀਠੀਆ ਖ਼ਿਲਾਫ਼ ਪਰਚੇ ਵਿਰੁੱਧ ਕੱਿਢਆ ਰੋਸ ਮਾਰਚ","Content":"ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਖ਼ਿਲਾਫ਼ ਦਰਜ ਕੇਸ ਵਿਰੁੱਧ ਯੂਥ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਅੱਜ ਪੰਜਾਬ ਦੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਮਾਰਚ ਜ਼ਿਲ੍ਹਾ ਯੂਥ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਰਾਜਪਾਲ ਦੀ ਅਗਵਾਈ 'ਚ ਕੱਿਢਆ ਗਿਆ। ਰੋਸ ਮਾਰਚ 'ਚ ਸ਼ਾਮਲ ਯੂਥ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੇ ਵਰਕਰਾਂ ਤੇ ਆਗੂਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਤੇ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਦੇ ਹੱਕ 'ਚ ਕਾਲੀਆ ਪੱਟੀਆਂ ਬੰਨ੍ਹਣ ਤੋਂ ਇਲਾਵਾ ਨਾਅਰਿਆਂ ਵਾਲੀਆਂ ਤਖ਼ਤੀਆਂ ਫੜੀਆਂ ਹੋਈਆਂ ਸਨ। ਯੂਥ ਅਕਾਲੀ ਦਲ ਦੇ ਨੌਜਵਾਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਸੀਂ ਮਜੀਠੀਆ ਦੇ ਨਾਲ ਚੱਟਾਨ ਵਾਂਗ ਖੜ੍ਹੇ ਹਾਂ। ਸਰਕਾਰ ਦੀਆਂ ਇਨ੍ਹਾਂ ਧੱਕੇਸ਼ਾਹੀਆਂ ਤੋਂ ਨਾ ਪਹਿਲੇ ਕਦੀ ਡਰੇ ਹਾਂ ਅਤੇ ਨਾ ਹੀ ਅ","PublishDate":"Fri, 31 Dec 2021 12:38:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sad-youth-protest-against-govt-9007060.html"},{"Title":"20 ਵਿਅਕਤੀ 'ਆਪ' ਛੱਡ ਕੇ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿੱਚੋਂ ਨਾਰਾਜ਼ ਹੋ ਕੇ 20 ਦੇ ਕਰੀਬ ਵਿਅਕਤੀਆਂ ਨੇ ਅਕਾਲੀ ਉਮੀਦਵਾਰ ਪੇ੍ਮ ਅਰੋੜਾ ਦੀ ਅਗਵਾਈ 'ਚ ਅਕਾਲੀ ਦਲ ਵਿਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਹੈ। ਪੇ੍ਮ ਅਰੋੜਾ ਨੇ ਸਾਰਿਆਂ ਨੂੰ ਸਿਰੋਪਾਓ ਦੇ ਕੇ ਸਨਮਾਨਿਆ ਤੇ","PublishDate":"Fri, 31 Dec 2021 12:35:29 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-20-persons-left-themselves-and-joined-akali-dal-9007059.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]