[{"Title":"ਨਹੀਂ ਬਚਣ ਵਾਲਾ Sachin Tendulkar ਦਾ ਮਹਾ ਰਿਕਾਰਡ! Joe Root ਨੇ ਸ਼੍ਰੀਲੰਕਾ ਦੇ ਖ਼ਿਲਾਫ਼ ਸੈਂਕੜਾ ਲਾਉਣ ਤੋਂ ਬਾਅਦ ਕੀ ਕਹਿ ਦਿੱਤਾ","Content":"ਰੂਟ ਇੰਗਲੈਂਡ ਲਈ ਟੈਸਟ 'ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਰਨ ਬਣਾਉਣ ਵਾਲੇ ਬੱਲੇਬਾਜ਼ਾਂ ਦੀ ਲਿਸਟ 'ਚ ਦੂਜੇ ਨੰਬਰ 'ਤੇ ਹੈ। ਉਸ ਤੋਂ ਅੱਗੇ ਕੁੱਕ ਹੈ। ਕੁੱਕ ਨੇ 161 ਮੈਚਾਂ 'ਚ 12,472ਰਨ ਹਨ। ਰੂਟ ਨੇ ਇਸ ਸਮੇਂ 145 ਟੈਸਟ ਮੈਂਚਾਂ 'ਚ 12,377 ਰਨ ਹੋ ਗਏ ਹਨ। ਟੈਸਟ 'ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਰਨਾਂ ਦਾ ਰਿਕਾਰਡ ਮਹਾਨ ਬੱਲੇਬਾਜ਼ ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਦੇ ਨਾਮ ਹੈ।","PublishDate":"Sun, 01 Sep 2024 07:51:29 +00:00","Link":"https://www.punjabijagran.com/cricket/general-the-great-record-of-sachin-tendulkar-that-cannot-be-saved-what-joe-root-said-after-scoring-a-century-against-sri-lanka-9400106.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਗੁਰਿਆਈ ਦਿਵਸ ਤੇ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਜੋਤੀ ਜੋਤਿ ਦਿਵਸ ਦੀ 450 ਸਾਲਾ ਸ਼ਤਾਬਦੀ ਮੌਕੇ ਸਜਾਇਆ ਨਗਰ ਕੀਰਤਨ","Content":"ਇਸ ਮੌਕੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ(SGPC) ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ(Harjinder Dhami) ਨੇ ਆਖਿਆ ਕਿ ਸ਼ਤਾਬਦੀ ਦਿਹਾੜੇ ਸਿੱਖ ਕੌਮ ਲਈ ਬੇਹੱਦ ਅਹਿਮ ਹਨ, ਕਿਉਂਕਿ ਇਨ੍ਹਾਂ ਦੌਰਾਨ ਸਿੱਖੀ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੀ ਲਹਿਰ ਕੌਮ ਅੰਦਰ ਇਕ ਹੁਲਾਰਾ ਪੈਦਾ ਕਰਦੀ ਹੈ। ","PublishDate":"Sun, 01 Sep 2024 07:51:19 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-nagar-kirtan-organized-on-the-occasion-of-guriyai-divas-of-sri-guru-ramdas-ji-and-450th-centenary-of-jyoti-jyoti-divas-of-sri-guru-amardas-ji-9400107.html"},{"Title":"Champions Trophy 2025 ਲਈ ਪਾਕਿਸਤਾਨ ਜਾਵੇਗੀ ਟੀਮ ਇੰਡੀਆ? PM Modi ਦੇ ਹੱਥ 'ਚ ਫੈਸਲਾ; ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਦਾ ਬਿਆਨ","Content":"Champions Trophy 2025 ਲਈ ਪਾਕਿਸਤਾਨ ਜਾਵੇਗੀ ਟੀਮ ਇੰਡੀਆ? PM Modi ਦੇ ਹੱਥ 'ਚ ਫੈਸਲਾ; ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਦਾ ਬਿਆਨ","PublishDate":"Sun, 01 Sep 2024 07:43:48 +00:00","Link":"https://www.punjabijagran.com/cricket/general-team-india-will-go-to-pakistan-for-champions-trophy-2025-decision-in-the-hands-of-pm-modi-former-cricketers-statement-9400104.html"},{"Title":"ਮਾਤਾ ਪਿਤਾ ਬਣੇ Ankita Lokhande ਤੇ Vicky Jain! 'ਪਿਆਰੀ ਰਾਜਕੁਮਾਰੀ' ਦਾ ਪਿਆਰਾ ਵੀਡੀਓ ਸ਼ੇਅਰ ਕਰਦੇ ਹੋਏ ਦੱਸਿਆ ਨਾਂ","Content":"ਬੀ ਟਾਊਨ(B Town) ਤੋਂ ਟਿਨਸੇਲ ਟਾਊਨ ਤਕ, ਕਈ ਸੈਲੀਬ੍ਰੀਟੀਜ਼ ਕੈਟ ਜਾਂ ਡਾਗ ਪੇਰੇਂਟਸ ਹਨ। ਆਲੀਆ ਭੱਟ,ਵਰੁਣ ਧਵਨ, ਦ੍ਰਿਸ਼ਟੀ ਧਾਮੀ ਤੇ ਅਨੰਨਿਆ ਪਾਂਡੇ  ਤੋਂ ਬਾਅਦ ਹੁਣ ਅੰਕਿਤਾ ਲੋਖੰਡੇ( (Ankita Lokhande)) ਵੀ ਹੁਣ  ਕੈਟ ਮੌਮ ਬਣ ਗਈ ਹੈ। ਜੀ ਹਾਂ, ਉਨ੍ਹਾੰ ਨੇ ਆਪਣੇ ਘਰ ਇਕ ਕੈਟ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਸਨੇ ਇਸ ਦਾ ਵੀਡੀਓ ਵੀ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਸ਼ੇਅਰ ਕੀਤਾ ਹੈ।","PublishDate":"Sun, 01 Sep 2024 07:43:27 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-tv-ankita-lokhande-and-vicky-jain-welcome-a-daughter-watch-video-here-9400101.html"},{"Title":"ਹੁਣ Bangladesh 'ਚ ਹਿੰਦੂ ਅਧਿਆਪਕਾਂ ਤੋਂ ਮੰਗੇ ਜਾ ਰਹੇ ਅਸਤੀਫ਼ੇ, 49 ਨੇ ਛੱਡੇ ਅਹੁਦੇ; ਡਰ ਦਾ ਮਾਹੌਲ","Content":"ਬੰਗਲਾਦੇਸ਼ ਦੀ ਅੰਤਰਿਮ ਸਰਕਾਰ ਦੇ ਮੁੱਖ ਸਲਾਹਕਾਰ ਮੁਹੰਮਦ ਯੂਨਸ ਨੇ ਸਹੁੰ ਚੁੱਕਣ ਤੋਂ ਬਾਅਦ ਹਿੰਦੂਆਂ ਵਿਰੁੱਧ ਹਿੰਸਾ ਰੋਕਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਸੀ ਕਿ ਉਹ ਦੇਸ਼ ਵਿੱਚ ਸੰਵਿਧਾਨ ਨੂੰ ਕਾਇਮ ਰੱਖਣਗੇ। ਪਰ ਇਸ ਦਾ ਕੋਈ ਅਸਰ ਹੁੰਦਾ ਨਜ਼ਰ ਨਹੀਂ ਆ ਰਿਹਾ।","PublishDate":"Sun, 01 Sep 2024 07:42:01 +00:00","Link":"https://www.punjabijagran.com/world/other-country-hindu-teachers-are-now-being-asked-to-resign-in-bangladesh-49-have-left-their-posts-atmosphere-of-fear-9400102.html"},{"Title":"ਛੋਟੇ ਡ੍ਰੋਨ ਨਾਲ ਪਾਕਿਸਤਾਨੋਂ ਆਈ ਅੱਧਾ ਕਿੱਲੋ ਹੈਰੋਇਨ ਬੀਐੱਸਐੱਫ ਨੇ ਕੀਤੀ ਬਰਾਮਦ","Content":"ਜਿਸਦੇ ਚੱਲਦਿਆਂ ਜਵਾਨਾਂ ਨੇ ਸ਼ੱਕੀ ਇਲਾਕੇ ਵਿਚ ਤੁਰੰਤ ਤਲਾਸ਼ੀ ਅਭਿਆਨ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਸਵੇਰੇ ਕਰੀਬ ਸਵਾ ਅੱਠ ਵਜੇ ਪਿੰਡ ਨੌਸ਼ਿਹਰਾ ਢਾਲਾ ਦੇ ਨਾਲ ਲੱਗਦੇ ਰਾਧਾ ਸੁਆਮੀ ਸਤਿਸੰਗ ਦੇ ਅਹਾਤੇ ਵਿੱਚੋਂ ਡ੍ਰੋਨ ਸਮੇਤ ਪੀਲੇ ਰੰਗ ਦੀ ਟੇਪ ਵਿਚ ਲਪੇਟਿਆ ਇਕ ਪੈਕੇਟ ਬਰਾਮਦ ਹੋਇਆ।","PublishDate":"Sun, 01 Sep 2024 07:41:50 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-bsf-recovered-half-a-kilo-of-heroin-from-pakistan-with-a-small-drone-9400103.html"},{"Title":"ਬਾਜ਼ਾਰ 'ਚ ਤੇਜ਼ੀ ਤੋਂ ਬਾਅਦ ਟਾਪ-10 ’ਚੋਂ 8 ਕੰਪਨੀਆਂ ’ਚ ਆਇਆ ਉਛਾਲ, ਟਾਪ ਗੇਨਰ ’ਚ ਸ਼ਾਮਲ ਹੋਏ Airtel- Infosys","Content":"ਐੱਮ-ਕੈਪ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ, ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼ ਟਾਪ-10 ਕੰਪਨੀਆਂ ਦੀ ਸੂਚੀ 'ਚ ਪਹਿਲੇ ਸਥਾਨ 'ਤੇ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ TCS, HDFC ਬੈਂਕ, ਭਾਰਤੀ ਏਅਰਟੈੱਲ, ICICI ਬੈਂਕ, ਇਨਫੋਸਿਸ, ਸਟੇਟ ਬੈਂਕ, LIC, ਹਿੰਦੁਸਤਾਨ ਯੂਨੀਲੀਵਰ ਅਤੇ ITC ਦਾ ਨੰਬਰ ਆਉਂਦਾ ਹੈ।","PublishDate":"Sun, 01 Sep 2024 07:31:53 +00:00","Link":"https://www.punjabijagran.com/business/general-after-the-boom-in-the-market-8-out-of-the-top-10-companies-saw-a-boom-airtel-infosys-joined-the-top-gainers-9400100.html"},{"Title":"Bathinda News: ਇਨਸਾਫ਼ ਲੈਣ ਲਈ ਪਰਿਵਾਰ ਦੇ ਚਾਰ ਮੈਂਬਰ ਟੈਂਕੀ ’ਤੇ ਚੜ੍ਹੇ, ਨੌਜਵਾਨ ਲੜਕੀ ਨੂੰ ਅਗਵਾ ਕਰਨ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਨਾ ਕਰਨ ਦਾ ਦੋਸ਼","Content":"ਜ਼ਿਕਰਯੋਗ ਹੈ ਵਾਟਰ ਵਰਕਸ ਦੀ ਟੈਂਕੀ ਹੇਠਾਂ ਇਕੱਤਰ ਹੋਏ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਖ਼ਿਲਾਫ਼ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਨੌਜਵਾਨ ਕਾਂਗਰਸੀ ਆਗੂ ਗੋਰਾ ਕਾਂਗੜ ਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਪੀੜਤ ਪਰਿਵਾਰ ਨੂੰ ਇਨਸਾਫ ਨਾ ਮਿਲਿਆ ਤਾਂ ਉਹ ਤਿੱਖੇ ਸੰਘਰਸ ਤੋਂ ਗੁਰੇਜ਼ ਨਹੀਂ ਕਰਨਗੇ। ਉਨ੍ਹਾਂ ਮੰਗ ਕੀਤੀ ਪੁਲਿਸ ਦੋਸ਼ੀਆਂ ਖ਼ਿਲਾਫ਼ ਬਣਦੀ ਕਾਰਵਾਈ ਕਰ ਕੇ ਪੀੜਤ ਪਰਿਵਾਰ ਦੀ ਲੜਕੀ ਨੂੰ ਤੁਰੰਤ ਵਾਪਿਸ ਕਰਵਾਏ। ","PublishDate":"Sun, 01 Sep 2024 07:20:09 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bathinda-news-four-members-of-the-family-boarded-the-tank-to-seek-justice-accused-of-not-taking-action-against-the-abductors-of-the-young-girl-9400089.html"},{"Title":"World PCOS Day 2024: PCOS ਦੇ ਲੱਛਣਾਂ ਨੂੰ ਮੈਨੇਜ ਕਰਨ ਲਈ ਖੁਰਾਕ ਨਾਲ ਸਬੰਧਤ ਇਨ੍ਹਾਂ ਮਹੱਤਵਪੂਰਨ ਗੱਲਾਂ ਦਾ ਰੱਖੋ ਧਿਆਨ","Content":"ਹਾਲਾਂਕਿ ਇਹ ਗੱਠ ਦਰਦਨਾਕ ਨਹੀਂ ਹਨ, ਪਰ ਹਾਂ, ਇਨ੍ਹਾਂ ਦੇ ਲੱਛਣ ਜੀਵਨ ਨੂੰ ਜ਼ਰੂਰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੇ ਹਨ। PCOS ਨੂੰ ਕੁਝ ਤਰੀਕਿਆਂ ਨਾਲ ਪ੍ਰਬੰਧਿਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਸਿਹਤਮੰਦ ਖੁਰਾਕ (PCOS ਡਾਈਟ) ਵੀ ਸ਼ਾਮਲ ਹੈ। ਖਾਣ-ਪੀਣ ਦੀਆਂ ਆਦਤਾਂ ਨਾਲ ਜੁੜੀਆਂ ਕੁਝ ਜ਼ਰੂਰੀ ਗੱਲਾਂ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖ ਕੇ PCOS ਦਾ ਪ੍ਰਬੰਧਨ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Sun, 01 Sep 2024 07:19:41 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-world-pcos-day-2024-diet-tips-which-can-help-manage-pcos-effectively-9400093.html"},{"Title":"UPS vs NPS : ਯੂਨੀਫਾਈਡ ਪੈਨਸ਼ਨ ਸਕੀਮ ਨਾਲੋਂ ਲੱਖ ਗੁਣਾ ਵਧੀਆ ਹੋ ਸਕਦਾ ਸੀ NPS,  ਕਿੱਥੇ ਹੋਈ ਗਲਤੀ?","Content":"ਇਹ ਇੱਕ ਸਧਾਰਨ ਸੱਚਾਈ ਹੈ। ਜੇਕਰ ਨੈਸ਼ਨਲ ਪੈਨਸ਼ਨ ਸਿਸਟਮ ਨੂੰ 2004 ਤੋਂ ਉਸੇ ਭਾਵਨਾ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਹੁੰਦਾ, ਜਿਸ ਵਿਚ ਇਹ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਸੀ, ਤਾਂ 2004 ਤੋਂ ਪਹਿਲਾਂ ਦੇ ਸਰਕਾਰੀ ਕਰਮਚਾਰੀ (ਜੋ ਅਜੇ ਵੀ ਪੁਰਾਣੀ ਪ੍ਰਣਾਲੀ 'ਤੇ ਹਨ) ਐਨ.ਪੀ.ਐਸ. ਵਿੱਚ ਤਬਦੀਲ ਹੋਣ ਲਈ ਅੰਦੋਲਨ ਕਰ ਰਹੇ ਹੋਣਗੇ।","PublishDate":"Sun, 01 Sep 2024 07:18:54 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-ups-vs-nps-is-nps-better-than-unified-pension-scheme-9400098.html"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"}]