[{"Title":"Baba Siddique Murder: ਸੁਲਝਾਈ ਸੀ Salman Khan ਤੇ ਸ਼ਾਹਰੁਖ ਖਾਨ ਦੀ ਲੜਾਈ, ਬਾਲੀਵੁੱਡ ਨਾਲ ਬਾਬਾ ਸਿੱਦੀਕੀ ਦਾ ਖਾਸ ਸਬੰਧ","Content":"ਹਰ ਸਾਲ ਈਦ ਦੇ ਖਾਸ ਮੌਕੇ 'ਤੇ ਮੁੰਬਈ 'ਚ ਬਾਬਾ ਸਿੱਦੀਕੀ ਵੱਲੋਂ ਇਫਤਾਰ ਪਾਰਟੀ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਜਾਂਦਾ ਸੀ। ਜਿਸ ਵਿੱਚ ਫਿਲਮ ਜਗਤ ਦੇ ਵੱਡੇ-ਵੱਡੇ ਨਾਮੀ ਕਲਾਕਾਰ ਮੌਜੂਦ ਸਨ। ਸਲਮਾਨ ਖਾਨ ਅਤੇ ਸ਼ਾਹਰੁਖ ਖਾਨ ਵੀ ਅਕਸਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਪਾਰਟੀਆਂ 'ਚ ਮਹਿਮਾਨ ਬਣਦੇ ਸਨ।","PublishDate":"Sun, 13 Oct 2024 06:33:55 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-baba-siddique-murder-the-fight-between-salman-khan-and-shah-rukh-khan-was-resolved-baba-siddiques-special-relationship-with-bollywood-9414416.html"},{"Title":"ਕਬੂਤਰ ਤੋਂ ਡਿਜੀਟਲ ਤੱਕ, ਇਹ ਹੈ ਮੌਰੀਆ-ਮੁਗਲ, ਬ੍ਰਿਟਿਸ਼ ਸ਼ਾਸਨ ਤੋਂ ਲੈ ਕੇ ਆਨਲਾਈਨ ਸਿਸਟਮ ਤੱਕ ਭਾਰਤੀ ਡਾਕ ਦਾ ਸੁਨਹਿਰੀ ਇਤਿਹਾਸ","Content":"ਮੁਗ਼ਲ ਸਾਮਰਾਜ ਤੋਂ ਬਾਅਦ ਇਹ ਇੱਕ ਵਾਰ ਫਿਰ ਬਦਲ ਗਿਆ। ਅੰਗਰੇਜ਼ਾਂ ਨੇ ਭਾਰਤ ਵਿੱਚ ਜੀ.ਪੀ.ਓ. ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਕਲਕੱਤਾ ਜੀਪੀਓ ਦੀ ਸਥਾਪਨਾ 1774 ਵਿੱਚ ਕੀਤੀ ਗਈ ਸੀ।","PublishDate":"Sun, 13 Oct 2024 06:32:52 +00:00","Link":"https://www.punjabijagran.com/national/general-from-pigeon-to-digital-such-is-the-golden-history-of-indian-post-from-maurya-mughal-british-rule-to-online-system-9414410.html"},{"Title":"Baba Siddique Murder : ਚਿਹਰੇ 'ਤੇ ਰੁਮਾਲ, ਹੱਥ 'ਚ 9.9 MM Pistol, ਪਟਾਕਿਆਂ ਦੇ ਰੌਲੇ 'ਚ ਸ਼ੂਟਰ ਨੇ ਕਿਵੇਂ ਕੀਤੀ ਹੱਤਿਆ","Content":"ਘਟਨਾ 'ਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦੇ ਹੋਏ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਏਕਨਾਥ ਸ਼ਿੰਦੇ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਬਹੁਤ ਮੰਦਭਾਗੀ ਘਟਨਾ ਹੈ ਅਤੇ ਮੈਂ ਡਾਕਟਰਾਂ ਅਤੇ ਪੁਲਿਸ ਨਾਲ ਗੱਲ ਕੀਤੀ ਹੈ।","PublishDate":"Sun, 13 Oct 2024 06:31:47 +00:00","Link":"https://www.punjabijagran.com/national/general-baba-siddique-murder-handkerchief-on-face-9-9-mm-pistol-in-hand-how-did-the-shooters-kill-him-amidst-the-noise-of-firecrackers-9414404.html"},{"Title":"Baba Siddique Death : ਬਾਬਾ ਸਿੱਦੀਕੀ ਦੇ ਕਤਲ 'ਤੇ ਭੜਕੇ ਰਾਹੁਲ ਗਾਂਧੀ, ਕਾਂਗਰਸ ਨੇਤਾਵਾਂ ਨੇ ਸ਼ਿੰਦੇ ਸਰਕਾਰ 'ਤੇ ਵਿੰਨ੍ਹਿਆ ਨਿਸ਼ਾਨਾ","Content":"NCP ਦੀ ਸੰਸਦ ਮੈਂਬਰ ਸੁਪ੍ਰਿਆ ਸੁਲੇ ਨੇ ਬਾਬਾ ਸਿੱਦੀਕੀ ਦੀ ਮੌਤ 'ਤੇ ਚਿੰਤਾ ਜ਼ਾਹਰ ਕਰਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਏਕਨਾਥ ਸ਼ਿੰਦੇ ਨੂੰ ਆਪਣੇ ਅਸਤੀਫੇ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਹੈ।","PublishDate":"Sun, 13 Oct 2024 06:30:43 +00:00","Link":"https://www.punjabijagran.com/national/general-baba-siddique-death-rahul-gandhis-anger-erupts-over-baba-siddiques-murder-congress-leader-lashes-out-at-shinde-government-9414407.html"},{"Title":"High Blood Pressure ਦੇ ਮਰੀਜ਼ਾਂ ਲਈ ਜ਼ਹਿਰ ਹਨ ਇਹ ਚੀਜ਼ਾਂ, ਭੁੱਲ ਕੇ ਵੀ ਨਾ ਕਰੋ ਇਨ੍ਹਾਂ ਦਾ ਸੇਵਨ","Content":"ਕੈਫੀਨ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਨੂੰ ਥੋੜ੍ਹਾ ਵਧਾ ਸਕਦੀ ਹੈ। ਹਾਲਾਂਕਿ, ਜ਼ਿਆਦਾਤਰ ਲੋਕਾਂ ਲਈ, ਕੈਫੀਨ ਦੀ ਖਪਤ ਖੂਨ ਦੇ ਦਬਾਅ ਨੂੰ ਖਤਰਨਾਕ ਪੱਧਰ ਤੱਕ ਨਹੀਂ ਵਧਾਉਂਦੀ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਕੈਫੀਨ ਕਾਰਨ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਵਧਣ ਦੀ ਸਮੱਸਿਆ ਹੈ ਤਾਂ ਤੁਹਾਨੂੰ ਕੈਫੀਨ ਵਾਲੇ ਖਾਣ-ਪੀਣ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਤੋਂ ਪਰਹੇਜ਼ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Sun, 13 Oct 2024 06:27:02 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-dont-forget-that-these-things-are-poison-for-high-blood-pressure-patients-9414413.html"},{"Title":"Baba Siddique: ਸਭ ਕੁਝ ਪ੍ਰੀਪਲਾਂਡ ਸੀ... ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮਿਲੇ ਪੈਸੇ ਤੇ ਹਥਿਆਰ, ਪੁਲਿਸ ਨੇ ਬਾਬਾ ਸਿੱਦੀਕੀ ਦੇ ਕਤਲ ਬਾਰੇ ਕੀਤੇ ਕਈ ਖੁਲਾਸੇ","Content":"Baba Siddique: ਸਭ ਕੁਝ ਪ੍ਰੀਪਲਾਂਡ ਸੀ... ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮਿਲੇ ਪੈਸੇ ਤੇ ਹਥਿਆਰ, ਪੁਲਿਸ ਨੇ ਬਾਬਾ ਸਿੱਦੀਕੀ ਦੇ ਕਤਲ ਬਾਰੇ ਕੀਤੇ ਕਈ ਖੁਲਾਸੇ","PublishDate":"Sun, 13 Oct 2024 06:24:38 +00:00","Link":"https://www.punjabijagran.com/national/general-maharashtra-mumbai-baba-siddique-murder-was-pre-planned-weapons-given-few-days-ago-mumbai-police-made-many-revelations-9414415.html"},{"Title":"232 ਸਾਲ ਪਹਿਲਾਂ ਅੱਜ ਦੇ ਦਿਨ ਵ੍ਹਾਈਟ ਹਾਊਸ ਦੀ ਰੱਖੀ ਸੀ ਨੀਂਹ, ਜਾਣੋ 55 ਹਜ਼ਾਰ ਵਰਗ ਫੁੱਟ 'ਚ ਫੈਲਿਆ ਇਸ ਇਮਾਰਤ ਦਾ ਇਤਿਹਾਸ","Content":"ਹਾਲਾਂਕਿ ਇਸ ਇਮਾਰਤ ਲਈ ਪਹਿਲੀ ਵਾਰ ਵ੍ਹਾਈਟ ਹਾਊਸ ਸ਼ਬਦ 1811 ਵਿੱਚ ਵਰਤਿਆ ਗਿਆ ਸੀ। ਪਰ ਇਹ ਵੀ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਅੰਗਰੇਜ਼ਾਂ ਨੇ 1812 ਵਿੱਚ ਅਮਰੀਕਾ ਉੱਤੇ ਹਮਲਾ ਕੀਤਾ ਸੀ। ਹਮਲੇ ਦੌਰਾਨ ਬ੍ਰਿਟਿਸ਼ ਫੌਜ ਨੇ ਇਮਾਰਤ ਨੂੰ ਤਬਾਹ ਕਰਨ ਲਈ 24 ਅਗਸਤ 1814 ਨੂੰ ਅੱਗ ਲਗਾ ਦਿੱਤੀ ਅਤੇ ਇਸ ਨੂੰ ਆਪਣੇ ਕਬਜ਼ੇ ਵਿਚ ਲੈ ਲਿਆ।","PublishDate":"Sun, 13 Oct 2024 06:20:31 +00:00","Link":"https://www.punjabijagran.com/national/general-232-years-ago-today-the-foundation-of-the-white-house-was-laid-know-the-history-of-this-building-spread-over-55-thousand-square-feet-9414408.html"},{"Title":"Bharat Mobility 2025 'ਚ ਮਾਰੂਤੀ ਤੋਂ ਮਰਸਡੀਜ਼ ਤੱਕ ਪੇਸ਼ ਕਰੇਗੀ EVs, 10 ਤੋਂ ਵੱਧ ਮਿਲਣਗੇ ਆਪਸ਼ਨ","Content":"ਵਿਅਤਨਾਮ ਦੀ ਇਲੈਕਟ੍ਰਿਕ ਵਾਹਨ ਨਿਰਮਾਤਾ ਕੰਪਨੀ ਭਾਰਤ ਵਿੱਚ ਵੀ ਆਪਣੀ ਮੌਜੂਦਗੀ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰ ਰਹੀ ਹੈ ਅਤੇ ਭਾਰਤ ਮੋਬਿਲਿਟੀ 2025 ਦੌਰਾਨ ਪਹਿਲੀ ਵਾਰ ਕੁਝ ਕਾਰਾਂ ਪੇਸ਼ ਕਰ ਸਕਦੀ ਹੈ। ਕਈ EVs ਜਿਵੇਂ ਕਿ VF9, VF8, VF7 ਨੂੰ ਕੰਪਨੀ ਦੁਆਰਾ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Sun, 13 Oct 2024 06:20:29 +00:00","Link":"https://www.punjabijagran.com/technology/general-from-maruti-to-mercedes-evs-will-be-introduced-in-bharat-mobility-2025-more-than-10-options-will-be-available-9414414.html"},{"Title":"Smartphone Under 15K: ਸਸਤਾ 5G ਫੋਨ ਖਰੀਦਣ ਦਾ ਸ਼ਾਨਦਾਰ ਮੌਕਾ! Flipkart 'ਤੇ ਮਿਲ ਰਿਹਾ ਧਮਾਕੇਦਾਰ ਆਫਰ","Content":"ਅਨੋਖੇ ਡਿਜ਼ਾਇਨ ਨਾਲ ਆਉਣ ਵਾਲੇ Nothing Phone 1 ਨੂੰ ਵੀ ਫਲਿੱਪਕਾਰਟ 'ਤੇ ਘੱਟ ਕੀਮਤ 'ਚ ਵਿਕਰੀ ਲਈ ਲਿਸਟ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਦੀ 6GB ਰੈਮ ਤੇ 128GB ਸਟੋਰੇਜ ਵੇਰੀਐਂਟ ਨੂੰ 14,999 ਰੁਪਏ 'ਚ ਆਪਣਾ ਬਣਾ ਸਕਦੇ ਹੋ। ਇਸ 'ਚ ਡਾਇਮੇਸਿਟੀ  7300 ਪ੍ਰੋਸੈਂਸਰ ਤੇ ਪਾਵਰ ਸਪੋਰਟ ਲਈ  5,000 mAh ਦੀ ਬੈਟਰੀ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Sun, 13 Oct 2024 06:05:24 +00:00","Link":"https://www.punjabijagran.com/technology/general-smartphone-under-15k-great-opportunity-to-buy-a-cheap-5g-phone-best-offers-available-on-flipkart-9414412.html"},{"Title":"IND vs BAN: ਮਯੰਕ ਯਾਦਵ ਨੇ ਹੈਦਰਾਬਾਦ 'ਚ ਬਣਾਇਆ ਸ਼ਾਨਦਾਰ ਰਿਕਾਰਡ, ਭੁਵਨੇਸ਼ਵਰ ਤੇ ਪਾਂਡਿਆ ਦੀ ਸੂਚੀ 'ਚ ਪਹੁੰਚੇ","Content":"ਮਯੰਕ ਨੇ ਗਵਾਲੀਅਰ ਦੇ ਮਾਧਵਰਾਵ ਸਿੰਧੀਆ ਸਟੇਡੀਅਮ 'ਚ ਖੇਡੇ ਗਏ ਮੈਚ 'ਚ ਡੈਬਿਊ ਕੀਤਾ। ਇਸ ਮੈਚ ਵਿੱਚ ਮਯੰਕ ਨੇ ਇੱਕ ਵਿਕਟ ਲਈ। ਦੂਜੇ ਮੈਚ ਵਿੱਚ ਵੀ ਉਸ ਨੂੰ ਸਿਰਫ਼ ਇੱਕ ਵਿਕਟ ਮਿਲੀ ਸੀ। ਉਹ ਤੀਜੇ ਮੈਚ 'ਚ ਦੋ ਵਿਕਟਾਂ ਲੈਣ 'ਚ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਸਫਲ ਰਿਹਾ। ","PublishDate":"Sun, 13 Oct 2024 05:54:07 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-ban-mayank-yadav-sets-a-great-record-in-hyderabad-reaches-bhubaneswar-and-pandyas-list-9414411.html"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"}]