[{"Title":"ਅਖਿਲ ਭਾਰਤੀ ਵਪਾਰ ਸੰਘ ਨੇ ਕਰਵਾਇਆ ਯੋਗ ਮੁਕਾਬਲਾ","Content":"ਦਵਿੰਦਰ ਸਿੰਘ ਕਾਹਲੋਂ, ਕਾਦੀਆਂ : ਅਖਿਲ ਭਾਰਤੀ ਵਪਾਰ ਸੰਘ ਦੁਆਰਾ ਯੋਗ ਪ੍ਰਤੀਯੋਗਤਾ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਜਿਸ ਵਿਚ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਇਸ ਵਿਚ ਸੇਂਟ ਜੋਸਫ਼ ਕਾਨਵੈਂਟ ਸਕੂਲ ਡੱਲਾ ਮੋੜ, ਕਾਦੀਆਂ ਨੇ ਵੀ ਭਾਗ ਲਿਆ। ਇਸ ਯੋਗ ਪ੍ਰਤੀਯੋਗਤਾ ਚ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆ ਆਰਿਆ ਵਰਗ ਅੰਡਰ-8 ਸਾਲ ਅਤੇ 12 ਸਾਲ ਤੋਂ ਘੱਟ ਲੜਕਿਆਂ ਅਤੇ ਲੜਕੀਆਂ ਨੇ ਭਾਗ ਲਿਆ। ਇਸ ਵਿਚ ਸਕੂਲ ਦੀਆਂ 11 ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ।","PublishDate":"Sun, 18 Aug 2019 09:25:26 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-akhil-bharti-vapar-sang-8689379.html"},{"Title":"ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਤੀਆਂ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ","Content":"ਤਾਰਿਕ ਅਹਿਮਦ/ਦਵਿੰਦਰ ਸਿੰਘ ਕਾਹਲੋਂ, ਕਾਦੀਆਂ : ਸਿੱਖ ਨੈਸ਼ਨਲ ਕਾਲਜ ਕਾਦੀਆਂ ਦੇ ਪੰਜਾਬੀ ਸਹਿਤ ਤੇ ਸੱਭਿਆਚਾਰ ਮੰਚ ਵੱਲੋਂ ਸਾਉਣ ਮਹੀਨੇ ਦਾ ਤਿਉਹਾਰ ਤੀਆਂ ਤੀਜ ਦੀਆਂ ਕਾਲਜ ਦੇ ਵਿਹੜੇ ਅੰਦਰ ਪੂਰੇ ਉਤਸ਼ਾਹ ਤੇ ਜੋਸ਼ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਕਰਵਾਏ ਸੱਭਿਆਚਾਰਕ ਸਮਾਗਮ ਦਾ ਉਦਘਾਟਨ ਕਾਲਜ ਪਿੰ੍. ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ ਉਨ੍ਹਾਂ ਨਾਲ ਸੀਨੀਅਰ ਸਟਾਫ਼ ਮੈਂਬਰ ਡਾ. ਸੰਦੀਪ ਕੌਰ, ਪੋ੍. ਸੁਖਪਾਲ ਕੌਰ ਤੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਡਾ. ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਹੁੰਦਲ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਸ਼ਾਮਿਲ ਹੋਏ। ਪਿੰ੍. ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸੰਬੋਧਨ 'ਚ ਕਿਹਾ ਕਿ ਮੇਲੇ ਤੇ ਤਿਉਹਾਰ ਪੰਜਾਬ ਦੀ ਪੁਰਾਤਨ ਵਿਰਾਸਤ ਦੀ ਦੇਣ ਹਨ ਤੇ ਪੰਜ","PublishDate":"Sun, 18 Aug 2019 09:23:24 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-teachers-organised-program-8689378.html"},{"Title":"ਬੇਰਿੰਗ ਕਾਲਜ 'ਚ ਮਨਾਇਆ ਸੁਤੰਤਰਤਾ ਦਿਵਸ","Content":"ਪਵਨ ਤੇ੍ਹਨ, ਬਟਾਲਾ : ਬੇਰਿੰਗ ਯੂਨੀਅਨ ਕ੍ਰਿਸ਼ਚੀਅਨ ਕਾਲਜ ਬਟਾਲਾ ਵਿਖੇ ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਲਈ ਕਾਲਜ ਦੇ ਪਿ੍ਰੰ. ਡਾ. ਐਡਵਰਡ ਮਸੀਹ ਹੁਰਾਂ ਨੇ ਕਾਲਜ ਦੇ ਟੀਚਿੰਗ ਤੇ ਨਾਨ-ਟੀਚਿੰਗ ਸਟਾਫ਼ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਨੈਡਾ ਤੋਂ ਮੋਬਾਇਲ ਸੁਨੇਹੇ ਰਾਹੀ ਮੁਬਾਰਕਾਂ ਭੇਜੀਆਂ। ਇਸ ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਐੱਨਸੀਸੀ ਕੈਡਿਟਾਂ ਵੱਲੋਂ ਪਰੇਡ ਨਾਲ ਰਾਸ਼ਟਰੀ ਤਿਰੰਗੇ ਝੰਡੇ ਨੂੰ ਸਲਾਮੀ ਦੇ ਕੇ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਕਾਲਜ ਦੇ ਕਾਰਜਕਾਰੀ ਪਿੰ੍. ਡਾ. ਅਸ਼ਵਨੀ ਕਾਂਸਰਾ ਵੱਲੋਂ ਝੰਡਾ ਲਹਿਰਾਇਆ ਗਿਆ।","PublishDate":"Sun, 18 Aug 2019 09:20:20 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-bairing-college-program-8689377.html"},{"Title":"ਰੱਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਬੋਲੇ- ਪਾਕਿਸਤਾਨ ਨਾਲ ਹੁਣ ਸਿਰਫ਼ ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ 'ਤੇ ਗੱਲਬਾਤ ਹੋਵੇਗੀ, ਡਰਿਆ ਹੋਇਆ ਹੈ ਗੁਆਂਢੀ","Content":"ਰੱਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ ਇੱਥੇ ਭਾਰਤ ਵਲੋਂ ਸਰਜੀਕਲ ਸਟ੍ਰਾਈਕ ਸਬੰਧੀ ਸਵਾਲ ਉਠਾਉਣ ਵਾਲਿਆਂ ਨੂੰ ਕਰਾਰਾ ਜਵਾਬ ਦਿੱਤਾ।","PublishDate":"Sun, 18 Aug 2019 09:02:51 +00:00","Link":"https://punjabi.jagran.com/national/general-cm-manohar-lals-jan-ashirwad-yatra-begins-by-rally-at-kalka-8689375.html"},{"Title":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਰੁਣ ਜੇਤਲੀ ਦੀ ਹਾਲਤ ਨਾਜ਼ੁਕ, ਹਾਲ ਜਾਣਨ ਪਹੁੰਚੇ RSS ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ","Content":"ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਅਰੁਣ ਜੇਤਲੀ ਦੀ ਹਾਲਤ 'ਚ ਅਜੇ ਤਕ ਕੋਈ ਸੁਧਾਰ ਨਹੀਂ ਹੋਇਆ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਵੈਂਟੀਲੇਟਰ 'ਤੇ ਰੱਖਿਆ ਗਿਆ ਹੈ। ਇਸ ਵਿਚਕਾਰ ਕਈ ਵੱਡੇ ਆਗੂ ਜੇਤਲੀ ਦੀ ਸਿਹਤ ਬਾਰੇ ਹਾਲਚਾਲ ਪੁੱਛਣ ਲਈ ਹਸਪਤਾਲ ਪਹੁੰਚ ਰਹੇ ਹਨ। ","PublishDate":"Sun, 18 Aug 2019 08:56:28 +00:00","Link":"https://punjabi.jagran.com/national/general-arun-jaitley-admitted-in-aiims-8689374.html"},{"Title":"ਦੁਲੀਪ ਟ੍ਰਾਫੀ ਨਾਲ ਕ੍ਰਿਕਟਰਾਂ ਦੇ ਡੋਪ ਟੈਸਟ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰੇਗੀ NADA","Content":"ਨੈਸ਼ਨਲ ਐਂਟੀ ਡੋਪਿੰਗ ਏਜੰਸੀ ਬੈਂਗਲੁਰੂ 'ਚ ਹੋਣ ਵਾਲੀ ਦੁਲੀਪ ਟ੍ਰਾਫੀ ਤੋਂ ਭਾਰਤੀ ਕ੍ਰਿਕਟਰਾਂ ਦੀ ਡੋਪ ਟੈਸਟ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰੇਗੀ। ਬੀਸੀਸੀਆਈ ਨੇ ਨਾਡਾ ਦੇ ਸਾਹਮਣੇ ਇਹ ਸ਼ਰਤ ਰੱਖੀ ਸੀ ਕਿ ਲੀਡ ਡੋਪ ਕੰਟ੍ਰੋਲ ਆਫਿਸਰਸ ਡਾਕਟਰ ਹੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ, ਜਿਸ ਨੂੰ ਸਵੀਕਾਰ ਕਰ ਲਿਆ ਗਿਆ। ","PublishDate":"Sun, 18 Aug 2019 08:46:19 +00:00","Link":"https://punjabi.jagran.com/cricket/general-nada-to-start-testing-cricketers-during-duleep-trophy-8689373.html"},{"Title":"ਸ਼ੱਕੀ ਹਾਲਾਤ 'ਚ ਵਿਅਕਤੀ ਦੀ ਹੋਈ ਮੌਤ, ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਸਾਲੇ 'ਤੇ ਕਰੰਟ ਲਾ ਕੇ ਮਾਰਨ ਦੇ ਦੋਸ਼","Content":" ਇੱਥੋਂ ਦੇ ਭੀਮ ਨਗਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਇਕ ਵਿਅਕਤੀ ਦੀ ਸ਼ੱਕੀ ਹਾਲਾਤ 'ਚ ਮੌਤ ਹੋ ਗਈ। ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਸਰਜੂ ਕੁਮਾਰ ਵਾਸੀ ਭੀਮ ਨਗਰ ਦੇ ਤੌਰ 'ਤੇ ਹੋਈ ਹੈ। ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਦੋਸ਼ ਲਾਏ ਹਨ ਕਿ ਉਹ ਬੀਤੇ ਦਿਨ ਆਪਣੇ ਸਾਲੇ ਦੇ ਘਰ ਕੰਮ ਕਰਨ ਗਿਆ ਸੀ, ਉਸ ਤੋਂ ਬਾਅਦ ਰਜਿੰਦਰਾ ਹਸਪਤਾਲ ਤੋਂ ਸੂਚਨਾ ਮਿਲੀ ਕਿ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ।","PublishDate":"Sun, 18 Aug 2019 08:43:53 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-crime-news-of-patiala-8689372.html"},{"Title":"ਹਿਰਾਸਤ 'ਚ ਜਿਮ ਜਾ ਰਹੇ ਉਮਰ ਅਬਦੁੱਲਾ, ਮਹਿਬੂਬਾ ਮੁਫ਼ਤੀ ਇਸ ਤਰ੍ਹਾਂ ਬਤੀਤ ਕਰ ਰਹੀ ਹੈ ਸਮਾਂ","Content":"ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਦੋ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀਆਂ ਉਮਰ ਅਬਦੁੱਲਾ ਅਤੇ ਮਹਿਬੂਬਾ ਮੁਫ਼ਤੀ ਨੂੰ ਹਿਰਾਸਤ 'ਚ ਲਗਪਗ ਹੁਣ 12 ਦਿਨ ਹੋ ਗਏ ਹਨ। ਪਹਿਲਾਂ ਦੋਵਾਂ ਨੂੰ ਇਕੱਠਿਆਂ ਇਕ ਗੈਸਟ ਹਾਊਸ 'ਚ ਠਹਿਰਾਇਆ ਗਿਆ ਸੀ, ਪਰ ਦੋਨਾਂ ਵਿਚਕਾਰ ਹੋਏ ਝਗੜੇ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਲੱਗ-ਅਲੱਗ ਰੱਖਿਆ ਗਿਆ ਹੈ। ","PublishDate":"Sun, 18 Aug 2019 08:35:33 +00:00","Link":"https://punjabi.jagran.com/national/general-mehbooba-mufti-and-omar-abdullah-time-pass-in-custody-8689371.html"},{"Title":"ਭਾਜਪਾ ਸੰਸਦ ਮੈਂਬਰ ਹੰਸਰਾਜ ਹੰਸ ਨੇ JNU 'ਚ ਕਿਹਾ- ਇਸ ਦਾ ਨਾਂ JNU ਦੀ ਜਗ੍ਹਾ MNU ਕਰ ਦਿਉ...","Content":"ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਤੋਂ ਸੰਸਦ ਮੈਂਬਰ ਬਣੇ ਹੰਸਰਾਜ ਹੰਸ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਜੇਐੱਨਯੂ ਵਿਖੇ ਇਕ ਪ੍ਰੋਗਰਾਮ 'ਚ ਸ਼ਿਰਕਤ ਕਰਨ ਪਹੁੰਚੇ। ਉਨ੍ਹਾਂ ਇੱਥੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਤੋਂ ਧਾਰਾ 370 ਹਟਾਉਣ ਬਾਰੇ ਆਪਣੀ ਰਾਏ ਰੱਖੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਦੁਆ ਕਰੋ ਕਿ ਸਾਰੇ ਸ਼ਾਂਤੀਪੂਰਵਕ ਰਹਿਣ। ","PublishDate":"Sun, 18 Aug 2019 08:07:49 +00:00","Link":"https://punjabi.jagran.com/national/general-bjp-mp-hans-raj-hans-says-change-the-name-of-jnu-to-mnu-8689370.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਜ਼ਬਰਦਸਤ ਬਾਰਸ਼ ਕਾਰਨ ਹੜ੍ਹ ਦਾ ਖ਼ਤਰਾ ਵਧਿਆ, ਜਲੰਧਰ ਦੇ 81 ਪਿੰਡ ਖ਼ਾਲੀ ਕਰਵਾਉਣ ਦਾ ਹੁਕਮ ਜਾਰੀ","Content":"ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਹਿਮਾਚਲ ਤੇ ਪੰਜਾਬ ’ਚ ਲਗਾਤਾਰ ਪੈ ਰਹੇ ਮੀਂਹ ਕਾਰਨ ਸਤਲੁਜ ਦਰਿਆ ’ਚ ਪਾਣੀ ਦਾ ਪੱਧਰ ਵਧਣ ਕਾਰਨ ਰੋਪੜ ਹੈੱਡ ਵਰਕਸ ਤੋਂ 2,40,000 ਕਿਊਸਿਕ ਪਾਣੀ ਛੱਡਣ ਨਾਲ ਦਰਿਆ ਦੀ ਮਾਰ ਹੇਠ ਆਉਂਦੇ ਪਿੰਡਾਂ 'ਚ ਹੜ੍ਹ ਦਾ ਖ਼ਤਰਾ ਵਧ ਗਿਆ ਹੈ। ਖ਼ਤਰੇ ਨੂੰ ਦੇਖਦਿਆਂ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਸਤੁਲਜ ਦਰਿਆ ਦੇ ਨਾਲ ਲੱਗਦੇ ਜ਼ਿਲ੍ਹੇ ਦੇ 81 ਪਿੰਡ ਖ਼ਾਲੀ ਕਰਵਾਉਣ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ।","PublishDate":"Sun, 18 Aug 2019 07:56:58 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-dc-orders-evacuation-of-81-villages-in-jalandhar-8689366.html"},{"Title":"ਅਗਵਾ ਬੱਚਾ 36 ਘੰਟਿਆਂ ‘ਚ ਬਰਾਮਦ,","Content":"ਜਲੰਧਰ : ਬੀਤੇ ਦਿਨੀਂ ਅਗਵਾ ਹੋਏ 15 ਦਿਨਾਂ ਦੇ ਮਾਸੂਮ ਬੱਚੇ ਦੇ ਵਾਰਸਾਂ ਲਈ ਉਸ ਵੇਲੇ ਖੁਸ਼ੀ ਦਾ ਕੋਈ ਅੰਤ ਨਾ ਰਿਹਾ ਜਦ ਪੁਲਿਸ ਨੇ ਮਾਸੂਮ ਬੱਚੇ ਨੂੰ 36 ਘੰਟਿਆਂ &#8216;ਚ ਬਰਾਮਦ ਕਰ ਕੇ ਵਾਰਸਾਂ ਨੂੰ ਸੌਂਪ ਦਿੱਤਾ। ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਰਾਹੀਂ ਡੀਸੀਪੀ ਗੁਰਮੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੇ ਦਿਨੀਂ ਚੰਦਾ ਦੇਵੀ ਪਤਨੀ ਪ੍ਰਮੋਦ ਕੁਮਾਰ ਵਾਸੀ [&#8230;]","PublishDate":"Sun, 18 Aug 2019 02:17:11 +00:00","Link":"http://punjabnewsusa.com/2019/08/18/%e0%a8%85%e0%a8%97%e0%a8%b5%e0%a8%be-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a8%be-36-%e0%a8%98%e0%a9%b0%e0%a8%9f%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%9a-%e0%a8%ac%e0%a8%b0%e0%a8%be%e0%a8%ae%e0%a8%a6/"},{"Title":"ਭਾਖੜਾ ਬੰਨ੍ਹ ਤੋਂ ਛੱਡਿਆ ਗਿਆ 40 ਕਿਊਸਿਕ ਪਾਣੀ, ਚਿਤਾਵਨੀ ਜਾਰੀ","Content":"ਜਲੰਧਰ- ਭਾਖੜਾ ਬੰਨ੍ਹ ਤੋਂ 40 ਹਜ਼ਾਰ ਕਿਊਸਿਕ ਪਾਣੀ ਛੱਡੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਪ੍ਰਸ਼ਾਸ਼ਨ ਨੇ ਜਲੰਧਰ ਜ਼ਿਲ੍ਹੇ &#8216;ਚ ਸਤਲੁਜ ਨਦੀ ਦੇ ਆਸਪਾਸ ਅਤੇ ਹੇਠਲੇ ਇਲਾਕਿਆਂ &#8216;ਚ ਰਹਿਣ ਵਾਲਿਆਂ ਨੂੰ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਚਿਤਾਵਨੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ। ਜਲੰਧਰ ਦੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਰਿੰਦਰ ਕੁਮਾਰ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਪਹਾੜੀ ਖੇਤਰ ਵਿਚ ਭਾਰੀ ਮੀਂਹ ਤੋਂ ਬਾਅਦ ਭਾਖੜਾ ਬੰਨ੍ਹ ਤੋਂ [&#8230;]","PublishDate":"Sun, 18 Aug 2019 02:00:50 +00:00","Link":"http://punjabnewsusa.com/2019/08/18/%e0%a8%ad%e0%a8%be%e0%a8%96%e0%a9%9c%e0%a8%be-%e0%a8%ac%e0%a9%b0%e0%a8%a8%e0%a9%8d%e0%a8%b9-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%9b%e0%a9%b1%e0%a8%a1%e0%a8%bf%e0%a8%86-%e0%a8%97%e0%a8%bf%e0%a8%86-40/"},{"Title":"ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਤੇ ‘ਆਪ’ ਆਗੂ ਵਿਚਾਲੇ ਝੜਪ","Content":"ਬਠਿੰਡਾ: ਬਠਿੰਡਾ &#8216;ਚ ਅੱਜ ਉਸ ਸਮੇਂ ਮਾਹੌਲ ਤਨਾਅਪੂਰਨ ਹੋ ਗਿਆ ਜਦੋ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਅਤੇ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਆਗੂ ਨਵਦੀਪ ਸਿੰਘ ਜੀਂਦਾ ਦੀ ਟ੍ਰੈਫਿਕ ਮੁਲਾਜ਼ਮ ਨਾਲ ਬਹਿਸ ਹੋ ਗਈ। ਜਿਸ ਨੇ ਜਲਦ ਹੀ ਕੁੱਟਮਾਰ ਦਾ ਰੂਪ ਧਾਰ ਲਿਆ। ਇਸ ਘਟਨਾ ‘ਚ ਜੀਦਾ ਦੇ ਕਪੜੇ ਤਕ ਫੱਟ ਗਏ। ਜਿਸ ਨੂੰ ਹਸਪਤਾਲ ਭਰਤੀ ਕਰਵਾਇਆ [&#8230;]","PublishDate":"Sun, 18 Aug 2019 01:54:50 +00:00","Link":"http://punjabnewsusa.com/2019/08/18/%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a9%9b%e0%a8%ae-%e0%a8%a4%e0%a9%87-%e0%a8%86%e0%a8%aa-%e0%a8%86%e0%a8%97%e0%a9%82-%e0%a8%b5%e0%a8%bf%e0%a8%9a/"},{"Title":"ਇਮਰਾਨ ਦੇ ਬਿਆਨ ਪਿੱਛੋਂ ਭਾਰਤ ’ਚ ਡਰ ਦਾ ਮਾਹੌਲ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਾਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਨੇ ਬੀਤੀ ਦਿਨੀਂ ਭਾਰਤ ‘ਚ ਪੁਲਵਾਮਾ ਹਮਲੇ ਜਿਹੀ ਵਾਰਦਾਤ ਕਰਨ ਦੀ ਧਮਕੀ ਤੋਂ ਬਾਅਦ ਭਾਰਤ ’ਚ ਡਰ ਤੇ ਸਹਿਮ ਦਾ ਮਾਹੌਲ ਬਣ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਭਾਜਪਾ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਹ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਪ੍ਰਮਾਣੂ ਹਥਿਆਰ ਵਰਤਣ ਦੀ ਪਹਿਲ ਭਾਰਤੀ ਨੀਤੀ ਦਾ ਹਿੱਸਾ ਨਹੀਂ ਪਰ ਸਭ ਹਾਲਾਤਾਂ ’ਤੇ ਨਿਰਭਰ [&#8230;]","PublishDate":"Sun, 18 Aug 2019 01:45:51 +00:00","Link":"http://punjabnewsusa.com/2019/08/18/%e0%a8%87%e0%a8%ae%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%a8-%e0%a8%aa%e0%a8%bf%e0%a9%b1%e0%a8%9b%e0%a9%8b%e0%a8%82-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4/"},{"Title":"ਤੰਬਾਕੂ ਕੰਪਨੀ ਵੱਲੋਂ ਸਿੱਖਾਂ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਸਪੋਕਸਮੈਨ ਸਮਾਚਾਰ ਸੇਵਾ |","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਿੱਖਾਂ ਦੀਆਂ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਨ ਦੇ ਮਾਮਲੇ ਨਿੱਤ ਦਿਨ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ ਹੁਣ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਹੀ ਇਕ ਹੋਰ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ, ਜਿਸ ਨਾਲ ਸਿੱਖਾਂ ਦੀਆਂ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨੂੰ ਭਾਰੀ ਠੇਸ ਪੁੱਜੀ ਹੈ। ਦਰਅਸਲ ਸੋਸ਼ਲ ਮੀਡੀਆ &#8216;ਤੇ ਇਕ ਤੰਬਾਕੂ ਪੈਕੇਟ ਦੀ ਤਸਵੀਰ ਵਾਇਰਲ ਹੋ ਰਹੀ ਹੈ, ਜਿਸ &#8216;ਤੇ ਇਕ ਬੱਚੇ [&#8230;]","PublishDate":"Sun, 18 Aug 2019 01:42:33 +00:00","Link":"http://punjabnewsusa.com/2019/08/18/%e0%a8%a4%e0%a9%b0%e0%a8%ac%e0%a8%be%e0%a8%95%e0%a9%82-%e0%a8%95%e0%a9%b0%e0%a8%aa%e0%a8%a8%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be/"},{"Title":"ਹਰ ਮਿੰਟ ਦੀ ਕਮਾਈ 50 ਲੱਖ ਰੁਪਏ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਹਾਲ ਹੀ ‘ਚ ਜਿਓ ਗੀਗਾਫਾਇਬਰ ਪਲਾਨ ਲਾਂਚ ਕਰਨ ਵਾਲੇ ਅੰਬਾਨੀ ਪਰਵਾਰ ਨੂੰ ਸਾਰੇ ਜਾਣਦੇ ਹਨ। ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਭਾਰਤ ਹੀ ਨਹੀਂ ਸਗੋਂ ਏਸ਼ੀਆ ਦੇ ਵੀ ਸਭ ਤੋਂ ਅਮੀਰ ਆਦਮੀ ਹਨ। ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ ਦੇ ਚੇਅਰਮੈਨ ਅਤੇ ਮੈਨੇਜਿੰਗ ਡਾਇਰੈਕਟਰ ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਦਾ ਸਾਲਾਨਾ ਪੈਕੇਜ 15 ਕਰੋੜ ਰੁਪਏ ਹੈ। ਉਥੇ ਹੀ, ਅੰਬਾਨੀ ਪਰਵਾਰ ਦੀ ਕੁੱਲ ਕਮਾਈ 50.4 [&#8230;]","PublishDate":"Sun, 18 Aug 2019 01:30:54 +00:00","Link":"http://punjabnewsusa.com/2019/08/18/%e0%a8%b9%e0%a8%b0-%e0%a8%ae%e0%a8%bf%e0%a9%b0%e0%a8%9f-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a8%ae%e0%a8%be%e0%a8%88-50-%e0%a8%b2%e0%a9%b1%e0%a8%96-%e0%a8%b0%e0%a9%81%e0%a8%aa%e0%a8%8f/"},{"Title":"ਸੁਖਪ੍ਰੀਤ ਬੁੱਢਾ ਰੋਮਾਨੀਆ ‘ਚ ਗ੍ਰਿਫਤਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਗੈਂਗਸਟਰ ਸੁਖਪ੍ਰੀਤ ਸਿੰਘ ਉਰਫ ਬੁੱਢਾ ਨੂੰ ਰੋਮਾਨੀਆ &#8216;ਚ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਇਕ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਨੇ ਬੁੱਢਾ ਦੀ ਰੋਮਾਨੀਆ ਵਿਚ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ। ਪੰਜਾਬ ਪੁਲਸ ਦੇ ਇਕ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਨੇ &#8216;ਮੋਸਟ ਵਾਂਟੇਡ&#8217; ਗੈਂਗਸਟਰ ਸੁਖਪ੍ਰੀਤ ਸਿੰਘ ਬੁੱਢਾ ਦੀ ਰੋਮਾਨੀਆ ਦੇਸ਼ ਵਿਚ ਗ੍ਰਿਫ਼ਤਾਰੀ ਦੀ ਪੁਸ਼ਟੀ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ &#8216;ਪੰਜਾਬ ਪੁਲਸ [&#8230;]","PublishDate":"Sun, 18 Aug 2019 01:30:44 +00:00","Link":"http://punjabnewsusa.com/2019/08/18/%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%a4-%e0%a8%ac%e0%a9%81%e0%a9%b1%e0%a8%a2%e0%a8%be-%e0%a8%b0%e0%a9%8b%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%9a/"},{"Title":"ਲੋਪ ਹੋ ਜਾਵੇਗਾ ਕੇਲਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਅਗਲੇ ਕੁਝ ਸਾਲਾਂ &#8216;ਚ ਲੋਕਾਂ ਦਾ ਪਸੰਦੀਦਾ ਫਲ਼ ਕੇਲਾ ਦੁਨੀਆ ਤੋਂ ਗ਼ਾਇਬ ਹੋ ਸਕਦਾ ਹੈ। ਵਿਗਿਆਨੀਆਂ ਅਨੁਸਾਰ ਇਕ ਖ਼ਤਰਨਾਕ ਫੰਗਸ ਕੇਲਿਆਂ ਨੂੰ ਦੁਨੀਆ ਤੋਂ ਗ਼ਾਇਬ ਕਰ ਸਕਦਾ ਹੈ। ਇਹ ਫੰਗਸ ਕੇਲੇ ਦੀ ਇਕ ਪ੍ਰਜਾਤੀ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਨਸ਼ਟ ਕਰ ਚੁੱਕਾ ਹੈ ਤੇ ਹੁਣ ਇਹ ਨਵੀਆਂ ਪ੍ਰਜਾਤੀਆਂ ਵਲ ਵਧ ਰਿਹਾ ਹੈ। ਇਸ ਦਾ [&#8230;]","PublishDate":"Sun, 18 Aug 2019 01:19:19 +00:00","Link":"http://punjabnewsusa.com/2019/08/18/%e0%a8%b2%e0%a9%8b%e0%a8%aa-%e0%a8%b9%e0%a9%8b-%e0%a8%9c%e0%a8%be%e0%a8%b5%e0%a9%87%e0%a8%97%e0%a8%be-%e0%a8%95%e0%a9%87%e0%a8%b2%e0%a8%be/"},{"Title":"ਕੈਨੇਡਾ ’ਚ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਕੋਟਕਪੂਰਾ: ਫਰੀਦਕੋਟ ‘ਚ ਪੈਂਦੇ ਕੋਟਕਪੂਰਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਇਕ ਪਰਿਵਾਰ ਦੇ ਲੋਕ ਮਾਤਮ ਮਾਨ ਰਹੇ ਹਨ ਕਿਉਂਕਿ ਉਹਨਾਂ ਦੇ ਘਰ ਦਾ ਲਾਲ ਇਸ ਦੁਨੀਆਂ ਤੋਂ ਚਲਾ ਗਿਆ ਹੈ। ਕੋਟਕਪੂਰਾ ਦਾ ਰੋਕਸੀ ਚਾਵਲਾ ਨਾਂਅ ਦਾ ਨੌਜਵਾਨ ਕੈਨੇਡਾ ਦੇ ਸ਼ਹਿਰ ਵੈਨਕੂਵਰ ਵਿਖੇ ਪੜਾਈ ਦੇ ਨਾਲ ਨਾਲ ਨੌਕਰੀ ਵੀ ਕਰ ਰਿਹਾ ਸੀ ਪਰ ਅਚਾਨਕ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਉਸ [&#8230;]","PublishDate":"Sun, 18 Aug 2019 00:45:48 +00:00","Link":"http://punjabnewsusa.com/2019/08/18/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%9a-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a6/"},{"Title":"ਮਾਂ-ਧੀ ਵੱਲੋਂ ਰੇਲਗੱਡੀ ਅੱਗੇ ਛਾਲ ਮਾਰ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਜਲੰਧਰ : ਸੋਢਲ ਫਾਟਕ ਨੇੜੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਮਾਂ-ਧੀ ਨੇ ਰੇਲਗੱਡੀ ਅੱਗੇ ਛਲਾਂਗ ਮਾਰ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਖ਼ਬਰ ਲਿਖੇ ਜਾਣ ਤਕ ਦੋਵਾਂ ਦੀ ਪਛਾਣ ਨਹੀਂ ਹੋਈ ਸੀ। ਜੀਆਰਪੀ ਪੁਲਿਸ ਨੇ ਮੌਕੇ &#8216;ਤੇ ਪਹੁੰਚ ਕੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਫਾਟਕ &#8216;ਤੇ ਮੌਜੂਦ ਮੁਲਾਜ਼ਮ ਨੇ ਦੱਸਿਆ ਕਿ ਮਾਂ ਆਪਣੀ 12 ਸਾਲਾ ਧੀ ਨਾਲ ਰੇਲਵੇ ਲਾਈਨਾਂ ਨੇੜੇ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 23:16:14 +00:00","Link":"http://punjabnewsusa.com/2019/08/18/%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%a7%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b0%e0%a9%87%e0%a8%b2%e0%a8%97%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%85%e0%a9%b1%e0%a8%97%e0%a9%87/"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਉਸ ਬਿਆਨ ਕਿ ਧਾਰਾ 370 ਵੱਖਵਾਦ ਵੱਲ ਤੋਰਦੀ ਸੀ ਦਾ ਹਵਾਲਾ ਦੇਂਦਿੰਆਂ ਦਸਿਆ ਕਿ ਐਲ.ਕੇ.ਅਡਵਾਨੀ ਨੇ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮਤੇ ਬਾਰੇ ਵੀ ਇਸੇ ਤਰਾਂ ਦੇ ਵਿਚਾਰ ਦਿੱਤੇ ਸਨ ਅਤੇ ਆਪਣੀ ਕਿਤਾਬ ਵਿੱਚ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮੱਤੇ ਨੂੰ ਵੱਖਵਾਦੀ ਦਸਤਾਵੇਜ਼ ਲਿਿਖਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/\">ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 14:25:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/"},{"Title":"ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ","Content":"<p>ਫਰੀਮਾਂਟ:  ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਦੇ ਬਿਆਨ ਨੂੰ  ਏਜੀਪੀਸੀ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਡਾ: ਪਿ੍ਤਪਾਲ ਸਿੰਘ ਨੇ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਪ੍ਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਤੇ ਉਸਦੀ ਹਿੰਦੂ ਰਾਸਟਰਵਾਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸਮੀਰ ਦੀ ਵਿਸੇਸ ਧਾਰਾ 370 ਨੂੰ ਖਤਮ ਕਰਨ ਤੇ  ਕਸਮੀਰ ਰਾਜ ਨੂੰ ਖਤਮ ਕਰਨ ਵਾਲੀ ਕਾਰਵਾਈ ਦੀ ਸਖਤ ਨੁਕਤਾਚੀਨੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/\">ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:56:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/"},{"Title":"ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>11 ਅਗਸਤ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨਾਂ ਅਤੇ ਜਮਹੂਰੀ ਕਾਨੂੰਨੀ ਅਧਿਕਾਰਾਂ ਨੂੰ ਛਿੱਕੇ ਟੰਗ ਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਵੰਡਣ ਅਤੇ ਭਾਰਤ ਨਾਲ ਰਲਾਉਣ ਦੀ ਸਖਤ ਲਫਜ਼ਾਂ ਵਿੱਚ ਨਿਖੇਧੀ ਕਰਦੀ ਹੈ। ਨਵੀਂ ਦਿੱਲੀ ਵੱਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਹੋਣੀ ਖੋਹਣ ਤੋਂ ਪਹਿਲਾਂ ਉੱਥੋਂ ਦੇ ਬਾਸ਼ਿੰਦਿਆਂ ਵਿੱਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਫੈਲਾਉਣ ਲਈ ਫੌਜ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/\">ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:35:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/"},{"Title":"ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ – ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਵਿਚਾਰਕ ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਨਾਲ ਇਸ ਕਾਰਵਾਈ ਦੇ ਸਮੇਂ ਦੀ ਚੋਣ, ਇਸਦੇ ਕਾਰਨਾਂ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜਿਆਂ ਬਾਰੇ ਖਾਸ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਪੜਚੋਲ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/\">ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ &#8211; ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 02:50:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/"},{"Title":"ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ","Content":"<p>ਮੈਲਬਰਨ: ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨੂੰ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਵੱਲੋਂ ਮਿਲਿਆ ਖਾਸ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਕ ਲੱਦਾਖ ਤੇ ਦੂਜਾ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਬਣਾਕੇ ਇਸ ਨੂੰ ਕੇਂਦਰ ਦੇ ਸਿੱਧੇ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲਿਆ ਗਿਆ ਹੈ। ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਧੱਕੇ ਨਾਲ ਧਾਰਾ ੩੭੦ ਤੇ ੩੫ਏ ਖਤਮ ਕਰਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਬਲਦੀ ਅੱਗ ਦੀ ਭੱਠੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/\">ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:29:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/"},{"Title":"ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ: ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਲਾਏ ਗਏ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਲੰਘੇ ਕੱਲ੍ਹ (੯ ਅਗਸਤ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਗਏ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਹੈ ਕਿ ਪ੍ਰਮਾਤਮਾ ਨੇ ਸਭ ਇਨਸਾਨਾਂ ਨੂੰ ਜੀਵਨ ਜਿਊਣ ਲਈ ਬਰਾਬਰ ਦੇ ਹੱਕ ਦਿੱਤੇ ਹਨ ਕਿਸੇ ਇਨਸਾਨ ਨਾਲ ਲੰਿਗ, ਜਾਤ-ਪਾਤ ਜਾਂ ਨਸਲੀ ਅਧਾਰ ’ਤੇ ਵਿਤਕਰਾ ਕਰਕੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/\">ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:15:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/"},{"Title":"ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਕੀਤੀ ਗਈ ਇਸ ਖਾਸ ਗੱਲਬਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਇਸ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਜਾਨਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/\">ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 11:43:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/"},{"Title":"ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ","Content":"<p>ਇਨਸਾਫ ਦਾ ਤਕਾਜਾ ਹੈ ਕਿ ਸੱਭਿਆਚਾਰਾਂ ਅਤੇ ਕੌਮਾਂ ਨਾਲ ਜੁੜੇ ਸਿਆਸੀ ਫੈਸਲੇ ਲੋਕਾਂ ਦੀ ਰਾਏ ਮੁਤਾਬਕ ਹੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਨਾ ਕਿ ਹਾਕਮ ਦੀ ਕਿਸੇ ਸਿਆਸੀ ਲੋੜ ਜਾਂ ਖਾਹਿਸ਼ ਦੇ ਅਨੁਸਾਰ। ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਰਾਏ ਦੇ ਵਿਰੁਧ ਜਾ ਕੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ (ਧਾਰਾ 370 ਅਤੇ 35-ਏ) ਖਤਮ ਕਰਨ ਦੀ ਅਨੈਤਿਕ ਤੇ ਅਨਿਆਪੂਰਨ ਕਾਰਵਾਈ ਕਰਕੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਸਮੂਹਕ ਮਨ ਅਤੇ ਸੰਵੇਦਨਾ ਨੂੰ ਗਹਿਰਾ ਜਖਮ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/\">ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 10:44:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/"},{"Title":"ਕਸ਼ਮੀਰ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਬਿਆਨ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਦੇ ਤੌਰ ਉੱਤੇ ਜਾਣੇ ਜਾਂਦੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੀ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇੰਡੀਅਨ ਯੂਨੀਅਨ ਸਰਕਾਰ ਵਲੋਂ ਕਸ਼ਮੀਰ ਵਿਚ ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਅਮਲ ਹਿੰਦੂਤਵੀ ਸੋਚ ਵਿੱਚੋਂ ਨਿੱਕਲੇ ਇਕਸਾਰਵਾਦ ਨੂੰ ਲਾਗ ਕਰਨ ਦਾ ਹੀ ਅਗਲਾ ਪੜਾਅ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/statement-of-bhai-daljit-singh-on-kashmir/\">ਕਸ਼ਮੀਰ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 09 Aug 2019 03:40:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/statement-of-bhai-daljit-singh-on-kashmir/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਨਹਿਰ ਰਾਹੀਂ ਕਿਸੇ ਵੀ ਸੂਰਤ ਵਿੱਚ ਪਾਣੀ ਨਹੀਂ ਵਹਿਣ ਦਿੱਤਾ ਜਾਵੇਗਾ: ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ","Content":"<p>ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਜਵਾਬ ਦਿੰਦਿਆਂ ਨੌਜਵਾਨ ਸਿੱਖ ਜਥੇਬੰਦੀ 'ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ' ਨੇ ਕਿਹਾ ਕਿ \"ਮਿਸਟਰ ਮਨੋਹਰ ਲਾਲ ਖੱਟੜ, ਜੇਕਰ ਤੁਸੀਂ ਐੱਸ.ਵਾਈ.ਐੈਲ. ਦੇ ਵਿੱਚੋਂ ਪਾਣੀ ਲੈਣ ਲਈ ਵਚਨਬੱਧ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਚੰਡੀਗੜ੍ਹ ਖਾਲੀ ਕਰਨ ਲਈ ਵੀ ਵਚਨਬੱਧ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।\"</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/syp-statement-on-syl/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਨਹਿਰ ਰਾਹੀਂ ਕਿਸੇ ਵੀ ਸੂਰਤ ਵਿੱਚ ਪਾਣੀ ਨਹੀਂ ਵਹਿਣ ਦਿੱਤਾ ਜਾਵੇਗਾ: ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Aug 2019 14:52:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/syp-statement-on-syl/"}]