[{"Title":"ਯੂਨੀਅਨ ਵੱਲੋਂ ਨਵੇਂ ਸਾਲ ਦਾ ਕਲੰਡਰ ਜਾਰੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : 3 ਜਨਵਰੀ ਨੂੰ ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦੀ ਡੇਲੀਵੇਜ਼ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਵੱਲੋਂ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : 3 ਜਨਵਰੀ ਨੂੰ ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦੀ ਡੇਲੀਵੇਜ਼ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਵੱਲੋਂ\n","PublishDate":"Mon, 03 Jan 2022 12:06:07 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-board-of-education-delivery-employees-union-releases-new-year-calendar-9008575.html"},{"Title":"100 ਫ਼ੀਸਦੀ ਵੈਕਸੀਨੇਸ਼ਨ ਯਕੀਨੀ ਬਣਾਈ ਜਾਵੇ : ਡੀਸੀ","Content":"ਕੋਵਿਡ-19 ਤੋਂ ਬਚਾਅ ਲਈ ਵੈਕਸੀਨੇਸ਼ਨ 'ਚ ਹੋਰ ਤੇਜ਼ੀ ਲਿਆਂਦੀ ਜਾਵੇ ਤੇ ਜ਼ਿਲ੍ਹੇ 'ਚ 100 ਫ਼ੀਸਦੀ ਟੀਕਾਕਰਨ ਯਕੀਨੀ ਬਣਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ 15 ਸਾਲ ਤੋਂ 18 ਸਾਲ ਦੀ ਉਮਰ ਵਾਲਿਆਂ ਦੀ ਵੀ 100 ਫੀਸਦੀ ਵੈਕਸੀਨੇਸ਼ਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ ਤਾਂ ਜੋ ਇਸ ਮਹਾਮਾਰੀ ਨੂੰ ਠੱਲ੍ਹ ਪਾਈ ਜਾ ਸਕੇ। ਇਹ ਨਿਰਦੇਸ਼ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪੂਨਮਦੀਪ ਕੌਰ ਨੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਕੀਤੀ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਦੌਰਾਨ ਦਿੱਤੇ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕੋਰੋਨਾ ਦੀ ਤੀਜੀ ਲਹਿਰ ਨਾਲ ਨਜਿੱਠਣ ਵਾਸਤੇ ਵਿਸ਼ੇਸ਼ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾਣ। ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਵੈਕਸੀਨੇਸ਼ਨ 'ਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਵੱਧ ਤੋਂ ਵੱਧ ਕੈਂਪ ਲਾਏ ਜਾਣ","PublishDate":"Mon, 03 Jan 2022 12:04:00 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-100-vaccination-must-be-made-in-the-district-to-eradicate-corona-poonamdeep-kaur-9008574.html"},{"Title":"ਦਿਆਲਪੁਰਾ ਭਾਈਕਾ ਦੇ 17 ਪਰਿਵਾਰ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ","Content":"ਕੇਂਦਰ ਦੀਆਂ ਵੱਡੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਹੋਰ ਦਿੱਲੀ ਅਧਾਰਤ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਕਦੇ ਵੀ ਪੰਜਾਬੀਆਂ ਦੇ ਮੁੱਦਿਆਂ ਨੂੰ ਤਰਜੀਹ ਨਹੀਂ ਦਿੱਤੀ ਜਾਂਦੀ। ਪੰਜਾਬ ਦੇ ਮਸਲੇ ਹੱਲ ਕਰਨ ਅਤੇ ਤਰੱਕੀ ਲਈ ਖੇਤਰੀ ਪਾਰਟੀ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਹੱਥ ਸੱਤਾ ਦੀ ਤਾਕਤ ਆਉਣਾ ਸਮੇਂ ਦੀ ਮੁੱਖ ਲੋੜ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਸਾਬਕਾ ਪੰਚਾਇਤ ਮੰਤਰੀ ਅਤੇ ਹਲਕਾ ਰਾਮਪੁਰਾ ਫੂਲ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਸਿਕੰਦਰ ਸਿੰਘ ਮਲੂਕਾ ਨੇ ਦਿਆਲਪੁਰਾ ਭਾਈਕਾ ਦੇ 17 ਪਰਿਵਾਰਾਂ ਨੂੰ ਅਕਾਲੀ ਦਲ ਵਿਚ ਸ਼ਾਮਲ ਕਰਨ ਉਪਰੰਤ ਕੀਤਾ। ਪਾਰਟੀ ਦੇ ਕਿਸਾਨ ਵਿੰਗ ਸਰਕਲ ਪ੍ਰਧਾਨ","PublishDate":"Mon, 03 Jan 2022 12:01:56 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-17-families-of-dayalpura-bhaika-join-akali-dal-9008573.html"},{"Title":"ਪਿਸਤੌਲ ਦੇ ਜ਼ੋਰ 'ਤੇ ਲੁਟੇਰਿਆਂ ਨੇ ਦੋ ਪੈਟਰੋਲ ਪੰਪ ਲੁੱਟੇ","Content":"ਐਤਵਾਰ ਰਾਤ ਨੂੰ ਗੜ੍ਹਸ਼ੰਕਰ ਲਾਗੇ ਕਾਰ ਸਵਾਰ ਤਿੰਨ ਲੁਟੇਰਿਆਂ ਵੱਲੋਂ ਪਿਸਤੌਲ ਦੇ ਜ਼ੋਰ 'ਤੇ ਦੋ ਪੈਟਰੋਲ ਪੰਪਾਂ ਨੂੰ ਲੁੱਟਣ ਦੀ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ ਗਿਆ। ਮੇਜਰ ਫਿਿਲੰਗ ਸਟੇਸ਼ਨ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਰੋਡ ਕੁੱਲੇਵਾਲ ਦੇ ਕਰਿੰਦੇ ਕ੍ਰਿਸ਼ਨ ਲਾਲ ਪੁੱਤਰ ਮਹਿੰਗਾ ਰਾਮ ਵਾਸੀ ਵਾਰਡ ਨੰਬਰ-3 ਗੜ੍ਹਸ਼ੰਕਰ ਨੇ ਦੱਸਿਆ ਕਿ ਐਤਵਾਰ ਸ਼ਾਮ ਉਹ ਆਪਣੇ ਸਾਥੀ ਸੋਰਵ ਸਮੇਤ ਪੈਟਰੋਲ ਪੰਪ 'ਤੇ ਮੌ","PublishDate":"Mon, 03 Jan 2022 11:58:51 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-at-gunpoint-car-robbers-looted-two-petrol-pumps-9008572.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ 'ਚ 15-18 ਉਮਰ ਸਮੂਹ ਲਈ ਕੋਵਿਡ ਟੀਕਾਕਰਨ ਸ਼ੁਰੂ","Content":"ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਸਿਹਤ ਸੰਸਥਾਵਾਂ 'ਚ ਕੋਵਿਡ ਟੀਕਾਕਰਨ ਬਿਲਕੁਲ ਮੁਫ਼ਤ ਹੋ ਰਿਹਾ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਟੀਕਾਕਰਨ ਇਸ ਲਈ ਵੀ ਜ਼ਰੂਰੀ ਹੈ ਕਿਉਂਕਿ ਜੇ ਟੀਕਾਕਰਨ ਮਗਰੋਂ ਵੀ ਕਿਸੇ ਕਾਰਨ ਕੋਵਿਡ ਦੀ ਲਾਗ ਲੱਗ ਜਾਂਦੀ ਹੈ ਤਾਂ ਟੀਕਾਕਰਨ ਕਰਵਾ ਚੁੱਕੇ ਵਿਅਕਤੀ ਨੂੰ ਹਸਪਤਾਲ 'ਚ ਦਾਖ਼ਲ ਹੋਣ ਜਾਂ ਜ਼ਿਆਦਾ ਪੇ੍ਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਨਹੀਂ ਕਰਨਾ ਪੈਂਦਾ। ਉਨਾਂ੍ਹ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਭੀੜ ਵਿਚ ਜਾਣ ਤੋਂ ਬਚਿਆ ਜਾਵੇ। ਜੇ ਲਗਾਤਾਰ ਖੰਘ, ਜ਼ੁਕਾਮ, ਬੁਖ਼ਾਰ ਆਦਿ ਜਿਹੀ ਤਕਲੀਫ਼ ਹੋਵੇ ਤਾਂ ਸਰਕਾਰੀ ਸਿਹਤ ਸੰਸਥਾ ਵਿਚ ਜਾ ਕੇ ਡਾਕਟਰ ਦੀ ਸਲਾਹ ਲਈ ਜਾਵੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਹੈਲਪਲਾਈਨ 104 'ਤੇ ਸੰਪਰਕ ਕਰ ਕੇ ਵੀ ਡਾਕਟਰ ਦੀ ਸਲਾਹ","PublishDate":"Mon, 03 Jan 2022 11:58:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-covid-vaccination-for-1518-age-group-started-in-the-district-9008571.html"},{"Title":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਦਾ ਗਠਜੋੜ ਇਤਿਹਾਸਕ : ਡਾ. ਚੀਮਾ","Content":"ਪੰਜਾਬ 'ਚ ਸਿਆਸੀ ਮਾਹੌਲ ਦਿਨੋਂ-ਦਿਨ ਰਫ਼ਤਾਰ ਫੜਦਾ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ। ਸੂਬੇ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਪਾਰਟੀਆਂ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਪੱਬਾਂ ਭਾਰ ਹਨ। ਇਸ ਦੇ ਹੀ ਮੱਦੇਨਜ਼ਰ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਰੋਪੜ ਵੱਲੋਂ ਅੱਜ ਸ਼ਹਿਰ ਦੇ ਵਾਰਡ ਨੰਬਰ 17 ਹਵੇਲੀ ਕਲਾਂ ਵਿਖੇ ਇਕ ਵੱਡੀ ਚੋਣ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਜਿਸ 'ਚ ਰੋਪੜ ਹਲਕੇ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਡਾ. ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਾਮਿਲ ਹੋਏ।\n","PublishDate":"Mon, 03 Jan 2022 11:56:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9008570.html"},{"Title":"ਹਲਕਾ ਅਮਲੋਹ 'ਚ ਬਸਪਾ ਦੇ ਅਹੁਦੇਦਾਰ ਨਿਯੁਕਤ","Content":"ਰਵਿਦਾਸ ਧਰਮਸ਼ਾਲਾ 'ਚ ਬਸਪਾ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਇਕ ਮੀਟਿੰਗ ਹੋਈ। ਇਸ 'ਚ ਰਣਧੀਰ ਸਿੰਘ ਬੈਨੀਪਾਲ ਬਸਪਾ ਇੰਚਾਰਜ ਪੰਜਾਬ, ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਹੋਏ। ਇਸ ਮੌਕੇ ਪਰਮਜੀਤ ਸਿੰਘ ਸਾਬਕਾ ਪੀਏ ਨੂੰ ਹਲਕਾ ਅਮਲੋਹ ਦਾ ਇੰਚਾਰਜ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੈਨੀਪਾਲ ਨੇ ਵੀ ਸੰਬੋਧਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਪਰਮਜੀਤ ਸਿੰਘ ਸਾਬਕਾ ਪੀਏ ਨੂੰ ਹਲਕਾ ਅਮਲੋਹ ਦਾ ਇੰਚਾਰਜ, ਭੁਪਿੰਦਰ ਸਿੰਘ ਡਡਹੇੜੀ ਨੂੰ ਹਲਕਾ ਸਕੱਤਰ, ਗਿਰਜਾ ਸ਼ੰਕਰ ਨੂੰ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ, ਨੇਤਰ ਸਿੰਘ ਜ਼ਿਲ੍ਹਾ ਸਕੱਤਰ, ਗੁਰਸੇਵਕ ਸਿੰਘ ਸੈਂਪਲੀ ਸਕੱਤਰ ਬੱਸੀ ਪਠਾਣਾ, ਜਸਵੀਰ ਸਿੰਘ ਨਬੀਪੁਰ ਇੰਚਾਰਜ ਹਲਕਾ ਸਰਹਿੰਦ, ਮਨਜਿੰਦਰ ਸਿੰਘ ਰੁੜਕੀ ਬਸਪਾ ਯੂਥ ਰਵਿਦਾ","PublishDate":"Mon, 03 Jan 2022 11:55:40 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-in-halqa-amloh-bsp-office-bearers-appointed-9008569.html"},{"Title":"100 ਸਾਲਾ ਜੀਵਨ ਜੀ ਰਹੇ ਬੂਝਾ ਰਾਮ ਕਰ ਰਹੇ ਨੇ ਨਰੇਗਾ 'ਚ ਕੰਮ","Content":"ਪੁਰਾਣੇ ਜਮਾਨੇ ਵਿਚ ਜਿਨਾਂ੍ਹ ਨੇ ਵਧੀਆ ਖੁਰਾਕਾਂ ਖਾਧੀਆਂ ਹਨ ਉਹ ਬੁਢਾਪੇ ਵਿਚ ਕੰਮ ਆਉਦੀਆਂ ਹਨ। ਇਹੋ ਜਿਹੀ ਖੁਰਾਕਾਂ ਨਾਲ 100 ਸਾਲ ਦੀ ਉਮਰ ਹੰਢਾ ਰਿਹਾ ਵਿਅਕਤੀ ਬੂਝਾ ਰਾਮ ਵਾਸੀ ਪਿੰਡ ਕਲੇਰਾਂ ਪਿੰਡ ਕਲੇਰਾਂ ਵਿਚ ਚੱਲ ਰਹੀ ਨਰੇਗਾ ਸਕੀਮ ਤਹਿਤ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਬੂਝਾ ਰਾਮ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਨੇ ਆਪਣੀ ਜਿੰਦਗੀ ਵਿਚ ਕਦੇ ਵੀ ਕਈ ਨਸ਼ਾ ਨਹੀਂ ਕੀਤਾ ਅਤੇ ਨਾ ਹੀ ਕਦੇ ਮੀਟ ਦਾ ਸੇਵਨ","PublishDate":"Mon, 03 Jan 2022 11:55:39 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-bujha-ram-who-is-living-a-hundred-years-of-life-is-a-source-of-inspiration-created-by-working-in-nrega-9008568.html"},{"Title":"ਕਾਂਗਰਸੀ ਹਾਂ ਤੇ ਕਾਂਗਰਸੀ ਰਹਾਂਗਾ : ਬਲਬੀਰ ਸਿੱਧੂ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸਾਬਕਾ ਸਿਹਤ ਮੰਤਰੀ ਤੇ ਹਲਕਾ ਵਿਧਾਇਕ ਮੋਹਾਲੀ ਬਲਬੀਰ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਅੱਜ ਸ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸਾਬਕਾ ਸਿਹਤ ਮੰਤਰੀ ਤੇ ਹਲਕਾ ਵਿਧਾਇਕ ਮੋਹਾਲੀ ਬਲਬੀਰ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਅੱਜ ਸ\n","PublishDate":"Mon, 03 Jan 2022 11:54:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-yes-congress-will-remain-congress-and-will-contest-assembly-elections-from-mohali-on-congress-ticket-only-balbir-sidhu-9008567.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੇ ਭਾਜਪਾ ਵੱਲੋਂ ਲਾਏ ਬੋਰਡ ਉਤਾਰੇ","Content":"ਖੇਤੀ ਕਾਨੂੰਨ ਰੱਦ ਕੀਤੇ ਜਾਣ ਦੇ ਬਾਵਜੂਦ ਕਿਸਾਨਾਂ ਦਾ ਭਾਜਪਾ ਪ੍ਰਤੀ ਗੁੱਸਾ ਠੰਡਾ ਨਹੀਂ ਹੋ ਰਿਹਾ। ਕਿਸਾਨ ਅਜੇ ਵੀ ਭਾਜਪਾ ਨੂੰ ਆਪਣੀ ਦੁਸ਼ਮਣ ਪਾਰਟੀ ਦੇ ਤੌਰ ਉਤੇ ਲਾ ਰਹੇ ਹਨ। ਇਸ ਦਾ ਪ੍ਰਣਾਮ ਦਿੜ੍ਹਬਾ ਵਿਖੇ ਕਿਸਾਨਾਂ ਨੇ ਭਾਜਪਾ ਵੱਲੋਂ ਲਾਏ ਗਏ ਫਲੈਕਸ ਬੋਰਡ ਉਤਾਰੇ ਗਏ ਹਨ। ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਦਰਸ਼ਨ ਸਿੰਘ ਸ਼ਾਦੀਹਰੀ ਅਤੇ ਹੋਰ ਮੈਂਬਰਾਂ ਨੇ ਭਾਜਪਾ ਆਗੂਆਂ ਨੇ ਲਾਏ ਗਏ ਬੋਰਡ ਉਤਾਰਨ ਸਮੇਂ ਕਿਹਾ ਕਿ ਭਾਰਤੀ ਆਮ ਲੋਕਾਂ ਦੀ ਦੁਸ਼ਮਣ ਪਾਰਟੀ ਹੈ। ਉਸ ਨੇ ਲੋਕ ਵਿ","PublishDate":"Mon, 03 Jan 2022 11:54:34 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-farmers-take-down-flex-boards-erected-by-bjp-9008566.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]