[{"Title":"ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਕੁਇਜ਼ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਜ਼ਿਲ੍ਹਾ ਭਾਸ਼ਾ ਦਫ਼ਤਰ ਵਿਖੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਕੁਇਜ਼ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਜ਼ਿਲ੍ਹਾ ਭਾਸ਼ਾ ਅਫਸਰ ਹਰਭਜਨ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਮੁਕਾਬਲੇ ਤਿੰਨ ਵਰਗਾਂ ਵਿੱਚ ਕਰਵਾਏ ਗਏ ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਪਹਿਲੇ ਵਰਗ ਵਿੱਚ ਅੱਠਵੀਂ ਜਮਾਤ ਤੱਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਾਗ ਲਿਆ, ਦੂਜੇ ਵਰਗ ਵਿਚ +2 ਜਮਾਤ ਤੱਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਾਗ ਲਿਆ ਜਦੋਂ ਕਿ ਤੀਜੇ ਵਰਗ ਵਿੱਚ ਗਰੇਜੂਏਸ਼ਨ ਵਿੱਚ ਪੜ੍ਹ ਰਹੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਾਗ ਲਿਆ। ਇਹ ਮੁਕਾਬਲੇ ਤਿੰਨ ਵਰਗਾਂ ੳ, ਅ ਤੇ ੲ ਵਰਗ ਵਿੱਚ ਕਰਵਾਏ ਗਏ। ਪਹਿਲੇ ਵਰਗ ਦੇ ਕੁਇਜ਼ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ ਅਸ਼ੋਕਾ ਪਬਲਿਕ ਸਕੂਲ ਸਰਹਿੰਦ ਮੰਡੀ ਦੀ ਨੇਹਾ ਕੁਮਾਰੀ ਪਹਿਲੇ, ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ ਫ਼ਤਹਿ ਸਿੰਘ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕ","PublishDate":"Thu, 10 Oct 2019 16:36:35 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-compition-held-8708895.html"},{"Title":"ਚੂਰਾ ਪੋਸਤ ਸਮੇਤ ਕਾਬੂ","Content":"ਪਿ੍ਰੰਸ ਅਰੋੜਾ, ਨੂਰਮਹਿਲ : ਨੂਰਮਹਿਲ ਪੁਲਿਸ ਨੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਡੋਡਿਆਂ ਸਮੇਤ ਕਾਬੂ ਕਰਨ ਵਿਚ ਸਫ਼ਲਤਾ ਪ੍ਰਰਾਪਤ ਕੀਤੀ ਹੈ। ਥਾਣੇ ਦੇ ਮੁੱਖ ਅਫਸਰ ਹਰਦੀਪ ਸਿੰਘ ਮਾਨ ਨੇ ਦੱਸਿਆ ਕਿ ਗਸ਼ਤ ਦੌਰਾਨ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਜਦੋਂ ਪਿੰਡ ਬੈਨਾਪੁਰ ਨੇੜੇ ਪੁੱਜੇ ਤਾਂ ਮੁਖ਼ਬਰ ਖ਼ਾਸ ਨੇ ਸੂਚਨਾ ਦਿੱਤੀ ਕਿ ਬੈਨਾਪੁਰ ਦਾ ਲਖਵਿੰਦਰ ਉਰਫ਼ ਲੱਖੀ ਡੋਡੇ ਵੇਚਣ ਦਾ ਧੰਦਾ ਕਰਦਾ ਹੈ। ਜਦੋ ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਦੇ ਘਰ ਰੇਡ ਕੀਤੀ ਗਈ ਤਾਂ ਉਹ ਪੁਲਿਸ ਨੂੰ ਦੇਖ ਕਿ ਲਿਫ਼ਾਫ਼ਾ ਸੁੱਟ ਕੇ ਭੱਜਣ ਲੱਗਾ। ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਮੁਸਤੈਦੀ ਨਾਲ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਜਦੋਂ ਉਸ ਵਲੋਂ ਸੁੱਟੇ ਗਏ ਲਿਫ਼ਾਫ਼ੇ ਨੂੰ ਚੈਕ ਕੀਤਾ ਤਾਂ ਉਸ ਵਿਚ ਇਕ ਕਿਲੋ ਡੋਡੇ ਚੂਰਾ ਪੋਸਤ ਪਾ","PublishDate":"Thu, 10 Oct 2019 16:33:33 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-arrest-with-poppy-husk-8708894.html"},{"Title":"21 ਤਕ ਸਿਰਫ਼ ਜ਼ਿਮਨੀ ਚੋਣਾਂ 'ਤੇ ਹੀ ਧਿਆਨ ਦਿੱਤਾ ਜਾਵੇ : ਝਾਅ","Content":"ਜਤਿੰਦਰ ਪੰਮੀ, ਜਲੰਧਰ\nਭਾਜਪਾ ਪੰਜਾਬ ਦੇ ਇੰਚਾਰਜ ਪ੍ਰਭਾਤ ਝਾਅ ਨੇ ਮੁਕੇਰੀਆਂ ਤੇ ਫਗਵਾੜਾ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਜਿੱਤਣ ਲਈ ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਸੀਟਾਂ ਵਾਸਤੇ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਅਬਜ਼ਰਵਰਾਂ ਨੂੰ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ ਕਿ ਉਹ 21 ਅਕਤੂਬਰ ਤਕ ਇਨ੍ਹਾਂ ਹਲਕਿਆਂ 'ਚ ਹੀ ਰਹਿਣ ਤੇ ਡਟ ਕੇ ਕੰਮ ਕਰਨ।","PublishDate":"Thu, 10 Oct 2019 16:33:32 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-only-focus-on-by-election-till-21st-oct-8708893.html"},{"Title":"ਸ਼ਹੀਦ ਹੋਏ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਤੇ ਮੁਲਾਜ਼ਮਾਂ ਬਾਰੇ ਡੀਜੀਪੀ ਨੇ ਕਰ ਦਿੱਤਾ ਇਹ ਵੱਡਾ ਐਲਾਨ, ਸਰਕਾਰ ਕਰ ਰਹੀ ਐ ਇਹ ਕੰਮ","Content":"ਸ਼ਹੀਦ ਹੋਏ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਦੇ ਵਾਰਿਸਾਂ ਨੂੰ ਮੁਆਵਜ਼ਾ ਦੇਣ ਲਈ ਨਵੀਂ ਨੀਤੀ ਜਲਦ ਲਾਗੂ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Thu, 10 Oct 2019 16:31:33 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-new-policy-8708891.html"},{"Title":"ਬਲਾਕ ਸੰਮਤੀ ਸੰਭੂ ਦੀ ਪਲੇਠੀ ਮੀਟਿੰਗ 'ਚ ਮੁੱਦਾ ਕੇਂਦਰਤ ਵਿਚਾਰ ਵਟਾਂਦਰਾ","Content":"ਇਸ ਦੌਰਾਨ ਬਲਾਕ ਸੰਭੂ ਬੀਡੀਪੀਓ ਸਰਬਜੀਤ ਕੌਰ ਵੱਲੋਂ ਵਿਧਾਇਕ ਜਲਾਲਪੁਰ, ਚੇਅਰਪਰਸਨ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਆਈ ਟੀਮ ਨੂੰ ਗੁਲਦਸਤੇ ਭੇਂਟ ਕਰਕੇ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ।\nਮੀਟਿੰਗ ਦੌਰਾਨ ਬੀਡੀਪੀਓ ਸਰਬਜੀਤ ਕੌਰ ਵੱਲੋਂ ਹਾਜਰੀਨ ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰਾਂ ਨੂੰ ਜੋਨ ਮੁਤਾਬਕ ਪਿੰਡਾਂ ਨੂੰ ਵਿਕਾਸ ਕੰਮਾਂ ਲਈ ਦਿੱਤੀਆਂ ਗ੍ਾਂਟਾਂ ਦਾ ਵੇਰਵਾ, ਨਰੇਗਾ ਸਕੀਮ ਤਹਿਤ ਪਿੰਡਾਂ ਦੇ ਰਹਿੰਦੇ ਕੰਮਾਂ ਦੀ ਲਿਸਟ ਤਿਆਰ ਕਰਕੇ ਦੇਣ, ਡੇਰਿਆਂ ਦੇ ਕੱਚੇ ਰਸਤੇ ਪੱਕੇ ਕਰਨ ਸਬੰਧੀ, ਪਿੰਡਾਂ ਵਿਚ ਲਗਾਏ ਗਏ ਪੌਦਿਆਂ ਦੀ ਦੇਖਭਾਲ, ਪਾਰਕਾਂ ਬਣਾਉਣ, ਸਾਫ-ਸਫਾਈ ਦਾ ਵਿਸ਼ੇਸ਼ ਧਿਆਨ, ਬਲਾਕ ਸੰਭੂ ਦਫਤਰ ਦੇ ਲਈ ਖਾਲੀ ਲੋੜੀਦੀਆਂ ਪੋਸਟਾਂ ਸੈਕਸ਼ਨ ਕਰਵਾਉਣ, ਬਲਾਕ ਦਫਤਰ","PublishDate":"Thu, 10 Oct 2019 16:31:29 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-block-samiti-meeting-8708892.html"},{"Title":"ਕਾਰੋਬਾਰੀ ਕੋਲੋਂ ਫੋਨ 'ਤੇ ਲੱਖਾਂ ਦੀ ਫਿਰੌਤੀ ਮੰਗਣ ਵਾਲਾ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਥਾਣਾ-6 ਦੀ ਪੁਲਿਸ ਨੇ ਪਿਛਲੇ ਸਾਲ ਇਕ ਕਾਰੋਬਾਰੀ ਨੂੰ ਫੋਨ 'ਤੇ ਧਮਕੀਆਂ ਦੇ ਕੇ ਲੱਖਾਂ ਰੁਪਏ ਦੀ ਫਿਰੌਤੀ ਮੰਗਣ ਵਾਲੇ ਸੁੱਖਾ ਕਾਹਲਵਾਂ ਗੈਂਗ ਦੇ ਮੈਂਬਰ ਨੂੰ ਲੁਧਿਆਣਾ ਦੀ ਸੈਂਟਰਲ ਜੇਲ ਚੋਂ ਪ੍ਰਰੋਡਕਸ਼ਨ ਵਾਰੰਟ 'ਤੇ ਲਿਆ ਕੇ ਇਕ ਦਿਨਾ ਪੁਲਿਸ ਰਿਮਾਂਡ 'ਤੇ ਲਿਆ ਹੈ।\n","PublishDate":"Thu, 10 Oct 2019 16:19:14 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-arrest-due-to-ransom-demand-on-phone-from-businessman-8708890.html"},{"Title":"ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਕਾਰਜਾਂ ਲਈ ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ ਨੇ ਕੀਤਾ ਦਿਨ-ਰਾਤ ਇਕ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਮੌਕੇ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਖੋਲ੍ਹੇ ਜਾ ਰਹੇ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਦੁਨੀਆ ਭਰ ਦੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ ਹੈ, ਉਥੇ ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੂੰ ਹੁਣ ਅੰਤਿਮ ਰੂਪ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Thu, 10 Oct 2019 16:17:06 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-kartarpur-corridor-8708782.html"},{"Title":"ਹਾਦਸੇ 'ਚ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"\nਰਾਜਪੁਰਾ-ਅੰਬਾਲਾ ਰੋਡ 'ਤੇ ਪਿੰਡ ਘੱਗਰ ਸਰਾਏ ਨੇੜੇ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ।\n\tਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਰਾਮ ਸਿੰਘ ਵਾਸੀ ਬਚਿੱਤਰ ਨਗਰ ਰਾਜਪੁਰਾ ਨੇ ਬਿਆਨ ਦਰਜ ਕਰਵਾਏ ਹਨ ਕਿ ਉਸਦਾ ਪੁੱਤਰ ਜਸਵੀਰ ਸਿੰਘ ਆਪਣੇ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਰਾਜਪੁਰਾ-ਅੰਬਾਲਾ ਰੋਡ ਉੱਤੇ ਪਿੰਡ ਘੱਗਰ ਸਰਾਏ ਨੇੜੇ ਜਾ ਰਿਹਾ ਸੀ ਤਾਂ ਇਕ ਕਾਰ ਚਾਲਕ ਨੇ ਤੇਜ ਰਫ਼ਤਾਰੀ ਤੇ ਲਾਪਰਵਾਹੀ ਨਾਲ ਕਾਰ ਚਲਾਉਂਦਿਆਂ ਉਸ ਦੇ ਮੋਟਰਸਾਈਕਲ ਵਿਚ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ। ਇਸ ਹਾਦਸੇ ਵਿਚ ਜਸਵੀਰ ਸਿੰਘ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਥਾਣਾ ਸ਼ੰਭੂ ਪੁਲਿਸ ਨੇ ਕਾਰ ਦੇ ਅਣਪਛਾਤੇ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। \n \n\n","PublishDate":"Thu, 10 Oct 2019 16:15:05 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-died-in-accident-8708889.html"},{"Title":"ਮਲਕੀਤ ਨੇ ਵਿਰਾਸਤੀ ਮਾਰਗ ਦੀ ਸਫ਼ਾਈ ਕਰ ਕੀਤਾ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ","Content":"ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਣ ਪਹੁੰਚੇ ਪੰਜਾਬੀ ਗਾਇਕ ਮਲਕੀਤ ਸਿੰਘ ਗੋਲਡ ਸਟਾਰ ਨੇ ਵਿਰਾਸਤੀ ਮਾਰਗ 'ਤੇ ਸਫਾਈ ਕਰ ਕੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕੀਤਾ।","PublishDate":"Thu, 10 Oct 2019 16:14:02 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-malkiat-singh-sweep-haritage-street-8708875.html"},{"Title":"ਮਕਸੂਦਾਂ ਗ੍ਰਨੇਡ ਹਮਲੇ ਮਾਮਲੇ 'ਚ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਦੋਸ਼ ਤੈਅ, 4 ਨਵੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣਗੀਆਂ ਗਵਾਹੀਆਂ","Content":"ਐੱਨਆਈਏ ਵਲੋਂ ਇਸ ਮਾਮਲੇ ਵਿਚ ਫ਼ਾਜ਼ਿਲ ਬਸ਼ੀਰ ਪਿੰਚੂ, ਸ਼ਾਹਿਦ ਕਿਊਮ, ਰਾਉਫ ਅਹਿਮਦ ਅਤੇ ਉਮਰ ਰਮਜ਼ਾਨ ਨੂੰ ਨਾਮਜ਼ਦ ਕੀਤਾ ਹੈ ਜਦਕਿ ਜ਼ਾਕਿਰ ਰਾਸ਼ਿਦ ਭੱਟ ਉਰਫ਼ ਜ਼ਾਕਿਰ ਮੂਸਾ 23 ਦੀ ਰਾਤ ਨੂੰ ਅਤੇ ਰਾਉਫ ਅਹਿਮਦ ਮੀਰ, ਉਮਰ ਰਮਜ਼ਾਨ 22 ਦਸੰਬਰ ਨੂੰ ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੇ ਨਾਲ ਕਸ਼ਮੀਰ ਵਿਚ ਹੋਏ ਮੁਕਾਬਲੇ 'ਚ ਮਾਰੇ ਜਾ ਚੁੱਕੇ ਹਨ।\n","PublishDate":"Thu, 10 Oct 2019 16:10:34 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-maqsudaan-blast-8708884.html"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"}]