[{"Title":"Matriculation Punjabi Result 2021 : ਇਸ ਤਰੀਕ ਨੂੰ ਆਵੇਗਾ ਮੈਟ੍ਰਿਕੁਲੇਸ਼ਨ ਪੰਜਾਬੀ ਦੀ ਪ੍ਰੀਖਿਆ ਦਾ ਨਤੀਜਾ","Content":" ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਵੱਲੋਂ 10 ਅਤੇ 11 ਨਵੰਬਰ ਨੂੰ ਕਰਵਾਈ ਗਈ ਮੈਟ੍ਰਿਕੁਲੇਸ਼ਨ ਪੱਧਰੀ ਵਿਸ਼ਾ ਪੰਜਾਬੀ ਦੀ ਪ੍ਰੀਖਿਆ ਦਾ ਨਤੀਜਾ ਵੀਰਵਾਰ, 9 ਦਸੰਬਰ ਨੂੰ ਐਲਾਨੇ ਜਾਣ ਉਪਰੰਤ ਬੋਰਡ ਦੀ ਵੈਬਸਾਈਟ ’ਤੇ ਉਪਲਬਧ ਕਰਵਾ ਦਿੱਤਾ ਜਾਵੇਗਾ।","PublishDate":"Tue, 07 Dec 2021 18:40:59 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-the-result-of-matriculation-punjabi-exam-will-come-on-this-date-know-when-it-will-be-uploaded-on-the-website-8995228.html"},{"Title":"Punjab Weather : ਪੱਛਮੀ ਪੌਣਾਂ ਦੇ ਮੁੜ ਸਰਗਰਮ ਹੋਣ ਬਾਅਦ ਪੰਜਾਬ ’ਚ ਇਸ ਤਾਰੀਕ ਨੂੰ ਹੋਵੇਗੀ ਬਾਰਿਸ਼, ਸਮੌਗ ਤੋਂ ਮਿਲੇਗੀ ਰਾਹਤ","Content":"ਮੌਸਮ ਵਿਭਾਗ ਦੀ ਪੇਸ਼ੀਨਗੋਈ ਅਨੁਸਾਰ ਚਾਰ ਦਿਨ ਬਾਅਦ ਪੰਜਾਬ ’ਚ ਮੌਸਮ ਮੁੜ ਕਰਵਟ ਬਦਲੇਗਾ। 11 ਦਸੰਬਰ ਤਕ ਮੌਸਮ ਸਾਫ਼ ਰਹੇਗਾ ਪਰ 12 ਦਸੰਬਰ ਤੋਂ ਗੜਬੜ ਵਾਲੀਆਂ ਪੱਛਮੀ ਪੌਣਾਂ ਮੁੜ ਸਰਗਰਮ ਹੋਣ ਪਿੱਛੋਂ ਕਈ ਥਾਈਂ ਹਲਕੀ ਬਾਰਿਸ਼ ਹੋ ਸਕਦੀ ਹੈ। ਬਾਰਿਸ਼ ਨਾਲ ਸਮੌਗ ਤੋਂ ਵੀ ਰਾਹਤ ਮਿਲ ਜਾਵੇਗੀ।","PublishDate":"Tue, 07 Dec 2021 18:40:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-weather-it-will-rain-in-punjab-in-four-days-8995224.html"},{"Title":"ਸਿਆਸੀ ਕੈਦੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਪੀਐੱਸਯੂ 10 ਨੂੰ ਕਰੇਗੀ ਰੋਸ ਮੁਜ਼ਾਹਰਾ","Content":" ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਵਲੋਂ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਦਿਵਸ 'ਤੇ 10 ਦਸੰਬਰ ਨੂੰ ਸਜ਼ਾ ਭੁਗਤ ਚੁੱਕੇ ਸਿਆਸੀ ਕੈਦੀਆਂ ਅਤੇ ਹੋਰ ਬੁੱਧੀਜੀਵੀਆਂ, ਲੇਖਕਾਂ, ਪੱਤਰਕਾਰਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਵਿਦਿਅਕ ਸੰਸਥਾਵਾਂ ਵਿਚ ਤਿੱਖੇ ਰੋਸ ਮੁਜ਼ਾਹਰੇ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 18:40:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-psu-10-to-protest-for-release-of-political-prisoners-8995221.html"},{"Title":"ਦੁਬਈ ਤੋਂ ਪਰਤਿਆ ਲੁਧਿਆਣਾ ਦਾ ਕਾਰੋਬਾਰੀ ਮਿਲਿਆ ਪਾਜ਼ੇਟਿਵ, ਕੋਚੀ ਏਅਰਪੋਰਟ ’ਤੇ 14 ਦਿਨਾਂ ਲਈ ਕੀਤਾ ਗਿਆ ਆਈਸੋਲੇਟ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਐੱਸਪੀ ਸਿੰਘ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਸ ਯਾਤਰੀ ਦੇ ਸੈਂਪਲ ਦੀ ਜੀਨੋਮ ਸੀਕਵੈਂਸਿੰਗ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ। ਰਿਪੋਰਟ ਆਉਣ ਦੇ ਬਾਅਦ ਹੀ ਪਤਾ ਲੱਗੇਗਾ ਕਿ ਉਹ ਓਮੀਕ੍ਰੋਨ ਵੈਰੀਐਂਟ ਨਾਲ ਇਨਫੈਕਟਿਡ ਹੈ ਜਾਂ ਨਹੀਂ। ਯਾਤਰੀ ਦੇ ਘਰ ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਟੀਮ ਭੇਜੀ ਸੀ। ਉਹ ਇਕੱਲਾ ਹੀ ਦੁਬਈ ਗਿਆ ਸੀ। ਵਿਦੇਸ਼ ਤੋਂ ਪਰਤਣ ਵਾਲੇ ਪਾਜ਼ੇਟਿਵ ਲੋਕਾਂ ਨੂੰ ਏਅਰਪੋਰਟ ’ਤੇ ਹੀ ਆਈਸੋਲੇਟ ਕਰ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਨੈਗੇਟਿਵ ਆਉਣ ਵਾਲੇ ਯਾਤਰੀਆਂ ਦੇ ਅੱਠ ਦਿਨਾਂ ਬਾਅਦ ਸਿਹਤ ਵਿਭਾਗ ਸੈਂਪਲ ਲਵੇਗਾ।","PublishDate":"Tue, 07 Dec 2021 18:39:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-businessman-returns-from-dubai-positive-isolated-at-kochi-airport-for-14-days-8995203.html"},{"Title":"ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਨੇ ਕੀਤਾ ਪ੍ਰਗਟ ਸਿੰਘ ਦੀ ਰਿਹਾਇਸ਼ ਘਿਰਾਓ, ਮਸਲਾ ਹੱਲ ਹੋਣ ਤਕ ਪੱਕਾ ਮੋਰਚਾ ਲਾਉਣ ਦਾ ਐਲਾਨ","Content":"ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਵੱਲੋਂ 180 ਈਟੀਟੀ ਅਧਿਆਪਕਾਂ 'ਤੇ ਜਬਰੀ ਥੋਪੇ ਕੇਂਦਰੀ ਪੇ ਸਕੇਲ ਦੇ ਰੋਸ ਵਜੋਂ ਮੰਗਲਵਾਰ ਨੂੰ ਦੇਰ ਰਾਤ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੀ ਰਿਹਾਇਸ਼ ਦਾ ਘਿਰਾਓ ਕੀਤਾ ਗਿਆ ਤੇ ਮਸਲਾ ਹੱਲ ਹੋਣ ਤਕ ਪੱਕਾ ਮੋਰਚਾ ਲਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 07 Dec 2021 18:39:30 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-ett-tetpass-teacherunion-protest-educationminister-punjabijagran-8995259.html"},{"Title":"ਪੰਜਾਬੀ ਗਾਇਕਾ ਸੋਨੀ ਮਾਨ ਦਾ ਗਾਣਾ ਰਿਲੀਜ਼ ਕਰਨ ਵਾਲੇ ਸਟੂਡੀਓ ਸੰਚਾਲਕ ਦੇ ਘਰ ’ਤੇ ਫਾਇਰਿੰਗ","Content":"ਪੰਜਾਬੀ ਗਾਇਕਾ ਸੋਨੀ ਮਾਨ ਦਾ ਨਵਾਂ ਗਾਣਾ ਰਿਕਾਰਡ ਕਰਨ ਵਾਲੇ ਬੀ-2 ਸਟੂਡੀਓ ਦੇ ਸੰਚਾਲਕ ਮੋਨੂੰ ਕਰਤਾਰ ਬਾਠ ਦੇ ਘਰ ’ਤੇ ਮੰਗਲਵਾਰ ਸ਼ਾਮ ਨੂੰ ਗੋਲੀਆਂ ਚਲਾਉਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਬਾਠ ਨੇ ਇਸ ਘਟਨਾ ਪਿੱਛੇ ਸੋਨੀ ਮਾਨ ਦੇ ਗਾਣੇ ਵਿਚ ਦਿਖਾਈ ਗਈ ਇਕ ਫੋਟੋ ਨੂੰ ਡਿਲੀਟ ਨਾ ਕਰਨ ਦੀ ਰੰਜਿਸ਼ ਦੱਸਿਆ ਹੈ। ","PublishDate":"Tue, 07 Dec 2021 18:39:15 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-firing-at-the-house-of-the-studio-operator-who-released-the-song-of-punjabi-singer-soni-mann-8995213.html"},{"Title":"Money Laundering Case : ਕਾਂਗਰਸ ਆਗੂੁ ਸੁਖਪਾਲ ਖਹਿਰਾ ਦੀ ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ ਖ਼ਾਰਜ, ਅਜੇ ਰਹਿਣਾ ਪਵੇਗਾ ਜੇਲ੍ਹ 'ਚ","Content":" ਇੱਥੋਂ ਦੀ ਇੰਫੋਰਸਮੈਂਟ ਡਾਇਰੈਕਟੋਰੇਟ (ਈਡੀ) ਅਦਾਲਤ ਨੇ ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ ਵਿਚ ਕਾਂਗਰਸ ਆਗੂ ਸੁਖਪਾਲ ਖਹਿਰਾ ਦੀ ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ ਖ਼ਾਰਜ ਕਰ ਦਿੱਤੀ ਹੈ। ਮੰਗਲਵਾਰ ਨੂੰ ਇੱਥੋਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਈਡੀ ਅਦਾਲਤ ਵਿਚ ਸੁਣਵਾਈ ਦੌਰਾਨ ਸਰਕਾਰੀ ਵਕੀਲ ਤੇ ਬਚਾਅ ਧਿਰ ਨੇ ਆਪਣੀਆਂ ਦਲੀਲਾਂ ਰੱਖੀਆਂ। ","PublishDate":"Tue, 07 Dec 2021 18:38:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-congress-leader-sukhpal-khaira-s-bail-plea-rejected-he-still-has-to-stay-in-jail-8995160.html"},{"Title":"ਜਲਿਆਂਵਾਲਾ ਬਾਗ਼ ਦੇ ਖੁੱਲ੍ਹਣ ਤੇ ਬੰਦ ਦਾ ਸਮਾਂ ਬਦਲਿਆ, ਹੁਣ ਸਵੇਰੇ ਇੰਨੇ ਵਜੇ ਖੁੱਲ੍ਹੇਗਾ","Content":" ਸਰਦੀ ਦੇ ਮੌਸਮ ਕਾਰਨ ਜਲਿਆਂਵਾਲਾ ਬਾਗ਼ ਦੇ ਖੁੱਲ੍ਹਣ ਤੇ ਬੰਦ ਹੋਣ ਦੇ ਸਮੇਂ ’ਚ ਤਬਦੀਲੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਹੁਣ ਨਵੇਂ ਸਮੇਂ ਮੁਤਾਬਕ ਬਾਗ਼ ਸਵੇਰੇ 10 ਵਜੇ ਖੋਲ੍ਹਿਆ ਜਾਵੇਗਾ ਤੇ ਸ਼ਾਮ 6 ਵਜੇ ਗੈਲਰੀਆਂ ਬੰਦ ਕਰ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ। ","PublishDate":"Tue, 07 Dec 2021 18:38:43 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-opening-and-closing-times-of-jallianwala-bagh-have-changed-now-it-will-be-open-at-this-time-of-the-day-8995256.html"},{"Title":"Punjab Assembly Elections 2022 : ਪੰਜਾਬ ਦੇ ਸਾਰੇ 24689 ਪੋਲਿੰਗ ਸਟੇਸ਼ਨਾਂ 'ਤੇ ਕੀਤੀ ਜਾਵੇਗੀ ਵੈਬਕਾਸਟਿੰਗ","Content":" ਆਗਾਮੀ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 2022 ਦੌਰਾਨ ਕਿਸੇ ਵੀ ਕਿਸਮ ਦੀ ਚੋਣ ਜ਼ਾਬਤੇ ਦੀ ਕਥਿਤ ਉਲੰਘਣਾ ਨੂੰ ਰੋਕਣ ਲਈ, ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ ਦੀਆਂ ਹਦਾਇਤਾਂ 'ਤੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਚੋਣ ਅਧਿਕਾਰੀ ਡਾਕਟਰ ਐੱਸ ਕਰੁਨਾ ਰਾਜੂ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਸਾਰੇ 24689 ਪੋਲਿੰਗ ਸਟੇਸ਼ਨਾਂ 'ਤੇ ਵੈਬਕਾਸਟਿੰਗ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Tue, 07 Dec 2021 18:38:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-webcasting-will-be-done-at-all-24689-polling-stations-in-punjab-8995187.html"},{"Title":"ਗਾਂਧੀ ਪਰਿਵਾਰ 1984 ਦੇ ਸਿੱਖ ਕਤਲੇਆਮ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਨੂੰ ਸਿਖ਼ਰਲੀਆਂ ਪੋਸਟਾਂ ’ਤੇ ਲਾਉਣ ਲਈ ਪੱਬਾਂ ਭਾਰ  : ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ","Content":"ਸੀਨੀਅਰ ਆਗੂ ਸਰਦਾਰ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਕਿਹਾ ਕਿ ਇਕ ਪਾਸੇ ਤਾਂ ਕਾਂਗਰਸ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਸੱਜਣ ਕੁਮਾਰ ਦੇ ਖਿਲਾਫ ਅਦਾਲਤ ਵਿਚ ਦੋਸ਼ ਆਇਦ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ਤੇ ਦੂਜੇ ਪਾਸੇ ਗਾਂਧੀ ਪਰਿਵਾਰ ਨੇ ਲਲਿਤ ਮਾਕਣ ਜਿਸਨੇ ਸਿੰਖਾਂ ਦੀਆਂ ਜਾਇਦਾਦਾਂ ਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਸਾੜਨ ਤੋਂ ਇਲਾਵਾ ਹਜ਼ਾਰਾਂ ਸਿੱਖਾਂ ਨੂੰ ਬੇਰਹਿਮੀ ਨਾਲ ਮਾਰਨ ਵਾਲੀਆਂ ਭੀੜਾਂ ਦੀ ਅਗਵਾਈ ਕੀਤੀ, ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਅਹੁਦੇ ਦੇ ਕੇ ਨਿਵਾਜ ਰਿਹਾ ਹੈ। ","PublishDate":"Tue, 07 Dec 2021 18:38:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-gandhi-family-seeks-to-bring-senior-party-leaders-responsible-for-1984-sikh-genocide-to-top-posts-says-bikram-singh-majithia-8995179.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]