[{"Title":"ਸਿਹਤ ਬੀਮਾ ਕਾਰਡ ਵੰਡੇ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਜੀਤ, ਜੰਡੂ ਸਿੰਘਾ/ਪਤਾਰਾ : ਪੰਜਾਬ ਸਰਕਾਰ ਲੋਕ ਭਲਾਈ ਸਕੀਮਾਂ ਤਹਿਤ ਪੰਜਾਬ ਵਾਸੀਆਂ ਨੂੰ ਹਰ ਸਹੂਲਤ ਪ੍ਰਦਾਨ ਕਰਵਾਉਣ ਲਈ ਵਚਨਬੱਧ ਹੈ ਤੇ ਪੰਜਾਬ ਵਾਸੀ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈਆਂ ਲੋਕ ਭਲਾਈ ਸਕੀਮਾਂ ਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ਲਾਭ ਉਠਾਉਣ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪਿੰਡ ਜੈਤੇਵਾਲੀ ਵਿਖੇ ਸਾਬਕਾ ਸਰਪੰਚ ਤਰਸੇਮ ਲਾਲ ਪੁਆਰ ਨੇ ਸਰਬੱਤ ਸਿਹਤ ਬੀਮਾ ਯੋਜਨਾ ਤਹਿਤ 103 ਕਾਰਡ ਵੰਡਣ ਮੌਕੇ ਕੀਤਾ।","PublishDate":"Tue, 20 Aug 2019 17:18:43 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-health-cards-divide-8690340.html"},{"Title":"ਸਾਡਾ ਸਭ ਕੁਝ ਬਰਬਾਦ ਹੋ ਗਿਆ, ਬਸ ਜ਼ਿੰਦਗੀ ਬਚੀ","Content":"ਐਤਵਾਰ ਸ਼ਾਮ ਨੂੰ ਹੀ ਦਰਿਆ ਦਾ ਪਾਣੀ ਘਰ ਤਕ ਪਹੰੁਚ ਗਿਆ। ਤਿੰਨ-ਚਾਰ ਫੁੱਟ ਪਾਣੀ ਘਰ ਵਿਚ ਆ ਗਿਆ ਤਾਂ ਬੜੀ ਮੁਸ਼ਕਲ ਨਾਲ ਘਰੋਂ ਨਿਕਲ ਕੇ ਨੇੜਲੇ ਪਿੰਡ ਦੇ ਗੁਰਦੁਆਰੇ 'ਚ ਚਲੀ ਗਈ। ਅਗਲੇ ਦਿਨ ਘਰ ਵਾਪਸ ਆਈ, ਤਾਂ ਸਭ ਕੁਝ ਬਰਬਾਦ ਹੋ ਚੁੱਕਿਆ ਸੀ।","PublishDate":"Tue, 20 Aug 2019 17:18:42 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-sada-sabh-kujh-tabah-ho-gaya-only-save-life-8690339.html"},{"Title":"ਸਾਬਕਾ ਜਥੇਦਾਰ ਗਿਆਨੀ ਜੋਗੰਦਰ ਸਿੰਘ ਵੇਦਾਂਤੀ ਨੂੰ ਪਿਆ ਦਿਲ ਦਾ ਦੌਰਾ, ਹਸਪਤਾਲ 'ਚ ਦਾਖ਼ਲ","Content":"ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਸਾਬਕਾ ਜਥੇਦਾਰ ਸਿੰਘ ਸਾਹਿਬ ਗਿਆਨੀ ਜੋਗਿੰਦਰ ਸਿੰਘ ਵੇਦਾਂਤੀ ਨੂੰ ਦੇਰ ਰਾਤ ਦਿਲ ਦਾ ਦੌਰਾ ਪਿਆ। ","PublishDate":"Tue, 20 Aug 2019 17:17:12 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-jathedar-joginder-singh-vedanti-admit-in-hospital-due-to-heart-attack-8690326.html"},{"Title":"ਮੁਟਿਆਰ ਨੇ ਫਾਹਾ ਲੈ ਕੇ ਮੌਤ ਨੂੰ ਗਲ਼ੇ ਲਾਇਆ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਥਾਣਾ-8 ਅਧੀਨ ਪੈਂਦੇ ਵੱਡਾ ਸਈਪੁਰ 'ਚ ਮੁਟਿਆਰ ਵੱਲੋਂ ਫਾਹਾ ਲੈ ਕੇ ਮੌਤ ਨੂੰ ਗਲੇ ਲਾ ਲਿਆ ਹੈ। ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ 18 ਸਾਲਾ ਰਾਣੀ ਪੁੱਤਰੀ ਰਾਜੂ ਪਾਸਵਾਨ ਵਾਸੀ ਕੋਲਕਾਤਾ ਹਾਲ ਵਾਸੀ ਕਿਰਾਏਦਾਰ ਵੱਡਾ ਸਈਪੁਰ, ਜਲੰਧਰ ਵਜੋਂ ਹੋਈ ਹੈ। ਮਿ੍ਤਕਾ ਦੇ ਪਿਤਾ ਰਾਜੂ ਪਾਸਵਾਨ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੀ ਪਤਨੀ ਰੀਨਾ ਕੈਂਸਰ ਦੀ ਬਿਮਾਰੀ ਨਾਲ ਜੂਝ ਰਹੀ ਹੈ।","PublishDate":"Tue, 20 Aug 2019 17:15:38 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-girl-suicide-in-home-8690338.html"},{"Title":"ਚਿੱਟੀ ਵੇਈਂ 'ਚ ਵਧਿਆ ਪਾਣੀ ਦਾ ਪੱਧਰ","Content":"ਅਵਤਾਰ ਰਾਣਾ, ਮੱਲ੍ਹੀਆਂ ਕਲਾਂ : ਦੁਆਬਾ ਖੇਤਰ ਵਿਚੋਂ ਲੰਘਦੀ ਚਿੱਟੀ ਵੇਈਂ 'ਚ ਪਾਣੀ ਦਾ ਪੱਧਰ ਵਧਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਇਹ ਚਿੱਟੀ ਵੇਈਂ ਆਪਣੇ ਕਿਨਾਰਿਆਂ ਤੋਂ ਬਾਹਰ ਵਗ ਰਹੀ ਹੈ। ਕਸਬਾ ਮੱਲ੍ਹੀਆਂ ਕਲਾਂ ਦੇ ਨਜ਼ਦੀਕ ਤੋਂ ਲੰਘਦੀ ਇਸ ਚਿੱਟੀ ਵੇਈਂ ਵਿਚ ਪਾਣੀ ਭਾਵੇਂ ਵਧ ਗਿਆ ਹੈ ਪਰ ਖ਼ਤਰੇ ਵਾਲੀ ਅਜੇ ਕੋਈ ਗੱਲ ਨਹੀਂ ਹੈ। ਇਹ ਪਾਣੀ ਪੁਲ਼ ਤੋਂ ਕਾਫੀ ਥੱਲੇ ਵੱਗ ਰਿਹਾ ਹੈ। ਭਾਵੇਂ ਅਜੇ ਇਸ ਦੇ ਪਾਣੀ ਤੋਂ ਹੜ੍ਹ ਦਾ ਖ਼ਤਰਾ ਨਹੀਂ ਹੈ ਪਰ ਫਿਰ ਵੀ ਸੁਰੱਖਿਆ ਦੇ ਮੱਦੇਨਜ਼ਰ ਇਸ ਦੇ ਨੇੜੇ ਵੱਸਦੇ ਪਿੰਡ ਤੇ ਡੇਰਿਆਂ 'ਤੇ ਰਹਿੰਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਇਸ ਵਧ ਰਹੇ ਪਾਣੀ ਦੀ ਚਿੰਤਾ ਜ਼ਰੂਰ ਹੋ ਰਹੀ ਹੈ ਅਤੇ ਉਹ ਪਹਿਲਾਂ ਹੀ ਇੰਤਜਾਮਾਂ ਵਿਚ ਲੱਗ","PublishDate":"Tue, 20 Aug 2019 17:08:32 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-water-level-increase-8690337.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ ਦੇ 80ਬੱਚਿਆਂ ਨੂੰ ਪੜ੍ਹਾ ਰਹੀ ਇਕ ਪ੍ਰਰਾਈਵੇਟ ਅਧਿਆਪਕਾ","Content":"ਅਵਤਾਰ ਰਾਣਾ, ਮੱਲੀਆਂ ਕਲਾਂ : ਸਰਕਾਰ ਭਾਵੇਂ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੀ ਪੜ੍ਹਾਈ ਦੇ ਮਿਆਰ ਨੂੰ ਉੱਚਾ ਚੁੱਕਣ ਦੇ ਲੱਖ ਵਾਅਦੇ ਕਰ ਰਹੀ ਹੈ ਪਰ ਸਕੂਲਾਂ ਵਿਚ ਅਧਿਆਪਕਾਂ ਦੀ ਕਮੀ ਹੋਣ ਕਾਰਨ ਦੇਸ਼ ਦਾ ਭਵਿੱਖ ਬੱਚਿਆਂ ਦੀ ਪੜ੍ਹਾਈ ਖਤਰੇ ਵਿਚ ਪੈ ਰਹੀ ਹੈ। ਅਜਿਹਾ ਹੀ ਇਕ ਮਾਮਲਾ ਨਜ਼ੀਕੀ ਪਿੰਡ ਸੰਧੂ ਚੱਠਾ ਦੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਵਿਚ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਮੈਂਬਰ ਪੰਚਾਇਤ ਡਾ. ਸਤਪਾਲ ਸਿੰਘ ਨੇ ਪ੍ਰਰੈੱਸ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਸਾਲ ਤੋਂ ਇਕ ਹੀ ਅਧਿਆਪਕਾਂ ਉਹ ਵੀ ਪ੍ਰਰਾਈਵੇਟ ਸਿੱਖਿਆ ਪ੍ਰਰੋਵਾਈਡਰ ਰਾਜਵੀਰ ਕੌਰ ਸਕੂਲ ਦੇ ਪੰਜਵੀਂ ਜਮਾਤ ਤਕ 62 ਤੇ ਪ੍ਰਰੀ ਪ੍ਰਰਾਇਮਰੀ ਦੇ 18 ਕੁੱਲ 80 ਬੱਚਿਆਂ ਨੂ","PublishDate":"Tue, 20 Aug 2019 17:01:27 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-one-teacher-teach-80-students-8690336.html"},{"Title":"ਦੈਨਿਕ ਜਾਗਰਣ ਨੇ ਕਰਮਯੋਗੀਆਂ ਲਈ ਸਕੀਮ ਕੀਤੀ ਲਾਂਚ","Content":"ਦੇਸ਼ ਦੇ ਨੰਬਰ-1 ਅਖਬਾਰ ਦੈਨਿਕ ਜਾਗਰਣ ਨੇ ਸਵੇਰੇ-ਸਵੇਰੇ ਲੋਕਾਂ ਦੇ ਘਰਾਂ 'ਚ ਖ਼ਬਰ ਪਹੰੁਚਾਉਣ 'ਚ ਅਹਿਮ ਯੋਗਦਾਨ ਕਰਨ ਵਾਲੇ ਕਰਮਯੋਗੀਆਂ (ਅਖਬਾਰ ਵਿਕਰੇਤਾ) ਦੇ ਲਈ ਲਗਾਤਾਰ ਤੀਜੇ ਸਾਲ ਸਕੀਮ ਲਾਂਚ ਕੀਤੀ ਹੈ। ਦੇਸ਼ ਭਰ 'ਚ ਲਾਂਚ ਹੋਈ ਇਸ ਸਕੀਮ 'ਚ ਕਰਮਯੋਗੀਆਂ ਲਈ ਕਈ ਯੋਜਨਾਵਾਂ ਬਣਾਈਆਂ ਗਈਆਂ ਹਨ, ਜਿਸ ਵਿਚ ਕਰਮਯੋਗੀਆਂ ਲਈ ਜਿੱਥੇ ਇਕ ਲੱਖ ਰੁਪਏ ਤਕ ਦਾ ਬੀਮਾ ਹੋਵੇਗਾ, ਉੱਥੇ ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ 'ਚ ਉਪਲੱਬਧੀਆਂ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਉਨ੍ਹਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਸਕਾਲਰਸ਼ਿਪ ਪ੍ਰਦਾਨ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Tue, 20 Aug 2019 16:57:23 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-dainik-jagran-launch-the-scheme-for-newspaper-hawkers-8690335.html"},{"Title":"ਬਾਰਿਸ਼ ਰੁਕਣ ਨਾਲ ਰਾਹਤ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਪੰਜਾਬ ਤੇ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਵਿਚ ਬਾਰਿਸ਼ ਰੁਕਣ ਨਾਲ ਫਿਲਹਾਲ ਹੜ੍ਹ ਤੋਂ ਰਾਹਤ ਮਿਲੀ ਹੈ। ਹੜ੍ਹ ਨਾਲ ਪ੍ਰਭ","PublishDate":"Tue, 20 Aug 2019 16:47:13 +00:00","Link":"https://punjabi.jagran.com/national/general-punjab-flood-news-8690334.html"},{"Title":"ਹੜ੍ਹ ਦਾ ਕਹਿਰ : ਲੋਹੀਆਂ ਹਲਕੇ 'ਚ ਤਿੰਨ ਮੌਤਾਂ","Content":"ਸੀਟੀਪੀ-30-ਲੋਹੀਆਂ ਖੇਤਰ ਦੇ ਇਕ ਪਿੰਡ ਦੇ ਹੜ੍ਹ 'ਚ ਫਸੇ ਲੋਕਾਂ ਨੂੰ ਬਾਹਰ ਕੱਢਣ ਦੌਰਾਨ ਨਿੱਕੇ ਬੱਚੇ ਨੂੰ ਹੱਥਾਂ 'ਚ ਚੁੱਕੇ ਕੇ ਲਿਆਉਂਦਾ ਐੱਨਡੀਆਰਐੱਫ ਦਾ ਜਵਾਨ।\nਸੀਟੀਪੀ-30ਏ-ਸਿਰਾਂ 'ਤੇ ਘਰ ਦਾ ਸਾਮਾਨ ਚੁੱਕੀ ਆਉਂਦੇ ਹੜ੍ਹ ਪੀੜਤ ਲੋਕ।\nਸੀਟੀਪੀ-30ਬੀ-ਬਲਬੀਰ ਸਿੰਘ ਦੀ ਪੁਰਾਣੀ ਤਸਵੀਰ।\nਸੀਟੀਪੀ-30ਸੀ-ਦਲਜੀਤ ਕੌਰ ਦੀ ਪੁਰਾਣੀ ਤਸਵੀਰ।\nਸੀਟੀਪੀ-30ਡੀ-ਕੁਲਵੰਤ ਸਿੰਘ ਦੀ ਪੁਰਾਣੀ ਤਸਵੀਰ।\nਸੀਟੀਪੀ-30ਈ-ਦਲਜੀਤ ਕੌਰ ਦਾ ਸੜਕ ਕੰਢੇ ਅੰਤਿਮ ਸੰਸਕਾਰ ਕੀਤੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਧੁਖਦੀ ਚਿਖਾ।\nਸੀਟੀਪੀ-ਐੱਫ-ਹੜ੍ਹ ਦੇ ਪਾਣੀ 'ਚ ਡੁੱਬੇ ਗਿੱਦੜਪਿੰਡੀ ਦੇ ਘਰ।\n\n- 18,000 ਦੇ ਕਰੀਬ ਲੋਕ ਪਾਣੀ 'ਚ ਡੁੱਬੇ\n- 50 ਪਿੰਡਾਂ ਦੀ 30,000 ","PublishDate":"Tue, 20 Aug 2019 16:36:09 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-three-persons-died-due-to-flood-in-lohian-region-8690333.html"},{"Title":"ਸ਼ਾਰਟ ਸਰਕਟ ਨਾਲ ਲੱਗੀ ਅੱਗ, ਲੱਖਾਂ ਦਾ ਨੁਕਸਾਨ","Content":"ਗੁਰਮੀਤ ਸਿੰਘ, ਜਲੰਧਰ : ਟੈਗੋਰ ਨਗਰ 'ਚ ਸ਼ਾਰਟ ਸਰਕਟ ਨਾਲ ਫੈਕਟਰੀ 'ਚ ਅੱਗ ਲੱਗਣ ਨਾਲ ਲੱਖਾਂ ਦਾ ਮਾਲ ਸੜ ਕੇ ਸੁਆਹ ਹੋ ਗਿਆ। ਫੈਕਟਰੀ ਦੇ ਮਾਲਕ ਮੁਕੇਸ਼ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਕੋਠੀ ਦੇ ਚੁਬਾਰੇ 'ਚ ਬਣਾਈ ਗਈ ਗੁਰੂ ਕਿ੍ਪਾ ਗਾਰਮੈਂਟ ਫੈਕਟਰੀ 'ਚੋਂ ਤਕਰੀਬਨ ਡੇਢ ਵਜੇ ਮਜ਼ਦੂਰ ਖਾਣਾ ਖਾਣ ਆਪਣੇ ਘਰ ਗਏ ਸਨ ਤੇ ਅਚਾਨਕ ਸ਼ਾਰਟ ਸਰਕਟ ਹੋਣ ਨਾਲ ਗੁਦਾਮ 'ਚ ਪਏ ਕੱਪੜਿਆਂ ਨੂੰ ਅੱਗ ਲੱਗ ਗਈ।","PublishDate":"Tue, 20 Aug 2019 16:36:08 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-loss-of-millions-due-to-fire-8690332.html"},{"Title":"ਕੀ ਭਾਰਤ ’ਚ ਸਿੱਖ ਆਜ਼ਾਦ ਹਨ?","Content":"ਸਿੱਖਾਂ ਨੇ ਦੇਸ਼ ਨੂੰ ਆਜ਼ਾਦ ਕਰਵਾਉਣ ਲਈ 80 ਫ਼ੀ ਸਦੀ ਤੋਂ ਵੱਧ ਕੁਰਬਾਨੀਆਂ ਦਿਤੀਆਂ ਜਦਕਿ ਸਾਡੀ ਗਿਣਤੀ ਦੋ ਫ਼ੀ ਸਦੀ ਹੈ। ਆਜ਼ਾਦੀ ਤੋਂ ਪਹਿਲਾਂ ਕਲਕੱਤੇ ਖਚਾਖਚ ਪ੍ਰੈਸ ਕਾਨਫ਼ਰੰਸ ਵਿਚ ਪੰਡਤ ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਨੇ ਕਿਹਾ ਕਿ ਆਜ਼ਾਦੀ ਤੋਂ ਬਾਅਦ ਉੱਤਰੀ ਭਾਰਤ ਵਿਚ ਇਕ ਖ਼ਿੱਤਾ ਸਿੱਖਾਂ ਨੂੰ ਦਿਤਾ ਜਾਵੇਗਾ, ਜਿਥੇ ਉਹ ਆਜ਼ਾਦੀ ਦਾ ਨਿੱਘ ਮਾਣ ਸਕਣਗੇ। [&#8230;]","PublishDate":"Tue, 20 Aug 2019 01:54:45 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%95%e0%a9%80-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%9a-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%86%e0%a9%9b%e0%a8%be%e0%a8%a6-%e0%a8%b9%e0%a8%a8/"},{"Title":"ਡੂੰਘਾ ਹੋ ਰਿਹਾ ਜਲ ਸੰਕਟ, ਜੰਗਲ ਅਤੇ ਵਰਖਾ","Content":"ਵਿਜੈ ਬੰਬੇਲੀ ਜਲ ਸਾਡੇ ਸਮਾਜ ਦੀ ਸਮਾਜਿਕ, ਸਿਆਸੀ ਅਤੇ ਆਰਥਿਕ ਸ਼ਕਤੀ ਹੈ। ਇਹ ਕੁਦਰਤੀ ਨਿਆਮਤ ਹੈ ਜੋ ਬਣਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ। ਹਾਂ, ਬਚਾਇਆ ਜਾ ਸਕਦਾ ਹੈ, ਇਸ ਦੀ ਮੁੜ-ਭਰਪਾਈ (ਰੀਚਾਰਜ) ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਇਸ ਨੂੰ ਸ਼ੁੱਧ ਰੱਖਿਆ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਸੰਜਮੀ ਤੇ ਵਿਗਿਆਨਕ ਵਰਤੋਂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਪਾਣੀ ਸਾਨੂੰ ਮੁਕੰਮਲ ਚੱਕਰ ਦੇ [&#8230;]","PublishDate":"Tue, 20 Aug 2019 01:45:41 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%a1%e0%a9%82%e0%a9%b0%e0%a8%98%e0%a8%be-%e0%a8%b9%e0%a9%8b-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be-%e0%a8%9c%e0%a8%b2-%e0%a8%b8%e0%a9%b0%e0%a8%95%e0%a8%9f-%e0%a8%9c%e0%a9%b0%e0%a8%97%e0%a8%b2/"},{"Title":"ਦੁਨੀਆ ਦੇ 5 ਸੁੰਦਰ ਅਤੇ ਸ਼ਾਤ ਸਥਾਨ, ਇਕਾਂਤ ਪਸੰਦ ਲੋਕਾਂ ਲਈ ਹੈ ਸਵਰਗ","Content":"ਅਕਸਰ ਲੋਕ ਸ਼ਾਂਤ ਅਤੇ ਇਕਾਂਤ ਸਥਾਨਾਂ ਪਸੰਦ ਕਰਦੇ ਹਨ। ਦੁਨੀਆ ਵਿਚ ਬਹੁਤ ਸਾਰੇ ਟਾਪੂ ਅਤੇ ਹੋਰ ਸਥਾਨ ਹਨ ਜੋ ਮੁੱਖ ਭੂਮੀ ਤੋਂ ਕਾਫ਼ੀ ਦੂਰ ਹਨ। ਉੱਥੇ ਤੁਹਾਨੂੰ ਨਾ ਤਾਂ ਆਧੁਨਿਕ ਸਹੂਲਤਾਂ ਮਿਲਣਗੀਆਂ ਅਤੇ ਨਾ ਹੀ ਭੀੜ। ਜੇ ਤੁਸੀਂ ਸ਼ਾਂਤ ਜਗ੍ਹਾ ਪਸੰਦ ਕਰਦੇ ਹੋ ਤਾਂ ਦੁਨੀਆ ਦੇ ਇਹ ਸਥਾਨ ਤੁਹਾਡੇ ਲਈ ਸਵਰਗ ਵਰਗੇ ਹਨ। ਕੋਰਲ ਆਈਲੈਂਡ [&#8230;]","PublishDate":"Tue, 20 Aug 2019 01:41:29 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%a6%e0%a9%81%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%a6%e0%a9%87-5-%e0%a8%b8%e0%a9%81%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%b6%e0%a8%be%e0%a8%a4-%e0%a8%b8%e0%a8%a5%e0%a8%be/"},{"Title":"ਫੋਟੋਗ੍ਰਾਫੀ ਦੇ ਸ਼ੌਕੀਨ ਹੋ ਤਾਂ ਭਾਰਤ ਦੇ ਇਹਨਾਂ ਸਥਾਨ ਦੀ ਖੂਬਸੂਰਤੀ ਹੈ ਜ਼ਬਰਦਸਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਅੱਜ ਵਰਲਡ ਫੋਟੋਗ੍ਰਾਫੀ ਡੇਅ ਦਾ ਦਿਨ ਹੈ ਇਹ ਦਿਨ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਬਹੁਤ ਖਾਸ ਹੈ ਜੋ ਫੋਟੋਗ੍ਰਾਫੀ ਦੇ ਸ਼ੌਕੀਨ ਹਨ ਅਤੇ ਉਹ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਖੂਬਸੂਰਤੀ ਵੇਖ ਕੇ ਉਸ ਨੂੰ ਅਪਣੇ ਕੈਮਰੇ ਵਿਚ ਕੈਦ ਕਰ ਲੈਂਦੇ ਹਨ। ਜਿਵੇਂ ਕਿ ਸਭਿਆਚਾਰ, ਭਾਸ਼ਾ ਅਤੇ ਕੁਦਰਤ ਦੇ ਬਹੁਤ ਸਾਰੇ ਰੂਪ ਭਾਰਤ ਵਿਚ ਵੇਖੇ ਜਾਂਦੇ ਹਨ, [&#8230;]","PublishDate":"Tue, 20 Aug 2019 01:40:05 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%ab%e0%a9%8b%e0%a8%9f%e0%a9%8b%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a8%be%e0%a8%ab%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%b6%e0%a9%8c%e0%a8%95%e0%a9%80%e0%a8%a8-%e0%a8%b9%e0%a9%8b-%e0%a8%a4%e0%a8%be/"},{"Title":"ਬਟਨ ਆਰਟ ਨਾਲ ਸਜਾਓ ਘਰ ਦੀਆਂ ਦੀਵਾਰਾਂ","Content":"ਘਰ ਨੂੰ ਸਜਾਉਣ ਲਈ ਜੇ ਆਪਣੇ ਹੱਥਾਂ ਨਾਲ ਸ਼ੋਅਪੀਸ ਬਣਾ ਕੇ ਲਗਾਏ ਜਾਣ ਤਾਂ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਖੁਸ਼ੀ ਹੁੰਦੀ ਹੈ। ਡੈਕੋਰੇਸ਼ਨ ਲਈ ਜੇ ਤੁਹਾਡੇ ਬੱਚੇ ਆਪਣੇ ਹੱਥਾਂ ਨਾਲ ਕੁਝ ਬਣਾਉਣ ਤਾਂ ਇਸ ਨੂੰ ਦੇਖਣ ‘ਚ ਬਹੁਤ ਮਜ਼ਾ ਆਉਂਦਾ ਹੈ। ਨਾਲ ਹੀ ਬੱਚੇ ਵੀ ਕੁਝ ਦੇਰ ਮੋਬਾਈਲ ਨੂੰ ਛੱਡ ਕੇ ਇੰਜੁਆਏ ਕਰਦੇ ਹਨ। ਜੇ ਤੁਸੀਂ ਇਹ [&#8230;]","PublishDate":"Tue, 20 Aug 2019 01:39:00 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%ac%e0%a8%9f%e0%a8%a8-%e0%a8%86%e0%a8%b0%e0%a8%9f-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%b8%e0%a8%9c%e0%a8%be%e0%a8%93-%e0%a8%98%e0%a8%b0-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦਾ ਕੰਮ ਅੰਤਮ ਛੋਹਾਂ ‘ਤੇ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਗੁਰਦਵਾਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਦੇ ਕੰਮ ਨੂੰ ਆਖ਼ਰੀ ਛੋਹਾਂ ਦਿਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਰੋਜ਼ਾਨਾ ਸਪੋਕਸਮੈਨ ਨੂੰ ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪਾਕਿਸਤਾਨ ਸਿੱਖ ਗੁਰਦਵਾਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਸ.ਬਿਸ਼ਨ ਸਿੰਘ ਅਤੇ ਮੌਜੂਦਾ ਜਰਨਲ ਸਕੱਤਰ ਸ. ਅਮੀਰ ਸਿੰਘ ਨੇ ਦਸਿਆ ਕਿ ਇਹ ਕੰਮ ਤਹਿ ਸਮੇਂ &#8216;ਤੇ ਪੂਰੇ ਹੋ ਜਾਣਗੇ ਤੇ ਸੰਗਤ 9 [&#8230;]","PublishDate":"Tue, 20 Aug 2019 01:36:18 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a9%87-%e0%a8%a6%e0%a8%be-%e0%a8%95%e0%a9%b0%e0%a8%ae-%e0%a8%85%e0%a9%b0%e0%a8%a4/"},{"Title":"ਸਰਬੱਤ ਦਾ ਭਲਾ ਟਰੱਸਟ ਯਾਤਰੀਆਂ ਦੀ ਸਹੂਲਤ ਲਈ ਖ਼ਰਚੇਗੀ 5 ਕਰੋੜ ਰੁਪਏ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਖੇ ਬਣ ਰਹੇ ਲਾਂਘੇ ਰਾਹੀਂ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਜਾਣ ਵਾਲੇ ਯਾਤਰੀਆਂ ਨੂੰ ਲੋੜ ਪੈਣ &#8216;ਤੇ ਸਿਹਤ ਸੇਵਾਵਾਂ ਦੇਣ ਤੇ ਉਨ੍ਹਾਂ ਲਈ ਪੀਣ ਵਾਲੇ ਸਾਫ਼ ਪਾਣੀ ਦੇ ਪ੍ਰਬੰਧ ਲਈ ਸਰਬੱਤ ਦਾ ਭਲਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਵਲੋਂ ਪਹਿਲੇ ਪੜਾਹ ਤਹਿਤ 5 ਕਰੋੜ ਰੁਪਏ ਖ਼ਰਚੇ ਜਾਣਗੇ।&#160;ਇਸ ਸਬੰਧੀ ਲਾਂਘੇ ਦੇ ਕਾਰਜਾਂ ਨੂੰ ਸਮੇਂ ਸਿਰ ਨੇਪਰੇ [&#8230;]","PublishDate":"Tue, 20 Aug 2019 01:31:13 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%b8%e0%a8%b0%e0%a8%ac%e0%a9%b1%e0%a8%a4-%e0%a8%a6%e0%a8%be-%e0%a8%ad%e0%a8%b2%e0%a8%be-%e0%a8%9f%e0%a8%b0%e0%a9%b1%e0%a8%b8%e0%a8%9f-%e0%a8%af%e0%a8%be%e0%a8%a4%e0%a8%b0%e0%a9%80%e0%a8%86/"},{"Title":"ਕੁਦਰਤ, ਵਿਗਿਆਨ ਅਤੇ ਗੁਰਮਤਿ","Content":"ਗੁਰਬਾਣੀ ਦਾ ਕਥਨ ਹੈ, ਜੋ ਬ੍ਰਹਮੰਡੇ ਸੋਈ ਪਿੰਡੇ ਜੋ ਖੋਜੈ ਸੋ ਪਾਵੈ (ਪੰਨਾ 695) ਮਨੁੱਖ ਦਾ ਸ਼ਰੀਰ ਬ੍ਰਹਿਮੰਡ ਦਾ ਹੀ ਰੂਪ ਹੈ। ਜਿਸ ਤਰਾਂ ਸਮੁੰਦਰ ਦੇ ਪਾਣੀ ਦਾ ਸੁਭਾਅ ਉਸਦੇ ਇੱਕ ਤੁਪਕੇ ਵਰਗਾ ਹੀ ਹੁੰਦਾ ਹੈ ਇਸੇ ਤਰਾਂ ਪਦਾਰਥ ਦਾ ਸਭ ਤੋਂ ਛੋਟਾ ਕਣ ਜਿਸ ਨੂੰ ਅਸੀਂ ਅਣੂ ਆਖਦੇ ਹਾਂ, ਵਿੱਚ ਵੀ ਉਹੀ ਸ਼ਕਤੀ ਕੰਮ ਕਰ ਰਹੀ ਹੈ, ਜੋ ਸਮੁੱਚੇ ਬ੍ਰਹਿਮੰਡ ਨੂੰ ਇੱਕ ਖਾਸ ਸਿਸਟਮ ਵਿੱਚ ਬੰਨ੍ਹੀ ਫਿਰਦੀ ਹੈ। ਜਦੋਂ ਅਸੀਂ ਕਿਸੇ ਜੀਵ ਦੇ ਇਕ ਸੈੱਲ ਦਾ ਅਧਿਐਨ ਕਰਦੇ ਹਾਂ, ਤਾਂ ਦੇਖਦੇ ਹਾਂ ਕਿ ਕਿਵੇਂ ਇੱਕ ਅਣੂ ਦੇ ਵਿਚਕਾ","PublishDate":"Tue, 20 Aug 2019 01:30:59 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%95%e0%a9%81%e0%a8%a6%e0%a8%b0%e0%a8%a4-%e0%a8%b5%e0%a8%bf%e0%a8%97%e0%a8%bf%e0%a8%86%e0%a8%a8-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%ae%e0%a8%a4%e0%a8%bf/"},{"Title":"ਉਨਾਉ ਬਲਾਤਕਾਰ ਕਾਂਡ : ਸੜਕ ਹਾਦਸੇ ਦੀ ਜਾਂਚ ਪੂਰੀ ਕਰਨ ਲਈ ਸੀਬੀਆਈ ਨੂੰ ਹੋਰ ਦੋ ਹਫ਼ਤੇ ਮਿਲੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਉਸ ਸੜਕ ਹਾਦਸਾ ਮਾਮਲਾ ਦੀ ਜਾਂਚ ਪੂਰੀ ਕਰਨ ਲਈ ਸੀਬੀਆਈ ਨੂੰ ਹੋਰ ਦੋ ਹਫ਼ਤਿਆਂ ਦਾ ਸਮਾਂ ਦਿਤਾ ਹੈ ਜਿਸ ਵਿਚ ਉਨਾਉ ਬਲਾਤਕਾਰ ਪੀੜਤਾ ਅਤੇ ਉਸ ਦੇ ਵਕੀਲ ਗੰਭੀਰ ਰੂਪ ਵਿਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ ਸਨ ਅਤੇ ਉਸ ਦੇ ਦੋ ਰਿਸ਼ਤੇਦਾਰਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ।&#160;ਅਦਾਲਤ ਨੇ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੀਬੀਆਈ [&#8230;]","PublishDate":"Tue, 20 Aug 2019 01:29:39 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%89%e0%a8%a8%e0%a8%be%e0%a8%89-%e0%a8%ac%e0%a8%b2%e0%a8%be%e0%a8%a4%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%b8%e0%a9%9c%e0%a8%95-%e0%a8%b9%e0%a8%be%e0%a8%a6/"},{"Title":"ਪਾਣੀ ‘ਚ ਡੁੱਬ ਰਹੇ ਸੀ ਪੂਰੇ ਪਿੰਡ ਦੇ ਲੋਕ, ਫੇਰ ਅਜਿਹਾ ਜੁਗਾੜ ਬਚਾ ਲਿਆ ਪੂਰਾ ਪਿੰਡ","Content":"","PublishDate":"Tue, 20 Aug 2019 01:28:32 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%9a-%e0%a8%a1%e0%a9%81%e0%a9%b1%e0%a8%ac-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%b8%e0%a9%80-%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%87-%e0%a8%aa%e0%a8%bf/"},{"Title":"ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ‘ਚ 4000 ਤੋਂ ਵੱਧ ਗ੍ਰਿਫਤਾਰੀਆਂ ਦੀ ਖਬਰ","Content":"<p>ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਬਾਰੇ ਭਾਵੇਂ ਭਾਰਤ ਸਰਕਾਰ ਅਤੇ ਭਾਰਤੀ ਖਬਰਖਾਨਾ \"ਸਭ ਠੀਕ ਹੈ\" ਦੇ ਦਾਅਵੇ ਹੀ ਦਹੁਰਾਅ ਰਿਹਾ ਹੈ ਪਰ ਜੋ ਜਾਣਕਾਰੀ ਵੀ ਭਾਰਤੀ ਰੋਕਾਂ ਦਾ ਕੜ੍ਹ ਭੰਨ ਕੇ ਸਾਹਮਣੇ ਆਏ ਰਹੀ ਹੈ ਉਹ ਦਰਸਾ ਰਹੀ ਹੈ ਕੇ ਉੱਥੇ ਦੇ ਹਾਲਾਤ ਠੀਕ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/more-than-4000-arrests-in-kashmir/\">ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ &#8216;ਚ 4000 ਤੋਂ ਵੱਧ ਗ੍ਰਿਫਤਾਰੀਆਂ ਦੀ ਖਬਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Aug 2019 14:33:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/more-than-4000-arrests-in-kashmir/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਾਡੀ ਮੌਜੂਦਾ ਹਾਲਤ – ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ‘ਤੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਸਿੱਖ ਸੰਗਤ ਵੱਲੋਂ ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਿਤੀ 28 ਜੁਲਾਈ, 2019 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਅਤੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਗਤਾਂ ਨਾਲ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/speceh-by-bhai-mandhir-singh/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਾਡੀ ਮੌਜੂਦਾ ਹਾਲਤ &#8211; ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ &#8216;ਤੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Aug 2019 06:30:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/speceh-by-bhai-mandhir-singh/"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਉਸ ਬਿਆਨ ਕਿ ਧਾਰਾ 370 ਵੱਖਵਾਦ ਵੱਲ ਤੋਰਦੀ ਸੀ ਦਾ ਹਵਾਲਾ ਦੇਂਦਿੰਆਂ ਦਸਿਆ ਕਿ ਐਲ.ਕੇ.ਅਡਵਾਨੀ ਨੇ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮਤੇ ਬਾਰੇ ਵੀ ਇਸੇ ਤਰਾਂ ਦੇ ਵਿਚਾਰ ਦਿੱਤੇ ਸਨ ਅਤੇ ਆਪਣੀ ਕਿਤਾਬ ਵਿੱਚ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮੱਤੇ ਨੂੰ ਵੱਖਵਾਦੀ ਦਸਤਾਵੇਜ਼ ਲਿਿਖਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/\">ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 14:25:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/"},{"Title":"ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ","Content":"<p>ਫਰੀਮਾਂਟ:  ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਦੇ ਬਿਆਨ ਨੂੰ  ਏਜੀਪੀਸੀ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਡਾ: ਪਿ੍ਤਪਾਲ ਸਿੰਘ ਨੇ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਪ੍ਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਤੇ ਉਸਦੀ ਹਿੰਦੂ ਰਾਸਟਰਵਾਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸਮੀਰ ਦੀ ਵਿਸੇਸ ਧਾਰਾ 370 ਨੂੰ ਖਤਮ ਕਰਨ ਤੇ  ਕਸਮੀਰ ਰਾਜ ਨੂੰ ਖਤਮ ਕਰਨ ਵਾਲੀ ਕਾਰਵਾਈ ਦੀ ਸਖਤ ਨੁਕਤਾਚੀਨੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/\">ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:56:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/"},{"Title":"ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>11 ਅਗਸਤ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨਾਂ ਅਤੇ ਜਮਹੂਰੀ ਕਾਨੂੰਨੀ ਅਧਿਕਾਰਾਂ ਨੂੰ ਛਿੱਕੇ ਟੰਗ ਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਵੰਡਣ ਅਤੇ ਭਾਰਤ ਨਾਲ ਰਲਾਉਣ ਦੀ ਸਖਤ ਲਫਜ਼ਾਂ ਵਿੱਚ ਨਿਖੇਧੀ ਕਰਦੀ ਹੈ। ਨਵੀਂ ਦਿੱਲੀ ਵੱਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਹੋਣੀ ਖੋਹਣ ਤੋਂ ਪਹਿਲਾਂ ਉੱਥੋਂ ਦੇ ਬਾਸ਼ਿੰਦਿਆਂ ਵਿੱਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਫੈਲਾਉਣ ਲਈ ਫੌਜ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/\">ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:35:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/"},{"Title":"ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ – ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਵਿਚਾਰਕ ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਨਾਲ ਇਸ ਕਾਰਵਾਈ ਦੇ ਸਮੇਂ ਦੀ ਚੋਣ, ਇਸਦੇ ਕਾਰਨਾਂ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜਿਆਂ ਬਾਰੇ ਖਾਸ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਪੜਚੋਲ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/\">ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ &#8211; ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 02:50:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/"},{"Title":"ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ","Content":"<p>ਮੈਲਬਰਨ: ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨੂੰ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਵੱਲੋਂ ਮਿਲਿਆ ਖਾਸ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਕ ਲੱਦਾਖ ਤੇ ਦੂਜਾ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਬਣਾਕੇ ਇਸ ਨੂੰ ਕੇਂਦਰ ਦੇ ਸਿੱਧੇ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲਿਆ ਗਿਆ ਹੈ। ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਧੱਕੇ ਨਾਲ ਧਾਰਾ ੩੭੦ ਤੇ ੩੫ਏ ਖਤਮ ਕਰਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਬਲਦੀ ਅੱਗ ਦੀ ਭੱਠੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/\">ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:29:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/"},{"Title":"ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ: ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਲਾਏ ਗਏ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਲੰਘੇ ਕੱਲ੍ਹ (੯ ਅਗਸਤ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਗਏ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਹੈ ਕਿ ਪ੍ਰਮਾਤਮਾ ਨੇ ਸਭ ਇਨਸਾਨਾਂ ਨੂੰ ਜੀਵਨ ਜਿਊਣ ਲਈ ਬਰਾਬਰ ਦੇ ਹੱਕ ਦਿੱਤੇ ਹਨ ਕਿਸੇ ਇਨਸਾਨ ਨਾਲ ਲੰਿਗ, ਜਾਤ-ਪਾਤ ਜਾਂ ਨਸਲੀ ਅਧਾਰ ’ਤੇ ਵਿਤਕਰਾ ਕਰਕੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/\">ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:15:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/"},{"Title":"ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਕੀਤੀ ਗਈ ਇਸ ਖਾਸ ਗੱਲਬਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਇਸ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਜਾਨਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/\">ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 11:43:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/"},{"Title":"ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ","Content":"<p>ਇਨਸਾਫ ਦਾ ਤਕਾਜਾ ਹੈ ਕਿ ਸੱਭਿਆਚਾਰਾਂ ਅਤੇ ਕੌਮਾਂ ਨਾਲ ਜੁੜੇ ਸਿਆਸੀ ਫੈਸਲੇ ਲੋਕਾਂ ਦੀ ਰਾਏ ਮੁਤਾਬਕ ਹੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਨਾ ਕਿ ਹਾਕਮ ਦੀ ਕਿਸੇ ਸਿਆਸੀ ਲੋੜ ਜਾਂ ਖਾਹਿਸ਼ ਦੇ ਅਨੁਸਾਰ। ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਰਾਏ ਦੇ ਵਿਰੁਧ ਜਾ ਕੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ (ਧਾਰਾ 370 ਅਤੇ 35-ਏ) ਖਤਮ ਕਰਨ ਦੀ ਅਨੈਤਿਕ ਤੇ ਅਨਿਆਪੂਰਨ ਕਾਰਵਾਈ ਕਰਕੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਸਮੂਹਕ ਮਨ ਅਤੇ ਸੰਵੇਦਨਾ ਨੂੰ ਗਹਿਰਾ ਜਖਮ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/\">ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 10:44:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/"}]