[{"Title":"ਪਤਨੀ ਦੇ ਨਾਜਾਇਜ਼ ਸਬੰਧਾਂ ਕਾਰਨ ਪਤੀ ਨੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ, ਪਤਨੀ ਸਮੇਤ ਤਿੰਨ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":"ਪਤਨੀ ਦੇ ਨਾਜਾਇਜ਼ ਸਬੰਧਾਂ ਕਾਰਨ ਦੁਖੀ ਹੋਏ ਪਤੀ ਵੱਲੋਂ ਫ਼ਾਹਾ ਲਗਾ ਕੇ ਆਤਮ ਹੱਤਿਆ ਕਰਨ ਦੇ ਮਾਮਲੇ ‘ਚ ਥਾਣਾ ਝੁਨੀਰ ਪੁਲਿਸ ਨੇ ਪਤਨੀ ਸਮੇਤ ਤਿੰਨ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਇਸ ਮਾਮਲੇ ’ਚ ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮਾਂ ਦੀ ਭਾਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 07:16:46 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-husband-committed-suicide-due-to-wifes-illicit-relationship-case-registered-against-three-including-wife-9302685.html"},{"Title":"ਗਿਆਨਵਾਪੀ ਮਾਮਲੇ 'ਚ ਸਪਾ ਮੁਖੀ ਨੇ ਦਰਜ ਕੀਤਾ ਇਤਰਾਜ਼, 20 ਨਵੰਬਰ ਨੂੰ ਅਖਿਲੇਸ਼, ਓਵੈਸੀ ਤੇ ਹੋਰਾਂ ਖ਼ਿਲਾਫ਼ ਹੋਵੇਗੀ ਸੁਣਵਾਈ","Content":"ਅਜਿਹੇ 'ਚ ਸਪਾ ਪ੍ਰਧਾਨ ਅਖਿਲੇਸ਼ ਯਾਦਵ, ਸੰਸਦ ਮੈਂਬਰ ਅਸਦੁਦੀਨ ਓਵੈਸੀ ਅਤੇ ਅੰਜੁਮਨ ਵਿਵਸਥਾ ਕਮੇਟੀ ਦੇ ਅਧਿਕਾਰੀਆਂ 'ਤੇ ਮਾਮਲਾ ਦਰਜ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ...","PublishDate":"Fri, 17 Nov 2023 07:16:35 +00:00","Link":"https://www.punjabijagran.com/national/general-sp-chief-files-objection-in-gyanvapi-case-hearing-against-akhilesh-owaisi-and-others-on-november20-9302686.html"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਭੇਜਿਆ ਕਾਨੂੰਨੀ ਨੋਟਿਸ, ਪੰਜ ਦਿਨਾਂ ਅੰਦਰ ਮਾਫੀ ਮੰਗਣ ਲਈ ਆਖਿਆ","Content":"ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਆਪਣੇ ਵਕੀਲ ਰਾਹੀਂ ਤਰਕ ਦਿੱਤਾ ਹੈ ਕਿ ਉਨਾਂ ਦੇ ਪਰਿਵਾਰ ਕੋਲ ਬਾਲਾਸਰ ਫਾਰਮ ਆਪ ਤੇ ਹਰਿਆਣਾ ਦੀ ਵੰਡ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਸੀ ਬਲਕਿ ਇਹ ਜ਼ਮੀਨ ਉਹਨਾਂ ਦੇ ਪਿਤਾ ਜੀ ਨੂੰ ਸਹੁਰਾ ਪਰਿਵਾਰ ਵੱਲੋਂ ਮਿਲੀ ਸੀ। ","PublishDate":"Fri, 17 Nov 2023 07:14:13 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sukhbir-badal-sent-a-legal-notice-to-bhagwant-mann-asking-him-to-apologize-within-five-days-9302672.html"},{"Title":"ਰਜਨੀਸ਼ ਅਰੋੜਾ ਖ਼ਿਲਾਫ਼ ਪਟੀਸ਼ਨ ਨੂੰ ਖਾਰਜ ਕਰਦਿਆਂ ਹਾਈ ਕੋਰਟ ਨੇ ਕੀਤੀ ਟਿੱਪਣੀ- ਦੋਸ਼ਾਂ ਨੂੰ ਸਾਬਤ ਕਰਨ ਲਈ ਸਿਰਫ਼ ਸਬੂਤ ਜ਼ਰੂਰੀ","Content":"ਇਹ ਕਾਗਜ਼ੀ ਤੌਰ ’ਤੇ ਇਕ ਭਾਰੀ ਪਰ ਬੇਬੁਨਿਆਦ ਪਟੀਸ਼ਨ ਹੈ। ਹਾਈ ਕੋਰਟ ਨੇ ਕਿਹਾ ਕਿ ਪਟੀਸ਼ਨ ਵਿਚ ਗ਼ਲਤ ਇਰਾਦੇ, ਬੇਨਿਯਮੀਆਂ ਤੇ ਬੇਬੁਨਿਆਦ ਦੋਸ਼ਾਂ ਦਾ ਸਮਰਥਨ ਜਾਂ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਕੋਈ ਸਬੂਤ ਨਹੀਂ ਹੈ। ਜਿਸ ਹੁਕਮ ਰਾਹੀਂ ਸੈਸ਼ਨ ਅਦਾਲਤ ਨੇ ਅਰੋੜਾ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਰੱਦ ਕਰਨ ਦੀ ਰਿਪੋਰਟ ਨੂੰ ਸਵੀਕਾਰ ਕੀਤਾ ਉਹ ਵਿਸਥਾਰਤ ਤੇ ਤਰਕਸੰਗਤ ਹੈ। ","PublishDate":"Fri, 17 Nov 2023 07:11:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-while-dismissing-the-petition-against-rajnish-arora-the-high-court-commented-only-evidence-is-necessary-to-prove-the-charges-9302666.html"},{"Title":"ਮਹਿੰਗਾਈ ਤੋਂ ਮਿਲੀ ਰਾਹਤ, ਘਟੀਆਂ LPG ਸਿਲੰਡਰ ਦੀਆਂ ਕੀਮਤਾਂ; ਇੱਥੇ ਦੇਖੋ ਨਵੀਆਂ ਦਰਾਂ","Content":"ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਦੇ ਦੌਰਾਨ ਇੱਕ ਵੱਡੀ ਰਾਹਤ ਦੇ ਰੂਪ ਵਿੱਚ, ਪੈਟਰੋਲੀਅਮ ਕੰਪਨੀਆਂ ਨੇ ਐਲਪੀਜੀ ਗੈਸ ਸਿਲੰਡਰ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਕਟੌਤੀ ਕੀਤੀ ਹੈ। ਸਰਕਾਰੀ ਤੇਲ ਮਾਰਕੀਟਿੰਗ ਕੰਪਨੀਆਂ (OMCs) ਨੇ ਚਾਰ ਮਹਾਨਗਰਾਂ ਵਿੱਚ 19 ਕਿਲੋਗ੍ਰਾਮ ਵਪਾਰਕ ਐਲਪੀਜੀ (ਤਰਲ ਪੈਟਰੋਲੀਅਮ ਗੈਸ) ਸਿਲੰਡਰਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਕਟੌਤੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। 16 ਨਵੰਬਰ ਤੋਂ ਪ੍ਰਭਾਵੀ, ਸਿਲੰਡਰ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ 57.5 ਰੁਪਏ ਤੱਕ ਦੀ ਕਟੌਤੀ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 06:55:44 +00:00","Link":"https://www.punjabijagran.com/business/general-commercial-lpg-cylinder-prices-slashed-in-4-metro-cities-check-new-rates-here-9302680.html"},{"Title":"Kulgam Encounter : ਕੁਲਗਾਮ 'ਚ 20 ਘੰਟੇ ਤੱਕ ਫ਼ੌਜ ਦੀ ਜ਼ਬਰਦਸਤ ਕਾਰਵਾਈ, ਲਸ਼ਕਰ-ਏ-ਤੋਇਬਾ ਦੇ ਪੰਜ ਅੱਤਵਾਦੀ ਢੇਰ","Content":"ਕੁਲਗਾਮ 'ਚ ਵੀਰਵਾਰ ਨੂੰ ਸ਼ੁਰੂ ਹੋਇਆ ਮੁਕਾਬਲਾ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪੰਜ ਅੱਤਵਾਦੀਆਂ ਦੇ ਮਾਰੇ ਜਾਣ ਨਾਲ ਖਤਮ ਹੋ ਗਿਆ। ਕਰੀਬ 20 ਘੰਟੇ ਤੱਕ ਚੱਲੇ ਇਸ ਮੁਕਾਬਲੇ 'ਚ ਅੱਤਵਾਦੀਆਂ ਦੇ ਟਿਕਾਣੇ ਵਜੋਂ ਕੰਮ ਕਰ ਰਹੇ ਇਕ ਘਰ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨੁਕਸਾਨ ਪਹੁੰਚਿਆ ਅਤੇ ਇਕ ਹੋਰ ਨੂੰ ਅੰਸ਼ਕ ਤੌਰ 'ਤੇ ਨੁਕਸਾਨ ਪਹੁੰਚਿਆ...","PublishDate":"Fri, 17 Nov 2023 06:51:16 +00:00","Link":"https://www.punjabijagran.com/national/general-kulgam-encounter-armys-vigorous-action-lasted-for-20-hours-in-kulgam-five-lashkar-e-taiba-terrorists-killed-9302684.html"},{"Title":"ਜੰਡਿਆਲਾ ਗੁਰੂ 'ਚ ASI ਦੀ ਗੋਲੀ ਮਾਰ ਕੇ ਹੱਤਿਆ, ਦੋਸ਼ੀ ਮੌਕੇ ਤੋਂ ਫ਼ਰਾਰ, ਪੁਲਿਸ ਜਾਂਚ 'ਚ ਜੁਟੀ","Content":"ਥਾਣਾ ਜੰਡਿਆਲਾ ਅਧੀਨ ਪੈਂਦੀ ਨਵਾਂਪਿੰਡ ਪੁਲਿਸ ਚੌਂਕੀ 'ਚ ਏ.ਐਸ.ਆਈ ਸਵਰੂਪ ਸਿੰਘ ਦਾ ਕੁਝ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ।ਘਟਨਾ ਬੀਤੀ ਦੇਰ ਰਾਤ ਵਾਪਰੀ।ਘਟਨਾ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਤੋਂ ਬਾਅਦ ਕਤਲ ਦੇ ਦੋਸ਼ੀ ਮੌਕੇ ਤੋਂ ਫ਼ਰਾਰ ਹੋ ਗਏ।","PublishDate":"Fri, 17 Nov 2023 06:51:06 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asi-was-shot-dead-in-jandiala-guru-the-accused-escaped-from-the-spot-the-police-started-investigation-9302683.html"},{"Title":"ICC World Cup 2023 : ਰਜਨੀਕਾਂਤ ਨੇ ਫਾਈਨਲ ਮੈਚ ਨੂੰ ਲੈ ਕੇ ਕੀਤੀ ਭਵਿੱਖਬਾਣੀ, ਕਿਹਾ- 'ਇਹ ਤਾਂ ਸਾਡਾ ਹੀ ਹੋਵੇਗਾ'","Content":"ਆਈਸੀਸੀ ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ 2023 ਦਾ ਫਾਈਨਲ 19 ਨਵੰਬਰ ਨੂੰ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ, ਜੋ ਅਹਿਮਦਾਬਾਦ ਦੇ ਨਰਿੰਦਰ ਮੋਦੀ ਸਟੇਡੀਅਮ 'ਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ ਵਿਚਾਲੇ ਖੇਡਿਆ ਜਾਵੇਗਾ। ਹਰ ਕੋਈ ਇਸ ਦਿਨ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 06:41:13 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-rajinikanth-predicted-the-final-match-9302679.html"},{"Title":"Israel Hamas War : 'ਸੰਜਮ ਦੇ ਨਾਲ-ਨਾਲ ਗੱਲਬਾਤ ਤੇ ਕੂਟਨੀਤੀ ਦਾ ਹੈ ਇਹ ਸਮਾਂ', ਇਜ਼ਰਾਈਲ-ਹਮਾਸ ਯੁੱਧ 'ਤੇ ਬੋਲੇ ਪੀਐਮ ਮੋਦੀ","Content":"ਭਾਰਤ ਦੀ ਜੀ-20 ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਗਲੋਬਲ ਸਾਊਥ ਲਈ ਪ੍ਰਾਪਤੀਆਂ ਦੀ ਗਿਣਤੀ ਕਰਦੇ ਹੋਏ ਮੋਦੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਵਾਰ ਜਲਵਾਯੂ ਵਿੱਤ 'ਤੇ ਮਹੱਤਵਪੂਰਨ ਗੰਭੀਰਤਾ ਦਿਖਾਈ ਗਈ ਹੈ...\n","PublishDate":"Fri, 17 Nov 2023 06:33:55 +00:00","Link":"https://www.punjabijagran.com/national/general-israel-hamas-war-this-is-the-time-for-restraint-as-well-as-dialogue-and-diplomacy-what-did-pm-modi-say-on-israel-hamas-war-9302678.html"},{"Title":"Oral Health : ਤੁਸੀਂ ਦੰਦਾਂ ਤੇ ਮਸੂੜਿਆਂ ਨੂੰ ਸਿਹਤਮੰਦ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਅਪਣਾਓ ਇਹ 5 ਨੁਸਖੇ","Content":"ਫਲੋਰਾਈਡ ਇੱਕ ਖਣਿਜ ਹੈ ਜੋ ਦੰਦਾਂ ਦੇ ਪਰਲੇ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਬਣਾਉਂਦਾ ਹੈ ਅਤੇ ਇਸਨੂੰ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਉਂਦਾ ਹੈ। ਇਸਦੇ ਲਈ, ਟੂਥਪੇਸਟ ਅਤੇ ਮਾਊਥਵਾਸ਼ ਚੁਣੋ ਜਿਸ ਵਿੱਚ ਫਲੋਰਾਈਡ ਹੋਵੇ ਅਤੇ ਜੇਕਰ ਤੁਹਾਡੇ ਦੰਦਾਂ ਦੇ ਡਾਕਟਰ ਦੀ ਸਲਾਹ ਹੋਵੇ, ਤਾਂ ਤੁਸੀਂ ਫਲੋਰਾਈਡ ਦਾ ਇਲਾਜ ਵੀ ਲੈ ਸਕਦੇ ਹੋ...","PublishDate":"Fri, 17 Nov 2023 06:22:20 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-oral-health-if-you-want-to-keep-teeth-and-gums-healthy-then-follow-these-5-tips-9302677.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]