[{"Title":"ਚਾਰ ਗੈਂਗਸਟਰਾਂ ਕੋਲੋਂ ਮੋਬਾਈਲ ਮਿਲਣ 'ਤੇ ਦੋ ਸਹਾਇਕ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਤੇ ਵਾਰਡਨ ਮੁਅੱਤਲ","Content":"ਮਾਡਰਨ ਜੇਲ 'ਚ ਪੁਲਿਸ ਵੱਲੋਂ ਅਚਨਚੇਤ ਕੀਤੀ ਗਈ ਚੈਕਿੰਗ ਦੌਰਾਨ ਚਾਰ ਗੈਂਗਸਟਰਾਂ ਕੋਲੋਂ ਮਹਿੰਗੇ ਭਾਅ ਦੇ 4 ਮੋਬਾਈਲ ਤੇ ਸਿਮ ਬਰਾਮਦ ਹੋਏ ਹਨ। 200 ਦੇ ਕਰੀਬ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਡੀਐੱਸਪੀ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਜੇਲ ਦੀ ਅਚਨਚੇਤ ਚੈਕਿੰਗ ਕੀਤੀ, ਜਿਸ ਦੌਰਾਨ ਗੈਂਗਸਟਰ ਮਨਮੋਹਨ ਸਿੰਘ ਚਹਿਲ, ਮਨਪ੍ਰੀਤ ਸਿੰਘ,ਯਈਆ ਖਾਨ ਤੇ ਸਾਜਨ ਕਲਿਆਣ ਕੋਲੋਂ ਮੋਬਾਈਲ ਬਰਾਮਦ ਹੋਏ। \n","PublishDate":"Wed, 23 Jan 2019 15:53:04 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-three-jail-officials-suspend-after-four-mobiles-found-in-faridkot-central-modern-jail-8633266.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਐਕਟਿਵਾ ਸਵਾਰ ਲੜਕੀ ਦੀ ਮੌਤ","Content":"ਥਾਣਾ ਸਦਰ ਅਧੀਨ ਆਉਂਦੀ ਨਹਿਰ ਪੁਲੀ ਦੇ ਨਜਦੀਕ ਇਕ ਐਕਟਿਵਾ ਸਵਾਰ ਲੜਕੀ ਨੂੰ ਅਣਪਛਾਤੀ ਗੱਡੀ ਵੱਲੋਂ ਟੱਕਰ ਮਾਰ ਦੇਣ 'ਤੇ ਲੜਕੀ ਸੜਕ ਵਿਚਕਾਰ ਡਿੱਗ ਕੇ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਈ, ਜਿਸਦੀ ਹਸਪਤਾਲ ਲੈ ਕੇ ਜਾਂਦੇ ਸਮੇਂ ਮੌਤ ਹੋ ਗਈ। ਥਾਣਾ ਮੁਖੀ ਵਿਮਲ ਕਾਂਤ ਨੇ ਦੱਸਿਆ ਕਿ ਮਿ੍ਰਤਕ","PublishDate":"Wed, 23 Jan 2019 15:52:30 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-girl-died-in-road-accident-8633264.html"},{"Title":"ਰੌਸ਼ਨੀ ਐਪ ਸਦਕਾ ਨੇਤਰਹੀਣ ਪਤਾ ਕਰ ਸਕਣਗੇ ਕਰੰਸੀ ਨੋਟ ਨਵਾਂ ਹੈ ਜਾਂ ਪੁਰਾਣਾ","Content":"ਡਬਲਿਊਐੱਚਓ ਦੀ ਸਾਲ 2018 ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ  ਦੁਨੀਆ ਭਰ 'ਚ ਲਗਪਗ 36 ਮਿਲੀਅਨ ਲੋਕ ਨੇਤਰਹੀਣ ਹਨ। ਇਨ੍ਹਾਂ 'ਚੋਂ ਜ਼ਿਆਦਾਤਰ ਆਬਾਦੀ ਵਿਕਾਸਸ਼ੀਲ ਦੇਸ਼ਾਂ ਵਿਚ ਰਹਿੰਦੀ ਹੈ ਜਦੋਂ ਕਿ ਇਕੱਲਾ ਭਾਰਤ ਹੀ ਲਗਪਗ ਇਕ ਤਿਹਾਈ ਨੇਤਰਹੀਣਾਂ ਦਾ ਘਰ ਹੈ। ਦਿ੫ਸ਼ਟੀਹੀਣ ਲੋਕਾਂ ਲਈ ਮੁਦਰਾ ਨੋਟ ਦੇ ਮੁੱਲ ਵਰਗ ਦੀ ਪਛਾਣ ਕਰਨਾ ਅਕਸਰ ਮੁਸ਼ਕਲ ਹੁੰਦਾ ਹੈ। ਉਹ ਵੱਖ- ਵੱਖ ਅਕਾਰਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਨੋਟਾਂ ਨੂੰ ਵੱਖ ਕਰਨ ਤੇ ਪਛਾਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਸਨ, ਪਰੰਤੂ ਨੋਟਬੰਦੀ ਮਗਰੋਂ, ਨਵੇਂ ਨੋਟਾਂ ਦੇ ਲਗਪਗ ਸਮਾਨ ਅਕਾਰਾਂ ਕਾਰਨ ਇਹ ਬਹੁਤ ਚੁਣੌਤੀਪੂਰਨ ਹੋ ਗਿਆ ਸੀ।","PublishDate":"Wed, 23 Jan 2019 15:49:23 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-light-app-will-be-able-to-find-blind-persons-currency-notes-are-new-or-old-8633261.html"},{"Title":"ਪੁਲਿਸ ਦੀ ਮੁਸਤੈਦੀ ਕੰਮ ਨਾ ਆਈ, ਸਿਰਫ਼ y3 ਮੋਬਾਈਲ ਤੇ 8 ਗ੫ਾਮ ਅਫੀਮ ਹੱਥ ਆਈ","Content":"<p>ਪੁਲਿਸ ਨੇ ਮਾਰਿਆ  ਕੇਂਦਰੀ ਜੇਲ੍ਹ 'ਤੇ ਛਾਪਾ, ਮਹਿਜ਼ 3 ਮੋਬਾਈਲ ਤੇ 8 ਗ੫ਾਮ ਅਫੀਮ ਮਿਲੀ</p>\n<p> ਐੱਸਪੀ , ਡੀਐੱਸਪੀ ਤੇ ਥਾਣੇਦਾਰਾਂ ਦੀ ਅਗਵਾਈ 'ਚ 150 ਦੇ ਕਰੀਬ  ਸ਼ਾਮਲ ਸਨ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ </p>\n<p> ਫੋਟੋ ਫਾਈਲ;23ਐਫਜੈਡਆਰ31</p>\n<p> ਕੈਪਸ਼ਨ; ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਦੇ ਅੰਦਰ ਤੇ ਬਾਹਰ ਨਜ਼ਰ ਆ ਰਹੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ। </p>\n\n<p> ਪਰਮਿੰਦਰ ਸਿੰਘ ਥਿੰਦ,ਫਿਰੋਜ਼ਪੁਰ : ਗ਼ੈਰ ਸਮਾਜੀ ਅਨਸਰਾਂ , ਗੈਂਗਸਟਰਾਂ ਤੇ ਕੌਮਾਂਤਰੀ ਸਮੱਗਲਰਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚੋਂ ਚਲਾਏ ਜਾ ਰਹੇ ਨੈਟਵਰਕ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਮਿਲਣ 'ਤੇ ਬੁੱਧਵਾਰ ਤੜਕੇ ਪੁਲਿਸ ਦੀ ਇਕ ਵੱਡੀ ਟੀਮ ਨੇ ਕੇਂਦਰੀ ਜੇਲ੍ਹ 'ਤੇ ਛਾਪੇਮਾਰੀ ਕੀਤੀ। ਪੁਲਿਸ ਦੇ ਇਕ","PublishDate":"Wed, 23 Jan 2019 15:46:01 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-police-team-rade-in-ferozpur-central-jail-8633262.html"},{"Title":"ਸਮੁੰਦਰੀ ਜੀਵਾਂ ਨੂੰ ਦਾਅ 'ਤੇ ਲਗਾ ਕੇ ਹੋ ਰਹੀ ਪੈਟਰੋਲੀਅਮ ਦੀ ਖੋਜ","Content":"ਵਿਕਾਸ ਸਮਾਜ ਦੀ ਨਿਰੰਤਰ ਪ੍ਰਕਿਰਿਆ ਹੈ ਪਰ ਜੇਕਰ ਵਿਕਾਸ ਕੁਦਰਤ ਨਾਲ ਤਾਲਮੇਲ ਸਥਾਪਤ ਕਰਨ ਵਿਚ ਅਸਫਲ ਰਹੇ ਤਾਂ ਇਸ ਨੂੰ ਵਿਨਾਸ਼ ਵਿਚ ਢਲਦੇ ਦੇਰ ਨਹੀਂ ਲੱਗਦੀ। ਅਜਿਹੇ ਹੀ ਵਿਨਾਸ਼ਵਾਦੀ ਵਿਕਾਸ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਰਹੇ ਹਨ ਦੁਨੀਆ ਦੇ ਸਮੁੰਦਰ। ਪੈਟਰੋਲੀਅਮ ਦੀ ਤਲਾਸ਼ ਵਿਚ ਇਨਸਾਨ ਜਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਸਮੁੰਦਰਾਂ ਦੀ ਛਾਤੀ 'ਤੇ ਸਵਾਰ ਹੁੰਦੇ ਜਾ ਰਹੇ ਹਨ","PublishDate":"Wed, 23 Jan 2019 15:44:52 +00:00","Link":"https://punjabi.jagran.com/world/usa-discovery-of-the-petroleum-being-planted-by-the-sea-creatures-at-stake-8633248.html"},{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਵੱਡਾ ਫੈਸਲਾ, ਚਾਰ ਲੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨੌਕਰੀ ਦੇਵੇਗਾ ਰੇਲਵੇ","Content":"ਪੀਊਸ਼ ਗੋਇਲ ਨੇ ਕਿਹਾ ਕਿ ਨੌਜਵਾਨਾਂ ਦਾ ਜੋਸ਼ ਭਾਰਤੀ ਰੇਲਵੇ ਦੀ ਸੇਵਾ 'ਚ ਆਏ, ਅਤੇ ਭਾਰਤੀ ਰੇਲਵੇ ਵੀ ਉਸੇ ਜੋਸ਼ ਨਾਲ ਹੋਰ ਜ਼ਿਆਦਾ ਚੰਗਾ ਬਣੇ, ਇਸਦੇ ਲਈ ਅਸੀਂ ਉਨ੍ਹਾਂ ਦਾ ਸਵਾਗਤ ਕਰਦੇ ਹਾਂ। ਭਰਤੀਆਂ ਦੇ ਐਲਾਨ ਦੇ ਇਲਾਵਾ ਉਨ੍ਹਾਂ ਨੇ ਪਿਛਲੀ ਸਰਕਾਰਾਂ ਨੂੰ ਨਿਸ਼ਾਨੇ 'ਤੇ ਲਿਆ।","PublishDate":"Wed, 23 Jan 2019 15:42:27 +00:00","Link":"https://punjabi.jagran.com/national/general-modi-sarkar-in-indian-railway-job-8633255.html"},{"Title":"ਮੇਹੁਲ ਚੋਕਸੀ ਐੱਸਬੀਆਈ ਦੇ ਵੀ 405 ਕਰੋੜ ਲੈ ਕੇ ਭੱਜਿਆ","Content":"ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਫਰਵਰੀ 2018 ਵਿਚ ਸਟੇਟ ਬੈਂਕ ਦੇ ਚੇਅਰਮੈਨ ਰਜਨੀਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਨੀਰਵ ਮੋਦੀ ਨਾਲ ਜੁੜੀ ਪੀਐੱਨਬੀ ਬੈਂਕ ਘੁਟਾਲੇ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਬੈਂਕ ਦਾ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਕੁਝ ਲੈਣਾ-ਦੇਣਾ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਪੀਐੱਨਬੀ 'ਤੇ ਬਕਾਇਆ 1,360 ਕਰੋੜ ਰੁਪਏ ਦੀ ਗੱਲ ਤਾਂ ਮੰਨੀ ਸੀ ਪ੍ਰੰਤੂ ਚੋਕਸੀ ਨੂੰ ਦਿੱਤੇ ਗਏ ਇਸ 405 ਕਰੋੜ ਰੁਪਏ ਦੇ ਕਰਜ਼ੇ ਦਾ ਅਜੇ ਤਕ ਕੋਈ ਜ਼ਿਕਰ ਨਹੀਂ ","PublishDate":"Wed, 23 Jan 2019 15:39:33 +00:00","Link":"https://punjabi.jagran.com/national/general-now-sbi-chases-mehul-choksi-for-rs-405-crore-loan-default-8633251.html"},{"Title":"ਵੈਸ਼ਨੋ ਦੇਵੀ ਮੰਦਰ ਤੋਂ ਭੈਰੋਂ ਘਾਟੀ ਵਿਚਾਲੇ ਪੈਸੰਜਰ ਕੇਬਲ ਕਾਰ ਸੇਵਾ ਸ਼ੁਰੂ","Content":" ਖ਼ਰਾਬ ਮੌਸਮ ਕਾਰਨ ਵੈਸ਼ਨੋ ਦੇਵੀ ਯਾਤਰਾ ਦੌਰਾਨ ਪਰੇਸ਼ਾਨੀ ਝੱਲ ਰਹੇ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਬੁੱਧਵਾਰ ਨੂੰ ਰਾਹਤ ਮਿਲੀ। ਮੌਸਮ 'ਚ ਸੁਧਾਰ ਹੁੰਦੇ ਹੀ ਵੈਸ਼ਨੋ ਦੇਵੀ ਮੰਦਰ ਤੋਂ ਭੈਰੋਂ ਘਾਟੀ ਵਿਚਾਲੇ ਚੱਲਣ ਵਾਲੀ ਪੈਸੰਜਰ ਕੇਬਲ ਕਾਰ ਸੇਵਾ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਕੁਝ ਦੇਰ ਲਈ ਹੈਲੀਕਾਪਟਰ ਸੇਵਾ ਵੀ ਮੁਹੱਈਆ ਕਰਵਾਈ ਗਈ। ਹਾਲਾਂਕਿ, ਦਿਨ ਭਰ ਆਸਮਾਨ 'ਤੇ ਸੰਘਣੇ ਬੱਦਲ ਛਾਏ ਰਹੇ। ਦਿਨ ਭਰ ਬਰਫ਼ੀਲੀਆਂ ਹਵਾਵਾਂ ਵੀ ਚੱਲਦੀਆਂ ਰਹੀਆਂ।","PublishDate":"Wed, 23 Jan 2019 15:37:48 +00:00","Link":"https://punjabi.jagran.com/national/general-passenger-cable-car-and-helicopter-service-starts-8633260.html"},{"Title":"ਗੁਲਾਮ ਨਬੀ ਆਜ਼ਾਦ ਨੂੰ ਮਿਲੀ ਹਰਿਆਣਾ ਕਾਂਗਰਸ ਦੀ ਕਮਾਨ","Content":"ਮੱਧ ਪ੍ਰਦੇਸ਼, ਛੱਤੀਸਗੜ੍ਹ ਅਤੇ ਰਾਜਸਥਾਨ ਤੋਂ ਬਾਅਦ ਹਰਿਆਣਾ 'ਚ ਜਿੱਤ ਦਾ ਸੁਪਨਾ ਵੇਖਣ ਵਾਲੀ ਕਾਂਗਰਸ ਹਾਈ ਕਮਾਨ ਨੇ ਲੰਬੇ ਵਕਫ਼ੇ ਤੋਂ ਬਾਅਦ ਹਰਿਆਣਾ ਦੀ ਸਾਰ ਲਈ ਹੈ। ਡਾ. ਮਨਮੋਹਨ ਸਿੰਘ ਦੀ ਸਰਕਾਰ ਵਿਚ ਸੰਸਦੀ ਕਾਰਜ ਅਤੇ ਸਿਹਤ ਮੰਤਰੀ ਅਤੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਰਹਿ ਚੁੱਕੇ ਅਨੁਭਵੀ ਨੇਤਾ ਗੁਲਾਮ ਨਬੀ ਆਜ਼ਾਦ ਨੂੰ ਹਰਿਆਣਾ ਦੀ ਕਮਾਨ ਸੌਂਪੀ ਗਈ ਹੈ। ਆਜ਼ਾਦ ਨੂੰ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਤੋਂ ਹਟਾ ਕੇ ਇਹ ਜ਼ਿੰਮੇਵਾਰੀ ਦਿੱਤੀ ਗਈ ","PublishDate":"Wed, 23 Jan 2019 15:34:56 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-haryanan-incharge-8633220.html"},{"Title":"ਪਾਕਿਸਤਾਨੀ ਫ਼ੌਜ ਵੱਲੋਂ ਮੇਂਢਰ 'ਚ ਗੋਲ਼ਾਬਾਰੀ","Content":"ਸਰਹੱਦ 'ਤੇ ਗੋਲ਼ਾਬਾਰੀ ਨਾਲ ਜਾਨ ਮਾਲ ਦੇ ਨੁਕਸਾਨ ਦੀ ਸੂਚਨਾ ਨਹੀਂ ਹੈ। ਸਰਹੱਦ ਪਾਰ ਤੋਂ ਕੀਤੀ ਜਾ ਰਹੀ ਗੋਲ਼ਾਬਾਰੀ ਨਾਲ ਲੋਕਾਂ ਵਿਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਇਸ ਸਾਲ ਇਕ ਜਨਵਰੀ ਨੂੰ ਪਾਕਿਸਤਾਨੀ ਫ਼ੌਜ ਨੇ ਕੰਟਰੋਲ ਰੇਖਾ 'ਤੇ ਜੰਗਬੰਦੀ ਦੀ ਉਲੰਘਣਾ ਦਾ ਸਿਲਸਿਲਾ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ। ਇਸ ਗੋਲ਼ਾਬਾਰੀ ਵਿਚ ਹੁਣ ਤਕ ਫ਼ੌਜ ਦਾ ਇਕ ਮੇਜਰ, ਇਕ ਸਿਪਾਹੀ ਤੇ ਇਕ ਕੁੱਲੀ ਸ਼ਹੀਦ ","PublishDate":"Wed, 23 Jan 2019 15:31:46 +00:00","Link":"https://punjabi.jagran.com/national/general-circulation-by-the-pakistani-army-8633258.html"},{"Title":"ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਅਕਾਲ ਚਲਾਣੇ ‘ਤੇ ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ","Content":"<p>ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਅਤੇ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਵਿਆਹ ਨੂੰ ਮਹਿਜ ਇੱਕ ਸਾਲ ਹੀ ਹੋਇਆ ਸੀ ਤੇ ਬੇਟੀ ਬਿਕਰਮਜੀਤ ਕੌਰ ਤਿੰਨ ਮਹੀਨਿਆਂ ਦੀ ਸੀ ਜਦੋਂ ਲਾਲਾ ਨਰਾਇਣ ਕਤਲ ਕਾਂਡ ਮਾਮਲੇ ਵਿਚ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਵਾਲਿਆਂ ਦੀ ਗਿਰਫਤਾਰੀ ਹੋਈ ਤਾਂ ਸਰਕਾਰ ਦੇ ਰਵੱਈਏ ਖਿਲਾਫ ਰੋਸ ਜ਼ਾਹਰ ਕਰਨ ਲਈ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਰਲ ਕੇ ਭਾਰਤੀ ਜਹਾਜ ਨੂੰ ਅਗਵਾ ਕੀਤਾ। ਨਤੀਜੇ ਵਜੋਂ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਕਦੇ ਵੀ ਪਰਿਵਾਰ ਨਾਲ ਇੱਕਠੇ ਨਾ ਹੋ ਸਕੇ। ਵਿਦੇਸ਼ੀ ਵੀਜਾ ਨੀਤੀਆਂ ਕਾਰਣ ਉਹ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਅਤੇ ਆਪਣੀ ਬੇਟੀ ਪਾਸ ਵੀ ਨਾ ਰਹਿ ਸਕੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/wife-of-gajinder-singh-bibi-manjit-kaur-passed-away/\">ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਅਕਾਲ ਚਲਾਣੇ &#8216;ਤੇ ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 14:07:30 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/wife-of-gajinder-singh-bibi-manjit-kaur-passed-away/"},{"Title":"ਲਾਂਘੇ ਦੇ ਸੰਬੰਧ ਵਿਚ ਭਾਰਤ-ਪਾਕਿ ਗੱਲਬਾਤ ਲਈ ਭਾਰਤ ਨੇ 2 ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ","Content":"<p> ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਰਤਾਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਸਮਝੌਤੇ ਦਾ ਖਰੜਾ ਭਾਰਤ ਨਾਲ ਸਾਂਝਾ ਕਰਕੇ ਭਾਰਤ ਨੂੰ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਗੱਲਬਾਤ ਨੂੰ ਸਿਰੇ ਚਾੜ੍ਹਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ। ਇਸ ਮਗਰੋਂ ਨਵੀਂ ਦਿੱਲੀ ਨੇ ਇਸ ਲਈ 2 ਵੱਖ-ਵੱਖ ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/india-proposes-two-dates-for-corridor-talks/\">ਲਾਂਘੇ ਦੇ ਸੰਬੰਧ ਵਿਚ ਭਾਰਤ-ਪਾਕਿ ਗੱਲਬਾਤ ਲਈ ਭਾਰਤ ਨੇ 2 ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 10:48:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/india-proposes-two-dates-for-corridor-talks/"},{"Title":"ਅਰਦਾਸ ਵਿਚਲੇ ਸ਼ਬਦ ਨਿਤਿਸ਼ ਕੁਮਾਰ ਲਈ ਵਰਤਣ ਤੇ ਅਕਾਲੀ ਆਗੂ ਭਾਈ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਤਲਬ","Content":"<p>ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਹਿੱਤ ਖਿਲਾਫ ਪੁੱਜੀ ਸ਼ਿਕਾਇਤ ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਅਵਤਾਰ ਸਿੰਘ ਹਿੱਤ ਨੂੰ ਸਪਸ਼ਟੀਕਰਨ ਦੇਣ ਲਈ 28 ਜਨਵਰੀ ਨੂੰ ਸੱਦਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bhai-harpreet-singh-summoned-avtar-singh-hitt/\">ਅਰਦਾਸ ਵਿਚਲੇ ਸ਼ਬਦ ਨਿਤਿਸ਼ ਕੁਮਾਰ ਲਈ ਵਰਤਣ ਤੇ ਅਕਾਲੀ ਆਗੂ ਭਾਈ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 08:31:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bhai-harpreet-singh-summoned-avtar-singh-hitt/"},{"Title":"ਜਲਾਵਤਨ ਸਿੱਖ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਹੀਂ ਰਹੇ","Content":"<p>ਇਹ ਖਬਰ ਸਿੱਖ ਸਫਾਵਾਂ ਵਿਚ ਬੜੇ ਸੋਗ ਨਾਲ ਪੜ੍ਹੀ ਜਾਏਗੀ ਕਿ ਸਿੱਖ ਆਜਾਦੀ ਲਈ ਸੰਘਰਸ਼ੀਲ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਦੇ ਮੋਢੀਆਂ ਵਿਚੋਂ ਰਹੇ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਸਿਹਤ ਦੇ ਉਤਰਾਅ ਚੜ੍ਹਾਵਾਂ ਵਿੱਚੋਂ ਲੰਘਦਿਆਂ ਅੱਜ ਇਸ ਸੰਸਾਰ ਤੋਂ ਵਿਦਾ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bhai-gajinder-singh-wife-manjeet-kaur-passed-away/\">ਜਲਾਵਤਨ ਸਿੱਖ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਹੀਂ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 07:07:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bhai-gajinder-singh-wife-manjeet-kaur-passed-away/"},{"Title":"16 ਸਾਲਾਂ ਤੱਕ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ : ਅੰਸ਼ੁਲ ਛਤਰਪਤੀ","Content":"<p>ਹਰਿਆਣੇ ਦੀਆਂ ਤਿੰਨੋਂ ਸਿਆਸੀ ਜਮਾਤਾਂ ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ, ਕਾਂਗਰਸ ਅਤੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ(ਭਾਜਪਾ) ਦੀਆਂ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਦੇ ਇਸ਼ਾਰਿਆਂ ਉੱਤੇ ਨੱਚਦੀਆਂ ਰਹੀਆਂ ਤੇ ਉਸਨੂੰ ਉਸਦੇ ਜੁਰਮ ਦੀ ਸਜਾ ਮਿਲਣ ਤੋਂ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/dera-chief-and-government/\">16 ਸਾਲਾਂ ਤੱਕ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ : ਅੰਸ਼ੁਲ ਛਤਰਪਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 06:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/dera-chief-and-government/"},{"Title":"ਮੈਦਾਨਾਂ ‘ਚ ਮੀਂਹ ਤੇ ਪਹਾੜਾਂ ‘ਚ ਬਰਫ: ਕਣਕ ਲਈ ਲਾਹੇਵੰਦ","Content":"<p>ਖੇਤੀ ਵਿਭਾਗ ਦੇ ਡਾਇਰੈਕਟਰ ਜਸਬੀਰ ਸਿੰਘ ਬੈਂਸ ਨੇ ਕਿਹਾ ਇਸ ਨਾਲ ਫਸਲ ਦੀ ਪੈਦਾਵਾਰ 'ਚ ਵਾਧਾ ਹੋਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੀਂਹ ਪੈਣ ਨਾਲ ਪੀਲੀ ਕੁੰਗੀ ਦੇ ਰੋਗ ਤੋਂ ਵੀ ਫਸਲ ਦਾ ਬਚਾਅ ਹੋਵੇਗਾ ਤੇ ਮੀਂਹ ਬਿਲਕੁਲ ਢੁੱਕਵੇਂ ਸਮੇਂ 'ਤੇ ਪਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/rainfall-in-punjab-haryana-himachal/\">ਮੈਦਾਨਾਂ &#8216;ਚ ਮੀਂਹ ਤੇ ਪਹਾੜਾਂ &#8216;ਚ ਬਰਫ: ਕਣਕ ਲਈ ਲਾਹੇਵੰਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 05:42:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/rainfall-in-punjab-haryana-himachal/"},{"Title":"ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ","Content":"<p>ਸਿੱਖ ਯੂਥ ਫੈਡਰੇਸ਼ਨ ਦੇ ਆਗੂ ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਦਮਦਮੀ ਟਕਸਾਲ ਅਤੇ ਹੋਰ ਨੋਜਵਾਨ ਆਗੂਆਂ ਜਿਹਨਾਂ ਵਿੱਚ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਅਕਾਲੀ, ਭਾਈ ਪੰਜਾਬ ਸਿੰਘ, ਭਾਈ ਗੁਰਸੇਵਕ ਸਿੰਘ ਭਾਣਾ, ਭਾਈ ਪਪਲਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਰਾਹੀਂ ਇਹ ਐਲਾਨ ਕੀਤਾ ਕਿ ਉਹ ਵੀ 27 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੇ ਇਕੱਠ ਵਿੱਚ ਜਾ ਸ਼ਾਮਲ ਹੋਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/\">ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 13:15:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/"},{"Title":"ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ","Content":"<p>ਲਹਿੰਦੇ ਅਤੇ ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਵਿਚ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਹੁਣ ਲਗਭਗ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ।ਖਬਰਖਾਨੇ ਦੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਲਹਿੰਦੇ ਪੰਜਾਬ ਵੱਲ੍ਹ ਉਸਾਰੀ ਅੱਧ ਦੇ ਲਾਗੇ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ ਤੇ ਚੜ੍ਹਦੇ ਪਾਸੇ ਵੀ ਇਸ ਨੂੰ ਲੈ ਕੇ ਹਿਲ-ਜੁਲ ਵੇਖੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/\">ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 10:23:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾਵਾਂ ਦਿਵਾਉਣ ਲਈ ਗਵਾਹੀਆਂ ਦੇਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਮੁਕਦਮਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲਾਂ ਦਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਕੀਤਾ ਜਾਣ ਵਾਲਾ ਸਨਮਾਨ ਹੁਣ 26 ਜਨਵਰੀ ਨੂੰ ਹੋਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:43:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/"},{"Title":"ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜੂਰ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਉਪਰ ਕਬਜਾ ਕਰਨ ਦੀਆਂ ਮਹਾਂਰਾਸ਼ਟਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਨਾਕਾਮ ਕਰਨ ਲਈ ਸਿੱਖਾਂ ਨੇ ਮੁਹਾਜ ਖੋਹਲ ਦਿੱਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/\">ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:20:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/"}]