[{"Title":"ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਥਾਣੇ ਅੱਗੇ ਧਰਨਾ","Content":"ਨਾਬਾਲਿਗ ਬੱਚੀ, ਅੌਰਤਾਂ ਤੇ ਹੋਰ  ਗ਼ਰੀਬ ਲੋਕਾਂ ਦੇ ਮਸਲਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਥਾਂ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਵੱਲੋਂ ਕੀਤੀ ਜਾ ਰਹੀ  ਖੱਜਲਖੁਆਰੀ ਦੇ ਤਿੱਖੇ ਰੋਸ ਵਜੋਂ ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਨੇ ਥਾਣਾ ਕਰਤਾਰਪੁਰ  ਅੱਗੇ ਧਰਨਾ ਮੁਜ਼ਾਹਰਾ ਕਰ ਕੇ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਮੌਕੇ ਉੱਤੇ ਡੀ.ਐੱਸ.ਪੀ.  ਕਰਤਾਰਪੁਰ ਸੁਖਪਾਲ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਪੁੱਜ ਕੇ ਧਰਨਾਕਾਰੀਆਂ ਦੀ ਗੱਲਬਾਤ ਸੁਣੀ","PublishDate":"Sun, 28 Nov 2021 15:20:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dharna-in-front-of-police-station-by-rural-workers-union-8990784.html"},{"Title":"ਭਾਜਪਾ ਸੂਬਾ ਪ੍ਰਧਾਨ ਨੇ ਉਲੀਕੀ ਰਣਨੀਤੀ","Content":"ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ ਆਉਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਤਹਿਤ ਸ਼ਹਿਰ ਵਿਚ ਪੁੱਜੇ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਭਾਜਪਾ ਦੇ ਸਾਰੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ ਅਤੇ ਚੋਣਾਂ ਦੀ ਰਣਨੀਤੀ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ। ਉਨ੍ਹਾਂ ਵਰਕਰਾਂ ਵਿਚ ਜੋਸ਼ ਭਰਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਨੂੰ ਜਿੱਤ ਦਾ ਮੰਤਰ ਵੀ ਦਿੱਤਾ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਜਪਾ 117 ਸੀਟਾਂ 'ਤੇ ਚੋਣ ਲੜੇਗੀ।","PublishDate":"Sun, 28 Nov 2021 15:19:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bjp-state-president-arrives-in-jalandhar-as-part-of-strategy-for-forthcoming-assembly-elections-8990783.html"},{"Title":"ਗੁਆਂਢ 'ਚ ਰਹਿਣ ਵਾਲੀ ਔਰਤ ਦੀ ਘਟੀਆ ਕਰਤੂਤ; ਢਾਈ ਸਾਲਾ ਬੱਚੀ ਨੂੰ ਅਗਵਾ ਕਰਕੇ ਜਿਊਂਦੀ ਨੂੰ ਦੱਬਿਆ, ਮੌਤ","Content":"ਲੁਧਿਆਣਾ ਦੇ ਸ਼ਿਮਲਾਪੁਰੀ ਇਲਾਕੇ ਵਿੱਚ ਢਾਈ ਸਾਲਾਂ ਦੀ ਮਾਸੂਮ ਬੱਚੀ ਨੂੰ ਅਗਵਾ ਕਰ ਕੇ ਜਿਊਂਦੀ ਨੂੰ ਜ਼ਮੀਨ ਹੇਠਾਂ  ਦੱਬ ਦੇਣ ਦੀ ਸਨਸਨੀਖੇਜ਼ ਘਟਨਾ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਸੂਚਨਾ ਤੋਂ ਬਾਅਦ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੀ ਪੁਲਿਸ  ਨੇ ਬੱਚੀ ਨੂੰ ਜ਼ਮੀਨ ਦੇ ਥੱਲਿਓਂ ਕੱਢਿਆ ਅਤੇ ਹਸਪਤਾਲ ਦਾਖ਼ਲ ਕਰਵਾਇਆ,ਪਰ ਉਸ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਸੀ।","PublishDate":"Sun, 28 Nov 2021 15:18:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-negligence-of-a-woman-living-in-the-neighborhood-two-and-a-half-year-old-girl-abducted-and-killed-8990743.html"},{"Title":"ਤ੍ਰਿਪੁਰਾ ਦੀਆਂ ਨਗਰ ਨਿਗਮ ਚੋਣਾਂ ’ਚ ਭਾਜਪਾ ਨੇ ਜਿੱਤੀਆਂ 334 ’ਚੋਂ 329 ਸੀਟਾਂ, ਪੀਐੱਮ ਮੋਦੀ ਨੇ ਪਾਰਟੀ ਵਰਕਰਾਂ ਦੀ ਕੀਤੀ ਤਾਰੀਫ, ਜਾਣੋ ਕੀ ਕਿਹਾ","Content":"ਪਾਰਟੀ ਦੇ ਉਪ ਪ੍ਰਧਾਨ ਦਿਲੀਪ ਘੋਸ਼ ਨੇ ਕਿਹਾ ਕਿ ਨਤੀਜਿਆਂ ਨੇ ਸੂਬੇ ਵਿਚ ਪੈਂਠ ਜਮਾਉਣ ਦੇ ਤ੍ਰਿਣਮੂਲ ਕਾਂਗਰਸ ਦੇ ਖੋਖਲੇ ਦਾਅਵਿਆਂ ਨੂੰ ਜਨਤਕ ਕੀਤਾ ਹੈ। ਉਧਰ, ਤ੍ਰਿਣਮੂਲ ਦੇ ਰਾਸ਼ਟਰੀ ਜਨਰਲ ਸਕੱਤਰ ਅਭਿਸ਼ੇਕ ਬੈਨਰਜੀ ਨੇ ਪਾਰਟੀ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਨੂੰ ਅਸਾਧਰਨ ਕਰਾਰ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਪਹਿਲਾਂ ਦੇ ਸਮੇਂ ਵਿਚ ਤ੍ਰਿਪੁਰਾ ਵਿਚ ਉਸ ਦੀ ਹਾਜ਼ਰੀ ਨਾਂਹ ਦੇ ਬਰਾਬਰ ਸੀ।  ","PublishDate":"Sun, 28 Nov 2021 15:16:59 +00:00","Link":"https://www.punjabijagran.com/national/general-bjp-wins-329-out-of-334-seats-in-tripura-municipal-polls-pm-modi-praises-party-workers-8990777.html"},{"Title":"ਵਿਭਾਗ ਕੋਲ ਇਕ ਲੱਖ ਵੈਕਸੀਨ ਦਾ ਸਟਾਕ, ਅੱਜ ਲੱਗੇਗੀ","Content":"ਕੋਰੋਨਾ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ 'ਚ ਗਿਰਾਵਟ ਦੇਖੀ ਜਾ ਸਕਦੀ ਹੈ। ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਐਤਵਾਰ ਨੂੰ ਪੰਜ ਮਰੀਜ਼ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਮਿਲੇ। ਕਿਸੇ ਮਰੀਜ਼ ਦੀ ਕੋਰੋਨਾ ਨਾਲ ਮੌਤ ਨਹੀਂ ਹੋਈ ਹੈ। ਇਕ ਮਰੀਜ਼ ਕੋਰੋਨਾ ਤੋਂ ਜੰਗ ਜਿੱਤ ਕੇ ਘਰ ਪਰਤਿਆ। ਕੋਰੋਨਾ ਦੇ ਸਰਗਰਮ ਮਾਮਲਿਆਂ ਦੀ ਗਿਣਤੀ 32 ਤਕ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ।","PublishDate":"Sun, 28 Nov 2021 15:16:20 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-corona-virus-cases-vaccination-punjabijagran-8990781.html"},{"Title":"ਪੁਲਿਸ ਦੇ ਹੱਥੇ ਚੜਿ੍ਹਆ ਚੋਰ, ਚੋਰੀ ਦਾ ਸਾਮਾਨ ਬਰਾਮਦ","Content":"ਕਬਾੜੀ ਦੀ ਦੁਕਾਨ 'ਤੇ ਵੇਚ ਦਿੱਤਾ ਹੈ। ਪੁਲਿਸ ਨੇ ਕਬਾੜੀ ਦੀ ਦੁਕਾਨ 'ਤੇ ਛਾਪਾ ਮਾਰ ਚੋਰੀ ਕੀਤੇ ਗਏ ਸਾਮਾਨ ਨੂੰ ਬਰਾਮਦ ਕਰ ਲਿਆ ਹੈ। ਮਾਮਲੇ 'ਚ ਪੁਲਿਸ ਨੇ ਕਬਾੜੀ ਨੂੰ ਵੀ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ। ਜਿਸਦੀ ਪਛਾਣ ਕਾਕਾ ਸਿੰਘ ਨਿਵਾਸੀ ਮਨੀਮਾਜਰਾ ਦੇ ਰੂਪ 'ਚ ਹੋਈ ਹੈ। ਪੀੜਤ ਅਸ਼ੋਕ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸ਼ਿਵਾਲਿਕ ਵਿਹਾਰ 'ਚ ਕਿਰਾਏ ਦੇ ਮਕਾਨ 'ਤੇ ਰਹਿੰਦਾ ਹੈ। 26 ਤਾਰੀਕ ਨੂੰ ਉਹ ਕਮਰੇ ਦਾ ਤਾਲਾ ਲਗਾ ਕਰ ਬਾਜ਼ਾਰ ਗਿਆ ਹੋਇਆ ਸੀ। ਪਿੱਛੇ ਤੋਂ ਚੋਰਾਂ ਨੇ ਘਰ ਦਾ ਤਾਲਾ ਤੋੜਕੇ ਇੱਕ ਐੱਲਈਡੀ, ਗੈਸ ਸਿਲੰਡਰ,  ਸਿਲਾਈ ਮਸ਼ੀਨ ਅਤੇ ਕੁੱਝ ਹੋਰ ਸਾਮਾਨ ਚੋਰੀ ਕਰ ਲਿਆ ਸੀ। ਥਾਣਾ ਇੰਚਾਰਜ ਸੁਨੀਲ ਕੁਮਾਰ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਫੜੇ ਗ","PublishDate":"Sun, 28 Nov 2021 15:14:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-thief-caught-by-police-stolen-goods-recovered-from-junk-shop-8990779.html"},{"Title":"ਪੰਜਾਬ ਭਰ ’ਚੋਂ ਪੁੱਜੀਆਂ ਹੈਲਥ ਵਰਕਰਾਂ ਵੱਲੋਂ ਸੂਬਾ ਪੱਧਰੀ ਰੋਸ ਰੈਲੀ, 4 ਦਸੰਬਰ ਨੂੰ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ ਦੀ ਕੋਠੀ ਦੇ ਘਿਰਾਓ ਐਲਾਨ","Content":"ਕੰਟਰੈਕਟ ਮਲਟੀਪਰਜ਼ ਹੈਲਥ ਵਰਕਰ ਯੂਨੀਅਨ (ਫੀਮੇਲ) ਵੱਲੋਂ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਰੈਗੂਲਰ ਕਰਵਾਉਣ ਲਈ ਖਰੜ ਦੇ ਮਿਊਂਸੀਪਲ ਪਾਰਕ ’ਚ ਸੂਬਾ ਪੱਧਰੀ ਰੈਲੀ ਕੀਤੀ ਗਈ ਜਿਸ ’ਚ ਪੰਜਾਬ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਹੈਲਥ ਵਰਕਰਾਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।","PublishDate":"Sun, 28 Nov 2021 15:14:19 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-state-level-protest-rally-by-health-workers-from-across-punjab-announcement-of-siege-of-deputy-chief-minister-op-soni-s-residence-on-december4-8990776.html"},{"Title":"ਅੱਜ ਡੀਸੀ ਦਫ਼ਤਰਾਂ 'ਚ ਨਹੀਂ ਹੋਵੇਗਾ ਕੰਮ, ਮੋਹਾਲੀ ਰੈਲੀ 'ਚ ਪੁੱਜਣਗੇ ਮੁਲਾਜ਼ਮ","Content":"ਸੂਬੇ ਦੇ ਰੈਵੇਨਿਊ ਅਫ਼ਸਰਾਂ ਨੇ ਵਿਜੀਲੈਂਸ ਕਾਰਵਾਈ ਦੇ ਖ਼ਿਲਾਫ਼ ਪਹਿਲੀ ਦਸੰਬਰ ਤਕ ਹੜਤਾਲ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਰੈਵੇਨਿਊ ਅਫ਼ਸਰ ਸੋਮਵਾਰ ਨੂੰ ਮੋਹਾਲੀ ਵਿਖੇ ਵਿਜੀਲੈਂਸ ਕਾਰਵਾਈ ਦੇ ਖ਼ਿਲਾਫ਼ ਰੈਲੀ ਕਰਨਗੇ।\n","PublishDate":"Sun, 28 Nov 2021 15:13:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-u-u-u-u-u-u-u-u-u-8990778.html"},{"Title":"ਯੂਪੀਟੀਈਟੀ-2021ਪ੍ਰਸ਼ਨ ਪੱਤਰ ਲੀਕ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਐੱਸਟੀਐੱਫ ਨੂੰ ਸੌਂਪੀ, ਜਾਣੋ-ਕਦੋ ਕਰਵਾਈ ਜਾਵੇਗੀ ਰੱਦ ਪ੍ਰੀਖਿਆ","Content":"ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਅਧਿਆਪਕ ਪਾਤਰਤਾ ਪ੍ਰੀਖਿਆ (ਯੂਪੀ ਟੈੱਟ) 2021 ਦਾ ਪ੍ਰਸ਼ਨ ਪੱਤਰ ਐਤਵਾਰ ਨੂੰ ਪ੍ਰੀਖਿਆ ਸ਼ੁਰੂ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਲੀਕ ਹੋ ਗਿਆ। ਸਰਕਾਰ ਨੇ ਦੋ ਹਿੱਸਿਆਂ ਵਿਚ ਹੋਣ ਵਾਲੀ ਪ੍ਰੀਖਿਆ ਰੱਦ ਕਰ ਦਿੱਤੀ ਹੈ। ਇਸ ਵਿਚ 21 ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਪ੍ਰੀਖਿਆਰਥੀ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਸਨ।","PublishDate":"Sun, 28 Nov 2021 15:10:25 +00:00","Link":"https://www.punjabijagran.com/national/general-uptet2021-question-paper-leak-case-handed-over-to-stf-find-out-8990773.html"},{"Title":"ਰਾਣਾ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਰੂਪਨਪੁਰ ਤੇ ਧਾਲੀਵਾਲ ਦੋਨਾ ਦੇ ਅਨੇਕਾਂ ਪਰਿਵਾਰ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਸਰਵਪੱਖੀ ਵਿਕਾਸ ਤੇ ਸਾਰੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਸਰਵਪੱਖੀ ਵਿਕਾਸ ਤੇ ਸਾਰੇ \n","PublishDate":"Sun, 28 Nov 2021 15:09:47 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-many-families-from-village-rupanpur-and-dhaliwal-dona-joined-the-congress-party-in-the-presence-of-cabinet-minister-rana-8990775.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]