[{"Title":"ਕਾਲਜਾਂ ’ਚ ਦਾਖ਼ਲਾ ਲੈਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਗਿਣਤੀ ਹਰ ਸਾਲ ਘਟ ਰਹੀ ਹੈ","Content":"ਇਸ ਕਮੇਟੀ ਦੀਆਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਦੇ ਆਧਾਰ ’ਤੇ ਸਾਲ 1968 ਵਿਚ ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ ਹੋਂਦ ਵਿਚ ਲਿਆਂਦੀ ਗਈ। ਸੰਨ 1986 ਵਿਚ ਕੇਂਦਰ ਸਰਕਾਰ ਦੁਆਰਾ ਇਕ ਵਾਰ ਫਿਰ ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ 1986 ਅਮਲ ਵਿਚ ਲਿਆਂਦੀ ਗਈ।","PublishDate":"Fri, 17 Nov 2023 02:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-number-of-students-taking-admission-in-colleges-is-decreasing-every-year-9302587.html"},{"Title":"ਸੰਵਿਧਾਨ ਦੇ ਦਾਇਰੇ ’ਚ ਰਹਿਣ ਰਾਜਪਾਲ","Content":"ਧਾਰਾ 356 ਦੀ ਵਰਤੋਂ ਰਾਹੀਂ ਰਾਜ ਸਰਕਾਰ ਭੰਗ ਕਰਨ ਦੀ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਸਿਫ਼ਾਰਸ਼ ਕਰ ਸਕਦਾ ਹੈ ਜੇਕਰ ਉਹ ਸੰਵਿਧਾਨ ਅਨੁਸਾਰ ਕੰਮ ਨਹੀਂ ਕਰਦੀ ਤਾਂ। ਵਿਧਾਨ ਸਭਾ ਦੇ ਫਲੋਰ ’ਤੇ ਹਾਰੇ ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਸਦਨ ਭੰਗ ਕਰਨ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਮੰਨਣਾ ਜਾਂ ਨਾ ਮੰਨਣਾ, ਇਹ ਰਾਜਪਾਲ ਦੀ ਮਰਜ਼ੀ ’ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ","PublishDate":"Fri, 17 Nov 2023 01:45:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-governor-should-stay-within-the-scope-of-the-constitution-9302586.html"},{"Title":"‘ਵਿਰਾਟ’ ਰਿਕਾਰਡ, ਆਪਸੀ ਏਕਤਾ ਤੇ ਭਾਈਚਾਰੇ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ ਟੀਮ ਭਾਵਨਾ","Content":"ਸ਼੍ਰੇਅਸ ਦਾ ਸੈਂਕੜਾ ਵੀ ਯਾਦਗਾਰੀ ਰਿਹਾ। ਇਕ-ਦਿਨਾ ਕਿ੍ਕਟ ਮੈਚਾਂ ’ਚ ਹੁਣ ਤੱਕ 49 ਸੈਂਕੜੇ ਲਾਉਣ ਦਾ ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਦਾ ਰਿਕਾਰਡ ਸੀ ਜੋ ਕੋਹਲੀ ਨੇ ਤੋੜਿਆ। ਹੁਣ ਤੱਕ ਹੋਰ ਕੋਈ ਵੀ ਖਿਡਾਰੀ ਸ਼ਮੀ ਵਾਂਗ ਇੰਜ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਕਿਸੇ ਮੈਚ ਦੌਰਾਨ ਸੱਤ ਵਿਕਟਾਂ ਨਹੀਂ ਲੈ ਸਕਿਆ ਸੀ। ","PublishDate":"Fri, 17 Nov 2023 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-virat-record-shows-the-team-spirit-of-mutual-unity-and-brotherhood-9302585.html"},{"Title":"ਮਨ ਦੀ ਨਿਰਮਲਤਾ ਹੀ ਜੀਵਨ ਨੂੰ ਸੁਧਾਰਦੀ ਹੈ","Content":"ਹਿਤੈਸ਼ੀ ਦਿਸਣ ਦਾ ਅਤੇ ਲੋੜ ਪੈਣ ’ਤੇ ਸਾਥ ਦੇਣ ਦਾ ਢੌਂਗ ਕਰਨ ਵਾਲੇ ਅਜਿਹੇ ਲੋਕ ਕਦੇ ਵੀ ਸੱਚੀ ਸਹਾਇਤਾ ਨਹੀਂ ਕਰਦੇ। ਉਨ੍ਹਾਂ ਦੇ ਮਨ ਵਿਚ ਫਰੇਬ ਰਹਿੰਦਾ ਹੀ ਹੈ। ਜਿਵੇਂ ਗੰਢ ਪਏ ਬਾਂਸ ਤੋਂ ਬਣੀ ਬਾਂਸੁਰੀ ਤੋਂ ਮਧੁਰ ਧੁਨ ਨਹੀਂ ਨਿਕਲ ਸਕਦੀ ਤਿਵੇਂ ਹੀ ਕਪਟੀ ਵਿਅਕਤੀ ਦੇ ਮਨ ਦੀ ਗੰਢ ਉਸ ਨੂੰ ਸਹਿਜ ਤੇ ਸਰਲ ਨਹੀਂ ਹੋਣ ਦਿੰਦੀ।","PublishDate":"Fri, 17 Nov 2023 01:15:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-purity-of-mind-only-improves-life-9302589.html"},{"Title":"ਬਲੂਬਰਡ ਸੰਸਥਾ ਨੇ ਲਗਵਾਇਆ ਇੰਗਲੈਂਡ ਦਾ ਸਪਾਊਜ਼ ਵੀਜ਼ਾ","Content":"ਬਲੂਬਰਡ ਆਈਲੈਟਸ ਅਤੇ ਇੰਮੀਗੇ੍ਸ਼ਨ ਸੰਸਥਾ ਜੋ ਕਿ  ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਲਗਾਤਾਰ ਵਿਦੇਸ਼ ਵਿਚ ਪੜ੍ਹਾਈ ਕਰਨ ਦੇ ਇੱਛੁਕ, ਸਪਾਊਜ਼ ਕੇਸਾਂ ਤੇ ਟੂਰਿਸਟ ਕੇਸ ਲਾਉਣ ਵਾਲਿਆਂ ਲਈ ਵਰਦਾਨ ਸਾਬਤ ਹੋ ਰਹੀ ਹੈ। ਇਸ ਸੰਸਥਾ ਨੇ ਅਵਤਾਰ ਸਿੰਘ ਧਾਲੀਵਾਲ (ਲੁਧਿਆਣਾ) ਦਾ ਸਪਾਊਜ਼ ਵੀਜ਼ਾ ਲਗਵਾ ਕੇ ਇੰਗਲੈਂਡ ਜਾਣ ਦਾ ਸੁਪਨਾ","PublishDate":"Thu, 16 Nov 2023 21:30:55 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-spouse-visa-of-england-has-been-imposed-by-the-bluebird-organization-9302642.html"},{"Title":"ਟੀਐੱਲਐੱਫ ਸਕੂਲ ਵੱਲੋਂ ਜੇਤੂ ਵਿਦਿਆਰਥੀ ਸਨਮਾਨਿਤ","Content":"ਦਿ ਲਰਨਿੰਗ ਫੀਲਡ ਏ ਗਲੋਬਲ ਸਕੂਲ  ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀ ਚਿਲਡਰਨ ਦਿਵਸ ਨੂੰ  ਸਮਰਪਿਤ ਕਰਵਾਈ ਗਈ ਆਨਲਾਈਨ ਗਤੀਵਿਧੀ ਦੇ ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਸਨਮਾਨ ਲਈ  ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਚੇਅਰਮੈਨ ਇੰਜੀ. ਜਨੇਸ਼ ਗਰਗ ਨੇ ਕਿਹਾ ਕਿ ਸਕੂਲ ਵੱਲੋਂ ਆਨਲਾਈਨ ਗਤੀ","PublishDate":"Thu, 16 Nov 2023 21:30:54 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-tlf-school-honored-the-winning-students-9302641.html"},{"Title":"ਫ਼ਰੀਦਕੋਟ 'ਚ ਚੱਲੀ ਗੋਲੀ, ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਨੂੰ ਛੂਹ ਕੇ ਨਿਕਲੀ","Content":"ਇੱਥੇ ਦੇਰ ਸ਼ਾਮ ਇਕ ਕਰਿਆਨਾ ਦੀ ਦੁਕਾਨ 'ਤੇ ਅਚਾਨਕ ਗੋਲੀ ਚੱਲਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਹ ਗੋਲੀ ਇਕ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਨੂੰ ਛੂਹ ਕੇ ਨਿਕਲੀ। ਫਿਲਹਾਲ ਪੁਲਿਸ ਵੱਲੋਂ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਵੀਰਵਾਰ ਸ਼ਾਮ ਨੂੰ ਸਥਾਨਕ ਤਾਰਾ ਪੈਲੇਸ ਨੇੜੇ","PublishDate":"Thu, 16 Nov 2023 21:30:54 +00:00","Link":"https://www.punjabijagran.com/punjab/0-firing-in-faridkot-and-round-touch-the-policeman-and-save-9302640.html"},{"Title":"ਪੈਰਾਮਾਊਂਟ ਕਰੀਅਰ ਕੋਸਟ ਵੱਲੋਂ ਨਿਸ਼ਾਨੇਬਾਜ਼ ਸਿਫ਼ਤ ਸਮਰਾ ਸਨਮਾਨਿਤ","Content":"''ਏਸ਼ੀਅਨ ਖੇਡਾਂ ਦੀ ਪ੍ਰਰਾਪਤੀ ਨੇ ਉਸਨੂੰ ਅੱਗੇ ਵਧਣ ਲਈ ਪ੍ਰਰੇਰਿਤ ਕੀਤਾ ਹੈ ਤੇ ਹੁਣ ਉਸਦਾ ਅਗਲਾ ਨਿਸ਼ਾਨਾ ਸਾਲ 2024 'ਚ ਹੋਣ ਵਾਲੀਆਂ ਪੈਰਿਸ ਓਲੰਪਿਕ ਖੇਡਾਂ 'ਚ ਬਿਹਤਰੀਨ ਪ੍ਰਦਰਸ਼ਨ ਦਿਖਾਉਣਾ ਹੈ ਜਿਸ ਲਈ ਉਹ ਆਪਣੀ ਪੂਰੀ ਵਾਹ ਲਾਵੇਗੀ।'' ਇਹ ਗੱਲ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਬਣਾ ਕੇ ਹਾਂਗਜ਼ੂ ਏਸ਼ੀਅਨ ਗੇਮਜ਼ ਵਿੱਚ ਸੋਨੇ ਤੇ ਚਾਂਦੀ ਦਾ ਤਮਗ਼ਾ ਜਿੱਤਣ ਵਾਲੀ ਨਿਸ਼ਾਨੇਬਾਜ਼ ਸਿਫ਼ਤ ਸਮਰਾ ਨੇ ਆਪਣੇ ਸਨਮਾਨ ਸਮਾਗਮ ਦੌਰਾਨ ਸੰਬੋਧਨ ਕਰਦਿਆਂ","PublishDate":"Thu, 16 Nov 2023 21:30:54 +00:00","Link":"https://www.punjabijagran.com/punjab/0-shooter-sifat-samra-welcomes-by-paramaout-career-cost-9302639.html"},{"Title":"ਖੇਡਾਂ ਮਨੁੱਖੀ ਜੀਵਨ ਦਾ ਅਨਿੱਖੜਵਾਂ ਅੰਗ : ਵਿਧਾਇਕ ਅਮੋਲਕ ਸਿੰਘ","Content":"ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ-2023 ਦੇ ਸੈਮੀਫ਼ਾਈਨਲ ਮੈਚ ਦੇ ਸਿੱਧੇ ਪ੍ਰਸਾਰਣ ਦਾ ਇੱਥੇ ਰਾਮਲੀਲ੍ਹਾ ਮੈਦਾਨ ਵਿਚ ਵੱਡੀ ਸਕਰੀਨ 'ਤੇ ਲੋਕਾਂ ਨੇ ਖੂਬ ਲੁਤਫ਼ ਲਿਆ। ਭਾਰਤ ਅਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਿਚਕਾਰ ਕੱਲ੍ਹ ਖੇਡੇ ਗਏ ਮੈਚ ਨੂੰ ਸਿਨੇਮਾ ਸਕਰੀਨ 'ਤੇ ਵਿਖਾਉਣ ਲਈ ਕ੍ਰਿਕਟ ਖੇਡਣ ਦੇ ਬੇਹੱਦ ਸ਼ੌਕੀਨ ਅਤੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜੈਤੋ ਤੋਂ","PublishDate":"Thu, 16 Nov 2023 21:30:53 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-sports-are-an-integral-part-of-our-life-mla-eng-amolak-singh-9302637.html"},{"Title":"ਦਿ ਕਲਾਸ ਫੌਰਥ ਗੌਰਮਿੰਟ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਵੱਲੋਂ ਇਜਲਾਸ 19 ਨੂੰ","Content":"ਦਿ ਕਲਾਸ ਫੌਰਥ ਗੌਰਮਿੰਟ ਇੰਪਲਾਈਜ ਯੂਨੀਅਨ ਜਿਲ੍ਹਾ ਫਰੀਦਕੋਟ ਦਾ ਇਜਲਾਸ 19 ਨਵੰਬਰ ਨੂੰ ਸਰਕਾਰੀ ਬਰਜਿੰਦਰਾ ਕਾਲਜ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਜਥੇਬੰਦੀ ਦੇ ਆਗੂਆਂ ਨਛੱਤਰ ਸਿੰਘ ਭਾਣਾ, ਇਕਬਾਲ ਸਿੰਘ ਰਣ ਸਿੰਘ ਵਾਲਾ, ਬਲਕਾਰ ਸਿੰਘ, ਇਕਬਾਲ ਸਿੰਘ ਢੁੱਡੀ, ਰਮੇਸ਼ ਢੈਪਈ, ਅਮਰਜੀਤ ਕੌਰ ਰਣ ਸਿੰਘ","PublishDate":"Thu, 16 Nov 2023 21:30:53 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-class-iv-government-employees-union-district-faridkot-meeting-on-november19-9302638.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]