[{"Title":"ਪਠਾਨਕੋਟ 'ਚ ਹਾਈ ਅਲਰਟ, ਅੱਜ ਵਿੱਢੀ ਜਾਵੇਗੀ ਸਰਚ ਮੁਹਿੰਮ","Content":"ਅੱਤਵਾਦੀ ਹਮਲੇ ਦੀ ਇਨਪੁੱਟ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਪਠਾਨਕੋਟ 'ਚ ਹਾਈ ਅਲਰਟ ਹੈ। ਕਿਸੇ ਵੀ ਸਥਿਤੀ ਨਾਲ ਨਿਪਟਣ ਲਈ ਹੁਣ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਪੁਲਿਸ ਨੇ ਵੀ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸਾਰੇ ਵਿਭਾਗਾਂ ਨੂੰ ਆਪਣੀਆਂ ਐਮਰਜੈਂਸੀ ਸੇਵਾਵਾਂ ਨੂੰ ਅਲਰਟ 'ਤੇ ਰੱਖਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। ਕੁਝ ਨਿਜੀ ਸਕੂਲਾਂ ਤੋਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਬੱਸਾਂ ਨੂੰ ਵੀ ਜ਼ਰੂਰਤ ਪੈਣ 'ਤੇ ਤਿਆਰ ਰਹਿਣ ਲਈ ਕਿਹਾ ਹੈ।","PublishDate":"Fri, 11 Oct 2019 07:20:47 +00:00","Link":"https://punjabi.jagran.com/punjab/pathankot-high-alert-after-input-of-big-terrorist-attack-in-pathankot-again-and-many-leaders-in-hitlist-of-terrotist-8708957.html"},{"Title":"ਰਿਕਾਰਡ ਬ੍ਰਾਂਚ ਦੇ ਸੁਪਰਵਾਈਜ਼ਰ ਨੇ ਪੰਜਾਬ ਸਕੱਤਰੇਤ ਦੀ 6ਵੀਂ ਮੰਜ਼ਿਲ ਤੋਂ ਮਾਰੀ ਛਾਲ, ਸੁਸਾਈਡ ਨੋਟ ਬਰਾਮਦ","Content":"ਵਿੱਤ ਕਮਿਸ਼ਨਰ ਦਫ਼ਤਰ 'ਚ ਰਿਕਾਰਡ ਬ੍ਰਾਂਚ ਦੇ ਸੁਪਰਵਾਈਜ਼ਰ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸੈਕਟਰ-1 ਸਥਿਤ ਪੰਜਾਬ ਸਕੱਤਰੇਤ ਦੀ 6ਵੀਂ ਮੰਜ਼ਿਲ ਤੋਂ ਛਾਲ ਮਾਰ ਕੇ ਆਤਮ ਹੱਤਿਆ ਕਰ ਲਈ। ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਪਰਮਜੀਤ ਸਿੰਘ ਵਜੋਂ ਹੋਈ ਹੈ। ","PublishDate":"Fri, 11 Oct 2019 07:15:07 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-suprevisor-of-record-branch-suicide-by-jumping-punjab-secretariat-8708955.html"},{"Title":"Nokia 6.2 ਭਾਰਤ 'ਚ ਹੋਇਆ ਲਾਂਚ, ਪੜ੍ਹੋ ਕੀ ਹੈ ਕੀਮਤ ਤੇ ਫੀਚਰ","Content":"ਉਮੀਦ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ ਕਿ ਸੇਲ ਤੋਂ ਪਹਿਲਾਂ ਇਸ ਦੇ ਹੋਰ ਵੇਰੀਐਂਟ ਵੀ ਨਜ਼ਰ ਆਉਣ। ਐਮਾਜ਼ੋਨ ਦੇ ਪੇਜ 'ਤੇ ਨਜ਼ਰ ਆ ਰਹੇ Nokia 6.2 ਨੂੰ ਤੁਸੀਂ ਐਕਸਚੇਂਜ ਆਫਰ ਤਹਿਤ ਵੀ ਖਰੀਦ ਸਕਦੇ ਹੋ ਤੇ ਇਸ ਵਿਚ ਤੁਹਾਨੂੰ 10,100 ਰੁਪਏ ਤਕ ਦਾ ਐਕਸਚੇਂਜ ਬੈਨੀਫਿਟ ਆਫਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਐੱਚਡੀਐੱਫਸੀ ਕਾਰਡ ਰਾਹੀਂ ਪੇਮੈਂਟ ਕਰਨ 'ਤੇ 10 ਫ਼ੀਸਦੀ ਕੈਸ਼ਬੈਕ ਤੇ ਨੋ ਕੋਸਟ ਈਐੱਮਆਈ ਦਾ ਵੀ ਫਾਇਦਾ ਮਿਲੇਗਾ।","PublishDate":"Fri, 11 Oct 2019 07:08:12 +00:00","Link":"https://punjabi.jagran.com/technology/general-nokia-62-launched-in-india-by-hmd-global-know-price-features-and-specifications-8708954.html"},{"Title":"Karwa Chauth 2019 Rules : ਇਨ੍ਹਾਂ ਪੰਜ ਚੀਜ਼ਾਂ ਬਿਨਾਂ ਅਧੂਰਾ ਹੈ ਕਰਵਾ ਚੌਥ ਵਰਤ, ਪੜ੍ਹੋ ਇਹ ਕਿਉਂ ਹੈ ਜ਼ਰੂਰੀ","Content":"ਅਖੰਡ ਸੌਭਾਗਿਆ ਲਈ ਕੀਤਾ ਜਾਣ ਵਾਲਾ ਕਰਵਾ ਚੌਥ ਦਾ ਵਰਤ ਇਸ ਸਾਲ 17 ਅਕਤੂਬਰ ਨੂੰ ਹੈ। ਹਰ ਵਰਤ ਦੇ ਕੁਝ ਆਪਣੇ ਨਿਯਮ ਹੁੰਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦੀ ਪਾਲਣਾ ਬੇਹੱਦ ਜ਼ਰੂਰੀ ਮੰਨੀ ਜਾਂਦੀ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਵਰਤ ਨਾਲ ਜੁੜੇ ਕੁਝ ਰੀਤੀ-ਰਿਵਾਜ ਵੀ ਹੁੰਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਨਿਭਾਇਆ ਜਾਂਦਾ ਹੈ।","PublishDate":"Fri, 11 Oct 2019 06:52:30 +00:00","Link":"https://punjabi.jagran.com/lifestyle/trends-karwa-chauth-2019-vrat-rules-and-what-is-sargi-8708953.html"},{"Title":"ਗੋਰਖਪੁਰ ਜੇਲ੍ਹ 'ਚ ਕੈਦੀਆਂ ਦਾ ਹੰਗਾਮਾ, ਪੁਲਿਸ 'ਤੇ ਪਥਰਾਅ, ਡਿਪਟੀ ਜੇਲ੍ਹਰ ਸਮੇਤ ਕਈਆਂ ਨੂੰ ਕੁੱਟਿਆ","Content":"ਗੋਰਖਪੁਰ ਜ਼ਿਲਾ ਜੇਲ੍ਹ 'ਚ ਸਾਥੀਆਂ ਦੀ ਕੁੱਟਮਾਰ ਤੋਂ ਨਰਾਜ਼ ਕੈਦੀਆਂ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਜੇਲ੍ਹ 'ਚ ਦੱਬ ਕੇ ਹੰਗਾਮਾ ਕੀਤਾ। ਕੈਦੀਆਂ ਨੇ ਡਿਪਟੀ ਜੇਲਰ ਸਮੇਤ ਜੇਲ੍ਹ 'ਚ ਤਾਇਨਾਤ ਕਈ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਕੁੱਟਿਆ। ","PublishDate":"Fri, 11 Oct 2019 06:51:45 +00:00","Link":"https://punjabi.jagran.com/national/general-ruckus-in-gorakhpur-district-jail-inmates-beat-up-many-officers-8708952.html"},{"Title":"5 ਏਕੜ ਜ਼ਮੀਨ ਦੇ ਮਾਲਕ ਕਿਸਾਨ ਨੇ ਕਰਜ਼ੇ ਦੁੱਖੋਂ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ, ਇਨ੍ਹਾਂ ਬੈਂਕਾਂ ਦਾ ਕਰਜ਼ਦਾਰ ਸੀ","Content":"ਮ੍ਰਿਤਕ ਕਿਸਾਨ ਸਿਰ ਪੰਜ ਲੱਖ ਦਾ ਆਈਸੀਆਈਸੀਆਈ ਬੈਂਕ ਦਾ ਕਰਜ਼ਾ ਹੈ। 5 ਏਕੜ ਜ਼ਮੀਨ ਦਾ ਮਾਲਕ ਸੀ। 25 ਹਜ਼ਾਰ ਇੰਡੀਆ ਬੈਂਕ ਦਾ ਕਰਜ਼ਾ ਦੇਣਾ ਹੈ। 10 ਅਕਤੂਬਰ ਸ਼ਾਮ ਨੂੰ 8 ਵਜੇ ਖੇਤ ਗੇੜਾ ਮਾਰਨ ਗਿਆ ਸੀ ਪਰ ਨਰਮੇ ਦੀ ਫ਼ਸਲ ਵੀ ਖਰਾਬ ਹੋ ਗਈ ਸੀ ਜਿਸ ਪਰੇਸ਼ਾਨੀ ਕਾਰਨ ਉਸ ਨੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ।","PublishDate":"Fri, 11 Oct 2019 06:32:22 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-debt-ridden-farmer-commits-suicide-8708951.html"},{"Title":"ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਯੁਵਰਾਜ ਸਿੰਘ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਹੋਏ ਨਤਮਸਤਕ","Content":"ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਯੁਵਰਾਜ ਸਿੰਘ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ। ਨਤਮਸਤਕ ਹੋਣ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੇ ਕਾਫੀ ਸਮਾਂ ਗੁਰੂ ਘਰ ਵਿਖੇ ਦੇਰ ਰਾਤ ਬਿਤਾਇਆ। ","PublishDate":"Fri, 11 Oct 2019 06:26:12 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-former-indian-cricket-team-cricketer-yuvraj-singh-honors-sri-harmandir-sahib-8708950.html"},{"Title":"ਅੱਜ ਹੋਵੇਗਾ ਦਿੱਲੀ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਦਾ ਐਲਾਨ, ਜਾਣੋ- ਕਿਹੜੇ 9 ਚਿਹਰੇ ਹਨ ਦਾਅਵੇਦਾਰ","Content":"ਦਿੱਲੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣ 2020 ਦੀ ਤਿਆਰੀ 'ਚ ਲਗਾਤਾਰ ਪਿਛੜ ਰਹੀ ਕਾਂਗਰਸ ਵੀਰਵਾਰ ਨੂੰ ਵੀ ਦਿੱਲੀ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਨਵੇਂ ਪ੍ਰਧਾਨ ਦੀ ਨਿਯੁਕਤੀ ਨਹੀਂ ਕਰ ਸਕੀ। ","PublishDate":"Fri, 11 Oct 2019 06:09:09 +00:00","Link":"https://punjabi.jagran.com/national/general-delhi-assembly-election-2020-delhi-pradesh-congress-president-will-be-announced-8708949.html"},{"Title":"ਸਰਵਾਈਕਲ ਤੇ ਗਰਦਨ 'ਚ ਦਰਦ ਤੋਂ ਛੁਟਕਾਰਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਰੱਖੋਂ ਇਨ੍ਹਾਂ 16 ਗੱਲਾਂ ਦਾ ਖ਼ਿਆਲ","Content":"ਜੇਕਰ ਤੁਹਾਨੂੰ ਵੀ ਅਕਸਰ ਜਾਂ ਕਦੀ-ਕਦਾਈਂ ਇਹ ਸਮੱਸਿਆ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਤਰੀਕੇ ਅਪਣਾਉਣ ਨਾਲ ਤੁਹਾਨੂੰ ਇਸ ਤੋਂ ਛੁਟਕਾਰਾ ਮਿਲ ਜਾਵੇਗਾ। ਪੜ੍ਹੋ ਗਰਦਨ ਦਰਦ ਦੂਰ ਕਰਨ ਦੇ ਘਰੇਲੂ ਉਪਾਅ...","PublishDate":"Fri, 11 Oct 2019 05:58:46 +00:00","Link":"https://punjabi.jagran.com/lifestyle/health-prevent-cervical-pain-and-neck-pain-in-punjabi-8708948.html"},{"Title":"Koffee With Karan Time Machine: ਕਰਨ ਦੇ ਚੈਟ ਸ਼ੋਅ 'ਚ ਅਜਿਹਾ ਰਿਹਾ ਹੈ ਬੱਚਨ ਫੈਮਿਲੀ ਦਾ ਸਫ਼ਰ, ਦੇਖੋ ਵੀਡੀਓ","Content":"ਬਾਲੀਵੁੱਡ ਦੇ ਬਿੱਗ ਬੀ ਅਮਿਤਾਭ ਜਲਦ ਹੀ 11 ਅਕਤੂਬਰ ਨੂੰ ਆਪਣੇ 77 ਸਾਲ ਪੂਰੇ ਕਰਨ ਵਾਲੇ ਹਨ। ਬਿੱਗ ਬੀ ਨੂੰ ਹੁਣੇ ਤੋਂ ਹੀ ਵਧਾਈਆਂ ਮਿਲਣੀਆਂ ਸ਼ੁਰੂ ਹੋ ਗਈਆਂ ਹਨ। ","PublishDate":"Fri, 11 Oct 2019 05:50:38 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-koffee-with-karan-time-machine-highligts-of-bacchan-family-in-karan-johar-8707608.html"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"}]