[{"Title":"1 ਅਕਤੂਬਰ ਤੋਂ ਬਦਲੇਗਾ F&O ਨਾਲ ਜੁੜਿਆ ਇਹ ਖਾਸ ਨਿਯਮ, ਜਾਣੋ ਨਿਵੇਸ਼ਕਾਂ 'ਤੇ ਕੀ ਹੋਵੇਗਾ ਅਸਰ","Content":"ਸਰਕਾਰ ਅਤੇ ਮਾਰਕੀਟ ਰੈਗੂਲੇਟਰਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ F&O ਸੱਟੇਬਾਜ਼ੀ ਹੈ ਅਤੇ ਪ੍ਰਚੂਨ ਨਿਵੇਸ਼ਕ ਇਸ ਵਿੱਚ ਬਹੁਤ ਸਾਰਾ ਪੈਸਾ ਗੁਆਉਂਦੇ ਹਨ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਸਰਕਾਰ ਲਗਾਤਾਰ ਰਿਟੇਲ ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ F&O ਹਿੱਸੇ ਤੋਂ ਦੂਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਲੜੀ ਵਿੱਚ, ਬਜਟ 2024 ਵਿੱਚ ਐਸਟੀਟੀ ਵਧਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਸੀ ਜੋ 1 ਅਕਤੂਬਰ ਤੋਂ ਲਾਗੂ ਹੋਵੇਗਾ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਪੂਰੀ ਡਿਟੇਲ।","PublishDate":"Tue, 24 Sep 2024 10:36:34 +00:00","Link":"https://www.punjabijagran.com/business/general-this-special-rule-related-to-fo-will-change-from-october-1-know-what-will-be-the-impact-on-investors-9408043.html"},{"Title":"ਸਾਧੂ ਸਮਾਜ ਸੇਵਾ ਸਮਿਤੀ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਬੈਗ, ਕਾਪੀਆਂ ਤੇ ਸਟੇਸ਼ਨਰੀ ਕਿੱਟਾਂ ਕੀਤੀਆਂ ਭੇਟ","Content":"ਸਾਧੂ ਸਮਾਜ ਸੇਵਾ ਸਮਿਤੀ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਬੈਗ, ਕਾਪੀਆਂ ਅਤੇ ਸਟੇਸ਼ਨਰੀ ਕਿੱਟਾਂ ਕੀਤੀਆਂ ਭੇਂਟ","PublishDate":"Tue, 24 Sep 2024 10:35:42 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-sadhu-samaj-seva-samiti-presented-bags-copies-and-stationery-kits-to-the-children-9408047.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਹੋਈ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ ਲਈ ਚੋਣ","Content":"ਅਕਾਲ ਅਕੈਡਮੀ ਚੀਮਾ (ਪੀ.ਐਸ.ਈ.ਬੀ.) ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਹੋਈ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ ਲਈ ਚੋਣ","PublishDate":"Tue, 24 Sep 2024 10:35:41 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-akal-academy-cheema-pseb-students-were-selected-for-the-district-level-9408046.html"},{"Title":"ਕਿਸਾਨ ਪਰਾਲੀ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਲਈ ਬਲਾਕ ’ਚ ਮੁਹੱਈਆ ਮਸ਼ੀਨਰੀ ਦੀ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਕਰਨ ਵਰਤੋਂ","Content":"ਕਿਸਾਨ ਪਰਾਲੀ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਲਈ ਬਲਾਕ ਵਿਚ ਮੁਹੱਈਆ ਮਸ਼ੀਨਰੀ ਦੀ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਕਰਨ ਵਰਤੋਂ","PublishDate":"Tue, 24 Sep 2024 10:35:41 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-farmers-use-the-machinery-provided-in-the-block-for-the-maintenance-of-stubble-in-a-proper-manner-9408045.html"},{"Title":"Bribe Case : ਹਨੀ ਟਰੈਪ ਨੈੱਟਵਰਕ ਚਲਾ ਰਿਹਾ ਸੀ ਪੰਜਾਬ ਪੁਲਿਸ ਦਾ ASI, ਵਿਜੀਲੈਂਸ ਨੇ ਰਿਸ਼ਵਤ ਲੈਂਦਿਆਂ ਕੀਤਾ ਕਾਬੂ","Content":"ਬੁਲਾਰੇ ਨੇ  ਅੱਗੇ ਦੱਸਿਆ ਕਿ ਸ਼ਿਕਾਇਤਕਰਤਾ ਨੇ Vigilance ਕੋਲ ਪਹੁੰਚ ਕਰਕੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਏਐਸਆਈ ਨੇ ਉਸਦਾ ਮੋਬਾਈਲ ਫੋਨ ਵਾਪਸ ਕਰਨ ਅਤੇ ਸ਼ਿਕਾਇਤਕਰਤਾ ਦੇ ਨਜ਼ਦੀਕੀ ਸਾਥੀ ਨੂੰ ਫਰਜ਼ੀ ਐਨਡੀਪੀਐਸ ਕੇਸ ਤੋਂ ਬਚਾਉਣ ਦੇ ਬਦਲੇ 30,000 ਰੁਪਏ ਰਿਸ਼ਵਤ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ।\n","PublishDate":"Tue, 24 Sep 2024 10:34:59 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-punjab-vigilance-bureau-caught-asi-taking-bribe-accused-police-employee-was-running-honey-trap-network-9408032.html"},{"Title":"ਟੀਸੀ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ’ਚ ਬਾਲ ਅਧਿਕਾਰ ਸੈੱਲ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਟੀਸੀ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਵਿੱਚ ਬਾਲ ਅਧਿਕਾਰ ਸੈੱਲ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਕੀਤਾ ਜਾਗਰੂਕ","PublishDate":"Tue, 24 Sep 2024 10:32:41 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-child-rights-cell-in-tc-international-school-made-children-aware-9408044.html"},{"Title":"ਸਨਅਤਕਾਰਾਂ ਨੂੰ ਕੋਈ ਮੁਸ਼ਕਿਲ ਪੇਸ਼ ਨਹੀਂ ਆਉਣ ਦਿੱਤੀ ਜਾਵੇਗੀ : ਡੀਸੀ","Content":"ਸਨਅਤਕਾਰਾਂ ਨੂੰ ਕੋਈ ਮੁਸ਼ਕਿਲ ਪੇਸ਼ ਨਹੀਂ ਆਉਣ ਦਿੱਤੀ ਜਾਵੇਗੀ- ਡੀਸੀ","PublishDate":"Tue, 24 Sep 2024 10:29:40 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-industrialists-will-not-be-allowed-to-face-any-difficulty-dc-9408042.html"},{"Title":"Big News : ਆੜ੍ਹਤੀਆ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਕੀਤਾ 1 ਅਕਤੂਬਰ ਤੋਂ ਹੜਤਾਲ ਦਾ ਐਲਾਨ, ਨਹੀਂ ਚੁੱਕਣਗੇ ਝੋਨਾ","Content":"ਅੱਜ ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਦੀ ਮੀਟਿੰਗ ਦੌਰਾਨ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਮੂਹ ਆੜ੍ਹਤੀਆਂ ਵੱਲੋਂ ਇਸ ਵਿਚ ਸ਼ਾਮਲ ਹੋਕੇ ਇਕ ਅਕਤੂਬਰ ਤੋਂ ਹੜਤਾਲ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਮੰਗਾਂ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਆੜ੍ਹਤੀਆਂ ਦੀ ਮੁੱਖ ਮੰਗ ਹੈ ਕਿ ਸਾਰੀਆਂ ਫਸਲਾਂ ਦੀ ਆੜ੍ਹਤ 'ਚ 2.5 ਫ਼ੀਸਦ ਦਾ ਵਾਧਾ ਕੀਤਾ ਜਾਵੇ, ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਦੇ ਆੜ੍ਹਤੀਆਂ ਨੂੰ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਜੇ ਤਕ ਅੱਧੀ ਵੀ ਆੜ੍ਹਤ ਨਹੀਂ ਮਿਲੀ ਹੈ ਉਹ ਤੁਰੰਤ ਦਿੱਤੀ ਜਾਵੇ ਤੇ ਨਰਮੇ ਦੀ ਫਸਲ 'ਤੇ ਵੀ ਆੜ੍ਹਤ 2.5 ਫੀਸਦ ਵਧਾਈ ਜਾਵੇ।","PublishDate":"Tue, 24 Sep 2024 10:28:05 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-arhtiya-association-barnala-announces-strike-from-october-1-will-not-pick-up-jhona-9408039.html"},{"Title":"ਜਿਮਨਾਸਟਿਕ ਖਿਡਾਰੀ ਦੋ ਮਹੀਨਿਆਂ ਤੋਂ ਬਿਨਾਂ ਕੋਚ ਦੇ ਅਭਿਆਸ ਕਰਨ ਲਈ ਮਜਬੂਰ","Content":"ਜਿਮਨਾਸਟਿਕ ਖਿਡਾਰੀ ਦੋ ਮਹੀਨਿਆਂ ਤੋਂ ਬਿਨਾਂ ਕੋਚ ਦੇ ਅਭਿਆਸ ਕਰਨ ਲਈ ਮਜ਼ਬੂਰ","PublishDate":"Tue, 24 Sep 2024 10:26:42 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-gymnasts-forced-to-practice-without-a-coach-for-two-months-9408041.html"},{"Title":"ਸਾਬਕਾ ਸੈਨਿਕ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੀ ਹੋਈ ਅਹਿਮ ਮੀਟਿੰਗ","Content":"ਸਾਬਕਾ ਸੈਨਿਕ ਸੰਗਰਸ਼ ਕਮੇਟੀ ਦੀ ਹੋਈ ਅਹਿਮ ਮੀਟਿੰਗ","PublishDate":"Tue, 24 Sep 2024 10:26:40 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-an-important-meeting-of-exservicemen-struggle-committee-was-held-9408040.html"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"}]