[{"Title":"ਲੋਕ ਮੋਰਚਾ ਪੰਜਾਬ ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੀ ਮੀਟਿੰਗ","Content":"ਲੋਕ ਮੋਰਚਾ ਪੰਜਾਬ ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ਇਜ਼ਰਾਈਲ ਦੁਆਰਾ ਫਲਸਤੀਨ ਦੀ ਕੀਤੀ ਚੌਤਰਫਾ ਨਾਕਾਬੰਦੀ ਤੇ ਹਮਲੇ ਖਿਲਾਫ ਦੋਦਾ ਵਿਖੇ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਆਗੂ ਪਿਆਰਾ ਲਾਲ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਇਜ਼ਰਾਈਲ ਦਹਾਕਿਆਂ ਬੱਧੀ ਫਲਸਤੀਨ ਦੇ ਲੋਕਾਂ ਨੂੰ ਮਾਰੂ ਹਮਲਿਆਂ ਦਾ ਸ਼ਿਕਾਰ ਬਣਾਉਂਦਾ ਆ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 24 Oct 2023 11:45:49 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-lok-morcha-punjab-district-sri-muktsar-sahib-meeting-was-held-9293825.html"},{"Title":"ਸਰਵ ਸਾਂਝੀਵਾਲਤਾ ਸੁਸਾਇਟੀ ਨੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"ਅੱਜ ਸਰਵ ਸਾਂਝੀਵਾਲਤਾ ਸੁਸਾਇਟੀ ਦੀ ਮੀਟਿੰਗ ਰਮਨ ਵਾਟਸ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਦਾਣਾ ਮੰਡੀ ਜਲਾਲਾਬਾਦ ਪੱਛਮੀ ਅਸ਼ੋਕ ਦਹੂਜਾ ਦੀ ਦੁਕਾਨ ਤੇ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਬਲਵੰਤ ਸਿੰਘ ਖਾਲਸਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਪਹੁੰਚੇ। ਇਸ ਮੌਕੇ ਬਲਵੰਤ ਸਿੰਘ ਖਾਲਸਾ ਨੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਕਿ ਪਿਛਲੇ 76 ਸਾਲਾਂ ਤੋਂ ਭਾਰਤ ਅਤੇ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਦੇ ਲੋਕ ਸਰਕਾਰੀ ਸਿਸਟਮ ਤੋਂ ਲਗਾਤਾਰ ਪਰੇਸ਼ਾਨ ਹੋ ਰਹੇ ਹਨ। \n","PublishDate":"Tue, 24 Oct 2023 11:43:47 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-ideas-made-by-the-sarva-bhavayata-society-9293824.html"},{"Title":"ਮੰਦਰ ਮਾਤਾ ਵੈਸ਼ਨੋ ਦੇਵੀ 'ਚ ਕੀਤੀ ਹਵਨ ਪੂਜਾ","Content":"ਮੰਦਰ ਮਾਤਾ ਵੈਸ਼ਨੋ ਦੇਵੀ ਇੰਡਸਟ੍ਰੀਅਲ ਏਰੀਆ ਸਿਪਟ ਰੋਡ ਵਿਖੇ ਸ਼੍ਰੀ ਰਾਮਨੌਮੀ ਮੌਕੇ ਹਵਨ ਪੂਜਾ ਅਤੇ ਕੰਜਕ ਪੂਜਨ ਕੀਤਾ ਗਿਆ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਨਵਰਾਤਰਿਆਂ ਦੇ ਸ਼ੁੱਭ ਮੌਕੇ ਤੇ ਮਹਾਂਮਾਈ ਦੀ ਪੂਜਾ ਕਰ ਕੇ ਕਲਸ਼ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ ਗਈ ਸੀ। ਇਸੇ ਤਹਿਤ ਅੱਜ ਪੰਡਿਤ ਰਾਮ ਪ੍ਰਵੇਸ਼ ਮਿਸ਼ਰਾ ਨੇ ਹਵਨ ਪੂਜਾ ਦੀਆਂ ਸਾਰੀਆਂ ਰਸਮਾਂ ਸੰਪੂਰਨ ਕਰਵਾਈਆਂ।","PublishDate":"Tue, 24 Oct 2023 11:41:44 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9293823.html"},{"Title":"ਨਗਰ ਕੌਂਸਲ ਪ੍ਰਧਾਨ ਗਰਗ ਨੇ ਲਾਏ 300 ਬੂਟੇ","Content":"ਭਦੌੜ ਸ਼ਹਿਰ ਨੂੰ ਹਰਾ-ਭਰਾ ਤੇ ਸਾਫ-ਸੁਥਰਾ ਰੱਖਣ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ ਰੁੱਖ ਲਾਉਣੇ ਚਾਹੀਦੇ ਹਨ। ਰੁੱਖ ਲਗਾਉਣ ਨਾਲ ਜਿੱਥੇ ਸਾਡੇ ਆਲੇ-ਦੁਆਲੇ ਛਾਂ ਰਹਿੰਦੀ ਹੈ, ਉੱਥੇ ਕਈ ਬਿਮਾਰੀਆਂ ਤੋਂ ਵੀ ਨਿਜ਼ਾਤ ਮਿਲਦੀ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਨਗਰ ਕੌਂਸਲ ਭਦੌੜ ਦੇ ਪ੍ਰਧਾਨ ਮਨੀਸ਼ ਗਰਗ ਨੇ","PublishDate":"Tue, 24 Oct 2023 11:39:41 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-manish-garg-president-of-municipal-council-bhador-planted-300-saplings-on-barnalabhador-road-9293822.html"},{"Title":"ਟ੍ਰੈਿਫ਼ਕ ਜਾਮ ਬਾਰੇ ਪੁਲਿਸ ਨੂੰ ਕੀਤੀ ਸ਼ਿਕਾਇਤ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਮਈ ਫੇਅਰ ਸੁਸਾਇਟੀ ਦੇ ਵਸਨੀਕਾਂ ਜੁਬਲੀ ਵਾਕ-ਮਈ ਫੇਅਰ ਸੁਸਾਇਟੀ ਰੋਡ 'ਤੇ ਰੋਜ਼ਾਨਾ ਹੋ ਰਹੇ ਟ੍ਰੈਿਫ਼ਕ ਜਾਮ ਬਾਰੇ ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਹੈ। ਜਿਸ 'ਚ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ  ਸੋਲ ਸਪੇਸ","PublishDate":"Tue, 24 Oct 2023 11:39:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-residents-complained-to-the-police-about-the-traffic-jam-9293821.html"},{"Title":"ਸੂਬਾ ਸਰਕਾਰ ਸਿੱਖਿਆ ਮੰਤਰੀ ਵਿਰੁੱਧ ਕਰੇ ਜਾਇਜ਼ ਕਾਰਵਾਈ : ਕੱਕੜ","Content":"ਅਮਨਦੀਪ ਸਿੰਘ ਕੱਕੜ ਮੀਡੀਆ ਸਲਾਹਕਾਰ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤੇ ਵਿਧਾਇਕ ਸੁਖਬਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰੀਆ ਅਤੇ ਸਪੋਕਸਪ੍ਰਸਨ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਕਮੇਟੀ ਅੰਮਿ੍ਤਸਰ ਦਿਹਾਤੀ ਨੇ ਪੋ੍. ਬਲਵਿੰਦਰ ਕੌਰ ਵੱਲੋਂ ਖ਼ੁਦਕੁਸ਼ੀ ਕੀਤੇ ਜਾਣ ਵਾਲੀ ਘਟਨਾਂ ਨੂੰ ਮੰਦਭਾਗੀ ਤੇ ਦਿਲ ਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲੀ ਘਟਨਾ ਦੱਸਦਿਆਂ ਕਿਹਾ ਕਿ ਪੋ੍ਫ਼ੈਸਰ ਨੂੰ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰਨ ਲਈ ਮਜਬੂਰ ਕਰਨ ਵਾਲੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਵਿਰੁੱਧ ਮਾਨ ਸਰਕਾਰ ਜਲਦ ਤੋਂ ਜਲਦ ਕਾਰਵਾਈ ਕਰੇ।","PublishDate":"Tue, 24 Oct 2023 11:38:39 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9293820.html"},{"Title":"ਅੰਤਰਰਾਸ਼ਟਰੀ ਸ਼ੈੱਫ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਸਟੇਟ ਇੰਸਟੀਚਿਊਟ ਆਫ ਹੋਟਲ ਮੈਨੇਜਮੈਂਟ (ਸੈਰ ਸਪਾਟਾ ਵਿਭਾਗ, ਪੰਜਾਬ ਸਰਕਾਰ) ਨੇ ਗ੍ਰੋਇੰਗ ਗੇ੍ਟ ਸ਼ੈੱਫ ਦੀ ਥੀਮ ਨਾਲ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸ਼ੈੱਫ ਦਿਵਸ ਮਨਾਇਆ। ਇਸ ਮੌਕੇ ਡਿਗਰੀ, ਡਿਪਲੋਮਾ ਅਤੇ ਕਰਾਫਟਸਮੈਨਸ਼ਿਪ ਕੋਰਸਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸੰਸਥਾ ਵੱਲੋਂ ਆਯੋਜਿਤ ਵੱਖ-ਵੱਖ ਈਵੈਂਟਾਂ ਜਿਵੇਂ ਕਿ ਕੁੱਕਰੀ ਮੁਕਾਬਲੇ, ਬੇਕਰੀ ਮੁਕਾਬਲੇ ਅਤੇ ਕੁਇੱਜ਼ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Tue, 24 Oct 2023 11:31:32 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-shef-day-9293819.html"},{"Title":"ਪੁਲਿਸ ਪਬਲਿਕ ਸਕੂਲ 'ਚ ਦੁਸਹਿਰਾ ਮਨਾਇਆ","Content":"ਸਥਾਨਕ ਪੁਲਿਸ ਪਬਲਿਕ ਸਕੂਲ ਵਿਖੇ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਸ਼ਰਧਾ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਛੇਵੀਂ ਤੋਂ ਅੱਠਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵਧ-ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਭਾਸ਼ਣ, ਗੀਤ, ਕਵਿਤਾ, ਦੋਹੇ ਅਤੇ ਇਕ ਲਘੂ ਨਿ੍ਤ ਨਾਟਿਕਾ ਦੀ ਪੇਸ਼ਕਾਰੀ ਵੀ ਕੀਤੀ ਗਈ, ਜਿਸ ਵਿਚ ਰਾਮ ਬਨਵਾਸ, ਸੀਤਾ ਹਰਨ, ਰਾਮ ਰਾਵਣ ਜੰਗ, ਰਾਵਣ ਵਧ ਨੂੰ ਬੜੇ ਹੀ ਸੁੰਦਰ ਤਰੀਕੇ ਨਾਲ ਵਿਖਾਇਆ ਗਿਆ।","PublishDate":"Tue, 24 Oct 2023 11:29:31 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-dussehra-festival-celebrations-punjbijagran-9293818.html"},{"Title":"Bigg Boss 17 : ਬੁਆਏਫ੍ਰੈਂਡ ਨੂੰ ਲੈ ਕੇ ਮਨਾਰਾ ਨਾਲ ਹੋਈ ਅੰਕਿਤਾ ਦੀ ਤਿੱਖੀ ਬਹਿਸ, ਫੈਨਜ਼ ਨੇ ਪਵਿੱਤਰ ਰਿਸ਼ਤਾ ਦੀ ਅਦਾਕਾਰਾ ਨੂੰ ਕਿਹਾ ਟੌਕਸਿਕ","Content":"ਮਨਾਰਾ ਤੇ ਅੰਕਿਤਾ ਦੇ ਇਸ ਵੀਡੀਓ 'ਤੇ ਬਿੱਗ ਬੌਸ ਦੇ ਫੈਨਜ਼ ਨੇ ਆਪਣੀ ਪ੍ਰਤੀਕਿਰਿਆ ਦਿੱਤੀ ਹੈ। ਕੁਝ ਲੋਕਾਂ ਨੇ ਅੰਕਿਤਾ ਨੂੰ ਉਸ ਦੇ ਰਵੱਈਏ ਲਈ ਟਾਕਸਿਕ ਦੱਸਿਆ। ਕੁਝ ਯੂਜ਼ਰਜ਼ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਉਹ ਸ਼ਾਂਤੀ ਨਾਲ ਗੱਲ ਕਰ ਸਕਦੀ ਹੈ...","PublishDate":"Tue, 24 Oct 2023 11:29:03 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-17-ankitas-heated-argument-with-manara-over-boyfriend-fans-called-pavitra-rishta-actress-toxic-9293787.html"},{"Title":"ਪੰਜਾਬੀ ਸ਼ਾਇਰਾ ਮੀਨਾ ਮਹਿਰੋਕ ਨਾਲ ਸਾਹਿਤਕ ਮਿਲਣੀ 29  ਨੂੰ","Content":"ਪੰਜਾਬੀ ਸਾਹਿਤ ਸਭਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ਨਾਮਵਰ ਪੰਜਾਬੀ ਸ਼ਾਇਰਾ ਮੀਨਾ ਮਹਿਰੋਕ ਦੇ ਨਾਲ ਸਾਹਿਤਕ ਮਿਲਣੀ ਪੋ੍ਗਰਾਮ 29 ਅਕਤੂਬਰ ਸਵੇਰੇ 10 ਵਜੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ (ਲੜਕੇ) ਸ੍ਰੀ ਮੁਕਤਸਰ ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 24 Oct 2023 11:28:29 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-literary-meeting-with-punjabi-poet-meena-mehrok-on-october29-9293817.html"},{"Title":"ਗਰਮ ਪਾਣੀ ਨਾਲ ਨਹਾਉਣ ਦਾ ਜਾਣੋ ਸਹੀ ਤਰੀਕਾ, ਪੜ੍ਹੋ ਕੀ ਨੇ ਫ਼ਾਇਦੇ ਤੇ ਨੁਕਸਾਨ","Content":"ਠੰਡ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ। ਇਸ ਮੌਸਮ ’ਚ ਲੋਕ ਠੰਡੇ ਪਾਣੀ ਨਾਲ ਨਹਾਉਣ ਦੀ ਬਜਾਏ ਗਰਮ ਪਾਣੀ ਦੀ ਚੋਣ ਕਰਦੇ","PublishDate":"Mon, 23 Oct 2023 13:29:04 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%97%e0%a8%b0%e0%a8%ae-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a8%b9%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a6%e0%a8%be-%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a9%8b/"},{"Title":"ਹਰਭਜਨ ਹਲਵਾਰਵੀ ਦੀਆਂ ਯਾਦਾਂ","Content":"ਮਨਮੋਹਨ ਸਿੰਘ ਦਾਊਂ ਅੱਜ ਵੀਹਵੀਂ ਬਰਸੀ ’ਤੇ ਹਰਭਜਨ ਹਲਵਾਰਵੀ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਉਸ ਦਾ ਜਨਮ ਪਿੰਡ ਹਲਵਾਰਾ (ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ) ਚੇਤੇ","PublishDate":"Mon, 23 Oct 2023 13:24:45 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b9%e0%a8%b0%e0%a8%ad%e0%a8%9c%e0%a8%a8-%e0%a8%b9%e0%a8%b2%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%b5%e0%a9%80-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%af%e0%a8%be%e0%a8%a6%e0%a8%be%e0%a8%82/"},{"Title":"ਪੁਲਿਸ ਡਿਊਟੀ ’ਚ ਛੇਤੀ ਤੈਨਾਤ ਕੀਤੇ ਜਾਣਗੇ ਭਾਰਤੀ ਨਸਲ ਦੇ ਕੁੱਤੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਰਾਮਪੁਰ ਹਾਊਂਡ, ਹਿਮਾਚਲੀ ਸ਼ੇਫ਼ਰਡ, ਗੱਦੀ, ਬਖਰਵਾਲ ਅਤੇ ਤਿੱਬਤੀ ਮਾਸਟਿਫ ਵਰਗੇ ਭਾਰਤੀ ਨਸਲ ਦੇ ਕੁੱਤੇ ਛੇਤੀ ਹੀ ਖ਼ਤਰਨਾਕ ਥਾਵਾਂ","PublishDate":"Mon, 23 Oct 2023 13:13:06 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%a1%e0%a8%bf%e0%a8%8a%e0%a8%9f%e0%a9%80-%e0%a8%9a-%e0%a8%9b%e0%a9%87%e0%a8%a4%e0%a9%80-%e0%a8%a4%e0%a9%88%e0%a8%a8%e0%a8%be%e0%a8%a4/"},{"Title":"ਬਹਿਰੀਨ ’ਚ ਭਾਰਤੀ ਮੂਲ ਦੇ ਡਾਕਟਰ ਨੂੰ ਇਜ਼ਰਾਈਲ ਦਾ ਸਮਰਥਨ ਕਰਨਾ ਪਿਆ ਮਹਿੰਗਾ; ਰਾਇਲ ਹਸਪਤਾਲ ਨੇ ਕੀਤਾ ਬਰਖ਼ਾਸਤ","Content":"ਦੁਬਈ: ਬਹਿਰੀਨ ਵਿਚ ਇਕ 50 ਸਾਲਾ ਭਾਰਤੀ ਡਾਕਟਰ ਨੂੰ ਫਲਸਤੀਨ ਵਿਰੋਧੀ ਟਵੀਟ ਕਰਨ ਦੇ ਦੋਸ਼ ਵਿਚ ਨੌਕਰੀ ਤੋਂ ਬਰਖ਼ਾਸਤ ਕਰ","PublishDate":"Mon, 23 Oct 2023 13:12:20 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%ae%e0%a9%82%e0%a8%b2-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%be%e0%a8%95/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਦਰਸ਼ਨ ਸਿੰਘ ਦੇ ਪ੍ਰਵਾਰ ਨੂੰ ਦਿਤੀ ਜਾਵੇਗੀ 1 ਕਰੋੜ ਰੁਪਏ ਸਹਾਇਤਾ ਰਾਸ਼ੀ","Content":"ਚੰਡੀਗੜ੍ਹ:ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਡਿਊਟੀ ਨਿਭਾਉਂਦਿਆਂ ਮਾਰੇ ਗਏ ਜਾਬ ਪੁਲਿਸ ਦੇ ਹੌਲਦਾਰ ਦਰਸ਼ਨ ਸਿੰਘ ਦੀ ਸ਼ਹਾਦਤ","PublishDate":"Mon, 23 Oct 2023 13:09:59 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b9%e0%a9%88%e0%a9%b1%e0%a8%a1-%e0%a8%95%e0%a8%be%e0%a8%82/"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਪਤਨੀ ਨੂੰ ਛੱਡਣ ਤੋਂ ਬਾਅਦ NRI ਦੀ ਜਾਇਦਾਦ ‘ਚ ਹਿੱਸੇਦਾਰੀ ਵੇਚਣ ਦੇ ਦਿੱਤੇ ਹੁਕਮ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਐਨਆਰਆਈ ਪੁਰਸ਼ਾਂ ਵੱਲੋਂ ਵਿਆਹ ਤੋਂ ਬਾਅਦ ਆਪਣੀਆਂ ਪਤਨੀਆਂ ਨੂੰ ਭਾਰਤ ਛੱਡਣ ਦੀਆਂ ਵਧਦੀਆਂ ਘਟਨਾਵਾਂ ਦੇ ਵਿਚਕਾਰ, ਸੁਪਰੀਮ","PublishDate":"Mon, 23 Oct 2023 13:07:11 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b8%e0%a9%81%e0%a8%aa%e0%a8%b0%e0%a9%80%e0%a8%ae-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9b%e0%a9%b1/"},{"Title":"ਨਹਿਰ ‘ਚ ਡਿੱਗੇ ਫੋਨ ਨੂੰ ਕੱਢਣ ਲਈ ਮਾਰੀ ਛਾਲ, ਡੁੱਬਣ ਨਾਲ ਹੋਈ ਮੌਤ","Content":"ਝੱਜਰ: ਹਰਿਆਣਾ ਦੇ ਝੱਜਰ ਦੇ ਅੱਕੀ ਮਦਨਪੁਰ ਪੰਪ ਹਾਊਸ &#8216;ਚ ਨਹਿਰ &#8216;ਚੋਂ ਇਕ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਮਿਲਣ ਨਾਲ ਸਨਸਨੀ ਫੈਲ","PublishDate":"Mon, 23 Oct 2023 13:03:16 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%a8%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%9a-%e0%a8%a1%e0%a8%bf%e0%a9%b1%e0%a8%97%e0%a9%87-%e0%a8%ab%e0%a9%8b%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%95%e0%a9%b1%e0%a8%a2%e0%a8%a3-%e0%a8%b2/"},{"Title":"ਮੋਗਾ ‘ਚ ਮਸ਼ਹੂਰ ਕਬੱਡੀ ਖਿਡਾਰੀ ਦੇ ਮਾਰੀਆਂ ਗੋਲੀਆਂ","Content":"ਮੋਗਾ : ਮੋਗਾ ਦੇ ਪਿੰਡ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਦੇ ਪਿੰਡ ਧੂੜਕੋਟ ਰਣਸੀਂਹ ਵਿਚ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਹਮਲਾਵਰਾਂ ਨੇ ਕਬੱਡੀ ਖਿਡਾਰੀ","PublishDate":"Mon, 23 Oct 2023 13:02:42 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ae%e0%a9%8b%e0%a8%97%e0%a8%be-%e0%a8%9a-%e0%a8%ae%e0%a8%b8%e0%a8%bc%e0%a8%b9%e0%a9%82%e0%a8%b0-%e0%a8%95%e0%a8%ac%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%96%e0%a8%bf%e0%a8%a1%e0%a8%be%e0%a8%b0/"},{"Title":"ਫਿਜੀ ਪੁਲਿਸ ਫੋਰਸ ’ਚ ਹੁਣ ਸਿੱਖ ਵੀ ਪੁਲਿਸ ਕਰਾਊਨ ਨਾਲ ਸਜਾ ਸਕਣਗੇ ਦਸਤਾਰ","Content":"ਸੂਵਾ: ਟਾਪੂ ਦੇਸ਼ ਫ਼ਿਜੀ ਦੀ ਪੁਲਿਸ ਫੋਰਸ ਵਲੋਂ ਵੰਨ-ਸੁਵੰਨਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਵਰਦੀ ’ਚ ਬਦਲਾਅ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇਣ ਤੋਂ","PublishDate":"Mon, 23 Oct 2023 13:01:51 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bf%e0%a8%9c%e0%a9%80-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%ab%e0%a9%8b%e0%a8%b0%e0%a8%b8-%e0%a8%9a-%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%b8%e0%a8%bf%e0%a9%b1/"},{"Title":"1 ਨਵੰਬਰ ਨੂੰ ਹੋਣ ਵਾਲੀ ਬਹਿਸ ਨੂੰ ਲੈ ਕੇ HS ਫੂਲਕਾ ਦਾ ਬਿਆਨ, ਪੜ੍ਹੋ ਕੀ ਕਿਹਾ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211;  1 ਨਵੰਬਰ ਦੀ ਡਿਬੇਟ ਨੂੰ ਲੈ ਕੇ ਬੀਜੇਪੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਸਾਬਕਾ ਆਪ ਆਗੂ HS","PublishDate":"Mon, 23 Oct 2023 12:56:49 +00:00","Link":"http://punjabnewsusa.com/top-news/1-%e0%a8%a8%e0%a8%b5%e0%a9%b0%e0%a8%ac%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%b8-%e0%a8%a8%e0%a9%82/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਵਾਸਤੇ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ 21 ਅਕਤੂਬਰ ਦੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਪਰ ਇਸ ਬਾਰੇ ਆਮ ਸਿੱਖ ਹਲਕਿਆਂ ਨੂੰ ਬਹੁਤੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 10:03:31 +00:00","Link":"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/"},{"Title":"ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰੱਖਿਆ ਮਹਿਕਮੇ (ਪੈਂਟਾਗਨ) ਦੀ ਇਕ ਰਿਪੋਰਟ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਚੀਨ ਨੇ ਭਾਰਤ ਨਾਲ ਸਰਹੱਦੀ ਤਣਾਅ ਦਰਮਿਆਨ 2022 'ਚ \"ਅਸਲ ਕਬਜਾ ਰੇਖਾ\" (ਲਾਈਨ ਆਫ ਅਕਚੂਅਲ ਕੰਟਰੋਲ) ਨਾਲ ਫੌਜਾਂ ਦੀ ਤਾਇਨਾਤੀ ਵਧਾ ਦਿੱਤੀ ਸੀ ਅਤੇ ਡੋਕਲਾਮ ਨੇੜੇ ਜ਼ਮੀਨਦੋਜ਼ ਭੰਡਾਰਣ ਸਹੂਲਤਾਂ, ਪੈਗੋਂਗ ਝੀਲ 'ਤੇ ਦੂਜਾ ਪੁਲ, ਦੋਹਰੇ ਉਦੇਸ਼ ਵਾਲਾ ਹਵਾਈ ਅੱਡਾ ਅਤੇ ਬਹੁ-ਉਦੇਸ਼ੀ ਹੈਲੀਪੈਡਾਂ ਸਮੇਤ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ। </p>\n<p><a rel=\"nofollow\" href=\"/military-deployment-by-china-on-ladakh-border/\">ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 09:51:05 +00:00","Link":"/military-deployment-by-china-on-ladakh-border/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"},{"Title":"ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਤਨਾਂ ਦੀ ਖਾਨ ਵਿੱਚੋਂ ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਜੀ ਇਕ ਐਸਾ ਅਮੋਲਕ ਲਾਲ ਸੀ, ਜਿਸ ਦੇ ਨਾਮ ਪਰ ਖਾਲਸੇ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਨਸਲਾਂ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤਕ ਮਾਣ ਕਰਿਆ ਕਰਨਗੀਆਂ। ਆਪ ਦੀਵਾਨਾਂ ਵਿਚ ਪ੍ਰਮਾਰਥ ਦਾ ਉੱਚ ਨਮੂਨਾ, ਮੈਦਾਨ ਜੰਗ ਵਿਚ ਅਜਿਤ ਜੋਧਾ, ਆਪਦਾ ਸਮੇਂ ਨਿਡਰ ਸੂਰਮਾ ਸਨ, ਜੋ ਵੰਡ ਛਕਣ ਤੇ ਗੁਰਧਾਮਾਂ ਦੀ ਸੇਵਾ ਵਿਚ ਆਪਣਾ ਸਰਬੰਸ ਤੱਕ ਲੱਗਾ ਦੇਣ ਵਿਚ ਆਪਣੀ ਵੱਡੀ ਖੁਸ਼ੀ ਸਮਝਦੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"/nawab-jassa-singh-ahluwalia/\">ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 04:30:53 +00:00","Link":"/nawab-jassa-singh-ahluwalia/"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਬਣਾਉਣ ਲਈ ਜੋੜ ਮੇਲੇ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ 50 ਪਿੰਡਾਂ/ਥਾਵਾਂ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਮਤਿਆਂ ਦੇ ਅਧਾਰ ਉੱਤੇ ਸੰਗਤ ਦਾ ਹੁਕਮ ਸੁਣਾਇਆ ਗਿਆ ਹੈ। ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਸੰਗਤ ਦੇ ਇਸ ਹੁਕਮ ਬਾਰੇ ...</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 02:48:41 +00:00","Link":"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"}]