[{"Title":"ਚੰਨੀ ਸਰਕਾਰ ਨੇ ਸਿਰਫ਼ ਗੁਮਰਾਹ ਕੀਤਾ : ਯਾਦੂ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੀਆਂ ਨੀਤੀਆਂ ਘਰ ਘਰ ਪਹੁੰਚਾਉਣ ਲਈ ਬਸਪਾ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਹਰਭਜਨ ਸਿੰਘ ਦੁੱਲਵਾਂ ਦੀ ਅਗਵਾਈ 'ਚ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਪਾਰਟੀ ਵਰਕਰਾਂ ਨਾਲ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਗਈਆਂ। ਇਸ 'ਚ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਦੇ ਖੰਨਾ ਤੋਂ ਉਮੀਦਵਾਰ ਜਸਦੀਪ ਕੌਰ ਯਾਦੂ ਤੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀ ਕੇਂਦਰੀ ਵਰਕਿੰਗ ਕਮੇਟੀ ਮੈਂਬਰ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਯਾਦੂ ਵੱਲੋਂ ਬੂਥਗੜ੍ਹ ਤੇ ਸਾਹਿਬਪੁਰਾ 'ਚ ਬੈਠਕਾਂ 'ਚ ਸ਼ਮੂਲੀਅਤ ਕਰ ਕੇ ਲੋਕਾਂ ਨੂੰ ਪਾਰਟੀ ਨੀਤੀਆਂ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Wed, 29 Dec 2021 14:33:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-politicalnews-akalidal-bsp-alliance-punjabijagran-9006254.html"},{"Title":"ਨਾਜਾਇਜ ਕਾਲੋਨੀ, ਦੁਕਾਨਾਂ ਤੇ ਕੁਆਰਟਰਾਂ 'ਤੇ ਚੱਲੀ ਡਿਚ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਪ੍ਰਤੀਨਿਧ, ਜਲੰਧਰ : ਨਗਰ ਨਿਗਮ ਵੱਲੋਂ ਬੁੁੱਧਵਾਰ ਨੂੰ ਵੱਡੀ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋਏ ਨਾਜਾਇਜ਼ ਕਾਲੋਨੀ, ਦੁਕਾਨਾਂ ਤੇ ਨਵੇਂ ਬਣੇ ਕੁਆਰਟਰ ਢਾਹ ਦਿੱਤੇ। ਨਗਰ ਨਿਗਮ ਦੀ ਬਿਲਡਿੰਗ ਬ੍ਾਂਚ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਉਕਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਿਸ 'ਚ ਏਟੀਪੀ ਵਿਕਾਸ ਦੁਆ ਤੇ ਹੋਰ ਸਟਾਫ ਮੈਂਬਰ ਸ਼ਾਮਲ ਸਨ।","PublishDate":"Wed, 29 Dec 2021 14:33:57 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-demolution-9006253.html"},{"Title":"ਕੁਲਵੰਤ ਸਿੰਘ ਵੱਲੋਂ ਚੋਣ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਜਦੋਂ ਪੰਜਾਬ 'ਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਬਣੇਗੀ।\nਇਸ ਮੌਕੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਨੇਤਾ ਪ੍ਰਭਜੋਤ ਕੌਰ, ਮਾਲਵਿੰਦਰ ਸਿੰਘ ਕੰਗ, ਐਡਵੋਕੇਟ ਅਮਰਦੀਪ ਕੌਰ, ਜਸਪਾਲ ਸਿੰਘ, ਸ੍ਰੀ ਹਨੂਮਾਨ ਮੰਦਰ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ-ਪੇ੍ਮ ਸ਼ਰਮਾ, ਬਾਬੂ ਰਾਮ ਹਮਦਰਦ- ਚੇਅਰਮੈਨ, ਮਦਨ ਲਾਲ ਬਾਂਸਲ- ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ, ਕਮਲ ਕੁਮਾਰ ਸਰਮਾ- ਖਜ਼ਾਨਚੀ, ਗੁਲਸ਼ਨ ਕੁਮਾਰ ਸ਼ਰਮਾ, ਪੇ੍ਮ ਗਰਗ, ਪੇ੍ਮ ਚੰਦ ਗੋਇਲ, ਆਤਮਾ ਰਾਮ ਅਗਰਵਾਲ, ਮੁਕੇਸ਼ ਮਿੱਤਲ, ਸੁਖਦੇਵ ਸਿੰਘ ਪਟਵਾਰੀ ਕੌਂਸਲਰ, ਰਮਨਦੀਪ ਕੌਰ ਕੁੰਭੜਾ ਕੌਂਸਲਰ, ਅਰੁਣਾ ਵਿਸ਼ਿਸ਼ਟ ਕੌਂਸਲਰ, ਰਮਨਦੀਪ ਕੌਰ ਕੁੰਭੜਾ, ਅਰੁਣਾ ਵਸ਼ਿਸ਼ਟ, ਗੁਰਮੀਤ ਕੌਰ, ਬਲਰਾਜ ਸਿੰਘ ਗਿੱਲ, ਫੂਲਰਾਜ ਸਿੰਘ, ਪਰਮਜੀਤ ਸਿੰਘ ਕਾ","PublishDate":"Wed, 29 Dec 2021 14:30:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-kulwant-singh-launches-election-campaign-from-mohali-hanuman-temple-and-gurdwara-sahib-9006252.html"},{"Title":"ਪੜ੍ਹੋ ਸੱਸ-ਨੂੰਹ ਦੀ ਤਕਰਾਰ ਦੀ ਦਿਲਚਸਪ ਕਹਾਣੀ, ਕਿਵੇਂ ਨੂੰਹ ਨੇ ਸੱਸ ਤੋਂ ਵਸੂਲੇ 30 ਲੱਖ, ਫਿਰ ਕਿਉਂ ਮੰਗੇ ਹੋਰ 50 ਲੱਖ ਰੁਪਏ","Content":"ਬਾਰਾਦਰੀ ਦੀ ਰਹਿਣ ਵਾਲੀ ਬਜ਼ੁਰਗ ਮਹਿਲਾ ਕਲਾਵਤੀ ਨੇ ਬਾਰਾਦਰੀ ਥਾਣੇ ਵਿਚ ਦਿੱਤੀ ਗਈ ਤਹਿਰੀਰ ਵਿਚ ਦੱਸਿਆ ਕਿ ਸਾਲ 2015 ਵਿਚ ਬੇਟੇ ਦਾ ਵਿਆਹ ਹੋਇਆ। ਵਿਆਹ ਤੋਂ ਬਾਅਦ ਤੋਂ ਹੀ ਨੂੰਹ ਬੇਟੇ ’ਤੇ ਪਰਿਵਾਰ ਤੋਂ ਵੱਖ ਰਹਿਣ ਦਾ ਦਬਾਅ ਬਣਾਉਣ ਲੱਗੀ। ਬੇਟੇ ਦੀ ਖ਼ੁਸ਼ੀ ਦੀ ਖ਼ਾਤਰ ਉਸ ਨੇ ਆਪਣੇ ਹੀ ਦੂਜੇ ਮਕਾਨ ਵਿਚ ਵੱਖ ਰਹਿਣ ’ਤੇ ਹਾਮੀ ਭਰ ਦਿੱਤੀ। ਦੋਸ਼ ਹੈ ਕਿ ਇਸ ਤੋਂ ਬਾਅਦ ਨੂੰਹ ਨੇ ਮਕਾਨ ਦਾ ਬੈਨਾਮਾ ਉਸਦੇ ਨਾਂ ਕਰਨ ਦਾ ਦਬਾਅ ਬਣਾਇਆ।","PublishDate":"Wed, 29 Dec 2021 14:30:25 +00:00","Link":"https://www.punjabijagran.com/national/general-read-interesting-story-of-mother-in-law-dispute-how-daughter-in-law-collected-rs-30-lakh-from-mother-in-law-then-why-ask-for-another-rs-50-lakh-9006245.html"},{"Title":"ਕਾਂਗਰਸ ਨੇ ਪੰਜ ਸਾਲ ਸਿਰਫ਼ ਲੋਕਾਂ ਨੂੰ ਲੁੱਟਿਆ : ਯਾਦੂ","Content":"ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਹਰਭਜਨ ਸਿੰਘ ਦੁੱਲਵਾਂ ਦੀ ਅਗਵਾਈ 'ਚ ਪਿੰਡ ਮਾਣਕਮਾਜਰਾ ਤੇ ਭਾਦਲਾ ਵਿਖੇ ਵਰਕਰਾਂ ਨਾਲ ਬੈਠਕ ਹੋਈ। ਇਸ ਮੌਕੇ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਦੇ ਖੰਨਾ ਤੋਂ ਉਮੀਦਵਾਰ ਜਸਦੀਪ ਕੌਰ ਯਾਦੂ ਤੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਕੇਂਦਰੀ ਵਰਕਿੰਗ ਕਮੇਟੀ ਮੈਂਬਰ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਯਾਦੂ ਵੱਲੋਂ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਗਈ।","PublishDate":"Wed, 29 Dec 2021 14:29:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-politicalnews-akalidalbsp-alliance-punjabijagran-9006250.html"},{"Title":"Salman Khan ਸੱਪ ਕੱਟਣ ਦੀਆਂ ਖਬਰਾਂ 'ਚ ਆਟੋ ਚਲਾਉਂਦੇ ਆਏ ਨਜ਼ਰ, ਵੀਡੀਓ ਹੋਇਆ ਵਾਇਰਲ","Content":"ਸਲਮਾਨ ਖਾਨ ਹਾਲ ਹੀ 'ਚ ਸੱਪ ਦੇ ਕੱਟੇ ਜਾਣ ਨੂੰ ਲੈ ਕੇ ਸੁਰਖੀਆਂ 'ਚ ਸਨl ਹਾਲਾਂਕਿ ਹੁਣ ਉਨ੍ਹਾਂ ਦਾ ਇਕ ਨਵਾਂ ਵੀਡੀਓ ਵਾਇਰਲ ਹੋ ਰਿਹਾ ਹੈ l ਇਸ 'ਚ ਉਨ੍ਹਾਂ ਨੂੰ ਪਨਵੇਲ 'ਚ ਰਿਕਸ਼ਾ ਚਲਾਉਂਦੇ ਹੋਏ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ l ਸਲਮਾਨ ਖਾਨ  ਦਾ ਹਾਲ ਹੀ 'ਚ ਜਨਮਦਿਨ ਵੀ ਸੀ l","PublishDate":"Wed, 29 Dec 2021 14:27:38 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-news-of-salman-khan-driving-a-car-in-the-news-of-snake-bite-the-video-went-viral-9006244.html"},{"Title":"ਦੋਸ਼; ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ਲਾਉਣ 'ਚ ਘੁਟਾਲੇ ਦਾ ਪਤਾ ਲੱਗਣ ਕਰ ਕੇ ਟੈਂਡਰ ਹੋਏ ਰੱਦ","Content":"ਨਗਰ ਕੌਂਸਲ ਖੰਨਾ ਵੱਲੋਂ ਸ਼ਹਿਰ 'ਚ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ਲਾਉਣ ਦੇ ਨਾਂਅ 'ਤੇ ਵੱਡਾ ਘੁਟਾਲਾ ਕਰਨ ਦੀ ਮਨਸ਼ਾ ਨਾਲ ਕਰੀਬ 47 ਲੱਖ ਰੁਪਏ ਦੇ ਟੈਂਡਰ ਲਾਏ ਗਏ ਸਨ। ਕਿਸੇ ਵਿਅਕਤੀ ਵੱਲੋਂ ਸ਼ਿਕਾਇਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਇਹ ਟੈਂਡਰ ਕੈਂਸਲ ਕਰ ਦਿੱਤੇ ਗਏ ਹਨ। ਸ਼ਹਿਰ 'ਚ ਕਰੀਬ 150 ਕੈਮਰੇ ਲਾਉਣ ਦਾ ਟੈਂਡਰ ਸੀ ਪਰ ਕੈਮਰੇ ਲੱਗਣ ਵਾਲੀਆਂ ਥਾਵਾਂ ਵੀ ਨਹੀਂ ਦੱਸੀਆਂ ਗਈਆਂ ਸਨ।","PublishDate":"Wed, 29 Dec 2021 14:26:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-tender-cancelled-due-to-cctv-9006249.html"},{"Title":"15 ਤੋਂ 18 ਸਾਲ ਦੇ ਬੱਚਿਆਂ ਨੂੰ 3 ਤੋਂ ਲੱਗੇਗੀ ਵੈਕਸੀਨ : ਸਿਵਲ ਸਰਜਨ","Content":"ਕੋਵਿਡ ਦੇ ਖਤਰੇ ਤੇ ਤੀਸਰੀ ਲਹਿਰ ਦੇ ਮੱਦੇਨਜਰ ਇਸ ਮਹਾਮਾਰੀ ਤੋਂ ਬਚਾਅ ਲਈ ਕੇਂਦਰੀ ਿ ਕੋਵਿਡ ਦੇ ਖਤਰੇ ਤੇ ਤੀਸਰੀ ਲਹਿਰ ਦੇ ਮੱਦੇਨਜਰ ਇਸ ਮਹਾਮਾਰੀ ਤੋਂ ਬਚਾਅ ਲਈ ਕੇਂਦਰੀ ਿ\n","PublishDate":"Wed, 29 Dec 2021 14:25:30 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-children-aged-15-to-18-will-be-vaccinated-from-january-3-civil-surgeon-9006248.html"},{"Title":"ਸਾਲ 2021 'ਚ ਲੋਕਾਂ ਨੂੰ ਸੀ ਆਸ ਪਰ ਬੁਝੀ ਨਾ ਪਿਆਸ","Content":"\nਲੋਕਾਂ ਦੀ ਆਵਾਜ਼ ਸੁਣੇ ਸਰਕਾਰ : ਰੰਧਾਵਾ \nਹਾਲ ਹੀ 'ਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਹਲਕਾ ਡੇਰਾਬੱਸੀ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨੇ ਕੁਲਜੀਤ ਸਿੰਘ ਰੰਧਾਵਾ ਦੱਸਦੇ ਹਨ ਕਿ ਹਲਕਾ ਡੇਰਾਬੱਸੀ ਅੰਦਰ ਅੰਨ੍ਹੇਵਾਹ ਸ਼ਹਿਰੀਕਰਨ ਕਾਰਨ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਦੀ ਸਮੱਸਿਆ ਗੰਭੀਰ ਬਣੀ ਹੋਈ ਹੈ। ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਡੂੰਘਾ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ, ਛੋਟੇ ਬੋਰ ਬੰਦ ਹੋ ਚੁੱਕੇ ਹਨ ਤੇ ਨਵੇਂ ਬੋਰ ਲਗਵਾਉਣਾ ਜ਼ਿੰਮੀਂਦਾਰ ਦੇ ਵਸ ਦੀ ਗੱਲ ਨਹੀਂ ਰਹੀ। ਪੀਣ ਵਾਲਾ ਪਾਣੀ ਮਿਲ ਤਾਂ ਰਿਹਾ ਹੈ ਪਰ ਪੂਰੀ ਤਰਾਂ੍ਹ ਸਾਫ਼-ਸੁਥਰਾ ਨਹੀਂ ਕਿਹਾ ਜਾ ਸਕਦਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਹਲਕਾ ਡੇਰਾਬੱਸੀ ਦੇ ਲੋਕਾਂ ਦੀ ਪਹਿਲੀ ਮੰਗ ਸਿਰਫ਼ ਪਾਣੀ ਹੀ ਹੈ, ਇਸ ਪ੍ਰਤੀ ਸਰਕਾਰ ਨੂੰ ਲੋਕਾਂ ਦ","PublishDate":"Wed, 29 Dec 2021 14:24:23 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-in-the-year-2021-people-had-hope-but-did-not-quench-their-thirst-9006247.html"},{"Title":"ਕੁਲਦੀਪ ਯਾਦਵ ਸੰਭਾਲਣਗੇ ਰਣਜੀ ਟੀਮ ਦੀ ਕਮਾਨ","Content":"ਕਾਨਪੁਰ (ਜੇਐੱਨਐੱਨ) : ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਚਾਈਨਾਮੈਨ ਸਪਿੰਨਰ ਕੁਲਦੀਪ ਯਾਦਵ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੀ ਰਣਜੀ ਟੀਮ ਵਿਚ ਕਪਤ\nਕਾਨਪੁਰ (ਜੇਐੱਨਐੱਨ) : ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਚਾਈਨਾਮੈਨ ਸਪਿੰਨਰ ਕੁਲਦੀਪ ਯਾਦਵ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੀ ਰਣਜੀ ਟੀਮ ਵਿਚ ਕਪਤ\nਕਾਨਪੁਰ (ਜੇਐੱਨਐੱਨ) : ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਚਾਈਨਾਮੈਨ ਸਪਿੰਨਰ ਕੁਲਦੀਪ ਯਾਦਵ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੀ ਰਣਜੀ ਟੀਮ ਵਿਚ ਕਪਤ\n","PublishDate":"Wed, 29 Dec 2021 14:23:18 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-kuldeep-yadav-9006246.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]