[{"Title":"ਸੰਗਰੂਰ ਰੈਲੀ 'ਚ ਸ਼ਮੂਲੀਅਤ ਕਰਨਗੇ ਅਧਿਆਪਕ","Content":"ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਸਕੀਮ ਨੂੰ ਲਾਗੂ ਕਰਵਾਉਣ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ 19 ਨਵੰਬਰ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਸਕੀਮ ਨੂੰ ਲਾਗੂ ਕਰਵਾਉਣ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ 19 ਨਵੰਬਰ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਸ਼ਹਿਰ ਸੰਗਰੂਰ ਵਿਖੇ ਕੀਤੀ ਜਾ ਰਹੀ ਸੂਬਾ ਪੱਧਰੀ ਰੈਲੀ","PublishDate":"Fri, 10 Nov 2023 11:02:19 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-teachers-rally-9300614.html"},{"Title":"'ਓਟੀਟੀ ਕਾਫੀ ਸਟ੍ਰੇਟ ਫਾਰਵਰਡ ਹੁੰਦੈ, ਉੱਥੇ ਕਾਸਟਿੰਗ ਕਾਉਚ ਨਹੀਂ ਹੈ', ਵੈੱਬ ਸ਼ੋਅਜ਼ 'ਚ ਕੰਮ ਕਰਨ 'ਤੇ ਅਦਿਤੀ ਨੇ ਕਹੀਆਂ ਇਹ ਗੱਲਾਂ","Content":"'ਓਟੀਟੀ ਕਾਫੀ ਸਟ੍ਰੇਟ ਫਾਰਵਰਡ ਹੁੰਦੈ, ਉੱਥੇ ਕਾਸਟਿੰਗ ਕਾਉਚ ਨਹੀਂ ਹੈ', ਵੈੱਬ ਸ਼ੋਅਜ਼ 'ਚ ਕੰਮ ਕਰਨ 'ਤੇ ਅਦਿਤੀ ਨੇ ਕਹੀਆਂ ਇਹ ਗੱਲਾਂ","PublishDate":"Fri, 10 Nov 2023 11:02:12 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-ott-is-pretty-straight-forward-there-is-no-casting-couch-says-actress-aditi-on-working-in-web-shows-9300613.html"},{"Title":"ਬਾਬਾ ਮੋਨੀ ਜੀ ਡਿਗਰੀ ਕਾਲਜ 'ਚ ਫਰੈਸ਼ਰ ਪਾਰਟੀ","Content":"ਬਾਬਾ ਮੋਨੀ ਜੀ ਡਿਗਰੀ ਕਾਲਜ, ਲਹਿਰਾ ਮੁਹੱਬਤ ਵਿਖੇ ਕਰਵਾਈ ਗਈ ਫਰੈਸ਼ਰ ਪਾਰਟੀ ਪੋ੍ਗਰਾਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕਾਲਜ ਦੇ ਮੈਨੇਜਿੰਗ ਡਾਇਰੈਕਟਰ ਕੇਸਰ ਸਿੰਘ ਧਲੇਵਾਂ ਵੱਲੋਂ ਬਾਬਾ ਮੋਨੀ ਜੀ ਮਹਾਰਾਜ ਦੀ ਤਸਵੀਰ ਅੱਗੇ ਜੋਤ ਜਗਾ ਕੇ ਕੀਤੀ ਗਈ। ਪ੍ਰਧਾਨਗੀ ਕਰ ਰਹੇ ਡਿਗਰੀ ਕਾਲਜ ਦੇ ਪੋ੍. ਅਮਨਿੰਦਰ ਕੌਰ ਅਤੇ ਪੋ੍. ਦਿਨੇਸ਼ ਕੁਮਾਰ ਨੇ ਮਹਿਮਾਨਾਂ ਨੂੰ ਜੀ ਆਇਆਂ ਨੂੰ ਕਿਹਾ।","PublishDate":"Fri, 10 Nov 2023 11:00:17 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-fresher-party-punjabijagran-9300612.html"},{"Title":"ਨੈਸ਼ਨਲ ਕਾਲਜ ਭੀਖੀ 'ਚ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਨੈਸ਼ਨਲ ਕਾਲਜ ਭੀਖੀ ਵਿਖੇ ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਤੇ ਇਕ ਸੱਭਿਆਚਾਰਕ ਪੋ੍ਗਰਾਮ ਦੀਪ ਜਲਾਓ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਆਪਣੇ ਕਲਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਕੇ ਮੰਚ ਅਤੇ ਸਰੋਤਿਆਂ ਨੂੰ ਹੈਰਾਨ ਕਰ ਦਿੱਤਾ। ਪੋ੍ਗਰਾਮ ਦੀ ਸ਼ੁਰੂਆਤ ਰੰਗੋਲੀ,ਪੋਸਟਰ ਮੇਕਿੰਗ,ਕੈਂਡਲ ਮੇਕਿੰਗ ਅਤੇ ਮਹਿੰਦੀ ਦੇ ਮੁਕਾਬਲੇ ਲਗਾਉਣ ਦੇ ਮੁਕਾਬਲਿਆਂ ਨਾਲ ਸ਼ੁਰੂਆਤ ਹੋਈ। ਪੋ੍ਗਰਾਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸਰਸਵਤੀ ਪੂਜਨ ਕਰਕੇ ਕ","PublishDate":"Fri, 10 Nov 2023 10:57:14 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-a-cultural-event-related-to-diwali-was-organized-at-national-college-bhikhi-9300611.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਖੇਡਾਂ 'ਚ ਵਿਰਕ ਖੁਰਦ ਨੇ ਬਾਜ਼ੀ ਮਾਰੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਖੇਡਾਂ ਵਿਚ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਵਿਰਕ ਖੁਰਦ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਤੋਂ ਬਾਜ਼ੀ ਮਾਰੀ ਹੈ। ਇਨ੍ਹਾਂ ਖੇਡਾਂ ਵਿਚ ਸਕੂਲ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਜਿਮਨਾਸਟਿਕ ਵਿਚ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਕਰਾਟੇ, ਕਬੱਡੀ ਅਤੇ ਯੋਗਾ ਵਿਚ ਵੀ ਬਹੁਤ ਵਧੀਆ ਕਾਰਗੁਜ਼ਾਰੀ ਦਿਖਾਈ ਗਈ।","PublishDate":"Fri, 10 Nov 2023 10:57:14 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-sports-news-punjabijagran-9300610.html"},{"Title":"Diwali 2023 : ਸਿਹਤ ’ਤੇ ਭਾਰੀ ਪੈ ਸਕਦਾ ਹੈ ਮਿੱਠਾ ਖਾਣ ਦਾ ਸ਼ੌਕ, ਇਨ੍ਹਾਂ ਤਰੀਕਿਆਂ ਨਾਲ ਚੁਣੋ ਸਿਹਤਮੰਦ ਮਿਠਾਈਆਂ","Content":"ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਇਸ ਡਰ ਕਾਰਨ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਨਾ ਤਾਂ ਤਿਉਹਾਰਾਂ ਦੇ ਮੌਸਮ ਦਾ ਅਨੰਦ ਲੈ ਸਕਦੇ ਹਨ ਅਤੇ ਨਾ ਹੀ ਸੁਆਦੀ ਪਕਵਾਨਾਂ ਖਾਸ ਕਰਕੇ ਮਿਠਾਈਆਂ ਦਾ ਸਵਾਦ ਲੈ ਸਕਦੇ ਹਨ। ਜੇਕਰ ਤੁਸੀਂ ਵੀ ਇਸ ਕਾਰਨ ਆਪਣੇ ਤਿਉਹਾਰ ਦਾ ਆਨੰਦ ਨਹੀਂ ਲੈ ਪਾ ਰਹੇ ਹੋ..","PublishDate":"Fri, 10 Nov 2023 10:55:53 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-diwali-2023-the-hobby-of-eating-sweets-can-take-a-toll-on-health-choose-healthy-sweets-in-these-ways-9300604.html"},{"Title":"Punjab Govt vs Governor : ਸੀਐੱਮ ਭਗਵੰਤ ਮਾਨ ਦੀ ਜਿੱਤ, SC ਨੇ ਗਵਰਨਰ ਨੂੰ ਝਾੜਿਆ; ਕਿਹਾ- ਜੂਨ 'ਚ ਹੋਇਆ ਸੈਸ਼ਨ ਸੰਵਿਧਾਨਕ","Content":"CJI ਡੀਵਾਈ ਚੰਦਰਚੂੜ ਤੇ ਜਸਟਿਸ ਜੇਬੀ ਪਾਰਦੀਵਾਲਾ ਤੇ ਮਨੋਜ ਮਿਸ਼ਰਾ ਦੇ ਬੈਂਚ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਰਾਜਪਾਲ ਦੋਵਾਂ ਨੂੰ ਕਿਹਾ, \"ਸਾਡਾ ਦੇਸ਼ ਸਥਾਪਿਤ ਪਰੰਪਰਾਵਾਂ ਨਾਲ ਚੱਲ ਰਿਹਾ ਹੈ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।\" SC ਨੇ ਰਾਜਪਾਲ ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਨੂੰ ਝਾੜਿਆ ਤੇ ਵਿਧਾਨ ਸਭਾ ਸੈਸ਼ਨ ਨੂੰ ਗੈਰ-ਸੰਵਿਧਾਨਕ ਐਲਾਨਣ 'ਤੇ ਸਵਾਲ ਖੜ੍ਹੇ ਕੀਤੇ।","PublishDate":"Fri, 10 Nov 2023 10:54:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-governor-vs-cm-punjab-punjab-government-vs-governor-case-will-be-heard-in-the-supreme-court-today-9300523.html"},{"Title":"ਗਰਭਵਤੀ ਮਹਿਲਾਵਾਂ ਨੂੰ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਕਾਰਜ ਸਿੰਘ ਬਿੱਟੂ, ਸੁਰਸਿੰਘ : ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਸੁਰਸਿੰਘ, ਡਾ. ਰਮਨਦੀਪ ਸਿੰਘ ਪੱਡਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵੀਰਵਾਰ ਨੂੰ ਕਮਿਊਨਿਟੀ ਸਿਹਤ ਕੇਂਦਰ ਸੁਰਸਿੰਘ ਵਿਖੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸੁਰੱਖਿਅਤ ਮਾਤਿ੍ਤਵ ਪੋ੍ਗਰਾਮ ਤਹਿਤ ਗਰਭਵਤੀ ਮਹਿਲਾਵਾਂ ਦੀ ਸਿਹਤ ਜਾਂਚ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ। ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਗਰਭਵਤੀ ਮਹਿਲਾਵਾਂ ਦੇ ਲਈ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਐੱਸਐੱਮਓ ਡਾ. ਪੱਡਾ ਨੇ ਦੱਸਿਆ ਕਿ ਗਰਭਵਤੀ ਮਹਿਲਾਵਾਂ ਨੂੰ ਆਪਣਾ ਵਿਸ਼ੇਸ਼ ਧਿਆਨ ਰੱਖਣ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ ਤਾਂ ਜੋ ਗਰਭ ਵਿਚ ਪਲ ਰਹੇ ਬੱਚੇ ਨੂੰ ਸਹੀ ਪੋਸ਼ਣ ਮਿਲ ਸਕੇ।","PublishDate":"Fri, 10 Nov 2023 10:54:10 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9300608.html"},{"Title":"ਲਿਟਲ ਫਲਾਵਰ ਸਕੂਲ 'ਚ ਦੀਵਾਲੀ ਸਬੰਧੀ ਕਰਵਾਏ ਮੁਕਾਬਲੇ","Content":"ਲਿਟਲ ਫਲਾਵਰ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵੱਲੋਂ ਰੰਗੋਲੀ ਬਣਾਉਣ ਦੇ ਕਰਵਾਏ ਮੁਕਾਬਲੇ ਵਿਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਆਪਣੀ ਕਲਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਬੱਚਿਆਂ ਨੇ ਵੱਖ-ਵੱਖ ਰੰਗਾਂ ਨਾਲ ਵੱਖ-ਵੱਖ 20 ਡਿਜ਼ਾਈਨ ਤਿਆਰ ਕੀਤੇ। ਛੇਵੀਂ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਤਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਰੰਗੋਲੀ ਬਣਾਈ ਜਦੋਂ ਕਿ ਪ੍ਰਰੀ-ਨਰਸਰੀ ਤੋਂ ਐੱਲਕੇਜੀ ਜਮਾਤ ਦੇ ਬੱਚਿਆਂ ਨੇ ਕਲੇਅ ਰਾਹੀਂ ਦੀਵਾ ਅਤੇ ਮੋਮਬੱਤੀਆਂ ਬਣਾ ਕੇ ਆਪਣੀ ਕਲਾ ਦੇ ਨਮੂਨਿਆਂ ਨੂੰ ਪੇਸ਼ ਕੀਤਾ।","PublishDate":"Fri, 10 Nov 2023 10:54:10 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-school-program-punjabijagran-9300607.html"},{"Title":"ਪੌਲੀਟੈਕਨਿਕ ਕਾਲਜ ਵਿਖੇ ਮਨਾਈ ਦੀਵਾਲੀ","Content":"ਪਿੰ੍ਸੀਪਲ ਬਲਵਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਤੇ ਕੈਮੀਕਲ ਵਿਭਾਗ ਦੇ ਇੰਚਾਰਜ ਜਸਬੀਰ ਸਿੰਘ ਦੀ ਦੇਖਰੇਖ ਹੇਠ ਸਰਕਾਰੀ ਪੌਲੀਟੈਕਨਿਕ ਕਾਲਜ ਬਟਾਲਾ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਪੋ੍ਗਰਾਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਦਿਆਂ ਜਸਬੀਰ","PublishDate":"Fri, 10 Nov 2023 10:52:08 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-government-polytechnic-college-batala-celebrated-diwali-with-great-fanfare-9300605.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]