[{"Title":"ਯੂਪੀਐੱਸਸੀ ਤੇ ਰਾਜ ਸਿਵਲ ਸੇਵਾਵਾਂ ਪ੍ਰਰੀਖਿਆਵਾਂ ਦੀ ਮੁਫ਼ਤ ਕੋਚਿੰਗ ਲਈ ਮੰਗੀਆਂ ਅਰਜ਼ੀਆਂ","Content":"ਡਾ. ਅੰਬੇਡਕਰ ਸੈਂਟਰ ਆਫ਼ ਐਕਸੀਲੈਂਸ ਪੰਜਾਬ ਕੇਂਦਰੀ ਯੂਨੀਵਰਸਿਟੀ ਬਠਿੰਡਾ ਵੱਲੋਂ ਸਿਵਲ ਸਰਵਿਸਿਜ਼ ਦੀਆਂ ਪ੍ਰਰੀਖਿਆਵਾਂ ਦੀ ਕੋਚਿੰਗ ਲਈ ਬੈਚ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਸਮਾਜਿਕ ਨਿਆਂ ਅਤੇ ਅਧਿਕਾਰਤਾ ਮੰਤਰਾਲੇ, ਭਾਰਤ ਸਰਕਾਰ ਦੀ ਯੋਜਨਾ ਤਹਿਤ ਐੱਸਸੀ ਅਤੇ ਓਬੀਸੀ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਮੁਫ਼ਤ ਕੋਚਿੰਗ ਸਕੀਮ ਅਧੀਨ ਯੋਗ ਉਮੀਦਵਾਰਾਂ ਤੋਂ ਅਰਜ਼ੀਆਂ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਕੋਚਿੰਗ ਦੀ ਮਿਆਦ ਇਕ ਸਾਲ ਹੈ ਅਤੇ ਸੀਟਾਂ ਦੀ ਗਿਣਤੀ 100 ਹੈ। ਇਨ੍ਹਾਂ 100 ਸੀਟਾਂ ਲਈ ਭਰਤੀ ਦੀ ਕੋਈ ਫੀਸ ਨਹੀਂ ਹੈ।","PublishDate":"Thu, 26 Oct 2023 10:47:31 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-call-for-applications-for-free-coaching-of-upsc-and-state-civil-services-exams-for-sc-and-obc-students-9294626.html"},{"Title":"ਬਕਾਇਆ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਛੇਤੀ ਕੀਤੇ ਜਾਣ : ਡੀਸੀ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸੰਗਰੂਰ ਜਤਿੰਦਰ ਜੋਰਵਾਲ ਨੇ ਮਾਲ ਵਿਭਾਗ ਦੇ ਕੰਮਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਲਈ ਸਮੂਹ ਐਸ.ਡੀ.ਐਮਜ਼ ਅਤੇ ਮਾਲ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਰੀਵਿਊ ਮੀਟਿੰਗ ਕੀਤੀ।\nਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਕਿਹਾ ਕਿ ਲੋਕਾਂ ਨੂੰ ਮਾਲ ਵਿਭਾਗ ਨਾਲ ਸਬੰਧਤ ਕਿਸੇ ਵੀ ਤਰਾਂ ਦੇ ਕੰਮ ਲਈ ਪਰੇਸ਼ਾਨੀ ਪੇਸ਼ ਨਹੀਂ ਆਉਣੀ ਚਾਹੀਦੀ।","PublishDate":"Thu, 26 Oct 2023 10:47:31 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-review-meeting-with-revenue-officials-by-deputy-commissioner-orders-given-for-settlement-of-outstanding-cases-9294627.html"},{"Title":"ਪੀਐਮੳ ਦੁਆਰਾ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਦੇ ਪਾਵਨ ਮਾਡਲ ਦੀ ਨਿਲਾਮੀ ਮੰਦਭਾਗੀ : ਆਪ","Content":"ਪ੍ਰਿੰਸੀਪਲ ਬੁੱਧ ਰਾਮ ਨੇ ਕਿਹਾ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਅਤੇ ਪੀਐਮਓ ਨੂੰ ਤੁਰੰਤ ਸਿੱਖ ਕੌਮ ਤੋਂ ਮੁਆਫੀ ਮੰਗਣੀ ਚਾਹੀਦੀ ਹੈ ਅਤੇ ਉਕਤ ਮਾਡਲ ਨੂੰ ਨਿਲਾਮੀ ਵਾਲੀ ਥਾਂ ਤੋਂ ਹਟਾ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ...","PublishDate":"Thu, 26 Oct 2023 10:46:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-auction-of-the-holy-model-of-sri-harmandir-sahib-by-pmo-is-unfortunate-ap-9294623.html"},{"Title":"ਕਾਲਜ ਬਚਾਓ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਵੱਲੋਂ ਐੱਸਡੀਐੱਮ ਲਹਿਰਾ ਦਾ ਿਘਰਾਓ ਅੱਜ","Content":"ਬਾਬਾ ਹੀਰਾ ਸਿੰਘ ਭੱਠਲ ਕਾਲਜ ਬਚਾਓ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਵੱਲੋਂ ਕਾਲਜ ਦੇ ਗੇਟ 'ਤੇ ਲਗਾਤਾਰ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਧਰਨਾ ਵੀਰਵਾਰ ਨੂੰ 16ਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਿਹਾ। ਪੱਕੇ ਮੋਰਚੇ ਦੇ ਪੰਡਾਲ ਵਿੱਚ ਧਰਨੇ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਵੱਖ-ਵੱਖ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ 27 ਅਕਤੂਬਰ ਨੂੰ ਐਸਡੀਐਮ ਲਹਿਰਾ ਦਾ","PublishDate":"Thu, 26 Oct 2023 10:45:28 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-sdm-lehras-siege-today-by-kalz-bachao-sangharsh-committee-9294625.html"},{"Title":"ਉਮੀਦ ਤੋਂ ਬਿਹਤਰ ਆਏ PNB ਤੇ INDIAN BANK ਦੇ ਤਿਮਾਹੀ ਨਤੀਜੇ, ਜਾਣੋ Q2 'ਚ ਕਿੰਨਾ ਵਧਿਆ ਪ੍ਰਾਫਿੱਟ","Content":"ਇਹ ਵਾਧਾ ਵੱਧ ਵਿਆਜ ਆਮਦਨ ਤੇ ਘੱਟ ਵਿਵਸਥਾਵਾਂ ਕਾਰਨ ਹੋਇਆ ਹੈ। ਇਕ ਸਾਲ ਦੀ ਇਸੇ ਮਿਆਦ 'ਚ ਬੈਂਕ ਦਾ ਨੈਟ ਪ੍ਰਾਫਿੱਟ 411.27 ਕਰੋੜ ਰੁਪਏ ਰਿਹਾ...","PublishDate":"Thu, 26 Oct 2023 10:43:56 +00:00","Link":"https://www.punjabijagran.com/business/general-quarterly-results-of-pnb-and-indian-bank-were-better-than-expected-know-how-much-profit-increased-in-q2-9294619.html"},{"Title":"Akali leader Bunty Romana arrested :  ਅਕਾਲੀ ਲੀਡਰ ਬੰਟੀ ਰੋਮਾਣਾ ਪੁਲਿਸ ਵਲੋਂ ਗ੍ਰਿਫਤਾਰ, ਜਾਣੋ ਮਾਮਲਾ","Content":"ਅਕਾਲੀ ਆਗੂ ਪਰਮਬੰਸ ਸਿੰਘ ਬੰਟੀ ਰੋਮਾਣਾ ਦੇ ਖਿਲਾਫ ਪੁਲਿਸ ਨੇ ਆਈਟੀ ਐਕਟ ਦੇ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਰੋਮਾਣਾ 'ਤੇ ਦੋਸ਼ ਹੈ ਕਿ ਉਸਨੇ ਕਵਰ ਗਰੇਵਾਲ ਦੇ ਗੀਤ ਨਾਲ ਛੇੜਛਾੜ ਕਰਕੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦਾ ਨਾਮ ਗੀਤ ਵਿੱਚ ਗਲਤ ਢੰਗ ਨਾਲ ਐਡਿਟ ਕੀਤਾ ਹੈ","PublishDate":"Thu, 26 Oct 2023 10:43:37 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-punjab-faridkot-news-akali-leader-bunty-romana-arrested-by-police-9294579.html"},{"Title":"ਐੱਸਐੱਸਐੱਮ ਕਾਲਜ ਦਾ ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰਵਾਈਆਂ ਗਈਆਂ ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ 2023 ਵਿੱਚ ਐੱਸਐੱਸਐੱਮ ਕਾਲਜ ਦੀਨਾਨਗਰ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਬਲਾਕ, ਜ਼ਲਿ੍ਹਾ ਤੇ ਸੂਬਾ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਕਾਲਜ ਲਈ ਮੈਡਲਾਂ ਅਤੇ ਇਨਾਮਾਂ ਦੀ ਝੜੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕਾਲਜ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਆਰਕੇ ਤੁਲੀ ਅਤੇ ਖੇਡ ਵਿਭਾਗ ਮੁਖੀ ਡਾ. ਮੁਖਵਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਦੱਸਿਆ ਕਿ ਕਾਲਜ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਅਪਣੇ ਇਤਿਹਾਸ ਨੂੰ ਕਾਇਮ ਰੱਖਦਿਆਂ ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ 2023 ਦੇ ਬਲਾਕ, ਜ਼ਲਿ੍ਹਾ ਦੇ ਰਾਜ ਪੱਧਰੀ ਵੱਖ ਵੱਖ ਮੁਕਾਬਲਿਆਂ ਚ ਭਾਗ ਲੈਂਦਿਆਂ ਕੁੱਲ 50 ਮੈਡਲ ਹਾਸਲ ਕੀਤੇ ਹਨ। ਜਿਨਾਂ੍ਹ ਵਿੱਚ 14 ਗੋਲਡ ਮੈਡਲ, ","PublishDate":"Thu, 26 Oct 2023 10:43:26 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-excellent-performance-of-ssm-college-in-sports-of-punjab-9294624.html"},{"Title":"ਬਾਦਲ ਦਲ ਦੇ ਮੁਕਾਬਲੇ ਸੰਗਤ ਦਾ ਇੱਕ ਉਮੀਦਵਾਰ ਹੋਵੇ : ਭਾਈ ਮਾਝੀ","Content":"ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣ ਰਹੀਆਂ ਹਨ , ਕਾਫ਼ੀ ਲੰਮੇ ਤੋਂ ਉਡੀਕੀਆਂ ਜਾ ਰਹੀਆਂ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਸਿੱਖ ਸੰਗਤ 'ਚ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਵਿਚਾਰ ਪੰਥ ਪ੍ਰਸਿੱਧ ਕਥਾਵਾਚਕ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਮਾਝੀ ਮੁੱਖ ਸੇਵਾਦਾਰ ਦਰਬਾਰ ਏ ਖ਼ਾਲਸਾ ਨੇ ਪ੍ਰਗਟਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆ ਭਰ","PublishDate":"Thu, 26 Oct 2023 10:42:25 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-mr-sangat-should-have-one-candidate-against-badal-dal-in-the-committee-elections-bhai-majhi-9294622.html"},{"Title":"ਵਿਧਾਇਕ ਸ਼ੈਰੀ ਕਲਸੀ ਨੇ ਲੋਕ ਮਿਲਣੀ ਤਹਿਤ ਲੋਕਾਂ ਦੀ ਸੁਣੀਆਂ ਮੁਸ਼ਕਿਲਾਂ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਬਟਾਲਾ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਕਾਰਜਾਂ 'ਚ ਕੋਈ ਕਸਰ ਬਾਕੀ ਨਹੀਂ ਛੱਡੀ ਜਾਵੇਗੀ ਤੇ ਹਲਕੇ ਦੇ ਲੋਕਾਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਹੱਲ ਕਰਨ ਲਈ, ਉਹ ਵਚਨਬੱਧ ਹਨ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਬਟਾਲਾ ਦੇ ਨੌਜਵਾਨ ਤੇ ਅਗਾਂਹਵਧੂ ਸੋਚ ਰੱਖਣ ਵਾਲੇ ਵਿਧਾਇਕ ਅਮਨਸ਼ੇਰ ਸਿੰਘ ਸ਼ੈਰੀ ਕਲਸੀ ਨੇ ਆਪਣੇ ਗ੍ਹਿ ਵਿਖੇ ਲੋਕ ਮਿਲਣੀ ਦੌਰਾਨ ਲੋਕਾਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਸੁਣਨ ਉਪਰੰਤ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਸਬੰਧਤ ਵਿਭਾਗਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਹਦਾਇਤ ਕੀਤੀ ਕਿ ਲੋਕਾਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ 'ਤੇ","PublishDate":"Thu, 26 Oct 2023 10:41:23 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-mla-sherry-kalsi-heard-the-problems-of-the-people-during-the-public-meeting-9294621.html"},{"Title":"ਲੋਕ ਰੰਗਮੰਚ ਵੱਲੋਂ ਜਸਲੀਨ ਤੇ ਪਿੰ੍. ਬਰਾੜ ਦਾ ਸਨਮਾਨ","Content":"ਲੋਕ ਰੰਗ ਮੰਚ ਫ਼ਰੀਦਕੋਟ ਵੱਲੋਂ ਕਰਵਾਏ ਦੋ ਰੋਜ਼ਾ ਨਾਟਕ ਮੇਲੇ ਦੇ ਪਹਿਲੇ ਦਿਨ ਫ਼ਰੀਦਕੋਟ ਦੀ ਬੇਟੀ ਜਸਲੀਨ ਕੌਰ ਸੰਧੂ ਪੀਸੀਐੱਸ ਅਧਿਕਾਰੀ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਨਮਾਨਿਤ ਕਰਨ ਵਾਲਿਆਂ ਵਿੱਚ ਪੋ੍. ਸਾਧੂ ਸਾਬਕਾ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ, ਬੀਬਾ ਬੇਅੰਤ ਕੌਰ ਸੇਖੋਂ, ਰਵਿੰਦਰਪਾਲ ਕੌਰ ਐੱਮਡੀ ਵੰਸ਼ ਵਿਲ੍ਹਾ, ਲੋਕ ਰੰਗਮੰਚ ਦੇ ਕਨਵੀਨਰ ਸੁਖਵੀਰ ਕੁੰਡਲ ਸੁੱਖੀ, ਦੂਜੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਐੱਸਐੱਸ ਬਰਾੜ ਮੇਜਰ ਅਜਾਇਬ ਸਿੰਘ ਕਾਨਵੈਂਟ ਸਕੂਲ ਜਿਊਣਵਾਲਾ ਨੂੰ ਸਨਮਾਨਿਤ ਕਰਦੇ ਹੋਏ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਸਪੀਕਰ ਵਿਧਾਨ ਸਭਾ ਪੰਜਾਬ, ਗੁਰਦਿੱਤ ਸਿੰਘ ਸੇਖੋਂ ਵਿਧਾਇਕ, ਰਾਜੇਸ਼ ਧੀਮਾਨ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਅਤੇ ਮੰਚ ਸੰਚਾਲਨ ਕਰਦੇ ਜਸਬੀਰ","PublishDate":"Thu, 26 Oct 2023 10:41:23 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-lok-rangmanch-honored-daughter-jasleen-sandhu-and-principal-dr-ss-brar-9294620.html"},{"Title":"ਬਿਨਾਂ ਪ੍ਰੋਟੀਨ ਸ਼ੇਕ ਤੇ ਸਪਲੀਮੈਂਟਜ਼ ਦੇ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ ਬਾਡੀ ਤਾਂ ਫਿੱਟ ਰਹਿਣ ਲਈ ਪੀਓ ਛੇਨਾ ਪਾਣੀ","Content":"ਜਦੋਂ ਦੁੱਧ ਫਟ ਜਾਂਦਾ ਹੈ ਤਾਂ ਜ਼ਿਆਦਾਤਰ ਘਰਾਂ ਵਿੱਚ ਇਸ ਦੀ ਵਰਤੋਂ ਪਨੀਰ ਜਾਂ ਖੋਏ ਦੇ ਰੂਪ ਵਿੱਚ ਕੀਤੀ ਜਾਂਦੀ","PublishDate":"Wed, 25 Oct 2023 15:15:49 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%ac%e0%a8%bf%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%8b%e0%a8%9f%e0%a9%80%e0%a8%a8-%e0%a8%b8%e0%a8%bc%e0%a9%87%e0%a8%95-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%aa%e0%a8%b2/"},{"Title":"ਕਿਉਂ ਚਾਟ ਤੇ ਗੋਲਗੱਪੇ ਦੇਖ ਕੇ ਲਲਚਾਉਂਦਾ ਹੈ ਤੁਹਾਡਾ ਮਨ? ਅਧਿਐਨ ‘ਚ ਦੱਸਿਆ ਇਸ ਦਾ ਕਾਰਨ","Content":"ਖਾਣ-ਪੀਣ ਦੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਅਜਿਹੀਆਂ ਵਸਤੂਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਦੇਖ ਕੇ ਹੀ ਅਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਖਾਣ ਦਾ ਮਨ ਮਹਿਸੂਸ ਕਰਦੇ","PublishDate":"Wed, 25 Oct 2023 15:14:10 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%95%e0%a8%bf%e0%a8%89%e0%a8%82-%e0%a8%9a%e0%a8%be%e0%a8%9f-%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a8%97%e0%a9%b1%e0%a8%aa%e0%a9%87-%e0%a8%a6%e0%a9%87%e0%a8%96-%e0%a8%95%e0%a9%87/"},{"Title":"ਤਾਮਿਲਨਾਡੂ ‘ਚ ਰਾਜ ਭਵਨ ਦੇ ਬਾਹਰ ਸੁੱਟਿਆ ਪੈਟਰੋਲ ਬੰਬ, ਮੁਲਜ਼ਮ ਹਿਰਾਸਤ ‘ਚ","Content":"ਚੇਨਈ : ਤਾਮਿਲਨਾਡੂ ਦੀ ਰਾਜਧਾਨੀ ਚੇਨਈ &#8216;ਚ ਰਾਜ ਭਵਨ ਦੇ ਬਾਹਰ ਉਸ ਸਮੇਂ ਹੰਗਾਮਾ ਹੋ ਗਿਆ, ਜਦੋਂ ਇੱਥੇ ਇਕ ਵਿਅਕਤੀ ਨੇ","PublishDate":"Wed, 25 Oct 2023 15:12:27 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%a4%e0%a8%be%e0%a8%ae%e0%a8%bf%e0%a8%b2%e0%a8%a8%e0%a8%be%e0%a8%a1%e0%a9%82-%e0%a8%9a-%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%ad%e0%a8%b5%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%b9/"},{"Title":"ਸਕੂਲਾਂ ਦੀਆਂ ਕਿਤਾਬਾਂ ’ਚ ‘ਇੰਡੀਆ’ ਦੀ ਥਾਂ ‘ਭਾਰਤ’ ਸ਼ਬਦ ਵਰਤਣ ਦੀ ਸਿਫ਼ਾਰਸ਼","Content":"ਨੈਸ਼ਨਲ ਕੌਂਸਲ ਆਫ ਐਜੂਕੇਸ਼ਨਲ ਰਿਸਰਚ ਐਂਡ ਟਰੇਨਿੰਗ (NCERT) ਵਲੋਂ ਗਠਿਤ ਉੱਚ ਪੱਧਰੀ ਕਮੇਟੀ ਨੇ ਸਾਰੀਆਂ ਸਕੂਲੀ ਜਮਾਤਾਂ ’ਚ ‘India’ ਦੀ","PublishDate":"Wed, 25 Oct 2023 14:44:52 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%95%e0%a8%bf%e0%a8%a4%e0%a8%be%e0%a8%ac%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%87/"},{"Title":"ਮੈਂ ਲਿਖ ਕੇ ਦੇ ਰਿਹਾ ਹਾਂ ਕਿ ਹੁਣ ਮੋਦੀ ਸਰਕਾਰ ਨਹੀਂ ਆਵੇਗੀ: ਸੱਤਿਆਪਾਲ ਮਲਿਕ","Content":"ਕਾਂਗਰਸ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਸਾਬਕਾ ਰਾਜਪਾਲ ਸੱਤਿਆਪਾਲ ਮਲਿਕ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ। 28 ਮਿੰਟ ਦੀ ਇਸ ਗੱਲਬਾਤ &#8216;ਚ","PublishDate":"Wed, 25 Oct 2023 14:39:35 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ae%e0%a9%88%e0%a8%82-%e0%a8%b2%e0%a8%bf%e0%a8%96-%e0%a8%95%e0%a9%87-%e0%a8%a6%e0%a9%87-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be-%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%bf-%e0%a8%b9%e0%a9%81/"},{"Title":"ਚੇਨਈ ‘ਚ ਰਾਜ ਭਵਨ ਦੇ ਮੁੱਖ ਗੇਟ ਦੇ ਬਾਹਰ ‘ਪੈਟਰੋਲ ਬੰਬ’ ਨਾਲ ਕੀਤਾ ਧਮਾਕਾ, 1 ਗਿਰਫ਼ਤਾਰ","Content":"ਚੇਨਈ: ਬੁੱਧਵਾਰ ਨੂੰ ਇੱਥੇ ਰਾਜ ਭਵਨ ਦੇ ਮੁੱਖ ਗੇਟ ਦੇ ਸਾਹਮਣੇ ਇੱਕ ਵਿਅਕਤੀ ਨੇ ਮੋਲੋਟੋਵ ਕਾਕਟੇਲ ਨੂੰ ਸੁੱਟਿਆ। ਇਕ ਸੀਨੀਅਰ ਪੁਲਸ","PublishDate":"Wed, 25 Oct 2023 14:38:00 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%9a%e0%a9%87%e0%a8%a8%e0%a8%88-%e0%a8%9a-%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%ad%e0%a8%b5%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%97%e0%a9%87%e0%a8%9f-%e0%a8%a6/"},{"Title":"ਭਾਰਤ ਨੇ ਕੈਨੇਡਾ ਲਈ ਵੀਜ਼ਾ ਸੇਵਾਵਾਂ ‘ਤੇ ਪਾਬੰਦੀ ਹਟਾਈ, 4 ਸ਼੍ਰੇਣੀਆਂ ਲਈ ਸੇਵਾਵਾਂ ਮੁੜ ਸ਼ੁਰੂ","Content":"ਚੰਡੀਗੜ੍ਹ:  ਭਾਰਤ ਨੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕਾਂ ਲਈ ਵੀਜ਼ਾ ਸੇਵਾਵਾਂ &#8216;ਤੇ ਲੱਗੀ ਪਾਬੰਦੀ ਹਟ ਦਿਤੀ ਹੈ। ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਕੈਨੇਡਾ ਵਿਚ 4","PublishDate":"Wed, 25 Oct 2023 14:36:28 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%b2%e0%a8%88-%e0%a8%b5%e0%a9%80%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%b8%e0%a9%87/"},{"Title":"ਗਲੇਨ ਮੈਕਸਵੈੱਲ ਨੇ ਬਣਾਇਆ ਵਿਸ਼ਵ ਕੱਪ ਟੂਰਨਾਮੈਂਟਾਂ ’ਚ ਸੱਭ ਤੋਂ ਤੇਜ਼ ਸੈਂਕੜੇ ਦਾ ਰੀਕਾਰਡ","Content":"ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਗਲੇਨ ਮੈਕਸਵੈੱਲ ਨੇ ਬੁਧਵਾਰ ਨੂੰ ਨੀਦਰਲੈਂਡ ਵਿਰੁਧ ਮੈਚ ਵਿਚ ਵਨ ਡੇ ਵਿਸ਼ਵ ਕੱਪ ਦਾ ਸੱਭ ਤੋਂ ਤੇਜ਼ ਸੈਂਕੜਾ","PublishDate":"Wed, 25 Oct 2023 14:34:05 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%97%e0%a8%b2%e0%a9%87%e0%a8%a8-%e0%a8%ae%e0%a9%88%e0%a8%95%e0%a8%b8%e0%a8%b5%e0%a9%88%e0%a9%b1%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%87%e0%a8%86-%e0%a8%b5%e0%a8%bf/"},{"Title":"4 ਭੈਣਾਂ ਦੇ ਇਕਲੋਤੇ ਭਰਾ ਦੀ ਕੁਰੇਸ਼ੀਆ ਵਿੱਚ ਹੋਈ ਮੌਤ, ਕਰਜ਼ਾ ਚੱਕ ਕੇ ਗਿਆ ਸੀ ਵਿਦੇਸ਼","Content":"ਮੁਕੇਰੀਆਂ: ਹਲਕਾ ਮੁਕੇਰੀਆਂ ਦੇ ਪਿੰਡ ਟੋਟੇ ਦੇ ਰਹਿਣ ਵਾਲੇ ਪੰਕਜ ਚੋਧਰੀ ਪੁੱਤਰ ਤਰਸ਼ੇਮ ਲਾਲ ਉਮਰ 26 ਸਾਲ ਦੀ ਕੁਰੇਸ਼ੀਆ ਦੇ","PublishDate":"Wed, 25 Oct 2023 14:33:14 +00:00","Link":"http://punjabnewsusa.com/features-news/4-%e0%a8%ad%e0%a9%88%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%87%e0%a8%95%e0%a8%b2%e0%a9%8b%e0%a8%a4%e0%a9%87-%e0%a8%ad%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%81%e0%a8%b0/"},{"Title":"ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੀ ਛੁੱਟੀ ਸਿਰਫ਼ ਇੱਕ ਜਿਲ੍ਹੇ ਵਿੱਚ","Content":"ਚੌਥੇ ਪਾਤਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਸਾਹਿਬ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਮੱਦੇਨਜ਼ਰ 30 ਅਕਤੂਬਰ ਦਿਨ ਸੋਮਵਾਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਜ਼ਿਲ੍ਹੇ &#8216;ਚ","PublishDate":"Wed, 25 Oct 2023 14:02:54 +00:00","Link":"http://punjabnewsusa.com/temp/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%b0%e0%a8%be%e0%a8%ae%e0%a8%a6%e0%a8%be%e0%a8%b8-%e0%a8%9c%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b8%e0%a8%bc/"},{"Title":"ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਵਿਚ ਪੰਥਕ ਜੁਗਤ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਾਂਝੀ ਰਾਏ ਬਣਾਉਣ ਲਈ ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਸੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-3/\">ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 10:37:59 +00:00","Link":"/sikh-news-20231026-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਜਥੇਬੰਦੀ ਦੇ ਬੁਲਾਰੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੋਂ ਇਜ਼ਰਾਈਲੀ ਫੌਜਾਂ ਅਤੇ ਫਲਸਤੀਨੀਆਂ ਵਿਚਕਾਰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਹਜ਼ਾਰਾਂ ਬੇਗੁਨਾਹ ਜਾਨਾਂ ਜੰਗ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਈਆਂ ਹਨ ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਦਿਲ ਦਹਿਲਦਾ ਹੈ। ਉਹਨਾਂ ਭਾਵਕ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆਂ ਕਿਵੇਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਤਬਾਹੀ ਦਾ ਮਨਜ਼ਰ ਖ਼ਾਮੋਸ਼ੀ ਨਾਲ ਦੇਖ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026-2/\">ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:56:37 +00:00","Link":"/news-20231026-2/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਤੋ ਲੈ ਕੇ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਡੁੱਲੇ ਲਹੂ ਦਾ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੋ ਬਾਅਦ ਸਿੱਖਾਂ ਵੱਲੋਂ ਲੜੇ ਜਾ ਰਹੇ ਆਜਾਦੀ ਸੰਘਰਸ਼ ਦੀ ਲੋਅ ਨੂੰ ਮੱਘਦਾ ਰੱਖਣ ਲਈ 1 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ‘ਆਜ਼ਾਦੀ ਮਾਰਚ’ ਦੇ ਟਾਈਟਲ ਹੇਠ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-2/\">ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:49:55 +00:00","Link":"/sikh-news-20231026-2/"},{"Title":"“ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ","Content":"<p>ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਮਸਲੇ ‘ਤੇ ਕੱਲ 27 ਅਕਤੂਬਰ 2023 ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 3 ਵਜੇ ਤੱਕ, ਪੀ. ਐਲ. ਆਨੰਦ ਆਡੀਟੋਰੀਅਮ, ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ 'ਪੰਜਾਬ ਦੇ ਪਾਣੀ - ਸੰਕਟ ਦਾ ਸੱਚ' ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026/\">&#8220;ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 06:08:01 +00:00","Link":"/news-20231026/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"<p>ਗੁਰਦਾਸਪੁਰ ਜਿਲ੍ਹੇ ਦੀਆਂ ਕੁਝ ਅਹਿਮ ਸਿੱਖ ਸ਼ਖਸੀਅਤਾਂ ਅਤੇ ਪੰਥਕ ਧਿਰਾਂ ਦੀ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ। </p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 04:19:49 +00:00","Link":"/sikh-news-20231026/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ  ਜੀ ਦੀ ਨਿੱਘੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 'ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਯਾਦਗਾਰੀ ਸਭਾ\" ਵੱਲੋਂ 28 ਅਕਤੂਬਰ 2023, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸ਼ਾਮੀ 6 ਵਜੇ ਤੋਂ 9.30 ਵਜੇ ਤੱਕ , ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਅੱਡਾ ਲਾਰੀਆਂ, ਰਾਹੋਂ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-samagam-7/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 07:04:37 +00:00","Link":"/gurmat-samagam-7/"},{"Title":"ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ","Content":"<p>‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਵਿਚ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਿਆ ਗਿਆ ਹੈ। ਇਸ ਫਿਲਮ ਵਿਚ ਮਾਸੂਮ ਬੱਚਿਆਂ ਕੋਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਕਰਵਾ ਕੇ ਫਿਰ ਉਸ ਨੂੰ ਤਕਨੀਕ ਰਾਹੀਂ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਵਿਚ ਬਦਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/stop-dastan-e-sirhind-2/\">ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 04:25:17 +00:00","Link":"/stop-dastan-e-sirhind-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਵਾਸਤੇ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ 21 ਅਕਤੂਬਰ ਦੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਪਰ ਇਸ ਬਾਰੇ ਆਮ ਸਿੱਖ ਹਲਕਿਆਂ ਨੂੰ ਬਹੁਤੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 10:03:31 +00:00","Link":"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/"},{"Title":"ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰੱਖਿਆ ਮਹਿਕਮੇ (ਪੈਂਟਾਗਨ) ਦੀ ਇਕ ਰਿਪੋਰਟ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਚੀਨ ਨੇ ਭਾਰਤ ਨਾਲ ਸਰਹੱਦੀ ਤਣਾਅ ਦਰਮਿਆਨ 2022 'ਚ \"ਅਸਲ ਕਬਜਾ ਰੇਖਾ\" (ਲਾਈਨ ਆਫ ਅਕਚੂਅਲ ਕੰਟਰੋਲ) ਨਾਲ ਫੌਜਾਂ ਦੀ ਤਾਇਨਾਤੀ ਵਧਾ ਦਿੱਤੀ ਸੀ ਅਤੇ ਡੋਕਲਾਮ ਨੇੜੇ ਜ਼ਮੀਨਦੋਜ਼ ਭੰਡਾਰਣ ਸਹੂਲਤਾਂ, ਪੈਗੋਂਗ ਝੀਲ 'ਤੇ ਦੂਜਾ ਪੁਲ, ਦੋਹਰੇ ਉਦੇਸ਼ ਵਾਲਾ ਹਵਾਈ ਅੱਡਾ ਅਤੇ ਬਹੁ-ਉਦੇਸ਼ੀ ਹੈਲੀਪੈਡਾਂ ਸਮੇਤ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ। </p>\n<p><a rel=\"nofollow\" href=\"/military-deployment-by-china-on-ladakh-border/\">ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 09:51:05 +00:00","Link":"/military-deployment-by-china-on-ladakh-border/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"}]