[{"Title":"ਪ੍ਰਰੀਨਿਰਵਾਣ ਦਿਵਸ ਮੌਕੇ ਡਾ. ਅੰਬੇਦਕਰ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ","Content":"ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ (ਜ) ਬਰਨਾਲਾ  ਅਮਿਤ ਬੈਂਬੀ ਨੇ ਸੱਦਾ ਦਿੱਤਾ ਕਿ ਸਭ ਲਈ ਬਰਾਬਰਤਾ ਵਾਲਾ ਸਮਾਜ ਸਿਰਜਣ ਲਈ ਪੂਰੀ ਸ਼ਿੱਦਤ ਨਾਲ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾਣ, ਇਹੀ ਭਾਰਤ ਰਤਨ ਬਾਬਾ ਸਾਹਿਬ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਨੂੰ ਸੱਚੀ ਸ਼ਰਧਾਂਜਲੀ ਹੋਵੇਗੀ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਉਨਾਂ ਭਾਰਤ ਰਤਨ ਡਾ. ਬੀ. ਆਰ. ਅੰਬੇਦਕਰ ਦੇ ਪ੍ਰਰੀਨਿਰਵਾਣ ਦਿਵਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਵਿਖੇ ਡਾ. ਅੰਬੇਦਕਰ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕਰਦਿਆਂ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਉਨਾਂ ਡਾ. ਅੰਬੇਦਕਰ ਦੇ ਬੁੱਤ 'ਤੇ ਫੁੱਲ ਮਾਲਾ ਅਰਪਿਤ ਕੀਤੀ ਤੇ ਇਸ ਮਗਰੋਂ","PublishDate":"Mon, 06 Dec 2021 10:05:00 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-on-the-occasion-of-prenirvana-day-dr-b-r-tribute-to-ambedkar-8994296.html"},{"Title":"ਬੂਥ ਲੈਵਲ 'ਤੇ ਹਲਕਾ ਇੰਚਾਰਜ ਦਾ ਹੋਵੇਗਾ ਵਿਰੋਧ : ਰਾਉਕੇ","Content":"ਹਲਕਾ ਫਿਰੋਜ਼ਪੁਰ ਦਿਹਾਤੀ ਵਿਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਟਕਸਾਲੀ ਆਗੂਆਂ ਅਤੇ ਸਾਰਾਗੜ੍ਹੀ ਗਰੁੱਪ ਦੇ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਪਾਰਟੀ ਵੱਲੋਂ ਲੱਗੇ ਹਲਕਾ ਇੰਚਾਰਜ ਵਿਰੁੱਧ ਵਿੱਿਢਆ ਸੰਘਰਸ਼ ਥੰਮ੍ਹਣ ਦਾ ਨਾਮ ਨਹੀਂ ਲੈ ਰਿਹਾ ਹੈ, ਜਿਸ ਦੇ ਚੱਲਦਿਆਂ ਹੁਣ ਸਾਰਾਗੜ੍ਹੀ ਗਰੁੱਪ ਦੇ ਮੈਂਬਰ ਅਤੇ ਸਾਬਕਾ ਬਲਾਕ ਪ੍ਰਧਾਨ ਬਲਵਿੰਦਰ ਸਿੰਘ ਰਾਉਕੇ ਵੱਲੋਂ ਬਲਾਕ ਪੱਧਰ ਤੇ ਮੀਟਿੰਗਾਂ ਕਰਕੇ ਵਿਰੋਧ ਕਰਨ ਦੀ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਹੈ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਸਾਰਾਗੜ੍ਹੀ ਗਰੁੱਪ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸੀਨੀਅਰ ਲੀਡਰਸ਼ਿਪ ਨੂੰ ਪਾਰਟੀ ਵੱਲੋਂ ਲਗਾਏ ਹਲਕਾ ਇੰਚਾਰਜ ਆਸ਼ੂ ਬਾਂਗੜ ਦੇ ਵਿਰੋਧ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ ਹ","PublishDate":"Mon, 06 Dec 2021 10:04:59 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-incharge-to-be-opposed-at-booth-level-balvinder-singh-raoke-8994295.html"},{"Title":"'ਮੋਤੀਆ ਮੁਕਤ ਪੰਜਾਬ' ਤਹਿਤ ਕੀਤੇ ਜਾਣਗੇ ਅੱਖਾਂ ਦੇ ਮੁਫ਼ਤ ਆਪ੍ਰਸ਼ੇਨ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਫ਼ਰੀਦਕੋਟ : ਰੋਟਰੀ ਕਲੱਬ ਫ਼ਰੀਦਕੋਟ ਦੇ ਪ੍ਰਧਾਨ ਸੰਜੀਵ ਗਰਗ ਵਿੱਕੀ ਤੇ ਸਕੱਤਰ ਆਰਸ਼ ਸੱਚਰ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤ","PublishDate":"Mon, 06 Dec 2021 10:04:59 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-free-eye-operations-will-be-conducted-at-the-civil-hospital-under-the-cataract-free-campaign-8994294.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਨੂੰ ਖੇਡਾਂ ਤੇ ਪੜ੍ਹਾਈ ਨਾਲ ਜੋੜਨ ਲਈ ਤਿਆਰ ਹਾਂ - ਹੁਸੈਨਪੁਰ","Content":"ਨਰੋਆ ਪੰਜਾਬ ਸੰਸਥਾ ਦੇ ਸਰਪਰਸਤ ਬਰਜਿੰਦਰ ਸਿੰਘ ਹੁਸੈਨਪੁਰ ਨੇ ਪਿੰਡ ਪੱਲੀ ਿਝੱਕੀ ਵਿਖੇ ਪੰਜ ਦਿਨਾਂ ਫੁਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਉਨਾਂ੍ਹ ਆਖਿਆ ਕਿ ਨੌਜਵਾਨਾਂ ਨੂੰ ਖੇਡਾਂ ਅਤੇ ਪੜ੍ਹਾਈ ਨਾਲ ਜੋੜਣ ਲਈ ਹਰ ਸੰਭਵ ਮਦਦ ਕਰਨ ਲਈ ਤਿਆਰ ਹਾਂ। ਇਸੇ ਤਹਿਤ ਜਿਥੇ ਖੇਡ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ ਉਥੇ ਪਿੰਡਾਂ ਵਿਚ ਲਾਇਬੇ੍ਰਰੀਆਂ ਖੋਲ੍ਹਣ ਨੂੰ ਤਰਜੀਹ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਇਸ ਕੰਮ ਨੂੰ","PublishDate":"Mon, 06 Dec 2021 10:04:58 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-ready-to-connect-youth-with-sports-and-education-barjinder-singh-hussainpur-8994293.html"},{"Title":"ਰੋਟਰੀ ਕਲੱਬ ਜ਼ੀਰਾ ਵੱਲੋਂ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਸਬੰਧੀ ਮੀਟਿੰਗ","Content":"ਸਮਾਜਿਕ ਸੰਸਥਾ ਰੋਟਰੀ ਕਲੱਬ ਦੀ ਅਹਿਮ ਮੀਟਿੰਗ ਦਾਣਾ ਮੰਡੀ ਜ਼ੀਰਾ ਵਿਖੇ ਹਰਪਾਲ ਸਿੰਘ ਦਰਗਨ ਪ੍ਰਧਾਨ ਰੋਟਰੀ ਕਲੱਬ ਜ਼ੀਰਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਇਸ ਮੌਕੇ ਰੋਟਰੀ ਕਲੱਬ ਵੱਲੋਂ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਨਵੇਂ ਰੂਪ ਓਮੀਕਰੋਨ ਬਾਰੇ ਜਾਗਰੂਕ ਕਰਨ ਤੋਂ ਇਲਾਵਾ ਠੰਡ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਦਿਆਂ ਸਕੂਲਾਂ 'ਚ ਪੜ੍ਹਦੇ ਗਰੀਬ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕੋਟੀਆਂ ਵੰਡਣ ਦਾ ਫੈਸਲਾ ਕਰਦਿਆਂ ਮਤਾ ਪਾਸ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਖੂਨਦਾਨ ਕੈਂਪ ਲਗਾਉਣ ਸਬੰਧੀ ਵਿਚਾਰ ਕਰਨ ਤੋਂ ਇਲਾਵਾ ਇੱਕ ਮੁਫਤ ਮੈਡੀਕਲ ਚੈੱਕਅੱਪ ਕੈਂਪ ਲਗਾਏ ਜਾਣ ਬਾਰੇ ਵੀ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਗਈਆਂ।","PublishDate":"Mon, 06 Dec 2021 10:03:57 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-rotary-club-zira-meets-for-blood-donation-camp-8994292.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਨੂੰ ਖੇਡਾਂ ਵੱਲ ਪੇ੍ਰਿਤ ਕਰਨ ਲਈ ਪੂਰੀ ਤਰਾਂ੍ਹ ਵਚਨਬੱਧ ਹਾਂ-ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ","Content":"ਹਲਕਾ ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ ਨੇ ਪਿੰਡ ਚੱਕਲੀ, ਤਾਜੋਵਾਲ ਤੇ ਗੋਹਲੜੋਂ ਆਦਿ ਪਿੰਡਾਂ ਵਿਚ ਨੌਜਵਾਨਾਂ ਨੂੰ ਖੇਡ ਕਿੱਟਾਂ ਵੰਡੀਆਂ ਗਈਆਂ। ਇਸ ਦੌਰਾਨ ਉਨਾਂ੍ਹ ਆਪਣੇ ਸੰਬੋਧਨ 'ਚ ਆਖਿਆ ਕਿ ਕਿਹਾ ਕਿ ਆਉਣ ਵਾਲੀ ਪੀੜ੍ਹੀ ਨੂੰ ਇੱਕ ਤੰਦਰੁਸਤ ਪੀੜੀ ਬਣਾਉਣ ਲਈ ਇਹ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਨੌਜਵਾਨਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਅਸੀਂ ਹਲਕਾ ਨਵਾਂਸ਼ਹਿਰ ਨੂੰ ਹੋਰ ਤੰਦਰੁਸਤ ਬਣਾਵਾਂਗੇ।","PublishDate":"Mon, 06 Dec 2021 10:03:55 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-i-am-fully-committed-to-motivate-the-youth-towards-sports-mla-angad-singh-8994291.html"},{"Title":"WhatsApp 'ਤੇ Hi ਭੇਜ ਕੇ ਡਾਕਟਰਾਂ ਤੋਂ ਲਓ ਸਲਾਹ, ਨਹੀਂ ਦੇਣੀ ਪਵੇਗੀ ਫੀਸ, ਜਾਣੋ ਨਵੀਂ ਸਹੂਲਤ ਬਾਰੇ","Content":" ਵ੍ਹਟਸਐਪ 'ਤੇ ਸੀਐੱਸਸੀ ਸਿਹਤ ਸੇਵਾ ਹੈਲਪਡੈਸਕ ਦੀ ਵਰਤੋਂ ਮੁਫ਼ਤ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਇਹ ਹਿੰਦੀ ਤੇ ਅੰਗਰੇਜ਼ੀ ਦੋਵਾਂ ਭਾਸ਼ਾਵਾਂ 'ਚ ਉਪਲਬਧ ਹੋਵੇਗਾ। ਸੀਐੱਸਸੀ ਹੈਲਪਡੈਸਕ (CSC Helpdesk) ਨੂੰ Infobip Technologies ਵੱਲੋਂ ਵਿਕਸਤ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Mon, 06 Dec 2021 10:03:54 +00:00","Link":"https://www.punjabijagran.com/technology/general-whatsapp-csc-helpdesk-know-treatment-will-be-done-on-whatsapp-doctor-will-be-available-on-message-8994284.html"},{"Title":"ਦਸ਼ਮੇਸ਼ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਨੇ ਕਵਿਤਾ ਗਾਇਨ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਅੰਮਿ੍ਤਸਰ : ਆਧੁਨਿਕ ਪੰਜਾਬੀ ਸਾਹਿਤ ਦੇ ਪਿਤਾਮਾ ਡਾਕਟਰ ਭਾਈ ਵੀਰ ਸਿੰਘ ਜੀ ਦਾ 149ਵਾਂ ਜਨਮ ਦਿਹਾੜਾ ਦਸ਼ਮੇਸ਼ ਵਿੱਦਿਅਕ ਸੰਸਥਾ, ਮਹਿਤਾ ਚੌਕ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਭਾਈ ਵੀਰ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਸੰਸਥਾ ਵਿਖੇ ਉਨਾਂ੍ਹ ਦੀਆਂ ਕਵਿਤਾਵਾਂ ਦਾ ਗਾਇਨ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Mon, 06 Dec 2021 10:02:52 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8994290.html"},{"Title":"ਮੁਸਕਾਨਪ੍ਰਰੀਤ ਕੌਰ ਨੂੰ ਕੀਤਾ ਮਨਤਾਰ ਬਰਾੜ ਨੇ ਸਨਮਾਨਿਤ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਪੰਜਗਰਾਈ ਕਲਾਂ : ਤੀਰ ਅੰਦਾਜ਼ੀ 'ਚ ਅੰਡਰ 17 ਸਾਲ ਉਮਰ ਵਰਗ 'ਚ ਲਖਨਊ ਵਿਖੇ ਖੇਡ ਮੁਕਾਬਲਿਆਂ 'ਚ ਹਿੱਸਾ ਲ","PublishDate":"Mon, 06 Dec 2021 10:02:51 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-sportsman-muskanpreet-kaur-honored-by-mantar-brar-8994289.html"},{"Title":"ਪ੍ਰਗਤੀਸ਼ੀਲ ਲੇਖਕ ਸੰਘ ਭਾਰਤ ਦਾ ਵਫਦ ਖੱਟਕੜਕਲਾਂ ਪੁੱਜਾ","Content":"ਪ੍ਰਗਤੀਸ਼ੀਲ ਲੇਖਕ ਸੰਘ ਭਾਰਤ ਦੇ ਇਕ ਵਫਦ ਨੇ ਆਜਾਇਬ ਘਰ ਖਟਕੜਕਲਾਂ ਵਿਖੇ ਆ ਕੇ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨੂੰ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਟ ਕੀਤੇ। ਇਸ ਵਫਦ ਵਿਚ ਵਿਨੀਤ ਤਿਵਾੜੀ ਕੌਮੀ ਸਕੱਤਰ ਪ੍ਰਗਤੀਸ਼ੀਲ ਲੇਖਕ ਸੰਘ, ਸੀਮਾ ਰਾਜੋਰੀਆ ਅਤੇ ਹਰੀ ਓਮ ਰਾਜੋਰੀਆ ਇਪਟਾ ਅਤੇ ਪ੍ਰਗਤੀਸ਼ੀਲ ਲੇਖਕ ਸੰਘ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਸਾਮਿਲ ਸਨ। ਉਕਤ ਵਫਦ ਦੀ ਅਗਵਾਈ ਪੋ੍. ਸੁਰਜੀਤ ਜੱਜ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਪ੍ਰਗਤੀਸ਼ੀਲ ਲੇਖਕ ਸੰਘ ਪੰਜਾਬ ਨੇ ਕੀਤੀ।","PublishDate":"Mon, 06 Dec 2021 10:02:50 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-progressive-writers-union-of-india-delegation-arrives-in-khatkarkalan-8994288.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]