[{"Title":"Bigg Boss 15 : ਤੇਜਸਵੀ ਪ੍ਰਕਾਸ਼ ਦਾ 'ਖੁਲਾਸਾ', ਉਮਰ ਰਿਆਜ਼ ਨੂੰ ਕਿਹਾ-'ਮੈਂ ਮਾਂ ਬਣਨ ਵਾਲੀ ਹਾਂ","Content":"ਅਦਾਕਾਰ ਸਲਮਾਨ ਖਾਨ ਰਿਐਲਿਟੀ ਸ਼ੋਅ ਬਿੱਗ ਬੌਸ 15 ਦੇ ਵੀਕੈਂਡ ਕਾ ਵਾਰ ਐਪੀਸੋਡ ਵਿਚ ਖੂਬ ਮਸਤੀ ਕਰ ਰਹੇ ਹਨ। ਉਹ ਸ਼ੋਅ 'ਚ ਮੌਜੂਦ ਕਈ ਪ੍ਰਤੀਯੋਗੀਆਂ ਨਾਲ ਮਜ਼ਾਕ ਕਰਦੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਬਿੱਗ ਬੌਸ 15 ਵਿਚ ਕਈ ਬਾਲੀਵੁੱਡ ਤੇ ਟੀਵੀ ਸਿਤਾਰੇ ਵੀ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਾਮਲ ਹੋਏ।","PublishDate":"Sun, 19 Dec 2021 05:49:27 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-15-tejaswi-prakashs-revealed-told-omar-riaz-i-am-going-to-be-a-mother-9000748.html"},{"Title":"ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਤੋਂ ਬਾਅਦ ਹੁਣ ਕਪੂਰਥਲਾ 'ਚ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼, ਦਿੱਲੀ ਦੇ ਨੌਜਵਾਨ ਦਾ ਚਾੜ੍ਹਿਆ ਕੁਟਾਪਾ, ਮਾਹੌਲ ਤਣਾਅਪੂਰਨ","Content":"ਪਿੰਡ ਨਿਜਾਮਪੁਰ ਜਿਲ੍ਹਾ ਕਪੂਰਥਲਾ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਿਜਾਮਪੁਰ ਮੋੜ ਰਾੜਾ ਸਾਹਿਬ ਹੋਤੀ ਮਰਦਾਨ 'ਚ ਅੱਜ ਸਵੇਰੇ ਬੇਅਦਬੀ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਵਿਅਕਤੀ ਨੂੰ ਸੰਗਤ ਵੱਲੋਂ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।","PublishDate":"Sun, 19 Dec 2021 05:49:08 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-after-sri-darbar-sahib-beadbi-in-gurudwara-rara-sahib-hoti-mardan-of-kapurthala-9000736.html"},{"Title":"ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ 'ਚ ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਭਖੀ ਪੰਜਾਬ ਦੀ ਸਿਆਸਤ, ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਜਾਂਚ ਦੇ ਹੁਕਮ","Content":"ਪੁਲਿਸ ਨੇ ਦੱਸਿਆ ਕਿ ਘਟਨਾ ਦੀ ਸੂਚਨਾ ਤੋਂ ਬਾਅਦ ਸ਼ਨਿਚਰਵਾਰ ਸ਼ਾਮ ਨੂੰ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸਿੱਖ ਸੰਗਤ ਉੱਥੇ ਇਕੱਤਰ ਹੋ ਗਈ। ਭੜਕੀ ਹੋਈ ਭੀੜ ਮੁਲਜ਼ਮ ਨੌਜਵਾਨ ਤਕ ਪਹੁੰਚਣਾ ਚਾਹੁੰਦੀ ਸੀ, ਪਰ ਪੁਲਿਸ ਨੇ ਗੇਟ ਬੰਦ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਰੋਕ ਦਿੱਤਾ। ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਵਰਕਰ ਉਸ ਤੋਂ ਪੁੱਛਗਿੱਛ ਕਰਨਾ ਚਾਹੁੰਦੇ ਸਨ, ਉਦੋਂ ਬੇਅਦਬੀ ਦੀ ਸਚਾਈ ਦਾ ਪਤਾ ਚੱਲ ਸਕੇ। ","PublishDate":"Sun, 19 Dec 2021 05:46:19 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-politics-of-punjab-heatsup-after-the-sacrilege-incident-in-shri-harimandir-sahib-amritsar-9000749.html"},{"Title":"ਅਦੀਬ ਸਮੁੰਦਰੋਂ ਪਾਰ ਦੇ : ਤਰੱਕੀ ਪਸੰਦ ਤੇ ਆਸ਼ਾਮੁਖੀ ਕਵੀ ਦਰਸ਼ਨ ਬੁਲੰਦਵੀ","Content":"ਵਲੈਤ ਵਾਸੀ ਦਰਸ਼ਨ ਬੁਲੰਦਵੀ ਸਾਡਾ ਤਰੱਕੀ ਪਸੰਦ ਤੇ ਆਸ਼ਾਮੁਖੀ ਕਵੀ ਹੈ। ਦਰਅਸਲ ਕਿਸੇ ਅਦੀਬ ਦਾ ਤਰੱਕੀ ਪਸੰਦ, ਪ੍ਰਗਤੀਵਾਦੀ, ਪ੍ਰੋਗਰੈਸਿਵ, ਅਗਾਂਹਵਧੂ ਜਾਂ ਆਸ਼ਾਮੁਖੀ ਹੋਣਾ ਉਸ ਦੇ ਵਿਕਾਸਾਤਮਕ ਸੁਭਾਅ ਦਾ ਹੀ ਪੁਖਤਾ ਪ੍ਰਮਾਣ ਹੁੰਦਾ ਹੈ। ਇਹ ਰਚਨਾਤਮਕ ਵਿਕਾਸ ਦਰਸ਼ਨ ਬੁਲੰਦਵੀ ਦੀਆਂ ਕਾਵਿ-ਰਚਨਾਵਾਂ ਦਾ ਆਪਣੇ ਆਪ ’ਚ ਹਾਸਲ ਵੀ ਹੈ। ","PublishDate":"Sun, 19 Dec 2021 05:13:11 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-progressive-and-optimistic-poet-darshan-bulandvi-9000746.html"},{"Title":"Punjab Election : ਲੋਜਪਾ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਗਹਿਰੀ ਟੀਮ ਸਮੇਤ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ, ਦਲਿਤ ਨੇਤਾ ਵਜੋਂ ਰੱਖਦੇ ਹਨ ਚੰਗੀ ਪਛਾਣ","Content":"ਗਹਿਰੀ ਨੇ ਲੰਬਾ ਸਮਾਂ ਜਾਤ-ਪਾਤ ਦੇ ਖ਼ਿਲਾਫ਼ ਅਤੇ ਪੰਜਾਬ ਵਿੱਚ ਲਾਲ ਲਕੀਰ ਖਤਮ ਕਰਾਉਣ ਲਈ ਲੜਾਈ ਲੜੀ ਗ਼ਰੀਬ  ਵਰਗ ਦੇ ਵਿਚ ਕਿਰਨਜੀਤ ਸਿੰਘ ਗਹਿਰੀ  ਗ਼ਰੀਬਾਂ ਦੀ ਆਵਾਜ਼ ਉਠਾਉਣ ਵਾਲੇ ਨਿਧੜਕ ਅਤੇ ਮਜ਼ਬੂਤ ਨੇਤਾ ਮੰਨੇ ਜਾਂਦੇ ਹਨ।","PublishDate":"Sun, 19 Dec 2021 05:06:52 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-punjab-assembly-election-2022-ljp-state-president-joins-congress-in-presence-of-navjot-singh-sidhu-and-harish-chaudhary-9000743.html"},{"Title":"ਮੈਂ ਤੇ ਮੇਰੀ ਸਿਰਜਣਾ : ਕਵਿਤਾ ਮੇਰੇ ਜਿਊਣ ਦਾ ਤਰੀਕਾ ਹੈ","Content":"ਕਵਿਤਾ ਮੇਰਾ ਸੁਭਾਅ ਹੈ। ਆਪਣੇ ਆਪ ਕੋਲ ਰੁਕਣ ਦਾ ਬਹਾਨਾ। ਖ਼ੁਦ ਨੂੰ ਘੜ੍ਹਨ ਤਰਾਸ਼ਣ ਦਾ ਤਰੀਕਾ। ਆਲੇ-ਦੁਆਲੇ ਨਾਲ ਸਾਂਝ ਪਾਉਣ ਦਾ ਯਤਨ। ਦਰਅਸਲ ਕਵਿਤਾ ਵਿਚ ਜਿਊਣਾ ਹੀ ਮੇਰਾ ਅਸਲ ਤਰੀਕਾ ਹੈ ਪਰ ਇਹ ਗੱਲ ਵੀ ਸੱਚ ਹੈ ਕਿ ਮੈਂ ਕਵਿਤਾ ਬਾਰੇ ਬਹੁਤਾ ਨਹੀਂ ਜਾਣਦਾ ਤੇ ਅਪਣੀ ਕਵਿਤਾ ਬਾਰੇ ਤਾਂ ਭੋਰਾ ਵੀ ਨਹੀਂ। ","PublishDate":"Sun, 19 Dec 2021 05:01:03 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-poetry-is-my-way-of-life-9000745.html"},{"Title":"UGC NET Exam 2021 : NTA ਨੇ NET ਫੇਜ਼-2 ਪ੍ਰੀਖਿਆ ਲਈ ਜਾਰੀ ਕੀਤਾ ਪ੍ਰੋਗਰਾਮ, ਦੇਖੋ ਟਾਈਮ-ਟੇਬਲ","Content":"NTA ਇਸ ਸਾਲ 24 ਦਸੰਬਰ ਤੋਂ 27 ਦਸੰਬਰ ਦੇ ਵਿਚਕਾਰ ਦਸੰਬਰ 2020 ਅਤੇ ਜੂਨ 2021 ਲਈ UGC NET ਫੇਜ਼-2 ਪ੍ਰੀਖਿਆ ਕਰਵਾਏਗਾ। ਪੰਜ ਵਿਸ਼ਿਆਂ, ਬੰਗਾਲੀ ਕੰਨੜ, ਗ੍ਰਹਿ ਵਿਗਿਆਨ, ਹਿੰਦੀ ਅਤੇ ਸੰਸਕ੍ਰਿਤ ਲਈ ਪੜਾਅ-2 ਪ੍ਰੀਖਿਆ 24 ਦਸੰਬਰ ਤੋਂ 27 ਦਸੰਬਰ, 2021 ਵਿਚਕਾਰ ਕਰਵਾਈ ਜਾਵੇਗੀ।","PublishDate":"Sun, 19 Dec 2021 04:59:39 +00:00","Link":"https://www.punjabijagran.com/education/general-ugc-net-exam-2021-nta-releases-schedule-for-net-phase2-exam-9000742.html"},{"Title":"50ਵੀਂ ਵਰ੍ਹੇਗੰਢ ’ਤੇ ਵਿਸ਼ੇਸ਼ : ਅੱਧੀ ਸਦੀ ਪਹਿਲਾਂ ਨਕਸ਼ੇ ’ਤੇ ਉੱਭਰਿਆ ਬੰਗਲਾਦੇਸ਼","Content":"ਬੰਗਲਾਦੇਸ਼ ਨੂੰ ਹੋਂਦ ’ਚ  ਆਇਆਂ 50ਵਰ੍ਹੇ ਹੋ ਗਏ ਹਨ। ਦੁਨੀਆ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਜਦੋਂ ਵੀ ਬੰਗਲਾ ਦੇਸ਼ ਦਾ ਨਾਂ ਲਿਆ ਜਾਵੇਗਾ ਭਾਰਤ ਪਾਕਿਸਤਾਨ ਦਰਮਿਆਨ ਹੋਈ 1971 ਦੀ ਇਤਿਹਾਸਕ ਜੰਗ ਨੂੰ ਜ਼ਰੂਰ ਯਾਦ ਕੀਤਾ ਜਾਵੇਗਾ। 3 ਦਸੰਬਰ 1971 ਤੋਂ 16 ਦਸੰਬਰ ਤੱਕ ਚੱਲੀ ਇਹ ਜੰਗ ਸੰਸਾਰ ਦੀਆਂ ਕੁਝ ਸਭ ਤੋਂ ਘੱਟ ਸਮੇਂ ਤਕ ਚੱਲਣ ਵਾਲੀਆਂ ਫ਼ੈਸਲਾਕੁੰਨ ਜੰਗਾਂ ਵਿਚ ਆਉਂਦੀ ਹੈ।","PublishDate":"Sun, 19 Dec 2021 04:53:53 +00:00","Link":"https://www.punjabijagran.com/editorial/general-bangladesh-appeared-on-the-map-half-a-century-ago-9000744.html"},{"Title":"ਦਹੀਂ ਕਿਵੇਂ ਕੰਟਰੋਲ ਕਰਦਾ ਹੈ ਹਾਈ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ, ਜਾਣੋ ਕੀ ਕਹਿੰਦੀ ਹੈ ਰਿਸਰਚ","Content":"'ਸਾਈਲੈਂਟ ਕਿਲਰ' ਵਜੋਂ ਜਾਣੀ ਜਾਂਦੀ ਹਾਈ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਦੀ ਬਿਮਾਰੀ ਸਰੀਰ ਲਈ ਬੇਹੱਦ ਘਾਤਕ ਹੈ। ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ ਅਨੁਸਾਰ, ਹਾਈ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਇੱਕ ਗੰਭੀਰ ਡਾਕਟਰੀ ਸਥਿਤੀ ਹੈ ਜੋ ਦਿਲ, ਦਿਮਾਗ, ਗੁਰਦੇ ਤੇ ਹੋਰ ਬਿਮਾਰੀਆਂ ਦੇ ਜੋਖ਼ਮ ਨੂੰ ਕਾਫ਼ੀ ਵਧਾਉਂਦੀ ਹੈ।","PublishDate":"Sun, 19 Dec 2021 04:34:46 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-eating-yoghurt-daily-can-help-manage-high-blood-pressure-8997671.html"},{"Title":"ਵੱਡੀ ਚਿਤਾਵਨੀ ! ਦੂਜੀ ਲਹਿਰ ਦੀ ਸਟੀਕ ਟਾਈਮਿੰਗ ਦੱਸਣ ਵਾਲੀ ਕੋਵਿਡ ਸੁਪਰਮਾਡਲ ਕਮੇਟੀ ਨੇ ਤੀਜੀ ਲਹਿਰ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ, ਜਾਣੋ ਕਿੰਨੀ ਹੋਵੇਗੀ ਖ਼ਤਰਨਾਕ","Content":"ਦੇਸ਼ ’ਚ ਕੋਰੋਨਾ ਇਨਫੈਕਸ਼ਨ ਦੀ ਬਦਲਦੀ ਸਥਿਤੀ ’ਤੇ ਨਜ਼ਰ ਰੱਖਣ ਤੇ ਹਾਲਾਤ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਲਈ ਸਰਕਾਰ ਨੇ ਪਿਛਲੇ ਸਾਲ ਇਸ ਕਮੇਟੀ ਦਾ ਗਠਨ ਕੀਤਾ ਸੀ। ਆਪਣੇ ਗਣਿਤ ਮਾਡਲ ਦੇ ਆਧਾਰ ’ਤੇ ਇਸ ਕਮੇਟੀ ਨੇ ਦੂਜੀ ਲਹਿਰ ਬਾਰੇ ਸਟੀਕ ਭਵਿੱਖਵਾਣੀ ਪ੍ਰਗਟਾਈ ਸੀ।","PublishDate":"Sun, 19 Dec 2021 04:26:44 +00:00","Link":"https://www.punjabijagran.com/national/general-a-third-wave-could-peak-in-february-due-to-omicron-national-covid-19-super-model-committee-gives-warning-9000733.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]