[{"Title":"ਭਲਕੇ ਬਿਜਲੀ ਬੰਦ ਰਹੇਗੀ\n","Content":"ਸਹਾਇਕ ਕਾਰਜਕਾਰੀ ਇੰਜੀਨੀਅਰ ਸ਼ਹਿਰੀ ਉਪ ਮੰਡਲ ਨਵਾਂਸ਼ਹਿਰ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ 132 ਕੇਵੀ ਸਬ ਸਟੇਸ਼ਨ ਤੋਂ ਚਲਦੇ 11 ਕੇਵੀ ਰੇਲਵੇ ਰੋਡ ਤੇ ਸ਼ਹਿਰੀ ਫੀਡਰ ਨੰਬਰ 01 'ਤੇ ਜ਼ਰੂਰੀ ਲਾਈਨਾਂ ਦੀ ਮੁਰੰਮਤ ਕਰਨ ਲਈ ਭਲਕੇ ਸਵੇਰੇ 10 ਵਜੇ ਤੋਂ ਲੈ ਕੇ ਦੁਪਹਿਰ 2 ਵਜੇ ਤਕ ਬਿਜਲੀ ਬੰਦ ਰਹੇਗੀ। ਜਿਸ ਨਾਲ ੰਬਗਾ ਰੋਡ, ਆਰੀਆ ਸਮਾਜ ਰੋਡ, ਕਾਈਆਂ ਮੁਹੱਲਾ, ਵਿਕਾਸ ਨਗਰ, ਰਾਹੋਂ ਰੋਡ, ਪੁਰਾਣੀ ਕਚਹਿਰੀ, ਸਲੋਹ ਰੋਡ, ਫਰੈਂਡਜ਼ ਕਾਲੋਨੀ, ਰੇਲਵੇ ਰੋਡ, ਕਮੇਟੀ ਘਰ ਆਦਿ ਅਤੇ ਹੋਰ ਨਾਲ ਲਗਦੇ ਇਲਾਕਿਆਂ ਦੀ ਬਿਜਲੀ ਬੰਦ ਰਹੇਗੀ।\n---------","PublishDate":"Wed, 11 Sep 2019 10:39:47 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-nawan-shahar-8698214.html"},{"Title":"ਮਹਾਤਮਾ ਗਾਂਧੀ ਸਰਬੱਤ ਵਿਕਾਸ ਯੋਜਨਾ ਤਹਿਤ ਲਾਇਆ ਕੈਂਪ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਸਰਬੱਤ ਵਿਕਾਸ ਯੋਜਨਾ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ ਵਿਚ ਕੈਂਪ ਲਗਾਏ ਜਾ ਰਹੇ ਹਨ, ਜਿਸ ਲੜੀ ਤਹਿਤ ਬਲਾਕ ਮਮਦੋਟ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਸਦਰਦੀਨ ਵਾਲਾ ਵਿਖੇ ਕੈਂਪ ਲਾਇਆ ਗਿਆ।","PublishDate":"Wed, 11 Sep 2019 10:37:45 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-aware-to-people-8698213.html"},{"Title":"ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਸਮੇਤ 5 ਅੜਿੱਕੇ","Content":"ਡਾ. ਨਰਿੰਦਰ ਭਾਰਗਵ ਸੀਨੀਅਰ ਕਪਤਾਨ ਪੁਲਿਸ ਮਾਨਸਾ ਨੇ ਦੱਸਿਆ ਕਿ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਨਸ਼ਿਆ ਖਿਲਾਫ ਮੁਹਿੰਮ ਚਲਾਈ ਗਈ ਹੈ। ਇਸ ਮੁਹਿੰਮ ਤਹਿਤ ਥਾਣਾ ਭੀਖੀ ਦੀ ਪੁਲਿਸ ਨੇ 670 ਨਸ਼ੀਲੀਆ ਗੋੋਲੀਆ ਮਾਰਕਾ ਅਲਪ੍ਰਰਾਜੋੋਲਮ ਸਮੇਤ ਪਿਆਰੋੋ ਕੌਰ ਵਾਸੀ ਭੀਖੀ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਜੌੜਕੀਆਂ ਦੀ ਪੁਲਿਸ ਨੇ ਪਾਲਾ ਸਿੰਘ ਵਾਸੀ ਉੁਲਕ ਨੂੰ 200 ਨਸ਼ੀਲੀਆ ਗੋੋਲੀਆ ਮਾਰਕਾ ਟਰੀਡੋੋਲ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 11 Sep 2019 10:37:44 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-druges-avernes-8698212.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਤੋਂ ਹੈਰੋਇਨ ਮੰਗਵਾ ਕੇ ਦੇਣ ਵਾਲਾ ਕਿਸਾਨ ਕਾਬੂ, ਪੁੱਤਰ ਦੇ ਵੀ ਹਨ ਸਮੱਗਲਰਾਂ ਨਾਲ ਸਬੰਧ","Content":"ਜਲੰਧਰ ਕਮਿਸ਼ਨਰੇਟ ਪੁਲਿਸ ਦੇ ਸੀ ਆਈ ਏ ਸਟਾਫ਼ ਅਤੇ ਥਾਣਾ ਬਸਤੀ ਬਾਵਾ ਖੇਲ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਬਸਤੀ ਬਾਵਾ ਖੇਲ ਦੀ ਨਹਿਰ ਲਾਗਿਓਂ ਸਕਾਰਪੀਓ ਗੱਡੀ ਵਿੱਚ ਸਵਾਰ ਪਿੰਡ ਫੱਤੇਵਾਲਾ ਦੇ ਮੌਜੂਦਾ ਸਰਪੰਚ ਅਤੇ ਉਸ ਦੇ ਇਕ ਸਾਥੀ ਨੂੰ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਹੈਰੋਇਨ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਸੀ। ","PublishDate":"Wed, 11 Sep 2019 10:36:38 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-jalandhar-cia-staff-police-arrests-heroin-smuggler-from-border-region-8698202.html"},{"Title":"ਦੀਪਕ ਕੁਮਾਰ ਜਲਭੇ 'ਨੇਸ਼ਨ ਬਿਲਡਰ ਐਵਾਰਡ' ਨਾਲ ਸਨਮਾਨਿਤ","Content":"ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਫਤਿਹਪੁਰ ਵਿਖੇ ਸੇਵਾਵਾਂ ਨਿਭਾਅ ਰਹੇ ਹੈਡ ਟੀਚਰ ਦੀਪਕ ਕੁਮਾਰ ਜਲਭੇ ਨੂੰ ਸਮਾਜਿਕ, ਵਿੱਦਿਅਕ ਤੇ ਖੇਡਾਂ ਦੇ ਖੇਤਰ 'ਚ ਅਪਣਾ ਵੱਡਮੁੱਲਾ ਯੋਗਦਾਨ ਪਾਉਂਣ ਲਈ ਰੋਟਰੀ ਕੱਲਬ ਮਿਡ-ਟਾਊਨ ਗੋਰਾਇਆ ਵੱਲੋਂ ਨੇਸ਼ਨ ਬਿਲਡਰ ਐਵਾਰਡ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 11 Sep 2019 10:34:41 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-nation-builder-award-8698211.html"},{"Title":"ਸਮਾਜ ਨੂੰ ਨਸ਼ਾ ਮੁਕਤ ਬਣਾਉਣ ਲਈ ਚੁੱਕੇ ਕਦਮ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋ ਪੰਜਾਬ ਨੂੰ ਨਸ਼ਾ ਮੁਕਤ ਕਰਨ ਦੀ ਵਿੱਢੀ ਮੁਹਿੰਮ ਨੂੰ ਸਫ਼ਲ ਬਣਾਉਣ ਲਈ ਕਾਂਗਰਸ ਦੇ ਐਟੀਨਾਰਕੋਟਿਕ ਸੈਲ ਮਾਲਵਾ ਜ਼ੋਨ ਦੀ ਇਕ ਅਹਿਮ ਮੀਟਿੰਗ ਕੌਮੀ ਚੇਅਰਮੈਨ ਰਣਜੀਤ ਸਿੰਘ ਨਿੱਕੜਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ। ਜਿਸ 'ਚ ਐਟੀਨਾਰਕੋੋਟਿਕ ਸੈੱਲ ਦੇ ਸਮੁੱਚੇ ਅਹੁਦੇਦਾਰਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਮਾਲਵੇ 'ਚ ਐਟੀਨਾਰਕੋਟਿਕ ਸੈਲ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਵਧਾਉਣ ਲਈ ਵਿਪਨ ਕੁਮਾਰ ਲੱਕੀ ਭੀਖੀ ਨੂੰ ਮਾਲਵਾ ਜ਼ੋਨ ਦਾ ਜਨਰਲ ਸਕੱਤਰ ਨਿਯੁਕਤ ਕਰਕੇ ਜ਼ਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਅਤੇ ਮਾਲਵਾ ਜ਼ੋਨ ਦੇ ਇੰਚਾਰਜ ਰਜਨੀਸ਼ ਸ਼ਰਮਾ ਭੀਖੀ ਨੇ ਲੱਕੀ ਦੀ ਇਸ ਨਿਯੁਕਤੀ ਲਈ ਸੈੱਲ ਦੇ ਕੌਮੀ ਚੇਅਰਮੈਨ ਰਣਜੀਤ ਸਿੰਘ ਨਿੱਕੜਾ ਅਤੇ ","PublishDate":"Wed, 11 Sep 2019 10:34:40 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-druges-averness-8698210.html"},{"Title":"ਪਿੰਡ ਭਲਾਈਆਣਾ 'ਚ ਖੂਨਦਾਨ ਕੈਂਪ ਲਾਇਆ","Content":"ਪਿੰਡ ਭਲਾਈਆਣਾ ਦੀ ਨਸ਼ਾ ਵਿਰੋਧੀ ਐਕਸ਼ਨ ਕਮੇਟੀ ਵੱਲੋਂ ਸ਼ਹੀਦ ਫਲਾਇਟ ਲੈਫਟੀਨੈਂਟ ਮੰਨੂ ਅਖੂਰੀ ਦੀ ਯਾਦ 'ਚ ਸਮੂਹ ਗ੍ਰਾਮ ਪੰਚਾਇਤ, ਪਿੰਡ ਵਾਸੀਆਂ, ਗੋਇਲ ਬਲੱਡ ਬੈਂਕ ਬਠਿੰਡਾ ਤੇ ਵੱਖ -ਵੱਖ ਪਿੰਡਾਂ ਦੀਆਂ ਨਸ਼ਾ ਰੋਕੂ ਕਮੇਟੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪਿੰਡ ਦੇ ਪਾਰਕ 'ਚ ਇਕ ਖੂਨਦਾਨ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਜਿਸ ਦੀ ਸ਼ੁਰੂਆਤ ਪਿੰਡ ਦੀ ਸਰਪੰਚ ਸੁਖਜੀਤ ਕੌਰ ਤੇ ਸਮੂਹ ਪੰਚਾਇਤ ਮੈਂਬਰਾਂ ਨੇ ਗੁਰਦੁਆਰਾ ਸਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕਰਨ ਉਪਰੰਤ ਰੀਬਨ ਕੱਟ ਕੇ ਕੀਤੀ।","PublishDate":"Wed, 11 Sep 2019 10:33:39 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-blood-donation-camp-8698209.html"},{"Title":"Motorola Moto E6s ਭਾਰਤ 'ਚ 16 ਸਤੰਬਰ ਨੂੰ ਹੋਵੇਗਾ ਲਾਂਚ, ਕੀਮਤ ਹੋਵੇਗੀ 8,000 ਤੋਂ ਘੱਟ","Content":"Motorola ਨੇ IFA 2019 ਸਮਾਗਮ 'ਚ ਆਪਣੇ ਦੋ ਨਵੇਂ ਸਮਾਰਟਫੋਨ One Zoom ਤੇ Moto E6 Plus ਨੂੰ ਪੇਸ਼ ਕੀਤਾ ਸੀ।","PublishDate":"Wed, 11 Sep 2019 10:31:53 +00:00","Link":"https://punjabi.jagran.com/technology/general-motorola-moto-e6s-to-be-launched-in-india-on-september-16-priced-at-less-than8000-8698201.html"},{"Title":"ਰਾਜਾ ਵੜਿੰਗ ਨੂੰ ਕੈਬਨਿਟ ਰੈਂਕ ਮਿਲਣ 'ਤੇ ਕਾਂਗਰਸੀ ਬਾਗੋ-ਬਾਗ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸੂਬੇ ਦੇ 6 ਵਿਧਾਇਕਾਂ ਨੂੰ ਕੈਬਨਿਟ ਰੈਂਕ ਦਾ ਦਰਜਾ ਦਿੱਤਾ ਗਿਆ, ਜਿਸ 'ਚ ਗਿੱਦੜਬਾਹਾ ਦੇ ਵਿਧਾਇਕ ਅਮਰਿੰਦਰ ਸਿਘ ਰਾਜਾ ਵੜਿੰਗ ਨੂੰ ਆਪਣਾ ਸਿਆਸੀ ਸਲਾਹਕਾਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਨਾਲ ਪੂਰੇ ਇਲਾਕੇ ਦੇ ਯੂਥ ਵਰਕਰਾਂ ਦੇ 'ਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ ਦੌੜ ਗਈ।","PublishDate":"Wed, 11 Sep 2019 10:31:37 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-congress-workers-are-happy-8698208.html"},{"Title":"ਕੌਮਾਂਤਰੀ ਸਾਖ਼ਰਤਾ ਦਿਵਸ 'ਤੇ ਸੈਮੀਨਰ ਕਰਵਾਇਆ","Content":"ਸੇਂਟ ਸੋਲਜਰ ਡਿਵਾਈਨ ਪਬਲਿਕ ਸਕੂਲ ਲਕਸ਼ਮੀ ਇਨਕੇਲਵ ਹੁਸ਼ਿਆਰਪੁਰ 'ਚ ਕੌਮਾਂਤਰੀ ਸਾਖ਼ਰਤਾ ਦਿਵਸ 'ਤੇ ਸੈਮੀਨਰ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਾਖ਼ਰਤਾ ਦਿਵਸ ਦੇ ਮਹੱਤਵ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਪਿ੍ਰੰਸੀਪਲ ਸੁਸ਼ੀਲ ਸੈਣੀ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਆਖਿਆ ਕਿ ਵਿਅਕਤੀ, ਸਮਾਜ ਤੇ ਸਮੁਦਾਏ ਲਈ ਸਾਖ਼ਰਤਾ ਦੇ ਵੱਡੇ ਮ","PublishDate":"Wed, 11 Sep 2019 10:29:34 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-international-litracy-day-celebrate-8698207.html"},{"Title":"ਅਮਰੀਕੀ ਸੂਬਿਆਂ ਨੇ ਗੂਗਲ ਦੀ ਅਜ਼ਾਰੇਦਾਰੀ ’ਤੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਟੈਕਸਸ ਦੀ ਅਗਵਾਈ ਹੇਠ ਅਮਰੀਕਾ ਦੇ ਸਾਰੇ 50 ਸੂਬਿਆਂ ਨੇ ਸੋਸ਼ਲ ਸਾਈਟ ਗੂਗਲ ਦੇ ਸੰਭਾਵੀ ਅਜਾਰੇਦਾਰੀ ਵਿਹਾਰ ਬਾਰੇ ਜਾਂਚ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਸੂਬਿਆਂ ਨੇ ਇਹ ਐਲਾਨ ਬੀਤੇ ਦਿਨ ਕੀਤਾ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕੁਝ ਸੂਬਿਆਂ ਦੇ ਗਰੁੱਪ ਵੱਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਫੇਸਬੁੱਕ ਦੀ ਬਾਜ਼ਾਰ ’ਚ ਮਜ਼ਬੂਤ ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ ਸੀ। ਇਨ੍ਹਾਂ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 03:46:42 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%b8%e0%a9%82%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a9%82%e0%a8%97%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%85/"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ’ਤੇ ਸਿਆਸਤ ਨਾ ਕੀਤੀ ਜਾਵੇ: ਕੈਪਟਨ","Content":"ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ: ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸਾਰੀਆਂ ਧਿਰਾਂ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਿਆਸਤ ਤੋਂ ਉੱਪਰ ਉਠ ਕੇ ਮਨਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੈ। ਅਕਾਲ ਤਖ਼ਤ ਦੀ ਹੇਠੀ ਕਰਨ ਦੇ ਦੋਸ਼ਾਂ ਦਾ ਤਿੱਖਾ ਜਵਾਬ ਦਿੰਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ‘ਕੋਈ ਮਾਂ ਦਾ ਪੁੱਤ ਨਹੀਂ ਜੰਮਿਆ ਜਿਹੜਾ ਅਕਾਲ ਤਖ਼ਤ ਦੀ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 03:29:08 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b6-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%ac-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a8%a4-%e0%a8%a8%e0%a8%be-%e0%a8%95/"},{"Title":"ਐਂਗਲੀਕਨ ਚਰਚ ਦੇ ਮੁਖੀ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਐਂਗਲੀਕਨ ਚਰਚ ਦੇ ਮੁਖੀ ਆਰਕਬਿਸ਼ਪ ਆਫ ਕੈਂਟਰਬਰੀ ਜਸਟਿਨ ਪੋਰਟਲ ਵੈਲਬੀ ਨੇ ਅੱਜ ਇਥੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨਾਲ ਮੁਲਕਾਤ ਦੌਰਾਨ ਵਿਸ਼ਵ ਵਿਚ ਘੱਟ ਗਿਣਤੀਆਂ ਦੇ ਧਾਰਮਿਕ ਹੱਕਾਂ ਦੀ ਰਾਖੀ, ਵਾਤਾਵਰਨ ਵਿਚ ਆ ਰਹੇ ਵਿਗਾੜ ਨੂੰ ਰੋਕਣ ਅਤੇ ਅਮੀਰ-ਗਰੀਬ ਵਿਚਾਲੇ ਵੱਧ ਰਹੇ ਆਰਥਿਕ ਪਾੜੇ ਨੂੰ ਰੋਕਣ ਲਈ ਵਿਸ਼ਵ ਪੱਧਰ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 03:21:38 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%90%e0%a8%82%e0%a8%97%e0%a8%b2%e0%a9%80%e0%a8%95%e0%a8%a8-%e0%a8%9a%e0%a8%b0%e0%a8%9a-%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%96%e0%a9%80-%e0%a8%a6%e0%a8%b0%e0%a8%ac%e0%a8%be%e0%a8%b0/"},{"Title":"ਸਿਰਫ਼ 100 ਰੁਪਏ ਦੇ ਕੇ ਇੰਝ ਰੱਦ ਕਰਵਾਓ ਮੋਟੀ ਰਕਮ ਦਾ ਚਲਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ: ਜਦ ਤੋਂ ਨਵਾਂ ਮੋਟਰ ਵਾਹਨ ਸੋਧ ਐਕਟ ਲਾਗੂ ਹੋਇਆ ਹੈ, ਤਦ ਤੋਂ ਲੋਕਾਂ ਦੇ ਬਹੁਤ ਮੋਟੀਆਂ ਰਕਮਾਂ ਦੇ ਚਲਾਨ ਕੱਟੇ ਜਾਣ ਦੀਆਂ ਖ਼ਬਰਾਂ ਲਗਾਤਾਰ ਆ ਰਹੀਆਂ ਹਨ। ਇੰਨੀਆਂ ਜ਼ਿਆਦਾ ਰਕਮਾਂ ਦੇ ਚਲਾਨ ਕੱਟੇ ਜਾਣ ਕਾਰਨ ਆਮ ਲੋਕ ਦਹਿਸ਼ਤ ’ਚ ਹਨ ਤੇ ਆਪਣੇ ਦਸਤਾਵੇਜ਼ ਬਣਵਾਉਣ ਲਈ ਕਈ ਘੰਟਿਆਂ ਬੱਧੀ ਕਤਾਰਾਂ ਵਿੱਚ ਲੱਗ ਰਹੇ ਹਨ। ਪਰ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 02:58:02 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%b8%e0%a8%bf%e0%a8%b0%e0%a9%9e-100-%e0%a8%b0%e0%a9%81%e0%a8%aa%e0%a8%8f-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a9%87-%e0%a8%87%e0%a9%b0%e0%a8%9d-%e0%a8%b0%e0%a9%b1%e0%a8%a6-%e0%a8%95%e0%a8%b0%e0%a8%b5/"},{"Title":"ਬੇਅਦਬੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ’ਚ ਅੜਿੱਕੇ ਪਾ ਰਹੇ ਨੇ ਬਾਦਲ: ਕੈਪਟਨ","Content":"ਜਲੰਧਰ: ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਸੀਬੀਆਈ ਰਾਹੀਂ ਬਾਦਲਾਂ ਵੱਲੋਂ ਲੀਹੋਂ ਲਾਹੁਣ ਦੇ ਯਤਨਾਂ ਦੀ ਤਿੱਖੀ ਆਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸੀਬੀਆਈ ਸਿੱਧੇ ਤੌਰ ’ਤੇ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਅਧੀਨ ਨਹੀਂ ਸਗੋਂ ਪ੍ਰਸੋਨਲ ਮੰਤਰਾਲੇ ਅਧੀਨ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਇਸ ਕੰਮ ਵਿਚ ਬਾਦਲਾਂ ’ਤੇ ਦੋਸ਼ ਲਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 01:50:46 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%a6%e0%a9%80-%e0%a8%9c%e0%a8%be%e0%a8%82%e0%a8%9a-%e0%a8%9a-%e0%a8%85%e0%a9%9c%e0%a8%bf/"},{"Title":"ਅਤਰ ਦੀ ਖੁਸ਼ਬੋ ਕਿਵੇਂ ਵਧਾਈਏ?","Content":"ਗਰਮੀਆਂ &#8216;ਚ ਬਾਹਰ ਨਿਕਲਣ ਮਗਰੋਂ ਸਰੀਰ &#8216;ਚੋਂ ਪਸੀਨਾ ਨਿਕਲਣ ਨਾਲ ਜੁੜੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਚਿੰਤਾਵਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਪਸੀਨੇ ਦੀ ਬਦਬੂ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਅਤਰ (ਬਾਡੀ ਸਪ੍ਰੇ ਜਾਂ ਪਰਫ਼ਿਊਮ) ਦਾ ਪ੍ਰਯੋਗ ਕਰਦੇ ਹਨ। ਪਰ ਕਈ ਲੋਕਾਂ ਲਈ ਅਤਰ ਦੀ ਖ਼ੁਸ਼ਬੋ ਜ਼ਿਆਦਾ ਲੰਮੇ ਸਮੇਂ ਤਕ ਨਹੀਂ ਰਹਿੰਦੀ, ਅਤੇ ਪਸੀਨੇ ਨਾਲ ਮਿਲ ਕੇ ਹਾਲਤ ਹੋਰ ਜ਼ਿਆਦਾ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 00:55:06 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%85%e0%a8%a4%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%96%e0%a9%81%e0%a8%b6%e0%a8%ac%e0%a9%8b-%e0%a8%95%e0%a8%bf%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%b5%e0%a8%a7%e0%a8%be%e0%a8%88%e0%a8%8f/"},{"Title":"ਬਜ਼ੁਰਗਾਂ ’ਚ ਵੀ ਡੌਲੇ ਬਣਾਉਣ ਦੀ ਸਮੱਰਥਾ ਨੌਜੁਆਨਾਂ ਜਿੰਨੀ","Content":"ਲੰਦਨ : ਇਕ ਨਵੀਂ ਖੋਜ ’ਚ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਕਿ ਬਜ਼ੁਰਗਾਂ ’ਚ ਕਸਰਤ ਕਰ ਕੇ ਡੌਲੇ ਬਣਾਉਣ ਦੀ ਓਨੀ ਹੀ ਸਮੱਰਥਾ ਹੁੰਦੀ ਹੈ ਜਿੰਨੀ ਕਿ ਨੌਜੁਆਨਾਂ ’ਚ ਹੁੰਦੀ ਹੈ। ਬਰਮਿੰਘਮ ਯੂਨੀਵਰਸਟੀ ਦੇ ਮੁੱਖ ਖੋਜੀ ਲੀ ਬਰੀਨ ਨੇ ਕਿਹਾ, ‘‘ਸਾਡਾ ਅਧਿਐਨ ਸਾਫ਼ ਤੌਰ ’ਤੇ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਭਾਵੇਂ ਕਿਸੇ ਵਿਅਕਤੀ ਨੇ ਅਪਣੀ ਪਿਛਲੀ ਜ਼ਿੰਦਗੀ ਕੋਈ ਕਸਰਤ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 00:54:42 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%ac%e0%a9%9b%e0%a9%81%e0%a8%b0%e0%a8%97%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b5%e0%a9%80-%e0%a8%a1%e0%a9%8c%e0%a8%b2%e0%a9%87-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a6/"},{"Title":"ਘਰ ਦੀ ਰਸੋਈ ਵਿਚ : ਸੂਜੀ ਪੁਡਿੰਗ","Content":"ਸਮੱਗਰੀ &#8211; 2 ਕਪ ਸੂਜੀ, 11/2 ਵੱਡੇ ਚਮਚ ਮਿਲਕਫੂਡ ਘਿਓ, 1 ਕਪ ਚੀਨੀ, 1 ਛੋਟਾ ਚਮਚ ਇਲਾਚੀ ਪਾਊਡਰ, 2 ਕਪ ਦੁੱਧ, ਜ਼ਰੂਰਤਾ ਅਨੁਸਾਰ ਸੁਕੇ ਮੇਵੇ &#160; ਢੰਗ &#8211; ਨੌਨ- ਸਟਿਕ ਪੈਨ ਵਿਚ ਘਿਓ ਗਰਮ ਕਰ ਕੇ ਸੂਜੀ ਨੂੰ ਸੋਨੇ-ਰੰਗਾ ਹੋਣ ਤੱਕ ਲਗਾਤਾਰ ਭੁੰਨਦੇ ਰਹੋ। ਹੁਣ ਦੁੱਧ ਅਤੇ ਚੀਨੀ ਪਾਓ ਅਤੇ ਕੁੱਝ ਦੇਰ ਤੱਕ ਭੁੰਨ ਕੇ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 00:53:43 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%98%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%b8%e0%a9%8b%e0%a8%88-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b8%e0%a9%82%e0%a8%9c%e0%a9%80-%e0%a8%aa%e0%a9%81%e0%a8%a1%e0%a8%bf%e0%a9%b0%e0%a8%97/"},{"Title":"ਜੱਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਦਾ ਸਾਕਾ ਪਾਪ: ਆਰਕਬਿਸ਼ਪ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਐਂਗਲੀਕਨ ਚਰਚ ਦੇ ਮੁਖੀ ਆਰਕਬਿਸ਼ਪ ਆਫ ਕੈਂਟਰਬਰੀ ਜਸਟਿਨ ਪੋਰਟਲ ਵੈਲਬੀ ਨੇ ਅੱਜ ਇਤਿਹਾਸਕ ਜੱਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਵਿੱਚ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕਰਦਿਆਂ ਸੌ ਸਾਲ ਪਹਿਲਾਂ ਇਥੇ ਵਾਪਰੇ ਸਾਕੇ ਨੂੰ ‘ਪਾਪ’ ਕਰਾਰ ਦਿੱਤਾ ਅਤੇ ਇਸ ਵਾਸਤੇ ਦੁੱਖ ਤੇ ਸ਼ਰਮਿੰਦਗੀ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਸ਼ਹੀਦੀ ਸਮਾਰਕ ਵਿਖੇ ਦੰਡਵਤ (ਲੇਟ ਕੇ) ਹੁੰਦਿਆਂ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 00:23:06 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%9c%e0%a9%b1%e0%a8%b2%e0%a9%8d%e0%a8%b9%e0%a8%bf%e0%a8%86%e0%a8%82%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%ac%e0%a8%be%e0%a8%97-%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%95%e0%a8%be/"},{"Title":"ਹਵਾਈ ਚੱਪਲ ਵਾਲਿਆਂ ਲਈ ਜਹਾਜ਼ ਦੇ ਝੂਟੇ ਦੂਰ ਦੀ ਗੱਲ","Content":"ਬਠਿੰਡਾ (ਚਰਨਜੀਤ ਭੁੱਲਰ) : ਜਦੋਂ ਸਰਕਾਰੀ ਖ਼ਜ਼ਾਨੇ ਦੇ ਮੂੰਹ ਖੁੱਲ੍ਹਦੇ ਹਨ ਤਾਂ ਹਵਾਈ ਜਹਾਜ਼ ਦੇ ‘ਖ਼ਾਸ ਯਾਤਰੀ’ ਬੁੱਲੇ ਲੁੱਟਦੇ ਹਨ। ਦੂਜੇ ਪਾਸੇ ਹਵਾਈ ਚੱਪਲ ਪਹਿਨਣ ਵਾਲੇ ਰੋਡਵੇਜ਼ ਦੀ ਲਾਰੀ ਜੋਗੇ ਰਹਿ ਜਾਂਦੇ ਹਨ। ਹੈਰਾਨੀ ਭਰੇ ਤੱਥ ਹਨ ਕਿ ਦਿੱਲੀ-ਬਠਿੰਡਾ ਦੇ ਹਵਾਈ ਸਫ਼ਰ ’ਚ ਪ੍ਰਤੀ ਯਾਤਰੀ 3311 ਰੁਪਏ ਸਬਸਿਡੀ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ ਜਦੋਂ ਕਿ ਸਰਕਾਰੀ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 00:21:14 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%9a%e0%a9%b1%e0%a8%aa%e0%a8%b2-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c%e0%a8%bc/"},{"Title":"ਇਤਿਹਾਸਕ ਤੌਰ ‘ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਪਹਿਲਾਂ ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੇ ਹੋਏ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤੇ ਗਏ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਮਤੇ, ਜਿਸ ਦੀ ਨਕਲ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦੌਰਾਨ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਨੇ ਆਪਣੇ ਕੋਲ ਰੱਖਦੇ ਸਨ, ਦੇ ਅਹਿਮ ਨੁਕਤਿਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਇਤਿਹਾਸਤਕ ਅਤੇ ਮੌਜੁਦਾ ਸਮੇਂ ਲਈ ਮਹੱਤਵ ਉਜਾਗਰ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/\">ਇਤਿਹਾਸਕ ਤੌਰ &#8216;ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2019 10:05:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/"},{"Title":"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ \"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/\">ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2019 10:37:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/"},{"Title":"ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ","Content":"<p>ਭਾਵੇਂ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਲਈ ਪੰਜਾਬ ਵਿਚ ਇੰਨੇ ਹੜ੍ਹ ਨਾ ਆਏ ਹੋਣ ਕਿ ਇੱਥੇ ਕੇਂਦਰੀ ਟੋਲੀ (ਟੀਮ) ਭੇਜ ਕੇ ਹੜਾਂ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਅਤੇ ਇਸ ਬਦਲੇ ਮੁਅਵਜ਼ਾ ਦੇਣ ਲਈ ਜਾਇਜ਼ਾ ਲਿਆ ਜਾਵੇ ਪਰ ਜੋ ਅੰਕੜੇ ਖਬਰਖਾਨੇ ਰਾਹੀਂ ਨਸ਼ਰ ਹੋ ਰਹੇ ਹਨ ਉਹ ਇਹੀ ਬਿਆਨ ਕਰਦੇ ਹਨ ਕਿ ਪੰਜਾਬ ਵਿਚ ਹੜਾਂ ਨਾਲ ਵੱਡੀ ਮਾਰ ਪਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/\">ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 10:05:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/"},{"Title":"1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ","Content":"<p>ਸਾਲ 1993 ਵਿਚ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਚਰਨ ਸਿੰਘ ਸਮੇਤ ਉਨ੍ਹਾਂ ਦੇ ਪਰਵਾਰ ਦੇ ਹੋਰਨਾਂ ਜੀਆਂ ਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਤਸ਼ੱਦਦ ਕਰਕੇ ਸ਼ਹੀਦ ਕਰ ਦੇਣ ਨਾਲ ਜੁੜੇ ਇਕ ਮਾਮਲੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸੇਵਾਮੁਕਤ ਆਈ.ਜੀ. ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਹਿਤ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਵਿਚ ਇਕ ਅਰਜੀ ਦਾਖਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/\">1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 08:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/"},{"Title":"ਕਿਰਤ – ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਵ ਵੱਲੋਂ \"ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਮਿਤੀ 25 ਅਗਸਤ, 2019 ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਭੰਖੌਰਾ ਸਾਹਿਬ, ਬਲਾਕ ਮਜਾਰੀ, ਨੇੜੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/\">ਕਿਰਤ &#8211; ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:30:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/"},{"Title":"ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?","Content":"<p>‘ਕਿਸੇ ਦੂਜੇ ਦੇਸ਼ ਦੀ ਜੰਗ ਬਾਰੇ ਕਿਤਾਬ ਤੂੰ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖੀ ਸੀ’? ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਇਹ ਗੱਲ ਅਜੀਬ ਲੱਗੇ ਪਰ ਇਹੀ ਹੈ ਕਿ ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜ ਸਾਰੰਗ ਕੋਤਵਾਲ ਨੇ ਲਿਓ ਟਾਲਸਟਾਏ ਦੇ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਨਾਵਲ ‘ਜੰਗ ਅਤੇ ਅਮਨ’ ਬਾਰੇ ਮਾਓਵਾਦੀਆਂ ਨਾਲ ਕਥਿਤ ਸੰਬੰਧਾਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਵੇਰਨੋਨ ਗੋਨਸਾਲਵਿਜ਼ ਨੂੰ ਉਸਦੀ ਜਮਾਨਤ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਪੁੱਛਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/\">ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:08:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/"},{"Title":"ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਨਗਰ ਦੇ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ਼ ਦੇ ਡਾ. ਉਮਰ ਸਲੀਮ ਅਖ਼ਤਰ ਨੂੰ ਭਾਰਤੀ ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਵੇਲੇ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ। ਜਦੋਂ ਉਸਨੇ ਇੱਕ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ, ਇਹ ਤੱਥ ਉਜਾਗਰ ਕੀਤਾ ਕਿ ਭਾਰਤੀ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਲਾਈਆਂ ਗਈਆ ਪਾਬੰਦੀਆਂ ਕਾਰਨ ਗੁਰਦਿਆਂ ਦੀ ਬਿਮਾਰੀ ਦੇ ਕਈ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਖਤਰੇ ਵਿੱਚ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/\">ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Aug 2019 07:19:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"},{"Title":"ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ‘ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਜਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਦੇ ਹਿੱਸੇਦਾਰ (ਮੈਂਬਰ) ਸੁਬਰਾਮਨੀਅਮ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਰੋਕ ਦੇਣ ਦੀ ਵਕਾਲਤ ਨੂੰ ਗੈਰ ਸੰਜੀਦਾ, ਗੈਰ ਜਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਾਰ ਦਿਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/\">ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ &#8216;ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 02:13:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/"}]