[{"Title":"ਪਰਾਲੀ ਸਬੰਧੀ ਜਾਗਰੂਕ ਟੀਮਾਂ ਦਾ ਗਠਨ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਤੇ ਡੀਸੀ ਮਾਨਸਾ ਅਪਨੀਤ ਰਿਆਤ ਵੱਲੋਂ ਫ਼ਸਲਾਂ ਦੀ ਰਹਿੰਦ- ਖੂੰਹਦ ਨੂੰ ਅੱਗ ਲਾਉਣ ਤੋਂ ਰੋਕਣ ਤੇ ਆਮ ਲੋਕਾਂ 'ਚ ਅਜਿਹੀਆਂ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਰੋਕਣ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਸਬ ਡਵੀਜ਼ਨ ਬੁਢਲਾਡਾ 'ਚ ਟੀਮਾਂ ਦਾ ਗਠਨ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Fri, 11 Oct 2019 11:22:48 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-famer-averness-8709054.html"},{"Title":"ਪਤੀ-ਪਤਨੀ ਦੇ ਪ੍ਰਰੇਮ ਦਾ ਪ੍ਰਤੀਕ ਕਰਵਾਚੌਥ ਦੇ ਤਿਉਹਾਰ ਨੂੰ ਲੈ ਕੇ ਦੁਕਾਨਾਂ ਸਜ ਕੇ ਹੋਈਆਂ ਤਿਆਰ","Content":"ਸਤੀਸ਼ ਕੁਮਾਰ, ਫਰੀਦਕੋਟ : ਹਿੰਦੂ ਧਰਮ ਦੇ ਲੋਕਾਂ ਵੱਲੋਂ ਮਨਾਏ ਜਾਣ ਵਾਲੇ ਸੁਹਾਗਣਾਂ ਦੇ ਤਿਉਹਾਰ ਕਰਵਾਚੌਥ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸ਼","PublishDate":"Fri, 11 Oct 2019 11:21:46 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-karvachith-special-8709053.html"},{"Title":"ਤਿਉਹਾਰਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸੁਰੱਖਿਆ ਹੋਰ ਚੌਕਸ ਕੀਤੀ ਜਾਵੇ : ਡੀਐੱਸਪੀ","Content":"ਚੱਲ ਰਹੇ ਤਿਉਹਾਰਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਨੂੰ ਚੁਸਤ ਦਰੁਸਤ ਕਰਨ ਦੇ ਮੰਤਵ ਨਾਲ ਡੀਐੱਸਪੀ ਜ਼ੀਰਾ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਨੇ ਸਮੂਹ ਥਾਣਾ ਮੁਖੀਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਥਾਣਾ ਸਦਰ ਜ਼ੀਰਾ ਦੇ ਮੁਖੀ ਜਸਵਿੰਦਰ ਸਿੰਘ ਬਰਾੜ, ਥਾਣਾ ਸਿਟੀ ਜ਼ੀਰਾ ਦੇੇ ਮੁਖੀ ਗੁਰਮੇੇਲ ਸਿੰਘ, ਥਾਣਾ ਮੱਲਾਂਵਾਲਾ ਦੇੇ ਮੁਖੀ ਜਤਿੰਦਰ ਸਿੰਘ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Fri, 11 Oct 2019 11:20:45 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-meeting-of-police-station-8709052.html"},{"Title":"ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਅਖੰਡ ਪਾਠ ਦੇ ਭੋਗ ਪਾਏ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਮਹਿਲ ਕਲਾਂ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਬਖ਼ਤਗੜ੍ਹ ਦੀ ਪੰਚਾਇਤ ਵਲੋਂ ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਪਿੰਡ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਬਾਬਾ ਸਿੱਧ ਭੋਇ ਜੀ ਵਿਖੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ।","PublishDate":"Fri, 11 Oct 2019 11:20:45 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-religious-program-barnala-punjab-8709051.html"},{"Title":"ਯੂਨੀਅਨ ਨੇ ਬੀਡੀਪੀਓ ਕੀਤਾ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"ਮਨਰੇਗਾ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਬਲਾਕ ਗੜ੍ਹਸ਼ੰਕਰ ਦੀ ਪ੍ਰਧਾਨ ਕਮਲਜੀਤ ਕੌਰ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਬੀਡੀਪੀਓ ਕਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਏਪੀਆਰਓ ਸੁਰੀਆ ਪ੍ਰਕਾਸ਼ ਨਾਲ ਦਿੱਤੇ ਗਏ ਮੰਗ ਪੱਤਰ ਤੇ ਵਿਸਥਾਰਪੂਰਵਕ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਪੰਚਾਇਤਾਂ ਵੱਲੋਂ ਪੁਰਾਣੇ ਮੇਟਾਂ ਨੂੰ ਹਟਾ ਕੇ ਨਵੇਂ ਮੇਟ ਲਗਾਏ ਜਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੀ ਮੰਗ ਹੈ ਕਿ ਪੁਰਾਣੇ ਮੇਟਾਂ ਨੂੰ ਦੁਬਾਰਾ ਕੰਮ ਦਿੱਤਾ ਜਾਵੇ। ਮੇਟਾਂ ਨੂੰ ਦਫਤਰੀ ਕੰਮਾਂ 'ਤੇ ਆਉਣ ਦਾ ਟੀਏ ਦਿੱਤਾ ਜਾਵੇ।","PublishDate":"Fri, 11 Oct 2019 11:20:44 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-meeting-with-bdpo-hsp-8709050.html"},{"Title":"ਯੂਨੀਅਨ ਨੇ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਰੈਵੀਨਿਊ ਪਟਵਾਰ ਯੂਨੀਅਨ ਦੁਆਰਾ ਪਟਵਾਰੀਆਂ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਤਹਿਸੀਲ ਦਫ਼ਤਰ ਬਰਨਾਲਾ ਅੱਗੇ ਰੋਸ ਧਰਨਾ ਦਿੱਤਾ। ਇਸ ਸਮੇਂ ਧਰਨੇ 'ਚ ਸਮੂਹ ਪਟਵਾਰੀਆਂ ਨੇ ਵੱਧ ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Fri, 11 Oct 2019 11:19:42 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-union-protest-barnala-punjab-8709049.html"},{"Title":"ਖੇਤਾਂ ਦੇ ਰਾਜੇ ਦੀਆਂ ਬੋਹਲ ਥੱਲੇ ਦੱਬੀਆਂ ਹਸਰਤਾਂ","Content":"- ਕਿਸਾfarmers news\nਨਾਂ ਦੇ ਇਸ ਵਾਰ ਦੀਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ ਬੋਝੇ ਖਾਲੀ ਰਹਿਣ ਦਾ ਖ਼ਦਸ਼ਾ\nਸਤੀਸ਼ ਕੁਮਾਰ, ਫ਼ਰੀਦਕੋਟ : ਮਾਲਵੇ ਦੀਆਂ ਅਨਾਜ ਮ","PublishDate":"Fri, 11 Oct 2019 11:17:40 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-farmers-news-8709048.html"},{"Title":"'ਪੈਨਸ਼ਨ ਨਹੀਂ ਤਾਂ ਵੋਟ ਨਹੀਂ' ਪੋਸਟਰ ਮੁਹਿੰਮ ਸ਼ੁਰੂ","Content":"ਪੰਜਾਬ ਰਾਜ 'ਚ  2004 ਤੋਂ ਬਾਅਦ ਸਰਕਾਰੀ ਵਿਭਾਗ 'ਚ ਨੌਕਰੀਆਂ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਕਰੀਬ ਡੇਢ ਲੱਖ ਕਰਮਚਾਰੀਆਂ ਲਈ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਦੇ ਮਸਲੇ ਵੱਲ ਧਿਆਨ ਨਾ ਦਿੱਤੇ ਜਾਣ ਦੇ ਰੋਸ ਵਜੋਂ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲ ਸਘੰਰਸ਼ ਕਮੇਟੀ ਵੱਲੋਂ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੂੰ ਜ਼ਿਮਨੀ ਚੋਣਾਂ 'ਚ ਕਰਮਚਾਰੀਆਂ ਨਾਲ ਕੀਤੇ ਵਾਅਦੇ ਯਾਦ ਕਰਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Fri, 11 Oct 2019 11:15:39 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-elections-hsp-8709047.html"},{"Title":"Honor Vision ਤੇ Vision Pro Smart TV ਪਾਪ-ਅੱਪ ਕੈਮਰੇ ਦੇ ਨਾਲ 14 ਅਕਤੂਬਰ ਨੂੰ ਭਾਰਤ 'ਚ ਹੋਵੇਗਾ ਲਾਂਚ","Content":"Honor Vision ਤੇ Vision Pro Smart TV ਨੂੰ ਇਸ ਸਾਲ ਅਗਸਤ 'ਚ ਚੀਨੀ ਮਾਰਕੀਟ 'ਚ ਲਾਂਚ ਕੀਤਾ ਗਿਆ ਸੀ। ਜਿਸ ਦੇ ਬਾਅਦ ਹੁਣ ਕੰਪਨੀ ਇਸ ਨੂੰ ਭਾਰਤ 'ਚ ਉਤਾਰਨ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Fri, 11 Oct 2019 11:14:45 +00:00","Link":"https://punjabi.jagran.com/technology/general-honor-launches-in-india-on-october-14-with-vision-pro-smart-tv-popup-camera-on-vision-8708998.html"},{"Title":"ਵਿਗਿਆਨ ਮੇਲੇ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵਿਖਾਈ ਪ੍ਰਤਿਭਾ","Content":"ਸਰਕਾਰੀ ਸਮਾਰਟ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਕੋਹਰ ਸਿੰਘ ਵਾਲਾ 'ਚ ਪਿ੍ਰੰਸੀਪਲ ਸੁਖਮੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਵਿਗਿਆਨ ਮੇਲਾ ਲਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਅਤੇ ਸਕੂਲ ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਹਰਨੇਕ ਸਿੰਘ ਵਿਸ਼ੇਸ਼ ਰੂਪ 'ਚ ਮੌਜੂਦ ਹੋਏ। ਇਸ ਸਾਇੰਸ ਮੇਲੇ ਦੌਰਾਨ ਬੱਚਿਆਂ ਵੱਲੋਂ ਸਾਇੰਸ ਨਾਲ ਸਬੰਧਤ ਵੱਖ-ਵੱਖ ਕ੍ਰਿਆਵਾਂ ਦੀ ਵੱਡੀ ਪ੍ਰਦਰਸ਼ਨੀ ਲਾਈ ਗਈ, ਜਿਸ ਨੂੰ ਪਹੁੰਚੇ ਹੋਏ ਮਹਿਮਾਨਾਂ, ਸਕੂਲ ਸਟਾਫ ਅਤੇ ਬੱਚਿਆਂ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਨੇ ਪ੍ਰਦਰਸ਼ਨੀ ਵਿਚ ਲਾਈਆਂ ਗਈਆਂ ਵੱਖ-ਵੱਖ ਕ੍ਰਿਆਵਾਂ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ।","PublishDate":"Fri, 11 Oct 2019 11:13:37 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-science-fair-in-school-8709046.html"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"}]