[{"Title":"J-K Assembly Elections 2024: ਕੀ ਕਾਂਗਰਸ ਜੰਮੂ-ਕਸ਼ਮੀਰ 'ਚ ਚੋਣ ਲਾਭ ਲਈ ਅੱਗ ਨਾਲ ਖੇਡ ਰਹੀ ਹੈ?","Content":"J-K Assembly Elections 2024: 1975 ਵਿੱਚ ਐਮਰਜੈਂਸੀ ਦੇ ਲਾਗੂ ਹੋਣ ਤੋਂ ਲੈ ਕੇ, ਜਿੱਥੇ ਲੋਕਤਾਂਤਰਿਕ ਸੰਸਥਾਵਾਂ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕਮਜ਼ੋਰ ਹੋ ਗਈਆਂ ਸਨ, ਕਾਂਗਰਸ ਦੀ ਅਗਵਾਈ ਵਾਲੀਆਂ ਸਰਕਾਰਾਂ ਦੇ ਅਧੀਨ ਸੱਤਾ ਦੇ ਕੇਂਦਰੀਕਰਨ ਤੱਕ, ਪਾਰਟੀ ਨੂੰ ਅਕਸਰ ਇਸਦੇ ਤਾਨਾਸ਼ਾਹੀ ਰੁਝਾਨਾਂ ਲਈ ਆਲੋਚਨਾ ਕੀਤੀ ਜਾਂਦੀ ਰਹੀ ਹੈ। ਕਾਂਗਰਸ ਦੇ ਆਲੋਚਕ ਜੰਮੂ-ਕਸ਼ਮੀਰ 'ਚ ਧਾਰਾ 370 ਅਤੇ ਧਾਰਾ 35ਏ ਲਾਗੂ ਕਰਨ ਨੂੰ ਇਸ ਦੀ ਮਿਸਾਲ ਮੰਨਦੇ ਹਨ।","PublishDate":"Wed, 28 Aug 2024 05:51:06 +00:00","Link":"https://www.punjabijagran.com/national/general-j-k-assembly-elections-2024-is-congress-playing-with-fire-for-electoral-gains-in-jammu-and-kashmir-9398694.html"},{"Title":"34.60 ਕਰੋੜ ਨਾਲ ਕੀਤਾ ਜਾ ਰਿਹੈ ਕਾਲਾ ਸੰਘਿਆ ਡਰੇਨ ਦਾ ਸੁੰਦਰੀਕਰਨ","Content":"34.60 ਕਰੋੜ ਰੁਪਏ ਨਾਲ ਕੀਤਾ ਜਾ ਰਿਹੈ ਕਾਲਾ ਸੰਘਿਆ ਡਰੇਨ ਦਾ ਸੁੰਦਰੀਕਰਨ","PublishDate":"Wed, 28 Aug 2024 05:50:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-kala-sanghya-drain-is-being-beautified-with-rs-3460-crore-9398623.html"},{"Title":"ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਨਾਲ ਬੱਚਿਆਂ ’ਚ ਮੌਤ ਦਾ ਖਤਰਾ 120 ਫ਼ੀਸਦੀ ਵਧਿਆ, ਖੋਜਕਰਤਾਵਾਂ ਨੇ 700 ਤੋਂ ਜ਼ਿਆਦਾ ਜ਼ਿਲ੍ਹਿਆਂ ’ਚ ਕੀਤਾ ਅਧਿਐਨ","Content":"ਮੁੰਬਈ ਸਥਿਤ ਅੰਤਰਰਾਸ਼ਟਰੀ ਆਬਾਦੀ ਵਿਗਿਆਨ ਇੰਸਟੀਚਿਊਟ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਸਮੇਤ ਹੋਰ ਖੋਜਕਰਤਾਵਾਂ ਦੇ ਇਕ ਦਲ ਨੇ 700 ਤੋਂ ਜ਼ਿਆਦਾ ਜ਼ਿਲ੍ਹਿਆਂ ’ਚ ਸੂਖਮ ਕਣ (ਪੀਐੱਮ 2.5) ਸਬੰਧੀ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਪੱਧਰ ਦਾ ਅਧਿਐਨ ਕੀਤਾ ਹੈ। ਵਿਸ਼ਲੇਸ਼ਣ ਲਈ ਅੰਕੜਾ ਰਾਸ਼ਟਰੀ ਪਰਿਵਾਰ ਤੇ ਸਿਹਤ ਸਰਵੇਖਣ (ਪੰਜਵੇਂ ਦੌਰ) ਤੇ ਰਾਸ਼ਟਰੀ ਪਰਿਵੇਸ਼ੀ ਹਵਾ ਗੁਣਵੱਤਾ ਸਟੈਂਡਰਡ ਤੋਂ ਲਿਆ ਗਿਆ ਹੈ। ","PublishDate":"Wed, 28 Aug 2024 05:46:30 +00:00","Link":"https://www.punjabijagran.com/national/general-risk-of-death-among-children-increased-by-120-percent-due-to-air-pollution-researchers-studied-in-more-than-700-districts-9398701.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਸਥਿਤ ਅੱਤਵਾਦੀ ਤੇ ਰਾਮੇਸ਼ਵਰਮ ਕੈਫੇ ਧਮਾਕੇ ਦੇ ਯੋਜਨਾਕਾਰ ਨੇ ਪੂਰੇ ਭਾਰਤ ’ਚ ਵੱਡੇ ਪੈਮਾਨੇ ’ਤੇ ਰੇਲਗੱਡੀਆਂ ਨੂੰ ਪਟੜੀ ਤੋਂ ਉਤਾਰਨ ਦੀ ਦਿੱਤੀ ਧਮਕੀ","Content":"ਗੋਰੀ, ਜੋ ਵਰਤਮਾਨ ਵਿੱਚ ਭਾਰਤ ਦੀ ਸਭ ਤੋਂ ਵੱਧ ਲੋੜੀਂਦੇ ਸੂਚੀ ਵਿੱਚ ਹੈ, ਨੇ ਆਪਣੇ ਪੈਰੋਕਾਰਾਂ ਨੂੰ ਹਥਿਆਰਾਂ ਦੀ ਵਰਤੋਂ ਤੋਂ ਇਲਾਵਾ ਵਿਘਨ ਪੈਦਾ ਕਰਨ ਦੇ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਦਾ ਵੇਰਵਾ ਦਿੰਦੇ ਹੋਏ \"ਸਪਲਾਈ ਚੇਨਾਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾ ਕੇ ਉਹਨਾਂ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਕਮਜ਼ੋਰ ਕਰਨ\" ਲਈ ਕਿਹਾ।","PublishDate":"Wed, 28 Aug 2024 05:46:00 +00:00","Link":"https://www.punjabijagran.com/national/general-pakistan-based-terrorist-and-rameswaram-cafe-blast-mastermind-threatens-to-derail-trains-across-india-9398697.html"},{"Title":"Punjab ਸਰਕਾਰ ਦਾ ਸ਼ਲਾਘਾਯੋਗ ਕਦਮ, ਭਾਰਤ 'ਚ ਪਹਿਲੀ ਵਾਰ Acid Attack ਪੀੜਤ ਨੂੰ ਦਿੱਤੀ ਪੈਨਸ਼ਨ","Content":"ਰਾਜ ਦੇ ਵਕੀਲ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ ਜਾਰੀ ਪੈਨਸ਼ਨ ਦੇ ਬਕਾਏ ਦੀ ਅਦਾਇਗੀ ਸਬੰਧੀ ਹੁਕਮਾਂ ਦੀ ਕਾਪੀ ਵੀ ਅਦਾਲਤ ਵਿੱਚ ਪੇਸ਼ ਕੀਤੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਅਜਿਹੀ ਪੈਨਸ਼ਨ ਸਿਰਫ਼ ਤੇਜ਼ਾਬੀ ਹਮਲੇ ਦੇ ਪੀੜਤਾਂ ਤੱਕ ਹੀ ਸੀਮਤ ਸੀ।","PublishDate":"Wed, 28 Aug 2024 05:45:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-commendable-step-by-punjab-government-pension-given-to-acid-attack-victim-for-the-first-time-in-india-9398702.html"},{"Title":"Mohan Bhagwat ਨੂੰ ਮਿਲੇਗੀ Z+ ਤੋਂ ਵੀ ਮਜ਼ਬੂਤ ​​ਸੁਰੱਖਿਆ, ਮੋਦੀ-ਸ਼ਾਹ ਕੋਲ ਹੈ ਅਜਿਹੀ ਸਕਿਓਰਿਟੀ; ਕਿਉਂ ਲਿਆ ਗਿਆ ਇਹ ਫੈਸਲਾ","Content":"ਆਰਐਸਐਸ (RSS) ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ (Mohan Bhagwat) ਦੀ ਸੁਰੱਖਿਆ ਵਧਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਹੁਣ ਉਨ੍ਹਾਂ ਨੂੰ ਜ਼ੈੱਡ ਪਲੱਸ ਤੋਂ ਐਡਵਾਂਸ ਸੁਰੱਖਿਆ ਵੀ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਇਹ ਫੈਸਲਾ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੀ ਸਮੀਖਿਆ ਮੀਟਿੰਗ ਤੋਂ ਬਾਅਦ ਲਿਆ ਗਿਆ ਹੈ। ਉਸਦੀ ਸੁਰੱਖਿਆ ਨੂੰ Z ਤੋਂ ਵਧਾ ਕੇ ਐਡਵਾਂਸਡ ਸਕਿਓਰਿਟੀ ਲਾਈਜ਼ਨ (ASSL) ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਦੇਸ਼ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਅਤੇ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਦੀ ਵੀ ਇਹੋ ਜਿਹੀ ਸੁਰੱਖਿਆ ਹੈ।","PublishDate":"Wed, 28 Aug 2024 05:42:19 +00:00","Link":"https://www.punjabijagran.com/national/general-mohan-bhagwat-will-get-stronger-security-than-z-modi-shah-have-such-security-why-was-this-decision-taken-9398695.html"},{"Title":"ICC Chairman ਬਣਦਿਆਂ ਹੀ ਜੈ ਸ਼ਾਹ ਨੇ ਦੱਸੀ ਆਪਣੀ ਤਰਜੀਹ, ਟੈਸਟ ਤੇ ਮਹਿਲਾ ਕ੍ਰਿਕਟ ਦੇ ਵੱਕਾਰ ਵਧਾਉਣ ਨੂੰ ਦੱਸਿਆ ਟੀਚਾ","Content":"ਆਈਸੀਸੀ ਚੇਅਰਮੈਨ (ICC Chairman) ਚੁਣੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਜੈ ਸ਼ਾਹ  (jay shah) ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਆਪਣੇ ਕਾਰਜਕਾਲ ਦੌਰਾਨ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਗੇ ਕਿ ਟੈਸਟ ਕ੍ਰਿਕਟ ਨੂੰ ਹਮੇਸ਼ਾ ਤਰਜੀਹ ਦਿੱਤੀ ਜਾਵੇ ਕਿਉਂਕਿ ਇਹ ਕ੍ਰਿਕਟ ਦਾ ਆਧਾਰ ਹੈ।","PublishDate":"Wed, 28 Aug 2024 05:40:29 +00:00","Link":"https://www.punjabijagran.com/cricket/general-jay-shah-first-reaction-after-becoming-icc-chairman-says-test-cricket-is-priority-9398700.html"},{"Title":"Kangana Ranaut ਦੀ ਫਿਲਮ Emergency ਨੂੰ ਲੈ ਕੇ ਹੰਗਾਮਾ ਰੁਕ ਨਹੀਂ ਰਿਹਾ, SGPC ਨੇ ਨਿਰਮਾਤਾਵਾਂ ਨੂੰ ਭੇਜਿਆ ਨੋਟਿਸ; ਕਿਹਾ- ਮਾਫੀ ਮੰਗੋ","Content":"Emergency Movie Controversy ਭਾਜਪਾ ਸੰਸਦ ਮੈਂਬਰ ਅਤੇ ਅਦਾਕਾਰਾ ਕੰਗਨਾ ਰਣੌਤ  (Kangana Ranaut) ਦੀ ਆਉਣ ਵਾਲੀ ਫਿਲਮ ਐਮਰਜੈਂਸੀ ਨੂੰ ਲੈ ਕੇ ਵਿਵਾਦ ਰੁਕਣ ਦਾ ਨਾਂ ਨਹੀਂ ਲੈ ਰਿਹਾ ਹੈ। ਹੁਣ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੇ ਫਿਲਮ ਨਿਰਮਾਤਾਵਾਂ ਨੂੰ ਕਾਨੂੰਨੀ ਨੋਟਿਸ ਭੇਜਿਆ ਹੈ। ਐਸਜੀਪੀਸੀ ਨੇ ਫਿਲਮ ਦੇ ਟ੍ਰੇਲਰ ਨੂੰ ਸਾਰੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਪਲੇਟਫਾਰਮਾਂ ਤੋਂ ਹਟਾਉਣ ਲਈ ਵੀ ਕਿਹਾ ਹੈ। ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਨਾਲ ਸਿੱਖ ਕੌਮ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਡੂੰਘੀ ਠੇਸ ਪਹੁੰਚੀ ਹੈ।","PublishDate":"Wed, 28 Aug 2024 05:40:22 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-sharomani-committee-sent-legal-notice-to-producers-of-emergency-film-9398699.html"},{"Title":"ਕੋਲਡ ਡ੍ਰਿੰਕਸ ਦੇ ਵੱਧ ਸੇਵਨ ਨਾਲ ਵੱਧਦੀਆਂ ਹਨ ਸਿਹਤ ਸਮੱਸਿਆਵਾਂ, ਕਿਡਨੀ ਤੇ ਦਿਲ 'ਚ ਇਨਫੈਕਸ਼ਨ ਦਾ ਹੁੰਦੈ ਖ਼ਤਰਾ","Content":"ਖੋਜੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਖੰਡ-ਮਿੱਠੇ ਵਾਲੇ ਕੋਲਡ ਡ੍ਰਿੰਕਸ (ਐੱਸਐੱਸਬੀ) ਵਿਚ ਵੱਧ ਖੰਡ ਤੇ ਮਿਠਾਸ ਹੁੰਦੀ ਹੈ, ਜਿਸ ਵਿਚ ਹਾਈ ਫ੍ਰੈਕਟੋਜ਼ ਕਾਰਨ ਸਿਰਪ (ਐੱਚਐੱਫਸੀਐੱਸ), ਸੁਕ੍ਰੋਜ ਜਾਂ ਫਲ ਜੂਸ ਦਾ ਮਿਸ਼ਰਣ ਹੁੰਦਾ ਹੈ। ਇਸ ਵਿਚ ਨਾ-ਖਾਣ ਵਾਲਾ ਸੋਡਾ, ਪ੍ਰਜ਼ਰਵੇਟਿਵ ਜੂਸ, ਮਿੱਠੀ ਚਾਹ ਆਦਿ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ","PublishDate":"Wed, 28 Aug 2024 05:31:55 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-health-problems-increase-with-more-consumption-of-cold-drinks-there-is-a-risk-of-infection-in-kidney-and-heart-9398698.html"},{"Title":"UPI ਤੋਂ ਪੇਮੈਂਟ ਕਰਨ ਜਿੰਨਾ ਆਸਾਨ ਹੋਵੇਗਾ ਕਰਜ਼ ਲੈਣਾ, RBI ਨੇ ਕਰ ਦਿੱਤਾ ਹੈ ਇੰਤਜ਼ਾਮ","Content":"RBI ਨੇ ਪਿਛਲੇ ਸਾਲ (ਅਗਸਤ 2023) ਫ੍ਰਿਕਸ਼ਨਲੈੱਸ ਕ੍ਰੈਡਿਟ ਯਾਨੀ ਆਸਾਨੀ ਨਾਲ ਕਰਜ਼ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਇੱਕ ਤਕਨੀਕੀ ਪਲੇਟਫਾਰਮ ਦਾ ਪਾਇਲਟ ਪ੍ਰੋਜੈਕਟ ਲਾਂਚ ਕੀਤਾ ਸੀ। ਕੇਂਦਰੀ ਬੈਂਕ ਨੇ ਇਕ ਸਾਲ ਦੇ ਪਾਇਲਟ ਪ੍ਰੋਜੈਕਟ ਦੌਰਾਨ ਕਿਸਾਨ ਕ੍ਰੈਡਿਟ ਕਾਰਡ (KCC) ਲੋਨ, ਡੇਅਰੀ ਲੋਨ, MSME ਲੋਨ, ਪਰਸਨਲ ਲੋਨ ਤੇ ਹੋਮ ਲੋਨ 'ਤੇ ਫੋਕਸ ਕੀਤਾ, ਜਿਨ੍ਹਾਂ ਦੀ ਡਿਮਾਂਡ ਜ਼ਿਆਦਾ ਰਹਿੰਦੀ ਹੈ।","PublishDate":"Wed, 28 Aug 2024 05:06:33 +00:00","Link":"https://www.punjabijagran.com/business/general-taking-a-loan-will-be-as-easy-as-making-a-payment-through-upi-rbi-has-made-arrangements-9398366.html"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"}]