[{"Title":"ਨਿਰੰਕਾਰੀ ਮਿਸ਼ਨ ਵੱਲੋਂ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਸਫਾਈ ਮੁਹਿੰਮ\n","Content":"\nਨਿਰੰਕਾਰੀ ਮਿਸ਼ਨ ਦੇ ਬਾਬਾ ਹਰਦੇਵ ਸਿੰਘ ਦੇ ਜਨਮ ਦਿਹਾੜੇ 'ਤੇ ਸਥਾਨਕ ਨਿਰੰਕਾਰੀ ਮਿਸ਼ਨ ਦੇ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਜਗਰਾਓਂ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਚ ਸਫਾਈ ਮੁਹਿੰਮ ਛੇੜੀ ਗਈ ਹੈ। ਗੁਰੂ ਪੂਜਾ ਦਿਵਸ ਦੇ ਰੂਪ ਵਿਚ ਮਨਾਏ ਜਾਂਦੇ ਦਿਹਾੜੇ 'ਤੇ ਮਿਸ਼ਨ ਦੇ ਸਥਾਨਕ ਸੰਯੋਜਕ ਦਿਆਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਪੁੱਜੇ ਮੈਂਬਰਾਂ ਨੇ ਹਸਪਤਾਲ ਦੇ ਚਾਰ ਚੁਫੇਰੇ 'ਚ ਸਫਾਈ ਕਰਨ ਦੇ ਨਾਲ ਨਾਲ ਜੀਟੀ ਰੋਡ ਨੂੰ ਵੀ ਸੰਵਾਰਿਆ। ਇਸ ਮੌਕੇ ਸੰਯੋਜਕ ਦਿਆਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਦਿਹਾੜੇ 'ਤੇ ਸੂਬੇ ਦੇ 1166 ਸਰਕਾਰੀ ਹਸਪਤਾਲਾਂ ਵਿਚ ਸਫਾਈ ਮੁਹਿੰਮ ਚਲਾਈ ਗਈ ਹੈ। ਜਿਸ ਦਾ ਮਕਸਦ ਹਸਪਤਾਲਾਂ ਵਿਚ ਲੋਕਾਂ ਨੂੰ ਸਫਾਈ ਨਜ਼ਰ ਆਵੇ ਅਤੇ ਹਰ ਇਕ ਵਿਅਕਤ","PublishDate":"Sun, 23 Feb 2020 12:35:28 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-nirankari-mission-8755164.html"},{"Title":"ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਥਾਣਾ ਸਦਰ ਦੀ ਪੁਲਿਸ ਨੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਸਣੇ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਥਾਣੇ ਦੇ ਵਿਪਨ ਚੰਦਰ ਸਮੇਤ ਪੁਲਿਸ ਪਾਰਟੀ ਪਿੰਡ ਆਲਮਗੜ੍ਹ ਦੇ ਨਜ਼ਦੀਕ ਗਸ਼ਤ ਕਰ ਰਹੇ ਸੀ ਤਾਂ ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਗੁਪਤ ਮਿਲੀ ਸੂਚਨਾ ਤੋਂ ਪਤਾ ਲੱਗਿਆ ਕਿ ਇਕ ਵਿਅਕਤੀ ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਵੇਚਣ ਦਾ ਆਦੀ ਹੈ।","PublishDate":"Sun, 23 Feb 2020 12:34:22 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-crime-news-8755163.html"},{"Title":"ਮੋਹਾਲੀ ਰੈਲੀ 'ਚ ਪੈਨਸ਼ਨਰਜ਼ ਕਰਨਗੇ ਵੱਡੀ ਸ਼ਮੂਲੀਅਤ \n","Content":"ਪਿਛਲੇ ਤਿੰਨ ਸਾਲ ਤੋਂ ਲਟਕ ਰਹੀਆਂ ਮੰਗਾਂ ਦੀ ਪੂਰਤੀ ਲਈ 24 ਫਰਵਰੀ ਨੂੰ ਫੇਜ਼ 8 ਨਜ਼ਦੀਕ ਯਾਦਵਿੰਦਰਾ ਚੌਂਕ ਮੋਹਾਲੀ ਵਿਖੇ ਹੋਣ ਵਾਲੀ ਰੈਲੀ ਸਬੰਧੀ ਪੈਨਸ਼ਨਰਜ਼ ਐਸੋਸ਼ੀਏਸ਼ਨ ਸਾਂਝਾ ਫਰੰਟ ਪਾਇਲ ਦੇ ਪ੍ਰਧਾਨ ਰਿਟਾਇਰਡ ਪਿੰ੍ਸੀਪਲ ਮੇਜਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਕਤ ਰੈਲੀ ਵਿਚ  ਸਬ-ਡਵੀਜ਼ਨ ਪਾਇਲ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਪੈਨਸ਼ਨਰਜ਼ ਸ਼ਮੂਲੀਅਤ ਕਰਨਗੇ ਤੇ ਰੈਲੀ ਉਪਰੰਤ ਵਿਧਾਨ ਸਭਾ ਵੱਲ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਮੰਗਾਂ ਸਬੰਧੀ  ਦੱਸਿਆ ਕਿ ਛੇਵੇਂ ਤਨਖ਼ਾਹ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਜਾਰੀ ਕਰਵਾਉਣ, ਨਵੇਂ ਭਰਤੀ ਮੁਲਾਜ਼ਮਾਂ ਲਈ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਸਕੀਮ ਲਾਗੂ ਕਰਵਾਉਣ, ਮਹਿੰਗਾਈ ਭੱਤੇ ਦੀਆਂ ਕਿਸ਼ਤਾਂ ਨੂੰ ਜਾਰੀ ਕਰਵਾਉਣ, ਮਹਿੰਗਾਈ ਭੱਤੇ ਦੇ 133 ","PublishDate":"Sun, 23 Feb 2020 12:32:19 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-ready-for-mohali-rally-8755162.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ ਖੰਨਾ 'ਚ ਦਾਖ਼ਲੇ ਸ਼ੁਰੂ","Content":"ਕੇਐੱਲਜੇ ਗੌਰਮਿੰਟ ਗਰਲਜ਼ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਖੰਨਾ ਵਿਖੇ ਸੈਸ਼ਨ 2020-21ਵਾਸਤੇ ਛੇਵੀਂ ਕਲਾਸ ਤੋਂ ਲੈ ਕੇ 12ਵੀਂ ਕਲਾਸ ਤੱਕ ਦਾਖ਼ਲੇ ਅਰੰਭ ਹੋ ਗਏ ਹਨ। ਪਿ੍ਰੰਸੀਪਲ ਸਤੀਸ਼ ਕੁਮਾਰ ਦੂਆ ਤੇ ਲੈਕਚਰਾਰ ਅਜੀਤ ਸਿੰਘ ਖੰਨਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸਕੂਲ 'ਚ ਮੈਡੀਕਲ, ਨਾਨ ਮੈਡੀਕਲ, ਕਮਰਸ, ਆਰਟਸ, ਵੋਕੇਸ਼ਨ, ਆਈਟੀ ਤੇ ਬਿਊਟੀਸ਼ਨ ਆਦਿ ਵਿਸ਼ਿਆਂ ਦੀ ਪੜ੍ਹਾਈ ਤਜਰਬੇਕਾਰ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਕਰਵਾਈ ਜਾਂਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਸਿੱਖਿਆ ਸਕੱਤਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਸ਼ਤ ਪ੍ਰਤੀਸ਼ਤ ਨਤੀਜੇ ਨੂੰ ਲੈ ਕੇ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਜੀਅ ਤੋੜ ਮਿਹਨਤ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਤੇ ਸਰਕਾਰੀ ਸਕੂਲ ਕਾਨਵੈਂਟ ਤੇ ਪ੍ਰਰਾਈਵੇਟ ਸਕੂਲਾਂ ਤੋਂ ਕਈ ਕਦਮ ਅੱਗੇ ਵਿਖਾਈ ","PublishDate":"Sun, 23 Feb 2020 12:32:18 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-govt-school-admission-open-8755161.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਖੇਲ ਸਾਹਿਬ ਦਾ ਹੋਵੇਗਾ ਸੁੰਦਰੀਕਰਨ","Content":"ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਗਠਿਤ ਜਾਇਦਾਦ ਸਬ ਕਮੇਟੀ ਦੀ ਇਕੱਤਰਤਾ ਅੱਜ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਦੂਖਨਿਵਾਰਨ ਸਾਹਿਬ ਵਿਖੇ ਅੰਤਿ੍ੰਗ ਕਮੇਟੀ ਮੈਂਬਰ ਬੀਬੀ ਕੁਲਦੀਪ ਕੌਰ ਟੌਹੜਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਇਕੱਤਰਤਾ ਦੌਰਾਨ ਪੇਸ਼ ਕੀਤੇ ਮਤਿਆਂ ਨੂੰ ਸਰਬਸੰਮਤੀ ਨਾਲ ਪ੍ਰਵਾਨ ਕਰ ਲਿਆ ਗਿਆ। ਇਕੱਤਰਤਾ 'ਚ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਪ੍ਰਰੋ. ਕਿਰਪਾਲ ਸਿੰਘ","PublishDate":"Sun, 23 Feb 2020 12:31:14 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-meeting-in-gurudwara-8755160.html"},{"Title":"ਰਾਖਵਾਂਕਰਨ ਦੇ ਵਿਰੋਧ 'ਚ ਦਲਿਤ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਮਾਣਯੋਗ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਇੱਕ ਰਿੱਟ ਪਟੀਸ਼ਨ ਦੇ ਹੱਕ 'ਚ ਫ਼ੈਸਲਾ ਸੁਣਾਉਂਦੇ ਹੋਏ ਨੌਕਰੀਆਂ ਵਿਚ ਤਰੱਕੀਆਂ ਦੌਰਾਨ ਰਾਖਵਾਂਕਰਨ ਖ਼ਤਮ ਕੀਤੇ ਜਾਣ ਕਾਰਨ ਦੇਸ਼ ਭਰ ਦੀਆਂ ਦਲਿਤ ਵਰਗ 'ਚ ਰੋਸ ਦੀ ਲਹਿਰ ਹੈ ਤੇ ਜਗ੍ਹਾ-ਜਗ੍ਹਾ ਇਸ ਫ਼ੈਸਲਾ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਐਤਵਾਰ ਨੂੰ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ ਐੱਸਸੀ-ਬੀਸੀ ਇੰਪਲਾਈਜ਼ ਫੈੱਡਰੇਸ਼ਨ ਪੰਜਾਬ ਤੇ ਇਨਕਲਾਬੀ ਟਾਇਗਰ ਫੋਰਸ ਸਮੇਤ ਦਲਿਤ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਉਪਰੰਤ ਰਾਸ਼ਟਰਪਤੀ ਦੇ ਨਾਂ ਇੱਕ ਮੰਗ ਪੱਤਰ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਸੌਂਪਿਆ ਗਿਆ। ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਐੱਸਸੀ-ਬੀਸੀ ਇੰਪਲਾਈਜ਼ ਫੈੱਡਰੇਸ਼ਨ ਦੇ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਲਵਲੀ ਰੁਕਮਾਨ ਤੇ ਹੋਰ ਬੁਲਾ","PublishDate":"Sun, 23 Feb 2020 12:30:11 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-protest-8755159.html"},{"Title":"ਦੋ ਦੁਕਾਨਾਂ 'ਚੋਂ ਸਾਢੇ 22 ਲੱਖ ਦਾ ਸਾਮਾਨ ਚੋਰੀ","Content":"ਕਪਿਲ ਨਈਅਰ, ਬਟਾਲਾ\nਸ਼ਹਿਰ ਵਿਚ ਚੋਰੀ ਦੇ ਹੌਂਸਲੇ ਇਸ ਕਦਰ ਬੁਲੰਦ ਹੋ ਚੁੱਕੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਐਤਵਾਰ ਨੂੰ 4 ਦੁਕਾਨਾਂ ਤੇ ਸ਼ਹਿਰ ਵਿਚ ਚੋਰੀ ਦੇ ਹੌਂਸਲੇ ਇਸ ਕਦਰ ਬੁਲੰਦ ਹੋ ਚੁੱਕੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਐਤਵਾਰ ਨੂੰ 4 ਦੁਕਾਨਾਂ ਤੇ","PublishDate":"Sun, 23 Feb 2020 12:29:08 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-theft-in-two-shops-8755158.html"},{"Title":"ਭਾਰਤ ਬੰਦ ਦਾ ਅਸਰ ਫਰੀਦਕੋਟ 'ਚ ਬੇਅਸਰ","Content":"- ਜਥੇਬੰprotest news\nਦੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਬੰਦ ਨੂੰ ਸਫ਼ਲ ਕਰਨ ਲਈ ਫ਼ਰੀਦਕੋਟ 'ਚ ਪ੍ਰਦਰਸ਼ਨ\n- ਦਲਿਤ ਭਾਈਚਾਰੇ ਵੱਲੋਂ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ","PublishDate":"Sun, 23 Feb 2020 12:28:05 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-protest-news-8755157.html"},{"Title":"ਜਾਪਾਨੀ ਕਰੂਜ਼ 'ਤੇ ਚਾਰ ਭਾਰਤੀਆਂ ਨੂੰ ਕੋਰੋਨਾ ਵਾਇਰਸ","Content":"ਟੋਕੀਓ (ਪੀਟੀਆਈ) : ਜਾਪਾਨ ਦੀ ਯੋਕੋਹਾਮਾ ਬੰਦਰਗਾਹ 'ਤੇ ਖੜ੍ਹੇ ਕਰੂਜ਼ ਦੇ ਅਮਲੇ ਵਿਚਲੇ ਚਾਰ ਭਾਰਤੀਆਂ ਦਾ ਟੈਸਟ ਪਾਜ਼ੇਟਿਵ ਪਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Sun, 23 Feb 2020 12:27:02 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-four-indian-test-positive-8755156.html"},{"Title":"ਸ਼ਿਵ ਸੈਨਾ ਟਕਸਾਲੀ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਹੋਈ ਮੀਟਿੰਗ","Content":"local news\nlocal news\n","PublishDate":"Sun, 23 Feb 2020 12:24:58 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-local-news-8755155.html"},{"Title":"ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਦੀ ਭਾਰਤ ਫੇਰੀ ਤੋਂ 72 ਘੰਟੇ ਪਹਿਲਾਂ ਦਲ ਖਾਲਸਾ ਨੇ ਡੋਨਾਲਡ ਟਰੰਪ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਭਾਰਤੀ ਹਕੂਮਤ ਦੇ ਇਸ ਤਰਕ ਕਿ ਦੇਸ਼ ਅੰਦਰ ਵਸਦੀਆਂ ਘੱਟ-ਗਿਣਤੀ ਕੌਮਾਂ ਵਿਰੁੱਧ ਉੁਹ ਜੋ ਕੁਝ ਵੀ ਕਰਦਾ ਹੈ ਉਸਦਾ ਅੰਦਰੂਨੀ ਮਾਮਲਾ ਹੈ, ਨੂੰ ਮੁਢੋ ਰੱਦ ਕਰਨ ਅਤੇ ਸਰਗਰਮ ਦਖਲਅੰਦਾਜੀ ਕਰਕੇ ਜਿਥੇ ਮੋਦੀ ਹਕੂਮਤ ਨੂੰ ਦੁਨੀਆਂ ਸਾਹਮਣੇ ਜੁਆਬਦੇਹ ਬਨਾਉਣ ਉੱਥੇ ਪ੍ਰਭੂਸਤਾ ਸੰਪੰਨ ਸਵੈ-ਰਾਜ ਲਈ ਲੜ ਰਹੀਆਂ ਕੌਮਾਂ ਨੂੰ ਸਵੈ-ਨਿਰਣੇ ਦਾ ਹੱਕ ਦਿਵਾਉਣ ਵਿੱਚ ਮਦਦਗਾਰ ਹੋਣ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/\">ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Feb 2020 10:30:15 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ","Content":"<p>ਸੰਨ ਸੰਤਾਲੀ ਦੀ ਵੰਡ, ਜਿਸ ਨੂੰ ਦਿੱਲੀ ਦਰਬਾਰ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਆਜਾਦੀ ਦਾ ਨਾਂ ਦਿੱਤਾ ਗਿਆ, ਦੀ ਪੰਜਾਬ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਤਾਰਨੀ ਪਈ। ਪੰਜ ਦਰਿਆਵਾਂ ਦੀ ਧਰਤੀ ਦੀ ਹਿੱਕ ਉੱਤੇ ਵਾਹੀ ਗਈ ਸਰਹੱਦ ਦੀ ਨਵੀਂ ਲਕੀਰ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਾਵਨ ਗੁਰਧਾਮਾਂ ਤੋਂ ਵਿਛੋੜ ਦਿੱਤਾ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਜਾਦ ਕਰਾਉਣ ਲਈ ਹਾਲੇ ਕੁਝ ਦਹਾਕੇ ਪਹਿਲਾਂ ਹੀ ਉਨ੍ਹਾਂ ਆਪਣੀਆਂ ਜਾਨਾਂ ਵਾਰੀਆਂ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 17:49:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ","Content":"<p>(21 ਫਰਵਰੀ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਇਕ ਸਰਕਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਉਕਤ ਅਦਾਰਿਆਂ ਦੀਆਂ ਤਖਤੀਆਂ ਅਤੇ ਸੜਕਾਂ ਦੇ ਮੀਲ ਪੱਥਰ ਗੁਰਮੁਖੀ ਲਿਪੀ ਰਾਹੀਂ ਪੰਜਾਬੀ ਬੋਲੀ ਵਿੱਚ ਲਿਖਣਾ ਲਾਜਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/\">ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 07:47:21 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/"},{"Title":"ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੀ 1 ਫਰਵਰੀ ਨੂੰ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਮਿੱਤ ਅੰਤਿਮ ਅਰਦਾਸ ਸਮਾਗਮ ਪਿੰਡ ਢੁੱਡੀਕੇ (ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ) ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 10 ਫਰਵਰੀ 2020 ਨੂੰ ਹੋਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/\">ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 09:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/"},{"Title":"ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ‘ਚ ਨਿਰਾਸ਼ਤਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਵੱਲੋਂ ਦਿੱਲੀ ਸਲਤਨਤ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿਖਸ ਫਾਰ ਜਸਟਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਕਰਨ ਦੀ ਖਬਰ ਇਸ ਸਮੇਂ ਚਰਚਾ ਵਿੱਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/\">ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ &#8216;ਚ ਨਿਰਾਸ਼ਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 05:48:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/"},{"Title":"ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਸਿਆਣੇ ਵੈਦ ਪੁਰਾਣੇ ਰੋਗ ਨੂੰ ਪਹਿਲਾਂ ਜੜੋਂ ਪੁੱਟਦੇ ਹਨ। ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ ਭਾਸ਼ਾ ਜਾਂ ਸਭਿਆਚਾਰ ਤੋਂ ਅੱਗੇ ਰੂਹਾਨੀ ਅਤੇ ਵਿਚਾਰਧਾਰਕ ਆਧਾਰ ਵਾਲਾ ਹੈ। ਇਸ ਕਰਕੇ ਸਿੱਖ ਪਛਾਣ ਦੇ ਸੁਆਲ ਨੂੰ ਸਭਿਅਤਾ ਵਜੋਂ ਵੇਖਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/\">ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 04:11:50 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/"},{"Title":"ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਅਤੇ ਸਾਹਿਤਕਾਰ ਸਰਦਾਰ ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੇ ਦਿਨੀਂ (1 ਫਰਵਰੀ 2020 ਨੂੰ) ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। 15 ਫਰਵਰੀ 2020 ਨੂੰ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ, ਸੈਕਟਰ 28, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/\">ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 12:30:22 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/"},{"Title":"ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ","Content":"<p>ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.) ਅਤੇ ਤਜਵੀਜੀ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਵਿਰੁੱਧ ਦਿੱਲੀ ਦੇ ਸ਼ਾਹੀਨ ਬਾਗ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਵਾਲੀਆਂ ਬੀਬੀਆਂ ਅਤੇ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਦੋ ਵਿਚੋਲਿਆਂ ਦਰਮਿਆਨ ਅੱਜ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਗੱਲ ਖਾਲੀ ਕਰਨ ਲਈ ਗੱਲਬਾਤ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/\">ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 08:11:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/"},{"Title":"ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ","Content":"<p>ਬੁੱਧਵਾਰ (19 ਫਰਵਰੀ) ਨੂੰ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.), ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਅਤੇ ਜਨਸੰਖਿਆ ਰਜਿਸਟਰ (ਜ.ਰਜਿ.) ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਵਿਰੋਧ ਵਿਖਾਵੇ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/\">ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 05:49:52 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/"},{"Title":"ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ – ਡਾ.ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਲੇਖਕ- ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜਦੋਂ ਕਿਸੇ ਆਮ ਬੰਦੇ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਉਹਦੀ ਪਛਾਣ ਵਾਲੇ ਸਮਾਜ ਅੰਦਰ ਕੋਈ ਵਿਵਾਦ ਹੈ ਤਾਂ ਉਹਦੀ ਮਾਸੂਮੀਅਤ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੀ ਹੈ। ਪਰ ਜਿਹੜੇ ਲੋਕ ਵਿਵਾਦ ਦੇ ਆਸਰੇ ਜੀਅ ਰਹੇ ਹੁੰਦੇ ਹਨ ਉਹਨਾਂ ਲਈ ਉਹ ਪਰੇਸ਼ਾਨੀ ਖੁਰਾਕ ਬਣ ਜਾਂਦੀ ਹੈ। ਜੇ ਕੋਈ ਪਰੇਸ਼ਾਨ ਨਾ ਹੋਵੇ ਤਾਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/\">ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ &#8211; ਡਾ.ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 11:40:24 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/"}]