[{"Title":"Benefits Of Sunlight : ਜਾਣੋ ਕਿਉਂ ਹਨ ਸੂਰਜ ਦੀਆਂ ਕਿਰਨਾਂ ਚਮੜੀ ਤੇ ਵਾਲਾਂ ਲਈ ਜ਼ਰੂਰੀ","Content":"ਸਾਨੂੰ ਚੰਗੀ ਸਿਹਤ ਲਈ ਸਿਰਫ਼ ਸੂਰਜ ਦੀ ਰੌਸ਼ਨੀ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ, ਇਹ ਸਾਡੇ ਵਾਲਾਂ ਦੀ ਸਿਹਤ ਲਈ ਵੀ ਜ਼ਰੂਰੀ ਹੈ। ਸੂਰਜ ਦੀਆਂ ਕਿਰਨਾਂ 'ਚ ਮੌਜੂਦ ਵਿਟਾਮਿਨ ਡੀ ਵਾਲਾਂ ਦੀਆਂ ਜੜ੍ਹਾਂ 'ਤੇ ਸਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵ ਪਾਉਂਦਾ ਹੈ...","PublishDate":"Sat, 27 Aug 2022 11:15:16 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-benefits-of-sunlight-know-why-the-sun-s-rays-are-important-for-skin-and-hair-9125539.html"},{"Title":"ਨੌਜਵਾਨ ਸਾਡੇ ਸਮਾਜ ਦਾ ਵੱਡਮੁੱਲਾ ਸਰਮਾਇਆ ਹਨ-ਸਰਪੰਚ ਚੇਚੀ","Content":"ਪਿੰਡ ਮੱਖੂਪੁਰ ਦੀ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਵੱਲੋਂ ਨੌਜਵਾਨਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪਿੰਡ ਦੇ ਖਪਿੰਡ ਮੱਖੂਪੁਰ ਦੀ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਵੱਲੋਂ ਨੌਜਵਾਨਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪਿੰਡ ਦੇ ਖੇਡ ਗਰਾਊਂਡ ਨੂੰ ਖੇਡਣ","PublishDate":"Sat, 27 Aug 2022 11:15:08 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-youth-are-the-most-valuable-asset-of-our-society-sarpanch-chechi-9125551.html"},{"Title":"ਤਿੰਨ ਕਿੱਕ ਬਾਕਸਿੰਗ ਖਿਡਾਰੀਆਂ ਨੇ ਕੌਮੀ ਮੁਕਾਬਲਿਆਂ 'ਚ ਮੈਡਲ ਜਿੱਤੇ","Content":"ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਦੇ ਤਿੰਨ ਖਿਡਾਰੀਆਂ ਨੇ ਕਿੱਕ ਬਾਕਸਿੰਗ ਮੁਕਾਬਲੇ-ਵਾਕੋ ਇੰਡੀਆ ਨੈਸ਼ਨਲ ਸੀਨੀਅਰਜ਼ ਤੇ ਮਾਸਟਰਜ਼ ਕਿੱਕ ਬਾਕਸਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਵਿਖਾ ਕੇ ਚਾਂਦੀ ਤੇ ਕਾਂਸੀ ਦੇ ਤਗਮੇ ਜਿੱਤੇ ਹਨ।","PublishDate":"Sat, 27 Aug 2022 11:14:00 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-three-kickboxing-players-of-the-district-won-medals-in-national-competitions-9125550.html"},{"Title":"ਬਲਾਚੌਰ ਹਲਕੇ 'ਚ ਝੋਨੇ ਨੂੰ ਲੱਗੀ ਬਿਮਾਰੀ, ਕਿਸਾਨ ਹੋਏ ਦੁਖੀ","Content":"ਬਲਾਚੌਰ ਹਲਕੇ 'ਚ ਪੈਂਦੇ ਪਿੰਡ ਜੱਟਪੁਰ ਦੇ ਕਿਸਾਨ ਹਰਵਿੰਦਰ ਸਿੰਘ ਚਾਹਲ ਨੇ ਦੱਸਿਆ ਿ ਬਲਾਚੌਰ ਹਲਕੇ 'ਚ ਪੈਂਦੇ ਪਿੰਡ ਜੱਟਪੁਰ ਦੇ ਕਿਸਾਨ ਹਰਵਿੰਦਰ ਸਿੰਘ ਚਾਹਲ ਨੇ ਦੱਸਿਆ ਕਿ ਲੁਧਿਆਣਾ ਦੀ ਯੂਨੀਵਰਸਿਟੀ ਪੀਏਯੂ ਵੱਲੋਂ ਝੋਨੇ ਦੇ ਸੋਧ ਕੀਤੇ ਬੀਜ 21 ਕਿਸਮ ਕਿਸਾਨਾਂ ਨੂੰ","PublishDate":"Sat, 27 Aug 2022 11:12:58 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-disease-affected-paddy-in-balachour-constituency-farmers-are-distressed-9125548.html"},{"Title":"ਡੈਮੋਕੇ੍ਟਿਕ ਟੀਚਰਜ਼ ਫਰੰਟ ਨੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੂੰ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਅਧਿਆਪਕ ਜਥੇਬੰਦੀ ਡੈਮੋਕੇ੍ਟਿਕ ਟੀਚਰਜ਼ ਫਰੰਟ ਵੱਲੋਂ ਸੂਬਾਈ ਸੱਦੇ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਰਾਜੀਵ ਕੁਮਾਰ ਤੇ ਜ਼ਿਲ੍ਹਾ ਜਨਰਲ ਸਕੱਤਰ ਨਿਰਮਲ ਚੁਹਾਣਕੇ ਦੀ ਅਗਵਾਈ ਹੇਠ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਡਾ. ਹਰੀਸ਼ ਨਈਅਰ ਰਾਹੀਂ ਪ੍ਰਮੁੱਖ ਸਕੱਤਰ (ਸਕੂਲਜ਼) ਦੇ ਨਾਂ ਮੰਗ ਪੱਤਰ ਸੌਂਪਿਆ ਗਿਆ।","PublishDate":"Sat, 27 Aug 2022 11:11:55 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-democratic-teachers-front-submitted-a-demand-letter-to-the-deputy-commissioner-9125547.html"},{"Title":"ਸਰਕਾਰੀ ਬਿਕਰਮ ਕਾਲਜ ਆਫ਼ ਕਾਮਰਸ ਦਾ ਸਾਲਾਨਾ ਮੈਗਜ਼ੀਨ ਰਿਲੀਜ਼","Content":"ਸਰਕਾਰੀ ਬਿਕਰਮ ਕਾਲਜ ਆਫ਼ ਕਾਮਰਸ ਦੇ ਸਾਲਾਨਾ ਮੈਗਜ਼ੀਨ 'ਬਿਕਰਮ' ਨੂੰ ਰਿਲੀਜ਼ ਕਰਦਿਆਂ ਪਟਿਆਲਾ ਦਿਹਾਤੀ ਤੋਂ ਵਿਧਾਇਕ ਡਾ. ਬਲਬੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਾਲਜ ਮੈਗਜ਼ੀਨ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪ੍ਰਸਿਰਕਾਰੀ ਬਿਕਰਮ ਕਾਲਜ ਆਫ਼ ਕਾਮਰਸ ਦੇ ਸਾਲਾਨਾ ਮੈਗਜ਼ੀਨ 'ਬਿਕਰਮ' ਨੂੰ ਰਿਲੀਜ਼ ਕਰਦਿਆਂ ਪਟਿਆਲਾ ਦਿਹਾਤੀ ਤੋਂ ਵਿਧਾਇਕ ਡਾ. ਬਲਬੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਾਲਜ ਮੈਗਜ਼ੀਨ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪ੍ਰਿ","PublishDate":"Sat, 27 Aug 2022 11:11:55 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-magazines-release-9125546.html"},{"Title":"ਬੇਕਰੀ ਦੀ ਦੁਕਾਨ 'ਚੋਂ ਨਕਦੀ ਤੇ ਖਾਣ ਪੀਣ ਦਾ ਸਾਮਾਨ ਚੋਰੀ","Content":"ਬਟਾਲਾ ਦੇ ਗੁਰਦਾਸਪੁਰ ਰੋਡ 'ਤੇ ਸਥਿਤ  ਨੂਰ ਬੇਕਰੀ ਨੂੰ ਦੇਰ ਰਾਤ ਅਣਪਛਾਤੇ ਚੋਰਾਂ ਨੇ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਹੈ। ਪੌੜੀਆਂ ਦੀ ਮਮਟੀ ਉੱਤੇ ਪਈ ਸੀਮੈਂਟ ਚਾਦਰਾਂ ਦੀ ਛੱਤ ਨੂੰ ਤੋੜ ਕੇ ਚੋਰ ਬੇਕਰੀ 'ਚ","PublishDate":"Sat, 27 Aug 2022 11:11:54 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-thieves-targeted-the-bakery-shop-stole-cash-and-food-items-9125545.html"},{"Title":"ਅੱਖਾਂ ਦਾਨ ਕਰਨ ਸਬੰਧੀ ਕੈਂਪ ਸ਼ੁਰੂ","Content":"ਅਸ਼ੋਕ ਧੀਰ, ਜੈਤੋ : ਸੰਸਥਾ ਲਾਇਨਜ਼ ਆਈ ਕੇਅਰ ਸੈਂਟਰ ਵਿਖੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਲੈਟਰ ਜਾਰੀ ਕਰ ਕੇ 25 ਅਗਸਤ ਤੋਂ 8 ਸ\nਅਸ਼ੋਕ ਧੀਰ, ਜੈਤੋ : ਸੰਸਥਾ ਲਾਇਨਜ਼ ਆਈ ਕੇਅਰ ਸੈਂਟਰ ਵਿਖੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਲੈਟਰ ਜਾਰੀ ਕਰ ਕੇ 25 ਅਗਸਤ ਤੋਂ 8 ਸ\n","PublishDate":"Sat, 27 Aug 2022 11:10:52 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-eye-donation-camp-started-at-jaito-9125544.html"},{"Title":"ਸ੍ਰੀ ਵਿਸ਼ਵਕਰਮਾ ਬਿਲਡਿੰਗ ਉਸਾਰੀ ਕਿਰਤੀ ਕਾਮਾ ਯੂਨੀਅਨ ਨੇ ਵਿਚਾਰੇ ਮਸਲੇ","Content":"ਪਰਮਜੀਤ ਕੌਰ, ਚਮਕੌਰ ਸਾਹਿਬ ਸ੍ਰੀ ਵਿਸ਼ਵਕਰਮਾ ਬਿਲਡਿੰਗ ਉਸਾਰੀ ਕਿਰਤੀ ਕਾਮਾ ਯੂਨੀਅਨ  ਪਰਮਜੀਤ ਕੌਰ, ਚਮਕੌਰ ਸਾਹਿਬ ਸ੍ਰੀ ਵਿਸ਼ਵਕਰਮਾ ਬਿਲਡਿੰਗ ਉਸਾਰੀ ਕਿਰਤੀ ਕਾਮਾ ਯੂਨੀਅਨ  ਬਲਾਕ ਸ੍ਰੀ  ਚਮਕੌਰ ਸਾਹਿਬ ਦੀ ਮੀਟਿੰਗ ਪ੍ਰਧਾਨ ਬਲਵਿੰਦਰ ਸਿੰਘ ਭੈਰੋਮਾਜਰਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ  ਵਿਸ਼ਵਕਰਮਾ ਭਵਨ ਵਿਖੇ ਹੋਈ। ਮੀਟਿੰਗ ਦੀ ਕਾਰਵਾਈ ਪ੍ਰਰੈਸ ਨੂੰ ਜਾਰੀ ਕਰਦਿਆਂ ਜਰਨਲ ਸਕੱਤਰ  ਮਿਸਤਰੀ ਮਨਮੋਹਨ  ਸਿੰਘ ਕਾਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵਲੋਂ ਜਾਰੀ  ਕੀਤੀ ਗਰਾਂਟ ਨਾਲ ਨਗਰ ਕੌਂਸਲ ਵੱਲੋਂ ਬਣਾਏ  ਲੇਬਰ ਚੌਕ ਦੇ ਅਧੂਰੇ ਪਏ ਕੰਮਾਂ ਨੂੰ ਸਮਾਂ ਸੀਮਾ ਤੈਅ ਕਰਕੇ ਮੁਕੰਮਲ ਕਰਨ, ਪਾਣੀ ਤੇ ਬਿਜਲੀ","PublishDate":"Sat, 27 Aug 2022 11:09:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-vishkarma-union-9125541.html"},{"Title":"ਪਿੰਡ ਗੁੰਮਟੀ ਵਿਖੇ ਅੱਖਾਂ ਦਾਨ ਮਹਾਦਾਨ ਪੰਦਰਵਾੜਾ ਮਨਾਇਆ","Content":"ਸਿਵਲ ਸਰਜਨ ਬਰਨਾਲਾ ਡਾ. ਜਸਬੀਰ ਸਿੰਘ ਅੌਲਖ ਦੇ ਹੁਕਮਾਂ ਤੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਧਨੌਲਾ ਡਾ. ਮਨਿੰਦਰ ਕੌਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਪਿੰਡ ਗੁੰਮਟੀ ਵਿਖੇ ਅੱਖਾਂ ਦਾਨ ਮਹਾਂਦਾਨ ਤਹਿਤ 37ਵਾਂ 25 ਅਗਸਤ ਤੋਂ 8 ਸਤੰਬਰ ਤਕ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 27 Aug 2022 11:09:50 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-eye-donation-fortnight-was-celebrated-at-gumti-village-9125542.html"}]