[{"Title":"ਸਰਵਹਿੱਤਕਾਰੀ 'ਚ ਮਨਾਇਆ ਕੌਮੀ ਗਣਿਤ ਦਿਵਸ","Content":"ਸਥਾਨਕ ਸ਼੍ਰੀਮਤੀ ਸਤੀਸ਼ ਗੁਪਤਾ ਸਰਵਹਿੱਤਕਾਰੀ ਵਿੱਦਿਆ ਮੰਦਰ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਨੇ ਵੀਰਵਾਰ ਰਾਸ਼ਟਰੀ ਗਣਿਤ ਦਿਵਸ ਮਨਾਇਆ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪੋਸਟਰ, ਚਾਰਟ, ਕਵਿਤਾ, ਸਲੋਗਨ, ਮਾਡਲ ਤੇ ਬਲੈਕ ਬੋਰਡ ਲਿਖਾਈ ਦੀਆਂ ਸਰਗਰਮੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ।\n ਪਿੰ੍ਸੀਪਲ ਨੀਲੂ ਨਰੂਲਾ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਪੇ੍ਰਿਤ ਕਰਦਿਆਂ ਕਿਹਾ ਗਣਿਤ ਇਕ ਅਜਿਹਾ ਵਿਸ਼ਾ ਹੈ, ਜੋ ਵਿਦਿਆਰਥੀਆਂ 'ਚ ਰਚਨਾਤਮਕ ਤੇ ਸਿਰਜਣਾਤਮਕਤਾ ਦਾ ਵਿਕਾਸ ਕਰਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਗਣਿਤ ਦੇ ਅਧਿਐਨ ਨਾਲ ਵਿਦਿਆਰਥੀਆਂ 'ਚ ਤਰਕ ਸ਼ਕਤੀ, ਯਾਦ ਸ਼ਕਤੀ, ਇਕਾਗਰਤਾ, ਵਿਚਾਰ ਤੇ ਚਿੰਤਨ ਸ਼ਕਤੀ ਆਦਿ ਸਾਰੀਆਂ ਮਾਨਸਿਕ ਕਿਰਿਆਵਾਂ ਦਾ ਵਿਕਾਸ ਹੁੰਦਾ ਹੈ। ਅਧਿਆਪਕਾ ਮਨਪ੍ਰਰੀਤ ਕੌਰ ","PublishDate":"Thu, 22 Dec 2022 14:42:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-national-mathematics-day-was-celebrated-in-sarvahitkari-school-9173264.html"},{"Title":"ਸਿੱਖਾਂ ਨੂੰ ਉਡਾਣਾਂ ’ਚ ਕਿਰਪਾਨ ਲੈ ਕੇ ਜਾਣ ਦੀ ਇਜਾਜ਼ਤ ਵਿਰੁੱਧ ਪਟੀਸ਼ਨ ਖ਼ਾਰਜ","Content":"ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਨਾਗਰਿਕ ਉਡਾਣਾਂ ’ਚ ਸਿੱਖਾਂ ਨੂੰ ‘ਕਿਰਪਾਨ’ ਲੈ ਕੇ ਜਾਣ ਦੀ ਦਿੱਤੀ ਗਈ ਇਜਾਜ਼ਤ ਖ਼ਿਲਾਫ਼ ਇਕ ਜਨਹਿਤ ਪਟੀਸ਼ਨ ਨੂੰ ਖ਼ਾਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Thu, 22 Dec 2022 14:40:08 +00:00","Link":"https://www.punjabijagran.com/national/general-petition-against-allowing-kirpan-to-carry-sword-on-flights-rejected-9173262.html"},{"Title":"ਭਾਰਤ ਵਿਕਾਸ ਪ੍ਰਰੀਸ਼ਦ ਨੇ ਪਾੜਿ੍ਹਆਂ ਨੂੰ ਵੰਡੀ ਸਟੇਸ਼ਨਰੀ","Content":"ਜਗਰਾਓਂ ਦੀ ਭਾਰਤ ਵਿਕਾਸ ਪ੍ਰਰੀਸ਼ਦ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਦੇ 150 ਬੱਚਿਆਂ ਨੂੰ ਕਾਪੀਆਂ ਤੇ ਸਟੇਸ਼ਨਰੀ ਦਾ ਸਾਮਾਨ ਤਕਸੀਮ ਕੀਤਾ। ਪ੍ਰਰੀਸ਼ਦ ਦੇ ਸਟੇਟ ਕਨਵੀਨਰ ਸਤੀਸ਼ ਗਰਗ ਦੇ ਜਨਮ ਦਿਨ ਦੀ ਖ਼ੁਸ਼ੀ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਾਪੀਆਂ ਤੇ ਸਟੇਸ਼ਨਰੀ ਦਾ ਸਾਮਾਨ ਦੇਣ ਸਮੇਤ ਬਿਸਕੁਟ, ਟਾਫੀਆਂ, ਕੇਕ ਆਦਿ ਖਾਣ ਦਾ ਸਾਮਾਨ ਵੀ ਦਿੱਤਾ ਗਿਆ।\n ਇਸ ਮੌਕੇ ਚੇਅਰਮੈਨ ਕੁਲਭੂਸ਼ਨ ਅਗਰਵਾਲ, ਪਿੰ੍ਸੀਪਲ ਚਰਨਜੀਤ ਸਿੰਘ ਭੰਡਾਰੀ ਤੇ ਕੈਪਟਨ ਨਰੇਸ਼ ਵਰਮਾ ਨੇ ਸਤੀਸ਼ ਗਰਗ ਨੂੰ ਜਨਮ ਦਿਨ ਦੀਆਂ ਵਧਾਈਆਂ ਦਿੰਦਿਆਂ ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਲਗਾਏ ਪੋ੍ਜੈਕਟ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਸੈਕਟਰੀ ਹਰੀ ਓਮ ਵਰਮਾ, ਮਨੀਸ਼ ਚੁੱਘ,","PublishDate":"Thu, 22 Dec 2022 14:38:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bharat-vikas-parishad-distributed-stationery-to-school-children-9173263.html"},{"Title":"ਪ੍ਰਿੰਸੀਪਲਾਂ ਦੀ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸਿਖਲਾਈ ਲਈ ਅਪਲਾਈ ਕਰਨ ਸੰਬੰਧੀ ਸਰਕਾਰ ਨੇ ਖੋਲ੍ਹਿਆ ਪੋਰਟਲ, ਇਸ ਦਿਨ ਤਕ ਕਰ ਸਕਦੇ ਹੋ ਅਪਲਾਈ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿਚ ਪੜ੍ਹਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੱਧਰ ਦੀ ਸਿੱਖਿਆ ਸਿਸਟਮ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਦੇ ਵਾਅਦੇ ਨੂੰ ਪੂਰਾ ਕਰਦਿਆਂ ਸਿੰਘਾਪੁਰ ਦੀਆਂ ਨਾਮਵਰ ਸੰਸਥਾਵਾਂ ਪ੍ਰਿੰਸੀਪਲ’ਜ ਅਕੈਡਮੀ ਅਤੇ ਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਐਜੂਕੇਸ਼ਨ ਵਿੱਚ ਟਰੇਨਿੰਗ ਦਿਵਾਉਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Thu, 22 Dec 2022 14:36:18 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-the-government-has-opened-a-portal-regarding-applying-for-international-training-of-principals-you-can-apply-till-this-day-9173260.html"},{"Title":"ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਫੈਂਸੀ ਡਰੈੱਸ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ","Content":"ਬਲੌਜ਼ਮਜ਼ ਕਾਨਵੈਂਟ ਸਕੂਲ ਵਿਖੇ ਅੱਜ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਸਕੂਲ 'ਚ ਫੈਂਸੀ ਡਰੈੱਸ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਪਹਿਲੀ, ਦੂਜੀ ਤੇ ਤੀਜੀ ਜਮਾਤ ਦੇ ਇਨ੍ਹਾਂ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਚੱਲ ਰਹੇ ਦਿਨਾਂ ਦੀ ਮਹੱਤਤਾ ਨੁੰ ਹੂਬਹੂ ਨਿਭਾਇਆ। ਇਸ ਮੌਕੇ ਬੱਚਿਆਂ ਨੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ ਕਵਿਤਾਵਾਂ ਵੀ ਸੁਣਾਈਆਂ।\n ਇਸ ਮੁਕਾਬਲੇ 'ਚੋਂ ਮਹਿਕਦੀਪ ਕੌਰ ਪਹਿਲੇ, ਐਬਰ ਕੌਰ ਦੂਸਰੇ, ਇਸ਼ਾਨ ਸਿੰਘ ਤੇ ਗੁਰਲੀਨ ਕੌਰ ਤੀਸਰੇ ਸਥਾਨ ਤੇ ਰਹੇ। ਦਿਵਲੀਨ ਕੌਰ ਨੂੰ ਕੋਨਸੋਲੇਸ਼ਨ ਇਨਾਮ ਦਿੱਤਾ ਗਿਆ। ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਅਮਰਜੀਤ ਕੌਰ ਨਾਜ਼ ਨੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜਿਆਂ ਨੂੰ ਪ੍ਰਣਾਮ ਕਰਦੇ ਹੋਏ","PublishDate":"Thu, 22 Dec 2022 14:35:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-fancy-dress-competition-dedicated-to-the-martyrdom-of-sahibzadeh-9173261.html"},{"Title":"ਕੈਬਨਿਟ ਸਬ-ਕਮੇਟੀ ਨੇ ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ ਤੇ ਪੱਛੜੀਆਂ ਸ਼੍ਰੇਣੀਆਂ ਨਾਲ ਸਬੰਧਤ ਕਰਮਚਾਰੀਆਂ ਦੇ ਮਸਲਿਆਂ ਸਬੰਧੀ ਮਹੀਨੇ ਅੰਦਰ ਰਿਪੋਰਟ ਮੰਗੀ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀਆਂ ਨੇ ਸਮਾਜਿਕ ਨਿਆਂ, ਅਧਿਕਾਰਤਾ ਅਤੇ ਘੱਟ ਗਿਣਤੀਆਂ ਵਿਭਾਗ ਦੇ ਪ੍ਰਮੁੱਖ ਸਕੱਤਰ ਸ੍ਰੀ ਜੀ. ਰਮੇਸ਼ ਕੁਮਾਰ ਨੂੰ ਪ੍ਰਸੋਨਲ ਵਿਭਾਗ ਦੇ  ਸਕੱਤਰ ਸ੍ਰੀ ਰਜਤ ਅਗਰਵਾਲ ਅਤੇ ਐਲ.ਆਰ. ਸ਼ਾਖਾ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਤਾਲਮੇਲ ਕਰਕੇ ਰਿਪੋਰਟ ਤਿਆਰ ਕਰਨ ਲਈ ਕਿਹਾ ਤਾਂ ਜੋ ਕਿਸੇ ਵੀ ਸਿੱਟੇ ‘ਤੇ ਪਹੁੰਚਣ ਤੋਂ ਪਹਿਲਾਂ ਸਾਰੇ ਪਹਿਲੂ ਵਿਚਾਰੇ ਜਾ ਸਕਣ। ","PublishDate":"Thu, 22 Dec 2022 14:30:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-cabinet-sub-committee-sought-a-report-within-a-month-on-issues-related-to-scheduled-castes-and-backward-classes-employees-9173259.html"},{"Title":"Breaking News : ਪੱਟੀ ’ਚ ਦੋ ਹਫਤੇ ਪਹਿਲਾਂ ਵਿਆਹੇ ਨੌਜਵਾਨ ਦਾ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਕਤਲ","Content":"ਪੱਟੀ ਦੀ ਵਾਰਡ ਨੰਬਰ 2 ’ਚ ਵੀਰਵਾਰ ਦੇਰ ਸ਼ਾਮ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਨਿੱਜੀ ਰੰਜਿਸ਼ ਦੇ ਚਲਦਿਆਂ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਮਰਨ ਵਾਲੇ ਨੌਜਵਾਨ ਦਾ ਅਜੇ ਦੋ ਹਫਤੇ ਪਹਿਲਾਂ ਹੀ ਵਿਆਹ ਹੋਇਆ ਸੀ। ਘਟਨਾ ਦਾ ਪਤਾ ਚਲਦਿਆਂ ਹੀ ਡੀਐੱਸਪੀ ਪੱਟੀ ਸਤਨਾਮ ਸਿੰਘ ਮੌਕੇ ’ਤੇ ਪਹੁੰਚ ਗਏ। ਜਦੋਂਕਿ ਥਾਣਾ ਸਿਟੀ ਪੱਟੀ ਦੀ ਪੁਲਿਸ ਨੇ ਲਾਸ਼ ਕਬਜੇ ਵਿਚ ਲੈ ਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Thu, 22 Dec 2022 14:26:04 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-a-young-man-who-got-married-two-weeks-ago-was-shot-dead-in-patti-9173229.html"},{"Title":"ਕੁਲਦੀਪ ਯਾਦਵ ਨੂੰ ਬਾਹਰ ਰੱਖਣਾ \nਬਹੁਤ ਅਜੀਬ ਫ਼ੈਸਲਾ : ਗਾਵਸਕਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਕੁਲਦੀਪ ਨੂੰ ਆਖ਼ਰੀ ਇਲੈਵਨ ਚੋਂ ਬਾਹਰ ਕਰਨ ਦੇ ਹੈਰਾਨੀ ਵਾਲੇ ਫ਼ੈਸਲੇ ਦੀ ਸਾਬਕਾ ਮਹਾਨ ਬੱਲੇਬਾਜ਼ \nਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਕੁਲਦੀਪ ਨੂੰ ਆਖ਼ਰੀ ਇਲੈਵਨ ਚੋਂ ਬਾਹਰ ਕਰਨ ਦੇ ਹੈਰਾਨੀ ਵਾਲੇ ਫ਼ੈਸਲੇ ਦੀ ਸਾਬਕਾ ਮਹਾਨ ਬੱਲੇਬਾਜ਼ \n","PublishDate":"Thu, 22 Dec 2022 14:19:29 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-sunil-gavaskar-9173258.html"},{"Title":"ਮੁੰਬਈ-ਅਹਿਮਦਾਬਾਦ ਬੁਲੇਟ ਟਰੇਨ :  2027 ਤੋਂ ਚੱਲੇਗੀ ਬੁਲੇਟ ਟਰੇਨ, ਦਿਨ-ਰਾਤ ਕੰਮ ਕਰ ਰਹੇ ਹਨ 25 ਹਜ਼ਾਰ ਕਰਮਚਾਰੀ","Content":" ਜਾਪਾਨ ਅਤੇ ਸਵਦੇਸ਼ੀ ਪੁਰਜ਼ਿਆਂ ਦੇ ਵਿੱਤੀ ਸਹਿਯੋਗ ਨਾਲ ਬੁਲੇਟ ਟਰੇਨ ਦੇ ਕੰਮ ਨੇ ਤੇਜ਼ੀ ਫੜੀ ਹੈ। ਇੱਕ ਚੌਥਾਈ ਕੰਮ ਪੂਰਾ ਹੋ ਚੁੱਕਾ ਹੈ। ਪਹਿਲੀ ਟਰੇਨ ਅਹਿਮਦਾਬਾਦ ਤੋਂ ਮੁੰਬਈ ਵਿਚਾਲੇ ਚੱਲੇਗੀ। ਗੁਜਰਾਤ ਵਿੱਚ 220 ਕਿਲੋਮੀਟਰ ਪਾਇਲਿੰਗ ਹੋ ਚੁੱਕੀ ਹੈ। 120 ਕਿਲੋਮੀਟਰ ਦਾ ਪਿੱਲਰ ਤਿਆਰ ਹੈ।","PublishDate":"Thu, 22 Dec 2022 14:12:56 +00:00","Link":"https://www.punjabijagran.com/national/general-mumbai-ahmedabad-bullet-train-the-bullet-train-will-run-from-2027-25-thousand-employees-are-working-day-and-night-9173256.html"},{"Title":"ਹੁਣ 27 ਟੀਮਾਂ ਵੱਲੋਂ ਰੈਂਡਮ ਸਰਵੇ ਸ਼ੁਰੂ","Content":"ਮਦਨ ਭਾਰਦਵਾਜ, ਜਲੰਧਰ : ਫਰਜ਼ੀ ਵਾਰਡਬੰਦੀ ਹੋਣ ਤੋਂ ਬਾਅਦ ਨਗਰ ਨਿਗਮ ਨੇ ਰੈਂਡਮ ਸਰਵੇ ਸ਼ੁਰੂ ਕਰਵਾਇਆ ਹੈ ਤੇ ਇਸ ਲਈ 27 ਟੀਮਾਂ ਲਾਈਆਂ ਗਈਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸ਼ੁੱਕਰਵਾਰ ਤਕ ਰਿਪੋਰਟ ਦੇਣ ਦੀ ਹਦਾਇਤ ਕੀਤੀ ਗਈ ਹੈ। ਸਰਵੇ ਸੁਪਰਡੈਂਟ ਨਿਰਮਲਜੀਤ ਕੌਰ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਲਗਪਗ 30 ਵਾਰਡ ਜਿਨ੍ਹਾਂ 'ਚ ਮਿਸਾਲ ਵਜੋਂ 2,7,9 12 ਤੇ 15 ਵਰਗੇ ਵਾਰਡ ਸ਼ਾਮਲ ਹਨ, ਦਾ ਸਰਵੇ ਸ਼ੁਰੂ ਕਰਵਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Thu, 22 Dec 2022 14:07:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-random-survey-of-bogus-wardbandi-report-9173257.html"},{"Title":"ਸਾਕਾ ਸਰਹਿੰਦ-ਜਾ ਠਹਰੇ ਸਰ ਪੇ ਮੌਤ ਕੇ ਫਿਰ ਭੀ ਨਾ ਥਾ ਖ਼ਿਯਾਲ ( ਗੁਰਮੇਲ ਸਿੰਘ ਗਿੱਲ)","Content":"&#160; ਸਿੱਖ ਧਰਮ ਵਿਚ ਸ਼ਹੀਦੀ ਪ੍ਰੰਪਰਾ ਦੇ ਆਗ਼ਾਜ਼ ਦਾ ਪ੍ਰਮਾਣ ਬਾਬਾ ਨਾਨਕ ਜੀ ਵਲੋਂ ਉਚਾਰਨ ਕੀਤੀ ਪਾਵਨ ਗੁਰਬਾਣੀ ਦੇ ਬਚਨਾਂ","PublishDate":"Thu, 22 Dec 2022 13:27:36 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%b8%e0%a8%be%e0%a8%95%e0%a8%be-%e0%a8%b8%e0%a8%b0%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6-%e0%a8%9c%e0%a8%be-%e0%a8%a0%e0%a8%b9%e0%a8%b0%e0%a9%87-%e0%a8%b8%e0%a8%b0-%e0%a8%aa%e0%a9%87-%e0%a8%ae/"},{"Title":"ਸੀਰੀਅਲ ਕਿਲਰ ਚਾਰਲਸ ਸੋਭਰਾਜ ਨੂੰ 19 ਸਾਲ ਬਾਅਦ ਨੇਪਾਲ ਦੀ ਜੇਲ੍ਹ ਤੋਂ ਰਿਹਾਅ ਕਰਨ ਦਾ ਹੁਕਮ","Content":"ਕਾਠਮੰਡੂ : ਨੇਪਾਲ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਨੈੱਟਫਲਿਕਸ ਸੀਰੀਜ਼ &#8220;ਦਿ ਸਰਪੈਂਟ&#8221; ਵਿੱਚ ਦਰਸਾਏ ਗਏ ਫ੍ਰੈਂਚ ਸੀਰੀਅਲ ਕਿਲਰ ਚਾਰਲਸ ਸੋਭਰਾਜ","PublishDate":"Thu, 22 Dec 2022 13:24:00 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%b8%e0%a9%80%e0%a8%b0%e0%a9%80%e0%a8%85%e0%a8%b2-%e0%a8%95%e0%a8%bf%e0%a8%b2%e0%a8%b0-%e0%a8%9a%e0%a8%be%e0%a8%b0%e0%a8%b2%e0%a8%b8-%e0%a8%b8%e0%a9%8b%e0%a8%ad%e0%a8%b0%e0%a8%be%e0%a8%9c/"},{"Title":"ਸ਼੍ਰੀਲੰਕਾ ਦੀ ਨੇਵੀ ਨੇ ਮੱਛੀਆਂ ਫੜਨ ਦੇ ਦੋਸ਼ ’ਚ 12 ਭਾਰਤੀ ਮਛੇਰਿਆਂ ਨੂੰ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਕੋਲੰਬੋ : ਸ਼੍ਰੀਲੰਕਾ ਦੀ ਨੇਵੀ ਨੇ ਦੇਸ਼ ਦੇ ਸਮੁੰਦਰੀ ਇਲਾਕੇ ’ਚ ਗੈਰ-ਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਮੱਛੀਆਂ ਫੜਨ ਦੇ ਦੋਸ਼ ’ਚ 12","PublishDate":"Thu, 22 Dec 2022 13:20:10 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%b8%e0%a8%bc%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%b2%e0%a9%b0%e0%a8%95%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%87%e0%a8%b5%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%b1%e0%a8%9b%e0%a9%80/"},{"Title":"ਚੀਨ ’ਚ ਕੋਰੋਨਾ ਨਾਲ ਭਿਆਨਕ ਹੋਈ ਸਥਿਤੀ, ਭਰੇ ਹਸਪਤਾਲ, ਫਰਸ਼ ‘ਤੇ ਪਏ ਮਰੀਜ਼ਾਂ ਨੂੰ ਲਾਏ ਵੈਂਟੀਲੇਟਰ","Content":"ਪੇਈਚਿੰਗ: ਚੀਨ ਵਿਚ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਮਾਮਲੇ ਲਗਾਤਾਰ ਵਧਦੇ ਹੀ ਜਾ ਰਹੇ ਹੈ ਅਤੇ ਸੈਂਕੜੇ ਲੋਕਾਂ ਦੀਆਂ ਮੌਤਾਂ ਦੀਆਂ ਖ਼ਬਰਾਂ","PublishDate":"Thu, 22 Dec 2022 13:18:39 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ad%e0%a8%bf%e0%a8%86%e0%a8%a8%e0%a8%95-%e0%a8%b9%e0%a9%8b/"},{"Title":"ਗੁਰਦੁਆਰਾ ਪਰਿਵਾਰ ਵਿਛੋੜਾ ਤੋਂ ਸਫ਼ਰ-ਏ-ਸ਼ਹਾਦਤ ਮਾਰਚ ਸ਼ੁਰੂ","Content":"ਘਨੌਲੀ: ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਵੱਲੋਂ ਅਨੰਦਗੜ੍ਹ ਦਾ ਕਿਲ੍ਹਾ ਛੱਡਣ ਬਾਅਦ ਸਿਰਸਾ ਨਦੀ ਕੰਢੇ ਪਰਿਵਾਰ ਵਿਛੜਨ ਦੀ ਯਾਦ ਨੂੰ ਰੂਪਮਾਨ ਕਰਦੇ","PublishDate":"Thu, 22 Dec 2022 12:52:05 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a9%81%e0%a8%86%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9b%e0%a9%8b%e0%a9%9c%e0%a8%be-%e0%a8%a4/"},{"Title":"ਧਰਮਕੋਟ ’ਚ ਗੋਲੀਬਾਰੀ ਕਾਰਨ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਤੇ ਦੂਜਾ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":"ਮੋਗਾ : ਇਸ ਜ਼ਿਲ੍ਹੇ ਸਬ ਡਿਵੀਜਨ ਧਰਮਕੋਟ ਬੱਸ ਅੱਡੇ ਉੱਤੇ ਦੇਰ ਰਾਤ ਗੋਲੀਬਾਰੀ ਵਿੱਚ ਨੌਜਵਾਨ ਦੀ ਮੌਕੇ ਉੱਤੇ ਹੀ ਮੌਤ","PublishDate":"Thu, 22 Dec 2022 12:49:03 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%a7%e0%a8%b0%e0%a8%ae%e0%a8%95%e0%a9%8b%e0%a8%9f-%e0%a8%9a-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%a8/"},{"Title":"ਖੰਨਾ ‘ਚ ਮਾਂ-ਪੁੱਤ ‘ਤੇ ਰਾਡਾਂ-ਤਲਵਾਰਾਂ ਨਾਲ ਹਮਲਾ","Content":"ਬੀਜਾ : ਖੰਨਾ ਵਿਖੇ ਕੌਮੀ ਮਾਰਗ &#8216;ਤੇ ਰੋਡਰੇਜ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ। ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੌਜਵਾਨਾਂ ਨੇ ਗੁੱਸੇ ’ਚ ਆ ਕੇ","PublishDate":"Thu, 22 Dec 2022 12:42:28 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%96%e0%a9%b0%e0%a8%a8%e0%a8%be-%e0%a8%9a-%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a9%81%e0%a9%b1%e0%a8%a4-%e0%a8%a4%e0%a9%87-%e0%a8%b0%e0%a8%be%e0%a8%a1%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a8%b2/"},{"Title":"ਕਰੋਨਾ ਦਾ ਮੁੜ ਖ਼ੌਫ਼: ਮੋਦੀ ਨੇ ਉੱਚ ਪੱਧਰੀ ਮੀਟਿੰਗ","Content":"ਨਵੀਂ ਦਿੱਲੀ :ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਦੇਸ਼ ਵਿੱਚ ਕੋਵਿਡ ਸਥਿਤੀ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਅਤੇ ਲੋੜ ਪੈਣ &#8216;ਤੇ ਨੀਤੀਗਤ ਕਾਰਵਾਈ","PublishDate":"Thu, 22 Dec 2022 12:13:55 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%96%e0%a8%bc%e0%a9%8c%e0%a8%ab%e0%a8%bc-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%87/"},{"Title":" ਸਰਕਾਰ ਦਾ ਇੱਕ ਹੋਰ ਦਾਅਵਾ: 31 ਦਸੰਬਰ ਤੱਕ ਸਾਰੇ ਘਰਾਂ ਨੂੰ ਸਾਫ ਪਾਣੀ ਦੇਣ ਦਾ 99.93 ਫੀਸਦੀ ਟੀਚਾ ਪੂਰਾ","Content":"ਜਿੰਪਾ ਨੇ ਜਲ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਵਿਭਾਗ ਦੇ ਅਫਸਰਾਂ ਤੇ ਕਰਮਚਾਰੀਆਂ ਦੀ ਕੀਤੀ ਪ੍ਰਸੰਸਾ ਚੰਡੀਗੜ੍ਹ: ਜਲ ਸਪਲਾਈ ਅਤੇ ਸੈਨੀਟੇਸ਼ਨ ਮੰਤਰੀ","PublishDate":"Thu, 22 Dec 2022 12:08:58 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%87%e0%a9%b1%e0%a8%95-%e0%a8%b9%e0%a9%8b%e0%a8%b0-%e0%a8%a6%e0%a8%be%e0%a8%85%e0%a8%b5%e0%a8%be-31-%e0%a8%a6%e0%a8%b8/"},{"Title":"418 ਵੈਟਰਨਰੀ ਅਫ਼ਸਰਾਂ ਦੀ ਭਰਤੀ ਪ੍ਰਕਿਰਿਆ ਮੁਕੰਮਲ, ਛੇਤੀ ਦਿੱਤੇ ਜਾਣਗੇ ਨਿਯੁਕਤੀ ਪੱਤਰ: ਲਾਲਜੀਤ ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਸ਼ੂ ਪਾਲਣ ਮੰਤਰੀ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪਸ਼ੂ ਪਾਲਣ ਵਿਭਾਗ ਵਿੱਚ ਵੈਟਰਨਰੀ ਅਫ਼ਸਰਾਂ ਦੀਆਂ 418 ਆਸਾਮੀਆਂ &#8216;ਤੇ ਪੰਜਾਬ","PublishDate":"Thu, 22 Dec 2022 11:58:36 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/418-%e0%a8%b5%e0%a9%88%e0%a8%9f%e0%a8%b0%e0%a8%a8%e0%a8%b0%e0%a9%80-%e0%a8%85%e0%a8%ab%e0%a8%bc%e0%a8%b8%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%ad%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%aa/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"}]