[{"Title":"Punjab Election 2022 : ਬ੍ਰਿਗੇਡੀਅਰ ਕੁਲਦੀਪ ਸਿੰਘ ਕਾਹਲੋਂ ਨੇ ਕਿਹਾ- ਫ਼ੌਜੀ ਕਰਨਗੇ ਚੋਣਾਂ 'ਚ ਹਾਰ-ਜਿੱਤ ਦਾ ਫੈਸਲਾ","Content":"ਪ੍ਰੈਸ ਨੂੰ ਮੁਖਾਤਿਬ ਹੁੰਦਿਆਂ ਕਾਹਲੋਂ ਨੇ ਕਿਹਾ ਇਸ ਸਮੇਂ ਪਾੰਜਬ ਅੰਦਰ 3,50000/- ਦੇ ਕਰੀਬ ਰਜਿਸਟਰਡ ਸਾਬਕਾ ਸੈਨਿਕ 75 ਹਜ਼ਾਰ ਦੇ ਆਸ ਪਾਸ ਵੀਰ ਨਾਰੀਆਂ ਤੇ 2 ਲੱਖ ਤਕਰੀਬਨ ਅਲਿਖਤ ਫੌਜੀ ਹਨ। ਇੱਕ ਅਨੁਮਾਨ ਅਨੁਸਾਰ ਇਸ ਸਮੇਂ ਆਰਮੀ, ਨੇਵੀ ਤੇ ਏਅਰ ਫੋਰਸ ‘ਚ ਹਾਜ਼ਰ ਨੌਕਰੀਆਂ ਵਾਲਿਆਂ ਦੀ ਗਿਣਤੀ ਇੱਕ ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਫੌਜੀ ਪੰਜਾਬੀ ਹਨ। ","PublishDate":"Fri, 28 Jan 2022 11:38:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-brigadier-kuldeep-singh-kahlon-said-that-the-army-will-decide-the-victory-or-defeat-in-the-elections-9019724.html"},{"Title":"ਬਦਲ ਗਿਆ Tata Sky ਦਾ ਨਾਂ? ਡੀਟੀਐੱਚ ਚੈਨਲ ਦੇ ਨਾਲ ਮਿਲੇਗਾ Netflix ਦਾ ਸਬਸਕ੍ਰਿਪਸ਼ਨ","Content":"ਡੀਟੀਐਚ ਕੰਪਨੀ ਟਾਟਾ ਸਕਾਈ ਨੂੰ ਰੀਬ੍ਰਾਂਡ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਜਿਹੇ 'ਚ Tata Sky ਨੂੰ Tata Play ਦੇ ਨਵੇਂ ਨਾਂ ਨਾਲ ਜਾਣਿਆ ਜਾਵੇਗਾ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਟਾਟਾ ਪਲੇ ਕੰਪਨੀ ਨੇ OTT ਪਲੇਟਫਾਰਮ Netflix ਨਾਲ ਹੱਥ ਮਿਲਾਇਆ ਹੈ, ਜਿਸ ਨਾਲ DTH ਸਰਵਿਸ ਟਾਟਾ ਪਲੇ ਯੂਜ਼ਰਸ ਵੀ Netflix ਦਾ ਆਨੰਦ ਲੈ ਸਕਣਗੇ। ਸਿੱਧੇ ਸ਼ਬਦਾਂ ਵਿਚ, ਟਾਟਾ ਪਲੇ ਨਾਲ ਸਾਂਝੇਦਾਰੀ ਤੋਂ ਬਾਅਦ ਨੈੱਟਫਲਿਕਸ ਨੂੰ ਵੱਖਰੇ ਤੌਰ 'ਤੇ ਰੀਚਾਰਜ ਨਹੀਂ ਕਰਨਾ ਪਵੇਗਾ। ","PublishDate":"Fri, 28 Jan 2022 11:33:42 +00:00","Link":"https://www.punjabijagran.com/technology/general-name-of-tata-sky-changed-get-netflix-subscription-with-dth-channel-9019721.html"},{"Title":"ਮੋਗਾ 'ਚ ਸਤਲੁਜ ਦਰਿਆ ਦੇ ਕੰਢੇ ’ਤੇ ਕੱਢੀ ਜਾ ਰਹੀ ਸੀ ਦੇਸੀ ਸ਼ਰਾਬ, ਚਾਲੂ ਭੱਠੀ, 800 ਲੀਟਰ ਲਾਹਣ ਤੇ 95 ਬੋਤਲਾਂ ਨਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ","Content":"ਪੁਲਿਸ ਨੇ ਮੁਖਬਰ ਦੀ ਸੂਚਨਾ ’ਤੇ ਸਤਲੁਜ ਰਾਵੀ ਦਰਿਆ 'ਤੇ ਛਾਪਾਮਾਰੀ ਕਰਕੇ ਮੌਕੇ 'ਤੇ 800 ਲੀਟਰ ਲਾਹਣ, ਇਕ ਸ਼ਰਾਬ ਬਣਾਉਣ ਵਾਲੀ ਭੱਠੀ ਅਤੇ 95 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਦੀਆਂ ਬਰਾਮਦ ਕੀਤੀਆਂ ਹਨ, ਜਦਕਿ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਮੌਕੇ ਤੋਂ ਫਰਾ","PublishDate":"Fri, 28 Jan 2022 11:29:55 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-in-moga-local-liquor-was-being-extracted-on-the-banks-of-river-sutlej-9019723.html"},{"Title":"Covid 19 Vaccination : ਮਾਤਾ-ਪਿਤਾ ਦੇ ਟੀਕਾਕਰਨ ਕਾਰਨ ਇੱਕੋ ਘਰ 'ਚ ਰਹਿਣ ਵਾਲੇ ਉਨ੍ਹਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਵੀ ਕੋਰੋਨਾ ਤੋਂ ਮਿਲਦੀ ਹੈ ਸੁਰੱਖਿਆ","Content":"ਮਾਪਿਆਂ ਦੇ ਟੀਕਾਕਰਨ ਕਾਰਨ, ਇੱਕੋ ਘਰ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਉਨ੍ਹਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਵੀ ਵਿਸ਼ਵਵਿਆਪੀ ਮਹਾਮਾਰੀ ਕੋਵਿਡ-19 ਤੋਂ ਸੁਰੱਖਿਆ ਮਿਲਦੀ ਹੈ। ਇੱਕ ਨਵੀਂ ਖੋਜ ਦੇ ਅਨੁਸਾਰ, ਕੋਰੋਨਾ ਤੋਂ ਬਚਣ ਲਈ ਇਮਿਊਨਿਟੀ ਦੀ ਮਹੱਤਤਾ ਇਸ ਅਰਥ ਵਿੱਚ ਵੀ ਵੱਧ ਗਈ ਹੈ ਕਿ ਐਂਟੀ-ਕੋਵਿਡ ਵੈਕਸੀਨ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਵੀ ਬਚਾਉਂਦੀ ਹੈ ਜਿਨ੍ਹਾਂ ਨੂੰ ਇਸ ਮਹਾਮਾਰੀ ਤੋਂ ਟੀਕਾ ਨਹੀਂ ਲ","PublishDate":"Fri, 28 Jan 2022 11:29:28 +00:00","Link":"https://www.punjabijagran.com/world/usa-parents-immunizations-also-protect-their-children-living-in-the-same-home-from-corona-9019722.html"},{"Title":"ਭਗਵਾਨ ਨੂੰ 'ਅੰਡਰਗਾਰਮੈਂਟ' ਨਾਲ ਜੋੜਨ ਵਾਲੇ ਬਿਆਨ 'ਤੇ ਸ਼ਵੇਤਾ ਤਿਵਾਰੀ ਨੇ ਦਿੱਤਾ ਸਪੱਸ਼ਟੀਕਰਨ, ਕਿਹਾ- 'ਗਲਤੀ ਤਾਂ ਹੋ ਗਈ ਪਰ...'","Content":"ਟੀਵੀ ਅਦਾਕਾਰਾ ਸ਼ਵੇਤਾ ਤਿਵਾਰੀ ਦੇ ਬਿਆਨ 'ਤੇ ਦੇਸ਼ 'ਚ ਭੂਚਾਲ ਆ ਗਿਆ ਹੈ। 'ਰੱਬ ਮੇਰੀ ਬ੍ਰੇ ਦਾ ਆਕਾਰ ਲੈ ਰਿਹਾ ਹੈ, ਸ਼ਵੇਤਾ ਦੇ ਇਸ ਬਿਆਨ 'ਤੇ ਉਸ ਦੇ ਖਿਲਾਫ ਐਫਆਈਆਰ ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। ਸ਼ਵੇਤਾ ਤਿਵਾਰੀ ਦੇ ਖਿਲਾਫ ਭੋਪਾਲ ਦੇ ਸ਼ਿਆਮਲਾ ਹਿ","PublishDate":"Fri, 28 Jan 2022 11:29:20 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-shweta-tiwari-clarified-her-statement-on-the-statement-linking-bhagwan-with-undergarment-saying-it-was-a-mistake-but-9019719.html"},{"Title":"Crude Oil Price : ਕੱਚੇ ਤੇਲ ਦੀ ਕੀਮਤ ਤੇਲ ਕੰਪਨੀਆਂ ਲਈ ਬਣੀ ਵੱਡੀ ਸਿਰਦਰਦੀ, 7 ਸਾਲਾਂ 'ਚ ਸਭ ਤੋਂ ਵੱਧ","Content":"ਉੱਤਰ ਪ੍ਰਦੇਸ਼, ਉਤਰਾਖੰਡ, ਪੰਜਾਬ ਆਦਿ ਸੂਬਿਆਂ 'ਚ ਹੋਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੈਟਰੋਲ ਤੇ ਡੀਜ਼ਲ ਦੀਆਂ ਕੀਮਤਾਂ ਰਿਕਾਰਡ 83 ਦਿਨਾਂ ਤਕ ਸਥਿਰ ਰਹੀਆਂ, ਜਦਕਿ  7 ਸਾਲਾਂ 'ਚ ਪਹਿਲੀ ਵਾਰ ਇਸ ਦੌਰਾਨ ਕੌਮਾਂਤਰੀ ਬਾਜ਼ਾਰ 'ਚ ਕੱਚੇ ਤੇਲ ਦੀ ","PublishDate":"Fri, 28 Jan 2022 11:29:09 +00:00","Link":"https://www.punjabijagran.com/business/general-crude-oil-prices-remain-a-headache-for-oil-companies-the-highest-in-seven-years-9019709.html"},{"Title":"NCC ਰੈਲੀ 'ਚ ਬੋਲੇ ਪੀਐੱਮ ਨਰਿੰਦਰ ਮੋਦੀ - ਨਸ਼ੇ ਤੋਂ ਦੂਰ ਰਹੋ, ਦੇਸ਼ ਦਾ ਭਵਿੱਖ ਬਦਲ ਸਕਦੇ ਹਨ ਨੌਜਵਾਨ","Content":"ਜਦੋਂ ਨੌਜਵਾਨ ਦੇਸ਼ ਦੇ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਇਤਿਹਾਸਕ ਉਤਸਵ ਦਾ ਗਵਾਹ ਬਣਦਾ ਹੈ ਤਾਂ ਉਸ ਵਿਚ ਵੱਖਰਾ ਹੀ ਉਤਸ਼ਾਹ ਵੇਖਣ ਨੂੰ ਮਿਲਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਭਾਰਤ ਦੀ ਨੌਜਵਾਨ ਸ਼ਕਤੀ ਦੇ ਦਰਸ਼ਨ ਹਨ, ਜੋ ਸਾਡੇ ਸੰਕਲਪ ਨੂੰ ਪੂਰਾ ਕਰਨਗੇ। ","PublishDate":"Fri, 28 Jan 2022 11:28:43 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-narendra-modi-speaks-at-ncc-rally-stay-away-from-drugs-youth-can-change-the-future-of-the-country-9019693.html"},{"Title":"ਕਰਨਾਟਕ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਭਾਜਪਾ ਦੇ ਦਿੱਗਜ ਨੇਤਾ ਦੀ ਪੋਤੀ ਨੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ, ਬੈਂਗਲੁਰੂ ਦੇ ਅਪਾਰਟਮੈਂਟ 'ਚ ਲਟਕਦੀ ਮਿਲੀ ਲਾਸ਼","Content":"ਕਰਨਾਟਕ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ ਭਾਜਪਾ ਦੇ ਦਿੱਗਜ ਨੇਤਾ ਬੀਐਸ ਯੇਦੀਯੁਰੱਪਾ ਦੀ ਪੋਤੀ ਸੌਂਦਰਿਆ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਆਪਣੇ ਘਰ ਵਿੱਚ ਮ੍ਰਿਤਕ ਪਾਈ ਗਈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਯੇਦੀਯੁਰੱਪਾ ਦੀ ਪੋਤੀ ਦੀ ਲਾਸ਼ ਇਕ ਪ੍ਰਾਈਵੇਟ ਅਪਾਰਟ","PublishDate":"Fri, 28 Jan 2022 11:28:37 +00:00","Link":"https://www.punjabijagran.com/national/general-former-karnataka-cm-s-granddaughter-commits-suicide-body-found-hanging-in-bengaluru-apartment-9019703.html"},{"Title":"ਅੰਡਰ ਗਾਰਮੈਂਟਸ ਤੇ ਭਗਵਾਨ ਨੂੰ ਲੈ ਕੇ ਦਿੱਤੇ ਵਿਵਾਦਿਤ ਬਿਆਨ 'ਤੇ ਬੁਰੀ ਫਸੀ ਅਦਾਕਾਰਾ ਸ਼ਵੇਤਾ ਤਿਵਾਰੀ, FIR ਦਰਜ, ਪੜ੍ਹੋ ਮੰਚ ਤੋਂ ਕੀ ਬੋਲਿਆ ਸੀ","Content":" ਟੀਵੀ ਅਦਾਕਾਰਾ ਸ਼ਵੇਤਾ ਤਿਵਾਰੀ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਵਧ ਗਈਆਂ ਹਨ। ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੀ ਰਾਜਧਾਨੀ ਭੋਪਾਲ 'ਚ ਆਪਣੇ ਅੰਡਰਗਾਰਮੈਂਟਸ ਅਤੇ ਭਗਵਾਨ ਨੂੰ ਲੈ ਕੇ ਵਿਵਾਦਿਤ ਬਿਆਨ ਦੇਣ ਤੋਂ ਬਾਅਦ ਸ਼ਿਆਮਲਾ ਹਿਲਸ ਥਾਣੇ 'ਚ ਉਸ ਦੇ ਖਿਲਾਫ ਐੱ","PublishDate":"Fri, 28 Jan 2022 11:28:27 +00:00","Link":"https://www.punjabijagran.com/national/general-actress-shweta-tiwari-fir-lodged-against-controversial-statement-on-under-garments-and-god-9019659.html"},{"Title":"Budget Expectation : ਜ਼ਿਆਦਾ ਅਲਾਟਮੈਂਟ, ਫੀਸਾਂ 'ਚ ਕਟੌਤੀ, ਸਸਤੇ ਕਰਜ਼, ਇਹ ਹੈ ਹੈਲਥ ਕੇਅਰ ਸੈਕਟਰ ਦੀ ਮੰਗ","Content":"ਸਿਹਤ ਖੇਤਰ ਨੂੰ ਆਉਣ ਵਾਲੇ ਬਜਟ ਤੋਂ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ ਸਿਹਤ ਸੰਭਾਲ, ਖੋਜ ਅਤੇ ਗੰਭੀਰ ਦੇਖਭਾਲ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਲਈ ਖਰਚੇ ਵਧਾਉਣ ਦੀ ਵੀ ਲੋੜ ਹੈ। ਫਿੱਕੀ ਹੈਲਥ ਸਰਵਿਸਿਜ਼ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਅਤੇ ਮੈਡੀਕਾ ਗਰੁੱਪ ਆਫ ਹਾਸਪਿਟਲਜ਼ ਦੇ ਚੇਅਰਮੈਨ ਡਾ. ਅਲੋਕ ਰਾਏ ਨੇ ਕਿਹਾ, ਚੱਲ ਰਹੀ ਮਹਾਮਾਰੀ ਅਤੇ ਵਧ ਰਹੇ ਸਿਹਤ ਦੇਖਭਾਲ ਖਰਚਿਆਂ ਨਾਲ ਤਬਾਹ ਹੋਏ ਸਿਹਤ ਖੇਤਰ, ਖੋ","PublishDate":"Fri, 28 Jan 2022 11:27:56 +00:00","Link":"https://www.punjabijagran.com/business/general-budget-expectation-excessive-allotment-reduction-in-fees-cheap-loans-this-is-the-demand-of-healthcare-sector-9019701.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]