[{"Title":"ਮਹਾਰਾਸ਼ਟਰ ਦੇ 12 ਭਾਜਪਾ ਵਿਧਾਇਕਾਂ ਦੀ ਮੁਅੱਤਲੀ ਰੱਦ, ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਦੱਸਿਆ ਗੈਰ-ਸੰਵਿਧਾਨਕ","Content":"ਇਕ ਸੈਸ਼ਨ ਤੋਂ ਜ਼ਿਆਦਾ ਦੀ ਮੁਅੱਤਲੀ ਦਾ ਵਿਧਾਨ ਸਭਾ ਦਾ ਮਤਾ ਗੈਰ-ਸੰਵਿਧਾਨਕ ਤੇ ਮਨਮਰਜ਼ੀ ਵਾਲਾ ਹੈ। ਇਸਦੇ ਨਾਲ ਹੀ ਕੋਰਟ ਨੇ ਸਦਨ ’ਚ ਹੰਗਾਮੇ ਤੇ ਮੈਂਬਰਾਂ ਦੇ ਦੁਰਵਿਹਾਰ ਦੀਆਂ ਘਟਨਾਵਾਂ ’ਤੇ ਵੀ ਚਿੰਤਾ ਪ੍ਰਗਟਾਉਂਦੇ ਹੋਏ ਇਸ ਪਾਸੇ ਧਿਆਨ ਦੇਣ ਤੇ ਸਦਨ ’ਚ ਉਸਾਰੂ ਬਹਿਸ ਤੇ ਚਿੰਤਨ ਕਰਨ ’ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Fri, 28 Jan 2022 14:53:06 +00:00","Link":"https://www.punjabijagran.com/national/general-supreme-court-quashes-suspension-of-12-bjp-mlas-in-maharashtra-9020381.html"},{"Title":"ਡੀਏਵੀ ਬਿਲਗਾ ਵਿਖੇ ਮਨਾਇਆ ਗਣਤੰਤਰ ਦਿਵਸ","Content":"ਐੱਸਆਰਟੀ ਡੀਏਵੀ ਪਬਲਿਕ ਸਕੂਲ ਬਿਲਗਾ ਵਿਖੇ ਗਣਤੰਤਰ ਦਿਵਸ ਆਨਲਾਈਨ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਜੂਨੀਅਰ ਵਿੰਗ ਦੇ ਪੋਸਟਰ ਮੇਕਿੰਗ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ ਅਤੇ ਛੇਵੀਂ ਤੋਂ ਅੱਠਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਸੋਲੋ ਗੀਤ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਨੌਵੀਂ ਅਤੇ ਦਸਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਭਾਸ਼ਣ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਅਤੇ ਹਰੇਕ ਮੁਕਾਬਲੇ ਦਾ ਨਤੀਜਾ ਜਮਾਤ ਪੱਧਰ 'ਤੇ ਹੀ ਐਲਾਨ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Fri, 28 Jan 2022 14:52:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-republic-day-at-bilga-9020389.html"},{"Title":"ਚੋਟ ਚਟਕਾਰੇ","Content":"ਜਦੋਂ ਕਾਗਜ਼ ਦਾਖਲ ਕਰਨ ਪੁੱਜਾ ਉਮੀਦਵਾਰ ਮੁੜਿਆ ਬੇਰੰਗ\nਜਗਰਾਓਂ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਆਜ਼ਾਦ ਚੋਣ ਲੜਨ ਲਈ ਮੈਦਾਨ ਵਿਚ ਨਿੱਤਰੇ ਉਮੀਦਵਾਰ ਗੁਰਦੀਪ ਸਿੰਘ ਧਾਲੀਵਾਲ ਸ਼ੁੱਕਰਵਾਰ ਆਪਣੇ ਕਾਗਜ਼ ਦਾਖਲ ਕਰਵਾਉਣ ਗਏ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਬੇਰੰਗ ਵਾਪਸ ਪਰਤਣਾ ਪਿਆ। ਉਮੀਦਵਾਰ ਧਾਲੀਵਾਲ ਵੱਲੋਂ ਜਦੋਂ ਆਪਣੇ ਕਾਗਜ਼ ਚੈੱਕ ਕਰਵਾਏ ਗਏ ਤਾਂ ਉਨ੍ਹਾਂ 'ਚ ਅਨੇਕਾਂ ਖਾਮੀਆਂ ਦੇ ਚੱਲਦਿਆਂ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਰੱਦ ਹੋਣ ਡਰੋਂ ਕਾਗਜ਼ ਦਾਖਲ ਹੀ ਨਹੀਂ ਕੀਤੇ ਗਏ ਤੇ ਚੁੱਪਚਾਪ ਬੇਰੰਗ ਘਰ ਪਰਤ ਆਏ।\n-- ਮੀਡੀਆ ਨੂੰ ਤਾਂ ਬੁਲਾਉਣਾ ਹੀ ਨਹੀਂ ਸੀ\n","PublishDate":"Fri, 28 Jan 2022 14:52:20 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-injury-cracks-9020388.html"},{"Title":"Punjab Assembly Elections : ਸੰਯੁਕਤ ਸਮਾਜ ਮੋਰਚਾ ਨਾਲ ਗੱਠਜੋੜ ਤਹਿਤ 10 ਉਮੀਦਵਾਰ ਉਤਾਰੇ : ਚੜੂਨੀ","Content":"ਸੰਯੁਕਤ ਸੰਘਰਸ਼ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਤੇ ਕਿਸਾਨ ਆਗੂ ਗੁਰਨਾਮ ਸਿੰਘ ਚੜੂਨੀ ਪਾਰਟੀ ਉਮੀਦਵਾਰਾਂ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਦਰਬਾਰ ਸਾਹਿਬ ਪੁੱਜੇ ਤੇ ਮੱਥਾ ਟੇਕਿਆ। ਉਨ੍ਹਾਂ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਪਾਰਟੀ ਵੱਲੋਂ ਸੰਯੁਕਤ ਸਮਾਜ ਮੋਰਚਾ ਦੇ ਬੈਨਰ ਹੇਠ ਖੜ੍ਹੇ ਕੀਤੇ ਗਏ 10 ਉਮੀਦਵਾਰ ਵੀ ਮੌਜੂਦ ਸਨ। ","PublishDate":"Fri, 28 Jan 2022 14:50:30 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-10-candidates-fielded-in-alliance-with-united-social-front-says-chaduni-9020377.html"},{"Title":"ਪਾਬੰਦੀਸ਼ੁਦਾ ਪਲਾਸਟਿਕ ਡੋਰ ਸਮੇਤ 3 ਕਾਬੂ","Content":"ਪਾਬੰਦੀਸ਼ੁਦਾ ਪਲਾਸਟਿਕ ਡੋਰ ਸਮੇਤ ਥਾਣਾ ਸਿਟੀ 2 ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ 3 ਵਿਅਕਤੀਆਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਵੱਲੋਂ ਅੰਕਿਤ ਬੱਤਾ ਪੁੱਤਰ ਜਸਵਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਸੈਕਟਰ 3 ਬਲਾਕ ਬੀ, ਮੇਨ ਬਾਜ਼ਾਰ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ, ਗੁਰਦੀਪ ਸਿੰਘ ਪੁੱਤਰ ਅਸੋਕ ਕੁਮਾਰ","PublishDate":"Fri, 28 Jan 2022 14:49:31 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-3-controls-including-a-banned-plastic-door-9020384.html"},{"Title":"ਲਾਇਲਪੁਰ ਖਾਲਸਾ ਕਾਲਜ ਫਾਰ ਵਿਮਨ 'ਚ ਮਨਾਇਆ ਗਣਤੰਤਰ ਦਿਵਸ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਲਾਇਲਪੁਰ ਖਾਲਸਾ ਕਾਲਜ ਫਾਰ ਵਿਮਨ ਦੇ ਐੱਨਐੱਸਐੱਸ ਵਿਭਾਗ ਵੱਲੋਂ 73ਵਾਂ ਗਣਤੰਤਰ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਪਿੰ੍ਸੀਪਲ ਡਾ. ਨਵਜੋਤ ਦੀ ਸਰਪ੍ਰਸਤੀ ਵਿਚ ਇਸ ਦਿਨ ਨੂੰ ਮਨਾਉਂਦਿਆਂ ਐੱਨਐੱਸਐਸ ਵਿਭਾਗ ਵੱਲੋਂ ਵਿਦਿਆਰਥਣਾਂ ਦੇ ਪੋਸਟਰ ਮੇਕਿੰਗ ਤੇ ਫੇਸ ਪੇਂਟਿੰਗ ਮੁਕਾਬਲੇ ਕਰਵਾਏ।","PublishDate":"Fri, 28 Jan 2022 14:48:35 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-republic-day-in-lkc-woman-9020383.html"},{"Title":"ਦਾਜ ਸਬੰਧੀ ਤੰਗ ਕਰਨ 'ਤੇ ਮਾਮਲਾ ਦਰਜ","Content":"ਘੱਟ ਦਾਜ ਲਿਆਉਣ ਲਈ ਤੰਗ ਕਰਨ 'ਤੇ ਪੁਲਿਸ ਵੱਲੋਂ ਸਹੁਰਾ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਸ਼ਿਕਾਇਤਕਰਤਾ ਸ਼ਵਾਤੀ ਗੁਪਤਾ ਪੁੱਤਰੀ ਅਸ਼ਵਨੀ ਗੁਪਤਾ ਵਾਸੀ ਪੁਸ਼ਪਾਂਜਲੀ ਇਨਕਲੇਵ, ਨਵੀਂ ਦਿੱਲੀ ਹਾਲ ਵਾਸੀ ਸੰਜੇ ਐਗਰੋ","PublishDate":"Fri, 28 Jan 2022 14:47:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-case-registered-against-inlaws-for-harassing-dowry-9020382.html"},{"Title":"Punjab Assembly Elections 2022 : ਮਜੀਠੀਆ ਨੇ ਕਿਹਾ- ਚੋਣਾਂ ਤੋਂ ਦੂਰ ਰੱਖਣ ਲਈ ਮੇਰੇ ’ਤੇ ਦਰਜ ਕਰਵਾਈ ਐੱਫਆਈਆਰ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮਜੀਠਾ ਵਿਚ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਵਿਚ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਦਾਖ਼ਲ ਕਰਵਾਉਣ ਸਮੇਂ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਗ਼ੈਰ ਰਸਮੀ ਗੱਲਬਾਤ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਜ਼ਿਸ਼ ਤਹਿਤ ਉਨ੍ਹਾਂ ’ਤੇ ਐੱਫਆਈਆਰ ਦਰਜ ਕੀਤੀ ਗਈ ਸੀ। ਵਿਰੋਧੀ ਚਾਹੁੰਦੇ ਸਨ ਕਿ ਉਹ ਚੋਣਾਂ ਤੋਂ ਪਾਸੇ ਹੋ ਜਾਣ। ","PublishDate":"Fri, 28 Jan 2022 14:47:33 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-bikram-singh-majithia-said-that-fir-has-been-registered-against-me-to-keep-him-away-from-elections-9020376.html"},{"Title":"ਸ਼ਾਹਕੋਟ ਬਲਾਕ 'ਚ 22391 ਲੋਕਾਂ ਨੂੰ ਲਾਈ ਕੋਰੋਨਾ ਵੈਕਸੀਨ","Content":"ਕੋਰੋਨਾ ਵਾਇਰਸ ਤੋਂ ਬਚਾਅ ਲਈ ਕੋਰੋਨਾ ਟੀਕਾਕਰਨ ਕੈਂਪ ਲਾਏ ਜਾ ਰਹੇ ਹਨ ਤੇ ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ ਕਿ ਲੋਕਾਂ ਨੂੰ ਵੈਕਸੀਨ ਦੀਆਂ ਦੋਵੇਂ ਡੋਜ਼ ਲਾਈਆਂ ਜਾਣ। ਪਿਛਲੇ 15 ਦਿਨਾਂ ਤੋਂ ਸਿਹਤ ਕਰਮਚਾਰੀ ਬਿਨਾਂ ਛੁੱਟੀ ਤੋਂ ਟੀਕਾਕਰਨ ਕੈਂਪ ਲਾ ਰਹੇ ਹਨ। ਪਿਛਲੇ ਦਸ ਦਿਨਾਂ ਵਿਚ ਸ਼ਾਹਕੋਟ ਬਲਾਕ ਵਿਚ ਹੀ 22391 ਲੋਕਾਂ ਦਾ ਟੀਕਾਕਰਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਵਿਚ ਸਕੂਲਾਂ ਦੇ 15-18 ਸਾਲ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਪਹਿਲੀ ਡੋਜ਼, ਚੋਣ ਡਿਊਟੀ ਵਿਚ ਲੱਗੇ ਕਰਮਚਾਰੀਆਂ ਤੇ ਸਿਹਤ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਲਾਈ ਬੂਸਟਰ ਡੋਜ਼ ਵੀ ਸ਼ਾਮਲ ਹੈ। ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ. ਅਮਰਦੀਪ ਸਿੰਘ ਦੁੱਗਲ ਨੇ ਦੱਸਿਆ ਕਿ ਬਲਾਕ ਦੇ 90 ਫੀਸਦੀ ਲੋਕਾਂ ਨੇ ਪਹ","PublishDate":"Fri, 28 Jan 2022 14:46:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-vaccine-camp-corona-punjabijagran-9020380.html"},{"Title":"ਰਾਹਗੀਰਾਂ ਤੋਂ ਲੁੱਟਾ ਖੋਹਾਂ ਕਰਨ ਵਾਲੇ ਦੋ ਵਿਅਕਤੀ ਕਾਬੂ","Content":"ਰਾਹਗੀਰਾਂ ਤੋਂ ਲੁੱਟਾਂ ਖੋਹਾਂ ਕਰਨ ਵਾਲੇ ਦੋ ਵਿਅਕਤੀ ਥਾਣਾ ਸਦਰ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਕਾਬੂ ਕੀਤੇ ਗਏ ਹਨ। ਸ਼ਿਕਾਇਤਕਰਤਾ ਨੀਰਜ ਪਾਠਕ ਵਾਸੀ ਗੰਗਾ ਕਾਲੋਨੀ ਕੋਟ ਸੇਖੋਂ ਥਾਣਾ ਸਦਰ ਖੰਨਾ ਨੇ ਦੱਸਿਆ 22 ਜਨਵਰੀ ਨੂੰ ਉਸ ਨੂੰ ਫੈਕਟਰੀ 'ਚੋਂ 5 ਹਜ਼ਾਰ ਰੁਪਏ ਅਡਵਾਂਸ ਮਿਲੇ ਸੀ, ਜਿੰਨ੍ਹਾਂ 'ਚੋਂ ਉਸ ਨੇ 500 ਰੁਪਏ ਖ਼ਰਚ ਕਰ ਲਏ ਸੀ ਤੇ ਬਾਕੀ 4500 ਰੁਪਏ ਉਸ ਕੋਲ ਸਨ। \n","PublishDate":"Fri, 28 Jan 2022 14:45:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-two-persons-arrested-for-robbing-passersby-9020379.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]