[{"Title":"ਡੀਟੀਐੱਫ ਵੱਲੋਂ 26 ਦੀ ਰੈਲੀ 'ਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਐਲਾਨ","Content":"ਡੈਮੋਕੇ੍ਟਿਕ ਟੀਚਰਜ਼ ਫ਼ਰੰਟ ਪੰਜਾਬ ਜ਼ਿਲ੍ਹਾ ਇਕਾਈ ਫਰੀਦਕੋਟ ਦੀ ਜ਼ਿਲ੍ਹਾ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸੁਖਵਿੰਦਰ ਸੁੱਖੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਗਰਲਜ਼ ਸਕੂਲ ਫਰੀਦਕੋਟ ਵਿਖੇ ਹੋਈ। ਇਸ ਮੌਕੇ 26 ਨਵੰਬਰ ਦੀ ਸੰਗਰੂਰ ਵਿਖੇ ਹੋਣ ਵਾਲੀ ਸੰਯੁਕਤ ਅਧਿਆਪਕ ਫ਼ਰੰਟ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਰੈਲੀ ਲਈ ਅਧਿਆਪਕਾਂ ਦੀ ਲਾਮਬੰਦੀ ਲਈ ਯੋਜਨਾਬੰਦੀ ਕੀਤੀ ਗਈ। \nਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸੁਖਵਿੰਦਰ ਸੁੱਖੀ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਸਕੱਤਰ ਗਗਨ ਪਾਹਵਾ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਸੰਯੁਕਤ ਅਧਿਆਪਕ ਫਰੰਟ ਦੀਆਂ ਬਾਕੀ ਜਥੇਬੰਦੀਆਂ ਦੀਆਂ ਜ਼ਿਲ੍ਹਾ ਇਕਾਈਆਂ ਨਾਲ ਜਲਦੀ ਹੀ ਜ਼ਿਲ੍ਹਾ ਕਾਰਜਕਰਨੀ ਵੱਲੋਂ ਮੀਟਿੰਗ ਕਰ ਕੇ ਬਲਾਕ ਪੱਧਰ 'ਤੇ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਸ","PublishDate":"Sat, 18 Nov 2023 10:58:42 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-dtf-faridkot-announced-a-large-participation-in-the-sangrur-rally-on-november26-9303151.html"},{"Title":"Miss Universe 2023 ’ਚ  ਦੇਸ਼ ਦੀ ਰਿਪ੍ਰੇਜੈਂਟ ਕਰੇਗੀ ਚੰਡੀਗੜ੍ਹ ਦੀ Shweta Sharda, ਕਦੋਂ ਤੇ ਕਿੱਥੇ ਦੇਖ ਸਕਦੇ ਬਿਊਟੀ ਪੇਜੇਂਟ?","Content":"72ਵਾਂ ਮਿਸ ਯੂਨੀਵਰਸ ਮੁਕਾਬਲਾ ਅੱਜ 18 ਨਵੰਬਰ 2023 ਨੂੰ ਅਲ ਸਾਲਵਾਡੋਰ ਦੀ ਰਾਜਧਾਨੀ ਸੈਨ ਸਾਲਵਾਡੋਰ ਦੇ ਜੋਸ ਅਡੋਲਫੋ ਪਿਨੇਡਾ ਅਰੇਨਾ ਵਿਖੇ ਆਯੋਜਿਤ ਕੀਤਾ ਜਾਵੇਗਾ। ਮਿਸ ਯੂਨੀਵਰਸ 2022 ਦੀ ਜੇਤੂ R'Bonney Gabriel 2003 ਦੀ ਮਿਸ ਯੂਨੀਵਰਸ 2003 ਦਾ ਤਾਜ ਪਹਿਨੇਗੀ..","PublishDate":"Sat, 18 Nov 2023 10:57:26 +00:00","Link":"https://www.punjabijagran.com/national/general-chandigarhs-shweta-sharda-will-represent-the-country-in-miss-universe-2023-when-and-where-can-you-watch-the-beauty-pageant-9303148.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਸ਼ੁਰੂ","Content":"ਗੁਰਦੁਆਰਾ ਸੁਖਮਣੀ ਸਾਹਿਬ ਵੱਲੋਂ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਗਈਆਂ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸੇਵਾਦਾਰ ਜਸਵਿੰਦਰ ਸਿੰਘ ਸੋਨੂੰ ਨੇ ਦੱਸਿਆ ਕਿ ਧੰਨ ਧੰਨ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਪ੍ਰਭਾਤ ਫੇਰੀ 'ਚ  ਪਹਿਲੇ ਦਿਨ ਸੰਗਤ ਨੇ ਬੜੇ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੀ।","PublishDate":"Sat, 18 Nov 2023 10:55:39 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-prabhat-feri-started-with-prakash-purab-9303149.html"},{"Title":"ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਸਮੇਤ ਇੱਕ ਕਾਬੂ","Content":"ਗੁਰਮੀਤ ਸਿੰਘ/ਗੁਰਬਾਜ ਸਿੰਘ, ਵਲਟੋਹਾ : ਥਾਣਾ ਵਲਟੋਹਾ ਦੀ ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦਾ ਮੋਟਰਸਾਈਕਲ ਬਰਾਮਦ ਕਰ ਕੇ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ, ਜਿਸ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਪੁਲਿਸ ਨੇ ਅਗਲੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਸਬ ਇੰਸਪੈਕਟਰ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਉਹ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਸਰਕਾਰੀ ਕੰਨਿਆ ਸਕੂਲ ਦੇ ਕੋਲ ਨਾਕੇ 'ਤੇ ਮੌਜੂਦ ਸਨ।","PublishDate":"Sat, 18 Nov 2023 10:55:39 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9303150.html"},{"Title":"ਇਰਾਕ ਤੇ ਸੀਰੀਆ 'ਚ ਅਮਰੀਕੀ ਫ਼ੌਜੀ ਅੱਡੇ 'ਤੇ ਡਰੋਨ ਹਮਲੇ ਦੀ ਇਸ ਅੱਤਵਾਦੀ ਸੰਗਠਨ ਨੇ ਲਈ ਜ਼ਿੰਮੇਦਾਰੀ","Content":"ਅਮਰੀਕਾ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਗਠਜੋੜ ਦੇ ਦੋ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਅਲ-ਹਰੀਰ ਏਅਰ ਬੇਸ ਅਤੇ ਅਲ-ਅਸਦ ਬੇਸ 'ਤੇ ਤਾਇਨਾਤ ਅਮਰੀਕੀ ਸੈਨਿਕਾਂ 'ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਹਮਲਾ ਕੀਤਾ ਗਿਆ...","PublishDate":"Sat, 18 Nov 2023 10:54:48 +00:00","Link":"https://www.punjabijagran.com/world/other-country-drone-attack-on-american-military-base-in-iraq-and-syria-this-terrorist-organization-took-responsibility-9303145.html"},{"Title":"ਸਵਦੇਸ਼ੀ ਵਸਤੂਆਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਕੇ ਦੇਸ਼ ਨੂੰ ਮਜ਼ਬੂਤ ਬਣਾਓ:  ਗਿੱਲ","Content":"<p>ਸਰਬਜੀਤ ਸਿੰਘ ਕਲਸੀ, ਬਟਾਲਾ :  ਮਾਧਵ ਵਿਦਿਆ ਨਿਕੇਤਨ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਰਣਜੀਤ ਐਵੀਨਿਊ ਵਿਖੇ ਸ਼ੇਰ-ਏ-ਪੰਜਾਬ ਲਾਲਾ ਲਾਜਪਤ ਰਾਏ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਯਾਦਗਾਰੀ ਦਿਵਸ ਵਜੋਂ ਮਨਾਇਆ ਗਿਆ। ਇਹ ਪੋ੍ਗਰਾਮ ਕਾਲਾ ਪਾਣੀ (ਅੰਡੇਮਾਨ) ਦੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸੀ, ਜਿਨਾਂ੍ਹ ਨੇ ਆਪਣਾ ਸਭ ਕੁਝ ਕੁਰਬਾਨ ਕਰ ਦਿੱਤਾ। ਇਸ ਪੋ੍ਗਰਾਮ ਦੇ ਉਦਘਾਟਨੀ ਸਮਾਰੋਹ ਵਿਚ ਲੋਕ ਸਭਾ ਹਲਕਾ ਗੁਰਦਾਸਪੁਰ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਤੇ ਹਿਮਾਲਿਆ ਪਰਿਵਾਰ ਸੰਗਠਨ ਦੇ ਕੌਮੀ ਮੀਤ ਪ੍ਰਧਾਨ  ਪਰਮਜੀਤ ਸਿੰਘ ਗਿੱਲ ਨੂੰ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸੱਦਿਆ ਗਿਆ ਸੀ।  ਇਸ ਮੌਕੇ ਗਿੱਲ ਨੇ ਆਪਣੇ ਸੰਬੋਧਨ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵਿਦੇਸ਼ਾਂ ਪ੍ਰਤੀ ਮੋਹ ਤਿਆਗ ਕੇ ਭਾਰਤ '","PublishDate":"Sat, 18 Nov 2023 10:53:37 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-make-the-country-economically-stronger-by-using-foreign-goods-paramjit-singh-gill-9303147.html"},{"Title":"ਰਿਵਾਲਵਰ ਦੇ ਜ਼ੋਰ 'ਤੇ ਦੁਕਾਨਦਾਰ ਤੋਂ ਨਕਦੀ ਤੇ ਮੋਬਾਈਲ ਫੋਨ ਲੁੱਟੇ","Content":"ਸ਼ਹਿਰ 'ਚ ਲੁੱਟ-ਖੋਹ ਦੀਆਂ ਘਟਨਾਵਾਂ ਰੁਕਣ ਦਾ ਨਾਮ ਨਹੀਂ ਲੈ ਰਹੀਆਂ ਹਨ।  ਲੁਟੇਰੇ ਹਰ ਰੋਜ਼ ਸ਼ਰੇਆਮ ਲੁੱਟ-ਖੋਹ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਨੂੰ ਅੰਜਾਮ ਦੇ ਰਹੇ ਹਨ ਅਤੇ ਬਠਿੰਡਾ ਪੁਲਿਸ ਇਨ੍ਹਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਨ 'ਚ ਨਾਕਾਮ ਸਾਬਤ ਹੋ ਰਹੀ ਹੈ। ਪਿਛਲੇ ਵੀਹ ਦਿਨਾਂ ਵਿਚ ਸ਼ਹਿਰ ਦੇ ਥਾਣਾ ਕੋਤਵਾਲੀ ਅਧੀਨ ਤਿੰਨ ਵੱਡੀਆਂ ਘਟਨਾਵਾਂ ਵਾਪਰ ਚੁੱਕੀਆਂ ਹਨ। ਇਸੇ ਤਹਿਤ ਸ਼ੁੱਕਰਵਾਰ ਰਾਤ ਕਰੀਬ 8.30 ਵਜੇ ਲੁਟੇਰੇ ਮੂੰਹ ਬੰਨ੍ਹ ਕੇ ਦੁਕਾਨ ਅੰਦਰ ਦਾਖ਼ਲ ਹੋਏ ਅਤੇ ਪਿਸਤੌਲ ਦੇ ਜ਼ੋਰ 'ਤੇ ਦੁਕਾਨ ਦੇ ਸੇਵਾਦਾਰ","PublishDate":"Sat, 18 Nov 2023 10:51:35 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-robbery-at-mobile-shop-9303146.html"},{"Title":"23 ਲੱਖ ਠੱਗਣ ਵਾਲੇ ਤਿੰਨ ਨਾਮਜ਼ਦ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਤਰਨਤਾਰਨ : ਤਰਨਤਾਰਨ ਵਾਸੀ ਵਿਅਕਤੀ ਨਾਲ 23 ਲੱਖ ਦੀ ਆਨਲਾਈਨ ਠੱਗੀ ਮਾਰਨ ਦੇ ਕਥਿਤ ਦੋਸ਼ ਹੇਠ ਥਾਣਾ ਸਿਟੀ ਤਰਨਤਾਰਨ ਵਿਖੇ ਤਿੰਨ ਜਣਿਆਂ ਖਿਲਾਫ ਧੋਖਾਧੜੀ ਦਾ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਕਾਰਵਾਈ ਜਾਂਚ ਤੋਂ ਬਾਅਦ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Sat, 18 Nov 2023 10:50:34 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9303144.html"},{"Title":"ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ ਨੇ ਕੀਤਾ ਵਿਚਾਰ ਵਟਾਂਦਰਾ","Content":"ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ ਜ਼ਿਲ੍ਹਾ ਸੰਗਰੂਰ ਦੀ ਕਾਰਜਕਾਰਨੀ ਦੀ ਮੀਟਿੰਗ ਸਾਥੀ ਹਰਦੇਵ ਸਿੰਘ ਬਖਸ਼ੀਵਾਲਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਜਿਸਦੇ ਫੈਸਲੇ ਰੀਲੀਜ਼ ਕਰਦਿਆਂ ਕਿਹਾ ਗਿਆ ਕਿ ਦੋ ਕਮਿਊਨਿਸਟ ਆਗੂ ਸਾਥੀ ਰਣਜੀਤ ਸਿੰਘ ਬਿੰਝੋਕੀ ਅਤੇ ਸਾਥੀ ਰਣਜੀਤ ਸਿੰਘ ਕਲਿਆਣ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ ਦੇ ਹੱਕ ਵਿੱਚ ਕੀਤੀ ਗਈ ਘਾਲਣਾ ਦੀ ਪ੍ਰਸੰਸਾ ਕਰਦਿਆਂ ਵੇ- ਵਕਤੀ ਮੌਤ ਤੇ ਗਹਿਰੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਸ","PublishDate":"Sat, 18 Nov 2023 10:50:33 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-meeting-of-the-executive-of-the-communist-party-of-india-district-sangrur-was-held-9303143.html"},{"Title":"ਨਸ਼ਿਆਂ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਐੱਸਐੱਸਪੀ ਜੇ ਇਲਨਚੇਲੀਅਨ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਅਤੇ ਜੋਰਾ ਸਿੰਘ ਕਾਗੜਾ ਡੀਐੱਸਪੀ ਟ੍ਰੈਫਿਕ ਮੋਗਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨੈਸ਼ਨਲ ਕਾਨਵੈਂਟ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਮੋਗਾ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰਹਿਣ, ਦੋ ਪਹੀਆ ਵਾਹਨ ਚਲਾਉਂਦੇ ਸਮੇਂ ਹੈਲਮਟ ਦੀ ਵਰਤੋਂ ਕਰਨ, ਸੀਟ ਬੈਲਟ ਦੀ ਵਰਤੋਂ ਕਰਨ, ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ, ਲੇਨ ਡਰਾਈਵਿੰਗ ਸਬੰਧੀ, ਵ੍ਹੀਕਲਾਂ ਦੇ ਦਸਤਾਵੇਜ਼ ਪੂਰੇ ਰੱਖਣ, ਸਾਈਬਰ ਕ੍ਰਾਈਮ ਰਾਹੀਂ ਹੋ ਰਹੀਆਂ ਠੱਗੀਆਂ ਤੋਂ ਬਚਣ ਸਬੰਧੀ ਅਤੇ ਅਣਪਛਾਤੇ ਵ੍ਹੀਕਲ ਨਾਲ ਐਕਸੀਡੈਂਟ ਹੋਣ 'ਤੇ ਸਲੇਸ਼ੀਅਨ ਫੰਡ ਮੁਆਵਜ਼ਾ ਲੈਣ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 18 Nov 2023 10:49:32 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-students-were-made-aware-to-stay-away-from-drugs-9303142.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]