[{"Title":"ਸਰਪੰਚ ਭੁਪਿੰਦਰ ਸਿੰਘ ਨੂੰ ਮਿਲੀਆਂ ਵਧਾਈਆਂ, ਭਣੇਵੀ ਬਣੀ ਜੱਜ","Content":"ਫਤਿਆਬਾਦ ਦੇ ਸਾਬਕਾ ਸਰਪੰਚ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਿੰਦਾ ਨੂੰ ਵਧਾਈਆਂ ਦੇਣ ਵਾਲਿਆਂ ਦਾ ਤਾਂਤਾ ਲੱਗ ਗਿਆ ਜਦੋਂ ਉਨਾਂ੍ਹ ਦੀ ਭਣੇਵੀ ਗੁਨੀਕ ਕੌਰ ਪੁੱਤਰੀ ਤੇਜਿੰਦਰ ਸਿੰਘ ਹਾਂਡਾ ਸਤਿੰਦਰ ਜੀਤ ਕੌਰ ਦੇ ਜੱਜ ਬਣਨ ਦੀ ਖਬਰ ਉਨਾਂ੍ਹ ਦੇ ਘਰ ਪੁਜੀ।","PublishDate":"Thu, 12 Oct 2023 15:33:04 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9289706.html"},{"Title":"ਪਾਣੀਆਂ ਦੀ ਰਾਖੀ ਲਈ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਹਰ ਕੁਰਬਾਨੀ ਲਈ ਤਿਆਰ : ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ","Content":"ਹਲਕਾ ਧਰਮਕੋਟ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਨੂੰ ਲੈ ਕੇ ਮਰਹੂਮ ਸਾਬਕਾ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਜੱਥੇਦਾਰ ਤੋਤਾ ਸਿੰਘ ਹੁਰਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਹਲਕਾ ਧਰਮਕੋਟ ਦੇ ਏਰੀਏ ਨਾਲੋਂ ਪਛੜਿਆ ਸ਼ਬਦ ਲਾਹੁਣ ਲਈ ਜੱਥੇਦਾਰ ਹੁਰਾਂ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਤੋਂ ਗ੍ਰਾਂਟਾਂ ਦੇ ਖੁੱਲੇ ਗੱਫੇ ਲਿਆਉਣ ਚ ਕੋਈ ਕਸਰ ਬਾਕੀ ਨਹੀਂ ਸੀ ਛੱਡੀ...","PublishDate":"Thu, 12 Oct 2023 15:31:08 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-shiromani-akali-dal-is-ready-to-make-every-sacrifice-to-protect-water-badal-9289702.html"},{"Title":"ਡੀਕਾਕ ਦੀ ਆਤਿਸ਼ਬਾਜ਼ੀ, ਆਸਟ੍ਰੇਲੀਆ ਦੀ ਜਾਨ ਕੁੜਿੱਕੀ 'ਚ","Content":"ਵਿਕਾਸ ਮਿਸ਼ਰ, ਲਖਨਊ : ਦਿੱਲੀ 'ਚ ਸ਼੍ਰੀਲੰਕਾ ਖਿਲਾਫ ਸ਼ਾਨਦਾਰ ਸੈਂਕੜਾ ਲਗਾਉਣ ਵਾਲੇ ਖੱਬੇ ਹੱਥ ਦੇ ਬੱਲੇਬਾਜ਼ ਕਵਿੰਟਨ ਡੀ ਕਾਕ ਦੀ ਸ਼ਾਨਦਾਰ ਫਾਰਮ ਲਖਨਊ 'ਚ ਵੀ ਜਾਰੀ ਰਹੀ। ਅਟਲ ਬਿਹਾਰੀ ਵਾਜਪਾਈ ਇਕਾਨਾ ਸਟੇਡੀਅਮ 'ਚ ਵੀਰਵਾਰ ਨੂੰ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਅਹਿਮ ਮੈਚ 'ਚ ਵਿਕਟਕੀਪਰ ਬੱਲੇਬਾਜ਼ ਨੇ ਤੇਜ਼ 109 ਦੌੜਾਂ ਬਣਾਈਆਂ, ਜਿਸ ਦੀ ਬਦੌਲਤ ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੇ ਨਿਰਧਾਰਿਤ 50 ਓਵਰਾਂ 'ਚ ਪੰਜ ਵਿਕਟਾਂ 'ਤੇ 311 ਦੌੜਾਂ ਦਾ ਵੱਡਾ ਸਕੋਰ ਬਣਾਇਆ। ਡੀ ਕਾਕ ਨੇ ਸ਼੍ਰੀਲੰਕਾ ਖਿਲਾਫ ਪਹਿਲੇ ਮੈਚ 'ਚ ਵੀ ਸ਼ਾਨਦਾਰ ਸੈਂਕੜਾ ਲਗਾਇਆ ਸੀ। ਜਵਾਬ 'ਚ ਕੰਗਾਰੂ ਟੀਮ ਦੀ ਸ਼ੁਰੂਆਤ ਬੇਹੱਦ ਖਰਾਬ ਰਹੀ। ਲੁੰਗੀ ਨਗਿਡੀ ਨੇ ਪਹਿਲੀਆਂ ਤਿੰਨ ਵਿਕਟਾਂ ਲੈ ਕੇ ਆਸਟਰ","PublishDate":"Thu, 12 Oct 2023 15:31:02 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-australia-vs-south-africa-9289705.html"},{"Title":"ਰਿੰਕੂ ਨੇ ਰੇਲਵੇ ਮੰਤਰਾਲੇ ਅੱਗੇ ਗੁਰਾਇਆ-ਬੰਡਾਲਾ ਰੇਲਵੇ ਕ੍ਰਾਸਿੰਗ 'ਤੇ ਆਰਓਬੀ ਬਣਾਉਣ ਦੀ ਕੀਤੀ ਮੰਗ","Content":"ਜਲੰਧਰ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਸੰਸਦ ਮੈਂਬਰ ਸੁਸ਼ੀਲ ਕੁਮਾਰ ਰਿੰਕੂ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ ਵਿਖੇ ਰੇਲਵੇ ਦੇ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਲੰਧਰ ਦੇ ਰੇਲਵੇ ਨਾਲ ਸਬੰਧਤ ਕੁਝ ਮੁੱਦਿਆਂ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ। ਰਿੰਕੂ ਨੇ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਗੁਰਾਇਆ-ਬੰਡਾਲਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਰੇਲਵੇ ਕ੍ਰਾਸਿੰਗ 'ਤੇ ਰੇਲਵੇ ਓਵਰਬਿ੍ਜ ਬਣਾਉਣ ਦੀ ਮੰਗ ਰੱਖੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹ ਰੇਲਵੇ ਕ੍ਰਾਸਿੰਗ ਨਵੀਂ ਦਿੱਲੀ-ਜਲੰਧਰ ਰੇਲਵੇ ਲਾਈਨ 'ਤੇ ਸਥਿਤ ਹੈ, ਜੋ ਕਿ ਸਭ ਤੋਂ ਰੁਝੇਵਿਆਂ ਵਾਲੇ ਰੇਲਵੇ ਰੂਟਾਂ 'ਚੋਂ ਇਕ ਹੈ। ਇੱਥੇ ਦਿਨ ਭਰ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰੇਲ ਗੱਡੀਆਂ ਦੀ ਆਵਾਜਾਈ ਰਹਿੰਦੀ ਹੈ, ਜਿਸ ਕਾਰਨ ਇਹ ਫਾਟਕ","PublishDate":"Thu, 12 Oct 2023 15:28:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mp-rinku-demand-for-rob-in-goraya-9289704.html"},{"Title":"ਲੁੱਟ ਦੀ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਵਾਲੇ 2 ਕਾਬੂ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਮੁਹਾਲੀ ਥਾਣਾ ਫੇਜ਼-8 ਪੁਲਿਸ ਵਲੋਂ ਲੁੱਟ ਦੀ ਵਾਰਦਾਤ ਕਰਨ ਵਾਲੇ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ","PublishDate":"Thu, 12 Oct 2023 15:27:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-crime-news-of-sas-nagar-9289703.html"},{"Title":"ਦਿਲ ਦੇ ਰੋਗਾਂ ਦਾ ਮੁਫ਼ਤ ਜਾਂਚ ਕੈਂਪ 15 ਨੂੰ","Content":"ਜੈਨ ਮਲਟੀਸਪੈਸ਼ੀਲਿਟੀ ਹਸਪਤਾਲ ਨੇੜੇ ਦੁਸਹਿਰਾ ਗਰਾਊਂਡ ਖੰਨਾ 'ਚ 15 ਅਕਤੂਬਰ, 22 ਅਕਤੂਬਰ ਤੇ 29 ਅਕਤੂਬਰ ਨੂੰ ਹਰ ਐਤਵਾਰ 9 ਤੋਂ 2 ਵਜੇ ਤਕ ਦਿਲ ਦੇ ਮਾਹਰ ਡਾ. ਰਾਘਵ ਲੰਬ ਐੱਮਬੀਐੱਸ-ਐੱਮਡੀ ਡੀਐੱਮ ਕਾਰਡੀਓਲੋਜੀ ਹਰ ਐਤਵਾਰ 9 ਤੋਂ 2 ਵਜੇ ਤਕ ਦਿਲ ਦੇ ਮਰੀਜਾਂ ਨੂੰ ਮੁਫ਼ਤ ਜਾਂਚ ਤੇ ਮੁਫ਼ਤ ਸਲਾਹ ਦੇਣਗੇ। \nਜਿਵੇਂ ਕਿ ਧੜਕਣ ਦਾ ਘੱਟ ਵੱਧ ਜਾਣਾ, ਸਾਹ ਲੈਣ 'ਚ ਮੁਸ਼ਕਲ ਹੋਣਾ, ਛਾਤੀ 'ਚ ਦਰਦ ਰਹਿਣਾ, ਗੁੱਸਾ ਆਉਣਾ ਤੇ ਖੂਨ ਦਾ ਗਾੜ੍ਹਾ ਹੋਣਾ ਆਦਿ ਬਿਮਾਰੀਆਂ ਦੀ ਮੁਫ਼ਤ ਜਾਂਚ ਤੇ ਮੁਫ਼ਤ ਸਲਾਹ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਲੋੜਵੰਦ ਮਰੀਜਾਂ ਦਾ ਇਲਾਜ ਘੱਟ ਰੇਟ 'ਤੇ ਕੀਤਾ ਜਾਵੇਗਾ। ਸਾਬਕਾ ਸੈਨਿਕਾਂ ਦਾ ਇਲਾਜ, ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਸਿਹਤ ਸਬੰਧੀ ਬੀ","PublishDate":"Thu, 12 Oct 2023 15:22:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-free-checkup-camp-for-heart-diseases-on15-9289701.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਗਰਾਊਂਡ ਨੂੰ ਮਲਟੀਪਲ ਖੇਡ ਸਟੇਡੀਅਮ 'ਚ ਤਬਦੀਲ ਕੀਤਾ ਜਾਵੇ","Content":"ਖੇਡ ਪੇ੍ਮੀ ਨੌਜਵਾਨ ਲੜਕਿਆਂ ਦਾ ਇਕ ਗਰੁੱਪ ਕੌਂਸਲਰ ਵੈਭਵ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐੱਸਡੀਐੱਮ ਫਿਲੌਰ ਅਮਨ ਪਾਲ ਸਿੰਘ ਨੂੰ ਮਿਲਿਆ। ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਐੱਸਡੀਐੱਮ ਨੂੰ ਮੰਗ ਪੱਤਰ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਫਿਲੌਰ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲ 'ਚ 300-400 ਬੱਚੇ  ਖੇਡਣ  ਆਉਂਦੇ ਹਨ। ਮੁੰਡੇ ਗਰਾਊਂਡ 'ਚ ਆਪਣੀਆਂ ਮਨਪਸੰਦ ਖੇਡਾਂ ਕ੍ਰਿਕਟ, ਫੁੱਟਬਾਲ, ਕਬੱਡੀ, ਬਾਸਕਟਬਾਲ, ਖੋ-ਖੋ, ਬੈਡਮਿੰਟਨ ਆਦਿ ਖੇਡਦੇ ਹਨ। ਜਿਸ 'ਚ ਕ੍ਰਿਕਟ ਖਿਡਾਰੀਆਂ ਦੀ ਗਿਣਤੀ ਸਭ ਤੋਂ ਵੱਧ","PublishDate":"Thu, 12 Oct 2023 15:22:52 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-ground-for-boys-of-government-schools-should-be-converted-into-a-multiple-sports-stadium-9289700.html"},{"Title":"ਨਗਰ ਕੌਂਸਲ ਜੀਰਕਪੁਰ ਵੱਲੋਂ ਵੰਡੀ ਗਈ ਕੰਪੋਸਟ ਖਾਦ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਜ਼ੀਰਕਪੁਰ : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਐੱਸਏਐੱਸ ਨਗਰ ਆਸ਼ਿਕਾ ਜੈਨ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਸਵੱਛ ਭਾਰਤ ਮਿਸ਼ਨ ਅਧੀਨ ਸਮੇਂ-ਸਮੇਂ 'ਤੇ ਸਵੱਛਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ","PublishDate":"Thu, 12 Oct 2023 15:21:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dc-of-mohali-ashika-jain-news-9289699.html"},{"Title":"ਪੀੜਤ ਨੂੰ 10 ਹਜ਼ਾਰ ਰੁਪਏ ਵਿੱਤੀ ਸਹਾਇਤਾ ਸੌਂਪੀ","Content":"ਖੇਤੀਬਾੜੀ ਨਾਲ ਸਬੰਧੀ ਕੰਮ ਕਰਦੇ ਹੋਏ ਹਾਦਸਾਗ੍ਸਤ ਹੋਣ ਦੀ ਸੂਰਤ 'ਚ ਮਾਰਕੀਟ ਕਮੇਟੀ ਮਲੌਦ ਵੱਲੋਂ ਦਿੱਤੀ ਜਾਣ ਵਾਲੀ ਵਿੱਤੀ ਸਹਾਇਤਾ ਸਕੀਮ ਤਹਿਤ ਚੇਅਰਮੈਨ ਕਰਨ ਸ਼ਰਮਾ ਸਿਹੌੜਾ ਨੇ ਅਧਿਕਾਰੀਆਂ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਚੈੱਕ ਵੰਡਣ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। \nਥਰੈਸ਼ਰ 'ਤੇ ਕੰਮ ਕਰਦੇ ਹੋਏ ਹਾਦਸਗ੍ਸਤ ਹੋਏ ਪਿੰਡ ਰੱਬੋਂ ਉੱਚੀ ਦੇ ਅਵਤਾਰ ਸਿੰਘ ਨੂੰ 10 ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਚੈੱਕ ਭੇਟ ਕਰਦੇ ਹੋਏ ਕਰਨ ਸਿਹੌੜਾ ਨੇ ਕਿਹਾ ਹਲਕਾ ਵਿਧਾਇਕ ਮਨਵਿੰਦਰ ਸਿੰਘ ਗਿਆਸਪੁਰਾ ਦੇ ਸਪੱਸ਼ਟ ਆਦੇਸ਼ ਹਨ ਕਿ ਸਰਕਾਰ ਦੀ ਹਰ ਸਹੂਲਤ ਦਾ ਲਾਭ ਯੋਗ ਲਾਭਪਾਤਰੀ ਤਕ ਪਾਰਦਰਸ਼ੀ ਢੰਗ ਨਾਲ ਪੁੱਜਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ 'ਚ ਮਾਰਕੀਟ ਕਮੇਟੀ ਮਲੌਦ ਰਾਹੀਂ","PublishDate":"Thu, 12 Oct 2023 15:20:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-financial-assistance-of-10-thousand-rupees-was-handed-over-to-the-victim-9289698.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੀ ਖ਼ੁਸ਼ੀ 'ਚ ਖ਼ੂਨਦਾਨ ਕੈਂਪ 15 ਨੂੰ","Content":"ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਆਗਮਨ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਖੰਨਾ ਵਿਖੇ ਮਿਤੀ 15 ਅਕਤੂਬਰ ਦਿਨ ਐਤਵਾਰ ਵਿਸ਼ਾਲ ਖੂਨਦਾਨ ਕੈਂਪ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।\n ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰਸ਼ਾਦ ਸਿੰਘ ਭਾਟੀਆ ਤੇ ਜਰਨਲ ਸੈਕਟਰੀ ਸੂਰਬੀਰ ਸਿੰਘ ਸੇਠੀ ਦੱਸਿਆ ਲੋੜਵੰਦਾਂ ਦੀ ਸਹਾਇਤਾ ਲਈ ਐੱਚਡੀਐੱਫਸੀ ਬੈਂਕ ਜਗਰਾਓਂ, ਮਹਾਕਾਲ ਬਲੱਡ ਸੇਵਾ ਸੁਸਾਇਟੀ ਤੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਖੂਨਦਾਨ ਕੈਂਪ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਕੈਂਪ ਸਵੇਰੇ 9 ਵਜੇ ਤੋਂ 1 ਵਜੇ ਤਕ ਚਲੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਖ਼ੂਨਦਾਨ ਕਰਨ ਵਾਲੇ ਦਾਨੀਆਂ ਨੂੰ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਪ","PublishDate":"Thu, 12 Oct 2023 15:17:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-blood-donation-camp-on-the-15th-in-the-joy-of-prakash-purab-of-the-fourth-patishahji-9289697.html"},{"Title":"ਇਜ਼ਰਾਈਲ ’ਚ ਫਸੇ 230 ਭਾਰਤੀ ਅੱਜ ਰਾਤ ਵਿਸ਼ੇਸ਼ ਚਾਰਟਰ ਜਹਾਜ਼ ਰਾਹੀਂ ਦੇਸ਼ ਪਰਤਣਗੇ","Content":"ਯੇਰੂਸ਼ਲਮ: ਇਜ਼ਰਾਈਲ ਵਿੱਚ ਫਸੇ ਭਾਰਤੀ ਨਾਗਰਿਕਾਂ ਦੀ ਵਾਪਸੀ ਦੀ ਸਹੂਲਤ ਲਈ ਪਹਿਲੀ ਚਾਰਟਰ ਉਡਾਣ ਅੱਜ ਰਾਤ ਬੇਨ ਗੁਰੀਅਨ ਹਵਾਈ ਅੱਡੇ","PublishDate":"Thu, 12 Oct 2023 13:56:44 +00:00","Link":"http://punjabnewsusa.com/13307/world-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%9a-%e0%a8%ab%e0%a8%b8%e0%a9%87-230-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%85%e0%a9%b1%e0%a8%9c-%e0%a8%b0/"},{"Title":"ਗੁੜ ਇਮਲੀ ਦੀ ਚਟਣੀ","Content":"ਸਮੱਗਰੀ: ਇਮਲੀ ਦਾ ਮਿੱਝ &#8211; 1/2 ਕੱਪ, ਗੁੜ &#8211; 1 ਕੱਪ, ਖੰਡ &#8211; 1 ਚਮਚ, ਫੈਨਿਲ &#8211; 1/2 ਚਮਚ, ਲਾਲ","PublishDate":"Thu, 12 Oct 2023 13:55:03 +00:00","Link":"http://punjabnewsusa.com/13301/magazine/%e0%a8%97%e0%a9%81%e0%a9%9c-%e0%a8%87%e0%a8%ae%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%9a%e0%a8%9f%e0%a8%a3%e0%a9%80/"},{"Title":"ਇੰਝ ਬਣਾਉ ਅਪਣੇ ਜਿਗਰ ਨੂੰ ਤੰਦਰੁਸਤ","Content":"ਲਿਵਰ (ਜਿਗਰ) ਨੂੰ ਸਰੀਰ ਦਾ ਸੱਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਅੰਗ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਲਿਵਰ ਨੂੰ ਆਮ ਭਾਸ਼ਾ ਵਿਚ ਜਿਗਰ ਵੀ ਕਿਹਾ","PublishDate":"Thu, 12 Oct 2023 13:54:47 +00:00","Link":"http://punjabnewsusa.com/13300/magazine/%e0%a8%87%e0%a9%b0%e0%a8%9d-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89-%e0%a8%85%e0%a8%aa%e0%a8%a3%e0%a9%87-%e0%a8%9c%e0%a8%bf%e0%a8%97%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a4%e0%a9%b0%e0%a8%a6/"},{"Title":"ਕਾਂਗਰਸੀ ਸਰਪੰਚ ਦੇ ਕਾਤਲ ਦਿੱਲੀ ਤੋਂ ਗ੍ਰਿਫ਼ਤਾਰ; ਦਿੱਲੀ ਪੁਲਿਸ ਦੇ ਸਪੈਸ਼ਲ ਸੈੱਲ ਨੇ ਮੁੱਠਭੇੜ ਤੋਂ ਬਾਅਦ ਕੀਤੇ ਕਾਬੂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਪੁਲਿਸ ਦੇ ਸਪੈਸ਼ਲ ਸੈੱਲ ਨੇ ਪ੍ਰਗਤੀ ਮੈਦਾਨ ਨੇੜਿਉਂ ਇਕ ਮੁਕਾਬਲੇ ਤੋਂ ਬਾਅਦ ਗੈਂਗਸਟਰ ਅਰਸ਼ ਡੱਲਾ ਦੇ ਦੋ","PublishDate":"Thu, 12 Oct 2023 13:52:55 +00:00","Link":"http://punjabnewsusa.com/13294/miscellaneous-news/%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%aa%e0%a9%b0%e0%a8%9a-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%be%e0%a8%a4%e0%a8%b2-%e0%a8%a6%e0%a8%bf%e0%a9%b1/"},{"Title":"ਡੇਢ ਸਾਲ ਪਹਿਲਾਂ ਕੈਨੇਡਾ ਗਏ ਪੰਜਾਬੀ ਗੱਭਰੂ ਦੀ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਨਾਲ ਹੋਈ ਮੌਤ","Content":"ਪਟਿਆਲਾ : ਉਚੇਰੀ ਪੜ੍ਹਾਈ ਲਈ ਕੈਨੇਡਾ ਗਏ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਕੈਨੇਡਾ ਵਿਚ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਨਾਲ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Thu, 12 Oct 2023 13:50:12 +00:00","Link":"http://punjabnewsusa.com/13290/world-news/%e0%a8%a1%e0%a9%87%e0%a8%a2-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%97%e0%a8%8f-%e0%a8%aa/"},{"Title":"ਬਾਟਲਾ ਹਾਊਸ ਐਨਕਾਊਂਟਰ: ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਆਰਿਜ਼ ਖਾਨ ਦੀ ਮੌਤ ਦੀ ਸਜ਼ਾ ਨੂੰ ਉਮਰ ਕੈਦ ਵਿਚ ਬਦਲਿਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਮਸ਼ਹੂਰ ਬਾਟਲਾ ਹਾਊਸ ਐਨਕਾਊਂਟਰ ਮਾਮਲੇ &#8216;ਚ ਦੋਸ਼ੀ ਆਰਿਜ਼ ਖਾਨ ਦੀ ਸਜ਼ਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਿਆ","PublishDate":"Thu, 12 Oct 2023 13:47:19 +00:00","Link":"http://punjabnewsusa.com/13285/india-news/%e0%a8%ac%e0%a8%be%e0%a8%9f%e0%a8%b2%e0%a8%be-%e0%a8%b9%e0%a8%be%e0%a8%8a%e0%a8%b8-%e0%a8%90%e0%a8%a8%e0%a8%95%e0%a8%be%e0%a8%8a%e0%a8%82%e0%a8%9f%e0%a8%b0-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2/"},{"Title":"ਕੌਸ਼ਲ ਕਨਵੋਕੇਸ਼ਨ ‘ਚ ਬੋਲੇ PM ਮੋਦੀ, ਦੇਸ਼ ‘ਚ ਬੇਰੁਜ਼ਗਾਰੀ ਦਰ ਸਭ ਤੋਂ ਹੇਠਲੇ ਪੱਧਰ ‘ਤੇ, ਖ਼ੁਦ ਨੂੰ ਅਪਗ੍ਰੇਡ ਕਰੋ","Content":"ਉੱਤਰਾਖੰਡ &#8211; ਪੀਐਮ ਮੋਦੀ ਨੇ ਸ਼ੰਖ ਵਜਾ ਕੇ ਭਗਤੀ ਦੀਆਂ ਤਾਰਾਂ ਨੂੰ ਜੋੜਿਆ। ਇੱਥੇ ਵੱਡੇ ਯਾਤਰੀ ਨਿਵਾਸ ਅਤੇ ਹੋਟਲ ਬਣਾਏ","PublishDate":"Thu, 12 Oct 2023 13:45:53 +00:00","Link":"http://punjabnewsusa.com/13280/india-news/%e0%a8%95%e0%a9%8c%e0%a8%b8%e0%a8%bc%e0%a8%b2-%e0%a8%95%e0%a8%a8%e0%a8%b5%e0%a9%8b%e0%a8%95%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a8%a8-%e0%a8%9a-%e0%a8%ac%e0%a9%8b%e0%a8%b2%e0%a9%87-pm-%e0%a8%ae%e0%a9%8b/"},{"Title":"ਚਾਰ ਭੈਣਾਂ ਦੇ ਇਕਲੌਤੇ ਭਰਾ ਦੀ ਝੋਨੇ ਦੇ ਖ਼ੇਤ ਵਿਚੋਂ ਮਿਲੀ ਲਾਸ਼","Content":"ਪਿਤਾ ਦੀ ਦੋ ਸਾਲ ਪਹਿਲਾਂ ਹੋ ਚੁੱਕੀ ਹੈ ਮੌਤ ਅੰਮ੍ਰਿਤਸਰ: ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਅਟਾਰੀ ਅਧੀਨ ਆਉਂਦੇ ਸਰਹੱਦੀ ਪਿੰਡ ਮਹਾਵਾ ਦੇ","PublishDate":"Thu, 12 Oct 2023 13:44:14 +00:00","Link":"http://punjabnewsusa.com/13279/miscellaneous-news/%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%ad%e0%a9%88%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%87%e0%a8%95%e0%a8%b2%e0%a9%8c%e0%a8%a4%e0%a9%87-%e0%a8%ad%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a9%80/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਮਾਮਲਾ: SGPC ਦਾ ਵਫ਼ਦ ਸੈਟੇਲਾਈਟ ਚੈਨਲ ਲਈ ਭਾਰਤ ਦੇ ਸੂਚਨਾ ਤੇ ਪ੍ਰਸਾਰਣ ਵਿਭਾਗ ਦੇ ਸਕੱਤਰ ਨੂੰ ਮਿਲਿਆ","Content":"ਅੰਮ੍ਰਿਤਸਰ – ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਆਪਣਾ ਸੈਟੇਲਾਈਟ ਚੈਨਲ ਚਲਾਉਣ ਨੂੰ ਲੈ ਕੇ ਸੰਸਥਾ ਦਾ ਇਕ ਵਫ਼ਦ ਭਾਰਤ ਦੇ","PublishDate":"Thu, 12 Oct 2023 13:35:22 +00:00","Link":"http://punjabnewsusa.com/13261/top-news/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%ac%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%b8%e0%a8%be%e0%a8%b0%e0%a8%a3-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-sgpc-%e0%a8%a6%e0%a8%be/"},{"Title":"ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੁੱਡੀਆਂ ਦੇ ਭਰੋਸੇ ਮਗਰੋਂ ਆੜ੍ਹਤੀਆਂ ਵੱਲੋਂ ਹੜਤਾਲ ਖ਼ਤਮ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਖੇਤੀਬਾੜੀ ਤੇ ਕਿਸਾਨ ਭਲਾਈ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੁੱਡੀਆਂ ਦੇ ਭਰੋਸੇ ਉਪਰੰਤ ਅੱਜ ਸੂਬੇ ਦੇ ਆੜ੍ਹਤੀਆਂ (ਕਮਿਸ਼ਨ ਏਜੰਟਾਂ)","PublishDate":"Thu, 12 Oct 2023 13:31:48 +00:00","Link":"http://punjabnewsusa.com/13264/features-news/%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a9%80%e0%a8%ac%e0%a8%be%e0%a9%9c%e0%a9%80-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%ae%e0%a9%80%e0%a8%a4-%e0%a8%b8%e0%a8%bf/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"},{"Title":"ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ","Content":"<p>ਚੰਡੀਗੜ੍ਹ &#8211;  ਮੌਜੂਦਾ ਚੱਲ ਰਹੇ ਹਾਲਾਤਾਂ ਤੇ ਅੱਜ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇੱਕ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇੱਥੇ ਅਸੀਂ ਪੰਥ ਸੇਵਕਾਂ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਸਾਂਝਾ ਬਿਆਨ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੰਨ-ਬਿੰਨ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ &#8211; ਸੰਪਾਦਕ ਸਾਂਝਾ ਬਿਆਨ ਇਸ ਵੇਲੇ ਸਿੱਖ ਅਜਿਹੇ ਹਾਲਾਤ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-19/\">ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Sep 2023 12:11:33 +00:00","Link":"/joint-statement-of-sikh-leader-19/"}]