[{"Title":"ਪੀਪੀਸੀਬੀ, ਖੇਤੀਬਾੜੀ ਤੇ ਪੁਲਿਸ ਵਿਭਾਗ ਦੀਆਂ ਸਾਂਝੀਆਂ ਟੀਮਾਂ ਖੇਤਾਂ ’ਚ ਪੁੱਜੀਆਂ","Content":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਗਠਿਤ ਪੀਪੀਸੀਬੀ, ਖੇਤੀਬਾੜੀ ਤੇ ਪੁਲਿਸ ਵਿਭਾਗ ਦੀਆਂ ਸਾਂਝੀਆਂ ਟੀਮਾਂ ਡਟੀਆਂ ਫੀਲਡ ’ਚ","PublishDate":"Sat, 05 Oct 2024 14:47:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-joint-teams-of-ppcb-agriculture-and-police-department-formed-by-the-district-administration-are-deployed-in-the-field-9412126.html"},{"Title":"ਰਾਮਾਇਣ ਦੇ ਪਾਤਰਾਂ ਤੋਂ ਸੇਧ ਲੈਣ ਦੀ ਲੋੜ : ਬੇਦੀ","Content":"ਰਮਾਇਣ ਦੇ ਪਾਤਰਾਂ ਤੋਂ ਸੇਧ ਲੈ ਕੇ ਸਮਾਜ ਸੁਧਾਰ ਕੰਮਾਂ ’ਚ ਸ਼ਿਰਕਤ ਕਰਨੀ ਚਾਹੀਦੀ : ਬੇਦੀ","PublishDate":"Sat, 05 Oct 2024 14:47:05 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9412125.html"},{"Title":"ਰਾਮਾ ਮੰਡੀ 'ਚ ਦਿਨ-ਦਿਹਾੜੇ ਵਾਪਰੀ ਵੱਡੀ ਵਾਰਦਾਤ, ਸ਼ਰਾਬ ਦੇ ਠੇਕੇ ਦੇ ਕਰਿੰਦੇ 'ਤੇ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰ ਨਾਲ ਹਮਲਾ, ਠੇਕਾ ਲੂੱਟ ਕੇ ਫਰਾਰ","Content":" ਘਟਨਾ ਦੀ ਸੂਚਨਾ ਮਿਲਦੇ ਹੀ ਥਾਣਾ ਰਾਮਾ ਦੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀ  ਅਤੇ ਡੀਐੱਸਪੀ ਨੇ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਦੇਰ ਸ਼ਾਮ ਖ਼ਬਰ ਲਿਖੇ ਜਾਣ ਤੱਕ ਲੁਟੇਰਿਆਂ ਬਾਰੇ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ ਮਿਲ ਸਕੀ ਸੀ।","PublishDate":"Sat, 05 Oct 2024 14:42:46 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-a-major-incident-happened-in-broad-daylight-in-rama-mandi-attack-on-liquor-vendor-with-a-sharp-weapon-ran-away-after-looting-the-vendor-9412123.html"},{"Title":"ਮਜ਼ਦੂਰ ਆਗੂ ਨੂੰ ਧੱਕੇ ਮਾਰਨ ਵਾਲੇ ਐੱਸਐੱਚਓ ਸਮਾਲਸਰ ਨੂੰ ਤੁਰੰਤ ਬਰਖਾਸਤ ਕੀਤਾ ਜਾਵੇ : ਪੀਟਰ","Content":"ਮਜ਼ਦੂਰ ਆਗੂ ਨੂੰ ਧੱਕੇ ਮਾਰਨ ਵਾਲੇ ਐੱਸਐੱਚਓ ਸਮਾਲਸਰ (ਮੋਗਾ) ਦਿਲਬਾਗ ਸਿੰਘ ਨੂੰ ਤੁਰੰਤ ਬਰਖਾਸਤ ਕੀਤਾ ਜਾਵੇ","PublishDate":"Sat, 05 Oct 2024 14:41:05 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sho-smallsar-moga-dilbagh-singh-who-pushed-the-labor-leader-should-be-sacked-immediately-9412124.html"},{"Title":"ਐੱਸਐੱਸਐੱਫ ਦੀ ਟੀਮ ਨੇ ਚੋਰੀ ਦੀ ਗੱਡੀ ਮਾਲਕਾਂ ਹਵਾਲੇ ਕੀਤੀ","Content":"ਐੱਸਐੱਸਐੱਫ ਦੀ ਟੀਮ ਨੇ ਚੋਰੀ ਦੀ ਗੱਡੀ ਮਾਲਕਾਂ ਹਵਾਲੇ ਕੀਤੀ","PublishDate":"Sat, 05 Oct 2024 14:38:05 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-ssf-team-handed-over-the-stolen-vehicle-to-the-owners-9412122.html"},{"Title":"ਸਰਕਾਰ ਤੇ ਕਿਸਾਨ ਯੂਨੀਅਨਾਂ ਦਰਮਿਆਨ 3 ਘੰਟੇ ਚੱਲੀ ਮੀਟਿੰਗ ਖਤਮ; ਇਨ੍ਹਾਂ ਮੁੱਖ ਮੁੱਦਿਆਂ 'ਤੇ ਬਣੀ ਆਮ ਸਹਿਮਤੀ","Content":"ਗੰਨਾ ਮਿੱਲਾਂ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਬਕਾਇਆ ਅਦਾਇਗੀਆਂ ਦੇ ਮਾਮਲੇ 'ਤੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ ਕਿ ਫਗਵਾੜਾ ਗੰਨਾ ਮਿੱਲ ਨੂੰ ਛੱਡ ਕੇ ਬਾਕੀ ਸਾਰੀਆਂ ਅਦਾਇਗੀਆਂ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਅਤੇ ਭਰੋਸਾ ਦਿਵਾਇਆ ਗਿਆ ਕਿ ਇਹ ਅਦਾਇਗੀਆਂ ਵੀ ਜਲਦੀ ਹੀ ਕਰ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ।","PublishDate":"Sat, 05 Oct 2024 14:38:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-3-hour-long-meeting-between-the-government-and-farmers-unions-ended-general-consensus-on-these-key-issues-9412119.html"},{"Title":"ਸੀਜੇਐੱਮ-ਕਮ-ਸਕੱਤਰ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਕਪੂਰਥਲਾ ਦਾ ਦੌਰਾ","Content":"ਰਾਹੁਲ ਕੁਮਾਰ ਆਜ਼ਾਦ ਚੀਫ ਜੁਡੀਸ਼ੀਅਲ ਮੈਜਿਸਟ੍ਰੇਟ-ਕਮ-ਸਕੱਤਰ, ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਿਟੀ ਵੱਲੋਂ ਕੇਂਦਰੀ ਜੇਲ ਕਪੂਰਥਲਾ ਦਾ ਦੌਰਾ ਕੀਤਾ","PublishDate":"Sat, 05 Oct 2024 14:35:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-rahul-kumar-azad-chief-judicial-magistratecumsecretary-district-legal-services-authority-visited-central-jail-kapurthala-9412121.html"},{"Title":"40 ਕਰੋੜ ਦੀ ਨਵੀਂ ਮਸ਼ੀਨਰੀ ਖ਼ਰੀਦਣ ਲਈ ਨਿਗਮ ਨੂੰ ਦੋ ਹਫ਼ਤੇ ਲੱਗਣਗੇ","Content":"40 ਕਰੋੜ ਦੀ ਨਵੀਂ ਮਸ਼ੀਨਰੀ ਖਰੀਦਣ ਲਈ ਨਿਗਮ ਨੂੰ ਦੋ ਹਫਤੇ ਲਗਣਗ","PublishDate":"Sat, 05 Oct 2024 14:35:05 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-rarchese-9412120.html"},{"Title":"ਬੰਗਾਲ ’ਚ ਬੱਚੀ ਨਾਲ ਜਬਰ ਜਨਾਹ ਤੋਂ ਬਾਅਦ ਹੱਤਿਆ, ਭੜਕੀ ਭੀੜ ਨੇ ਫ਼ੂਕੀ ਪੁਲਿਸ ਚੌਕੀ","Content":"-ਦੱਖਣੀ 24 ਪਰਗਣਾ ਜ਼ਿਲ੍ਹੇ","PublishDate":"Sat, 05 Oct 2024 14:29:05 +00:00","Link":"https://www.punjabijagran.com/national/general-after-the-rape-of-a-girl-in-bengal-the-police-post-was-blown-up-by-the-angry-crowd-9412118.html"},{"Title":"'ਅਸੀਂ  ਆਪਣਾ ਸਬਰ ਗੁਆ ਲਿਆ ਹੈ' ਪਰਵਾਸੀ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਰਾਸ਼ਨ ਕਾਰਡ ਦੇਣ 'ਚ ਦੇਰੀ 'ਤੇ ਨਾਰਾਜ਼ SC","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਅੱਜ ਪ੍ਰਵਾਸੀ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਰਾਸ਼ਨ ਕਾਰਡ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਦੇ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਕਰਦਿਆਂ ਰਾਜਾਂ ਅਤੇ ਕੇਂਦਰ ਸ਼ਾਸਤ ਪ੍ਰਦੇਸ਼ਾਂ ਵੱਲੋਂ ਰਾਸ਼ਨ ਕਾਰਡ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਵਿੱਚ ਕੀਤੀ ਜਾ ਰਹੀ ਦੇਰੀ 'ਤੇ ਕਿਹਾ ਕਿ ਸਾਡਾ ਸਬਰ ਟੁੱਟ ਗਿਆ ਹੈ। ਜਸਟਿਸ ਸੁਧਾਂਸ਼ੂ ਧੂਲੀਆ ਅਤੇ ਜਸਟਿਸ ਅਹਿਸਾਨੁਦੀਨ ਅਮਾਨਉੱਲਾ ਦੀ ਬੈਂਚ ਨੇ ਕੇਂਦਰ ਰਾਜਾਂ ਅਤੇ ਕੇਂਦਰ ਸ਼ਾਸਿਤ ਪ੍ਰਦੇਸ਼ਾਂ ਨੂੰ ਇਸ ਸਬੰਧ ਵਿੱਚ ਜ਼ਰੂਰੀ ਕਦਮ ਚੁੱਕਣ ਲਈ 19 ਨਵੰਬਰ ਤੱਕ ਆਖਰੀ ਮੌਕਾ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sat, 05 Oct 2024 14:28:36 +00:00","Link":"https://www.punjabijagran.com/national/general-we-have-lost-our-patience-sc-angry-over-the-delay-in-giving-ration-cards-to-migrant-workers-9412117.html"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"}]