[{"Title":"ਮੋਗਾ 'ਚ ਸ਼ਰੇਆਮ ਚਿਟਾ ਵੇਚਣ ਵਾਲੇ ਲੋਕਾਂ ਨੇ ਭਜਾ-ਭਜਾ ਕੁੱਟੇ, ਪੰਜ ਘੰਟੇ ਬਾਅਦ ਪਹੁੰਚੀ ਪੁਲਿਸ","Content":"ਸ਼ਹਿਰ ਦੇ ਖੂਨੀ ਮਸੀਤ ਇਲਾਕੇ 'ਚ ਸ਼ਰੇਆਮ ਚਿੱਟਾ ਵੇਚਣ ਅਤੇ ਖਰੀਦਣ ਵਾਲਿਆਂ ਦੀ ਇਲਾਕਾ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੁੱਟਮਾਰ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਸਾਰੀ ਘਟਨਾ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ਵਿੱਚ ਕੈਦ ਹੋ ਗਈ ਹੈ। ","PublishDate":"Sun, 24 Apr 2022 13:33:50 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-in-moga-white-sellers-were-beaten-up-by-the-people-police-arrived-five-hours-later-9062851.html"},{"Title":"ਬਿਜਲੀ ਸੰਕਟ ਨੂੰ ਰੋਕਣ 'ਚ ਲੱਗੀ ਸਰਕਾਰ, ਬਿਜਲੀ, ਕੋਲਾ ਤੇ ਰੇਲ ਮੰਤਰਾਲੇ ਨੇ ਲਾਇਆ ਜ਼ੋਰ, ਜਾਣੋ ਕਿਵੇਂ ਵਧੀ ਇਹ ਸਮੱਸਿਆ","Content":"ਬਿਜਲੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਦਿੱਤੇ ਗਏ ਅੰਕੜਿਆਂ 'ਤੇ ਨਜ਼ਰ ਮਾਰੀਏ ਤਾਂ ਇਹ ਗੱਲ ਸਪੱਸ਼ਟ ਹੋ ਜਾਂਦੀ ਹੈ ਕਿ ਪਿਛਲੇ ਚਾਰ-ਪੰਜ ਸਾਲਾਂ ਦੌਰਾਨ ਕੋਲਾ ਆਧਾਰਿਤ ਪਾਵਰ ਪਲਾਂਟਾਂ ਦੀ ਪੂਰੀ ਨਿਗਰਾਨੀ ਨਾ ਹੋਣ ਅਤੇ ਇਸ 'ਚ ਸੰਭਾਵਿਤ ਵਾਧੇ ਕਾਰਨ ਬਿਜਲੀ ਸੰਕਟ ਦੀ ਇਹ ਸਥਿਤੀ ਹੌਲੀ-ਹੌਲੀ ਪੈਦਾ ਹੋਈ ਹੈ....","PublishDate":"Sun, 24 Apr 2022 13:33:36 +00:00","Link":"https://www.punjabijagran.com/national/general-government-engaged-in-stopping-the-power-crisis-power-coal-and-railway-ministry-gave-power-know-how-this-problem-increased-9062849.html"},{"Title":"ਢਾਈ ਏਕੜ ਕਮਾਦ ਸਣੇ ਸੈਂਕੜੇ ਏਕੜ ਕਣਕ ਦੇ ਨਾੜ ਨੂੰ ਲੱਗੀ ਅੱਗ","Content":"ਬਲਾਕ ਭੋਗਪੁਰ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਭਟਨੂਰਾ ਲੁਬਾਣਾ, ਸੱਗਰਾਂਵਾਲੀ, ਲੜੋਈ, ਰਾਜਪੁਰ, ਟਾਡੀ, ਸਨੌਰਾ, ਪਤਿਆਲ ਆਦਿ ਪਿੰਡਾਂ 'ਚ ਅੱਗ ਲੱਗਣ ਨਾਲ ਕਿਸਾਨਾਂ ਦਾ ਆਰਥਿਕ ਪੱਖੋਂ ਭਾਰੀ ਨੁਕਸਾਨ ਹੋਇਆ ਹੈ । ਪ੍ਰਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਵੇਰੇ 10 ਵਜੇ ਦੇ ਕਰੀਬ ਭਟਨੂਰਾ ਲੁਬਾਣਾ ਪਿੰਡ ਤੋਂ ਸ਼ੁਰੂ ਹੋਈ ਅੱਗ ਹਵਾ ਵਗਣ ਕਾਰਨ ਭੋਗਪੁਰ ਤੋਂ ਭੁਲੱਥ ਰੋਡ ਨਾਲ ਲੱਗਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਫੈਲ ਗਈ ।","PublishDate":"Sun, 24 Apr 2022 13:33:27 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-fire-of-wheat-9062856.html"},{"Title":"ਭਾਰਤ ਨੇ ਚੀਨ ਦੇ ਨਾਗਰਿਕਾਂ ਦੇ ਸੈਲਾਨੀ ਵੀਜ਼ਾ ਮੁਲਤਵੀ","Content":"ਭਾਰਤ ਨੇ ਚੀਨੀ ਨਾਗਰਿਕਾਂ ਨੂੰ ਜਾਰੀ ਸੈਲਾਨੀ ਵੀਜ਼ਾ ਨੂੰ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਕੌਮਾਂਤਰੀ ਏਅਰ ਟ੍ਰੈਫਿਕ ਐਸੋਸੀਏਸ਼ਨ (ਆਈਏਟੀਏ) ਨੇ 20 ਅਪ੍ਰਰੈਲ ਨੂੰ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਭਾਰਤ ਨੇ ਚੀਨ ਦੀਆਂ ਯੂਨੀਵਰਸਿਟੀਆਂ 'ਚ ਪੜ੍ਹਨ ਵਾਲੇ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਆਪਣੇ ਇੱਥੇ ਆਉਣ ਦੇਣ 'ਚ ਉਸ ਦੀ ਉਦਾਸੀਨਤਾ ਤੋਂ ਬਾਅਦ ਇਹ ਕਦਮ ਚੁੱਕਿਆ ਹੈ।\nਭਾਰਤ ਚੀਨ ਦੀਆਂ ਯੂਨੀਵਰਸਿਟੀਆਂ 'ਚ ਰਜਿਸਟਰਡ ਲਗਪਗ 22 ਹਜ਼ਾਰ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪਰੇਸ਼ਾਨੀ ਦਾ ਮੁੱਦਾ ਚੀਨ ਸਾਹਮਣੇ ਉਠਾਉਂਦਾ ਰਿਹਾ ਹੈ। ਇਹ ਵਿਦਿਆਰਥੀ ਉੱਥੇ ਜਾ ਕੇ ਕਲਾਸਾਂ ਨਹੀਂ ਲਗਾ ਪਾ ਰਹੇ ਹਨ। ਚੀਨ ਨੇ ਹਾਲੇ ਤਕ ਇਨ੍ਹਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਆਉਣ ਦੀ ਮਨਜ਼ੂਰੀ ਨਹੀਂ","PublishDate":"Sun, 24 Apr 2022 13:32:24 +00:00","Link":"https://www.punjabijagran.com/national/general-india-suspends-tourist-visas-issued-to-chinese-nationals-9062855.html"},{"Title":"ਸੱਤਾਧਾਰੀ ਪਾਰਟੀਆਂ 15 ਸਾਲਾਂ 'ਚ ਵੀ ਨਹੀਂ ਬਣਾ ਸਕੀਆਂ ਸਿਵਲ ਹਸਪਤਾਲ-ਕਾਕੜ ਕਲਾਂ","Content":"ਕਮਿਊਨਿਟੀ ਹੈਲਥ ਸੈਂਟਰ ਸ਼ਾਹਕੋਟ ਨੂੰ ਸਿਵਲ ਹਸਪਤਾਲ ਬਣਾਉਣ ਸਬੰਧੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਸ਼ਾਹਕੋਟ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਰਤਨ ਸਿੰਘ ਕਾਕੜ ਕਲਾਂ ਵੱਲੋਂ ਹੈਲਥ ਸਿਸਟਮ ਕਾਰਪੋਰੇਸ਼ਨ ਜਲੰਧਰ ਦੇ ਐਕਸੀਅਨ ਸੁਖਚੈਨ ਸਿੰਘ , ਐੱਸਡੀਓ ਰਵਿੰਦਰਪਾਲ ਸਿੰਘ ਅਤੇ ਜੇ.ਈ. ਵਿਪਨ ਕੁਮਾਰ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਸਥਾਨਕ ਹਸਪਤਾਲ ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ ।","PublishDate":"Sun, 24 Apr 2022 13:31:20 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-shahkot-chc-should-be-upgrade-says-ratan-singh-9062854.html"},{"Title":"ਆਪਣੀ ਭੂਮਿਕਾ ਨੂੰ ਲੈ ਕੇ ਸਪੱਸ਼ਟ \nਹਨ ਸਾਡੇ ਸਾਰੇ ਖਿਡਾਰੀ : ਮੂਡੀ","Content":"ਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਆਪਣੇ ਸ਼ੁਰੂਆਤੀ ਮੈਚਾਂ ਵਿਚ ਹਾਰ ਸਹਿਣ ਤੋਂ ਬਾਅਦ ਲਗਾਤਾਰ ਪੰਜ ਮੈਚਾਂ ਵਿਚ ਜਿੱਤ ਦਰਜ ਕਰਨ ਵਾਲੀ \nਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਆਪਣੇ ਸ਼ੁਰੂਆਤੀ ਮੈਚਾਂ ਵਿਚ ਹਾਰ ਸਹਿਣ ਤੋਂ ਬਾਅਦ ਲਗਾਤਾਰ ਪੰਜ ਮੈਚਾਂ ਵਿਚ ਜਿੱਤ ਦਰਜ ਕਰਨ ਵਾਲੀ \nਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਆਪਣੇ ਸ਼ੁਰੂਆਤੀ ਮੈਚਾਂ ਵਿਚ ਹਾਰ ਸਹਿਣ ਤੋਂ ਬਾਅਦ ਲਗਾਤਾਰ ਪੰਜ ਮੈਚਾਂ ਵਿਚ ਜਿੱਤ ਦਰਜ ਕਰਨ ਵਾਲੀ \nਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਆਪਣੇ ਸ਼ੁਰੂਆਤੀ ਮੈਚਾਂ ਵਿਚ ਹਾਰ ਸਹਿਣ ਤੋਂ ਬਾਅਦ ਲਗਾਤਾਰ ਪੰਜ ਮੈਚਾਂ ਵਿਚ ਜਿੱਤ ਦਰਜ ਕਰਨ ਵਾਲੀ \nਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਆਪਣੇ ਸ਼ੁਰੂਆਤੀ ਮੈਚਾਂ ਵਿਚ ਹਾਰ ਸਹਿਣ ਤੋਂ ਬਾਅਦ ਲਗਾਤਾਰ ਪੰਜ ਮੈਚਾਂ ਵਿਚ ਜਿੱਤ ਦਰਜ ਕਰਨ ਵਾਲੀ \n","PublishDate":"Sun, 24 Apr 2022 13:30:16 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-tom-moody-9062853.html"},{"Title":"ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਮੋਦੀ ਤੇ ਯੋਗੀ ਸਰਕਾਰ ਦੇ ਪੁਤਲੇ ਫੂਕੇ","Content":"ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਸੱਦੇ 'ਤੇ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਸ਼ਾਹਕੋਟ ਵਿਖੇ ਮੋਦੀ ਤੇ ਯੋਗੀ ਸਰਕਾਰ ਦੇ ਪੁਤਲੇ ਫੂਕੇ ਗਏ। ਇਸ ਮੌਕੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਲੱਖੋਵਾਲ ਦੇ ਸੂਬਾ ਸਕੱਤਰ ਪਰਮਜੀਤ ਸਿੰਘ ਮਾਣਕਪੁਰ, ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਕੋਟ ਬੁੱਢਾ ਗਰੁੱਪ ਦੇ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਪ੍ਰਧਾਨ ਰਣਜੀਤ ਸਿੰਘ ਅਲੀਵਾਲ, ਬਲਾਕ ਪ੍ਰਧਾਨ ਰਣਚੇਤ ਸਿੰਘ ਕੋਟਲੀ, ਕੁਲਵਿੰਦਰ ਟੁੱਟ, ਬੂਟਾ ਸਿੰਘ ਮੁਰੀਦਵਾਲ, ਬੀਬੀ ਗੁਰਬਖਸ਼ ਕੌਰ, ਮਾਸਟਰ ਨਿਰਮਲ ਸਿੰਘ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਯੋਗੀ ਸਰਕਾਰ ਲਖੀਮਪੁਰ ਖੀਰੀ ਕਾਂਡ ਦੇ ਗਵਾਹਾਂ ਨੂੰ ਡਰਾ ਧਮਕਾ ਰਹੀ ਹੈ, ਜਦੋਂ ਕਿ ਦੋ ਗਵਾਹਾਂ ਨੂੰ ਪਹਿਲਾ ਹੀ ਮਾਰ ਮੁਕਾਇਆ ਗਿਆ ਹੈ","PublishDate":"Sun, 24 Apr 2022 13:30:15 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-farmers-protest-against-modiyogigovernments-punjabijagran-9062852.html"},{"Title":"ਬੇਕਾਬੂ ਕਾਰ ਪਲਟੀਆਂ ਖਾਂਦੀ ਡਿਵਾਈਡਰ ਪਾਰ ਕਰ ਕੇ ਖੇਤਾਂ 'ਚ ਜਾ ਡਿੱਗੀ, ਹਾਦਸੇ 'ਚ 2 ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ","Content":"ਜਲੰਧਰ-ਪਠਾਨਕੋਟ ਕੌਮੀ ਸ਼ਾਹ ਮਾਰਗ 'ਤੇ ਸਥਿਤ ਪਿੰਡ ਪਚਰੰਗਾ ਨੇੜੇ ਕਾਰ ਤੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਟੱਕਰ ਵਿਚ ਕਾਰ ਸਵਾਰ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਉਕਤ ਨੌਜਵਾਨ ਕਾਰ ਰਾਹੀਂ ਪਠਾਨਕੋਟ ਤੋਂ ਜਲੰਧਰ ਜਾ ਰਹੇ ਸਨ। ਜਦੋਂ ਪਿੰਡ ਪਚਰੰਗਾ ਤੋਂ ਥੋੜ੍ਹਾ ਪਿੱਛੇ ਜੋਤੀ ਢਾਬੇ ਨੇੜੇ ਹਾਈਵੇ 'ਤੇ ਜਾ ਰਹੇ ਸੀ ਤਾਂ ਮੋਟਰਸਾਈਕਲ ਨਾਲ ਟੱਕਰ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕਾਰ ਬੇਕਾਬੂ ਹੋ ਕੇ ਪਲਟੀਆਂ ਖਾਂਦੀ ਹੋਈ ਡਿਵਾਈਡਰ ਪਾਰ ਕਰਕੇ ਦੂਜੀ ਸਾਈਡ ਖੇਤਾਂ ਵਿਚ ਜਾ ਡਿੱਗੀ।","PublishDate":"Sun, 24 Apr 2022 13:29:44 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-an-uncontrollable-car-overturned-crossed-a-divider-and-fell-into-the-fields-killing-2-youths-9062842.html"},{"Title":"ਨਹੀਂ ਰਹੇ ਅਕਾਲੀ ਆਗੂ ਗੁਰਦਿਆਲ ਸਿੰਘ ਹੋਲ","Content":"ਪਿੰਡ ਹੋਲ ਦੇ ਸਾਬਕਾ ਸਰਪੰਚ ਤੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਗੁਰਦਿਆਲ ਸਿੰਘ ਹੋਲ (92) ਦਾ ਪਿਛਲੇ ਦਿਨੀਂ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ਉਹ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਨਾਲ ਜੁੜੇ ਹੋਏ ਸਨ। ਉਨ੍ਹਾਂ ਬਤੌਰ ਸਰਪੰਚ ਪਿੰਡ ਦੇ ਵਿਕਾਸ 'ਚ ਅਹਿਮ ਯੋਗਦਾਨ ਪਾਇਆ। ਉਨ੍ਹਾਂ ਦੇ ਦੇਹਾਂਤ 'ਤੇ ਮਹੇਸ਼ਇੰਦਰ ਸਿੰਘ ਗਰੇਵਾਲ, ਹਲਕਾ ਇੰਚਾਰਜ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਯਾਦੂ, ਬੀਬਾ ਜਸਦੀਪ ਕੌਰ ਯਾਦੂ, ਜੀਤ ਸਿੰਘ ਖੰਨਾ ਪ੍ਰਧਾਨ","PublishDate":"Sun, 24 Apr 2022 13:28:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-akali-leader-gurdial-singh-hole-is-no-more-9062850.html"},{"Title":"ਅੱਗ ਲੱਗਣ ਨਾਲ ਦੋ ਪਸ਼ੂਆਂ ਦੀ ਮੌਤ, ਇਕ ਝੁਲਸਿਆ","Content":"“he fire killed two animals and burned one","PublishDate":"Sun, 24 Apr 2022 13:24:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-fire-killed-two-animals-and-burned-one-9062848.html"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]