[{"Title":"ਡੀਏਵੀ ਯੂਨੀਵਰਸਿਟੀ ਨੇ ਖੋਲਿ੍ਹਆ ਫਾਰਮ ਫਰੈਸ਼ ਆਊਟਲੈੱਟ","Content":"ਡੀਏਵੀ ਯੂਨੀਵਰਸਿਟੀ ਨੇ ਕੈਂਪਸ ਵਿਚ ਇਕ ਫਾਰਮ ਫਰੈਸ਼ ਆਊਟਲੈੱਟ ਖੋਲਿ੍ਹਆ ਗਿਆ, ਜਿਸ ਦਾ ਉਦਘਾਟਨ ਉਪ ਕੁਲਪਤੀ ਡਾ. ਜਸਬੀਰ ਰਿਸ਼ੀ ਨੇ ਰਿਬਨ ਕੱਟ ਕੇ ਕੀਤਾ। ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸਟਾਫ਼ ਦੇ ਨਾਲ-ਨਾਲ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਖੇਤੀ ਉਪਜ ਵੇਚਣ ਲਈ ਆਊਟਲੈੱਟ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ ਗਈ ਸੀ। ਡਾ. ਰਿਸ਼ੀ ਵੱਲੋਂ ਮੱਕੀ ਦੇ ਆਟੇ ਦੀ ਖਰੀਦ ਨਾਲ ਵਿਕਰੀ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ ਸੀ।","PublishDate":"Fri, 03 Dec 2021 17:01:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dav-university-opens-farm-fresh-outlet-8993270.html"},{"Title":"45 ਲੱਖ ਦੀ ਧੋਖਾਧੜੀ ਮਾਮਲੇ ਦਾ ਦੂਜਾ ਮੁਲਜ਼ਮ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਮਕਸੂਦਾਂ ਥਾਣੇ ਅਧੀਨ ਆਉਂਦੇ ਇਲਾਕੇ ਕਾਹਨਪੁਰ ਵਿਚ ਫੈਕਟਰੀ ਵਿਚੋਂ 45 ਲੱਖ ਦੀ ਠੱਗੀ ਮਾਰਨ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੁਲਿਸ ਵੱਲੋਂ 4 ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਸਬੰਧੀ ਪਹਿਲਾਂ ਰੋਹਿਤ ਤਿਵਾੜੀ ਪੁੱਤਰ ਅਜੈ ਤਿਵਾੜੀ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Fri, 03 Dec 2021 16:52:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-another-accused-arrested-in-rs-45-lakh-fraud-case-from-factory-8993269.html"},{"Title":"ਐੱਸਐੱਸਪੀ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਸੰਭਾਲਿਆ ਅਹੁਦਾ","Content":"ਪੁਲਿਸ ਜ਼ਿਲ੍ਹਾ ਖੰਨਾ ਦੇ ਨਵੇਂ ਐੱਸਐੱਸਪੀ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਆਪਣਾ ਅਹੁਦਾ ਸੰਭਾਲ ਲਿਆ ਹੈ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਬਲਵਿੰਦਰ ਸਿੰਘ ਕਰੀਬ ਦਸ ਸਾਲ ਪਹਿਲਾਂ ਜ਼ਿਲ੍ਹਾ ਖੰਨਾ ਵਿਖੇ ਐੱਸਪੀ (ਡੀ) ਵਜੋਂ ਵੀ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਦੇ ਚੁੱਕੇ ਹਨ।","PublishDate":"Fri, 03 Dec 2021 16:49:20 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-new-ssp-balwinder-singh-takes-over-the-post-8993268.html"},{"Title":"ਸੇਂਟ ਸੋਲਜਰ ਇੰਟਰ ਕਾਲਜ 'ਚ ਜੂਨੀਅਰ ਅਥਲੈਟਿਕਸ ਮੀਟ ਕਰਵਾਈ","Content":"ਸੇਂਟ ਸੋਲਜਰ ਇੰਟਰ ਕਾਲਜ 'ਚ ਜੂਨੀਅਨ ਅਥਲੈਟਿਕਸ ਮੀਟ ਕਰਵਾਈ ਗਈ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਵੱਖ-ਵੱਖ ਕਰਵਾਏ ਗਏ ਅਥਲੈਟਿਕਸ ਮੁਕਾਬਲਿਆਂ 'ਚ ਲਗਪਗ 160 ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੱਸਾ ਲੈਂਦਿਆਂ ਆਪਣੀ ਖੇਡ ਦਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਪ੍ਰਰੀ-ਨਰਸਰੀ ਦੇ ਕਰਵਾਏ ਸਾਈਕਲ ਰੇਸ ਮੁਕਾਬਲੇ 'ਚ ਕਰਨ ਨੇ ਪਹਿਲਾ, ਕਰਮਨਜੀਤ ਨੇ ਦੂਸਰਾ ਤੇ ਸ਼ਿਸ਼ਾਂਤ ਨੇ ਤੀਸਰਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ।","PublishDate":"Fri, 03 Dec 2021 16:45:13 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-conducted-junior-athletics-meet-at-st-soldier-inter-college-8993267.html"},{"Title":"ਦਕੋਹਾ ਰੇਲਵੇ ਕ੍ਰਾਸਿੰਗ ਤਿੰਨ ਦਿਨ ਲਈ ਬੰਦ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਇਕ ਪਾਸੇ ਹਾਈਵੇ ਜਾਮ, ਦੂਜੇ ਪਾਸੇ ਬੱਸ ਸਟੈਂਡ ਬੰਦ ਤੇ ਤੀਜੇ ਪਾਸੇ ਦਕੋਹਾ ਰੇਲਵੇ ਕ੍ਰਾਸਿੰਗ 'ਤੇ ਵੀ ਤਿੰਨ ਦਿਨ ਆਮ ਆਵਾਜਾਈ ਰੁਕ ਗਈ ਹੈ।\nਅਤਿ ਰੁਝੇਵੇਂ ਵਾਲੇ ਜਲੰਧਰ-ਦਿੱਲੀ ਰੇਲ ਸੈਕਸ਼ਨ 'ਤੇ ਜਲੰਧਰ ਛਾਉਣੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦੇ ਬੇਹੱਦ ਨਜ਼ਦੀਕ ਸਥਿਤ ਦਕੋਹਾ ਰੇਲਵੇ ਕ੍ਰਾਸਿੰਗ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਅੱਠ ਵਜੇ ਤੋਂ ਆਉਣ ਵਾਲੇ ਤਿੰਨ ਦਿਨਾਂ ਲਈ ਬੰਦ ਕਰ ਦਿੱਤੀ ਹੈ। ਰੇਲਵੇ ਟਰੈਕ ਦੀ ਮੁਰੰਮਤ ਕਾਰਨ ਆਗਾਮੀ ਐਤਵਾਰ ਤਕ ਰੇਲਵੇ ਕ੍ਰਾਸਿੰਗ ਨੂੰ ਬੰਦ ਰੱਖਿਆ ਜਾਵੇਗਾ। ਰੋਜ਼ਾਨਾ ਸਵੇਰੇ ਅੱਠ ਵਜੇ ਤੋਂ ਲੈ ਕੇ ਸ਼ਾਮ ਛੇ ਵਜੇ ਤਕ ਰੇਲਵੇ ਕ੍ਰਾਸਿੰਗ ਬੰਦ ਰਹੇਗੀ।\n","PublishDate":"Fri, 03 Dec 2021 16:37:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dakoha-railway-crossing-closed-for-repair-8993266.html"},{"Title":"ਨਿਰਮਾਣ ਮਜ਼ਦੂਰਾਂ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਭੇਜਿਆ ਮੰਗ-ਪੱਤਰ","Content":"ਪੰਜਾਬ ਨਿਰਮਾਣ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ (ਸੀਟੀਯੂ) ਦੇ ਆਗੂਆਂ ਚੇਅਰਮੈਨ ਇੰਦਰਜੀਤ ਸਿੰਘ ਗਰੇਵਾਲ, ਪ੍ਰਧਾਨ ਦੇ ਆਗੂਆਂ ਚੇਅਰਮੈਨ ਇੰਦਰਜੀਤ ਸਿੰਘ ਗਰੇਵਾਲ, ਪ੍ਰਧਾਨ ਗੰਗਾ ਪ੍ਰਸ਼ਾਦ, ਵਿੱਤ ਸਕੱਤਰ ਨੰਦ ਲਾਲ, ਜਨਰਲ ਸਕੱਤਰ ਹਰਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ, ਸੀਨੀਅਰ ਜੁਆਇੰਟ ਸਕੱਤਰ ਗੁਰਦੀਪ ਸਿੰਘ, ਰਾਮ ਕਿ੍ਸ਼ਨ ਤੇ ਹੋਰ ਆਗੂਆਂ ਨੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਸਰਕਾਰਾਂ ਵੱਲੋਂ ਟਾਲੀਆਂ ਜਾ ਰਹੀਆਂ ਮੰਗਾਂ ਸਬੰਧੀ ਪੰਜਾਬ ਦੇ ਨਵੇਂ ਬਣੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਡੀਸੀ ਜਲੰਧਰ ਰਾਹੀਂ ਮੰਗ-ਪੱਤਰ ਭੇਜਿਆ।","PublishDate":"Fri, 03 Dec 2021 16:35:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-construction-workers-union-sent-a-memorandum-to-the-chief-minister-8993265.html"},{"Title":"ਸੜਕ ਦਾ ਉਦਘਾਟਨ ਕਰਨ ਗਏ ਮੰਤਰੀ ਕੋਟਲੀ ਦਾ ਲੋਕਾਂ ਵੱਲੋਂ ਵਿਰੋਧ","Content":"ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਗੁਰਕੀਰਤ ਸਿੰਘ ਕੋਟਲੀ ਨੂੰ ਸ਼ੁੱਕਰਵਾਰ ਵਾਰਡ-12 'ਚ ਸੜਕ ਦਾ ਉਦਘਾਟਨ ਕਰਨ ਸਮੇਂ ਲੋਕਾਂ ਦੇ ਵਿਰੋਧ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਲੋਕਾਂ ਨੇ ਮੰਤਰੀ 'ਤੇ ਚੋਣਾਂ ਨੇੜੇ ਹੋਣ ਕਰਕੇ ਵਾਰ-ਵਾਰ ਸੜਕਾਂ ਦਾ ਉਦਘਾਟਨ","PublishDate":"Fri, 03 Dec 2021 16:28:22 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-people-protest-against-minister-kotli-who-went-to-inaugurate-the-road-8993264.html"},{"Title":"ਜੋਗਿੰਦਰ ਮਾਨ ਨੂੰ ਕੈਬਨਿਟ ਰੈਂਕ ਦੇਣ 'ਤੇ ਖੁਸ਼ੀ ਦਾ ਮਾਹੌਲ","Content":"ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਕਈ ਦਹਾਕੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਸੇਵਾ ਕਰਨ ਵਾਲੇ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤੇ ਪੰਜਾ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਕਈ ਦਹਾਕੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਸੇਵਾ ਕਰਨ ਵਾਲੇ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤੇ ਪੰਜਾ\n","PublishDate":"Fri, 03 Dec 2021 16:27:21 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-joginder-singh-mann-becomes-cabinet-minister-8993263.html"},{"Title":"ਅੌਖੇ ਸਮੇਂ 'ਚ ਵੀ ਨਹੀਂ ਦੇਣੀ ਚਾਹੀਦੀ ਚਰਿੱਤਰ ਦੀ ਬਲੀ : ਪਰਗਟ ਸਿੰਘ","Content":"ਲਵਲੀ ਪੋ੍ਫੈਸ਼ਨਲ ਯੂਨੀਵਰਿਸਟੀ ਦੇ ਸ਼ਾਂਤੀ ਦੇਵੀ ਮਿੱਤਲ ਆਡੀਟੋਰੀਅਮ ਵਿਖੇ ਓਪਨ ਅਤੇ ਵਨ ਟੂ ਵਨ ਇੰਟਰਐਕਟਿਵ ਸ਼ੋਅ 'ਯੂਥ ਟਾਕ' ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਪੰਜਾਬ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਖੁੱਲ੍ਹੇ ਸਵਾਲ-ਜਵਾਬ ਸੈਸ਼ਨ ਦੌਰਾਨ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਨੇ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਦੱਸਿਆ ਕਿ ਇਸ ਸਮੇਂ ਸਮਾਜ ਨੂੰ ਅਗਾਂਹਵਧੂ ਨੀਤੀਆਂ ਦੀ ਲੋੜ ਹੈ ਅਤੇ ਇਨ੍ਹਾਂ ਨੂੰ ਅਸੀਂ ਸਾਰੇ ਮਿਲ ਕੇ ਤਿਆਰ ਕਰਾਂਗੇ।","PublishDate":"Fri, 03 Dec 2021 16:24:17 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-character-should-not-be-sacrificed-even-in-difficult-times-pargat-singh-8993262.html"},{"Title":"ਯੂਥ ਕਾਂਗਰਸ ਦੋਰਾਹਾ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਨੂੰ ਨਿਯੁਕਤੀ ਪੱਤਰ ਸੌਂਪੇ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਯਤਨਾਂ ਸਦਕਾ ਅੱਜ ਪੰਜਾਬ ਨਵੀਆਂ ਬੁਲੰਦੀਆਂ ਨੂੰ ਛੂਹ ਰਿਹਾ ਹੈ, ਆਪਣਾ ਕਾਰਜਕਾਲ ਸੀਮਤ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਵੀ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਹਰ ਇਕ ਦੀ ਉਮੀਦ 'ਤੇ ਖਰਾ ਉਤਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ। ਪੰਜਾਬ 'ਚ ਦੁਬਾਰਾ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਬਣਨੀ ਤੈਅ ਹੈ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਅੱਜ ਯੂਥ ਕਾਂਗਰਸ ਦੋਰਾਹਾ ਦੇ ਨਵ ਨਿਯੁਕਤ ਅਹੁਦੇਦਾਰਾਂ ਨੂੰ ਨਿਯੁਕਤੀ ਪੱਤਰ ਦੇਣ ਸਮੇਂ ਹਲਕਾ ਵਿਧਾਇਕ ਲਖਵੀਰ ਸਿੰਘ ਲੱਖਾ ਨੇ  ਕੀਤਾ।\n","PublishDate":"Fri, 03 Dec 2021 16:16:05 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-youth-congress-hands-over-appointment-letters-to-doraha-office-bearers-8993261.html"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"}]