[{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕੌਸ਼ਲ ਵਿਕਾਸ ਕੋਰਸ ਬਾਰੇ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਗਰਾਮਰ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਫਿਰੋਜ਼ਪੁਰ ਛਾਉਣੀ ਵਿਖੇ ਸਕੂਲ ਵਿਖੇ ਕੰਟੋਨਮੈਂਟ ਬੋਰਡ ਫਿਰੋਜ਼ਪੁਰ ਛਾਉਣੀ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਗਈ ਮੁਫ਼ਤ ਸਿੱਖਿਆ ਕੋਰਸਾਂ ਬਾਰੇ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ। ਸਕੂਲ ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆ","PublishDate":"Mon, 20 Nov 2023 10:30:49 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-made-the-students-aware-about-the-skill-development-course-9303757.html"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਵਾਲਿਆਂ 'ਤੇ ਸ਼ਿਕੰਜਾ","Content":"ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਰੋਕਣ ਲਈ ਸਿਵਲ ਅਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਠੋਸ ਯਤਨਾਂ ਦੇ ਸਾਰਥਕ ਨਤੀਜੇ ਸਾਹਮਣੇ ਆਉਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ ਹਨ। ਪਿਛਲੇ ਦੋ ਦਿਨਾਂ ਵਿੱਚ ਖੇਤਾਂ ਵਿੱਚ ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਭਾਰੀ ਗਿਰਾਵਟ ਆਈ ਹੈ। ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਦੇ ਪੋਰਟਲ ਤੇ ਪਿਛਲੇ ਸਾਲ ਮਿਤੀ 19 ਨਵੰਬਰ ਤੱਕ ਕਰੀਬ 668 ਘਟਨਾਵਾਂ ਅੱਗ ਲਗਾਉਣ ਦੀਆਂ ਏ.ਟੀ.ਆਰ ਤੇ ਦਰਜ ਹੋਇਆ ਸਨ ਜ","PublishDate":"Mon, 20 Nov 2023 10:30:49 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-district-administration-initiated-police-action-against-21-farmers-and-registered-an-fir-imposed-a-fine-of-25-thousand-rupees-in-11-cases-9303756.html"},{"Title":"ਦਾਣਾ ਮੰਡੀ 'ਚੋਂ ਝੋਨੇ ਦੇ 110 ਗੱਟੇ ਚੋਰੀ, ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ ਕੁੱਲਗੜ੍ਹੀ ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਲੋਹਗੜ੍ਹ ਦੀ ਦਾਣਾ ਮੰਡੀ 'ਚੋਂ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਝੋਨੇ ਦੇ 110 ਗੱਟੇ ਚੋਰੀ ਕਰਨ ਦੀ ਖਬਰ ਮਿਲੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਪੁਲਿਸ ਨੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ","PublishDate":"Mon, 20 Nov 2023 10:28:47 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-110-bales-of-paddy-stolen-from-dana-mandi-case-registered-9303754.html"},{"Title":"ਮਹਾਜਨ ਸਮਾਜ ਦੇ ਸਮਾਰੋਹ 'ਚ ਪੁੱਜੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਅੰਮਿ੍ਤਸਰ : ਮਹਾਜਨ ਹਾਲ ਤਹਿਸੀਲਪੁਰਾ ਵਿਖੇ ਮਹਾਜਨ ਵਾਣੀ ਸਮਾਚਾਰ ਪੱਤਰ ਦਾ ਸਿਲਵਰ ਜੁਬਲੀ ਪੋ੍ਗਰਾਮ ਮੁੱਖ ਸੰਪਾਦਕ ਰਮੇਸ਼ ਗੁਪਤਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਪਤਵੰਤਿਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਜੰਮੂ ਤੋਂ ਆਏ ਮੁੱਖ ਮਹਿਮਾਨ ਪ੍ਰਧਾਨ ਸ਼ਿਆਮ ਲੰਗਰ ਨੂੰ ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਕੀਤੀਆਂ ਸਮਾਜ ਸੇਵੀ ਸੇਵਾਵਾਂ ਬਦਲੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 20 Nov 2023 10:27:46 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-news-9303753.html"},{"Title":"Tecno Spark Go 2024 : 8GB RAM 5000mAh ਬੈਟਰੀ ਨਾਲ ਟੈਕਨੋ ਦਾ ਨਵਾਂ ਬਜਟ ਫੋਨ ਲਾਂਚ, ਮਿਲੇਗਾ ਪ੍ਰੀਮੀਅਮ ਡਿਜ਼ਾਈਨ","Content":"ਨਵੇਂ ਲਾਂਚ ਕੀਤੇ ਗਏ ਫੋਨ 'ਚ ਐਪਲ ਦੇ ਡਾਇਨਾਮਿਕ ਆਈਲੈਂਡ ਵਰਗਾ ਫੀਚਰ ਹੈ। Tecno Spark Go 2024 ਵਿੱਚ 13MP ਪ੍ਰਾਇਮਰੀ ਕੈਮਰੇ ਦੇ ਨਾਲ ਇੱਕ ਡਿਊਲ-ਰੀਅਰ ਕੈਮਰਾ ਸੈੱਟਅਪ ਹੈ..","PublishDate":"Mon, 20 Nov 2023 10:27:11 +00:00","Link":"https://www.punjabijagran.com/technology/general-tecno-spark-go-2024-tecnos-new-budget-phone-launched-with-8gb-ram-5000mah-battery-will-get-premium-design-9303748.html"},{"Title":"1800 ਰੁਪਏ ਜੂਏ ਦੀ ਰਾਸ਼ੀ ਸਮੇਤ ਇਕ ਗਿ੍ਫਤਾਰ","Content":"ਥਾਣਾ ਗੁਰੂਹਰਸਹਾਏ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਤੇ ਛਾਪੇਮਾਰੀ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 1800 ਰੁਪਏ ਰਾਸ਼ੀ ਦੜਾ ਸੱਟਾ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕਰਕੇ ਉਸ ਖ਼ਿਲਾਫ਼ ਜੂਆ ਐਕਟ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਹੈੱਡਕਾਂਸਟੇਬਲ ਗੁਰਚਰਨ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਪੁਲਿਸ ਪਾਰਟੀ ਬੀਤੇ ਦਿਨ ਗਸ਼ਤ ਵਾ ਚੈਕਿੰਗ ਦੇ","PublishDate":"Mon, 20 Nov 2023 10:26:45 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-one-arrested-with-rs-1800-gambling-money-9303752.html"},{"Title":"ਨਿੱਜੀ ਬੈਂਕ ਦੇ ਡਿਪਟੀ ਮੈਨੇਜਰ ਉੱਪਰ ਘਰ 'ਚ ਦਾਖ਼ਲ ਹੋ ਕੇ ਹਮਲਾ, ਹਮਲਾਵਰਾਂ ਨੇ ਚਲਾਈਆਂ ਗੋਲ਼ੀਆਂ, ਦੋ ਜ਼ਖ਼ਮੀ","Content":"ਜ਼ਖ਼ਮੀਆਂ ’ਚੋਂ ਇਕ ਨੂੰ ਤਰਨਤਾਰਨ ਤੇ ਦੂਜੇ ਨੂੰ ਅੰਮਿ੍ਰਤਸਰ ਦੇ ਨਿੱਜੀ ਹਸਪਤਾਲ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਦੂਜੇ ਪਾਸੇ ਥਾਣਾ ਚੋਹਲਾ ਸਾਹਿਬ ਦੀ ਪੁਲਿਸ ਨੇ ਇਕ ਦਰਜਨ ਦੇ ਕਰੀਬ ਲੋਕਾਂ ਖਿਲਾਫ ਵੱਖ ਵੱਖ ਧਾਰਾਵਾਂ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ...","PublishDate":"Mon, 20 Nov 2023 10:25:32 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-deputy-manager-of-a-private-bank-was-attacked-by-entering-the-house-the-assailants-opened-fire-two-were-injured-9303747.html"},{"Title":"ਦੋ ਹਫ਼ਤੇ ਦਾ ਡੇਅਰੀ ਸਿਖਲਾਈ ਕੋਰਸ","Content":"ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਡੇਅਰੀ ਹਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਕੁਲਦੀਪ ਸਿਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਡੇਅਰੀ ਹਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਕੁਲਦੀਪ ਸਿੰਘ ਜੱਸੋਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਡੇਅਰੀ ਵਿਕਾਸ ਵਿਭਾਗ ਵੱਲੋਂ 2 ਹਫ਼ਤੇ ਦਾ ਡੇਅਰੀ ਸਿਖਲਾਈ ਕੋਰਸ 28 ਨਵੰਬਰ 2023 ਤੋਂ ਡੇਅਰੀ ਸਿਖਲਾਈ ਕੇਂਦਰ, ਫਗਵਾੜਾ ਵਿਖੇ","PublishDate":"Mon, 20 Nov 2023 10:22:41 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-starting-of-dairy-courses-9303751.html"},{"Title":"ਸਾਨੂੰ ਹਰ ਧਰਮ ਦਾ ਕਰਨਾ ਚਾਹੀਦਾ ਸਤਿਕਾਰ : ਡਾ. ਜਸਪਾਲ","Content":"ਖ਼ਾਲਸਾ ਕਾਲਜ ਗੜ੍ਹਦੀਵਾਲਾ ਵਿਖੇ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਸ. ਹਰਜਿੰਖ਼ਾਲਸਾ ਕਾਲਜ ਗੜ੍ਹਦੀਵਾਲਾ ਵਿਖੇ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਸ. ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਤੇ ਸਕੱਤਰ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਦੀ ਰਹਿਨੁਮਾਈ ਤੇ ਪੇ੍ਰਰਨਾ ਸਦਕਾ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਜਸਪਾਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ","PublishDate":"Mon, 20 Nov 2023 10:21:40 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-celebrate-international-tolerance-day-in-college-9303750.html"},{"Title":"ਬੈਸਟ ਸਾਈਕਲੰਗਿ ਖ਼ਿਡਾਰਨ ਦਮਨਪ੍ਰਰੀਤ ਕੌਰ ਸਨਮਾਨਿਤ","Content":"ਅਮਨਦੀਪ ਸਿੰਘ, ਅੰਮਿ੍ਤਸਰ : ਜ਼ਿਲ੍ਹਾ ਅੰਮਿ੍ਤਸਰ ਦੇ ਹਲਕਾ ਪੱਛਮੀ ਵਿੱਚ ਵਿੱਦਿਆ ਅਤੇ ਖੇਡਾਂ ਦੇ ਖ਼ੇਤਰ 'ਚ ਕੌਮਾਂਤਰੀ, ਕੌਮੀ ਅਤੇ ਰਾਜ-ਪੱਧਰ ਤੱਕ ਨਾਮਣਾ ਖੱਟਣ ਵਾਲੀ ਪ੍ਰਸਿੱਧ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਪ੍ਰਭਾਕਰ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ, ਛੇਹਰਟਾ ਵਿਖ਼ੇ ਕਰਵਾਈ ਗਈ ਦੋ ਦਿਨਾਂ ਸਲਾਨਾ ਕ੍ਰਿਸ਼ਨ ਗੋਪਾਲ ਪ੍ਰਭਾਕਰ ਯਾਦਗਾਰੀ ਸਪੋਰਟਸ ਮੀਟ ਵਿੱਚ ਸਕੂਲ ਦੀ ਹੋਣਹਾਰ ਸਾਈਕਿਲੰਗ ਖ਼ਿਡਾਰਨ ਦਮਨਪ੍ਰਰੀਤ ਕੌਰ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਸਕੂਲ ਸਾਈਕਿਲੰਗ ਚੈਂਪੀਅਨਸ਼ਿੱਪ ਵਿਚ 3 ਗੋਲਡ ਮੈਡਲ, ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ ਵਿੱਚੋਂ ਇਕ ਗੋਲਡ ਮੈਡਲ, ਜੂਨੀਅਰ ਪੰਜਾਬ ਸਾਈਕਿਲੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ ਵਿਚ ਇਕ ਸਿਲਵਰ ਅਤੇ ਇੱਕ ਤਾਂਬੇ ਦਾ ਮੈਡਲ ਜਿੱਤਣ ਸਦਕਾ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ","PublishDate":"Mon, 20 Nov 2023 10:18:37 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9303749.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]