[{"Title":"ਮਿਲੇਨੀਅਮ ਵਰਲਡ ਸਕੂਲ 'ਚ ਆਨਲਾਈਨ ਕਲਾਸਾਂ ਸ਼ੁਰੂ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਪੰਜਗਰਾਈ ਕਲਾਂ : ਮਿਲੇਨੀਅਮ ਵਰਲਡ ਸਕੂਲ ਕੋਟਕਪੂਰਾ ਵਿਖੇ ਆਨਲਾਈਨ ਕਲਾਸਾਂ ਸੁਰੂ ਕੀਤੀ ਗਈਆ। ਸਕੂਲ ਪਿ੍ਰ","PublishDate":"Sat, 08 Jan 2022 10:52:45 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-online-classes-begin-at-millennium-world-school-9010943.html"},{"Title":"Assembly Elections 2022 : ਪੰਜ ਸੂਬਿਆਂ 'ਚ ਲਾਗੂ ਹੋਇਆ ਆਦਰਸ਼ ਚੋਣ ਜ਼ਾਬਤਾ, ਜਾਣੋ ਕੀ ਹਨ ਇਸ ਤਹਿਤ ਨਿਯਮ","Content":"ਸਰਕਾਰੀ ਮਸ਼ੀਨਰੀ ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਕੰਟਰੋਲ ਹੇਠ ਰਹੇਗੀ। ਚੋਣ ਜ਼ਾਬਤਾ ਪੋਲਿੰਗ ਅਤੇ ਗਿਣਤੀ ਤੋਂ ਬਾਅਦ ਨਤੀਜਿਆਂ ਦੇ ਅਧਿਕਾਰਤ ਐਲਾਨ ਦੇ ਨਾਲ ਖਤਮ ਹੋ ਜਾਂਦਾ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਆਦਰਸ਼ ਚੋਣ ਜ਼ਾਬਤਾ ਕੀ ਹੈ ਅਤੇ ਇਸ ਦੇ ਨਿਯਮ ਅਤੇ ਨਿਯਮ ਕੀ ਹਨ।","PublishDate":"Sat, 08 Jan 2022 10:51:51 +00:00","Link":"https://www.punjabijagran.com/national/general-assembly-elections-2022-know-about-what-is-model-code-of-conduct-for-elections-9010935.html"},{"Title":"ਕਾਂਗਰਸ ਸਰਕਾਰ ਲਾਰਿਆਂ ਦੀ ਸਰਕਾਰ ਸਾਬਤ ਹੋਈ : ਪੈਵੀ ਿਢੱਲੋਂ","Content":"ਸ਼ੋ੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ ਹਲਕਾ ਗਿੱਦੜਬਾਹਾ ਦੇ ਆਗੂ ਅਤੇ ਅਕਾਲੀ ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਡਿੰਪੀ ਿਢੱਲੋਂ ਦੀ ਅਗਵਾਈ 'ਚ ਪਿੰਡ ਕੋਟਭਾਈ ਦੇ ਕੋਠੇ ਦਸ਼ਮੇਸ਼ ਨਗਰ ਅਤੇ ਕੋਠੇ ਮਾਨਾ ਵਾਲੇ ਦੇ ਕਈ ਪਰਿਵਾਰ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀਆਂ ਮਾੜੀਆਂ ਨੀਤੀਆਂ ਤੋਂ ਤੰਗ ਆ ਕੇ ਲੱਖਾ ਸਿੰਘ, ਦਲਜੀਤ ਸਿੰਘ, ਬੋਹੜ ਸਿੰਘ, ਮੀਤ ਸਿੰਘ ਅਤੇ ਰਾਮ ਸਿੰਘ ਦੀ ਪੇ੍ਰਰਣਾ ਸਦਕਾ ਸ਼ੋ੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ ਹੋ ਗਏ ਅਤੇ ਡਿੰਪੀ ਿਢੱਲੋਂ ਨੂੰ ਆਪਣਾ ਸਾਥ ਦੇਣ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ।","PublishDate":"Sat, 08 Jan 2022 10:51:42 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-congress-government-proved-to-be-a-government-of-gossip-pavi-dhillon-9010941.html"},{"Title":"ਰਾਜਵਿੰਦਰ ਮੇਘ ਨੇ ਰੇਹੁੜਿਆਂਵਾਲੀ 'ਚ ਕੀਤਾ ਪ੍ਰਚਾਰ","Content":"ਅਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਹਰਦੇਵ ਮੇਘ ਦੇ ਵੱਡੇ ਸਪੁੱਤਰ ਰਾਜਵਿੰਦਰ ਮੇਘ ਨੇ ਪਿੰਡ ਰੂਹੇੜਿਆਂਵਾਲੀ ਵਿਚ ਘਰ-ਘਰ ਪ੍ਰਚਾਰ ਕੀਤਾ ਤੇ ਮਾਤਾ ਖੀਵੀ ਜੀ ਰਸੋਈ ਸੇਵਾ ਸਕੀਮ ਅਧੀਨ ਨੀਲੇ ਕਾਰਡ ਧਾਰਕ ਪਰਿਵਾਰਾਂ ਦੀ ਮੁਖੀ ਮਹਿਲਾਵਾਂ ਲਈ 2000/- ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਦਾ ਸਨਮਾਨ ਭੱਤਾ ਬਾਰੇ ਜਾਗਰੂਕ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀਆਂ ਨੀਤੀਆਂ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ 2022 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਵਿਚ  ਅਕਾਲੀ-ਬਸਪਾ ਉਮੀਦਵਾਰ ਨੂੰ ਜਿਤਾ ਕੇ ਭੇਜੋ ਤਾਂ ਜੋ ਆਪਣੇ ਹਲਕੇ ਦਾ ਪੂਰਨ ਵਿਕਾਸ ਹੋ ਸਕੇ। ਇਸ ਮੌਕੇ ਪਦਮਾ ਰਾਮ ","PublishDate":"Sat, 08 Jan 2022 10:50:40 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-rajwinder-megh-people-meeting-9010940.html"},{"Title":"ਕਾਰ ਨਾ ਮਿਲਣ 'ਤੇ ਸੁਹਰਾ ਪਰਿਵਾਰ ਵੱਲੋਂ ਤੰਗ ਕਰਨ ਦੇ ਦੋਸ਼","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਮੋਗਾ : ਥਾਣਾ ਸਦਰ ਪੁਲਿਸ ਦੇ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਡਰੋਲੀ ਭਾਈ ਵਿਖੇ ਇਕ ਵਿਆਹੁਤਾ ਲੜਕੀ ਨੇ ਅਪਣੇ ਸੁਹਰੇ","PublishDate":"Sat, 08 Jan 2022 10:49:37 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-after-the-marriage-the-inlaws-started-harassing-the-daughterinlaw-for-not-getting-a-car-in-the-dowry-9010938.html"},{"Title":"ਨਸ਼ਾ ਤਸਕਰੀ ਦੇ ਦੋਸ਼ 'ਚ ਅੌਰਤ ਸਮੇਤ 5 ਗਿ੍ਫਤਾਰ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਨੇ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਇਕ ਅੌਰਤ ਸਮੇਤ ਪੰਜ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਕੇ ਉਨਾਂ੍ਹ ਦੇ ਕਬਜ਼ੇ ਵਿੱਚੋਂ 5050 ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਅਤੇ 170 ਲੀਟਰ ਲਾਹਣ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਕਾਬੂ ਕੀਤੇ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਸਬੰਧਤ ਥਾਣਿਆਂ ਵਿਚ ਨਸ਼ਾ ਵਿਰੋਧੀ ਐਕਟ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕਰਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਥਾਣਾ ਸਦਰ ਬਠਿੰਡਾ ਦੇ ਏਐੱਸਆਈ ਬਲਵਿੰਦਰ ਸਿੰਘ ਅਨੁਸਾਰ ਪੁਲਿਸ ਟੀਮ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਕਿ ਮੁਲਜ਼ਮ ਭੀਮਾ ਸਿੰਘ ਤੇ ਸੁਖਦੀਪ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਦਿਓਣ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਣਾਉਣ ਅਤੇ ਇਸ ਦੀ ਤਸਕਰੀ ਦਾ ਕੰਮ ਕਰਦੇ ਹਨ। ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਪੁਲਸ ਟੀਮ ਨੇ","PublishDate":"Sat, 08 Jan 2022 10:49:37 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-5-arrested-for-drug-trafficking-9010939.html"},{"Title":"ਕੋਬਰਾ ਤਾਰਾਂ ਦੀ ਚਪੇਟ 'ਚ ਆਉਣ ਕਾਰਨ ਤਿੰਨ ਜ਼ਖ਼ਮੀ","Content":"ਖੇਤਰ ਵਿਚ ਲੱਗੀ ਕੋਬਰਾ ਤਾਰਾਂ ਹੁਣ ਪਸ਼ੂਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਇਨਸਾਨਾਂ ਦੇ ਲਈ ਵੀ ਘਾਤਕ ਸਿੱਧ ਹੋ ਰਹੀਆਂ ਹਨ ਜਿਸ ਦੇ ਚੱਲਦੇ ਬੀਤੇ ਦਿਨ ਬਿਸ਼ਨੋਈ ਸਭਾ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਨੰਦ ਕਿਸ਼ੋਰ ਭੋਭਰੀਆ ਨੇ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਤੋਂ ਇਨ੍ਹਾਂ ਨੂੰ ਜਲਦੀ ਹਟਵਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਪਿੰਡ ਪੱਤਰੇਵਾਲਾ ਨਿਵਾਸੀ ਰਾਜਿੰਦਰ ਅਤੇ ਉਸ ਦਾ ਪੁੱਤਰ ਬੀਤੇ ਦਿਨ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਪਿੰਡ ਪੱਤਰੇਵਾਲਾ ਤੋਂ ਚੂਹੜੀਵਾਲਾ ਧੰਨਾ ਖਿੱਪਾਵਾਲੀ ਮਾਰਗ ਤੋਂ ਜਾ ਰਹੇ ਸਨ ਕਿ ਅਚਾਨਕ ਉਨ੍ਹਾਂ ਦਾ ਮੋਟਰਸਾਈਕਲ ਫਿਸਲ ਨਾਲ ਕੋਬਰਾ ਤਾਰਾਂ ਨਾਲ ਟਕਰਾ ਕੇ ਉਹ ਬੁਰੀ ਤਰ੍ਹਾਂ ਜ਼ਖਮੀ ਹੋ ਗਏ।","PublishDate":"Sat, 08 Jan 2022 10:49:35 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-people-injured-abohar-9010937.html"},{"Title":"'ਆਪ' ਦੇ ਵਲੰਟੀਅਰਾਂ ਨੇ ਮਹਿਲਾਵਾਂ ਨੂੰ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਕੋਟਕਪੂਰਾ : ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਪੰਜਾਬ ਦੀਆਂ ਮਹਿਲਾਵਾਂ ਨਾਲ ਕੀਤੀ ਤੀਜੀ ਗਰੰਟੀ, ਜਿਸ ਤਹਿਤ 18 ਸਾਲ","PublishDate":"Sat, 08 Jan 2022 10:48:34 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-awareness-given-to-women-to-pay-rs1000-per-month-9010936.html"},{"Title":"ਚੰਗੀ ਖ਼ਬਰ - ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਤੋਂ ਛੁੱਟੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਮਿਲੇਗਾ ਉਸਦਾ ਫਾਇਦਾ, ਸਰਕਾਰ ਨੇ ਜਾਰੀ ਕੀਤਾ ਆਦੇਸ਼","Content":"ਸਰਕਾਰੀ ਕਰਮਚਾਰੀਆਂ ਲਈ 2022 ’ਚ ਚੰਗੀ ਖ਼ਬਰ ਆਈ ਹੈ। ਖ਼ਾਸ ਤੌਰ ’ਤੇ ਉਨ੍ਹਾਂ ਕਰਮਚਾਰੀਆਂ ਨੂੰ, ਜੋ 1 ਜਨਵਰੀ 2004 ਤੋਂ ਪਹਿਲਾਂ ਗਵਰਨਮੈਂਟ ਜਾਬ ’ਚ ਆ ਗਏ ਸਨ, ਪਰ ਉਨ੍ਹਾਂ ਦੀ ਬਹਾਲੀ ਉਸ ਤਰੀਕ ਤੋਂ ਬਾਅਦ ਹੋਈ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪੁਰਾਣੀ ਪੈਨ","PublishDate":"Sat, 08 Jan 2022 10:47:05 +00:00","Link":"https://www.punjabijagran.com/business/general-good-news-old-age-pensioners-will-get-benefits-govt-orders-9010912.html"},{"Title":"ਕੋਵਿਡ ਵੈਕਸੀਨ ਸਰਟੀਫਿਕੇਟ ਕਿਵੇਂ ਕਰੀਏ ਡਾਊਨਲੋਡ ? ਤੁਸੀਂ ਆਨਲਾਈਨ ਜਾਂ ਵਟਸਐਪ ਰਾਹੀਂ ਵੀ ਅਜਿਹਾ ਕਰ ਸਕਦੇ ਹੋ, ਜਾਣੋ ਕੀ ਹੈ ਪ੍ਰੋਸੈੱਸ","Content":"ਓਮੀਕਰੋਨ ਦੇ ਵੱਧ ਰਹੇ ਮਾਮਲਿਆਂ ਦੇ ਮੱਦੇਨਜ਼ਰ, ਕਈ ਰਾਜਾਂ ਨੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਛੂਤ ਵਾਲੇ ਵਾਇਰਸ ਨੂੰ ਰੋਕਣ ਲਈ ਯਾਤਰਾ ਪਾਬੰਦੀਆਂ ਅਤੇ ਕੁਝ ਸਖਤ ਕੋਵਿਡ -19 ਪ੍ਰੋਟੋਕੋਲ ਲਗਾਏ ਹਨ। ਇਸ ਤੋਂ ਬਾਅਦ, ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਵੀ ਕੋਵਿਡ ਟੀਕਾਕਰਨ ਲਾਜ਼ਮੀ ","PublishDate":"Sat, 08 Jan 2022 10:46:40 +00:00","Link":"https://www.punjabijagran.com/national/general-how-to-download-covid-vaccine-certificate-you-can-do-this-online-or-via-whatsapp-find-out-what-the-process-is-9010848.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]