[{"Title":"9 ਵਰ੍ਹੇ ਬੀਤਣ ਦੇ ਬਾਵਜੂਦ ਨਹੀਂ ਪਿਆ ਸੀਵਰੇਜ਼, ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਤੇ ਬੱਧਨੀ ਕਲਾਂ ‘ਚ ਰੱਖੇ ਨੀਂਹ ਪੱਥਰ ਗੁਆ ਚੁੱਕੇ ਆਪਣੀ ਹੋਂਦ","Content":"ਮੰਡੀ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਦੇ ਕਾਰੋਬਾਰੀ ਜਗਵੰਤ ਸਿੰਘ ਬੈਂਸ ਨੇ ਕਿਹਾ ਕਿ ਸਮੇਂ ਦੀਆਂ ਸਰਕਾਰਾਂ ਤੇ ਸਿਆਸੀ ਲੋਕ ਆਪਣੀ ਕੁਰਸੀ ਲਈ ਹਰ ਹੀਲਾ ਵਰਤਦੇ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ 9 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਮੰਡੀ ਵਾਸੀਆਂ ਦੀ ਮੰਗ ਤੇ ਸ਼ਹਿਰ ਵਿਚ ਆ ਰਹੀ ਸਮੱਸਿਆ ਬਾਰਿਸ਼ ਦੇ ਪਾਣੀ ਨੂੰ ਲੈ ਕੇ ਸੀਵਰੇਜ ਅਤੇ ਸੀਵੇਜ ਟਰੀਟਮੈਂਟ ਪਲਾਂਟ ਦਾ ਨੀਂਹ ਪੱਥਰ ਸਮੇਂ ਦੀ ਅਕਾਲੀ ਸਰਕਾਰ ਦੇ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਰੱਖਿਆ ਗਿਆ ਸੀ। ","PublishDate":"Fri, 28 Jan 2022 18:42:30 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-sewerage-has-not-fallen-for-9-years-nihal-singh-wala-and-badhni-kalan-have-lost-their-existence-9020462.html"},{"Title":"ਮੋਗਾ ਜ਼ਿਲ੍ਹੇ 'ਚ 7500  ਹੈੱਕਟੇਅਰ ਆਲੂਆਂ ਦੀ ਫਸਲ ਹੋਈ ਤਬਾਹ, ਧਰਮਕੋਟ ਹਲਕੇ 'ਚ ਹੋਇਆ ਵੱਧ ਨੁਕਸਾਨ","Content":" ਮੋਗਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਆਲੂ ਕਾਸ਼ਤਕਾਰਾਂ ਨੂੰ ਕੁਦਰਤ ਦੀ ਕਰੋਪੀ ਦਾ ਇਕ ਵਾਰ ਫਿਰ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ ਜਦੋਂ ਕਿ ਦਿਨ ਰਾਤ ਮਿਹਨਤ ਕਰਕੇ ਤਿਆਰ ਕੀਤੀ ਆਲੂਆਂ ਦੀ ਫਸਲ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਖ਼ਤਮ ਹੋ ਚੁੱਕੀ ਹੈ। ਮੋਗਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਰੌਲੀ, ਬੱਡੂਵਾਲ, ਇੰਦਗੜ੍ਹ, ਕਿਸ਼ਨਪੁਰਾ, ਭਿੰਡਰ ਕਲਾਂ ਤੋਂ ਇਲਾਵਾ ਕਈ ਹੋਰ ਪਿੰਡਾਂ ਵਿੱਚ ਵੀ ਆਲੂਆਂ ਦੀ ਖੇਤੀ ਕਰਨ ਵਾਲੇ ਕਿਸਾਨ ਇਸ ਵਕਤ ਚਿੰਤਾ ਦੇ ਆਲਮ ‘ਚ ਡੁੱਬੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ","PublishDate":"Fri, 28 Jan 2022 18:41:52 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-7500-hectares-of-potato-crop-destroyed-in-moga-district-maximum-damage-in-dharamkot-constituency-9020457.html"},{"Title":"Sad News : ਪੀਏਯੂ ਬਾਗਬਾਨੀ ਵਿਭਾਗ ਦੇ ਸਾਬਕਾ ਮੁਖੀ ਡਾਕਟਰ ਬਲਦੇਵ ਸਿੰਘ ਢਿੱਲੋਂ ਦਾ ਦੇਹਾਂਤ","Content":"ਬਾਗਬਾਨੀ ਵਿਭਾਗ ਦੇ ਸਾਬਕਾ ਮੁਖੀ ਅਤੇ ਪੀਏਯੂ ਦੇ ਡੀਨ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਸਟੱਡੀਜ਼ ਡਾਕਟਰ ਬਲਦੇਵ ਸਿੰਘ ਢਿੱਲੋਂ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ।","PublishDate":"Fri, 28 Jan 2022 18:41:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-former-head-of-pau-horticulture-department-dr-baldev-singh-dhillon-passed-away-9020456.html"},{"Title":"ਗ਼ਰੀਬ ਪਰਿਵਾਰਾਂ ਲਈ ਵੱਡੀ ਖ਼ਬਰ : ਹੁਣ ਸਾਲ ’ਚ ਚਾਰ ਵਾਰ ਮਿਲੇਗੀ 2 ਰੁਪਏ ਕਿਲੋ ਵਾਲੀ ਕਣਕ","Content":"ਜੇਕਰ ਨੀਲੇ ਰਾਸ਼ਨ ਕਾਰਡਧਾਰਕ ਪਰਿਵਾਰ ’ਚ ਇਕ ਮੈਂਬਰ ਹੈ ਤਾਂ ਉਸ ਨੂੰ 30 ਕਿਲੋ ਕਣਕ ਪਹਿਲੀ ਤਿਮਾਹੀ ਤੇ ਬਾਕੀ ਦੀ 30 ਕਿਲੋ ਕਣਕ ਤੀਜੀ ਤਿਮਾਹੀ (ਕੁੱਲ 60 ਕਿਲੋ) ਮਿਲੇਗੀ। ਇਸੇ ਤਰ੍ਹਾਂ ਦੋ ਮੈਂਬਰਾਂ ਵਾਲੇ ਪਰਿਵਾਰ ਨੂੰ ਹਰ ਤਿਮਾਹੀ 30-30 ਕਿਲੋ (ਕੁੱਲ 120 ਕਿਲੋ) ਕਣਕ ਮਿਲੇਗੀ।","PublishDate":"Fri, 28 Jan 2022 18:41:19 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-big-news-for-poor-families-wheat-will-now-be-available-four-times-a-year-at-rs-2-per-kg-9020428.html"},{"Title":"ਚੋਰਾਂ ਨੇ ਦੁਕਾਨ 'ਚ ਦਿੱਤਾ ਵੱਡੀ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ, ਦਸ ਲੱਖ ਰੁਪਏ ਦੇ ਮੋਬਾਈਲ ਫੋਨ ਚੋਰੀ, ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ ਵਿਚ ਕੈਦ ਹੋਈਆਂ ਤਸਵੀਰਾਂ","Content":"ਮੋਬਾਈਲਾਂ ਵਾਲੀ ਦੁਕਾਨ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਂਦਿਆਂ  ਚੋਰ ਅੰਦਰੋਂ  70 ਮੋਬਾਈਲ ਫੋਨ ਚੋਰੀ ਕਰਕੇ ਲੈ ਗਏ। ਦੁਕਾਨ ਮਾਲਕ ਦੇ ਬੇਟੇ ਚੇਤਨ ਕਪੂਰ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਮੋਬਾਈਲਾਂ ਦੀ ਕੀਮਤ ਦੱਸ ਲੱਖ ਰੁਪਏ ਦੇ ਕਰੀਬ ਬਣਦੀ ਹੈ। ਇਸ ਮਾਮਲੇ ਵਿਚ ਥਾਣਾ ਸ਼ਿਮਲਾਪੁਰੀ ਦੀ ਪੁਲਿਸ ਨੇ ਨਿਊ ਜਨਤਾ ਨਗਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਦੀਪ ਕੁਮਾਰ ਦੇ ਬਿਆਨ ਉੱਪਰ  ਅਣਪਛਾਤੇ ਚੋਰਾਂ ਦੇ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ","PublishDate":"Fri, 28 Jan 2022 18:41:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-thieves-carried-out-a-major-incident-in-the-shop-mobile-phone-worth-rs-10-lakh-stolen-9020422.html"},{"Title":"ਬਲਵੰਤ ਸਿੰਘ ਰਾਜੋਆਣਾ ਨੂੰ ਪਿਤਾ ਦੇ ਭੋਗ ’ਚ ਸ਼ਾਮਲ ਹੋਣ ਦੀ ਮਿਲੀ ਇਜਾਜ਼ਤ","Content":"ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਬੇਅੰਤ ਸਿੰਘ ਦੀ ਹੱਤਿਆ ਦੇ ਮਾਮਲੇ ’ਚ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਫਾਂਸੀ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸਾਬਕਾ ਕਾਂਸਟੇਬਲ ਬਲਵੰਤ ਸਿੰਘ ਰਾਜੋਆਣਾ ਨੂੰ ਹਾਈ ਕੋਰਟ ਨੇ ਆਪਣੇ ਪਿਤਾ ਦੇ ਭੋਗ ’ਚ ਸ਼ਾਮਲ ਹੋਣ ਦੀ ਇਜਾਜ਼ਤ ਦੇ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Fri, 28 Jan 2022 18:40:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-balwant-singh-rajoana-was-allowed-to-participate-in-his-father-s-orgasm-9020421.html"},{"Title":"Punjab Politics : ਜ਼ਮਾਨਤ ’ਤੇ ਬਾਹਰ ਆਏ ਖਹਿਰਾ ਦਾ ਰਾਣਾ ਗੁਰਜੀਤ 'ਤੇ ਹਮਲਾ, ਕਿਹਾ- ਮੇਰੇ ਖ਼ਿਲਾਫ਼ ਰਾਣਾ ਨੇ ਤਿਆਰ ਕੀਤੀ ਜ਼ਮੀਨ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਰਾਣਾ ਗੁਰਜੀਤ ਸਿੰਘ ਨੇ ਮੇਰੇ ਖਿਲਾਫ ਜ਼ਮੀਨ ਤਿਆਰ ਕੀਤੀ। ਰਾਣਾ ਆਪਣੀ ਗੱਡੀ ਵਿਚ ਕਾਂਗਰਸ ਵੱਲੋਂ ਤੇਲ ਪੁਆਉਂਦੇ ਹਨ ਤੇ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਵਿਚ ਆਪਣੇ ਪੁੱਤਰ ਦਾ ਪ੍ਰਚਾਰ ਕਰ ਕੇ ਕਾਂਗਰਸ ਨੂੰ ਹੀ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਰਾਣਾ ਵਿਚ ਜੇਕਰ ਹਿੰਮਤ ਹੈ ਤਾਂ ਉਹ ਭਾਜਪਾ ਤੇ ਸੁਖਬੀਰ ਬਾਦਲ ਖਿਲਾਫ ਬੋਲ ਕੇ ਦਿਖਾਉਣ।","PublishDate":"Fri, 28 Jan 2022 18:40:23 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sukhpal-khaira-who-came-out-on-bail-attacked-rana-gurjeet-saying-rana-prepared-the-ground-against-me-9020403.html"},{"Title":"ਪੰਜਾਬ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ’ਚ ਇਸ ਦਿਨ ਤੋਂ ਲੱਗਣਗੀਆਂ ਆਫਲਾਈਨ ਕਲਾਸਾਂ","Content":"ਚੰਡੀਗੜ੍ਹ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਵੀਰਵਾਰ ਨੂੰ ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਨੂੰ ਲੈ ਕੇ ਜਾਰੀ ਨਵੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੇ ਬਾਅਦ ਸਿੱਖਿਆ ਸੰਸਥਾਵਾਂ ਨੇ ਆਫਲਾਈਨ ਕਲਾਸਾਂ ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲੈਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪੰਜਾਬ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ (ਪੇਕ) ਨੇ ਇਕ ਫਰਵਰੀ ਤੋਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕੈਂਪਸ ਵਿਚ ਆਉਣ ਦੀ ਆਗਿਆ ਦੇ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 28 Jan 2022 18:40:05 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-offline-classes-will-start-from-this-day-in-punjab-engineering-college-9020471.html"},{"Title":"ਇਤਿਹਾਸ ਰਚਣ ਤੋਂ ਇਕ ਕਦਮ ਦੂਰ, ਰਿਕਾਰਡ 21ਵਾਂ ਗਰੈਂਡਸਲੈਮ ਹਾਸਲ ਕਰਨ ਦੇ ਇਰਾਦੇ ਨਾਲ ਉਤਰਨਗੇ ਨਾਡਾਲ","Content":"ਹੁਣ ਤਕ ਸਿਰਫ ਇਕ ਵਾਰ 2009 ਵਿਚ ਆਸਟ੍ਰੇਲੀਅਨ ਓਪਨ ਜਿੱਤ ਸਕੇ ਨਡਾਲ ਨੇ ਪਹਿਲਾਂ ਦੋਨਾਂ ਸੇਟੋਂ ਵਿਚ ਦਬਦਬਾ ਬਣਾਏ ਰੱਖਿਆ ਅਤੇ ਇਤਾਲਵੀ ਵਿਰੋਧੀ ਨੂੰ ਕੋਰਟ ਦੇ ਚਾਰੇ ਪਾਸੇ ਦੌੜਾਇਆ। ਦੂਜੇ ਸੈੱਟ ਵਿਚ ਉਨ੍ਹਾਂ ਨੇ 4-0 ਦੀ ਬੜ੍ਹਤ ਬਣਾ ਲਈ। ਸੱਤਵਾਂ ਦਰਜਾ ਪ੍ਰਾਪਤ ਬੇਰੇਟਿਨੀ 11 ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਸਿਰਫ ਇਕ ਵਾਰ ਆਪਣੀ ਦੂਜੀ ਸਰਵਿਸ ’ਤੇ ਅੰਕ ਬਣਾ ਸਕੇ। ਪਹਿਲੇ ਦੋ ਸੈੱਟਾਂ ਵਿਚ ਸਾਰੇ ਲੰਮੀ ਰੇਲੀਆਂ ਛੇਵੀਂ ਪ੍ਰਮੁੱਖਤਾ ਪ੍ਰਾਪਤ ਸਪੇਨਿਸ਼ ਦਿੱਗਜ ਨਡਾਲ ਦੇ ਪੱਖ ਵਿਚ ਗਈ। ","PublishDate":"Fri, 28 Jan 2022 18:39:56 +00:00","Link":"https://www.punjabijagran.com/sports/general-one-step-away-from-making-history-nadal-will-be-aiming-for-a-record-21st-grand-slam-9020419.html"},{"Title":"Punjab Assembly Elections 2022 : ਸਾਨੂੰ ਚੋਣ ਨਿਸ਼ਾਨ ਨਾ ਦੇਣਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਨਿਰਪੱਖਤਾ ’ਤੇ ਸਵਾਲ : ਰਾਜੇਵਾਲ","Content":" ਸੰਯੁਕਤ ਸਮਾਜ ਮੋਰਚਾ ਦੇ ਨੇਤਾ ਬਲਬੀਰ ਸਿੰਘ ਰਾਜੇਵਾਲ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸਮਰਾਲਾ ’ਚ ਕਿਹਾ ਕਿ ਮੋਰਚਾ ਨੇ ਹੁਣ ਤਕ 115 ਉਮੀਦਵਾਰ ਮੈਦਾਨ ’ਚ ਉਤਾਰ ਦਿੱਤੇ ਹਨ। ਅਸੀਂ ਚੋਣ ਨਿਸ਼ਾਨ ਲਈ ਕਈ ਵਾਰ ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਚੱਕਰ ਲਗਾ ਚੁੱਕੇ ਹਨ, ਪਰ ਹਾਲੇ ਤਕ ਉਨ੍ਹਾਂ ਨੂੰ ਲਟਕਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Fri, 28 Jan 2022 18:39:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-question-on-election-commission-s-impartiality-says-rajewal-9020464.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]