[{"Title":"S.E.X. Series Ban : ਦਿੱਲੀ ਟ੍ਰਾਂਸਪੋਰਟ ਵਿਭਾਗ ਨੇ ਇਤਰਾਜ਼ਯੋਗ ਸੀਰੀਜ਼ ਨੂੰ ਕੀਤਾ ਬੰਦ, ਵਿਦਿਆਰਥਣ ਨੇ ਕੀਤੀ ਸੀ ਸ਼ਿਕਾਇਤ","Content":"ਹੁਣ ਇਸ ਸੀਰੀਜ਼ ਦੇ ਨੰਬਰ ਜਾਰੀ ਨਹੀਂ ਹੋਣਗੇ। ਵਿਭਾਗ ਨੇ ਹਾਲੇ ਤਕ ਇਸ ਸੀਰੀਜ਼ ਦੇ ਜਾਰੀ ਹੋ ਚੁੱਕੇ ਨੰਬਰਾਂ ਵਾਲੇ ਵਾਹਨ ਮਾਲਕਾਂ ਨੂੰ ਆਪਣੇ ਵਾਹਨਾਂ ਦੇ ਨੰਬਰ ਬਦਲਣ ਦਾ ਆਪਸ਼ਨ ਦਿੱਤਾ ਹੈ। ਵਿਭਾਗ ਨੇ ਕਿਹਾ ਕਿ ਨੰਬਰ ਜਾਰੀ ਕਰਨ ਲਈ ਹੈ ਆਟੋ ਜਨਰੇਟਿੰਗ","PublishDate":"Sat, 04 Dec 2021 10:51:25 +00:00","Link":"https://www.punjabijagran.com/national/general-sex-series-ban-delhi-transport-department-shuts-down-objectionable-series-student-complains-8993446.html"},{"Title":"ਨਰਮੇ ਦੀ ਖਰੀਦ ਨਾ ਹੋਣ 'ਤੇ ਲਾਇਆ ਧਰਨਾ","Content":"ਸਥਾਨਕ ਜ਼ੀਰੀ ਯਾਰਡ ਵਿਖੇ ਨਰਮੇ ਦੀ ਖਰੀਦ ਨਾ ਹੋਣ ਕਾਰਨ ਸੈਂਕੜੇ ਕਿਸਾਨਾਂ ਵਲੋਂ ਭੀਖੀ¸ਬੁਢਲਾਡਾ ਮੁੱਖ ਸੜਕ ਨੂੰ ਜਾਮ ਕਰਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਕਿਸਾਨ ਕੁਲਦੀਪ ਸਿੰਘ ਮੰਢਾਲੀ, ਗੁਰਤੇਜ਼ ਸਿੰਘ ਗਾਮੀਵਾਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਵਪਾਰੀਆਂ ਵੱਲੋਂ ਨਰਮੇ ਵਿਚ ਨਮੀ ਅਤੇ ਕੁਆਲਟੀ ਦੀ ਆੜ ਹੇਠ ਕਿਸਾਨਾਂ ਨੂੰ ਤੰਗ ਪੇ੍ਸ਼ਾਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਉਨਾਂ ਕਿਹਾ ਕਿ ਪਿਛਲੇ ਕੁਝ ਦਿਨਾ ਤੋਂ ਕੁੱਝ ਵਪਾਰੀ ਮਿਲਕੇ ਕਿਸਾਨਾਂ ਦੀ ਫ਼ਸਲ ਦਾ ਘੱਟ ਰੇਟ ਲਗਾਕੇ ਦਿਨ ਦਿਹਾੜੇ","PublishDate":"Sat, 04 Dec 2021 10:50:50 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-farmers-begging-budhlada-main-road-blocked-due-to-nonpurchase-of-cotton-8993449.html"},{"Title":"ਜਗਵਿੰਦਰ ਸਿੰਘ ਸਾਇਕਲ ਚਲਾ ਕੇ ਦੇਵੇਗਾ ਵੋਟਰ ਜਾਗਰੂਕਤਾ ਦੇ ਸੁਨੇਹਾ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ-2022 'ਚ ਅਪੰਗ ਵੋਟਰਾਂ ਤੇ ਨੌਜਵਾਨਾਂ ਦੀ 10 ਫੀਸਦੀ ਹਿੱਸੇਦਰੀ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਅਪੰਗ ਵੋਟਰਾਂ ਲਈ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਦੂਤ ਜਗਵਿੰਦਰ ਸਿੰਘ ਸਾਈਕਲ ਚਲਾ ਕੇ ਸਮੁੱਚੇ ਜ਼ਿਲ੍ਹੇ 'ਚ ਪ੍ਰਚਾਰ ਕਰ ਰਿਹਾ ਹੈ। ਸ਼ਨੀਵਾਰ ਨੂੰ ਪਟਿਆਲਾ ਤੋਂ ਜ਼ਿਲ੍ਹਾ ਵਧੀਕ ਚੋਣ ਅਫਸਰ ਤੇ ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਥਿੰਦ ਨੇ ਜਗਵਿੰਦਰ ਨੂੰ ਝੰਡੀ ਦਿਖਾ ਕੇ ਰਵਾਨਾ ਕੀਤਾ। ਇਸ ਸਮੇਂ ਜ਼ਿਲ੍ਹਾ ਨੋਡਲ ਅਫਸਰ ਸਵੀਪ ਪੋ੍. ਗੁਰਬਖਸ਼ੀਸ਼ ਸਿਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ-2022 'ਚ ਅਪੰਗ ਵੋਟਰਾਂ ਤੇ ਨੌਜਵਾਨਾਂ ਦੀ 10 ਫੀਸਦੀ ਹਿੱਸੇਦਰੀ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਅਪੰਗ ਵੋਟਰਾਂ ਲਈ ਜ਼","PublishDate":"Sat, 04 Dec 2021 10:49:48 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-voter-awareness-camp-8993448.html"},{"Title":"ਕਸਬਾ ਐਮਾਂ ਮਾਂਗਟ ਵਿਖੇ ਕੀਤੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੇ ਉਦਘਾਟਨ","Content":"ਕਸਬਾ ਐਮਾਂ ਮਾਂਗਟ ਵਿਖੇ ਪੰਚਾਇਤ ਦੇ ਉੱਦਮ ਅਤੇ ਹਲਕਾ ਵਿਧਾਇਕ ਦੇ ਉਪਰਾਲਿਆਂ ਸਦਕਾ ਬੀਤੇ ਸਮੇਂ ਵਿਚ ਪੂਰੇ ਹੋਏ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੇ ਉਦਘਾਟਨ ਅਤੇ ਨਵੇਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਕੰਮਾਂ ਦੇ ਨੀਂਹ ਪੱਥਰ ਰੱਖਣ ਲਈ ਹਲਕਾ ਵਿਧਾਇਕ ਮੈਡਮ ਇੰਦੂ ਬਾਲਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ।","PublishDate":"Sat, 04 Dec 2021 10:49:47 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-inauguration-of-development-works-carried-out-in-the-town-8993447.html"},{"Title":"ਇਟਲੀ 'ਚ ਹਰਮਨਪ੍ਰੀਤ ਕੌਰ ਨੇ ਪੜ੍ਹਾਈ 'ਚੋਂ ਅਵੱਲ ਆ ਕੇ ਜਿੱਤਿਆ 7500 ਯੂਰੋ ਦਾ ਸਕਾਲਰਸ਼ਿਪ ਐਵਾਰਡ","Content":"ਇਟਲੀ ਦੇ ਭਾਰਤੀ ਬੱਚੇ ਵਿੱਦਿਆਦਕ ਖੇਤਰਾਂ ਵਿਚ ਇਟਾਲੀਅਨ ਬੱਚਿਆਂ ਸਣੇ ਹੋਰ ਦੇਸ਼ਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਜਿਸ ਰਫ਼ਤਾਰ ਨਾਲ ਪਛਾੜਦੇ ਹੋਏ ਕਾਮਯਾਬੀ ਦੀ ਟੀਸੀ ਵੱਲ ਤੁਰੇ ਜਾ ਰਹੇ ਹਨ ਉਹ ਕਾਬਲੇ ਤਾਰੀਫ਼ ਤਾਂ ਹੈ ਹੀ ਹੈ ਪਰ ਨਾਲ ਹੀ ਇਹ ਗੱਲ ਵੀ ਸਿੱਧ ਕਰਦੇ ਹਨ ਕਿ ਹੁਣ ਉਹ ਦਿਨ ਦੂਰ ਨਹੀਂ ਜਦੋਂ ਇਟਲੀ ਦੇ ਸਰਕਾਰੀ ਅਦਾਰਿਆਂ ਵਿਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਕਰਮਚਾਰੀਆਂ ਵਿਚ ਭਾਰਤੀ ਵੀ ਉਚੇਚਾ ਯੋਗਦਾਨ ਪਾਉਣਗੇ। ","PublishDate":"Sat, 04 Dec 2021 10:49:14 +00:00","Link":"https://www.punjabijagran.com/world/italy-for-the-first-time-in-italy-a-punjabi-won-the-scholarship-award-of-7500-euros-8993440.html"},{"Title":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦਾ ਵਿੱਦਿਅਕ ਦੌਰਾ","Content":"ਸਥਾਨਕ ਪਟੇਲ ਮੈਮੋਰੀਅਲ ਨੈਸ਼ਨਲ ਕਾਲਜ ਦੇ ਬੌਟਨੀ ਵਿਭਾਗ ਵੱਲੋਂ ਬੀਐੱਸਸੀ ਮੈਡੀਕਲ ਦੇ ਤਿੰਨ ਜਮਾਤਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਬੌਟੈਨੀਕਲ ਗਾਰਡਨ, ਮਿਊਜ਼ੀਅਮ ਤੇ ਹਰਬੇਰੀਅਮ ਦਾ ਵਿੱਦਿਅਕ ਦੌਰਾ ਡਾ. ਦਲਵੀਰ ਕੌਰ ਤੇ ਡਾ. ਮਨਦੀਪ ਕੌਰ ਦੀ ਦੇਖਰੇਖ ਹੇਠ ਕਰਵਾਏ ਗਿਆ। ਪਿੰ੍ਸੀਪਲ  ਡਾ. ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਵਰਮਾ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵਿੱਦਿਅਕ ਦੌਰੇ ਲਈ ਰਵਾਨਾ ਕੀਤਾ। ਜਿੱਥੇ ਡਾ. ਡੀਪੀ ਸਿੰਘ ਮੁਖੀ ਬੌਟਨੀ ਵਿਭਾਗ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਨੇ ਪਟੇ","PublishDate":"Sat, 04 Dec 2021 10:46:40 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-university-visit-8993444.html"},{"Title":"ਕਾਂਗਰਸੀਆਂ ਨੇ ਭਿ੍ਸ਼ਟਾਚਾਰ ਦੀਆਂ ਹੱਦਾਂ ਟੱਪੀਆਂ : ਕਬੀਰ ਦਾਸ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਸਰਕਲ ਭਾਦਸੋਂ ਦੇ ਪ੍ਰਧਾਨ ਬਲਜਿੰਦਰ ਸਿੰਘ ਮਾਨਸ਼ਾਹੀਆ ਤੇ ਸਰਕਲ ਟੌਹੜਾ ਦੇ ਪ੍ਰਧਾਨ ਮਹਿੰਦਰ ਸਿੰਘ ਝੰਬਾਲ਼ੀ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਗੁਰਦੁਆਰਾ ਬੋਹੜ ਸਾਹਿਬ ਚਾਸਵਾਲ ਦੇ ਦੀਵਾਨ ਹਾਲ 'ਚ ਦੋਵਾਂ ਸਰਕਲਾਂ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਭਰਵੀਂ ਮੀਟਿੰਗ ਕਰਵਾਈ ਗਈ, ਜਿੱਥੇ ਹਲਕਾ ਇੰਚਾਰਜ ਬਾਬੂ ਕਬੀਰ ਦਾਸ ਨੇ ਮੁੱਖ ਤੌਰ 'ਤੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਬਾਬੂ ਕਬੀਰ ਦਾਸ ਨੇ ਕਿਹਾ ਨਾਭੇ ਦੇ ਵਿਧਾਇਕ ਸਾਧੂ ਸਿੰਘ ਧਰਮਸੋਤ ਨੇ ਗਰੀਬ ਬੱਚਿਆਂ ਦੇ 64 ਕਰੋੜ ਵਜ਼ੀਫੇ ਦਾ ਘਪਲਾ ਕਰ ਕੇ ਭਿ੍ਸ਼ਟਾਚਾਰ ਦੀਆਂ ਜੋ ਹੱਦਾਂ ਬੰਨ੍ਹੇ ਤੋੜੇ ਹਨ ਉਸ ਲਈ ਵਿਧਾਇਕ ਦਾ ਨਾਂ ਕਾਂਗਰਸ ਸਰਕ","PublishDate":"Sat, 04 Dec 2021 10:44:36 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-kabeer-das-8993443.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਐਸਸੀ ਕਾਰਪੋਰੇਸ਼ਨ ਦੇ ਕਰਜ਼ੇ ਮਾਫ਼ ਕਰੇ : ਇਕਟਾਨ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਸਰਹੱਦੀ ਖੇਤਰ ਦੇ ਗਰੀਬ ਲੋਕਾਂ ਦੇ ਇਕ ਵਫਦ ਵੱਲੋਂ ਡੀਸੀ ਬਬੀਤਾ ਕਲੇਰ ਨੂੰ ਉਨਾਂ੍ਹ ਦੇ ਦਫਤਰ 'ਚ ਕਰਜ਼ਾ ਮੁਕਤੀ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਸੂਬਾਈ ਸਕੱਤਰ ਭਗਵਾਨ ਦਾਸ ਇਕਟਾਨ ਦੀ ਅਗਵਾਈ 'ਚ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ ਗਿਆ। ਉਨਾਂ੍ਹ ਨਾਲ ਅੰਬੇਡਕਰ ਸਭਾ ਦੇ ਪ੍ਰਧਾਨ ਬਲਬੀਰ ਚੰਦ, ਰਜਿੰਦਰ ਕੁਮਾਰ ਭੱਟੀ, ਮਨੋਹਰ ਲਾਲ ਫੱਤੂਵਾਲਾ, ਓਮ ਪ੍ਰਕਾਸ਼ ਬੱਲੂਆਣਾ ਅਤੇ ਹੋਰ ਕਮੇਟੀ ਮੈਂਬਰ ਹਾਜ਼ਰ ਸਨ। ਪੰਜਾਬ ਦੇ ਦਲਿਤ ਭਾਈਚਾਰਾ 10151 ਲੋਕਾਂ ਵੱਲੋਂ ਸਬੰਧਤ ਸੰਸਥਾ ਐਸ.ਸੀ ਕਾਰਪੋਰੇਸ਼ਨ ਬੈਕਫਿਕੋ ਤੋਂ ਕਰੀਬ 28 ਕਰੋੜ ਦਾ ਕਰਜ਼ਾ ਲਿਆ ਗਿਆ ਹੈ। ਇਸ ਕਰਜ਼ੇ ਦੀ ਰਕਮ 60 ਫੀਸਦੀ ਹੈ ਅਤੇ 40 ਫੀਸਦੀ ਹਿੱਸਾ ਸੂਬਾ ਸਰਕਾਰ ਦਾ ਹੈ। ਦੱਬੇ-ਕੁਚਲੇ ਗਰੀਬ ","PublishDate":"Sat, 04 Dec 2021 10:44:35 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-punjab-govt-to-waive-off-sc-corporation-loans-actan-8993442.html"},{"Title":"Nora Fatehi ਨੇ ‘ਬ੍ਰਾਲੈੱਸ’ ਹੋ ਕੇ ਕਰਵਾਇਆ ‘ਬੋਲਡ’ ਫੋਟੋਸ਼ੂਟ, ਤਸਵੀਰਾਂ ਦੇਖ ਬੌਖ਼ਲਾਏ ਫੈਨਜ਼ ਨੇ ਕਿਹਾ, ‘ਆਈ ਲਵ ਯੂ ਬੇਬੀ’","Content":"ਉਨ੍ਹਾਂ ਨੇ ਕਈ ਫਿਲਮਾਂ ’ਚ ਕੰਮ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੀਆਂ ਫਿਲਮਾਂ ਕਾਫੀ ਪਸੰਦ ਵੀ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ ਅਤੇ ਉਹ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਵੀ ਕਾਫੀ ਸਰਗਰਮ ਹੈ। ਉਹ ਅਕਸਰ ਆਪਣੀਆਂ ਤਸਵੀਰਾਂ ਅਤੇ ਵੀਡੀਓਜ਼ ਸ਼ੇਅਰ ਕਰਦੀ ਰਹਿੰਦੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਕਾਫੀ ਪਸੰਦ ","PublishDate":"Sat, 04 Dec 2021 10:44:12 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-nora-fatehi-did-a-bold-photoshoot-with-braless-8993426.html"},{"Title":"ਅਮਨਪ੍ਰਰੀਤ ਹੈਰੀ ਬਣੇ ਐੱਸਓਆਈ ਦੇ ਕੌਮੀ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ","Content":"ਅਮਨਦੀਪ ਸਿੰਘ, ਅੰਮਿ੍ਤਸਰ : ਅੰਮਿ੍ਤਸਰ ਦੇ ਐੱਸਓਆਈ  ਆਗੂ ਅਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਹੈਰੀ ਨੂੰ ਉਨਾਂ੍ਹ ਦੀਆਂ ਅਕਾਲੀ ਦਲ ਅਤੇ ਐੱਸਓਆਈ ਪ੍ਰਤੀ ਸੇਵਾਵਾਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਹਾਈ ਕਮਾਂਡ ਵੱਲੋਂ ਐੱਸਓਆਈ ਦਾ ਕੌਮੀ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕੀਤਾ ਹੈ। ਆਪਣੀ ਨਿਯੁਕਤੀ ਲਈ ਹੈਰੀ ਨੇ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ, ਸਾਬਕਾ ਮੰਤਰੀ ਬਿਕਰਮ ਸਿੰਘ","PublishDate":"Sat, 04 Dec 2021 10:43:33 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8993441.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]