[{"Title":"ਪੰਜ ਸਾਲਾਂ ’ਚ ਹਰ ਇੰਟਰਨੈਟ ਯੂਜ਼ਰ ਕੋਲ ਹੋਵੇਗਾ ਆਪਣਾ ਰੋਬੋਟ, ਭਵਿੱਖ ਦੀ ਬਦਲ ਜਾਵੇਗੀ ਤਸਵੀਰ: ਬਿਲ ਗੇਟਸ","Content":"ਮਾਈਕ੍ਰੋਸਾਫਟ ਦੇ ਕੋ-ਫਾਊਬਰ ਬਿਲ ਗੇਟਸ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਬਹੁਤ ਜਲਦੀ ਹਰ ਕਿਸੇ ਕੋਲ ਆਪਣਾ ਰੋਬੋਟ ਹੋਵੇਗਾ ਜੋ ਯੂਜ਼ਰਜ਼ ਨੂੰ ਕਈ ਕੰਮਾਂ ਵਿੱਚ ਮਦਦ ਕਰੇਗਾ। ਹਰ ਦੂਜੇ ਇੰਟਰਨੈਟ ਯੂਜ਼ਰਜ਼ ਦਾ ਆਪਣਾ ਪਰਸਨਲ ਅਸਿਸਟੈਂਟ ਹੋਵੇਗਾ। AI ਨਾਲ ਇਹ ਅੱਜ ਦੀ ਟੈਕਨਾਲੋਜੀ ਨਾਲੋਂ ਕਿਤੇ ਬਿਹਤਰ ਹੋਵੇਗਾ...","PublishDate":"Wed, 15 Nov 2023 06:31:44 +00:00","Link":"https://www.punjabijagran.com/technology/general-in-five-years-every-internet-user-will-have-his-own-robot-the-picture-of-the-future-will-change-bill-gates-9301959.html"},{"Title":"SSC GD Constable 2023: ਅਗਲੇ ਹਫਤੇ ਜਾਰੀ ਹੋਵੇਗਾ GD ਕਾਂਸਟੇਬਲ ਪ੍ਰੀਖਿਆ ਦਾ ਨੋਟੀਫਿਕੇਸ਼ਨ, 28 ਦਸੰਬਰ ਤੱਕ ਕਰੋ ਅਪਲਾਈ","Content":"SSC GD Constable 2023: ਅਗਲੇ ਹਫਤੇ ਜਾਰੀ ਹੋਵੇਗਾ GD ਕਾਂਸਟੇਬਲ ਪ੍ਰੀਖਿਆ ਦਾ ਨੋਟੀਫਿਕੇਸ਼ਨ, 28 ਦਸੰਬਰ ਤੱਕ ਕਰੋ ਅਪਲਾਈ","PublishDate":"Wed, 15 Nov 2023 06:30:23 +00:00","Link":"https://www.punjabijagran.com/education/general-news-education-ssc-gd-constable-notification-2023-to-be-released-next-week-on-november-24-submit-application-at-ssc-nic-in-by-december28-9301960.html"},{"Title":"IND vs NZ ਦਾ ਸੈਮੀਫਾਈਨਲ ਮੈਚ ਦੇਖਣ ਮੁੰਬਈ ਪਹੁੰਚੇ ਰਜਨੀਕਾਂਤ, ਵਾਇਰਲ ਹੋਈ ਥਲਾਈਵਾ ਦਾ ਵੀਡੀਓ","Content":"ਅੱਜ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਤੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਲਈ ਬਹੁਤ ਖ਼ਾਸ ਦਿਨ ਹੈ। ICC ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ 2023 ਦਾ ਪਹਿਲਾ ਸੈਮੀਫਾਈਨਲ ਅੱਜ ਭਾਰਤ ਅਤੇ ਨਿਊਜ਼ੀਲੈਂਡ (IND VS NZ) ਵਿਚਕਾਰ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਮੈਚ ਦੁਪਹਿਰ 2 ਵਜੇ ਮੁੰਬਈ ਦੇ ਵਾਨਖੇੜੇ ਸਟੇਡੀਅਮ 'ਚ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ","PublishDate":"Wed, 15 Nov 2023 06:29:34 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-rajinikanth-reached-mumbai-to-watch-the-semifinal-match-of-ind-vs-nz-9301958.html"},{"Title":"Google ਤੇ WhatsApp ਦਾ ਨਵਾਂ ਐਲਾਨ, ਇਸ ਸੀਮਾ ਤੋਂ ਬਾਅਦ ਤੁਹਾਨੂੰ ਐਪ ਚੈਟ ਬੈਕਅਪ ਲਈ ਕਰਨਾ ਪਵੇਗਾ ਭੁਗਤਾਨ","Content":"ਇਹ ਬਦਲਾਅ ਸ਼ੁਰੂਆਤੀ ਪੜਾਅ 'ਚ WhatsApp ਦੇ ਬੀਟਾ ਯੂਜ਼ਰਜ਼ 'ਤੇ ਲਾਗੂ ਹੋਵੇਗਾ। ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਕੰਪਨੀ ਇਸ ਬਦਲਾਅ ਨੂੰ ਸਾਰੇ ਐਂਡਰਾਇਡ ਯੂਜ਼ਰਜ਼ ਲਈ ਪੇਸ਼ ਕਰੇਗੀ। ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਅਗਲੇ ਸਾਲ 2024 ਦੇ ਪਹਿਲੇ ਅੱਧ ਤੱਕ ਇਹ ਫੈਸਲਾ ਸਾਰੇ ਐਂਡ੍ਰਾਇਡ ਯੂਜ਼ਰਜ਼ 'ਤੇ ਲਾਗੂ ਹੋ ਜਾਵੇਗਾ।","PublishDate":"Wed, 15 Nov 2023 06:29:31 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-news-whatsapp-backups-on-android-will-count-on-google-account-storage-9301953.html"},{"Title":"ਰੋਹਿਤ ਉਰਫ਼ ਆਲੂ ਕਤਲ ਕੇਸ ’ਚ ਇਕ ਮੁਲਜ਼ਮ ਗ੍ਰਿਫ਼ਤਾਰ, ਦਕੋਹਾ ਚੌਕੀ ਇੰਚਾਰਜ ਲਾਈਨ ਹਾਜ਼ਰ","Content":"ਸੋਮਵਾਰ ਦੇਰ ਰਾਤ ਹਥਿਆਰਬੰਦ ਨੌਜਵਾਨਾਂ  ਨੇ ਥਾਣਾ ਰਾਮਾ ਮੰਡੀ ਅਧੀਨ ਆਉਂਦੇ ਦਕੋਹਾ ’ਚ ਸਥਿਤ ਬੰਸਾਵਾਲੀ ਗਲੀ ’ਚ ਰੋਹਿਤ ਉਰਫ ਆਲੂ ਨੂੰ ਗੋਲੀ ਮਾਰ ਕੇ ਜ਼ਖਮੀ ਕਰ ਦਿੱਤਾ ਤੇ ਉਸ ਨੂੰ ਜੌਹਲ ਹਸਪਤਾਲ ’ਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ। ਜਿੱਥੇ ਇਲਾਜ ਦੌਰਾਨ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ। ","PublishDate":"Wed, 15 Nov 2023 06:28:42 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-rohit-alias-aloo-murder-case-one-accused-arrested-dakoha-chowki-incharge-line-hazar-9301957.html"},{"Title":"ਲੁਧਿਆਣਾ ਦੇ ਮੋਬਾਈਲ ਡਿਸਟ੍ਰੀਬਿਊਟਰ ਨਾਲ ਮਾਨਸਾ ਦੇ ਨੌਜਵਾਨ ਨੇ ਕੀਤੀ 12 ਲੱਖ ਰੁਪਏ ਦੀ ਧੋਖਾਧੜੀ, ਕੇਸ ਦਰਜ","Content":"ਡੀਲ ਤਹਿ ਹੋਣ ਤੋਂ ਬਾਅਦ ਮੁਲਜ਼ਮ ਸਾਰੇ ਮੋਬਾਈਲ ਫੋਨ ਆਪਣੀ ਦੁਕਾਨ ’ਤੇ ਲੈ ਗਿਆ। ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਜਦ ਉਸ ਦਾ ਮੁਲਾਜ਼ਮ ਜਸਪ੍ਰੀਤ ਸਿੰਘ ਕੋਲੋਂ ਉਧਾਰ ਲਏ ਮੋਬਾਈਲ ਫੋਨਾਂ ਦੀ ਰਕਮ ਲੈਣ ਗਿਆ ਤਾਂ ਉਸ ਨੂੰ ਪਤਾ ਲੱਗਾ ਕਿ ਮੁਲਜ਼ਮ ਦੁਕਾਨ ਬੰਦ ਕਰ ਕੇ ਜਾ ਚੁੱਕਾ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 06:18:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mansa-youth-cheated-12-lakh-rupees-with-mobile-distributor-of-ludhiana-case-registered-9301946.html"},{"Title":"ਭਾਈ ਰਾਜੋਆਣਾ ਸਬੰਧੀ ਪਟੀਸ਼ਨ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵੱਲੋਂ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਤੇ ਦਿੱਲੀ ਕਮੇਟੀ ਨੂੰ ਪੈਰਵਾਈ ਲਈ ਪੱਤਰ ਜਾਰੀ","Content":"ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਸਾਹਿਬ ਦੇ ਆਦੇਸ਼ਾਂ ‘ਤੇ ਸਕੱਤਰੇਤ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵੱਲੋਂ ਭੇਜੇ ਪੱਤਰ ਵਿਚ ਆਖਿਆ ਗਿਆ ਹੈ ਕਿ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਆਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਸਾਲ 2012 ਵਿਚ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵੱਲੋਂ ਭਾਈ ਰਾਜੋਆਣਾ ਦੀ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਨੂੰ ਉਮਰ ਕੈਦ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਸਬੰਧੀ ਰਾਸ਼ਟਰਪਤੀ ਕੋਲ ਪਾਈ ਪਟੀਸ਼ਨ ‘ਤੇ 11 ਸਾਲ ਬੀਤ ਜਾਣ ‘ਤੇ ਵੀ ਕੋਈ ਫੈਸਲਾ ਅਮਲ ਵਿਚ ਨਹੀਂ ਆਇਆ।","PublishDate":"Wed, 15 Nov 2023 06:18:17 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-sri-akal-takht-sahib-has-issued-a-letter-to-the-shiromani-committee-and-the-delhi-committee-for-the-settlement-of-the-petition-regarding-bhai-rajoana-9301956.html"},{"Title":"PM Kisan 15th Installment : ਖ਼ਤਮ ਹੋਇਆ ਇੰਤਜ਼ਾਰ, PM ਮੋਦੀ ਅੱਜ ਕਰਨਗੇ 15ਵੀਂ ਕਿਸ਼ਤ ਟਰਾਂਸਫਰ, ਇਨ੍ਹਾਂ ਕਿਸਾਨਾਂ ਨੂੰ ਨਹੀਂ ਮਿਲੇਗਾ ਲਾਭ","Content":"ਪੀਐੱਮ ਮੋਦੀ ਅੱਜ ਝਾਰਖੰਡ ਦਾ ਦੌਰਾ ਕਰਨਗੇ ਤੇ ਉਥੋਂ ਕਿਸਾਨਾਂ ਦੇ ਖਾਤਿਆਂ ਵਿੱਚ ਪੈਸੇ ਭੇਜਣਗੇ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਸਰਕਾਰ ਕਿਸਾਨਾਂ ਨੂੰ ਸਾਲਾਨਾ 6000 ਰੁਪਏ ਦੀ ਆਰਥਿਕ ਸਹਾਇਤਾ ਦਿੰਦੀ ਹੈ। ਇਹ 6000 ਰੁਪਏ 2000 ਰੁਪਏ ਦੀਆਂ ਤਿੰਨ ਕਿਸ਼ਤਾਂ ਵਿੱਚ ਕਿਸਾਨਾਂ ਦੇ ਖਾਤਿਆਂ ਵਿੱਚ ਭੇਜੇ ਜਾਂਦੇ ਹਨ...","PublishDate":"Wed, 15 Nov 2023 06:06:11 +00:00","Link":"https://www.punjabijagran.com/business/general-pm-kisan-15th-installment-the-wait-is-over-pm-modi-will-transfer-the-15th-installment-today-these-farmers-will-not-get-benefits-9301948.html"},{"Title":"Aishwarya Rai 'ਤੇ ਵਿਵਾਦਿਤ ਟਿੱਪਣੀ ਕਰਨ 'ਤੇ ਸ਼ੋਏਬ ਅਖ਼ਤਰ ਨੇ ਲਾਈ Abdul Razzaq ਦੀ ਕਲਾਸ, ਇਸ਼ਾਰਿਆਂ-ਇਸ਼ਾਰਿਆਂ 'ਚ ਸੁਣਾਈਆਂ ਖਰੀਆਂ-ਖਰੀਆਂ","Content":"ਆਈਸੀਸੀ ਵਨਡੇ ਵਿਸ਼ਵ ਕੱਪ 2023 'ਚ ਪਾਕਿਸਤਾਨੀ ਟੀਮ ਦਾ ਸਫ਼ਰ ਖ਼ਤਮ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਹਾਰ ਤੋਂ ਬਾਅਦ ਪਾਕਿਸਤਾਨ ਦੀ ਟੀਮ ਘਰ ਪਹੁੰਚ ਗਈ ਹੈ। ਇਸ ਟੂਰਨਾਮੈਂਟ 'ਚ ਬਾਬਰ ਆਜ਼ਮ ਦੀ ਕਪਤਾਨੀ ਵਾਲੀ ਪਾਕਿਸਤਾਨੀ ਟੀਮ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਤੋਂ ਬਾਅਦ ਪ੍ਰਸ਼ੰਸਕ ਲਗਾਤਾਰ ਉਨ੍ਹਾਂ ਨੂੰ ਟ੍ਰੋਲ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Wed, 15 Nov 2023 06:05:07 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-shoaib-akhtar-slams-abdul-razzaq-for-making-controversial-comment-on-aishwarya-rai-9301952.html"},{"Title":"ਬਠਿੰਡਾ 'ਚ ਟੈਟੂ ਬਣਵਾਉਣ ਜਾ ਰਹੇ ਨੌਜਵਾਨ 'ਤੇ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ, ਸਿਰ ਤੇ ਲੱਤਾਂ 'ਚ ਮਾਰੀਆਂ ਸੱਟਾਂ; ਹਾਲਤ ਗੰਭੀਰ","Content":"ਜ਼ਖਮੀ ਨੌਜਵਾਨ ਨੂੰ ਆਸ-ਪਾਸ ਦੇ ਦੁਕਾਨਦਾਰਾਂ ਨੇ ਸਹਾਰਾ ਜਨਸੇਵਾ ਟੀਮ ਦੀ ਮਦਦ ਨਾਲ ਗੰਭੀਰ ਹਾਲਤ 'ਚ ਇਲਾਜ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਦਾਖਲ ਕਰਵਾਇਆ। ਹਾਲਤ ਕਾਫੀ ਗੰਭੀਰ ਹੋਣ ਕਾਰਨ ਉਸ ਨੂੰ ਏਮਜ਼ ਬਠਿੰਡਾ ਰੈਫਰ ਕਰ ਦਿੱਤਾ ਗਿਆ ਜਿਸ ਦੀ ਪਛਾਣ ਨਵਜੋਤ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਚੱਕ ਫਤਿਹ ਸਿੰਘ ਵਾਲਾ ਵਜੋਂ ਹੋਈ ਹੈ।\n","PublishDate":"Wed, 15 Nov 2023 06:02:35 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-a-young-man-going-to-get-tattooed-in-bathinda-was-attacked-with-sharp-weapons-injured-in-the-head-and-legssituation-is-serious-9301951.html"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"}]