[{"Title":"ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ 'ਚ 53 ਜਣੇ ਆਏ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ","Content":"ਕਪੂਰਥਲਾ ਜ਼ਿਲ੍ਹੇ 'ਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ 53 ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ, ਜਿਨ੍ਹਾਂ  ਕਪੂਰਥਲਾ ਜ਼ਿਲ੍ਹੇ 'ਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ 53 ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ, ਜਿਨ੍ਹਾਂ \n","PublishDate":"Sat, 08 Jan 2022 14:49:18 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-on-saturday-53-corona-positive-came-in-the-district-9011160.html"},{"Title":"ਪਿੰਡ ਚੋਮੋਂ 'ਚ 150 ਪਰਿਵਾਰਾਂ ਨੂੰ ਦੋ-ਦੋ ਮਰਲੇ ਦੇ ਪਲਾਟ ਦਿੱਤੇ","Content":"ਅੱਜ ਪਿੰਡ ਚੋਮੋਂ ਵਿਖੇ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਵੱਲੋਂ ਸਰਪੰਚ ਗੁਰਪ੍ਰਰੀਤ ਕੌਰ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਪਿੰਡ ਦੇ ਲੋੜਵੰਦਾਂ ਨੂੰ ਦੋ-ਦੋ ਮਰਲੇ ਦੇ ਪਲਾਟ ਦੇਣ ਲਈ ਭਰਵਾਂ ਇਕੱਠ ਕੀਤਾ ਗਿਆ।\n ਇਸ ਸਮੇਂ ਚੇਅਰਮੈਨ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਜੰਡਾਲੀ ਨੇ ਚੇਅਰਮੈਨ ਕਮਲਜੀਤ ਸਿੰਘ ਸਿਆੜ, ਸੂਬਾ ਸਕੱਤਰ ਕੁਲਬੀਰ ਸਿੰਘ ਸੋਹੀਆਂ, ਬਲਾਕ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਅਵਿੰਦਰਦੀਪ ਸਿੰਘ ਜੱਸਾ ਰੋੜੀਆਂ,","PublishDate":"Sat, 08 Jan 2022 14:46:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-in-village-chomon-150-families-were-given-plots-of-two-acres-each-9011159.html"},{"Title":"ਪ੍ਰਾਈਵੇਟ ਨੌਕਰੀ ਕਰਨਾ ਚਾਹੁੰਦੀ ਸੀ ਪਤਨੀ, ਕਲੇਸ਼ ਵਧਣ 'ਤੇ ਪਤੀ ਨੇ ਗਲਾ ਘੁੱਟ ਕੇ ਉਤਾਰਿਆ ਮੌਤ ਦੇ ਘਾਟ","Content":"ਘਰੇਲੂ ਵਿਵਾਦ ਦੇ ਚਲਦਿਆਂ ਥਾਣਾ ਹੈਬੋਵਾਲ ਅਧੀਨ ਅਨੰਦ ਨਗਰ ਇਲਾਕੇ ਵਿੱਚ  ਦੋ ਬੱਚਿਆਂ ਦੀ ਮਾਂ ਨੂੰ ਪਤੀ ਨੇ ਗਲਾ ਘੁੱਟ ਕੇ ਕਤਲ ਕਰ ਦਿੱਤਾ।ਪਤੀ ਦੇ ਹੱਥੋਂ ਕਤਲ ਕੀਤੀ ਗਈ ਮ੍ਰਿਤਕਾ ਦੀ ਪਛਾਣ ਸਿਮਰਨ (28)ਦੇ ਰੂਪ ਵਿਚ ਹੋਈ ਹੈ।ਮ੍ਰਿਤਕਾ ਦੋ ਬੱਚਿਆਂ ਦੀ ਮਾਂ ਸੀ। ","PublishDate":"Sat, 08 Jan 2022 14:45:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-wife-wanted-a-private-job-as-the-conflict-escalated-her-husband-strangled-her-to-death-9011158.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ Good News, ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਇੰਟਰਨੈੱਟ ਭੱਤਾ ਲੈਣ ਲਈ ਇੰਝ ਕਰੋ ਅਪਲਾਈ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਉਚੇਰੀ ਸਿੱਖਿਆ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਇੰਟਰਨੈੱਟ ਭੱਤੇ ਵਜੋਂ 2-2 ਹਜ਼ਾਰ ਰੁਪਏ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਤਹਿਤ ਸ਼ਹਿਰ ਦੇ 20 ਕਾਲਜਾਂ ਵਿਚ ਸਿੱਖਿਆ ਹਾਸਲ ਕਰਨ ਵਾਲੇ 50 ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਫਾਇਦਾ ਮਿਲੇਗਾ। ","PublishDate":"Sat, 08 Jan 2022 14:35:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-good-news-for-punjab-students-apply-here-to-get-two-thousand-rupees-9011151.html"},{"Title":"ਮਯੰਕ ਅਗਰਵਾਲ ਆਈਸੀਸੀ ਦੇ ਪੁਰਸਕਾਰ ਲਈ ਨਾਮਜ਼ਦ","Content":"ਦੁਬਈ (ਰਾਇਟਰ) : ਭਾਰਤ ਦੇ ਸਲਾਮੀ ਬੱਲੇਬਾਜ਼ ਮਯੰਕ ਅਗਰਵਾਲ ਨੂੰ ਨਿਊਜ਼ੀਲੈਂਡ ਤੇ ਦੱਖਣੀ ਅਫਰੀਕਾ ਖ਼ਿਲਾਫ਼ ਟੈਸਟ ਸੀਰੀਜ਼ ਵਿਚ\nਦੁਬਈ (ਰਾਇਟਰ) : ਭਾਰਤ ਦੇ ਸਲਾਮੀ ਬੱਲੇਬਾਜ਼ ਮਯੰਕ ਅਗਰਵਾਲ ਨੂੰ ਨਿਊਜ਼ੀਲੈਂਡ ਤੇ ਦੱਖਣੀ ਅਫਰੀਕਾ ਖ਼ਿਲਾਫ਼ ਟੈਸਟ ਸੀਰੀਜ਼ ਵਿਚ\nਦੁਬਈ (ਰਾਇਟਰ) : ਭਾਰਤ ਦੇ ਸਲਾਮੀ ਬੱਲੇਬਾਜ਼ ਮਯੰਕ ਅਗਰਵਾਲ ਨੂੰ ਨਿਊਜ਼ੀਲੈਂਡ ਤੇ ਦੱਖਣੀ ਅਫਰੀਕਾ ਖ਼ਿਲਾਫ਼ ਟੈਸਟ ਸੀਰੀਜ਼ ਵਿਚ\n","PublishDate":"Sat, 08 Jan 2022 14:32:48 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-mayank-aggarwal-9011154.html"},{"Title":"ਚੋਰੀਸ਼ੁਦਾ ਦਸ ਸਪੋਰਟਸ ਸਾਈਕਲਾਂ ਤੇ ਹੈਰੋਇਨ ਸਣੇ ਇਕ ਕਾਬੂ","Content":"ਥਾਣਾ ਕੋਤਵਾਲੀ ਦੀ ਪੁਲਿਸ ਨੇ ਮੁਖ਼ਬਰ ਖਾਸ ਦੀ ਇਤਲਾਹ 'ਤੇ ਚੋਰੀ ਦੇ 10 ਸਪੋਰਟਸ ਸਾਈਕਲਾਂ ਤੇ ਥਾਣਾ ਕੋਤਵਾਲੀ ਦੀ ਪੁਲਿਸ ਨੇ ਮੁਖ਼ਬਰ ਖਾਸ ਦੀ ਇਤਲਾਹ 'ਤੇ ਚੋਰੀ ਦੇ 10 ਸਪੋਰਟਸ ਸਾਈਕਲਾਂ ਤੇ\n","PublishDate":"Sat, 08 Jan 2022 14:30:45 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-a-seizure-including-a-stolen-sports-bicycle-and-heroin-9011153.html"},{"Title":"ਚੋਣ ਜ਼ਾਬਤਾ ਲੱਗਾ, ਬੇਰੁਜ਼ਗਾਰ ਬੀਐੱਡ ਅਧਿਆਪਕ ਮਾਮੂਲੀ ਪੋਸਟਾਂ ਤੋਂ ਅਸੰਤੁਸ਼ਟ","Content":"ਜਤਿੰਦਰ ਪੰਮੀ, ਜਲੰਧਰ\nਨੌਕਰੀਆਂ ਦੀ ਮੰਗ ਲੈ ਕੇ ਲੰਮੇਂ ਸਮੇਂ ਤੋਂ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਬੇਰੁਜ਼ਗਾਰ ਬੀਐੱਡ ਟੈੱਟ ਪਾਸ ਅਧਿਆਪਕਾਂ ਨੂੰ ਪੰਜਾਬ ਵਿਧਾਨ ਚੋਣਾਂ ਲਈ ਜ਼ਾਬਤਾ ਲਾਗੂ ਹੋਣ ਤੋਂ ਬਾਅਦ ਨਿਰਾਸ਼ ਦਿਖਾਈ ਦਿੱਤੇ ਕਿਉਂਕਿ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਸਰਕਾਰ ਨੇ ਉਨ੍ਹਾਂ ਲਈ 1400 ਪੋਸਟਾਂ ਰੱਖੀਆਂ ਹਨ।","PublishDate":"Sat, 08 Jan 2022 14:25:35 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bed-tet-passed-unemployed-9011149.html"},{"Title":"ਮਹਿਬੂਬਾ ਦੇ ਮਾਮੇ ਸਮੇਤ 10 ਪੀਡੀਪੀ ਨੇਤਾਵਾਂ 'ਤੇ ਕੋਰੋਨਾ ਨਿਯਮਾਂ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕੇਸ ਦਰਜ","Content":"ਸਟੇਟ ਬਿਊਰੋ, ਸ੍ਰੀਨਗਰ : ਪੀਪਲਜ਼ ਡੈਮੋਕ੍ਰੇਟਿਕ ਪਾਰਟੀ (ਪੀਡੀਪੀ) ਦੇ ਨੇਤਾਵਾਂ ਤੇ ਵਰਕਰਾਂ ਨੂੰ ਬੀਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਬਿਜਬੇਹਾੜਾ ਵਿਚ ਸਰਕਾਰ ਵਿਰੋਧੀ ਨਾਅਰੇਬਾਜ਼ੀ ਮਹਿੰਗੀ ਪਈ ਹੈ। ਪੁਲਿਸ ਨੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਾਬਕਾ ਡਿਪਟੀ ਸਪੀਕਰ ਅਤੇ ਮਹਿਬੂਬਾ ਮੁਫ਼ਤੀ ਦੇ ਮਾਮਾ ਸਰਤਾਜ ਮਦਨੀ ਸਮੇਤ ਪੀਡੀਪੀ ਦੇ 10 ਨੇਤਾਵਾਂ ਖ਼ਿਲਾਫ਼ ਕੋਰੋਨਾ ਪ੍ਰਰੋਟੋਕਾਲ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਮਹਿਬੂਬਾ ਮੁਫ਼ਤੀ ਨੇ ਇਸ ਦੀ ਨਿੰਦਾ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਕੋਰੋਨਾ ਪਾਬੰਦੀਆਂ ਸਿਰਫ਼ ਪੀਡੀਪੀ 'ਤੇ ਹੀ ਲਾਗੂ ਹੁੰਦੀਆਂ ਹਨ, ਭਾਜਪਾ 'ਤੇ ਨਹੀਂ। \nਦੱਸਣਯੋਗ ਹੈ ਕਿ ਪੀਡੀਪੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਸਾਬਕਾ ਮ","PublishDate":"Sat, 08 Jan 2022 14:22:28 +00:00","Link":"https://www.punjabijagran.com/national/general-mehbooba-mufti-9011148.html"},{"Title":"40 ਪੇਟੀਆਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਕੀਤਾ ਦੋ ਕਾਬੂ","Content":"ਅਰਸ਼ਦੀਪ ਸਿੰਘ ਅਤੇ ਮਨਜੀਤ ਸਿੰਘ ਦੋਨੋਂ ਵਾਸੀ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਵਜੋਂ ਹੋਈ ਹੈ। ਉਨਾਂ੍ਹ ਦਸਿਆ ਕਿ ਦੋਵੇਂ ਕਾਬੂ ਕੀਤੇ ਗਏ ਕਥਿਤ ਦੋਸ਼ੀਆਂ ਨੂੰ ਪੁਲਿਸ ਵੱਲੋਂ ਮਾਨਯੋਗ ਅਦਾਲਤ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਜਿਥੇ ਮਾਨਯੋਗ ਅਦਾਲਤ ਨੇ ਦੋਵਾਂ ਵਿਅਕਤੀਆਂ ਨੂੰ ਤਿੰਨ ਦਿਨਾਂ ਦੇ ਪੁਲਿਸ ਰਿਮਾਂਡ 'ਤੇ ਭੇਜ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sat, 08 Jan 2022 14:21:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-police-arrested-two-persons-with-40-cartons-of-illicit-liquor-9011147.html"},{"Title":"ਡੀਸੀ ਵੱਲੋਂ ਸਪੈਸ਼ਲ ਗਿਰਦਾਵਰੀ ਦੇ ਹੁਕਮ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ : ਪਿਛਲੇ ਕੁੱਝ ਦਿਨਾਂ ਤੋਂ ਲਗਾਤਾਰ ਪੈ ਰਹੇ ਮੀਂਹ ਨਾਲ ਫਸਲਾਂ ਦੇ ਹੋਏ ਖ਼ਰਾਬੇ ਤੇ ਨੁਕਸਾਨ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਇਕੱਤਰ ਕਰਨ ਲਈ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਘਨਸ਼ਿਆਮ ਥੋਰੀ ਨੇ ਸਪੈਸ਼ਲ ਗਿਰਦਾਵਰੀ ਦੇ ਹੁਕਮ ਦਿੰਦਿਆਂ ਇਸ ਸਬੰਧੀ ਰਿਪੋਰਟ ਦੋ ਦਿਨਾਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਭੇਜਣ ਦੀ ਹਦਾਇਤ ਕੀਤੀ ਹੈ।","PublishDate":"Sat, 08 Jan 2022 14:19:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-orders-of-special-girdavari-for-information-on-crop-damage-9011146.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]