[{"Title":"ਮੈਕਸਿਮ ਮੈਰੀ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਅਵਾਰਾ ਕੁੱਤਿਆਂ ਨੇ ਪਰੇਸ਼ਾਨ","Content":"ਜਿਸ ਕਾਰਨ ਵਿਦਿਆਰਥੀ, ਮਾਪਿਆਂ ਅਤੇ ਪ੍ਰਸ਼ਾਸਨ 'ਚ ਖੌਫ਼ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਨੀਰੂ ਕੌਸ਼ਿਕ ਨੇ ਦੱਸਿਆ ਕਿ ਸਕੂਲ ਦੇ ਆਸ-ਪਾਸ ਆਵਾਰਾ ਕੁੱਤਿਆਂ ਦੀ ਭਰਮਾਰ ਹੋ ਗਈ ਹੈ ਅਤੇ ਆਏ ਦਿਨ ਵਿਦਿਆਰਥੀ ਇਨਾਂ੍ਹ ਕੁੱਤਿਆਂ ਦੇ ਹਮਲਿਆਂ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਇਸ ਸਮੱਸਿਆਵਾਂ ਸਬੰਧੀ ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਐੱਸਡੀਐੱਮ ਖਰੜ ਨੂੰ ਅਤੇ ਹੋਰ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਸਮੇਂ ਸਮੇਂ 'ਤੇ ਸੂਚਿਤ ਵੀ ਕੀਤਾ ਪਰ ਕੋਈ ਠੋਸ ਹੱਲ ਨਹੀਂ ਹੋ ਸਕਿਆ। ਉਨਾਂ੍ਹ ਮੰਗ ਕੀਤੀ ਕਿ ਜਲਦ ਹੀ ਪ੍ਰਸ਼ਾਸਨ ਇਸ ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਕੱਢੇ ਤਾਂ ਜੋ ਵਿਦਿਆਰਥੀ ਇਨਾਂ੍ਹ ਦਾ ਸ਼ਿਕਾਰ ਨਾ ਹੋ ਸਕਣ।","PublishDate":"Wed, 08 Dec 2021 13:50:47 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-maxim-mary-school-students-harassed-by-stray-dogs-8995631.html"},{"Title":"ਡਾ. ਬੀਜਾ ਤੇ ਇੰਜੀ ਬੋਪਾਰਾਏ ਵੱਲੋਂ ਸਰਕਲ ਮਲੌਦ ਸ਼ਹਿਰੀ ਦੇ ਪਿੰਡਾਂ ਦਾ ਦੌਰਾ","Content":"ਸ੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਸਰਕਲ ਸ਼ਹਿਰੀ ਦੇ ਪ੍ਰਧਾਨ ਜਗਜੀਤ ਸਿੰਘ ਦੌਲਤਪੁਰ ਦੀ ਦੇਖ ਰੇਖ ਹੇਠ ਸਰਕਲ ਮਲੌਦ ਸ਼ਹਿਰੀ ਦੇ ਪਿੰਡਾਂ 'ਚ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ ਆਮਦ ਸਬੰਧੀ ਮੀਟਿੰਗਾਂ ਕੀਤੀਆਂ ਗਈਆਂ ਜਿਸ 'ਚ ਹਲਕਾ ਪਾਇਲ ਤੋਂ ਸ੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਡਾ. ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਬੀਜਾ ਤੇ ਪਾਰਟੀ ਦੇ ਕੌਮੀ ਮੀਤ ਪ੍ਰਧਾਨ ਇੰਜੀਨੀਅਰ ਜਗਦੇਵ ਸਿੰਘ ਬੋਪਾਰਾਏ ਉੱਚੇਚੇ ਤੌਰ 'ਤੇ ਸ਼ਾਮਿਲ ਹੋਏ।  ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਹਰ ਵਰਗ ਲਈ ਜੋ ਲੋਕ ਭਲਾਈ ਸਕੀਮਾਂ ਚੱਲ ਰਹੀਆਂ ਹਨ ਉਹ ਲਗਭਗ ਸਾਰੀਆਂ ਸ੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸਰਪ੍ਰਸਤ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਤੇ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ","PublishDate":"Wed, 08 Dec 2021 13:49:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dr-bija-and-engi-boparai-visit-the-villages-of-circle-malaud-urban-8995630.html"},{"Title":"ਸ਼ਹੀਦੀ ਪੁਰਬ ਸਬੰਧੀ ਅੱਖਾਂ ਦਾ ਮੁਫ਼ਤ ਜਾਂਚ ਕੈਂਪ ਲਾਇਆ","Content":"ਅੱਖਾਂ ਰੱਬ ਦਾ ਦਿੱਤਾ ਹੋਇਆ ਇਕ ਅਣਮੁੱਲਾ ਅੰਗ ਹਨ, ਜਿਸ ਦੀ ਸਹੀ ਦੇਖ ਭਾਲ ਦੇ ਨਾਲ-ਨਾਲ ਇਲਾਜ ਵੀ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, ਕਿਉਂਕਿ ਜੇ ਅੱਖਾਂ ਗਈਆਂ ਜਹਾਨ ਗਿਆ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਗਾਰਡੈਕਸ  ਕੰਪਨੀ ਵੱਲੋਂ ਪਿੰਡ ਨਾਹਰਪੁਰ 'ਚ ਸ਼ਹੀਦੀ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ  ਅੱਖਾਂ ਦਾ ਮੁਫ਼ਤ ਚੈੱਕਅਪ ਕੈਂਪ ਦੌਰਾਨ ਐੱਮਡੀ ਗੌਤਮ ਕਪੂਰ ਨੇ ਕੀਤਾ।","PublishDate":"Wed, 08 Dec 2021 13:47:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-free-medical-camp-punjabijagran-8995626.html"},{"Title":"ਘਰ ਦੇ ਬਾਹਰੋਂ ਡਾਕਟਰ ਦਾ ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ","Content":"ਅੱਪਰਾ ਦੇ ਆਸ ਪਾਸ ਪਿੰਡਾਂ 'ਚ ਲੁੱਟ-ਖੋਹ ਤੇ ਚੋਰੀ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਦਾ ਸਿਲਸਿਲਾ ਰੁਕਣ ਦਾ ਨਾਂ ਨਹੀਂ ਲੈ ਰਿਹਾ। ਬੀਤੇ ਦਿਨ ਛੋਕਰਾਂ ਰੋਡ ਅੱਪਰਾ ਵਿਖੇ ਘਰ ਦੇ ਬਾਹਰੋਂ ਇਕ ਅਣਪਛਾਤਾ ਚੋਰ ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ ਕਰ ਕੇ ਰਫੂਚੱਕਰ ਹੋ ਗਿਆ।","PublishDate":"Wed, 08 Dec 2021 13:44:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-theft-in-apra-crimenews-punjabijagran-8995622.html"},{"Title":"ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਤੇ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਪੰਜ ਜਣਿਆਂ 'ਤੇ ਪਰਚਾ","Content":"ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਤੇ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਦੇ ਮਾਮਲੇੇ 'ਚ ਮਾਨਸਾ ਪੁਲਿਸ ਨੇ ਵੱਖ-ਵੱਖ ਥਾਣਿਆਂ 'ਚ ਤਿੰਨ ਮਾਮਲਿਆਂ ਵਿਚ ਪੰਜ ਜਣਿਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਸਦਰ ਬੁਢਲਾਡਾ ਦੇ ਜਾਂਚ ਅਧਿਕਾਰੀ ਏਐੱਸਆਈ ਆਤਮਾ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਕਥਿਤ ਦੋਸ਼ੀ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਬੋੜਾਵਾਲ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਵਾਸੀ ਭਾਦੜਾ ਕੋਲੋਂ 6 ਲੀਟਰ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ ਕੀਤੀ ਹੈ ਅਤੇ ਇਸ ਮਾਮਲੇ 'ਚ ਦੋਨਾਂ ਖ਼ਿਲਾਫ਼ ਐਕਸਾਈਜ਼ ਐਕਟ ਅਧੀਨ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ ਹੈ ਤੇ ਬਰ ਜਮਾਨਤ ਰਿਹਾਅ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਦੇ ਇਲਾਵਾ ਥਾਣਾ ਸਿਟੀ ਬੁਢਲਾਡਾ ਪੁਲਿਸ ਨੇ ਨਸ਼ੀਲੀਆਂ","PublishDate":"Wed, 08 Dec 2021 13:44:34 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-five-arrested-with-liqior-8995623.html"},{"Title":"BIG BREAKING: ਵਿਰਾਟ ਕੋਹਲੀ ਨੂੰ ਹਟਿਆ, ਟੀ-20 ਤੋਂ ਬਾਅਦ ਵਨ ਡੇ ਦੇ ਵੀ ਕਪਤਾਨ ਬਣਨਗੇ ਰੋਹਿਤ","Content":"ਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ \nਰੋਹਿਤ ਸ਼ਰਮਾ ਟੀ-20 ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤੀ ਵਨ ਡੇ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵੀ ਹੋਣਗੇ। ਬੀਸੀਸੀਅ\nਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ \nਰੋਹਿਤ ਸ਼ਰਮਾ ਟੀ-20 ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤੀ ਵਨ ਡੇ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵੀ ਹੋਣਗੇ। ਬੀਸੀਸੀਅ\nਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ \nਰੋਹਿਤ ਸ਼ਰਮਾ ਟੀ-20 ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤੀ ਵਨ ਡੇ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵੀ ਹੋਣਗੇ। ਬੀਸੀਸੀਅ\nਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ \nਰੋਹਿਤ ਸ਼ਰਮਾ ਟੀ-20 ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤੀ ਵਨ ਡੇ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵੀ ਹੋਣਗੇ। ਬੀਸੀਸੀਅ\n","PublishDate":"Wed, 08 Dec 2021 13:44:13 +00:00","Link":"https://www.punjabijagran.com/cricket/general-big-breaking-virat-kohli-removed-rohit-to-be-odi-captain-after-t20-8995611.html"},{"Title":"ਗਤਕਾ ਮੁਕਾਬਲੇ ਸਰੀਰਕ ਅਤੇ ਮਾਨਸਿਕ ਵਿਕਾਸ ਲਈ ਸਹਾਈ-ਜਥੇ. ਮਹਿੰਦਰ ਸਿੰਘ ਹੁਸੈਨਪੁਰ","Content":"ਨਰੋਆ ਪੰਜਾਬ ਸੰਸਥਾ ਦੇ ਸਰਪਰਸਤ ਬਰਜਿੰਦਰ ਸਿੰਘ ਹੁਸੈਨਪੁਰ ਵੱਲੋਂ ਦਲੇਰ ਖ਼ਾਲਸਾ ਗਰੁੱਪ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ 'ਗੱਤਕਾ ਕੱਪ'  ਕਰਵਾਇਆ ਗਿਆ। ਮੁੱਖ ਮਹਿਮਾਨ ਵੱਜੋਂ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਮੈਂਬਰ ਮਹਿੰਦਰ ਸਿੰਘ ਹੁਸੈਨਪੁਰ ਨੇ ਕਿਹਾ ਕਿ ਵਿਰਾਸਤੀ ਖੇਡਾਂ ਨੂੰ ਸੰਭਾਲ ਕੇ ਰੱਖਣ ਲਈ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਹੰਭਲਾ ਮਾਰਨ ਦੀ ਲੋੜ ਹੈ। ਅਜਿਹੀਆਂ ਖੇਡਾਂ ਸਿਰਫ ਮਨੋਰੰਜਨ ਲਈ ਹੀ ਨਹੀਂ ਹੁੰਦੀਆਂ ਸਗੋਂ ਇਨਾਂ੍ਹ ਦਾ ਅਸਲ ਜ਼ਿੰਦਗੀ ਵਿਚ ਵੀ ਬਹੁਤ ਮਹੱਤਵ ਹੁੰਦਾ ਹੈ। ਇਹ ਸਿਰਫ ਸਰੀਰਕ ਹੀ ਨਹੀਂ ਸਗੋਂ ਮਾਨਸਿਕ ਵਿਕਾਸ ਲਈ ਵੀ ਸ","PublishDate":"Wed, 08 Dec 2021 13:43:31 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-gatka-competition-aids-for-physical-and-mental-development-mahinder-singh-hussainpur-8995621.html"},{"Title":"ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦਾ ਪਾਇਲ ਪੁੱਜਣ 'ਤੇ ਕੀਤਾ ਜਾਵੇਗਾ ਨਿੱਘਾ ਸਵਾਗਤ ਭੱਠਲ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਸੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਹਲਕਾ ਪਾਇਲ ਤੋਂ ਸਾਝੇ ਉਮੀਦਵਾਰ ਡਾ ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਬੀਜਾ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਨੂੰ ਤੇਜ ਕਰਨ ਲਈ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ 12 ਦਸੰਬਰ ਨੂੰ ਹਲਕਾ ਪਾਇਲ ਵਿਖੇ ਪੁੱਜ ਰਹੇ ਹਨ। ਸੋ੍.ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦਾ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਜਾਵੇਗਾ। ਪ੍ਰਧਾਨ ਸੁਖਵੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ ਪਾਇਲ ਫੇਰੀ ਨੂੰ ਸਫਲ ਬਣਾਉਣ ਲਈ ਸੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਐਸਸੀ ਵਿੰਗ ਹਲਕਾ ਪਾਇਲ ਦੇ ਪ੍ਰਧਾਨ ਪਰਮਿੰਦਰ ਸਿੰਘ ਭੱਠਲ ਨੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦਾ ਦੌਰਾ ਕਰਕੇ ਅਕਾਲੀ ਦਲ- ਬਸਪਾ ਵਰਕਰਾਂ ਨਾਲ ਮੀਟਿੰਗਾਂ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਹਨ। ਪ੍","PublishDate":"Wed, 08 Dec 2021 13:42:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sukhvir-singh-badal-will-be-given-a-warm-welcome-on-his-arrival-at-pyal-bhattal-8995620.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਗ਼ਲਤ ਨੀਤੀਆਂ ਨੇ ਟਰੱਕ ਅਪਰੇਟਰ ਕੰਗਾਲ ਕੀਤੇ :  ਸ਼ਰਮਾ","Content":"ਦਿਨ ਤੇ ਵੱਧ ਤੋਂ ਵੱਧ 2 ਹਜ਼ਾਰ ਰੁਪਏ ਸੀ ਪਰ ਹੁਣ 50 ਰੁਪਏ ਪ੍ਰਤੀ ਦਿਨ ਤੇ ਕੋਟੀ ਲਿਮਟ ਨਹੀ ਹੈ। 75 ਹਜ਼ਾਰ ਤਕ ਵੀ ਜੁਰਮਾਨਾ ਟਰਾਂਸਪੋਰਟਰਾਂ ਨੂੰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਪਾਸਿੰਗ ਦਾ ਕੰਮ ਅਸਾਨ ਤੇ ਪਾਰਦਰਸ਼ੀ ਕੀਤਾ ਜਾਵੇਗਾ। ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੂੰ ਪਹਿਲਾਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਨੇ ਸਾਢੇ 4 ਸਾਲ ਗੁੰਮਰਾਹ ਕਰੀ ਰੱਖਿਆ ਤੇ ਹੁਣ ਚਰਨਜੀਤ ਚੰਨੀ ਵਿਕਾਸ ਦੇ ਨਾਂ 'ਤੇ ਝੂਠ ਬੋਲ ਰਿਹਾ ਹੈ। ਅਕਾਲੀ ਦਲ ਨੇ ਜੋ ਕਿਹਾ, ਉਹ ਕਰ ਕੇ ਵਿਖਾਇਆ ਹੈ। ਹੁਣ ਵੀ ਜੋ ਅਕਾਲੀ ਦਲ ਨੇ 13 ਨੁਕਾਤੀ ਸਕੀਮਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ, ਉਸ ਨੂੰ ਅਕਾਲੀ-ਬਸਪਾ ਸਰਕਾਰ ਬਣਨ 'ਤੇ ਪਹਿਲੀ ਕੈਬਨਿਟ ਮੀਟਿੰਗ 'ਚ ਲਾਗੂ ਕੀਤਾ ਜਾਵ","PublishDate":"Wed, 08 Dec 2021 13:41:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-wrong-policies-of-punjab-government-impoverish-truck-operators-sharma-8995619.html"},{"Title":"ਸੁੱਚਾ ਸਿੰਘ ਛੋਟੇਪੁਰ ਅਕਾਲੀ ਦਲ 'ਚ ਹੋਣਗੇ ਸ਼ਾਮਲ, ਬਟਾਲਾ ਹਲਕੇ ਤੋਂ ਮਿਲ ਸਕਦੀ ਹੈ ਟਿਕਟ","Content":"ਸੁੱਚਾ ਸਿੰਘ ਛੋਟੇਪੁਰ ਕੱਲ੍ਹ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਜਾਣਕਾਰੀ ਹੈ ਕਿ ਉਹ ਕੱਲ੍ਹ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ ਹਾਜ਼ਰੀ ਵਿਚ ਅਕਾਲੀ ਦਲ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਦੱਸ ਦਈਏ ਕਿ ਛੋਟੇਪੁਰ ਦੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਵਾਪਸੀ ਦੀ ਵੀ ਚਰਚਾ ਚੱਲੀ ਸੀ ਪਰ ਗੱਲ ਕਿਸੇ ਪਾਸੇ ਨਹੀਂ ਲੱਗ ਸਕੀ।","PublishDate":"Wed, 08 Dec 2021 13:40:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sucha-singh-chhotepur-will-join-akali-dal-ticket-can-be-obtained-from-batala-constituency-8995612.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]