[{"Title":"ਜਮਾਲਪੁਰ 'ਚ ਨਾਜਾਇਜ਼ ਦੁਕਾਨਾਂ 'ਤੇ ਚੱਲਿਆ ਗਲਾਡਾ ਦਾ 'ਪੀਲਾ ਪੰਜਾ', ਮੰਦਰ ਦੀ ਕੰਧ ਡਿੱਗਣ 'ਤੇ ਹੰਗਾਮਾ","Content":"ਕਾਰਵਾਈ ਦੌਰਾਨ ਉੱਥੇ ਬਣੇ ਇਕ ਮੰਦਰ ਦੀ ਕੰਧ ਟੁੱਟ ਗਈ ਜਿਸ ਤੋਂ ਬਾਅਦ ਸ਼ਿਵਸੈਨਾ ਮੈਂਬਰ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੇ ਅਤੇ ਗਲਾਡਾ ਅਫ਼ਸਰਾਂ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਸ਼ਿਵ ਸੈਨਿਕਾਂ ਦਾ ਦੋਸ਼ ਹੈ ਕਿ ਗਲਾਡਾ ਦੀ ਕਾਰਵਾਈ ਦੌਰਾਨ ਇਕ ਮੂਰਤੀ ਖੰਡਿਤ ਹੋ ਗਈ। ਸ਼ਿਵ ਸੈਨਿਕਾਂ ਤੇ ਹਿੰਦੂ ਸੰਗਠਨਾਂ ਨੇ ਪਹਿਲਾਂ ਉੱਥੇ ਕੀਰਤਨ ਕਰ ਕੇ ਕਾਰਵਾਈ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਅਤੇ ਫਿਰ ਬਾਅਦ 'ਚ ਉਹ ਚੰਡੀਗੜ੍ਹ ਰੋਡ 'ਤੇ ਬੈਠ ਗਏ।","PublishDate":"Tue, 17 Sep 2019 08:31:17 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-glada-take-action-against-illegal-shops-in-jamalpur-ludhiana-8700486.html"},{"Title":"Shraddh Paksh 2019 : ਸਰਾਧਾਂ 'ਚ ਰਹੇਗੀ ਇਸ ਵਾਰ ਤਰੀਕਾਂ ਦੀ ਉਲਝਣ, ਪੜ੍ਹੋ ਸਟੀਕ ਜਾਣਕਾਰੀ","Content":"ਪੂਰਵਜਾਂ ਨੂੰ ਫੁੱਲ ਭੇਟ ਕਰਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਤ੍ਰਿਪਤ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਆਸ਼ੀਰਵਾਦ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਸਭ ਤੋਂ ਬਿਹਤਰ ਸਮਾਂ ਸਰਾਧ ਤੇ ਪਿੱਤਰ ਪੱਖ ਹੁੰਦਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਪਿੱਤਰ ਬ੍ਰਹਿਮੰਡ 'ਚ ਵਿਚਰਦੇ ਹਨ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਵੰਸ਼ਜ ਉਨ੍ਹਾਂ ਨੂੰ ਤ੍ਰਿਪਤ ਕਰਨ, ਉਨ੍ਹਾਂ ਦੀ ਆਤਮਾ ਨੂੰ ਸ਼ਾਂਤੀ ਪਹੁੰਚਾਉਣ ਲਈ ਸ਼ਾਸਤਰਾਂ ਅਨੁਸਾਰ ਉਪਾਅ ਕਰਦੇ ਹਨ।","PublishDate":"Tue, 17 Sep 2019 08:13:08 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-shraddh-paksh-2019-dates-create-confusion-in-shraddh-paksh-2019-know-accurate-information-8699823.html"},{"Title":"Shraddh Paksh 2019 : ਸਰਾਧਾਂ 'ਚ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਦਾ ਕਰੋ ਦਾਨ, ਬਣ ਜਾਣਗੇ ਵਿਗੜੇ ਕਾਰਜ","Content":"ਸਰਾਧਾਂ 'ਚ ਦਾਨ ਦੀ ਮਹਿਮਾ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਦਿਨਾਂ 'ਚ ਕੀ ਦਾਨ ਕਰਨਾ ਚਾਹੀਦੈ ਤੇ ਕਿਉਂ? ਇਸ ਬਾਰੇ ਸਾਡੇ ਪੌਰਾਣਿਕ ਗ੍ਰੰਥਾਂ 'ਚ ਵਿਸਤਾਰ ਨਾਲ ਜ਼ਿਕਰ ਮਿਲਦਾ ਹੈ। ਉਂਝ, ਇਨ੍ਹਾਂ ਦਿਨਾਂ 'ਚ ਅਨਾਜ ਦਾ ਦਾਨ ਕਰਨਾ ਸ਼ੁੱਭ ਮੰਨਿਆ ਗਿਆ ਹੈ।","PublishDate":"Tue, 17 Sep 2019 08:13:00 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-it-is-donate-in-shardh-paksh-8699722.html"},{"Title":"Pitru Paksha 2019 Shradh Vidhi : ਆਸਾਨੀ ਨਾਲ ਕਰ ਸਕਦੇ ਹੋ ਪਿੱਤਰਾਂ ਦਾ ਸ਼ਰਾਧ, ਇੱਥੇ ਹੈ ਸਭ ਤੋਂ ਅਸਾਨ ਵਿਧੀ","Content":"Pitru Paksha 2019 Shradh Vidhi : ਸੰਸਾਰ 'ਚ ਤਿੰਨ ਕਰਜ਼ ਪ੍ਰਧਾਨ ਰੂਪ ਮੰਨੇ ਗਏ ਹਨ : ਦੇਵ-ਰਿਣ, ਗੁਰੂ ਰਿਣ ਤੇ ਪਿੱਤਰ-ਰਿਣ। ਇਨ੍ਹਾਂ ਵਿਚ ਪਿੱਤਰ-ਰਿਣ ਦੀ ਪ੍ਰਧਾਨਤਾ ਦੱਸੀ ਗਈ ਹੈ। ਪਿੱਤਰ-ਰਿਣ ਨੂੰ ਕੋਈ ਵੀ ਉਤਾਰ ਨਹੀਂ ਸਕਦਾ, ਇਸ ਲਈ ਪਿੱਤਰਾਂ ਪ੍ਰਤੀ ਸ਼ਰਧਾ-ਭਾਵ ਰੱਖਣਾ ਮਨੁੱਖ ਦੀ ਤਰੱਕੀ ਦਾ ਕਾਰਨ ਹੁੰਦਾ ਹੈ। ਪਿੱਤਰ ਪੱਖ 'ਚ ਤੁਸੀਂ ਅਸਾਨੀ ਨਾਲ ਸ਼ਰਾਧ ਕਰ ਸਕਦੇ ਹੋ, ਇਸ ਦੀ ਵਿਧੀ ਤੁਹਾਨੂੰ ਦੱਸ ਰਹੇ ਹਾਂ...","PublishDate":"Tue, 17 Sep 2019 08:12:55 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-pitru-paksha-2019-shradh-vidhi-complete-and-easy-process-of-shradh-8698911.html"},{"Title":"Saturn Transit : 141 ਦਿਨਾਂ ਬਾਅਦ ਬੁੱਧਵਾਰ ਨੂੰ ਸ਼ਨੀ ਹੋਣਗੇ ਮਾਰਗੀ, ਪੜ੍ਹੋ ਤੁਹਾਡੀ ਰਾਸ਼ੀ 'ਤੇ ਕੀ ਪਵੇਗਾ ਇਸ ਦਾ ਅਸਰ","Content":"ਸ਼ਨੀ ਗ੍ਰਹਿ ਨੂੰ ਕਰੂਰ ਗ੍ਰਹਿ ਦੀ ਸੰਗਿਆ ਦਿੱਤੀ ਗਈ ਹੈ। ਧਰਮ ਗ੍ਰੰਥਾਂ 'ਚ ਵੀ ਸ਼ਨੀਦੇਵ ਦੇ ਕਰੂਰ ਹੋਣ ਦੇ ਕਈ ਪ੍ਰਮਾਣ ਹਨ, ਪਰ ਇਹ ਨਿਆਂ ਦੇ ਦੇਵਤਾ ਹਨ। ਸ਼ਨੀਦੇਵ ਮਨੁੱਖ ਦੇ ਕਰਮ ਦੇ ਆਧਾਰ 'ਤੇ ਉਸ ਨੂੰ ਫਲ਼ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ। ਫ਼ਿਲਹਾਲ ਸ਼ਨੀ ਧਨੂ ਰਾਸ਼ੀ 'ਚ ਵਿਚਰ ਰਹੇ ਹਨ ਪਰ 18 ਸਤੰਬਰ ਤੋਂ ਧਨੂ ਰਾਸ਼ੀ 'ਚ ਹੀ ਵੱਕਰੀ ਤੋਂ ਮਾਰਗੀ ਹੋ ਜਾਣਗੇ।","PublishDate":"Tue, 17 Sep 2019 08:12:29 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-saturn-transit-on-september-18-saturn-will-be-in-the-nakshatra-of-venus-8700476.html"},{"Title":"Happy Birthday PM Narendra Modi Live  : ਬੋਲੇ, ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਲੋਕਾਂ ਨੇ 70 ਸਾਲ ਤਕ ਭੇਦਭਾਵ ਦਾ ਸਾਹਮਣਾ ਕੀਤਾ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦਾ ਅੱਜ 69ਵਾਂ ਜਨਮ ਦਿਨ ਹੈ। ਉਹ ਅੱਜ ਸਰਦਾਰ ਸਰੋਵਰ ਬੰਨ੍ਹ ਨਰਮਦਾ ਦੀ ਮਹਾਆਰਤੀ ਕਰ ਕੇ ਆਪਣਾ ਜਨਮ ਦਿਨ ਮਨਾਉਣਗੇ। ਨਰਮਦਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੇਵੜੀਆ ਪਹੁੰਚ ਗਏ ਹਨ। ਉੱਥੇ ਉਨ੍ਹਾਂ ਸਰਦਾਰ ਸਰੋਵਰ ਬੰਨ੍ਹਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ।","PublishDate":"Tue, 17 Sep 2019 08:10:06 +00:00","Link":"https://punjabi.jagran.com/national/general-prime-minister-narendra-modi-will-reach-to-seek-blessings-from-mother-hiraba-on-his-69th-birthday-8700469.html"},{"Title":"ਪਾਕਿਸਤਾਨ 'ਚ ਘੱਟ ਗਿਣਤੀਆਂ 'ਤੇ ਜ਼ੁਲਮ, ਹੋਸਟਲ 'ਚ ਹਿੰਦੂ ਲੜਕੀ ਦੀ ਰੱਸੀ ਨਾਲ ਗਲ਼ਾ ਘੁੱਟ ਕੇ ਹੱਤਿਆ","Content":"ਪਾਕਿਸਤਾਨ 'ਚ ਘੱਟਗਿਣਤੀਆਂ 'ਤੇ ਹੋ ਰਹੇ ਜ਼ੁਲਮ ਦੀ ਇਕ ਹੋਰ ਤਾਜ਼ਾ ਤਸਵੀਰ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਪਾਕਿਸਤਾਨ ਦੇ ਸਿੰਧ ਸੂਬੇ 'ਚ ਘੋਟਕੀ ਇਲਾਕੇ ਦੀ ਇਕ ਹਿੰਦੂ ਲੜਕੀ ਲਰਕਾਨਾ ਦੇ ਅਸੀਫ਼ਾ ਮੈਡੀਕਲ ਡੈਂਟਲ ਕਾਲਜ 'ਚ ਆਪਣੇ ਹੋਸਟਲ ਦੇ ਕਮਰੇ 'ਚ ਕੱਲ੍ਹ ਮ੍ਰਿਤਕ ਪਾਈ ਗਈ। ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਲੜਕੀ ਦੀ ਹੱਤਿਆ ਹੋਈ ਹੈ।","PublishDate":"Tue, 17 Sep 2019 08:04:17 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-attack-on-minorities-in-pakistan-hindu-girl-found-dead-in-hostel-room-8700480.html"},{"Title":"Jio Fiber ਦੀ ਟੱਕਰ 'ਚ ਆਇਆ ਨਵਾਂ ਪਲਾਨ, 699 ਰੁਪਏ 'ਚ 100Mbps ਸਪੀਡ 1000GB  ਡਾਟਾ ਅਤੇ ਮੁਫ਼ਤ ਬਾਕਸ","Content":"Jio Fiber  ਦੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਬਰਾਡਬੈਂਡ ਬਾਜ਼ਾਰ 'ਚ ਹਲਚਲ ਮੱਚ ਗਈ ਹੈ।  Jio Fiber ਖਪਤਕਾਰਾਂ ਲਈ ਹਾਈ ਸਪੀਡ ਬਰਾਡਬੈਂਡ ਪਲਾਨਜ਼ ਦੇ ਨਾਲ ਪਲਾਨਜ਼ ਨੂੰ ਕਿਫਾਇਤੀ ਕੀਮਤ 'ਚ ਵੀ ਲੈ ਕੇ ਆਇਆ ਹੈ। ","PublishDate":"Tue, 17 Sep 2019 08:02:37 +00:00","Link":"https://punjabi.jagran.com/technology/general-jio-fiber-launches-new-plans-100mbps-speed-1000gb-data-and-free-box-at-rs699-8700485.html"},{"Title":"ਨਸ਼ੇ ਦੀ ਆਦੀ ਲੜਕੀ ਜੰਜ਼ੀਰਾਂ ਖੋਲ੍ਹ ਕੇ ਪਹੁੰਚੀ ਥਾਣੇ, ਬੋਲੀ-ਭੈਣ ਤੋਂ ਤੰਗ ਹਾਂ, ਮਾਂ ਨੇ ਕਹੀ ਇਹ ਵੱਡੀ ਗੱਲ...","Content":"ਨਸ਼ੇ ਦੀ ਆਦੀ ਲੜਕੀ ਨੇ ਜੰਜ਼ੀਰਾਂ ਖੋਲ੍ਹ ਖ਼ੁਦ ਹੀ ਆਜ਼ਾਦ ਹੋ ਗਈ। ਉਹ ਘਰ ਛੱਡ ਕੇ ਥਾਣੇ ਪਹੁੰਚੀ। ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਕਿ ਉਸ ਦੀ ਭੈਣ ਤੰਗ ਕਰਦੀ ਹੈ, ਇਸ ਲਈ ਮਰਜ਼ੀ ਨਾਲ ਘਰ ਛੱਡ ਕੇ ਆਈ ਹੈ। ਦੂਸਰੇ ਪਾਸੇ ਲੜਕੀ ਦੀ ਮਾਂ ਨੇ ਵੀ ਪੁਲਿਸ 'ਚ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਹੈ ਕਿ ਲੜਕੀ ਆਪਣੇ ਨਸ਼ਾ ਸਮੱਗਲਰ ਪ੍ਰੇਮੀ ਨਾਲ ਫ਼ਰਾਰ ਹੋਈ ਹੈ। ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਸ਼ਿਕਾਇਤਾਂ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਵੀ ਸ਼ਸ਼ੋਪੰਜ 'ਚ ਹੈ। ਕੌਣ ਸੱਚਾ-ਕੌਣ ਝੂਠਾ, ਇਹ ਸਵਾਲ ਸਾਰਿਆਂ ਨੂੰ ਪਰੇਸ਼ਾਨ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 17 Sep 2019 08:02:15 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-drug-addict-girl-opened-the-chain-and-reached-the-police-station-8700481.html"},{"Title":"550ਵਾਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਉਣ ਸਬੰਧੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਕੀਤੀ ਤਾਲਮੇਲ ਕਮੇਟੀ ਨਾਲ ਮੀਟਿੰਗ","Content":"ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਸਿੰਘ ਸਾਹਿਬ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵੱਲੋਂ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਯਾਦਗਾਰੀ ਤੇ ਸਾਂਝੀਵਾਲਤਾ ਦਾ ਸੰਦੇਸ਼ ਦੇਣ ਲਈ ਸਾਂਝੇ ਰੂਪ 'ਚ ਮਨਾਉਣ ਲਈ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਪੰਜਾਬ ਦੀ ਸਥਾਨਕ ਸਰਕਾਰ ਨੂੰ ਤਾਲਮੇਲ ਰਾਹੀਂ ਇਹ ਸਮਾਗਮ ਮਨਾਉਣ ਲਈ ਕਿਹਾ ਸੀ। ","PublishDate":"Tue, 17 Sep 2019 08:01:04 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-meeting-about-550th-anniversary-of-sri-guru-nanak-dev-ji-birthday-8700484.html"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਹੱਕ ’ਚ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪਿੱਟ ਸਿਆਪਾ","Content":"ਮਾਨਸਾ: ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ’ਤੇ ਹੋ ਰਹੇ ਜ਼ੁਲਮਾਂ ਖਿਲਾਫ਼ ਮਾਨਸਾ ਵਿਚ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਕ੍ਰਾਂਤੀਕਾਰੀ), ਕ੍ਰਾਂਤੀਕਾਰੀ ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਅਤੇ ਲੋਕ ਸੰਗਰਾਮ ਮੰਚ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ’ਤੇ ਹੋ ਰਹੇ ਅੱਤਿਆਚਾਰਾਂ ਖਿਲਾਫ਼ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪਿੱਟ ਸਿਆਪਾ ਕੀਤਾ। ਜਥੇਬੰਦੀਆਂ ਨੇ ਮੋਦੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ’ਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਜ਼ੁਲਮ ਦਾ ਵਿਰੋਧ ਕਰਦੇ ਹੋਏ ਸਰਕਾਰ ਨੂੰ ਚਿਤਾਵਨੀ ਦਿੰਦਿਆਂ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:36:00 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%b1%e0%a8%95-%e0%a8%9a-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b0/"},{"Title":"ਕਸ਼ਮੀਰ ਮੁੱਦੇ ’ਤੇ ਖੱਬੀਆਂ ਧਿਰਾਂ ਦੀ ਰੈਲੀ ’ਤੇ ਹਾਈ ਕੋਰਟ ਸਖ਼ਤ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ 15 ਸਤੰਬਰ ਨੂੰ ਕਸ਼ਮੀਰ ਵਿੱਚੋਂ ਸੰਵਿਧਾਨ ਦੀ ਧਾਰਾ 370 ਅਤੇ 35ਏ ਹਟਾਏ ਜਾਣ ਵਿਰੁੱਧ ਪੰਜਾਬ ਵਿੱਚੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਇਕੱਠ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦਿਆਂ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਹਾਈ ਕੋਰਟ ਨੇ ਸਖਤ ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕਰਦਿਆਂ ਸਬੰਧਤ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਹੁਕਮ ਦਿੱਤੇ ਹਨ ਕਿ ਉਹ ਧਰਨੇ ਸਬੰਧੀ ਪਾਬੰਦੀਆਂ ਸਿਰਫ ਸਬੰਧਤ ਜ਼ਿਲ੍ਹੇ ਤੱਕ ਹੀ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:34:42 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b8%e0%a8%bc%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%96%e0%a9%b1%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a7/"},{"Title":"ਕਾਲੀ ਸੂਚੀ ਮਾਮਲੇ ’ਚ ਕ੍ਰੈਡਿਟ ਲੈਣ ਦੀ ਦੌੜ","Content":"ਕਾਲੀ ਸੂਚੀ ਰੱਦ ਕਰਨ ਦਾ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਸਵਾਗਤ ਅੰਮ੍ਰਿਤਸਰ: ਕੇਂਦਰ ਸਰਕਾਰ ਵਲੋਂ ਕਾਲੀ ਸੂਚੀ ਵਿਚੋਂ 312 ਸਿੱਖਾਂ ਦੇ ਨਾਂ ਹਟਾਉਣ ਦੇ ਫ਼ੈਸਲੇ ਮਗਰੋਂ ਅਕਾਲੀ ਦਲ-ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ, ਅਤੇ ਕਾਂਗਰਸ ਵਿਚਕਾਰ ਕ੍ਰੈਡਿਟ ਲੈਣ ਦੀ ਦੌਰ ਲੱਗ ਗਈ ਹੈ। ਦੋਵੇਂ ਧਿਰਾਂ ਆਪੋ-ਆਪਣੀ ਪਿੱਠ ਥਾਪੜ ਰਹੀਆਂ ਹਨ। ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਹਰਨਾਮ ਸਿੰਘ ਧੁੰਮੇ ਨੇ ਵੀ ਪਹਿਲਾਂ ਇਸਦਾ ਸਿਹਰਾ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:29:51 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a9%82%e0%a8%9a%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%9a-%e0%a8%95%e0%a9%8d%e0%a8%b0%e0%a9%88%e0%a8%a1%e0%a8%bf/"},{"Title":"ਕੇਂਦਰ ਨੇ 312 ਸਿੱਖਾਂ ਦੇ ਨਾਂ ਕਾਲੀ ਸੂਚੀ ’ਚੋਂ ਹਟਾਏ","Content":"ਭਾਰਤ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮਿਲਣ ਆ ਸਕਣਗੇ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਸ਼ਰਨ ਲੈਣ ਵਾਲੇ ਸਿੱਖ ਨਵੀਂ ਦਿੱਲੀ : ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਅੱਜ ਦੱਸਿਆ ਕਿ ਭਾਰਤ ਵਿਰੋਧੀ ਸਰਗਰਮੀਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਰਹੇ 312 ਵਿਦੇਸ਼ੀ ਸਿੱਖ ਨਾਗਰਿਕਾਂ ਦੇ ਨਾਂ ਕਾਲੀ ਸੂਚੀ ਵਿਚੋਂ ਹਟਾ ਦਿੱਤੇ ਗਏ ਹਨ। ਹੁਣ ਇਸ ਸੂਚੀ ਵਿੱਚ ਕੇਵਲ ਦੋ ਨਾਂ ਬਚੇ ਹਨ। ਵੱਖ-ਵੱਖ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਵਲੋਂ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:22:57 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87-312-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%be%e0%a8%b2/"},{"Title":"ਟਰੰਪ ਨਾਲ ਦੋ ਮੀਟਿੰਗਾਂ ਕਰਨਗੇ ਇਮਰਾਨ ਖਾਨ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਇਸੇ ਮਹੀਨੇ ਅਮਰੀਕਾ ਦੇ ਦੌਰੇ ਦੌਰਾਨ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਨਾਲ ਦੋ ਮੀਟਿੰਗਾਂ ਕਰਨਗੇ। ਮੀਡੀਆ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਅਨੁਸਾਰ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਉੱਥ ਆਪਣੇ ਪਹਿਲੇ ਯੂਐੱਨਜੀਏ ਸੈਸ਼ਨ ’ਚ ਵੀ ਸ਼ਮੂਲੀਅਤ ਕਰਨਗੇ। ਜੀਓ ਨਿਊਜ਼ ਦੀ ਰਿਪੋਰਟ ਅਨੁਸਾਰ ਪ੍ਰੋਗਰਾਮ ਮੁਤਾਬਕ ਦੋਹਾਂ ਆਗੂਆਂ ਵਿਚਾਲੇ ਪਹਿਲੀ ਮੀਟਿੰਗ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਦੌਰਾਨ ਹੋਵੇਗੀ ਜਦੋਂਕਿ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:21:04 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%8b-%e0%a8%ae%e0%a9%80%e0%a8%9f%e0%a8%bf%e0%a9%b0%e0%a8%97%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a8%a8%e0%a8%97/"},{"Title":"ਭਾਰਤ ਦੀ ਹਰ ਹਿਮਾਕਤ ਦਾ ਜਵਾਬ ਦੇਵਾਂਗੇ: ਇਮਰਾਨ","Content":"‘ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਦੁਰਦਸ਼ਾ ਹਰ ਕੌਮਾਂਤਰੀ ਮੰਚ ’ਤੇ ਬਿਆਨ ਕਰਾਂਗੇ’ ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦੀ ਹਰ ਹਿਮਾਕਤ ਦਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਜਵਾਬ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਚਿਤਾਵਨੀ ਦਿੰਦਿਆਂ ਕਿਹਾ, ‘‘ਜੇਕਰ ਭਾਰਤ ਇੱਟ ਸੁੱਟੇਗਾ, ਤਾਂ ਅਸੀਂ ਪੱਥਰ ਨਾਲ ਜਵਾਬ ਦੇਵਾਂਗੇ।’’ ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ ਦੀ ਰਾਜਧਾਨੀ ਮੁਜ਼ੱਫਰਾਬਾਦ ਵਿੱਚ ਕਸ਼ਮੀਰ ਦੇ ਲੋਕਾਂ ਨਾਲ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:20:37 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%b0-%e0%a8%b9%e0%a8%bf%e0%a8%ae%e0%a8%be%e0%a8%95%e0%a8%a4-%e0%a8%a6%e0%a8%be-%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%ac-%e0%a8%a6/"},{"Title":"ਗਣਪਤੀ ਵਿਸਰਜਨ ਦੌਰਾਨ 33 ਮਰੇ","Content":"ਭੋਪਾਲ/ਮੁੰਬਈ/ਨਵੀਂ ਦਿੱਲੀ: ਭਗਵਾਨ ਗਣੇਸ਼ ਦੀ ਮੂਰਤੀ ਦੇ ਵਿਸਰਜਨ ਦੌਰਾਨ ਮੱਧ ਪ੍ਰਦੇਸ਼, ਮਹਾਰਾਸ਼ਟਰ ਅਤੇ ਦਿੱਲੀ ’ਚ 33 ਵਿਅਕਤੀਆਂ ਦੀ ਡੁੱਬਣ ਕਰਕੇ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਭੋਪਾਲ ’ਚ ਦੋ ਕਿਸ਼ਤੀਆਂ ਦੇ ਝੀਲ ’ਚ ਪਲਟਣ ਕਾਰਨ 11, ਮਹਾਰਾਸ਼ਟਰ ਦੇ 11 ਜ਼ਿਲਿਆਂ ’ਚ 18 ਅਤੇ ਦਿੱਲੀ ’ਚ 4 ਵਿਅਕਤੀਆਂ ਦੀ ਡੁੱਬ ਕੇ ਮੌਤ ਹੋ ਗਈ। ਭੋਪਾਲ ’ਚ ਦੋਵੇਂ ਕਿਸ਼ਤੀਆਂ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:10:36 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%97%e0%a8%a3%e0%a8%aa%e0%a8%a4%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%b8%e0%a8%b0%e0%a8%9c%e0%a8%a8-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-33-%e0%a8%ae%e0%a8%b0%e0%a9%87/"},{"Title":"ਬਲਦੇਵ ਕੁਮਾਰ ਨੂੰ ਸ਼ਰਨ ਨਾ ਦਿੱਤੀ ਜਾਵੇ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਾਕਿਸਤਾਨ ਵਿਚ ਅਪਣੀ ਜਾਨ ਨੂੰ ਖ਼ਤਰਾ ਹੋਣ ਦਾ ਹਵਾਲਾ ਦੇ ਕੇ ਭਾਰਤ ਵਿਚ ਸ਼ਰਨ ਮੰਗਣ ਵਾਲੇ ਇਮਰਾਨ ਖ਼ਾਨ ਦੀ ਪਾਰਟੀ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਬਲਦੇਵ ਕੁਮਾਰ ਇਸ ਸਮੇਂ ਕਾਫ਼ੀ ਸੁਰਖੀਆਂ ਵਿਚ ਆਏ ਹੋਏ ਹਨ। ਹੁਣ ਭਾਈ&#160; ਬਲਜੀਤ ਸਿੰਘ ਦਾਦੂਵਾਲ ਨੇ ਪਾਕਿਸਤਾਨੀ ਨਾਗਰਿਕ ਬਲਦੇਵ ਕੁਮਾਰ ਬਾਰੇ ਬੋਲਦਿਆਂ ਆਖਿਆ ਕਿ ਖ਼ਬਰਾਂ ਤੋਂ ਜਾਣਕਾਰੀ ਮਿਲ ਰਹੀ ਹੈ ਕਿ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 00:21:09 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%ac%e0%a8%b2%e0%a8%a6%e0%a9%87%e0%a8%b5-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b6%e0%a8%b0%e0%a8%a8-%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a8%bf%e0%a9%b1/"},{"Title":"ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਪਾਵਨ ਦਿਹਾੜੇ ਸੰਬੰਧੀ ਜਿੱਥੇ ਸਿੱਖ ਜਗਤ ਵਲੋਂ ਵੀ ਬਹੁਭਾਂਤੀ ਸਮਾਗਮ ਉਲੀਕੇ ਗਏ ਹਨ, ਓਥੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲਿਆ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਸੂਬੇ ਨਿਊ ਜਰਸੀ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 00:17:45 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%af%e0%a9%81%e0%a8%a8%e0%a9%88%e0%a8%b8%e0%a8%95%e0%a9%8b-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a9%87-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%9c/"},{"Title":"ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ਦੇ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ’ਚ ਮਾਰਚ","Content":"ਰਾਮਪੁਰਾ ਫੂਲ: ਹਿੰਦੂਤਵੀ ਫਾਸੀਵਾਦ ਵਿਰੋਧੀ ਫੋਰਮ ਦੇ ਸੱਦੇ ਤਹਿਤ ਅੱਜ ਫੂਲ ਟਾਉਨ ਦੇ ਭਗਤ ਰਵਿਦਾਸ ਗੁਰੂਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵੱਖ ਵੱਖ ਜਨਤਕ ਅਤੇ ਇਨਕਲਾਬੀ ਜਮਹੂਰੀ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂ ਤੇ ਵਰਕਰ ਇਕੱਠੇ ਹੋਏ। ਇਥੋਂ ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ਦੇ ਹੱਕ ਵਿੱਚ ਰੋਸ ਮੁਜ਼ਾਹਰੇ ਦੀ ਸ਼ਕਲ ਵਿੱਚ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਰਾਮਪੁਰਾ ਫੂਲ ਪੁੱਜ ਕੇ ਕਾਨਫਰੰਸ ਕੀਤੀ। ਕਾਨਫਰੰਸ ਨੂੰ ਲੋਕ ਸੰਗਰਾਮ ਮੰਚ [&#8230;]","PublishDate":"Fri, 13 Sep 2019 22:33:16 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%b5%e0%a9%88-%e0%a8%a8%e0%a8%bf%e0%a8%b0%e0%a8%a3%e0%a9%87/"},{"Title":"ਹਿੰਦੀਵਾਦੀਆਂ ਦੀ ਹੈਂਕੜ ਦੇ ਜਵਾਬ ‘ਚ ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਦੇ ਜਾਏ ਅੱਜ ਥਾਈਂ-ਥਾਈਂ ਭਾਵਨਾਵਾਂ ਪ੍ਰਗਟਾਉਣਗੇ","Content":"<p>ਵੰਗਾਰ ਦਾ ਜਵਾਬ ਦੇਣ ਲਈ ਅਤੇ ਮਿੱਠੀ ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਪ੍ਰਤੀ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਨ ਲਈ ਪੰਜਾਬੀ ਮਾਂ-ਬੋਲੀ ਦੇ ਧੀਆਂ-ਪੁੱਤਰਾਂ ਵੱਲੋਂ ਅੱਜ (17 ਸਤੰਬਰ ਨੂੰ) ਪੰਜਾਬ ਵਿਚ ਵੱਖ-ਵੱਖ ਥਾਈਂ ਜਲਸੇ ਅਤੇ ਵਿਖਾਵੇ ਕੀਤੇ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/stop-hindi-imposition-in-punjab/\">ਹਿੰਦੀਵਾਦੀਆਂ ਦੀ ਹੈਂਕੜ ਦੇ ਜਵਾਬ &#8216;ਚ ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਦੇ ਜਾਏ ਅੱਜ ਥਾਈਂ-ਥਾਈਂ ਭਾਵਨਾਵਾਂ ਪ੍ਰਗਟਾਉਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 17 Sep 2019 08:20:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/stop-hindi-imposition-in-punjab/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਦੀ ਮਹਾਰਾਸ਼ਟਰ ਤੋਂ ਤੇਲੰਗਾਨਾ ਲਈ ਰਵਾਨਗੀ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਜਨਮ ਅਸਥਾਨ, ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਬੀਤੇ ਕੱਲ੍ਹ ਨਾਗਪੁਰ (ਮਹਾਂਰਾਸ਼ਟਰਾ) ਤੋਂ ਤੇਲੰਗਾਨਾ ਦੇ ਨਿਜ਼ਾਮਾਬਾਦ ਤੋਂ ਅਗਲੇ ਪੜਾਅ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb-2/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਦੀ ਮਹਾਰਾਸ਼ਟਰ ਤੋਂ ਤੇਲੰਗਾਨਾ ਲਈ ਰਵਾਨਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Sep 2019 10:54:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb-2/"},{"Title":"ਸਿੱਖ ਅਤੇ ਤਾਮਿਲ ਕਸ਼ਮੀਰ ਮਾਮਲੇ ‘ਤੇ 26 ਸਤੰਬਰ ਨੂੰ ਦਿੱਲੀ ਵਿਖੇ ਵਿਰੋਧ ਵਿਖਾਵਾ ਕਰਨਗੇ","Content":"<p>ਕਸ਼ਮੀਰ ਅੰਦਰ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਅੜੀਅਲ ਰਵੱਈਏ ਕਾਰਨ ਲਗਾਤਾਰ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਉਲੰਘਣਾ ਹੋ ਰਹੀ ਹੈ, ਫਾਸਾਵਾਦੀ ਹਕੂਮਤ ਵੱਲੋਂ ਰਾਜ ਨੂੰ ਮਿਲੇ ਵਿਸ਼ੇਸ਼ ਰੁਤਬੇ ਅਤੇ ਅਧਿਕਾਰਾਂ ਨੂੰ ਤਾਨਾਸ਼ਾਹੀ ਰਵੱਈਏ ਨਾਲ ਖ਼ਤਮ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਅਜਿਹੇ ਹਾਲਾਤਾਂ ਵਿੱਚ ਗੁਆਢੀ ਹੋਣ ਕਾਰਨ ਅਤੇ ਸਿਧਾਂਤਿਕ ਸਾਂਝ ਕਾਰਨ ਆਪਣੀ ਿਜੰਮੇਵਾਰੀ ਸਮਝਦਿਆਂ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਹੱਕ ਵਿੱਚ ਪੰਜਾਬ ਤੇ ਤਾਮਿਲ ਨਾਇਡੋ ਦੀਆਂ ਰਾਜਨੀਤਕ ਪਾਰਟੀਆਂ ਅਤੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਸੰਸਥਾਵਾਂ 26 ਸਤੰਬਰ ਨੂੰ ਦਿੱਲੀ ਵਿਖੇ ਇੱਕ ਇਨਸਾਫ ਕਾਫਿਲਾ ਕੱਢਣਗੇ ਅਤੇ ਸਭਾ ਕਰਨਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-and-tamil-groups-to-demonstration-in-delhi-against-indias-occupation-of-kashmir-on-sept-26/\">ਸਿੱਖ ਅਤੇ ਤਾਮਿਲ ਕਸ਼ਮੀਰ ਮਾਮਲੇ &#8216;ਤੇ 26 ਸਤੰਬਰ ਨੂੰ ਦਿੱਲੀ ਵਿਖੇ ਵਿਰੋਧ ਵਿਖਾਵਾ ਕਰਨਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Sep 2019 09:57:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-and-tamil-groups-to-demonstration-in-delhi-against-indias-occupation-of-kashmir-on-sept-26/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਕਾਲੀ ਸੂਚੀ ਦੀ ਖੇਡ ਕਿਵੇਂ-ਕਿਵੇਂ ਖੇਡੀ ਜਾਂਦੀ ਰਹੀ ਹੈ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਸਿੱਖਾਂ ਦੀ ਕਾਲੀ ਸੂਚੀ ਖਤਮ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਬੀਤੇ ਕੱਲ੍ਹ ਨਸ਼ਰ ਹੋਈਆਂ ਖਬਰਾਂ ਮੁਤਾਬਕ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕੇਂਦਰੀ ਕਾਲੀ ਸੂਚੀ ਵਿਚੋਂ 312 ਨਾਂ ਹਟਾ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਸ ਵਿਚ ਹੁਣ ਸਿਰਫ ਦੋ ਨਾਂ ਹੀ ਬਾਕੀ ਬਚੇ ਹਨ। ਪਰ ਹਰ ਵਾਰ ਦੀ ਤਰ੍ਹਾਂ ਇਨ੍ਹਾਂ ਖਬਰਾਂ ਵਿਚ ਹਟਾਏ ਗਏ ਨਾਵਾਂ ਜਾਂ ਬਾਕੀ ਰਹਿੰਦੇ ਦੋ ਨਾਵਾਂ ਬਾਰੇ ਕੋਈ ਜਾਣਕਾਰੀ ਨਸ਼ਰ ਨਹੀਂ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/on-socalled-black-list-issue/\">ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਕਾਲੀ ਸੂਚੀ ਦੀ ਖੇਡ ਕਿਵੇਂ-ਕਿਵੇਂ ਖੇਡੀ ਜਾਂਦੀ ਰਹੀ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 15 Sep 2019 02:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/on-socalled-black-list-issue/"},{"Title":"ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦਾ ਅਸਥਾਨ ਢਾਹੁਣ ਦੇ ਮਾਮਲੇ ਦੀ ਪੜਤਾਲ ਲਈ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦਾ ਵਫਦ ਉੜੀਸਾ ਜਾਵੇਗਾ","Content":"<p>ਉੜੀਸਾ ਦੇ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਨਾਲ ਸਬੰਧਤ ਅਸਥਾਨ ਨੂੰ ਢਾਹੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਸਬੰਧੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਨੇ ਮਾਮਲੇ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਕ ਵਫਦ ਉੜੀਸਾ ਭੇਜਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sgpc-to-send-delegation-to-orissa/\">ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦਾ ਅਸਥਾਨ ਢਾਹੁਣ ਦੇ ਮਾਮਲੇ ਦੀ ਪੜਤਾਲ ਲਈ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦਾ ਵਫਦ ਉੜੀਸਾ ਜਾਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 14 Sep 2019 13:56:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sgpc-to-send-delegation-to-orissa/"},{"Title":"ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/unesco-to-publish-guru-nanak-jis-shabads/\">ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 15:51:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/unesco-to-publish-guru-nanak-jis-shabads/"},{"Title":"ਅਮਰੀਕਾ ਦਾ ਨਿਊ ਜਰਸੀ ਸੂਬਾ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ‘ਆਲਮੀ ਬਰਾਬਰੀ ਦਿਹਾੜੇ’ ਵਜੋਂ ਮਨਾਏਗਾ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਸੰਸਾਰ ਪੱਧਰ ਉੱਤੇ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੌਕੇ ਉੱਤੇ ਦੁਨੀਆ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਵਿਚ ਬਹੁਭਾਂਤੀ ਸਮਾਗਮ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ ਅਤੇ ਗੁਰੂ ਪਾਤਿਸ਼ਾਹ ਵੱਲੋਂ ਸਮੁੱਚੀ ਮਨੱਖਤਾ ਲਈ ਕੀਤੀ ਗਈ ਅਦੁੱਤੀ ਤੇ ਰੂਹਾਨੀ ਬਖਸ਼ਿਸ਼ ਦਾ ਸੁਨੇਹਾ ਪ੍ਰਚਾਰਿਆ-ਪ੍ਰਸਾਰਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb/\">ਅਮਰੀਕਾ ਦਾ ਨਿਊ ਜਰਸੀ ਸੂਬਾ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ‘ਆਲਮੀ ਬਰਾਬਰੀ ਦਿਹਾੜੇ’ ਵਜੋਂ ਮਨਾਏਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 11:45:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ : ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾਂੜੇ ਨੂੰ ਸਮਰਪਿਤ ਇਕ ਵਿਚਾਰ ਸਭਾ ਪੰਥਕ ਫਰੰਟ ਵੱਲੋਂ 8 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਬੱਬਰ ਅਕਾਲੀ ਯਾਦਗਾਰੀ ਕਾਲਜ, ਮਜਾਰੀ (ਨੇੜੇ ਬਲਾਚੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵੱਲੋਂ \"ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ\" ਵਿਸ਼ੇ ਉੱਤੇ ਜੋ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ ਉਹ ਵਿਚਾਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-nanak-jis-ideals-and-our-present-conduct-bhai-mandhir-singh/\">ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ : ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 11:24:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-nanak-jis-ideals-and-our-present-conduct-bhai-mandhir-singh/"},{"Title":"ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਜਾਰੀ","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅੰਮ੍ਰਿਤਸਰ ਸ਼ਹਿਰ ਵੱਖ-ਵੱਖ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਵਿਖੇ ਲੜੀਵਾਰ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਬੁਲਾਰੇ ਸ. ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਰਮਦਾਸ ਨੇ ਦੱਸਿਆ ਕਿ ਲੰਘੀ 7 ਸਤੰਬਰ ਤੋਂ ਇਨ੍ਹਾਂ ਸਮਾਗਮਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋ ਚੁੱਕੀ ਹੈ, ਜੋ ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਤੱਕ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-ram-das-ji-parkash-gurpurab-samagams/\">ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2019 03:52:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-ram-das-ji-parkash-gurpurab-samagams/"},{"Title":"ਇਤਿਹਾਸਕ ਤੌਰ ‘ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਪਹਿਲਾਂ ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੇ ਹੋਏ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤੇ ਗਏ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਮਤੇ, ਜਿਸ ਦੀ ਨਕਲ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦੌਰਾਨ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਨੇ ਆਪਣੇ ਕੋਲ ਰੱਖਦੇ ਸਨ, ਦੇ ਅਹਿਮ ਨੁਕਤਿਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਇਤਿਹਾਸਤਕ ਅਤੇ ਮੌਜੁਦਾ ਸਮੇਂ ਲਈ ਮਹੱਤਵ ਉਜਾਗਰ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/\">ਇਤਿਹਾਸਕ ਤੌਰ &#8216;ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2019 10:05:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/"}]