[{"Title":"RSS ਮੁਖੀ ਭਾਗਵਤ ਬੋਲੇ- ਲਿੰਚਿੰਗ ਦੇ ਨਾਂ 'ਤੇ ਭਾਰਤ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਹੋ ਰਹੀ ਸਾਜ਼ਿਸ਼","Content":"ਦੁਸਹਿਰਾ ਮੌਕੇ ਆਰਐੱਸਐੱਸ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਮੰਗਲਵਾਰ ਨੂੰ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਨਾਗਪੁਰ 'ਚ 'ਆਰਐੱਸਐੱਸ-ਪਥ ਸੰਚਲਨ ਮਾਰਚ' 'ਚ ਸ਼ਾਮਲ ਹੋਏ । ਭਾਗਵਤ ਅੱਜ ਇਸ ਮੌਕੇ ਸ਼ਸਤਰ ਪੂਜਨ ਦੇ ਬਾਅਦ ਸਵੈ-ਸੇਵਕਾਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਤੋਂ ਧਾਰ 370 ਹਟਾ ਕੇ ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਸਾਬਤ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਲੋਕਾਂ ਦੀ ਉਮੀਦਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਤੇ ਦੇਸ਼","PublishDate":"Tue, 08 Oct 2019 08:37:50 +00:00","Link":"https://punjabi.jagran.com/national/general-modi-and-shah-should-be-praised-for-removing-bhagwat-bid-article370-8707924.html"},{"Title":"ਹੁਸੈਨੀਵਾਲਾ ਬਾਰਡਰ ਨੇੜੇ ਚਾਰ ਵਾਰ ਦੇਖਿਆ ਗਿਆ ਪਾਕਿ ਡਰੋਨ, ਲੋਕਾਂ ਦਾ ਦਾਅਵਾ- ਇਕ ਵਾਰ ਭਾਰਤੀ ਹਦੂਦ 'ਚ ਵੀ ਆਇਆ","Content":"ਹਿੰਦ-ਪਾਕਿ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਹੁਸੈਨੀਵਾਲਾ ਵਿਖੇ ਸੋਮਵਾਰ ਰਾਤ ਪਾਕਿਸਤਾਨੀ ਡਰੋਨ ਉੱਡਦੇ ਵੇਖੇ ਗਏ। ਪ੍ਰਤੱਖ ਦਰਸ਼ੀਆਂ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਤਿੰਨ ਤੋਂ ਚਾਰ ਵਾਰ ਸਰਹੱਦ ਪਾਰ ਪਾਕਿਸਤਾਨੀ ਇਲਾਕੇ 'ਚ ਡਰੋਨ ਉਡਾਰੀ ਭਰਦਾ ਵੇਖਿਆ ਜਦਕਿ ਇਕ ਵਾਰ ਉਕਤ ਡਰੋਨ ਭਾਰਤ ਵਿਚ ਵੀ ਦਾਖਲ ਹੋਇਆ।","PublishDate":"Tue, 08 Oct 2019 08:33:04 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-firozpur-hussainwala-border-post-spotted-a-drone-last-night-entering-from-pakistan-side-8707935.html"},{"Title":"Air Force Day: ਦੇਖੋ ਵੀਡੀਓ, ਗਾਜ਼ੀਆਬਾਦ ਦੇ ਹਿੰਡਨ ਏਅਰਫੋਰਸ ਸਟੇਸ਼ਨ 'ਤੇ ਅਭਿਨੰਦਨ ਨੇ ਉਡਾਇਆ MIG-21","Content":"ਦਿੱਲੀ ਤੋਂ ਸਟੇ ਗਾਜ਼ੀਆਬਾਦ ਸਥਿਤ ਹਿੰਡਨ ਏਅਰਫੋਰਸ ਸਟੇਸ਼ਨ 'ਤੇ 87ਵੇਂ ਭਾਰਤੀ ਵਾਯੂ ਸੈਨਾ ਦਿਵਸ 'ਤੇ ਪ੍ਰੋਗਰਾਮ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਇਕ ਘੰਟੇ ਵਾਯੂ ਸੈਨਾ ਦੀ ਤਾਕਤ ਪੂਰੀ ਦੁਨੀਆ ਦੇਖੇਗੀ। ਭਾਰਤੀ ਵਾਯੂਸੈਨਾ ਅਸਮਾਨ ਤੋਂ ਅਪਣਾ ਕਰਤੱਬ ਦਿਖਾ ਰਹੀ ਹੈ। ਭਾਰਤੀ ਵਾਯੂਸੈਨਾ ਦੇ ਜਵਾਨ ਸੈਨਾ ਦੀ ਤਾਕਤ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰ ਰਹੇ ਹਨ","PublishDate":"Tue, 08 Oct 2019 08:00:25 +00:00","Link":"https://punjabi.jagran.com/national/general-air-show-launched-at-hindon-air-force-station-8707922.html"},{"Title":"ਦਿੱਲੀ ਸਮੇਤ 9 ਸ਼ਹਿਰਾਂ ਨਾਲ ਜੁੜੇਗਾ ਦੇਸ਼ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਏਅਰਪੋਰਟ, 50 ਲੱਖ ਯਾਤਰੀਆਂ ਨੂੰ ਹੋਵੇਗਾ ਫਾਇਦਾ","Content":"ਸਾਲ 2022 'ਚ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲਾ ਦੇਸ਼ ਦਾ ਪਹਿਲਾ ਤੇ ਦੁਨੀਆਂ ਦਾ ਚੌਥਾ ਸਭ ਤੋਂ ਵੱਡਾ ਜੇਵਰ ਏਅਰਪੋਰਟ ਦੇਸ਼ ਦੀ ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਸਮੇਤ 9 ਸ਼ਹਿਰਾਂ ਨਾਲ ਸਿੱਧਾ ਜੁੜੇਗਾ। ਆਸ-ਪਾਸ ਦੇ ਸ਼ਹਿਰਾਂ ਨਾਲ ਜੇਵਰ ਏਅਰਪੋਰਟ ਨੂੰ ਸਿੱਧਾ ਜੋੜਨ ਲਈ ਮਲਟੀਮੋਡ ਟਰਾਂਸਪੋਰਟ ਸਿਸਟਮ ਦੀ ਰੂਪ-ਰੇਖਾ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਲਈ ਟਰਾਂਸਪੋਰਟ ਦੇ ਤਿੰਨ ਮਾਡਲ ਨੂੰ ਅਪਣਾਉਣ 'ਤੇ ਵਿਚਾਰ ਚੱਲ ਰਿਹਾ","PublishDate":"Tue, 08 Oct 2019 07:43:16 +00:00","Link":"https://punjabi.jagran.com/national/general-india-largest-airport-to-connect-with-9-cities-including-delhi-benefit-5-million-passengers-8707933.html"},{"Title":"ਦਿੱਲੀ ਦੇ ਦਵਾਰਕਾ 'ਚ ਅੱਜ ਪੀਐੱਮ ਮੋਦੀ ਸਾੜਨਗੇ ਰਾਵਣ, SPG ਜੁਟੀ ਸੁਰੱਖਿਆ ਜਾਂਚ 'ਚ","Content":"ਦਵਾਰਕਾ ਸੈਕਟਰ-10 ਦੀ ਰਾਮਲ੍ਹੀਲਾ ਇਸ ਵਾਰ ਖ਼ਾਸ ਹੋਣ ਜਾ ਰਹੀ ਹੈ। ਦੁਸਹਿਰੇ ਵਾਲੇ ਦਿਨ ਅਨਿਆਂ ਦੇ ਪ੍ਰਤੀਕ ਰਾਵਣ ਦਾ ਪੁਤਲਾ ਸਾੜਨ ਖ਼ੁਦ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਆ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੀ ਆਮਦਨ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਕਮੇਟੀ ਵਲੋਂ ਖ਼ਾਸ ਤਿਆਰੀ ਕੀਤੀ ਗਈ ਹੈ। ਦਵਾਰਕਾ ਸ੍ਰੀ ਰਾਮਲ੍ਹੀਲਾ ਸੁਸਾਇਟੀ ਵਲੋਂ ਸੋਮਵਾਰ ਨੂੰ ਤਿਆਰੀਆਂ ਨੂੰ ਅੰਤਿਮ ਰੂਪ ਦਿੱਤਾ ਗਿਆ। ","PublishDate":"Tue, 08 Oct 2019 07:38:17 +00:00","Link":"https://punjabi.jagran.com/national/general-prime-minister-narendra-modi-likely-to-attend-dussehra-celebrations-in-delhis-dwarka-this-year-8707932.html"},{"Title":"ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੀ ਗਜ਼ਨੀ ਯੂਨੀਵਰਸਿਟੀ 'ਚ ਧਮਾਕਾ, ਅੱਠ ਵਿਦਿਆਰਥਣਾਂ ਜ਼ਖ਼ਮੀ","Content":"ਅਫਗਾਨਿਸਤਾਨ ਦੇ ਗਜਨੀ ਸ਼ਹਿਰ ਦੇ ਪੀਡੀ-3 'ਚ ਗਜਨੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਕੈਂਪਸ 'ਚ ਧਮਾਕਾ ਹੋਇਆ ਹੈ। ਇਸ 'ਚ ਕਰੀਬ ਅੱਠ ਵਿਦਿਆਰਥਣਾਂ ਗੰਭੀਰ ਰੂਪ ਨਾਲ ਜ਼ਖ਼ਮੀ ਹੋ ਗਈਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਨਜ਼ਦੀਕੀ ਹਸਪਤਾਲ 'ਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਸੁਰੱਖਿਆ ਬਲ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਰਾਹਤ ਕੰਮ 'ਚ ਜੁਟੇ ਹੋਏ ਹਨ। ਅਜੇ ਕੱਲ੍ਹ ਹੀ ਅਫਗਾਨਿਸਤਾਨ ਦੇ ਨਾਂਗਰਹਾਰ ਸੂਬੇ ਦੇ ਜਲਾਲਾਬਾਦ ਸ਼ਹਿਰ","PublishDate":"Tue, 08 Oct 2019 07:26:29 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-explosion-at-ghazni-university-in-afghanistan-injures-eight-students-8707930.html"},{"Title":"20 ਲੱਖ ਦੇ ਪਿਆਜ਼ ਲੁੱਟਣ ਲਈ ਟਰਾਲਾ ਚਾਲਕ ਦਾ ਕਤਲ, ਮਲੋਟ ਬਾਈਪਾਸ ਨੇੜੇ ਕੀਤਾ ਹਮਲਾ","Content":"ਲੁਟੇਰਿਆਂ ਨੇ ਪਿਆਜ਼ਾਂ ਦਾ ਭਰਿਆ ਟਰਾਲਾ ਲੁੱਟਣ ਲਈ ਚਾਲਕ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ। ਟਰਾਲੇ 'ਚ 20 ਲੱਖ ਦੇ ਪਿਆਜ਼ ਲੱਦੇ ਹੋਏ ਸਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਰਾਮਪੁਰਾ ਤੇ ਲੁਧਿਆਣਾ 'ਚ ਲਾਹਿਆ ਜਾਣਾ ਸੀ।","PublishDate":"Tue, 08 Oct 2019 07:24:20 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-trala-driver-killed-for-onions-8707931.html"},{"Title":"ਮੰਤਰੀ ਜੀ, 6 ਮਹੀਨੇ ਤੋਂ ਕਿਰਾਏ ਦੀ ਇਮਾਰਤ 'ਚ ਚੱਲ ਰਿਹੈ ਸਕੂਲ, ਹੁਣ ਤਾਂ ਹੱਲ ਕਰ ਦਿਓ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਪਿੰਡ ਰਵਾਸ ਬ੍ਰਾਹਮਣਾ ਵਿਖੇ ਸਰਕਾਰੀ ਸਕੂਲ ਕਿਰਾਏ ਦੀ ਇਮਾਰਤ ਵਿਚ ਚੱਲ ਰਿਹਾ ਹੈ। ਬੱਚਿਆਂ ਨੂੰ ਪੜ੍ਹਾਉਣ ਲਈ ਛੱਤ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਇਮਾਰਤ ਦਾ ਕਿਰਾਇਆ ਵੀ ਅਧਿਆਪਕਾਂ ਤੇ ਪਿੰਡ ਦੇ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਆਪਣੀ ਜੇਬ 'ਚੋਂ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ।  ਸੋਮਵਾਰ ਨੂੰ ਅਧਿਆਪਕਾਂ ਦੇ ਸਨਮਾਨ ਸਮਾਗਮ ਵਿਚ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਪਰਨੀਤ ਕੌਰ ਤੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪੰਜਾਬ ਵਿਜੈਇੰਦਰ ਸਿੰਗਲਾ ਪੁੱਜੇ ਹੋਏ ਸਨ। ","PublishDate":"Tue, 08 Oct 2019 07:10:41 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-government-school-runs-on-rent-preneet-kaur-and-vijayinder-singla-also-there-8707929.html"},{"Title":"ਦੁਸਹਿਰਾ ਗਰਾਊਂਡ 'ਚ ਲੱਗੇ ਰਾਵਣ ਦੇ ਪੁਤਲੇ ਸਾੜਨ ਦੀ ਨਹੀਂ ਮਿਲੀ ਇਜਾਜ਼ਤ, ਪ੍ਰਸ਼ਾਸਨ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਇਤਿਹਾਸਕ ਕਸਬਾ ਕਲਾਨੌਰ ਦਾ ਪ੍ਰਸਿੱਧ ਦੁਸਹਿਰਾ ਜਿਸ ਨੂੰ ਵੇਖਣ ਲਈ ਸੈਂਕੜੇ ਸਰਹੱਦੀ ਪਿੰਡਾਂ ਦੇ ਲੋਕ ਹਰ ਸਾਲ ਵੇਖਣ ਲਈ ਉਤਾਵਲੇ ਹੁੰਦੇ ਹਨ, ਇਸ ਵਾਰ ਸ਼ਿਵ ਮੰਦਰ ਪਾਰਕ ਕਲਾਨੌਰ ' ਚ ਰਾਵਣ ਦੇ ਪੁਤਲੇ ਲੱਗਣ ਦੇ ਬਾਵਜੂਦ  ਸੂਰਜਵੰਸ਼ੀ ਰਾਮ ਨਾਟਕ ਕਲੱਬ ਨੂੰ ਦੁਸਹਿਰਾ ਮਨਾਉਣ ਸਬੰਧੀ ਪਰਮਿਸ਼ਨ ਨਾ ਮਿਲਣ ਦੇ ਵਿਰੋਧ 'ਚ ਪ੍ਰਬੰਧਕਾਂ ਅਤੇ ਰਾਮ ਭਗਤਾਂ ਵੱਲੋਂ ਪ੍ਰਸ਼ਾਸਨ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ।","PublishDate":"Tue, 08 Oct 2019 06:52:45 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-permission-regarding-dussehra-celebrations-not-sanction-by-district-officers-gurdaspur-8707926.html"},{"Title":"ਸਖ਼ਤ ਹੋਏ ਰਾਸ਼ਟਰਪਤੀ ਟਰੰਪ, ਕਿਹਾ- ਹੁਣ ਤੁਰਕੀ ਦੀ ਖ਼ੈਰ ਨਹੀਂ, ਜੜ੍ਹੋਂ ਮਿਟਾ ਦੇਵਾਂਗਾ","Content":"ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਟਰੰਪ (President Donald Trump) ਨੇ ਤੁਰਕੀ ਨੂੰ ਸਖ਼ਤ ਲਹਿਜ਼ੇ 'ਚ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇਕਰ ਸੀਰੀਆ ਮਾਮਲੇ 'ਚ ਹੱਦ ਪਾਰ ਕੀਤੀ ਤਾਂ ਉਸ ਦੀ ਅਰਥਵਿਵਸਥਾ Turkey's economy ਚੌਪਟ ਕਰ ਦੇਵਾਂਗੇ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਅਮਰੀਕਾ ਨੇ ਤੁਰਕੀ ਦੀ ਸਰਹੱਦ ਤੋਂ ਆਪਣੇ ਫ਼ੌਜੀਆਂ ਨੂੰ ਹਟਾਉਣ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਜਾਇਜ਼ ਠਹਿਰਾਉਂਦਿਆਂ ਕਿਹਾ ਸੀ ਕਿ ਤੁਰਕੀ ਨੂੰ ਆਪਣੇ ਹਾਲਾਤ ਨਾਲ ਖ਼ੁਦ ਨਜਿੱਠਣਾ ਪਵੇਗਾ।","PublishDate":"Tue, 08 Oct 2019 06:45:02 +00:00","Link":"https://punjabi.jagran.com/world/usa-trump-said-he-would-totally-destroy-and-obliterate-turkey-economy-8707925.html"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ","Content":"<p>ਪੰਜਾਬ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 21 ਅਕਤੂਬਰ 2019 ਨੂੰ ਪੈਣ ਵਾਲੀਆਂ ਵੋਟਾਂ ਲਈ ਕੁੱਲ 33 ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ ਰਹਿ ਗਏ ਹਨ। ਅੱਜ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲੈਣ ਦੇ ਆਖਰੀ ਦਿਨ 3 ਉਮੀਦਵਾਰਾਂ ਵੱਲੋ ਆਪਣੇ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲਏ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/\">ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 05:31:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/"},{"Title":"ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਦਾ ਸਵਾਲ ਕਈ ਰੂਪਾਂ ਵਿਚ ਵਾਰ ਵਾਰ ਚਲਦਾ ਰਹਿੰਦਾ ਹੈ।ਕਿਸੇ ਨਾ ਕਿਸੇ ਪੱਖ ਤੋਂ ਕੋਈ ਘਟਨਾ ਇਹ ਸਵਾਲ ਨੂੰ ਇਕਦਮ ਜਿੰਦਗੀ ਦੇ ਮੁਹਾਣ ਵਿਚ ਲਿਆ ਖਲ੍ਹਾਰਦੀ ਹੈ। ਇਹ ਸਵਾਲ ਦੀਆਂ ਚਾਰ ਪੰਜ ਪਰਤਾਂ ਹਨ ਪਰ ਚਰਚਾ ਅਕਸਰ ਇਕ-ਦੋ ਤੀਕ ਸੁੰਗੜ ਜਾਂਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/\">ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 03:12:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/"},{"Title":"ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ","Content":"<p>ਗੰਗਾ ਦਰਿਆ ਦੀ ਸਫਾਈ ਸੰਬੰਧੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ‘ਨੈਸ਼ਨਲ ਮਿਸ਼ਨ ਫਾਰ ਕਲੀਨ ਗੰਗਾ’ (ਨੈ.ਮਿ.ਫਾ.ਕ.ਗੰ) ਵੱਲੋਂ 11 ਸੂਬਿਆਂ ਦੇ ਮੁੱਖ ਸਕੱਤਰਾਂ ਨੂੰ ਹਿਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਕਿ ਗੰਗਾ ਅਤੇ ਇਸ ਵਿਚ ਪੈਣ ਵਾਲੇ ਹੋਰਨਾਂ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ਉੱਤੇ ਲਾਈ ਗਈ ਪਾਬੰਦੀ ਨੂੰ ਸਖਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/\">ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 02:40:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/"},{"Title":"“ਸਿੱਖ ਰਾਜਨੀਤੀ: ਸਿਧਾਂਤਕ ਪੱਖ” ਵਿਸ਼ੇ ‘ਤੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਆਪਣਾ ਵਡਮੁੱਲਾ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ 2 ਅਕਤੂਬਰ ਨੂੰ ਸਲਾਨਾ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019-2/\">&#8220;ਸਿੱਖ ਰਾਜਨੀਤੀ: ਸਿਧਾਂਤਕ ਪੱਖ&#8221; ਵਿਸ਼ੇ &#8216;ਤੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 13:59:09 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019-2/"},{"Title":"22 ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਵਿਚੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ 8 ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦਿੱਤੀ ਜਾਵੇਗੀ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ ਭਾਰਤ ਦੀ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਘਰੇਲੂ ਵਜ਼ਾਰਤ ਦੇ ਹਵਾਲੇ ਨਾਲ ਇਹ ਗੱਲ ਨਸ਼ਰ ਹੋਈ ਹੈ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਅੱਠ ਬੰਦੀ ਸਿੰਘਾਂ ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦੇਣ ਅਤੇ ਇਕ ਦੀ ਫਾਂਸੀ ਨੂੰ ਉਮਰ ਕੈਦ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/8-sikh-political-prisoners-to-be-released/\">22 ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਵਿਚੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ 8 ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦਿੱਤੀ ਜਾਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 13:12:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/8-sikh-political-prisoners-to-be-released/"},{"Title":"ਪੰਜਾਬ ਵਿਚੋਂ ਦਹਾਕਿਆਂ ਤੋਂ ਹੋਰ ਰਹੀ ਹੈ ਅਰਬਾਂ-ਖਰਬਾਂ ਦੀ ਲੁੱਟ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਵੱਲੋਂ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ 3 ਅਗਸਤ, 2019 ਨੂੰ ਕਰਵਾਈ ਗਈ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਵਿਚ ਇਸ ਜਥੇਬੰਦੀ ਦੇ ਮੁਖੀ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਲੁੱਟ ਦੇ ਪੰਜਾਬ ਦੀ ਆਰਥਿਕਤਾ ਉੱਤੇ ਪੈ ਰਹੇ ਅਸਰ ਅਤੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਵਰਤੋਂ ਪੰਜਾਬ ਵਿਚ ਹੀ ਕਰਨ ਨਾਲ ਪੰਜਾਬ ਨੂੰ ਹੋਣ ਵਾਲੇ ਆਰਥਿਕ ਫਾਇਦਿਆਂ ਬਾਰੇ ਅੰਕੜਿਆਂ ਸਹਿਤ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਤਕਰੀਰ ਕੀਤੀ ਸੀ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/how-loot-of-punjab-river-water-has-ruined-punjab-economically/\">ਪੰਜਾਬ ਵਿਚੋਂ ਦਹਾਕਿਆਂ ਤੋਂ ਹੋਰ ਰਹੀ ਹੈ ਅਰਬਾਂ-ਖਰਬਾਂ ਦੀ ਲੁੱਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/how-loot-of-punjab-river-water-has-ruined-punjab-economically/"}]