[{"Title":"ਸਵਾਈਟ ਕਾਲਜ 'ਚ ਕਰਵਾਇਆ ਸਮਾਗਮ","Content":"ਸਵਾਮੀ ਵਿਵੇਕਾਨੰਦ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਟ 'ਚ ਚੇਅਰਮੈਨ ਅਸ਼ਵਨੀ ਗਰਗ ਤੇ ਪ੍ਰਧਾਨ ਅਸ਼ੋਕ ਗਰਗ ਦੀ ਸਾਂਝੀ ਅਗਵਾਈ 'ਚ ਫਰੈਸ਼ਰਜ਼-2021 'ਜਾਣ ਪਛਾਣ' ਸਮਾਰੋਹ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਇਸ 'ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਕੈਬਨਿਟ ਮੰਤਰੀ ਰਾਜ ਕੁਮਾਰ ਵੇਰਕਾ ਤੇ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਵਜੋਂ ਵਿਧਾਇਕ ਹਰਦਿਆਲ ਸਿੰਘ ਕੰਬੋਜ਼ ਪਹੁੰਚੇ। ਅਸ਼ਵਨੀ ਗਰਗ ਤੇ ਅਸ਼ੋਕ ਗਰਗ ਨੇ ਕਿਹਾ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਆਏ ਮਹਿਸਵਾਮੀ ਵਿਵੇਕਾਨੰਦ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਟ 'ਚ ਚੇਅਰਮੈਨ ਅਸ਼ਵਨੀ ਗਰਗ ਤੇ ਪ੍ਰਧਾਨ ਅਸ਼ੋਕ ਗਰਗ ਦੀ ਸਾਂਝੀ ਅਗਵਾਈ 'ਚ ਫਰੈਸ਼ਰਜ਼-2021 'ਜਾਣ ਪਛਾਣ' ਸਮਾਰੋਹ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਇਸ 'ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਕੈਬਨਿਟ ਮੰਤਰੀ ਰਾਜ ਕੁਮਾਰ ਵੇਰਕਾ ਤੇ ਵਿਸ਼ੇਸ਼ ਮਹਿਮ","PublishDate":"Sun, 05 Dec 2021 10:51:15 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-swiet-clg-8993905.html"},{"Title":"ਬੀਬੀ ਭਾਗੀਕੇ ਨੇ ਰੱਖਿਆ ਪਾਰਕ ਦਾ ਨੀਂਹ ਪੱਥਰ","Content":"ਹਰਦੀਪ ਧੰਮੀ ਨੰਗਲ, ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ\nਮੇਰੇ ਵੱਲੋਂ ਮੇਰੇ ਹਲਕੇ ਵਿਚ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਕੋਈ ਕਮੀ ਨਹੀਂ ਛੱਡੀ ਜਾਵੇਗੀ, ਿ","PublishDate":"Sun, 05 Dec 2021 10:51:15 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-more-development-work-will-be-started-in-the-coming-days-bibi-bhagike-8993904.html"},{"Title":"ਟੀਕਾਕਰਨ ਕੈਂਪ 'ਚ 150 ਲੋਕਾਂ ਨੇ ਲਗਵਾਈ ਵੈਕਸੀਨ","Content":"ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਕੱਚਾ ਥਾਂਦੇਵਾਲਾ ਰੋਡ ਸਥਿਤ ਸ੍ਰੀ ਬਾਲਾ ਜੀ ਧਾਮ ਮੰਦਰ ਵਿਖੇ ਸਵੱਛ ਮੁਕਤਸਰ ਅਭਿਆਨ ਤਹਿਤ ਨਗਰ ਕੌਂਸਲ ਤੇ ਮੰਦਰ ਕਮੇਟੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕੋਰੋਨਾ ਟੀਕਾਕਰਣ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਹਰਪ੍ਰਰੀਤ ਸੂਦਨ, ਐਸਡੀਐਮ ਸਵਰਣਜੀਤ ਕੌਰ ਅਤੇ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਰੰਜੂ ਸਿੰਗਲਾ ਦੀਆਂ ਹਦਾਇਤਾਂ 'ਤੇ ਲਾਏ ਗਏ ਇਸ ਕੈਂਪ 'ਚ 150 ਲੋਕਾਂ ਦਾ ਕੋਰੋਨਾ ਟੀਕਾਕਰਣ ਹੋਇਆ। ਪ੍ਰਧਾਨ ਦੀਪਕ ਗਰਗ ਨੇ ਵੈਕਸੀਨ ਲਗਵਾਉਣ ਤੋਂ ਵਾਂਝੇ ਰਹਿ ਰਹੇ ਲੋਕਾਂ ਨੂੰ ਵੈਕਸੀਨ ਲਗਵਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਤਾਂ ਜੋ ਕੋਰੋਨਾ ਦੀ ਤੀਜੀ ਲਹਿਰ ਤੋਂ ਬਚਿਆ ਜਾ ਸਕੇ। ਇਸ ਮੌਕੇ ਵਰਿੰਦਰ ਕਾਠਪਾਲ, ਆਕਾਸ਼, ਅਮਿ੍ਤਜੀਤ ਦਿਯੋਰਾ, ਅਸ਼ੋਕ ਜਿੰਦਲ, ਵ","PublishDate":"Sun, 05 Dec 2021 10:51:14 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-about-150-people-were-vaccinated-at-the-vaccination-camp-8993903.html"},{"Title":"ਦੰਦਾਂ ਦਾ ਮੁਫ਼ਤ ਚੈੱਕਅਪ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਮਾਡਰਨ ਮਲਟੀਸਪੈਸ਼ਲਟੀ ਦੰਦਾਂ ਦਾ ਹਸਪਤਾਲ ਵੱਲੋਂ ਸਵੱਛ ਮੁਕਤਸਰ ਅਭਿਆਨ ਐਨਜੀਓ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪਿੰਡ ਥਾਂਦੇਵਾਲਾ ਵਿਖੇ ਦੰਦਾਂ ਦਾ ਮੁਫ਼ਤ ਚੈੱਕਅਪ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਡਾ. ਗੀਤਿਕਾ ਗਰਗ ਅਤੇ ਕਰੁਣਾ ਗਰਗ ਤੇ ਉਨਾਂ੍ਹ ਦੀ ਟੀਮ ਵੱਲੋਂ ਕੈਂਪ ਵਿਚ ਪਹੁੰਚੇ ਲੋਕਾਂ ਦੇ ਦੰਦਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਕਰੀਬ 100 ਲੋਕਾਂ ਦੇ ਦੰਦਾਂ ਦਾ ਚੈੱਕਅਪ ਕੀਤਾ ਗਿਆ। ਕੈਂਪ ਦੌਰਾਨ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਡਾ. ਗੀਤਿਕਾ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਮੌਕੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਜਿੱਥੇ ਮਰੀਜਾਂ ਦੇ ਦੰਦਾਂ ਦਾ ਚੈੱਕਅਪ ਕੀਤਾ ਗਿਆ ਉੱਥੇ ਹੀ ਉਨਾਂ੍ਹ ਨੂੰ ਦੰਦਾਂ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਸਬੰਧੀ ਵੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ।","PublishDate":"Sun, 05 Dec 2021 10:50:11 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-free-dental-checkup-camp-8993902.html"},{"Title":"ਸ਼੍ਰੀ ਰਘੂਨਾਥ ਮੰਦਰ 'ਚ ਖੇਤਰ ਦੀ ਸੁਖ-ਸ਼ਾਂਤੀ ਲਈ ਸ਼੍ਰੀ ਰਮਾਇਣ ਪਾਠ ਹੋਏ","Content":"ਮੁਕਤਸਰ ਦੇ ਸ਼੍ਰੀ ਰਘੂਨਾਥ ਮੰਦਰ ਵਿਖੇ ਐਤਵਾਰ ਨੂੰ ਸ਼੍ਰੀ ਅਗਰਵਾਲ ਸਮਾਜ ਸਭਾ, ਭਾਰਤੀ ਵਪਾਰ ਮੰਡਲ ਤੇ ਕਲੀਨ ਐਂਡ ਗਰੀਨ ਸੇਵਾ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਤਰਸੇਮ ਗੋਇਲ-ਆਸ਼ੂ ਗੋਇਲ ਪਰਿਵਾਰ ਵੱਲੋਂ ਖੇਤਰ ਦੀ ਸੁਖ-ਸ਼ਾਂਤੀ ਲਈ ਸ਼੍ਰੀ ਰਮਾਇਣ ਪਾਠ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸ਼ਰਧਾਲੂ ਪਹੁੰਚੇ। ਪਾਠ ਮੌਕੇ ਪੂਜਨ ਪੰ. ਆਦੇਸ਼ ਸ਼ਰਮਾ ਮੰਨੂ ਨੇ ਕਰਵਾਇਆ ਜਦਕਿ ਰਾਮੂ ਸ਼ਾਸਤਰੀ ਨੇ ਸਾਥ ਦਿੱਤਾ। ਇਸ ਮੌਕੇ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਸ੍ਰੀ ਰਮਾਇਣ ਪਾਠਾਂ ਦਾ ਮਹੱਤਵ ਵੀ ਦੱਸਿਆ ਗਿਆ। ਮੰਦਰ ਦਾ ਵਿਹੜਾ ਭਗਵਾਨ ਸ੍ਰੀ ਰਾਮ ਚੰਦਰ ਤੇ ਵੀਰ ਬਜਰੰਗ ਬਲੀ  ਦੇ ਜੈਕਾਰਿਆਂ ਨਾਲ ਗੂੰਜ ਉਠਿਆ।","PublishDate":"Sun, 05 Dec 2021 10:49:08 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-sri-ramayana-was-recited-at-sri-raghunath-temple-for-the-wellbeing-of-the-region-8993899.html"},{"Title":"ਮੋਤੀਏ ਦੀ ਜਾਂਚ ਲਈ ਬਲਾਕ 'ਚ ਲਾਏ ਜਾਣਗੇ 11 ਸਕਰੀਨਿੰਗ ਕੈਂਪ : ਡਾ. ਅਸ਼ਵਨੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤੇ ਸਿਵਲ ਸਰਜਨ ਬਠਿੰਡਾ ਡਾ. ਤੇਜਵੰਤ ਸਿੰਘ ਿਢੱਲੋਂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਦਸਬੰਰ ਮਹੀਨੇ ਨੂੰ ਮੋਤੀਆ ਮੁਕਤ ਅਭਿਆਨ ਦੇ ਤੌਰ 'ਤੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। ਇਸ ਲੜੀ ਤਹਿਤ ਸਰਕਲ ਬਾਲਿਆਂ ਵਾਲੀ ਦੇ ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ ਵਿਚ ਮੁਫ਼ਤ 11 ਸਕਰੀਨਿੰਗ ਕੈਂਪ ਲਾਏ ਜਾਣਗੇ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ. ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ  ਇਸ ਅਭਿਆਨ ਤਹਿਤ 7 ਦਸੰਬਰ ਨੂੰ ਕਰਾੜਵਾਲਾ, 9 ਨੂੰ ਰਾਮਪੁਰਾ, 11 ਨੂੰ","PublishDate":"Sun, 05 Dec 2021 10:47:03 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-11-screening-camps-to-be-set-up-in-the-block-for-cataract-testing-dr-ashwani-8993898.html"},{"Title":"ਰਾਈਫਲ ਤੇ ਹੋਰ ਸਾਮਾਨ ਚੋਰੀ ਕਰਨ ਵਾਲਾ ਇਕ ਕਾਬੂ, ਇਕ ਫਰਾਰ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਮੋਗਾ : ਪੁਲਿਸ ਨੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਉਸ ਕੋਲੋਂ 315 ਬੋਰ ਰਾਈਫਲ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਜਦਕਿ ਉਸ ਦ","PublishDate":"Sun, 05 Dec 2021 10:47:03 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-one-arrested-for-stealing-rifles-and-other-items-from-home-one-absconding-8993897.html"},{"Title":"Kisan Andolan: ਰਾਕੇਸ਼ ਟਿਕੈਤ ਨਹੀਂ, ਇਹ ਪੰਜ ਕਿਸਾਨ ਆਗੂ ਕਰਨਗੇ ਗੱਲਬਾਤ, ਜਾਣੋ ਇਨ੍ਹਾਂ ਦੇ ਬਾਰੇ ਪੂਰੀ ਡਿਟੇਲ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਨਾਲ ਗੱਲਬਾਤ ਲਈ ਪੰਜ ਕਿਸਾਨ ਆਗੂਆਂ ਦੇ ਨਾਂ ਤੈਅ ਕਰਨਾ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ਵਿਚ ਸ਼ਾਮਲ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਲਈ ਆਸਾਨ ਨਹੀਂ ਸੀ। ਇਸ ਦੇ ਬਾਵਜੂਦ ਮੋਰਚੇ ਨੇ ਪੰਜ ਨਾਵਾਂ ਦਾ ਐਲਾਨ ਸਹਿਮਤੀ ਨਾਲ ਕੀਤਾ ਹੈ।  ","PublishDate":"Sun, 05 Dec 2021 10:46:49 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-five-farmer-leaders-who-will-talk-to-center-regarding-other-demands-including-msp-8993891.html"},{"Title":"ਬੱਸ ਅੱਡੇ ਨੂੰ ਬੰਦ ਕਰਕੇ ਸਰਕਾਰੀ ਕੰਮ 'ਚ ਵਿਘਣ ਪਾਉਣ ਵਾਲੇ ਅਣਪਛਾਤੇ ਨਾਮਜ਼ਦ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਮੋਗਾ : ਤਿੰਨ ਦਸਬੰਰ ਨੂੰ ਅਣਪਛਾਤੇ ਯੂਨੀਅਨ ਅਹੁਦੇਦਾਰਾਂ ਵੱਲੋਂ 2 ਘੰਟੇ ਲਈ ਬੱਸ ਅੱਡਾ ਬੰਦ ਕਰਕੇ ਸਰਕਾਰੀ ਕ","PublishDate":"Sun, 05 Dec 2021 10:46:02 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-nominees-for-an-unidentified-union-who-disrupted-government-work-by-closing-the-bus-stand-8993896.html"},{"Title":"ਸਾਰੇ ਧਾਰਮਿਕ ਗੰ੍ਥ ਆਪਸੀ ਭਾਈਚਾਰੇ ਦਾ ਸੰਦੇਸ਼ ਦਿੰਦੇ ਹਨ : ਿਢੱਲੋਂ","Content":"ਭਾਰਤੀ ਮਹਾਂਵੀਰ ਦਲ ਰੋਪੜ ਵੱਲੋਂ ਹਿਮਾਚਲ ਵੈਲਫੇਅਰ ਸਭਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਰਾਮ ਭਵਨ, ਮੁਹੱਲਾ ਚਾਰ ਹਟੀਆਂ ਵਿਖੇ ਸ਼੍ਰੀਮਦ ਭਾਗਵਤ ਕਥਾ ਦਾ  ਅੰਮਿ੍ਤ ਵਰਖਾ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਸ਼੍ਰੀ ਧੰਨਜਯ ਦਾਸ ਜੀ ਮਹਾਰਾਜ ਵੱਲੋਂ ਸੰਗਤਾਂ ਨੂੰ ਕਥਾ ਸਰਵਣ ਕਰਵਾ ਕੇ ਨਿਹਾਲ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਬਾਬਾ ਸਰਬਜੀਤ ਸਿੰਘ ਭੱਲਾ ਬਰਵਾਲੀ ਵਾਲਿਆਂ ਨੇ ਵੀ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। \n","PublishDate":"Sun, 05 Dec 2021 10:45:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8993895.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]