[{"Title":"Punjab Election : ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਜਾਰੀ ਕੀਤੀ ਦੂਜੀ ਲਿਸਟ, 30 ਉਮੀਦਵਾਰਾਂ ਦਾ ਐਲਾਨ, ਇੱਥੇ ਚੈੱਕ ਕਰੋ ਨਾਂ","Content":"Punjab Politics : ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਉਮੀਦਵਾਰਾਂ ਦੀ ਦੂਜੀ ਲਿਸਟ ਜਾਰੀ ਕਰਦੇ ਹੋਏ 30 ਹੋਰ ਉਮੀਦਵਾਰਾਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Fri, 10 Dec 2021 06:35:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-aap-announced-30-more-candidate-for-punjab-assembly-polls2022-8996221.html"},{"Title":"IMDB Best of India 2021 ਸੂਚੀ 'ਚ 'ਜੈ ਭੀਮ' ਨੇ ਕੀਤਾ ਟਾਪ, ਜਾਣੋ- ਸੂਰਿਆਵੰਸ਼ੀ, ਸ਼ੇਰਸ਼ਾਹ ਅਤੇ ਸਰਦਾਰ ਊਧਮ ਦੀ ਪੋਜਿਸ਼ਨ","Content":"MDb (www.imdb.com) ਫਿਲਮਾਂ, ਟੀਵੀ ਸ਼ੋਅ ਅਤੇ ਮਸ਼ਹੂਰ ਹਸਤੀਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਲਈ ਦੁਨੀਆ ਦੇ ਸਭ ਤੋਂ ਪ੍ਰਸਿੱਧ ਅਤੇ ਅਧਿਕਾਰਤ ਸਰੋਤ ਨੇ ਅੱਜ 10 ਫਿਲਮਾਂ ਅਤੇ ਟੀਵੀ ਸ਼ੋਆਂ ਨੂੰ ਪੇਸ਼ ਕੀਤਾ ਹੈ ਜੋ ਇਸ ਸਾਲ ਭਾਰਤ ਵਿੱਚ IMDb ਉਪਭੋਗਤਾਵਾਂ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ ਪ੍ਰਸਿੱਧ ਸਨ।","PublishDate":"Fri, 10 Dec 2021 06:32:52 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-jai-bhim-tops-imdb-best-of-india-2021-list-know-the-position-of-suryavanshi-sher-shah-and-sardar-udham-8996214.html"},{"Title":"ਲੁਧਿਆਣਾ ਇੰਪਰੂਵਮੈਂਟ ਟਰੱਸਟ ਦਾ ਕਾਰਗੁਜ਼ਾਰੀ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ ਵਿਅਕਤੀ ਨੇ ਵੇਚੀ ਮੂੰਗਫਲੀ, ਕਿਹਾ- ਮਕਾਨ ਦੀ ਰਜਿਸਟਰੀ ਕਰਵਾਉਣ 'ਚ ਵਿਕ ਗਈ ਫੈਕਟਰੀ","Content":"ਤਿੰਦਰਪਾਲ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਟਰੱਸਟ ਦੇ ਦਫਤਰ ਦੇ ਬਾਹਰ ਮੂੰਗਫਲੀ ਵੇਚੀ। ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਮਕਾਨ ਦੀ ਰਜਿਸਟਰੀ ਕਰਵਾਉਣ ਲਈ ਉਸ ਨੇ 20 ਲੱਖ ਰੁਪਏ ਖਰਚ ਕੀਤੇ ਹਨ। ","PublishDate":"Fri, 10 Dec 2021 06:31:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-improvement-trust-man-sells-groundnuts-says-factory-sold-for-registering-house-8996202.html"},{"Title":"ਕੀ ਤੁਹਾਡੇ ਨਾਮ 'ਤੇ 9 ਤੋਂ ਵੱਧ ਸਿਮ ਰਜਿਸਟਰਡ ਹਨ? ਤੁਸੀਂ ਇਸ ਤਰ੍ਹਾਂ ਲੱਭ ਸਕਦੇ ਹੋ, ਪੂਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਜਾਣ ਸਕਦੇ ਹੋ","Content":"Department of Telecom ਨੇ ਇਹ ਪੋਰਟਲ ਲਾਂਚ ਕਰ ਦਿੱਤਾ ਹੈ ਜਿਸ ਨਾਲ ਕਿ ਕੋਈ ਵੀ ਪਤਾ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਉਸ ਦੇ ਨਾਂ 'ਤੇ ਕਿੰਨੇ Sim Registered ਹਨ। ਇਸ ਪੋਰਟਲ ਰਾਹੀਂ ਅਜਿਹੇ ਲੋਕਾਂ ਦੀ ਮਦਦ ਹੋਵੇਗੀ, ਜਿਹੜੇ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਕਿੰਨੇ ਸਿਮ ਉਨ੍ਹਾਂ ਦੇ ਨਾਂ 'ਤੇ ਚੱਲ ਰਹੇ ਹਨ, ਇਹੀ ਨਹੀਂ ਜੇਕਰ ਕੋਈ ਨੰਬਰ ਹੈ ਜੋ ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਵਿਚ ਨਹੀਂ ਹੈ ਤਾਂ ਉਸ ਨੂੰ ਵੀ ਤੁਸੀਂ ਬਲਾਕ ਕਰ ਸਕਦੇ ਹੋ।","PublishDate":"Fri, 10 Dec 2021 06:28:02 +00:00","Link":"https://www.punjabijagran.com/technology/general-how-to-check-more-than-9-sim-card-registered-in-your-aadhaar-card-8996220.html"},{"Title":"LIVE Updates: ਸੀਡੀਐੱਸ ਜਨਰਲ ਬਿਪਿਨ ਰਾਵਤ ਨੂੰ ਦਿੱਤੀ ਦਾ ਰਹੀ ਸ਼ਰਧਾਂਜਲੀ, ਜਾਣੋ- ਬ੍ਰਿਗੇਡੀਅਰ ਲਿਡਰ ਦੀ ਪਤਨੀ ਨੇ ਕੀ ਕਿਹਾ","Content":"ਦੱਸ ਦੇਈਏ ਕਿ ਕੁਨੂਰ ਹੈਲੀਕਾਪਟਰ ਵਿੱਚ ਮਾਰੇ ਗਏ ਸਾਰੇ ਜਵਾਨਾਂ ਦੀਆਂ ਮ੍ਰਿਤਕ ਦੇਹਾਂ ਵੀਰਵਾਰ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਜਹਾਜ਼ ਰਾਹੀਂ ਦਿੱਲੀ ਲਿਆਂਦੀਆਂ ਗਈਆਂ। ","PublishDate":"Fri, 10 Dec 2021 06:25:27 +00:00","Link":"https://www.punjabijagran.com/national/general-cds-general-bipin-rawat-s-funeral-to-be-held-today-with-full-military-honors-8996193.html"},{"Title":"Cricket News : ਮਿਤਾਲੀ ਰਾਜ ਤੋਂ ਬਾਅਦ ਕਿਸ ਖਿਡਾਰੀ ਨੂੰ ਮਿਲਣੀ ਚਾਹੀਦੀ ਹੈ ਭਾਰਤੀ ਟੀਮ ਦੀ ਕਮਾਨ, ਸਾਬਕਾ ਕਪਤਾਨ ਨੇ ਦੱਸਿਆ ਨਾਮ","Content":"ਭਾਰਤੀ ਮਹਿਲਾ ਕ੍ਰਿਕਟ ਟੀਮ ਦੀ ਸਾਬਕਾ ਕਪਤਾਨ ਸ਼ਾਂਤਾ ਰੰਗਾਸਵਾਮੀ ਨੇ ਦੱਸਿਆ ਕਿ ਮਿਤਾਲੀ ਰਾਜ ਦੀ ਰਿਟਾਇਰਮੈਂਟ ਤੋਂ ਬਾਅਦ ਕੌਣ ਉਸਦੀ ਥਾਂ ਲੈ ਸਕਦਾ ਹੈ। ਰੰਗਾਸਵਾਮੀ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਸਮ੍ਰਿਤੀ ਮੰਧਾਨਾ ਵਨਡੇਅ ਅਤੇ ਟੈਸਟ ਕਪਤਾਨ ਮਿਤਾਲੀ ਰਾਜ ਦੀ ","PublishDate":"Fri, 10 Dec 2021 06:19:36 +00:00","Link":"https://www.punjabijagran.com/cricket/general-which-player-should-get-the-command-of-indian-team-after-mithali-raj-said-the-former-captain-8996209.html"},{"Title":"ਸ਼ਰਮਨਾਕ ! ਵਿਦਿਆਰਥਣਾਂ ਨੂੰ ਛੇੜਣ ਤੋਂ ਰੋਕਿਆ ਤਾਂ ਸਕੂਲ ਬੱਸ ਡਰਾਇਵਰ ਨੂੰ ਨੌਜਵਾਨਾਂ ਨੇ ਬੇਰਹਿਮੀ ਨਾਲ ਕੁੱਟਿਆ","Content":"ਸਕੂਲੀ ਵਿਦਿਆਰਥਣਾਂ ਨੂੰ ਤੰਗ ਪਰੇਸ਼ਾਨ ਕਰਨ ਤੋਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਰੋਕਣ ਤਹਿਤ ਹੋਈ ਬੱਸ ਡਰਾਇਵਰ ਦੀ ਮਾਰਕੁੱਟ ’ਤੇ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਅਲਕਾ ਮੀਨਾ ਨੇ ਗੰਭੀਰ ਨੋਟਿਸ ਲੈਂਦਿਆਂ ਜਿੱਥੇ ਸਬ ਡਵੀਜ਼ਨ ਤਪਾ ਦੇ ਉਪ ਕਪਤਾਨ ਪੁਲਿਸ ਬਲਜੀਤ ਸਿੰਘ ਬਰਾੜ ਤੇ ਥਾਣਾ ਮੁਖੀ ਜਸਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਇਰਾਦਾ ਏ ਕਤਲ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਲੜਕੀਆਂ ਦੀ ਸੁਰੱਖਿਆ ਤੋੜਣ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਸਖ਼ਤ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ...","PublishDate":"Fri, 10 Dec 2021 06:07:36 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-school-bus-driver-beaten-to-death-by-youths-for-stopping-molestation-of-female-students-8996215.html"},{"Title":"ਵਿੱਕੀ ਕੌਸ਼ਲ-ਕੈਟਰੀਨ ਕੈਫ ਦੇ ਵਿਆਹ ਦੀਆਂ ਪਹਿਲੀਆਂ ਤਸਵੀਰਾਂ 'ਤੇ ਟੁੱਟ ਪੜੇ ਫੈਨਜ਼, Likes ਦਾ ਬਣਾ ਦਿੱਤਾ ਇਹ ਜ਼ਬਰਦਸਤ ਰਿਕਾਰਡ","Content":"ਬਾਲੀਵੁੱਡ ਦੀ ਗਲੈਮਰਸ ਅਦਾਕਾਰਾ ਕੈਟਰੀਨਾ ਕੈਫ ਤੇ ਮਸ਼ਹੂਰ ਅਦਾਕਾਰ ਵਿੱਕੀ ਕੌਸ਼ਲ ਕੁਝ ਸਾਲ ਡੇਟ ਕਰਨ ਤੋਂ ਬਾਅਦ ਵਿਆਹ ਦੇ ਬੰਧਨ ਵਿਚ ਬੱਝ ਗਏ ਹਨ।","PublishDate":"Fri, 10 Dec 2021 06:07:35 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bollywood-news-vicky-kaushal-katrina-kaif-first-wedding-photos-of-the-broken-fans-likes-made-this-huge-record-8996216.html"},{"Title":"ਜਨਰਲ ਬਿਪਿਨ ਰਾਵਤ ਤੋਂ ਬਾਅਦ ਕੌਣ ਹੋਣਗੇ ਦੇਸ਼ ਦੇ ਅਗਲੇ CDS, ਇਨ੍ਹਾਂ ਦਾ ਨਾਂ ਹੈ ਰੇਸ 'ਚ ਸਭ ਤੋਂ ਅੱਗੇ?","Content":"ਇਸ ਘਟਨਾਕ੍ਰਮ ਦੇ ਜਾਣਕਾਰ ਲੋਕਾਂ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਜ਼ਮੀਨੀ ਫੌਜ, ਹਵਾਈ ਫੌਜ ਤੇ ਜਲ ਸੈਨਾ ਦੇ ਸੀਨੀਅਰ ਕਮਾਂਡਰਾਂ ਦੇ ਨਾਵਾਂ ਦਾ ਇਕ ਪੈਨਲ ਬਣਾਏਗੀ। ਅਗਲੇ ਦੋ-ਤਿੰਨ ਦਿਨਾਂ ’ਚ ਤਿੰਨਾਂ ਫ਼ੌਜਾਂ ਦੀਆਂ ਸਿਫਾਰਸ਼ਾਂ ਦੇ ਆਧਾਰ ’ਤੇ ਇਸ ਪੈਨਲ ਨੂੰ ਅੰਤਮ ਰੂਪ ਦੇ ਦਿੱਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Fri, 10 Dec 2021 06:00:27 +00:00","Link":"https://www.punjabijagran.com/national/general-who-will-be-the-next-cds-after-death-of-general-bipin-rawat-8996213.html"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਬੇਅਦਬੀ ਮਾਮਲੇ 'ਚ ਚਾਰ ਦਿਨਾਂ ਬਾਅਦ ਦੁਬਾਰਾ ਜਾਂਚ ਲਈ ਸਿਰਸਾ ਡੇਰੇ ਪੁੱਜੀ Punjab Police ਦੀ ਐੱਸਆਈਟੀ","Content":"ਐਸਆਈਟੀ ਦੀ ਟੀਮ ਨਾਲ ਸਿਰਸਾ ਦੇ ਐਸਪੀ ਡਾ. ਅਰਪਿਤ ਜੈਨ ਵੀ ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਪੁੱਜੇ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਬੇਅਦਬੀ ਮਾਮਲੇ ਦੇ ਨਾਲ-ਨਾਲ ਐੱਸਆਈਟੀ ਇਸ ਮਾਮਲੇ 'ਚ ਭਗੌੜੇ ਐਲਾਨੇ ਗਏ ਸੰਦੀਪ ਬਰੇਟਾ, ਪ੍ਰਦੀਪ ਕਲੇਰ ਤੇ ਹਰਸ਼ ਧੂਰੀ ਤੋਂ ਵੀ ਪੁੱਛਗਿੱਛ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਦੌਰਾਨ ਡੇਰੇ ਦੇ ਵਕੀਲ ਵੀ ਮੌਕੇ 'ਤੇ ਮੌਜੂਦ ਸਨ।","PublishDate":"Fri, 10 Dec 2021 05:53:21 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sit-of-punjab-police-reached-dera-sirsa-for-reinvestigation-in-guru-granth-sahib-sacrilege-case-8996212.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]