[{"Title":"ਸਰੀਰਕ ਤੇ ਮਾਨਸਿਕ ਵਿਕਾਸ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ ਆਇਓਡੀਨ : ਡਾ. ਸ਼ਰਮਾ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਗਲੋਬਲ ਆਇਓਡੀਨ ਡੈਫੀਸ਼ੈਂਸੀ ਡਿਸਆਰਡਰ ਪਿ੍ਰਵੈਂਸ਼ਨ ਦਿਵਸ ਆਈਓਡੀਨ ਨਾਲ ਸਿਹਤ ਦਾ ਪਾਲਣ-ਪੋਸ਼ਣ ਸਾਰਿਆਂ 'ਚ ਘਾਟ ਦੀ ਰੋਕਥਾਮ ਥੀਮ ਤਹਿਤ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਰਮਨ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਆਇਓਡੀਨ ਸਰੀਰਕ ਤੇ ਮਾਨਸਿਕ ਵਿਕਾਸ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ।","PublishDate":"Sat, 21 Oct 2023 14:15:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-iodine-is-important-for-physical-and-mental-development-dr-raman-sharma-9292823.html"},{"Title":"ਅਧਿਆਪਕਾ ਦੀ ਸਕੂਟਰੀ ਤੇ ਫੋਨ ਖੋਹਿਆ","Content":"ਗੁਰਮੀਤ ਸਿੰਘ, ਵਲਟੋਹਾ : ਪਿੰਡ ਪੂਨੀਆ ਨਜ਼ਦੀਕ ਬਾਈਕ ਸਵਾਰ ਤਿੰਨ ਨਕਾਬਪੋਸ਼ਾਂ ਨੇ ਸਕੂਲੋਂ ਪਰਤ ਰਹੀ ਅਧਿਆਪਕਾ ਨੂੰ ਕਿਰਪਾਨਾਂ ਦੀ ਨੋਕ 'ਤੇ ਲੁੱਟ ਦਾ ਸ਼ਿਕਾਰ ਬਣਾ ਦਿੱਤਾ। ਉਕਤ ਲੁਟੇਰੇ ਅਧਿਆਪਕਾ ਦਾ ਆਈਫੋਨ ਅਤੇ ਸਕੂਟਰੀ ਖੋਹ ਕੇ ਲੈ ਗਏ। ਹਾਲਾਂਕਿ ਮੌਕੇ 'ਤੇ ਪੁੱਜੀ ਚੌਂਕੀ ਘਰਿਆਲਾ ਦੀ ਪੁਲਿਸ ਨੇ ਅਣਪਛਾਤੇ ਲੁਟੇਰਿਆਂ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ ਪਰ ਦਿਨ ਦਿਹਾੜੇ ਵਾਪਰੀ ਉਕਤ ਘਟਨਾ ਨੂੰ ਲੈ ਕੇ ਇਲਾਕੇ ਦੇ ਲੋਕਾਂ ਵਿਚ ਸਹਿਮ ਦਾ ਮਾਹੌਲ ਬਣਿਆ ਹੋਇਆ ਹੈ।","PublishDate":"Sat, 21 Oct 2023 14:13:52 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9292822.html"},{"Title":"ਘਰ ਅੱਗੇ ਖੜ੍ਹਾ ਹੋਣ ਤੋਂ ਰੋਕਿਆ ਤਾਂ ਕੀਤਾ ਹਮਲਾ","Content":"ਤੇਜਿੰਦਰ ਸਿੰਘ ਬੱਬੂ, ਝਬਾਲ : ਪਿੰਡ ਪੰਡੋਰੀ ਰਣ ਸਿੰਘ ਵਿਖੇ ਘਰ ਦੇ ਗੇਟ ਅੱਗੇ ਖੜ੍ਹਾ ਹੋਣ ਤੋਂ ਰੋਕੇ ਜਾਣ ਦੀ ਰੰਜਿਸ਼ ਤਹਿਤ ਇਕ ਵਿਅਕਤੀ ਨੇ ਆਪਣੇ ਦਰਜਨ ਦੇ ਕਰੀਬ ਸਾਥੀਆਂ ਸਮੇਤ ਕਥਿਤ ਤੌਰ 'ਤੇ ਪੀੜਤ ਦੇ ਘਰ ਅੰਦਰ ਦਾਖਲ ਹੋ ਕੇ ਹਮਲਾ ਕੀਤਾ ਅਤੇ ਕੁੱਟਮਾਰ ਕਰਨ ਤੋਂ ਇਲਾਵਾ ਤੋੜ-ਭੰਨ ਵੀ ਕੀਤੀ। ਜਦੋਂਕਿ ਜਾਨੋਂ ਮਾਰਨ ਦੀਆਂ ਧਮਕੀਆਂ ਦਿੰਦੇ ਹੋਏ ਫਰਾਰ ਹੋ ਗਏ। ਥਾਣਾ ਝਬਾਲ ਦੀ ਪੁਲਿਸ ਨੇ ਇਸ ਸਬੰਧੀ ਕੇਸ ਦਰਜ ਕਰਕੇ ਅਗਲੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 21 Oct 2023 14:10:49 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9292821.html"},{"Title":"ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀਆਂ ਖੇਡਾਂ ਸੰਪੰਨ","Content":"ਬਲਾਕ ਧਰਮਕੋਟ-2 ਦੇ ਬਲਾਕ ਪ੍ਰਰਾਇਮਰੀ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਕੰਚਨ ਬਾਲਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਬਲਾਕ ਧਰਮਕੋਟ-2 ਦੇ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀਆਂ ਖੇਡਾਂ ਬਲਾਕ ਸਪੋਰਟਸ ਅਫ਼ਸਰ ਦਲੇਰ ਸਿੰਘ, ਸੀਐੱਚਟੀਜ਼ ਸਵਰਨਜੀਤ ਸਿੰਘ, ਸੰਜੀਵ ਕੁਮਾਰ, ਰੁਬਿੰਦਰ ਕੌਰ, ਕੁਲਵਿੰਦਰ ਸਿੰਘ, ਵੀਨਾ ਰਾਣੀ, ਜਸਕੀਰਤ ਕੌਰ ਅਤੇ ਸਮੂਹ ਅਧਿਆਪਕ ਸਾਹਿਬਾਨ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਮਸੀਤਾਂ ਦੀਆਂ ਗਰਾਊਂਡਾਂ ਵਿਚ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਇਸ ਟੂਰਨਾਮੈਂਟ ਵਿਚ ਕਬੱਡੀ ਨੈਸ਼ਨਲ, ਕਬੱਡੀ ਸਰਕਲ, ਖੋ-ਖੋ, ਬੈਡਮਿੰਟਨ, ਫੁੱਟਬਾਲ, ਦੌੜਾਂ, ਲੰਬੀ ਛਾਲ, ਸ਼ਾਟਪੁਟ, ਸ਼ਤਰੰਜ ਆਦਿ ਖੇਡਾਂ ਵਿਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਸੈਂਟਰ ਕੜਿਆਲ ਵ","PublishDate":"Sat, 21 Oct 2023 14:06:45 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-games-of-the-students-of-the-primary-schools-of-block-dharamkot2-were-completed-with-great-enthusiasm-9292820.html"},{"Title":"12 ਕਿਲੋ ਅਫ਼ੀਮ ਸਮੇਤ ਇਕ ਕਾਰ ਸਵਾਰ ਕਾਬੂ","Content":"ਪੁਲਿਸ ਵੱਲੋਂ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨੂੰ ਫੜ੍ਹਨ ਲਈ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ਸਰਦੂਲਗੜ੍ਹ ਪੁਲਿਸ ਵੱਲੋਂ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ 12 ਕਿਲੋ ਅਫ਼ੀਮ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਐੱਸਪੀ (ਡੀ) ਬਾਲ ਕ੍ਰਿਸ਼ਨ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣਾ ਸਰਦੂਲਗੜ੍ਹ ਮੁਖੀ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਖੈਰਾ ਰੋਡ 'ਤੇ ਨਾਕਾ ਲਗਾਇਆ ਹੋਇਆ ਸੀ ਤਾਂ ਇਕ ਕਾਰ ਸਵਾਰ ਉੱਥੇ ਆਇਆ ਜਦੋਂ ਉਸ ਨੂੰ ਰੁਕਣ ਦਾ ਇਸ਼ਾਰਾ ਕੀਤਾ ਤਾਂ ਉਸ ਨੇ ਗੱਡੀ ਭਜਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ।","PublishDate":"Sat, 21 Oct 2023 14:06:44 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-a-car-rider-caught-with-12-kg-of-opium-9292819.html"},{"Title":"ਨਹਿਰੂ ਸਟੇਡੀਅਮ 'ਚ ਐਥਲੈਟਿਕਸ ਮੀਟ ਹੋਈ ਸ਼ੁਰੂ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਸੈਕੰਡਰ ਦੀ 51ਵੀਂ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਸਕੂਲ ਐਥਲੈਟਿਕਸ ਮੀਟ ਨਹਿਰੂ ਸਟੇਡੀਅਮ 'ਚ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਸੈਕੰਡਰੀ ਫਰੀਦਕੋਟ ਮੇਵਾ ਸਿੰਘ ਸਿੱਧੂ, ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਫ਼ਰੀਦਕੋਟ ਪ੍ਰਦੀਪ ਦਿਓੜਾ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਹੇਠ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਕੋਆਰਡੀਨੇਟਰ ਸਿੱਖਿਆ ਵਿਭਾਗ ਕੇਵਲ ਕੌਰ ਨੇ ਸਭ ਨੂੰ ਜੀ ਆਇਆਂ ਨੂੰ ਆਖਿਆ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ 23 ਅਕਤੂਬਰ ਚੱਲਣ ਵਾਲੀ ਇਸ ਐਥਲੈਟਿਕਸ ਮੀਟ 'ਚ 550 ਤੋਂ ਵੱਧ ਖਿਡਾਰੀ ਹਿੱਸਾ ਲੈਣਗੇ। ਜ਼ਿਲ੍ਹਾ ਟੂਰਨਾਮੈਂਟ ਕਮੇਟੀ ਦੇ ਸਕੱਤਰ ਹੈੱਡਮਾਸਟਰ ਜਗਮੋਹਨ ਸਿੰਘ ਬਰਾੜ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਐਥਲੈਟਿਕਸ ਮੀਟ 'ਚ ਜ਼ਿਲ੍ਹਾ ਫਰੀਦਕੋਟ ਦੇ ਸਰਕਾਰੀ ਤੇ ਪ੍ਰਰ","PublishDate":"Sat, 21 Oct 2023 14:05:43 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-the-athletics-meet-started-at-the-district-level-school-games-at-the-nehru-stadium-9292818.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੇ ਘੋੜੇਵਾਲਾ ਚੌਕ 'ਚ ਧਰਨਾ ਦੇ ਕੇ ਕੀਤਾ ਚੱਕਾ ਜਾਮ","Content":"ਬਠਿੰਡਾ 'ਚ ਸਥਿਤ ਇਕ ਟ੍ਰੈਵਲ ਏਜੰਟ ਵੱਲੋਂ ਵਿਦੇਸ਼ ਭੇਜਣ ਦੇ ਨਾਮ 'ਤੇ ਠੱਗੀ ਮਾਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਟ੍ਰੈਵਲ ਏਜੰਟ ਵੱਲੋਂ ਠੱਗੀ ਦਾ ਸ਼ਿਕਾਰ ਹੋਏ ਲੋਕਾਂ ਨੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਹਿਲਾਂ ਏਵੀਐੱਮ ਇਮੀਗੇ੍ਸ਼ਨ ਦੇ ਦਫਤਰ ਅੱਗੇ ਧਰਨਾ ਦਿੱਤਾ ਪਰ ਸੁਣਵਾਈ ਨਾ ਹੋਣ ਤੋਂ ਭੜਕੇ ਕਿਸਾਨਾਂ ਨੇ ਘੋੜੇ ਵਾਲਾ ਚੌਂਕ 'ਚ ਜਾਮ ਲਗਾ ਦਿੱਤਾ। ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਟਰੈਕਟਰ ਟਰਾਲੀਆਂ ਖੜ੍ਹੀਆਂ ਕਰ ਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਤੇ ਸੜਕ ਜਾਮ ਕਰਨ ਕਾਰਨ ਪੈਦਲ ਚੱਲਣ ਵਾਲਿਆਂ ਨੂੰ ਭਾਰੀ ਪੇ੍ਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ।ਇਸ ਦੌਰਾਨ ਕਈ ਰਾਹਗੀਰ ਧਰਨਾਕਾਰੀ ਕਿਸਾਨਾਂ ਨਾਲ ਝਗੜਾ ਕਰਦੇ ਦੇਖੇ ਗਏ।\n","PublishDate":"Sat, 21 Oct 2023 14:04:42 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bhatinda-news-9292817.html"},{"Title":"ਗਿ੍ਫ਼ਤਾਰੀ ਵਿਰੁੱਧ ਥਾਣਾ ਮੌੜ ਅੱਗੇ ਲਾਇਆ ਧਰਨਾ","Content":"ਐਂਟੀ ਡਰੱਗ ਫੋਰਸ ਨੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਉਗਰਾਹਾਂ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਉਗਰਾਹਾਂ ਦੇ ਸਰਗਰਮ ਮੈਂਬਰ ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮੌੜ ਥਾਣੇ ਅੱਗੇ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Sat, 21 Oct 2023 13:59:36 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bhatinda-news-9292816.html"},{"Title":"ਰਾਜ ਪੱਧਰੀ ਲੋਕ ਅਦਾਲਤ ਦੌਰਾਨ 100 ਕੇਸਾਂ ਦਾ ਨਿਪਟਾਰਾ","Content":"ਜਸਟਿਸ ਗੁਰਮੀਤ ਸਿੰਘ ਸੰਧਾਵਾਲੀਆ, ਜੱਜ, ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਅਤੇ ਕਾਰਜਕਾਰੀ ਚੇਅਰਮੈਨ, ਪੰਜਾਬ ਰਾਜ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ, ਐੱਸਏਐੱਸ ਨਗਰ ਵੱਲੋਂ ਜਾਰੀ ਹਦਾਇਤਾਂ ਦੀ ਪਾਲਣਾ 'ਚ ਜ਼ਿਲ੍ਹਾ ਐੱਸਏਐੱਸ ਨਗਰ ਵਿਖੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਐੱਸਏਐੱਸ ਨਗਰ ਵਿਖੇ ਰਾਜ ਪੱਧਰੀ ਲੋਕ ਅਦਾਲਤ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਜਿਸ 'ਚ ਮੋਟਰ ਐਕਸੀਡੈਂਟ ਕਲੇਮ, ਲੈਂਡ ਐਕਿਉਜ਼ਿਸ਼ਨ ਤੇ ਪਰਿਵਾਰਕ ਮਸਲਿਆਂ ਨਾਲ ਸਬੰਧਤ ਕੇਸ ਸੁਣਵਾਈ ਲਈ ਰੱਖੇ ਗਏ ਸਨ।\n","PublishDate":"Sat, 21 Oct 2023 13:59:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-settlement-of-100-cases-during-state-level-lok-adalat-9292815.html"},{"Title":"Israel-Palestine War: 'ਰਾਫਾ' ਸਰਹੱਦ ਰਾਹੀਂ ਗਾਜ਼ਾ 'ਚ ਪਹੁੰਚੀ ਰਾਹਤ ਸਮੱਗਰੀ, ਯੂਐੱਸ ਤੇ ਯੂਕੇ ਨੇ ਇਜ਼ਰਾਈਲ ਨੂੰ ਮੈਦਾਨੀ ਹਮਲੇ ਕੁਝ ਦੇਰ ਰੋਕਣ ਦੀ ਕੀਤੀ ਅਪੀਲ; See Video","Content":"ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਦੇ ਅਨੁਸਾਰ, ਗੇਟ ਛੇ ਘੰਟੇ ਲਈ ਖੁੱਲ੍ਹਾ ਰਹੇਗਾ, ਜੋ ਕਿ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ, ਡਬਲਯੂਐਚਓ ਅਤੇ ਹੋਰ ਸਹਾਇਤਾ ਏਜੰਸੀਆਂ ਨੂੰ ਦਵਾਈਆਂ, ਭੋਜਨ, ਅਨਾਜ ਅਤੇ ਹੋਰ ਜ਼ਰੂਰੀ ਚੀਜ਼ਾਂ ਨੂੰ ਪਾਸ ਕਰਨ ਲਈ ਇੱਕ ਮਾਨਵਤਾਵਾਦੀ ਵਿੰਡੋ ਪ੍ਰਦਾਨ ਕਰੇਗਾ। ਹਾਲਾਂਕਿ ਇਹ ਪਾਸਾ ਇਜ਼ਰਾਈਲ, ਫਲਸਤੀਨੀ ਸਰਕਾਰ, ਮਿਸਰ, ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ, ਅਮਰੀਕਾ ਅਤੇ ਹੋਰ ਹਿੱਸੇਦਾਰਾਂ ਨਾਲ ਜੁੜੇ ਲੰਬੇ ਕੂਟਨੀਤਕ ਝਗੜੇ ਤੋਂ ਬਾਅਦ ਆਇਆ ਹੈ। ","PublishDate":"Sat, 21 Oct 2023 13:58:26 +00:00","Link":"https://www.punjabijagran.com/world/usa-israel-palestine-war-relief-material-reached-gaza-through-rafah-border-us-and-uk-appeal-to-israel-to-stop-ground-attacks-see-video-9292811.html"},{"Title":"ਵਾਧੂ ਭੁਗਤਾਨ ਦੀ ਵਸੂਲੀ ਪੈਨਸ਼ਰ ਤੋਂ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ: ਏਐੱਫਟੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਆਰਮਡ ਫੋਰਸਿਜ਼ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਏਅਰ ਕਮੋਡੋਰ ਦੀ ਵਿਧਵਾ ਨੂੰ ਦਿੱਤੀ ਵਾਧੂ ਪਰਿਵਾਰਕ ਪੈਨਸ਼ਨ ਦੀ ਵਸੂਲੀ ਹੁਕਮ ਨੂੰ ਰੱਦ ਕਰ","PublishDate":"Sat, 21 Oct 2023 14:21:29 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b5%e0%a8%be%e0%a8%a7%e0%a9%82-%e0%a8%ad%e0%a9%81%e0%a8%97%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%b8%e0%a9%82%e0%a8%b2%e0%a9%80-%e0%a8%aa%e0%a9%88%e0%a8%a8%e0%a8%b8/"},{"Title":"ਜੇ ਇਸ ਦੀ ਥਾਂ ਕੋਈ ਸਿੱਖ ਹੁੰਦਾ ਤਾਂ ਹਸਪਤਾਲ ਦੀ ਜੇਲ੍ਹ ਮਿਲਦੀ ਜਾਂ ਗੋਲੀ","Content":"ਮੁੰਬਈ: ਪੁਣੇ ਤੋਂ 185 ਯਾਤਰੀਆਂ ਨੂੰ ਲੈ ਕੇ ਦਿੱਲੀ ਜਾ ਰਹੀ ਅਕਾਸਾ ਫਲਾਈਟ ਦੀ ਮੁੰਬਈ ਹਵਾਈ ਅੱਡੇ ‘ਤੇ ਉਦੋਂ ਐਮਰਜੰਸੀ ਲੈਂਡਿੰਗ","PublishDate":"Sat, 21 Oct 2023 14:20:20 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%9c%e0%a9%87-%e0%a8%87%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%a5%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%88-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%a6%e0%a8%be/"},{"Title":"ਵਿੱਤ ਮੰਤਰੀ ਨਾਲ ਮੀਟਿੰਗ ਤੈਅ ਹੋਣ ਮਗਰੋਂ ਭੁੱਖ ਹੜਤਾਲ ਖ਼ਤਮ, ਧਰਨਾ ਜਾਰੀ","Content":"ਭਵਾਨੀਗੜ੍ਹ: ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਨੌਂ ਦਿਨਾਂ ਤੋਂ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਜਲ ਸਪਲਾਈ ਪੰਪ ਅਪਰੇਟਰਜ਼ ਯੂਨੀਅਨ ਦੀ ਅਗਵਾਈ ਹੇਠ","PublishDate":"Sat, 21 Oct 2023 14:17:49 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%a4-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ae%e0%a9%80%e0%a8%9f%e0%a8%bf%e0%a9%b0%e0%a8%97-%e0%a8%a4%e0%a9%88%e0%a8%85/"},{"Title":"ਕੈਨੇਡਾ ਦੇ ਡਿਪਲੋਮੈਟਾਂ ਦੀ ਵਾਪਸੀ ਮਾਮਲੇ ’ਤੇ ਬਰਤਾਨੀਆਂ ਨੇ ਭਾਰਤ ਨਾਲ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟਾਈ","Content":"ਲੰਡਨ: ਬਰਤਾਨੀਆ ਸਰਕਾਰ ਨੇ ਭਾਰਤ ਦੇ ਉਸ ਫੈਸਲੇ ਨਾਲ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਕੈਨੇਡੀਅਨ ਡਿਪਲੋਮੈਟਾਂ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ","PublishDate":"Sat, 21 Oct 2023 14:14:52 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%bf%e0%a8%aa%e0%a8%b2%e0%a9%8b%e0%a8%ae%e0%a9%88%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b5/"},{"Title":"ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਮਾਲਕੀ ਵਾਲੀ ਔਰਬਿਟ ਕੰਪਨੀ ਸਣੇ 8 ਕੰਪਨੀਆਂ ਦੇ ਪਰਮਿਟ ਰੱਦ","Content":"ਬਠਿੰਡਾ : ਬਠਿੰਡਾ ਆਰ. ਟੀ. ਏ. ਸਕੱਤਰ ਨੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਮਾਲਕੀ ਵਾਲੀਆਂ ਡੀ. ਟੀ. ਸੀ. ਅਤੇ ਔਰਬਿਟ ਸਮੇਤ ਅੱਠ","PublishDate":"Sat, 21 Oct 2023 14:12:34 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%b2%e0%a8%95%e0%a9%80-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80/"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ’ਚ ICICI ਬੈਂਕ ਨਾਲ ਆਨਲਾਈਨ 15 ਕਰੋੜ 47 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ","Content":"ਫਿਰੋਜ਼ਪੁਰ: ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰ ਮਾਲ ਰੋਡ ’ਤੇ ਸਥਿਤ ਆਈ. ਸੀ. ਆਈ. ਸੀ. ਆਈ ਬੈਂਕ ’ਚੋਂ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਨੇ ਬੈਂਕ ਦੇ","PublishDate":"Sat, 21 Oct 2023 14:11:02 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%9a-icici-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%86%e0%a8%a8%e0%a8%b2/"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਪੈਦਾ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਚਿੰਤਤ ਐੱਨਜੀਟੀ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਤੇ ਸੀਪੀਸੀਬੀ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਕੌਮੀ ਰਾਜਧਾਨੀ ਵਿੱਚ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ’ਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟਾਉਂਦਿਆਂ ਨੈਸ਼ਨਲ ਗਰੀਨ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ","PublishDate":"Sat, 21 Oct 2023 14:08:22 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a9%9c%e0%a8%a8-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%aa%e0%a9%88%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਵਾਜ਼ ਸ਼ਰੀਫ਼ 4 ਸਾਲ ਬਾਅਦ ਦੇਸ਼ ਪਰਤੇ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੇ ਤਿੰਨ ਵਾਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਹਿ ਚੁੱਕੇ ਨਵਾਜ਼ ਸ਼ਰੀਫ ਆਮ ਚੋਣਾਂ ਤੋਂ ਤਿੰਨ ਮਹੀਨੇ ਪਹਿਲਾਂ ਆਪਣੀ ਪਾਰਟੀ ਦੀ","PublishDate":"Sat, 21 Oct 2023 14:07:37 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%a8/"},{"Title":"ਪਾਕਿਸਤਾਨ ਜਾਣੇ ਵਾਲੇ ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਖੁਸ਼ਖਬਰੀ!","Content":"ਆਕਲੈਂਡ: ਪਾਕਿਸਤਾਨ ਜਾਣ ਵਾਲੇ ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਜਲਦ ਹੀ ਵੀਜਾ ਆਨ ਅਰਾਈਵਲ ਦੀ ਸੁਵਿਧਾ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਇਸ","PublishDate":"Sat, 21 Oct 2023 14:06:50 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a9%87-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%b8/"},{"Title":"ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ ਸੈਲਿਊਟ ਮਾਰਨ ‘ਤੇ ਲੱਗੀ ਪਾਬੰਦੀ","Content":"ਮੈਲਬੋਰਨ :  ਅੱਜ ਸ਼ਨੀਵਾਰ ਤੋਂ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਵਿਕਟੋਰੀਆ ਸੂਬੇ ਵਿੱਚ ਨਾਜ਼ੀ ਸੈਲਿਊਟ ਕਰਨ &#8216;ਤੇ ਪਾਬੰਦੀ ਲੱਗ ਗਈ ਹੈ ਤੇ ਦੋਸ਼ੀ","PublishDate":"Sat, 21 Oct 2023 13:46:33 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%86%e0%a8%b8%e0%a8%9f%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%b2%e0%a9%80%e0%a8%86-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%b8%e0%a9%88%e0%a8%b2%e0%a8%bf%e0%a8%8a%e0%a8%9f-%e0%a8%ae%e0%a8%be/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]