[{"Title":"ਵਾਦੀ ’ਚ ਵੱਜਿਆ ਚੋਣ ਬਿਗੁਲ, ਤਿੰਨ ਪੜਾਵਾਂ 'ਚ ਹੋਵੇਗੀ ਵੋਟਿੰਗ","Content":"ਭਾਰਤ  ਦੇ ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਰਾਜੀਵ ਕੁਮਾਰ ਨੇ ਆਪਣੇ ਸਾਥੀ ਚੋਣ ਕਮਿਸ਼ਨਰਾਂ ਨਾਲ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਕਰਦੇ ਹੋਏ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਤੇ ਹਰਿਆਣਾ ਵਿਚ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਕਰਵਾਉਣ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। ਬਦਅਮਨੀ ਦੇ ਸ਼ਿਕਾਰ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵਿਚ ਜਮਹੂਰੀ ਅਮਲ ਸ਼ੁਰੂ ਹੋਣਾ ਸਵਾਗਤਯੋਗ ਉਪਰਾਲਾ ਹੈ","PublishDate":"Sat, 17 Aug 2024 02:52:09 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-election-bugle-sounded-in-the-valley-9394579.html"},{"Title":"Vinesh Phogat ਨੇ ਭਾਵੁਕ ਪੋਸਟ 'ਚ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਬਾਰੇ ਕੀਤਾ ਸਭ ਕੁਝ ਬਿਆਨ, 2032 ਤੱਕ ਖੇਡਣ ਦੀ ਗੱਲ ਕਹਿ ਕੇ ਕੀਤਾ ਹੈਰਾਨ","Content":"vinesh Phogat ਪੈਰਿਸ ਓਲੰਪਿਕ-2024 'ਚ ਤਮਗਾ ਜਿੱਤਣ ਤੋਂ ਖੁੰਝ ਗਈ ਸੀ ਕਿਉਂਕਿ ਉਸ ਦਾ ਭਾਰ ਜ਼ਿਆਦਾ ਸੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਵਿਨੇਸ਼ ਨੇ ਸੰਨਿਆਸ ਲੈਣ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਸੀ। ਵਿਨੇਸ਼ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਸੀਏਐਸ ਨੂੰ ਵੀ ਅਪੀਲ ਕੀਤੀ ਸੀ ਪਰ ਉਹ ਸਫਲ ਨਹੀਂ ਹੋਈ ਸੀ। ਹੁਣ ਵਿਨੇਸ਼ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਸਾਈਟ ਐਕਸ 'ਤੇ ਇਕ ਭਾਵੁਕ ਪੋਸਟ ਲਿਖ ਕੇ ਸਾਰਿਆਂ ਨੂੰ ਹੈਰਾਨ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sat, 17 Aug 2024 02:48:37 +00:00","Link":"https://www.punjabijagran.com/sports/general-vinesh-phogat-revealed-everything-about-his-life-in-an-emotional-post-surprised-by-saying-that-he-will-play-till2032-9394701.html"},{"Title":"Ola Electric Bike: 74,999  ਰੁਪਏ 'ਚ ਲਾਂਚ ਹੋਈ OLA ਦੀ ਸਭ ਤੋਂ ਸਸਤੀ Bike, ਫੁੱਲ ਚਾਰਜ ਹੋਣ 'ਤੇ ਚੱਲੇਗੀ 200 KM","Content":"Ola Roadster Series: ਓਲਾ ਇਲੈਕਟ੍ਰਿਕ ਨੇ ਆਪਣੀ ਪਹਿਲੀ ਇਲੈਕਟ੍ਰਿਕ ਬਾਈਕ ਰੋਡਸਟਰ ਲਾਂਚ ਕੀਤੀ ਹੈ। ਕੰਪਨੀ ਨੇ ਇਸ ਬਾਈਕ ਦੇ ਤਿੰਨ ਮਾਡਲ ਰੋਡਸਟਰ, ਰੋਡਸਟਰ ਐਕਸ ਅਤੇ ਰੋਡਸਟਰ ਪ੍ਰੋ ਪੇਸ਼ ਕੀਤੇ ਹਨ। ਕੰਪਨੀ ਨੇ ਬਾਈਕ ਦੀ ਬੁਕਿੰਗ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਡਿਲੀਵਰੀ ਜਨਵਰੀ 2025 ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗੀ।","PublishDate":"Sat, 17 Aug 2024 02:40:37 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-ola-electric-bike-olas-cheapest-bike-launched-at-rs-74999-will-run-200-km-on-full-charge-9394266.html"},{"Title":"Raksha Bandhan 2024:  ਸਪੈਸ਼ਲ ਹੈ Gen Z  ਦਾ ਰੱਖੜੀ ਮਨਾਉਣ ਦਾ ਤਰੀਕਾ,  ਦੂਰ ਹੋ ਕੇ ਵੀ ਡਿਜੀਟਲੀ ਕੁਨੈਕਟ","Content":"ਜੇਕਰ ਆਉਣ ਵਾਲੇ ਤਿਉਹਾਰਾਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਰੱਖੜੀ ਦਾ ਜੋਸ਼ ਹੁਣ ਬਾਜ਼ਾਰ 'ਚ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ। ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਰੱਖੜੀ ਦੀਆਂ ਦੁਕਾਨਾਂ ਲਗਾਈਆਂ ਗਈਆਂ ਹਨ ਅਤੇ ਮਠਿਆਈਆਂ ਦੀਆਂ ਦੁਕਾਨਾਂ 'ਤੇ ਸੁਆਦੀ ਮਠਿਆਈਆਂ ਤਿਆਰ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਪਰ Gen Z's ਹਮੇਸ਼ਾ ਆਪਣੇ ਜ਼ੋਨ ਵਿੱਚ ਹੁੰਦੇ ਹਨ। ਉਹ ਹਰ ਚੀਜ਼ ਨੂੰ ਆਪਣੇ ਤਰੀਕੇ ਨਾਲ ਢਾਲਦੇ ਹਨ ਅਤੇ ਇਸ ਨੂੰ ਨਵਾਂ ਰੂਪ ਦਿੰਦੇ ਹਨ।","PublishDate":"Sat, 17 Aug 2024 02:40:28 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-raksha-bandhan-2024-gen-zs-way-of-celebrating-rakhi-is-special-connected-digitally-even-at-a-distance-9394267.html"},{"Title":"ਗੁਣਾਂ ਦਾ ਭੰਡਾਰ ਹਨ Sunflower Seeds, ਇੱਕ ਵਾਰ Diet 'ਚ ਸ਼ਾਮਲ ਕਰ ਲਿਆ ਤਾਂ ਕਦੇ ਨਹੀਂ ਹੋਵੇਗਾ ਪਛਤਾਵਾ","Content":"Sunflower Seeds ਅੱਜਕਲ੍ਹ ਲੋਕ ਸਿਹਤਮੰਦ ਰਹਿਣ ਲਈ ਕਈ ਤਰੀਕੇ ਅਪਣਾਉਂਦੇ ਹਨ। Healthy diet ਇਹਨਾਂ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਅਤੇ ਇਸ ਵਿੱਚ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਭੋਜਨ ਸ਼ਾਮਿਲ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਸੂਰਜਮੁਖੀ ਦੇ ਬੀਜ ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹਨ ਜੋ ਆਪਣੇ ਕਈ ਗੁਣਾਂ ਲਈ ਜਾਣੇ ਜਾਂਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਨੂੰ ਡਾਈਟ 'ਚ ਸ਼ਾਮਲ ਕਰਨ ਨਾਲ ਨਾ ਸਿਰਫ ਸਿਹਤ 'ਚ ਸੁਧਾਰ ਹੁੰਦਾ ਹੈ ਸਗੋਂ ਚਮੜੀ ਅਤੇ ਵਾਲਾਂ 'ਚ ਵੀ ਸੁਧਾਰ ਹੁੰਦਾ ਹੈ।","PublishDate":"Sat, 17 Aug 2024 02:40:20 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-know-the-benefits-of-sunflower-seeds-for-health-surajmukhi-de-beej-de-fayde-9394272.html"},{"Title":"ਕਈ ਕਾਰਨਾਂ ਕਰਕੇ Puffy Eyes ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਜਾਂਦੇ ਹਨ ਲੋਕ, ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਅਪਣਾਓ ਕੁਝ ਕੁਦਰਤੀ ਨੁਸਖੇ","Content":"ਅੱਜਕੱਲ੍ਹ ਲੋਕਾਂ ਦਾ ਜੀਵਨ ਸ਼ੈਲੀ ਬਹੁਤ ਬਦਲ ਗਿਆ ਹੈ। ਖਾਣ ਤੋਂ ਲੈ ਕੇ ਸੌਣ ਤੱਕ ਦੀਆਂ ਆਦਤਾਂ ਬਦਲਣ ਲੱਗ ਪਈਆਂ ਹਨ। ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਲੋਕਾਂ ਨੂੰ ਆਪਣਾ ਸ਼ਿਕਾਰ ਬਣਾਉਂਦੀਆਂ ਹਨ। Puffy Eyes ਇਹਨਾਂ ਸਮੱਸਿਆਵਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਜੋ ਕਈ ਕਾਰਨਾਂ ਕਰਕੇ ਹੁੰਦੀ ਹੈ। ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਕੁਝ ਕੁਦਰਤੀ ਉਪਚਾਰਾਂ ਦੀ ਮਦਦ ਨਾਲ ਰਾਹਤ ਪਾਈ ਜਾ ਸਕਦੀ ਹੈ।","PublishDate":"Sat, 17 Aug 2024 02:40:13 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-people-become-victims-of-puffy-eyes-due-to-many-reasons-adopt-some-natural-remedies-to-get-rid-of-them-9394274.html"},{"Title":"ਦੇਰ ਰਾਤ ਤੱਕ ਜਾਗਦੇ ਰਹਿਣ ਵਾਲੇ ਹੋ ਜਾਓ ਸਾਵਧਾਨ! lack of sleep ਕਰ ਸਕਦੀ ਹੈ ਬਿਮਾਰ","Content":"ਕੀ ਤੁਸੀਂ ਵੀ ਦੇਰ ਰਾਤ ਤੱਕ ਜਾਗਦੇ ਹੋ? ਜੇਕਰ ਹਾਂ, ਤਾਂ ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਨੀਂਦ ਦੀ ਕਮੀ ਦੇ ਕਾਰਨ ਤੁਹਾਨੂੰ ਸਿਹਤ ਸੰਬੰਧੀ ਕਈ ਸਮੱਸਿਆਵਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ। ਇਸ ਕਾਰਨ ਥਕਾਵਟ ਅਤੇ ਚਿੜਚਿੜਾਪਨ ਵਰਗੀਆਂ ਸਮੱਸਿਆਵਾਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕਈ ਬੀਮਾਰੀਆਂ ਦਾ ਖਤਰਾ ਵੀ ਵਧ ਜਾਂਦਾ ਹੈ। ਆਓ ਇਸ ਕਾਰਨ ਹੋਣ ਵਾਲੀਆਂ ਸਮੱਸਿਆਵਾਂ (Lack of sleep health risks) ਬਾਰੇ ਹੋਰ ਡੂੰਘਾਈ ਨਾਲ ਜਾਣੀਏ।","PublishDate":"Sat, 17 Aug 2024 02:40:06 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lack-of-sleep-can-negatively-impact-on-your-health-know-all-about-this-neend-di-kami-de-nuksaan-9394289.html"},{"Title":"Immunity ਵਧਾਉਣ ਲਈ ਤਲਾਸ਼ ਰਹੋ ਹੋ Zinc Rich ਸ਼ਾਕਾਹਾਰੀ ਭੋਜਨ, ਤਾਂ ਇਹ ਹਨ ਵਧੀਆ ਆਪਸ਼ਨ","Content":"Zinc ਸਾਨੂੰ ਸਿਹਤਮੰਦ ਬਣਾਉਣ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਖਾਸ ਤੌਰ 'ਤੇ ਮਾਨਸੂਨ ਦੇ ਦਿਨਾਂ 'ਚ ਜਦੋਂ ਬੀਮਾਰੀਆਂ ਅਤੇ ਇਨਫੈਕਸ਼ਨ ਦੇ ਮਾਮਲੇ ਤੇਜ਼ੀ ਨਾਲ ਵਧਦੇ ਹਨ, ਤਾਂ ਇਸ ਨੂੰ ਆਪਣੀ ਖੁਰਾਕ 'ਚ ਸ਼ਾਮਲ ਕਰਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਜ਼ਿੰਕ ਆਮ ਤੌਰ 'ਤੇ ਜਾਨਵਰਾਂ ਦੇ ਉਤਪਾਦਾਂ ਵਿੱਚ ਪਾਇਆ ਜਾਂਦਾ ਹੈ, ਪਰ ਸ਼ਾਕਾਹਾਰੀਆਂ ਲਈ ਕੁਝ ਪੌਦੇ-ਅਧਾਰਿਤ ਵਿਕਲਪ ਹਨ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਅਜਿਹੇ vegetarian zinc rich foods ਭੋਜਨਾਂ ਬਾਰੇ।","PublishDate":"Sat, 17 Aug 2024 02:40:00 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-zinc-rich-vegetarian-food-to-increase-your-immunity-then-this-is-a-good-option-9394331.html"},{"Title":"Raksha Bandhan 2024:  ਭੈਣ-ਭਰਾ ਦੇ ਰਿਸ਼ਤੇ ਦੀ ਪਵਿੱਤਰਤਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ ਰੱਖੜੀ, ਜਾਣੋ ਕਿਵੇਂ ਤੇ ਕਦੋਂ ਉਤਾਰੀਏ ਰੱਖੜੀ","Content":"Raksha Bandhan 2024: ਰੱਖੜੀ ਦਾ ਤਿਉਹਾਰ ਸਾਉਣ ਮਹੀਨੇ ਦੀ ਪੂਰਨਮਾਸ਼ੀ ਨੂੰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਸਾਲ 2024 'ਚ ਸੋਮਵਾਰ 19 ਅਗਸਤ ਨੂੰ ਰੱਖੜੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਜਾਵੇਗਾ। ਭੈਣ-ਭਰਾ ਦੇ ਪਿਆਰ ਦੇ ਇਸ ਤਿਉਹਾਰ ਵਿੱਚ ਕਈ ਨਿਯਮਾਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਨਾਲ ਵਿਅਕਤੀ ਜੀਵਨ ਵਿੱਚ ਚੰਗੇ ਨਤੀਜੇ ਦੇਖ ਸਕਦਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਆਓ ਜਾਣਦੇ ਹਾਂ ਰੱਖੜੀ ਨਾਲ ਜੁੜੇ ਕੁਝ ਨਿਯਮ।","PublishDate":"Sat, 17 Aug 2024 02:39:47 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-rakhi-shows-the-sanctity-of-brother-sister-relationship-know-how-and-when-to-remove-rakhi-9394285.html"},{"Title":"Today's Hukamnama : ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(17-08-2024) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":" ਜੈਤਸਰੀ ਮਹਲਾ ੪ ਘਰੁ ੧ ਚਉਪਦੇ ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥ ਮੇਰੈ ਹੀਅਰੈ ਰਤਨੁ ਨਾਮੁ ਹਰਿ ਬਸਿਆ ਗੁਰਿ ਹਾਥੁ ਧਰਿਓ ਮੇਰੈ ਮਾਥਾ ॥ ਜਨਮ ਜਨਮ ਕੇ ਕਿਲਬਿਖ ਦੁਖ ਉਤਰੇ ਗੁਰਿ ਨਾਮੁ ਦੀਓ ਰਿਨੁ ਲਾਥਾ ॥੧॥ ਮੇਰੇ ਮਨ ਭਜੁ ਰਾਮ ਨਾਮੁ ਸਭਿ ਅਰਥਾ ॥ ਗੁਰਿ ਪੂਰੈ ਹਰਿ ਨਾਮੁ ਦ੍ਰਿੜਾਇਆ ਬਿਨੁ ਨਾਵੈ ਜੀਵਨੁ ਬਿਰਥਾ ॥ ਰਹਾਉ ॥ ","PublishDate":"Sat, 17 Aug 2024 02:38:23 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-today-s-hukamnama-17-08-2024-sachkhand-sri-harmandar-sahib-ji-amritsar-9394700.html"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"},{"Title":"“ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ”","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ  ਲੁਧਿਆਣਾ ਦੇ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਜਲ ਸੰਕਟ ਦੇ ਤਿੰਨ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ - ਜਮੀਨੀ ਪਾਣੀਆਂ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ, ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ ਅਤੇ ਪਾਣੀਆਂ ਦੇ ਪਲੀਤ ਹੋਣ ਦੇ ਮਸਲੇ ਨੂੰ ਵਿਚਾਰਿਆ ਗਿਆ।</p>\n<p><a href=\"/punjab-water-crisis-discussion-panel/\">&#8220;ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2024 10:15:37 +00:00","Link":"/punjab-water-crisis-discussion-panel/"},{"Title":"ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?","Content":"<p>ਸਮਾਜਕ-ਸਿਆਸੀ ਪਾਰਟੀ “ਮਿਸਲ ਸਤਲੁਜ” ਵੱਲੋਂ ਇਕ “ਰਾਜਨੀਤਕ ਚੇਤਨਾ ਚਰਚਾ” ਮਿਤੀ ੨੧ ਜੁਲਾਈ ੨੦੨੪ ਨੂੰ ਬਲਾਚੌਰ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਪੰਜਾਬ ਦੀ ਵੋਟ ਸਿਆਸਤ ਨਾਲ ਜੁੜੇ ਕਈ ਮਸਲਿਆਂ ਬਾਰੇ ਗੱਲਬਾਤ ਕੀਤੀ।</p>\n<p><a href=\"/navigating-political-narratives/\">ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Jul 2024 11:15:01 +00:00","Link":"/navigating-political-narratives/"},{"Title":"ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੇ ਮੌਲਿਕ ਪ੍ਰਬੰਧ ਨੂੰ ਖੋਜਣਾ ਤੇ ਅੱਜ ਦੇ ਸਮੇਂ ਵਿਚ ਉਸ ਅਨੁਸਾਰੀ ਜੁਗਤਾਂ ਤੇ ਢਾਂਚੇ ਖੜ੍ਹੇ ਕਰਨ ਦੀ ਲੋੜ ਹੈ","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਾਜਨੀਤੀ ਪ੍ਰਤੀ ਪਹੁੰਚ ਲੋਕਾਈ ਦਾ ਭਲਾ ਕਰਨ ਵਾਲੀ ਹੈ ਤੇ ਖਾਲਸਾ ਜੀ ਨੇ ਇਸ ਗੱਲ ਦੀ ਪਹਿਰੇਦਾਰੀ ਕਰਨੀ ਹੈ ਕਿ ਚੱਲ ਰਹੇ ਸਿਆਸੀ ਨਿਜ਼ਾਮ ਲੋਕਾਈ ਦਾ ਭਲਾ ਕਰਨ</p>\n<p><a href=\"/statement-for-parmjeet-singh-gazi/\">ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੇ ਮੌਲਿਕ ਪ੍ਰਬੰਧ ਨੂੰ ਖੋਜਣਾ ਤੇ ਅੱਜ ਦੇ ਸਮੇਂ ਵਿਚ ਉਸ ਅਨੁਸਾਰੀ ਜੁਗਤਾਂ ਤੇ ਢਾਂਚੇ ਖੜ੍ਹੇ ਕਰਨ ਦੀ ਲੋੜ ਹੈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 25 Jul 2024 07:12:51 +00:00","Link":"/statement-for-parmjeet-singh-gazi/"}]