[{"Title":"Weather Update : ਬੰਗਾਲ ਦੀ ਖਾੜੀ 'ਤੇ ਤੂਫ਼ਾਨ ਦਾ ਡੂੰਘਾ ਦਬਾਅ, ਤੇਜ਼ ਰਫ਼ਤਾਰ ਨਾਲ ਆ ਰਿਹਾ Midhili Cyclone, ਜਾਣੋ ਪੰਜਾਬ ਸਮੇਤ ਦੇਸ਼ ਭਰ ਦਾ ਮੌਸਮ","Content":"ਪੰਜਾਬ 'ਚ ਪਟਾਕਿਆਂ ਦੇ ਜ਼ਹਿਰੀਲੇ ਧੂੰਏਂ ਕਾਰਨ ਦੋ ਦਿਨਾਂ ਤੋਂ AQI 500 ਤੱਕ ਪਹੁੰਚ ਗਿਆ ਸੀ ਪਰ ਫਿਰ ਵੀ ਸਥਿਤੀ 'ਚ ਸੁਧਾਰ ਨਹੀਂ ਹੋਇਆ ਹੈ। ਹੁਣ ਪਰਾਲੀ ਦਾ ਧੂੰਆਂ AQI ਨੂੰ ਵਿਗਾੜ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਵੀਰਵਾਰ ਨੂੰ AQI ਦੀ ਸਥਿਤੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਖ਼ਰਾਬ ਦੇਖਣ ਨੂੰ ਮਿਲੀ...\n","PublishDate":"Fri, 17 Nov 2023 05:27:45 +00:00","Link":"https://www.punjabijagran.com/national/general-weather-update-deep-pressure-of-storm-on-the-bay-of-bengal-midhili-cyclone-coming-at-fast-speed-know-the-weather-condition-across-the-country-9302667.html"},{"Title":"ਐੱਨਆਰਆਈਜ਼ ਨੇ ਬਦਲੀ ਦਿਆਲਪੁਰ ਦੀ ਨੁਹਾਰ, ਕੀਤੇ ਲੱਖਾਂ ਰੁਪਏ ਖ਼ਰਚ, ਸਰਪੰਚ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਚਾਇਤ ਨੇ ਕੀਤਾ ਪਿੰਡ ਦਾ ਸੁੰਦਰੀਕਰਨ","Content":"ਦਿਆਲਪੁਰ ਦੇ ਪੰਚ ਦਲਵਿੰਦਰ ਦਿਆਲਪੁਰੀ, ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਸੇਠ, ਸੰਤੋਖ ਸਿੰਘ ਖੱਖ, ਕਸ਼ਮੀਰੀ ਲਾਲ, ਨਿਰਮਲ ਸਿੰਘ, ਕਮਲਜੀਤ ਕੌਰ ਧੂਪੜ, ਸੁਰਜੀਤ ਕੌਰ ਧੂਪੜ, ਹਰਵਿੰਦਰ ਕੌਰ ਤੇ ਕਮਲੇਸ਼ ਤੋਂ ਇਲਾਵਾ ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰ ਨਿਰਮਲਾ ਨੇ ਸਰਪੰਚ ਹਰਜਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਦੇ ਮੋਢੇ ਨਾਲ ਮੋਢਾ ਜੋੜ ਕੇ ਐੱਨਆਰਆਈਜ਼ ਵੱਲੋਂ ਭੇਜੇ ਗਏ ਲੱਖਾਂ ਰੁਪਏ ਦੀ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਵਰਤੋਂ ਕਰ ਕੇ ਪਿੰਡ ਦੀ ਨੁਹਾਰ ਬਦਲਣ ’ਚ ਦਿਨ-ਰਾਤ ਇਕ ਕੀਤਾ ਹੋਇਆ ਹੈ। ","PublishDate":"Fri, 17 Nov 2023 05:27:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nris-changed-the-face-of-dayalpur-spent-lakhs-of-rupees-panchayat-under-the-leadership-of-sarpanch-beautified-the-village-9302669.html"},{"Title":"ਸ਼ਹੀਦ ਈਸੜੂ ਨੂੰ ਗੋਆ ਸਰਕਾਰ ਦੇਵੇਗੀ ਵਿਸ਼ੇਸ਼ ਸਨਮਾਨ - ਹਰਵਿੰਦਰ ਸਿੰਘ ਧਾਮ","Content":"ਬੇਸ਼ੱਕ ਗੋਆ ਵਿਚ ਈਸਾਈ ਭਾਈਚਾਰੇ ਨਾਲ ਸਬੰਧਤ ਲੋਕ ਬਹੁਗਿਣਤੀ ਵਿਚ ਹਨ। ਇਸ ਦੇ ਬਾਵਜੂਦ ਧਰਮ ਪਰਿਵਰਤਨ ਦੂਰ-ਦੂਰ ਤਕ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਗੋਆ ਦੀ ਆਜ਼ਾਦੀ ਵਿਚ ਅਹਿਮ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਸ਼ਹੀਦ ਕਰਨੈਲ ਸਿੰਘ ਈਸੜੂ ਨੂੰ ਗੋਆ ਸਰਕਾਰ ਵਿਸ਼ੇਸ਼ ਸਨਮਾਨ ਦੇ ਰਹੀ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 05:19:38 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-goa-government-will-give-special-honor-to-shaheed-isru-harvinder-singh-dham-9302668.html"},{"Title":"ਰਜਨੀਸ਼ ਅਰੋੜਾ ਖ਼ਿਲਾਫ਼ ਪਟੀਸ਼ਨ ਨੂੰ ਖਾਰਜ ਕਰਦਿਆਂ ਹਾਈ ਕਰੋਟ ਨੇ ਕੀਤੀ ਟਿੱਪਣੀ- ਦੋਸ਼ਾਂ ਨੂੰ ਸਾਬਤ ਕਰਨ ਲਈ ਸਿਰਫ਼ ਸਬੂਤ ਜ਼ਰੂਰੀ","Content":"ਇਹ ਕਾਗਜ਼ੀ ਤੌਰ ’ਤੇ ਇਕ ਭਾਰੀ ਪਰ ਬੇਬੁਨਿਆਦ ਪਟੀਸ਼ਨ ਹੈ। ਹਾਈ ਕੋਰਟ ਨੇ ਕਿਹਾ ਕਿ ਪਟੀਸ਼ਨ ਵਿਚ ਗ਼ਲਤ ਇਰਾਦੇ, ਬੇਨਿਯਮੀਆਂ ਤੇ ਬੇਬੁਨਿਆਦ ਦੋਸ਼ਾਂ ਦਾ ਸਮਰਥਨ ਜਾਂ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਕੋਈ ਸਬੂਤ ਨਹੀਂ ਹੈ। ਜਿਸ ਹੁਕਮ ਰਾਹੀਂ ਸੈਸ਼ਨ ਅਦਾਲਤ ਨੇ ਅਰੋੜਾ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਰੱਦ ਕਰਨ ਦੀ ਰਿਪੋਰਟ ਨੂੰ ਸਵੀਕਾਰ ਕੀਤਾ ਉਹ ਵਿਸਥਾਰਤ ਤੇ ਤਰਕਸੰਗਤ ਹੈ। ","PublishDate":"Fri, 17 Nov 2023 05:15:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-while-dismissing-the-petition-against-rajnish-arora-the-high-court-commented-only-evidence-is-necessary-to-prove-the-charges-9302666.html"},{"Title":"ਮਹਾਦੇਵ ਆਨਲਾਈਨ ਸੱਟਾ ਐਪ 'ਤੇ ਪਾਬੰਦੀ ਲੱਗਣ ਮਗਰੋਂ  ਸ਼ੁਰੂ ਕੀਤਾ ‘ਮਹਾਦੇਵ ਖਿਲਾੜੀ ਐਪ’, ਈਡੀ ਨੇ ਜਾਂਚ ਕੀਤੀ ਸ਼ੁਰੂ","Content":"ਇਸ ਸਿੰਡੀਕੇਟ ਨਾਲ ਜੁੜੇ ਲੋਕ ਕ੍ਰਿਕਟ ਮੈਚਾਂ ਦੀ ਫਿਕਸਿੰਗ ਕਰਵਾ ਕੇ ਰੋਜ਼ਾਨਾ ਕਰੋੜਾਂ ਰੁਪਏ ਦਾ ਦਾਅ ਖੇਡ ਰਹੇ ਹਨ। ਈਡੀ ਨੇ ਮੁਢਲੀ ਜਾਂਚ ਲਈ 32 ਜਣੇ ਘੇਰੇ ਵਿਚ ਲਏ ਹਨ, ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ 6 ਜਣੇ ਸੌਰਭ ਚੰਦਰਾਕਰ ਦੇ ਚਹੇਤੇ ਦੱਸੇ ਗਏ ਹਨ। ਸੌਰਭ ਦੇ ਇਹ ਖ਼ਾਸ ਵਿਅਕਤੀ ਮੁਲਕ ਦੇ ਵੱਖ ਵੱਖ ਹਿੱਸਿਆਂ ਤੇ ਮੱਧ ਪੂਰਬੀ ਏਸ਼ੀਆ ਦੇ ਮੈਚ ਫਿਕਸ ਕਰਨ ਦਾ ਨਾਪਾਕ ਕੰਮ ਕਰਦੇ ਹਨ। ਇਹ ਸਾਰੇ ਵਪਾਰੀ ‘ਖਿਲਾੜੀ ਐਪ’ ਤੇ ਹੋਰਨਾਂ ਪੋਰਟਲਾਂ ਜ਼ਰੀਏ ਇਕ ਦੂਜੇ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ।","PublishDate":"Fri, 17 Nov 2023 05:04:19 +00:00","Link":"https://www.punjabijagran.com/national/general-mahadev-khiladi-app-launched-after-ban-on-mahadev-online-betting-app-ed-starts-investigation-9302664.html"},{"Title":"UGC ਲੈ ਸਕਦੀ ਹੈ ਵੱਡਾ ਫ਼ੈਸਲਾ, PG ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮਿਲ ਸਕਦੀ ਹੈ ਕਿਸੇ ਵੀ ਸਟਰੀਮ ਦਾ ਵਿਸ਼ਾ ਚੁਣਨ ਦੀ ਆਜ਼ਾਦੀ","Content":"ਇਸ ਸਬੰਧੀ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਖਰੜਾ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਮੁਤਾਬਕ ਯੂਨੀਵਰਸਿਟੀ ਗ੍ਰਾਂਟਸ ਕਮਿਸ਼ਨ (ਯੂ.ਜੀ.ਸੀ.) ਜਲਦੀ ਹੀ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵਿਸ਼ਿਆਂ ਦੀ ਚੋਣ ਕਰਨ ਵਿੱਚ ਵਧੇਰੇ ਲਚਕਤਾ ਦੇ ਸਕਦਾ ਹੈ...","PublishDate":"Fri, 17 Nov 2023 05:02:36 +00:00","Link":"https://www.punjabijagran.com/education/general-ugc-can-take-a-big-decision-pg-students-can-get-freedom-to-choose-the-topic-of-any-stream-9302665.html"},{"Title":"ਅੱਜ ਬਰਸੀ ’ਤੇ ਵਿਸ਼ੇਸ਼ : ਮੈਂ ਕੱਲ੍ਹ ਤੱਕ ਨਹੀਂ ਰਹਿਣਾ, ਵੇ ਮਂੈ ਤਿੜਕੇ ਘੜੇ ਦਾ ਪਾਣੀ...","Content":"ਸੁਰਜੀਤ ਬਿੰਦਰਖੀਆ ਦਾ ਜਨਮ 15 ਅਪ੍ਰੈਲ 1962 ਨੂੰ ਰੋਪੜ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਬਿੰਦਰਖ ਵਿਖੇ ਪਿਤਾ ਸੁੱਚਾ ਸਿੰਘ ਤੇ ਮਾਤਾ ਗੁਰਚਰਨ ਕੌਰ ਦੇ ਪਰਿਵਾਰ ਵਿਚ ਹੋਇਆ। ਉਸ ਦੇ ਪਿਤਾ ਜੀ ਮੰਨੇ-ਪ੍ਰਮੰਨੇ ਪਹਿਲਵਾਨ ਸਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਘੁਲਦਿਆਂ ਦੇਖ ਸੁਰਜੀਤ ਬਿੰਦਰਖੀਆ ਦੇ ਅੰਦਰ ਵੀ ਪਹਿਲਵਾਨੀ ਦੀ ਚੇਟਕ ਲੱਗ ਗਈ ਸੀ ਪਰ ਉਹ ਇਸ ਖੇਤਰ ਵਿਚ ਜ਼ਿਆਦਾ ਦੇਰ ਨਹੀਂ ਟਿਕ ਸਕੇ ","PublishDate":"Fri, 17 Nov 2023 04:59:49 +00:00","Link":"https://www.punjabijagran.com/entertainment/pollywood-death-anniversary-of-punjabi-singer-surjit-bindrakhia-9302663.html"},{"Title":"ਦਿੱਲੀ 'ਚ ਵਿਗੜਿਆ ਮਾਹੌਲ, 'ਬਹੁਤ ਗੰਭੀਰ' ਸ਼੍ਰੇਣੀ 'ਚ ਪਹੁੰਚਿਆ AQI; ਕੀ ਰਾਜਧਾਨੀ 'ਚ ਫਿਰ ਤੋਂ ਔਡ-ਈਵਨ ਹੋਵੇਗਾ ਲਾਗੂ","Content":"ਦਿੱਲੀ ਵਿੱਚ ਲਗਾਤਾਰ ਵੱਧ ਰਹੇ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਮੱਦੇਨਜ਼ਰ, ਵਾਤਾਵਰਣ ਮੰਤਰੀ ਗੋਪਾਲ ਰਾਏ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਦਿੱਲੀ ਸਕੱਤਰੇਤ ਵਿੱਚ ਸਬੰਧਤ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਸਮੂਹ-4 ਨਿਯਮਾਂ ਦੀ ਸਖਤੀ ਨਾਲ ਪਾਲਣਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਸਮੀਖਿਆ ਮੀਟਿੰਗ ਕੀਤੀ...","PublishDate":"Fri, 17 Nov 2023 04:56:34 +00:00","Link":"https://www.punjabijagran.com/national/general-climate-worsens-in-delhi-aqi-reaches-very-serious-category-will-odd-even-be-imposed-again-in-the-capital-9302662.html"},{"Title":"ਹੁਣ ਪੈਨਸ਼ਨ ਲੈਣ ਲਈ ਬੈਂਕ ਜਾਣ ਦੀ ਟੈਨਸ਼ਨ ਖਤਮ: ਚਿਹਰੇ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ ਨਾਲ, ਜੀਵਨ ਸਰਟੀਫਿਕੇਟ ਕਰੋ ਤੁਰੰਤ ਜਮ੍ਹਾ , ਇਹ ਹਨ 5 ਆਸਾਨ ਕਦਮ!","Content":"ਜੇਕਰ ਤੁਸੀਂ 80 ਸਾਲ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਪੈਨਸ਼ਨਰ ਹੋ, ਤਾਂ ਨਵੰਬਰ ਤੁਹਾਡੇ ਲਈ ਮਹੱਤਵਪੂਰਨ ਮਹੀਨਾ ਹੈ। ਨਵੰਬਰ ਦੇ ਅੰਤ ਤੱਕ, ਪੈਨਸ਼ਨਰਾਂ ਨੂੰ ਆਪਣਾ ਡਿਜੀਟਲ ਜੀਵਨ ਸਰਟੀਫਿਕੇਟ ਜਮ੍ਹਾ ਕਰਨਾ ਹੋਵੇਗਾ। ਕੇਂਦਰ ਸਰਕਾਰ ਇਸ ਲਈ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਵੀ ਚਲਾ ਰਹੀ ਹੈ। ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਕੇਂਦਰੀ ਪੈਨਸ਼ਨਰਾਂ ਵਿੱਚ ਡਿਜੀਟਲ ਲਾਈਫ ਸਰਟੀਫਿਕੇਟ ਦੀ ਵਰਤੋਂ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਵਧਾਉਣ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਦੇਸ਼ ਵਿਆਪੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 04:52:17 +00:00","Link":"https://www.punjabijagran.com/business/general-now-the-tension-of-going-to-the-bank-to-get-pension-is-over-with-face-authentication-life-certificate-instant-deposit-these-are-5-easy-steps-9302660.html"},{"Title":"ਗੀਤਕਾਰੀ ਤੇ ਗਾਇਕੀ ਦਾ ਧਨੀ ਦੀਦਾਰ ਸੰਧੂ","Content":"ਦੀਦਾਰ ਸੰਧੂ ਦੇ ਮੁਕਤਸਰ, ਬਠਿੰਡਾ ਤੋਂ ਲੈ ਕੇ ਗੰਗਾਨਗਰ ਤੱਕ ਬਹੁਤ ਅਖਾੜੇ ਲੱਗਦੇ ਸਨ। ਰਸਤੇ ਵਿਚ ਕੋਟਕਪੂਰੇ ਦਾ ਰੇਲਵੇ ਫਾਟਕ ਪੈਂਦਾ ਸੀ। ਜੋ ਬਹੁਤਾ ਸਮਾਂ ਬੰਦ ਰਹਿੰਦਾ ਸੀ। ਘਰ ਤੋਂ ਉਧਰ ਅਖਾੜਾ ਲਾਉਣ ਜਾਣ ਵਾਸਤੇ ਫਾਟਕ ਬੰਦ ਰਹਿਣ ਦਾ ਸਮਾਂ ਲੈ ਕੇ ਚੱਲਣਾ ਪੈਂਦਾ ਸੀ। ਇਸ ਕਰ ਕੇ ਸੰਧੂ ਨੂੰ ਉੱਥੇ ਖੜ੍ਹ ਕੇ ਗੀਤ ਲਿਖਣਾ ਪਿਆ ‘ਹੁਣ ਬੰਦ ਪਿਆ ਦਰਵਾਜ਼ਾ ਜਿਉਂ ਫਾਟਕ ਕੋਟਕਪੂਰੇ ਦਾ’।","PublishDate":"Fri, 17 Nov 2023 04:51:39 +00:00","Link":"https://www.punjabijagran.com/entertainment/pollywood-didar-sandhu-rich-in-songwriting-and-singing-9302661.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]