[{"Title":"ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਕਿਹਾ : ਵਿਆਹ ਤੋਂ ਪਹਿਲਾਂ ਬਿਮਾਰੀ ਨੂੰ ਛੁਪਾਉਣਾ ਧੋਖਾ ਹੈ, ਕੈਂਸਲ ਹੋ ਸਕਦਾ ਹੈ ਵਿਆਹ","Content":"ਭਾਰਤ ਵਿਚ ਵਿਆਹ ਨੂੰ ਬਹੁਤ ਸਤਿਕਾਰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਅਸੀਂ ਇਕ ਅਜਿਹੀ ਕੌਮ ਵਿਚ ਹਾਂ ਜੋ ਵਿਆਹ ਦੀ ਮਜ਼ਬੂਤ ​​ਨੀਂਹ ਉੱਤੇ ਮਾਣ ਮਹਿਸੂਸ ਕਰਦੀ ਹੈ। ਅਦਾਲਤ ਨੇ ਕਿਹਾ ਕਿ ਵਿਆਹ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸੇ ਵੀ ਧਿਰ ਦੁਆਰਾ ਬਿਮਾਰੀ ਨੂੰ ਛੁਪਾਉਣਾ ਧੋਖਾਧੜੀ ਹੈ ਤੇ ਇਹ ਵਿਆਹ ਨੂੰ ਰੱਦ ਕਰਨ ਦਾ ਕਾਰਨ ਬਣਦਾ ਹੈ। ਅਦਾਲਤ ਨੇ ਫੈਮਿਲੀ ਕੋਰਟ ਦੇ ਹੁਕਮਾਂ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਇਕ ਵਿਅਕਤੀ ਦੇ ਵਿਆਹ ਨੂੰ ਰੱਦ ਕਰਨ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕਰ ਦਿੱਤਾ।","PublishDate":"Mon, 03 Jan 2022 05:19:36 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-high-court-says-hiding-illness-before-marriage-is-deception-marriage-can-be-canceled-9007843.html"},{"Title":"Sulli Deals ਤੋਂ ਬਾਅਦ ਹੁਣ Bulli Bai 'ਤੇ ਮੁਸਲਿਮ ਔਰਤਾਂ ਦੀ ਹੋ ਰਹੀ ਹੈ ਨਿਲਾਮੀ","Content":"ਬੁੱਲੀ ਬਾਈ ਨਾਂ ਦੇ ਗਿੱਟਹੱਬ ਐਪ 'ਤੇ ਕੁਝ ਅਜਿਹੀਆਂ ਤਸਵੀਰਾਂ ਸ਼ੇਅਰ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਤੋਂ ਵਿਵਾਦ ਖੜ੍ਹਾ ਕਰ ਦਿੱਤਾ ਹੈ। ਦਰਅਸਲ, GitHub ਐਪ 'ਤੇ ਬੁੱਲੀ ਬਾਈ ਨਾਮ ਦੇ ਇਕ ਅਣਜਾਣ ਗਰੁੱਪ ਮੁਸਲਿਮ ਔਰਤਾਂ  (Muslim Women) ਦੀਆਂ ਤਸਵੀਰਾਂ ਦੀ ਨਿਲਾਮੀ ( Auction) ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪਰੇਸ਼ਾਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 05:18:59 +00:00","Link":"https://www.punjabijagran.com/national/general-after-sulli-deals-now-bulli-bai-is-auctioning-off-muslim-women-9007846.html"},{"Title":"ਸਾਵਧਾਨ! ਇਹ ਗ਼ਲਤੀ ਕੀਤੀ ਤਾਂ WhatsApp ਅਕਾਊਂਟ ਹੋ ਜਾਵੇਗਾ ਬੈਨ, ਨਵੰਬਰ 'ਚ 17.5 ਲੱਖ ਖਾਤਿਆਂ 'ਤੇ ਲੱਗੀ ਪਾਬੰਦੀ","Content":"WhatsApp ਆਪਣੇ ਪਲੇਟਫਾਰਮ 'ਤੇ ਉਪਭੋਗਤਾਵਾਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਬਹੁਤ ਸਾਵਧਾਨੀ ਨਾਲ ਅੱਗੇ ਵਧ ਰਿਹਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਜੇਕਰ ਤੁਸੀਂ WhatsApp 'ਤੇ ਅਜਿਹਾ ਕੁਝ ਕਰਦੇ ਹੋ, ਜਿਸ ਨਾਲ ਯੂਜ਼ਰਸ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਖਤਰਾ ਹੋਵੇ ਤਾਂ ਇਹ ਤੁਹਾਡੇ ਅਕਾਊਂਟ ਨੂੰ ਬੈਨ ਕਰ ਸਕਦਾ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਖਾਤਿਆਂ 'ਤੇ ਆਮ ਤੌਰ 'ਤੇ ਸਵੈਚਲਿਤ ਜਾਂ ਬਲਕ ਮੈਸੇਜਿੰਗ (ਸਪੈਮ) ਦੀ ਅਣਅਧਿਕਾਰਤ ਵਰਤੋਂ ਲਈ ਪਾਬੰਦੀ ਲਗਾਈ ਜਾਂਦੀ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 05:18:38 +00:00","Link":"https://www.punjabijagran.com/technology/general-caution-if-this-mistake-is-made-then-whatsapp-account-will-be-banned-ban-175-lakh-accounts-banned-in-november-9007784.html"},{"Title":"ਸਕੂਲ ਵੈਨ ਦੀ ਟਰੈਕਟਰ ਨਾਲ ਟੱਕਰ, ਦੋ ਬੱਚਿਆਂ ਦੀ ਮੌਤ, ਚਾਲਕ ਸਣੇ ਇਕ ਦਰਜਨ ਜ਼ਖ਼ਮੀ","Content":"ਬਹਿਰੀਨ ਵਿਚ ਕੁੱਲ ਸਤਾਰਾਂ ਸਕੂਲੀ ਬੱਚੇ ਸਕੂਲ ਜਾ ਰਹੇ ਸਨ। ਇਸ ਸੜਕ ਹਾਦਸੇ ਵਿੱਚ ਛੇ ਬੱਚੇ ਮੌੜ ਮੰਡੀ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿੱਚ ਦਾਖ਼ਲ ਕਰਵਾਏ ਗਏ ਹਨ ਜਦੋਂਕਿ  ਵੈਨ ਚਾਲਕ ਲਵਪ੍ਰੀਤ ਸਿੰਘ ਮਨਜੋਤ ਕੌਰ ਅਤੇ ਅਨੂਪ ਕੌਰ ਨੂੰ ਆਦੇਸ਼ ਹਸਪਤਾਲ ਲਈ ਰੈਫਰ ਕੀਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Mon, 03 Jan 2022 05:18:37 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-two-children-were-killed-and-a-dozen-others-including-the-driver-were-injured-9008255.html"},{"Title":"ਦੋਸਤ ਨੂੰ ਝੂਲਾ ਝੁਲਾਉਣ ਦੇ ਚੱਕਰ 'ਚ ਚਲਾ ਗਿਆ ਖੱਡੇ 'ਚ! ਨੌਜਵਾਨ ਦੀ ਕਿਸ ਤਰ੍ਹਾਂ ਬਚੀ ਜਾਨ ਦੇਖੋ ਵੀਡੀਓ","Content":" ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਬਚਪਨ ਵਿਚ ਝੂਲਾ ਜ਼ਰੂਰ ਚਾਹੀਦਾ ਹੈ। ਸਵਿੰਗ ਕਰਨਾ ਬਹੁਤ ਮਜ਼ੇਦਾਰ ਹੈ, ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਅਜਿਹੇ ਹਨ ਜੋ ਆਪਣੇ ਘਰਾਂ ਵਿਚ ਵੀ ਝੂਲਾ ਲਗਵਾਉਂਦੇ ਹਨ ਕਿਉਂਕਿ ਉਹ ਝੂਲੇ ਦੇ ਬਹੁਤ ਸ਼ੌਕੀਨ ਹਨ। ਅਜਿਹੇ ਕਈ ਵੀਡੀਓ ਦੇਖਣ ਨੂੰ ਮਿਲਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ 'ਚ ਬਜ਼ੁਰਗ ਵੀ ਝੂਲੇ ਦਾ ਆਨੰਦ ਲੈਂਦੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕਈ ਲੋਕ ਝੂਲੇ ਲਈ ਖਤਰਨਾਕ ਜਗ੍ਹਾ ਚੁਣਦੇ ਹਨ।","PublishDate":"Mon, 03 Jan 2022 05:17:56 +00:00","Link":"https://www.punjabijagran.com/national/general-went-to-the-pit-in-the-circle-of-swinging-a-friend-this-is-how-the-life-of-a-lucky-young-man-survived-9007800.html"},{"Title":"Best Bank For FD : ਐੱਫਡੀ 'ਤੇ ਵੀ ਮਿਲੇਗਾ ਮੋਟਾ ਵਿਆਜ, ਇਹ ਬੈਂਕ ਦੇ ਰਹੇ ਹਨ ਸ਼ਾਨਦਾਰ 'ਸਕੀਮ'","Content":"ਮੌਜੂਦਾ ਘੱਟ ਵਿਆਜ ਦਰ ਤੇ ਉੱਚ ਮੁਦਰਾਸਫੀਤੀ ਸਥਿਤੀ ਵਿਚ ਇਕ ਆਮ ਬੈਂਕ ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟ (FD) ਵਿਚ ਪੈਸਾ ਰੱਖਣਾ ਇਕ ਬਹੁਤ ਵੱਡਾ ਸੌਦਾ ਨਹੀਂ ਮੰਨਿਆ ਜਾ ਸਕਦਾ ਹੈ ਪਰ ਫਿਰ ਵੀ ਇਹ ਸਭ ਤੋਂ ਵਧੀਆ ਵਿਕਲਪਾਂ ਵਿੱਚੋਂ ਇਕ ਹੈ ਜੇਕਰ ਨਿਵੇਸ਼ਕਾਂ ਲਈ ਸੁਰੱਖਿਆ ਹੀ ਚਿੰਤਾ ਹੈ। ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟ ਖਾਸ ਤੌਰ 'ਤੇ ਸੀਨੀਅਰ ਨਾਗਰਿਕਾਂ ਤੇ ਹੋਰਾਂ ਲਈ ਜੋਖਮ ਤੋਂ ਬਚਦੇ ਹੋਏ ਨਿਵੇਸ਼ ਕਰਨ ਲਈ ਬਹੁਤ ਵਧੀਆ ਆਪਸ਼ਨ ਹਨ।","PublishDate":"Mon, 03 Jan 2022 05:16:41 +00:00","Link":"https://www.punjabijagran.com/business/general-best-bank-for-fd-fd-will-also-get-hefty-interest-these-banks-are-offering-excellent-schemes-9007824.html"},{"Title":"ਸਾਵਧਾਨ! ਗੂਗਲ 'ਤੇ ਨਾ ਕਰੋ ਇਹ ਗ਼ਲਤੀ, ਨਵੰਬਰ ’ਚ 61,114 ਖ਼ਿਲਾਫ ਹੋਈ ਕਾਰਵਾਈ","Content":" ਗੂਗਲ ਪਲੇਟਫਾਰਮ ਤੇ ਕੁਝ ਵੀ ਸਰਚ ਜਾਂ ਪੋਸਟ ਕਰਨਾ ਖ਼ਤਰਨਾਕ ਹੋ ਸਕਦਾ ਹੈ। ਦਰਅਸਲ ਆਈਟੀ ਦੇ ਨਵੇਂ ਨਿਯਮਾਂ ਦੇ ਤਹਿਤ ਕਾਪੀ ਰਾਈਟ ਨਿਯਮ, ਟਰੇਡਮਾਰਕ, ਕੋਰਟ ਆਡਰ ਤੇ ਧੋਖਾਧੜੀ ਨਾਲ ਜੁੜੇ ਮਾਮਲਿਆਂ ਦੇ ਖ਼ਿਲਾਫ ਸਖ਼ਤ ਕਾਰਵਾਈ ਕੀਤੀ ਗਈ ਹੈ। ਗੂਗਲ ਵੱਲੋਂ ਨਵੰਬਰ ਮਹੀਨੇ ’ਚ 26,087 ਸ਼ਿਕਾਇਤਾਂ ਦਰਜ ਕਰਵਾਈਆਂ ਗਈਆਂ ਹਨ।","PublishDate":"Mon, 03 Jan 2022 05:16:01 +00:00","Link":"https://www.punjabijagran.com/technology/general-caution-do-not-make-this-mistake-on-google-the-action-taken-against-61114-in-november-9007849.html"},{"Title":"Punjab Election s: 'ਆਪ' ਨੇ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਉਮੀਦਵਾਰਾਂ ਦੀ 7ਵੀਂ ਸੂਚੀ ਕੀਤੀ ਜਾਰੀ, ਦੇਖੋ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਉਮੀਦਵਾਰਾਂ ਦੀ 7ਵੀਂ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਇਸ ਸੂਚੀ ਵਿਚ ਪੰਜ ਉਮੀਦਵਾਰਾਂ ਦਾ ਨਾਂ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ।\n ","PublishDate":"Mon, 03 Jan 2022 03:19:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-elections-aap-released-7th-list-of-candidates-9008254.html"},{"Title":"ਪੰਜਾਬ ਦੀ ਸਿਆਸਤ 'ਚ ਵੱਡਾ ਧਮਾਕਾ, ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ BJP ਜੁਆਇਨ ਕਰਨ ਵਾਲੇ ਵਿਧਾਇਕ ਨੇ ਕੀਤੀ ਕਾਂਗਰਸ 'ਚ ਵਾਪਸੀ","Content":"ਪੰਜਾਬ ਦੀ ਸਿਆਸਤ 'ਚ ਵੱਡਾ ਧਮਾਕਾ ਹੋਇਆ ਹੈ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਭਾਜਪਾ ਜੁਆਇਨ ਕਰਨ ਵਾਲੇ ਸ੍ਰੀ ਹਰਿਗੋਬਿੰਦ ਸਿੰਘ ਤੋਂ ਵਿਧਾਇਕ ਬਲਵਿੰਦਰ ਸਿੰਘ ਲਾਡੀ ਨੇ ਮੁੜ ਕਾਂਗਰਸ ਜੁਆਇਨ ਕਰ ਲਈ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 03:14:22 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-congress-mla-who-joined-bjp-recently-returns-9008253.html"},{"Title":"Ekadashi 2022 Date and Timing : ਜਾਣੋ ਸਾਲ 2022 'ਚ ਕਦੋਂ-ਕਦੋਂ ਹੈ ਇਕਾਦਸ਼ੀ, ਦੇਖੋ ਇੱਥੇ ਪੂਰੀ ਲਿਸਟ","Content":"ਸਨਾਤਨ ਧਰਮ 'ਚ ਇਕਾਦਸ਼ੀ ਦੇ ਵਰਤ ਦਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਵ ਹੈ। ਇਸ ਦਿਨ ਭਗਵਾਨ ਸ਼੍ਰੀ ਹਰਿ ਵਿਸ਼ਨੂੰ ਦੀ ਪੂਜਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮਾਨਤਾ ਹੈ ਕਿ ਇਕਾਦਸ਼ੀ 'ਤੇ ਭਗਵਾਨ ਵਿਸ਼ਨੂੰ ਦੀ ਪੂਜਾ ਕਰਨ ਦੇ ਨਾਲ ਵਰਤ ਰੱਖਣ ਵਾਲੇ ਨੂੰ ਅਮੋਘ ਫਲਾਂ ਦੀ ਪ੍ਰਾਪਤੀ ਹੁੰਦੀ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਕਿ ਸਾਲ 2022 ਵਿਚ ਇਕਾਦਸ਼ੀ ਕਦੋਂ-ਕਦੋਂ ਹੈ :","PublishDate":"Mon, 03 Jan 2022 03:01:53 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-know-the-ekadashi-date-and-timing-of-year2022-9008251.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]