[{"Title":"ਪਦਮ ਵਿਭੂਸ਼ਣ Ratan Tata ਨੇ ਕਿਉਂ ਨਹੀਂ ਕਰਵਾਇਆ ਵਿਆਹ? ਕਿਸ ਕਾਰਨ ਜ਼ਿੰਦਗੀ ਭਰ ਰਹੇਂ ਕੁੰਵਾਰੇ","Content":"ਪਦਮ ਵਿਭੂਸ਼ਣ Ratan Tata ਨੇ ਕਿਉਂ ਨਹੀਂ ਕਰਵਾਇਆ ਵਿਆਹ? ਕਿਸ ਕਾਰਨ ਜ਼ਿੰਦਗੀ ਭਰ ਰਹੇਂ ਕੁੰਵਾਰੇ","PublishDate":"Thu, 10 Oct 2024 05:50:40 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-why-did-ratan-tata-not-marry-be-revealed-during-interview-with-simi-garewal-9413492.html"},{"Title":"Flipkart 'ਤੇ ਧਮਾਕੇਦਾਰ ਆਫਰ, ਅੱਧੀ ਕੀਮਤ 'ਤੇ ਮਿਲ ਰਿਹਾ 60 ਹਜ਼ਾਰ ਰੁਪਏ ਵਾਲਾ Samsung ਦਾ ਪ੍ਰੀਮੀਅਮ ਸਮਾਰਟਫੋਨ","Content":"ਇਸ ਦੇ ਨਾਲ ਹੀ ਫਲਿਪਕਾਰਟ ਸੇਲ ਦੌਰਾਨ bauers Samsung ਦੇ ਇਸ ਫੋਨ 'ਤੇ ਸਿਰਫ਼ 1 Flipkart SuperCoin 'ਤੇ 750 ਦਾ ਆਫਰ ਕਲੇਮ ਕਰ ਸਕਦੇ ਹੋ। ਫਲਿੱਪਕਾਰਟ 'ਤੇ ਮਿਲ ਰਹੇ ਸਾਰੇ ਆਫਰਸ ਨਾਲ ਇਸ ਫੋਨ ਨੂੰ 29,249 ਦੀ ਕੀਮਤ ਨਾਲ ਖਰੀਦਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਸ ਫੋਨ 'ਤੇ ਐਕਸਚੇਂਜ ਬੋਨਸ ਆਫਰ ਦਾ ਅਡੀਸ਼ਨਲ ਲਾਭ ਲਿਆ ਜਾ ਸਕਦਾ ਹੈ।\n ","PublishDate":"Thu, 10 Oct 2024 05:47:23 +00:00","Link":"https://www.punjabijagran.com/technology/general-explosive-offer-on-flipkart-samsung-s-premium-smartphone-worth-60-thousand-rupees-is-available-at-half-price-9413490.html"},{"Title":"Navami 2024: 11 ਜਾਂ 12 ਅਕਤੂਬਰ, ਕਦੋਂ ਕਰਨੀ ਹੈ ਕੰਨਿਆ ਪੂਜਾ ? ਜਾਣੋ ਸਹੀ ਤਰੀਕ ਤੇ ਸ਼ੁਭ ਸਮਾਂ","Content":"  ਨਰਾਤਿਆਂ ਦਾ ਤਿਉਹਾਰ ਦੇਸ਼ ਭਰ 'ਚ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਤਿਉਹਾਰ ਸੰਸਾਰ ਦੀ ਮਾਂ ਆਦਿਸ਼ਕਤੀ ਮਾਂ ਦੁਰਗਾ ਨੂੰ ਸਮਰਪਿਤ ਹੈ। ਇਸ ਸਮੇਂ ਦੌਰਾਨ ਅੱਸੂ ਮਹੀਨੇ ਦੇ ਸ਼ੁਕਲ ਪੱਖ ਦੀ ਪ੍ਰਤੀਪਦਾ ਤਿਥੀ ਤੋਂ ਲੈ ਕੇ ਨੌਮੀ ਤਿਥੀ ਤੱਕ ਦੇਵੀ ਦੁਰਗਾ ਦੇ ਨੌਂ ਰੂਪਾਂ ਦੀ ਪੂਜਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ","PublishDate":"Thu, 10 Oct 2024 05:46:07 +00:00","Link":"https://www.punjabijagran.com/religion/astrology-religion-navami-2024-know-the-exact-date-time-shubh-muhurat-for-kanya-pujan-9413485.html"},{"Title":"ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ ’ਚ ਸ਼ਿਲਪਾ ਸ਼ੈਟੀ ਤੇ ਰਾਜ ਕੁੰਦਰਾ ਪਹੁੰਚੇ ਬਾੰਬੇ ਹਾਈ ਕੋਰਟ, ਰਿਹਾਇਸ਼ੀ ਕੰਪਲੈਕਸ ਤੇ ਫਾਰਮ ਹਾਊਸ ਨੂੰ ਖਾਲੀ ਕਰਨ ਲਈ ਦੇ ਨੋਟਿਸ ਨੂੰ ਦਿੱਤੀ ਚੁਣੌਤੀ","Content":"ਜੱਜ ਪ੍ਰਿਥਵੀਰਾਜ ਚੌਹਾਨ ਦੇ ਬੈਂਚ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਪਟੀਸ਼ਨ ’ਤੇ ਸੁਣਵਾਈ ਕੀਤੀ। ਅਦਾਲਤ ਨੇ ਈਡੀ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਕੇ ਇਸ ਮਾਮਲੇ ਦੀ ਅਗਲੀ ਸੁਣਵਾਈ ਵੀਰਵਾਰ ਦੇ ਦਿਨ ਤੈਅ ਕੀਤੀ ਹੈ। ਪਟੀਸ਼ਨ ’ਚ ਸ਼ੈਟੀ ਤੇ ਕੁੰਦਰਾ ਨੂੰ 27 ਸਤੰਬਰ ਨੂੰ ਜਾਰੀ ਈਡੀ ਦੇ ਨੋਟਿਸ ਨੂੰ ਚੁਣੌਤੀ ਦਿੱਤੀ ਗਈ ਹੈ। ","PublishDate":"Thu, 10 Oct 2024 05:36:44 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-shilpa-shetty-and-raj-kundra-reached-the-bombay-high-court-in-the-money-laundering-case-challenging-the-notice-to-vacate-the-residential-complex-and-farmhouse-9413482.html"},{"Title":"CM ਨੇ ਪ੍ਰਸਿੱਧ ਉਦਯੋਗਪਤੀ ਰਤਨ ਟਾਟਾ ਦੀ ਮੌਤ 'ਤੇ ਦੁੱਖ ਪ੍ਰਗਟਾਇਆ, ਰਤਨ ਟਾਟਾ ਦੇ ਤੁਰ ਜਾਣ ਨਾਲ ਇਕ ਯੁੱਗ ਦਾ ਹੋਇਆ ਅੰਤ","Content":"ਉਨ੍ਹਾਂ ਨੇ ਟਾਟਾ ਸੰਨਜ਼ ਨੂੰ 'ਗਲੋਬਲ ਪਾਵਰਹਾਊਸ' ਬਣਾਉਣ ਲਈ ਰਤਨ ਟਾਟਾ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਿਸ ਨਾਲ ਦੇਸ਼ ਵਿੱਚ ਸਨਅਤੀ ਵਿਕਾਸ ਦੀ ਰਫ਼ਤਾਰ ਵੀ ਤੇਜ਼ ਹੋਈ। ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਰਤਨ ਟਾਟਾ ਦੀ ਸਖ਼ਤ ਮਿਹਨਤ, ਵਚਨਬੱਧਤਾ, ਸਮਰਪਿਤ ਭਾਵਨਾ ਅਤੇ ਸਾਦਗੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੂੰ ਹਮੇਸ਼ਾ ਆਪਣੀ ਪਸੰਦ ਦੇ ਖੇਤਰ ਵਿੱਚ ਮੁਕਾਮ ਬਣਾਉਣ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦੀ ਰਹੇਗੀ।","PublishDate":"Thu, 10 Oct 2024 05:33:26 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-mourns-death-of-legendary-industrialist-ratan-tata-ratan-tatas-passing-marks-the-end-of-an-era-9413489.html"},{"Title":"World Mental Health Day : ਜ਼ਿੰਦਗੀ ’ਚ ਤਣਾਅ ਨਹੀਂ ਖ਼ੁਸ਼ੀਆਂ ਨੂੰ ਦਿਉ ਜਗ੍ਹਾ","Content":"ਸਾਡੇ ਦੇਸ਼ ’ਚ ਮਾਨਸਿਕ ਸਿਹਤ (Mental Health) ਨਾਲ ਜੁੜੀਆਂ ਸਮੱਸਿਆਵਾਂ ਲਗਾਤਾਰ ਗੰਭੀਰ ਹੁੰਦੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਸਭ ਤੋਂ ਚਿੰਤਾਜਨਕ ਗੱਲ ਇਹ ਹੈ ਕਿ ਨੌਜਵਾਨਾਂ ਵਿਚ ਡਿਪਰੈਸ਼ਨ (ਤਣਾਅ) (Depression) ਤੇ ਚਿੰਤਾ ਵੱਧ ਰਹੀ ਹੈ। ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ ਦੇ ਅੰਕੜਿਆਂ ਅਨੁਸਾਰ ਦੁਨੀਆ ਦੀ ਅੰਦਾਜ਼ਨ 3.8 ਫ਼ੀਸਦੀ ਆਬਾਦੀ ਤਣਾਅ ਦਾ ਸ਼ਿਕਾਰ ਹੈ","PublishDate":"Thu, 10 Oct 2024 05:13:55 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-dont-stress-in-life-give-place-to-happiness-9413488.html"},{"Title":"Eyes Donation : ਅੱਖਾਂ ਦਾਨ ਕਰ ਕੇ ਹਨੇਰੀ ਜ਼ਿੰਦਗੀ ’ਚ ਲਿਆਂਦੀ ਜਾ ਸਕਦੀ ਰੋਸ਼ਨੀ","Content":"ਹਨੇਰੀ ਜ਼ਿੰਦਗੀ ਕੀ ਹੁੰਦੀ ਹੈ, ਚਾਨਣ ਦੀ ਕੀਮਤ ਕੀ ਹੁੰਦੀ ਹੈ, ਅੱਖਾਂ ਦੀ ਕੀਮਤ ਕੀ ਹੁੰਦੀ ਹੈ? ਇਨ੍ਹਾਂ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਕੋਈ ਅੱਖਾਂ ਤੋਂ ਵਿਹੂਣਾ ਵਿਕਅਤੀ ਹੀ ਦੇ ਸਕਦਾ ਹੈ। ਦੇਸ਼ ’ਚ ਮਰਨ ਉਪਰੰਤ ਅੱਖਾਂ ਦਾਨ ਕਰਨ ਦਾ ਪੰਦਰਵਾੜਾ ਹਰ ਸਾਲ 25 ਅਗਸਤ ਤੋਂ 8 ਸਤੰਬਰ ਤਕ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਹਰ ਸਾਲ ਅਕਤੂਬਰ ਮਹੀਨੇ ਦੇ ਦੂਸਰੇ ਵੀਰਵਾਰ ਨੂੰ ਵਿਸ਼ਵ ਦ੍ਰਿਸ਼ਟੀ ਦਿਵਸ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ","PublishDate":"Thu, 10 Oct 2024 05:08:32 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-light-can-be-brought-into-a-dark-life-by-donating-eyes-9413487.html"},{"Title":"ਅਯੁੱਧਿਆ 'ਚ ਸ਼ਾਨਦਾਰ ਦੀਪ ਉਤਸਵ ਦੀਆਂ ਤਿਆਰੀਆਂ ਸ਼ੁਰੂ,25 ਲੱਖ ਦੀਵੇ ਬਾਲ ਕੇ ਲੰਘੇ ਸਾਲ ਦਾ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਤੋੜਨ ਦਾ ਟੀਚਾ","Content":"ਦੀਪ ਉਤਸਵ ਦੀ ਸ਼ੁਰੂਆਤ 28 ਅਕਤੂਬਰ ਤੋਂ ਹੋਵੇਗੀ। ਇਸ ਦਿਨ ਅਯੁੱਧਿਆ ਧਾਮ ਦੇ ਸਰਯੂ ਘਾਟਾਂ, ਪ੍ਰਮੁੱਖ ਮਾਰਗਾਂ ਅਤੇ ਮਠ ਮੰਦਿਰਾਂ ਨੂੰ ਰੌਸ਼ਨ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਮੁੱਖ ਪ੍ਰੋਗਰਾਮ 30 ਅਕਤੂਬਰ ਨੂੰ ਹੋਵੇਗਾ। 7ਵੇਂ ਦੀਪ ਉਤਸਵ ਦੌਰਾਨ 22 ਲੱਖ ਦੀਵੇ ਬਾਲ ਕੇ ਰਿਕਾਰਡ ਬਣਾਇਆ ਗਿਆ ਸੀ। ","PublishDate":"Thu, 10 Oct 2024 05:05:48 +00:00","Link":"https://www.punjabijagran.com/national/general-preparations-for-the-magnificent-deep-utsav-have-begun-in-ayodhya-aiming-to-break-last-years-world-record-by-lighting-25-lakh-lamps-9413486.html"},{"Title":"ਫੀਚਰ ਫੋਨ ਰੱਖਣ ਵਾਲੇ ਹੁਣ UPI ਤੋਂ ਕਰ ਸਕਣਗੇ 10 ਹਜ਼ਾਰ ਰੁਪਏ ਤੱਕ ਦਾ ਭੁਗਤਾਨ, 25 ਕਰੋੜ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਨੂੰ ਹੋਵੇਗਾ ਫ਼ਾਇਦਾ","Content":"ਬੁੱਧਵਾਰ ਨੂੰ ਆਰਬੀਆਈ ਦੇ ਗਵਰਨਰ ਸ਼ਕਤੀਕਾਂਤ ਦਾਸ ਨੇ ਯੂਪੀਆਈ 123 ਪੇਅ ਦੀ ਭੁਗਤਾਨ ਹੱਦ ਨੂੰ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਵਧਾ ਕੇ 10 ਹਜ਼ਾਰ ਰੁਪਏ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਫ਼ੈਸਲੇ ਨਾਲ ਉਨ੍ਹਾਂ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਫ਼ਾਇਦਾ ਹੋਵੇਗਾ ਜਿਹੜੇ ਸਮਾਰਟਫੋਨ ਦੀ ਥਾਂ ਫੀਚਰ ਫੋਨ ਦਾ ਇਸਤੇਮਾਲ ਕਰਦੇ ਹਨ। ਯੂਪੀਆਈ 123 ਪੇਅ ਦੇ ਇਸਤੇਮਾਲ ਲਈ ਇੰਟਰਨੈੱਟ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੁੰਦੀ।","PublishDate":"Thu, 10 Oct 2024 04:56:57 +00:00","Link":"https://www.punjabijagran.com/national/general-feature-phone-owners-will-now-be-able-to-make-payments-up-to-rs-10000-through-upi-more-than-25-crore-people-will-benefit-9413484.html"},{"Title":"Crime News: ਫਗਵਾੜਾ 'ਚ ਅਣਪਛਾਤਿਆਂ ਨੇ ਚਲਾਈਆਂ ਅੰਨ੍ਹੇਵਾਹ ਗੋਲ਼ੀਆਂ, 4 ਜ਼ਖ਼ਮੀ ਤੇ 2 ਦੀ ਹਾਲਤ ਗੰਭੀਰ","Content":"ਗੋਲੀਆਂ ਚੱਲਣ ਦੀ ਸੂਚਨਾ ਮਿਲਦੇ ਸਾਰ ਐੱਸਪੀ ਫਗਵਾੜਾ ਭਾਰੀ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਮੌਕੇ 'ਤੇ ਪੁੱਜੇ ਅਤੇ ਘਟਨਾ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਹਾਸਿਲ ਕੀਤੀ। ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਐਮਰਜੇਂਸੀ ਡਿਊਟੀ 'ਤੇ ਤਾਇਨਾਤ ਡਾਕਟਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਡਿਊਟੀ ਦੌਰਾਨ ਗੋਲੀ ਲੱਗਣ ਕਾਰਨ ਜ਼ਖ਼ਮੀ ਹਾਲਤ 'ਚ 4 ਵਿਅਕਤੀਆਂ ਨੂੰ ਲਿਆਂਦਾ ਗਿਆ। ਜਿਨ੍ਹਾਂ ਦੀ ਪਛਾਣ ਬਿੱਟੂ ਪੁੱਤਰ ਬਲਬੀਰ ਚੰਦ,ਜਸਨਪ੍ਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਮਨਜੀਤ ਸਿੰਘ,ਬੂਟਾ ਰਾਮ ਪੁੱਤਰ ਬਿੰਦੀ ਰਾਮ ਅਤੇ ਸ਼ਿੰਦਾ ਪੁੱਤਰ ਬਿੰਦਾ ਰਾਮ ਵਾਸੀ ਪਿੰਡ ਭਬਿਆਣਾ ਵਜੋਂ ਹੋਈ। ","PublishDate":"Thu, 10 Oct 2024 04:23:27 +00:00","Link":"https://www.punjabijagran.com/punjab/phagwara-crime-news-unidentified-persons-fired-indiscriminately-in-phagwara-4-injured-and-2-in-critical-condition-9413481.html"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"}]