[{"Title":"Bharat bandh:  ਕੋਟੇ ਦੇ ਵਿਰੋਧ 'ਚ ਬਿਹਾਰ 'ਚ ਟਰੇਨ-ਹਾਈਵੇਅ ਜਾਮ, ਰਾਜਸਥਾਨ 'ਚ ਨਹੀਂ ਖੁੱਲ੍ਹੇ ਸਕੂਲ-MP; ਪੰਜਾਬ ਬੰਦ ਦਾ ਵਿਰੋਧ","Content":"ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਅਤੇ ਜਨਜਾਤੀ ਰਿਜ਼ਰਵੇਸ਼ਨ 'ਚ ਕ੍ਰੀਮੀ ਲੇਅਰ 'ਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਖਿਲਾਫ ਦੇਸ਼ ਭਰ 'ਚ ਵੱਖ-ਵੱਖ ਸੰਗਠਨਾਂ ਨੇ ਭਾਰਤ ਬੰਦ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੈ। ਬਸਪਾ, ਸਪਾ, ਕਾਂਗਰਸ, ਆਰਜੇਡੀ ਅਤੇ ਜੇਐਮਐਮ ਸਮੇਤ ਕਈ ਪਾਰਟੀਆਂ ਨੇ ਭਾਰਤ ਬੰਦ ਦਾ ਜ਼ੋਰਦਾਰ ਸਮਰਥਨ ਕੀਤਾ ਹੈ। ਬਿਹਾਰ, ਰਾਜਸਥਾਨ, ਮੱਧ ਪ੍ਰਦੇਸ਼, ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਅਤੇ ਪੰਜਾਬ ਸਮੇਤ ਕਿਹੜੇ ਰਾਜਾਂ ਵਿੱਚ ਭਾਰਤ ਬੰਦ ਦਾ ਕੀ ਅਸਰ ਪਿਆ...","PublishDate":"Wed, 21 Aug 2024 07:30:54 +00:00","Link":"https://www.punjabijagran.com/national/general-train-highway-jam-in-bihar-in-protest-against-quota-schools-not-opened-in-rajasthan-mp-protest-against-punjab-bandh-9396231.html"},{"Title":"Yuvraj Singh ਦੀ Biopic ਲਈ ਦਾਅਵੇਦਾਰ ਇਹ ਦੋ ਅਦਾਕਾਰ? ਕ੍ਰਿਕਟਰ ਦਾ ਸਫ਼ਰ ਦੇਖਣ ਲਈ ਹੋ ਜਾਓ ਤਿਆਰ","Content":"ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਆਲਰਾਊਂਡਰ ਯੁਵਰਾਜ ਸਿੰਘ (Yuvraj Singh) ਦੀ ਬਾਇਓਪਿਕ ਦਾ ਜਦੋਂ ਤੋਂ ਅਧਿਕਾਰਤ ਐਲਾਨ ਹੋਇਆ ਹੈ, ਉਸ ਦੇ ਪ੍ਰਸ਼ੰਸਕ ਖੁਸ਼ੀ ਨਾਲ ਝੂਮ ਰਹੇ ਹਨ। ਪਰਦੇ 'ਤੇ ਕੈਪਟਨ ਕੂਲ ਰਹੇ ਮਹਿੰਦਰ ਸਿੰਘ ਧੋਨੀ (Mahendra Singh Dhoni) ਅਤੇ ਮਾਸਟਰ ਬਲਾਸਟਰ ਸਚਿਨ ਤੇਂਦੁਲਕਰ (Sachin Tendulkar) ਦੀ ਕਹਾਣੀ ਦੇਖਣ ਤੋਂ ਬਾਅਦ ਹਰ ਕੋਈ ਯੁਵਰਾਜ ਸਿੰਘ ਦੇ ਸਫ਼ਰ ਨੂੰ ਦੇਖਣਾ ਚਾਹੁੰਦਾ ਹੈ।","PublishDate":"Wed, 21 Aug 2024 07:22:09 +00:00","Link":"https://www.punjabijagran.com/cricket/general-these-two-actors-are-contenders-for-the-biopic-of-yuvraj-singh-9396230.html"},{"Title":"Khedan Watan Punjab Dia-2024 : 15 ਤੋਂ 22 ਸਤੰਬਰ ਤੱਕ ਜਲੰਧਰ ’ਚ ਹੋਣਗੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੁਕਾਬਲੇ, 28 ਅਗਸਤ ਤਕ ਕਰਵਾ ਸਕਦੇ ਹੋ ਰਜਿਸਟ੍ਰੇਸ਼ਨ","Content":"ਇਸ ਉਪਰੰਤ 11 ਅਕਤੂਬਰ ਤੋਂ 9 ਨਵੰਬਰ ਤੱਕ ਰਾਜ ਪੱਧਰੀ ਮੁਕਾਬਲੇ ਹੋਣਗੇ। ਉਨ੍ਹਾਂ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਕਿਹਾ ਕਿ ਖੇਡ ਮੁਕਾਬਲੇ ਸੁਚਾਰੂ ਢੰਗ ਨਾਲ ਕਰਵਾਉਣ ਲਈ ਸਮੁੱਚੇ ਲੋੜੀਂਦੇ ਪ੍ਰਬੰਧ ਪਹਿਲਾਂ ਹੀ ਕੀਤੇ ਜਾਣੇ ਚਾਹੀਦੇ ਹਨ ਤਾਂ ਜੋ ਖੇਡ ਸਮਾਗਮ ਨੂੰ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਨੇਪਰੇ ਚਾੜ੍ਹਿਆ ਜਾ ਸਕੇ।","PublishDate":"Wed, 21 Aug 2024 07:16:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-khedan-watan-punjab-dia-2024-district-level-competitions-will-be-held-in-jalandhar-from-15th-to-22nd-september-registration-can-be-done-till-28th-august-9396229.html"},{"Title":"ਜੂਨ 'ਚ Jio, Airtel ਦੇ ਟੈਲੀਕਾਮ ਆਪਰੇਟਰਾਂ ਦੀ ਗਿਣਤੀ 'ਚ ਹੋਇਆ 120.5 ਕਰੋੜ ਦਾ ਵਾਧਾ","Content":"VIL ਨੇ ਇਸ ਮਹੀਨੇ 8.6 ਲੱਖ ਗਾਹਕ ਗੁਆਏ, BSNL ਨੇ 7.25 ਲੱਖ, MTNL ਨੇ 3,927, ਜਦੋਂ ਕਿ RCom ਨੇ 2 ਵਾਇਰਲੈੱਸ ਗਾਹਕ ਗੁਆਏ। ਵਾਇਰਲਾਈਨ ਹਿੱਸੇ ਵਿੱਚ, ਰਿਲਾਇੰਸ ਜੀਓ 4.34 ਲੱਖ ਨਵੇਂ ਗਾਹਕਾਂ ਨੂੰ ਜੋੜ ਕੇ ਚਾਰਟ ਵਿੱਚ ਸਿਖਰ 'ਤੇ ਹੈ।","PublishDate":"Wed, 21 Aug 2024 07:09:58 +00:00","Link":"https://www.punjabijagran.com/technology/general-in-june-there-was-an-increase-of-120-5-crore-in-the-number-of-telecom-operators-of-jio-airtel-9396226.html"},{"Title":"ਇੰਸ਼ੋਰੈਂਸ ਰੈਗੂਲੇਟਰੀ ਐਂਡ ਡਿਵੈਲਪਮੈਂਟ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ 'ਚ ਸਰਕਾਰੀ ਨੌਕਰੀਆਂ, 49 ਸਹਾਇਕ ਮੈਨੇਜਰਾਂ ਦੀ ਭਰਤੀ ਲਈ ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ","Content":"ਇੰਸ਼ੋਰੈਂਸ ਰੈਗੂਲੇਟਰੀ ਐਂਡ ਡਿਵੈਲਪਮੈਂਟ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ 'ਚ ਸਰਕਾਰੀ ਨੌਕਰੀਆਂ, 49 ਸਹਾਇਕ ਮੈਨੇਜਰਾਂ ਦੀ ਭਰਤੀ ਲਈ ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ","PublishDate":"Wed, 21 Aug 2024 06:59:17 +00:00","Link":"https://www.punjabijagran.com/education/general-newsjob-irdai-assistant-manager-recruitment-2024-notification-released-for-49-vacancies-submit-online-application-form-at-irdai-gov-in-by-last-date-september20-9396228.html"},{"Title":"ਇੰਸ਼ੋਰੈਂਸ ਰੈਗੂਲੇਟਰੀ ਐਂਡ ਡਿਵੈਲਪਮੈਂਟ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ 'ਚ ਸਰਕਾਰੀ ਨੌਕਰੀ, 49 Assistant Managers ਦੀ ਭਰਤੀ ਲਈ ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ","Content":"ਇੰਸ਼ੋਰੈਂਸ ਰੈਗੂਲੇਟਰੀ ਐਂਡ ਡਿਵੈਲਪਮੈਂਟ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ (IRDAI) ਨੇ ਅੱਜ ਯਾਨੀ ਬੁੱਧਵਾਰ, 21 ਅਗਸਤ ਨੂੰ ਅਸਿਸਟੈਂਟ ਮੈਨੇਜਰ (IRDAI ਅਸਿਸਟੈਂਟ ਮੈਨੇਜਰ ਭਰਤੀ 2024) ਦੀਆਂ ਕੁੱਲ 49 ਅਸਾਮੀਆਂ ਦੀ ਭਰਤੀ ਲਈ ਇਸ਼ਤਿਹਾਰ (ਨੰਬਰ HR / ਭਰਤੀ / ਅਗਸਤ / 2024) ਜਾਰੀ ਕੀਤਾ ਹੈ। ). ਇੱਛੁਕ ਉਮੀਦਵਾਰ ਅਥਾਰਟੀ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ irdai.gov.in 'ਤੇ 20 ਸਤੰਬਰ 2024 ਦੀ ਆਖਰੀ ਮਿਤੀ ਤੱਕ ਅਪਲਾਈ ਕਰ ਸਕਦੇ ਹਨ।","PublishDate":"Wed, 21 Aug 2024 06:57:42 +00:00","Link":"https://www.punjabijagran.com/education/general-government-job-in-insurance-regulatory-and-development-authority-of-india-advertisement-released-for-recruitment-of-49-assistant-managers-9396227.html"},{"Title":"Badlapur Violence: 300 ਲੋਕਾਂ ਖਿਲਾਫ FIR, 40 ਗ੍ਰਿਫਤਾਰ; ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਖਿਲਾਫ ਸ਼ਿੰਦੇ ਸਰਕਾਰ ਦੀ ਸਖਤ ਕਾਰਵਾਈ","Content":"Badlapur Violence: ਅੱਜ (21 ਅਗਸਤ) ਮਹਾਰਾਸ਼ਟਰ ਪੁਲਿਸ ਨੇ ਪ੍ਰਦਰਸ਼ਨਾਂ ਅਤੇ ਭੰਨਤੋੜ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਸਖ਼ਤ ਕਾਰਵਾਈ ਕੀਤੀ ਹੈ। ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ 300 ਲੋਕਾਂ ਖਿਲਾਫ ਐਫਆਈਆਰ(FIR) ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਪੁਲਿਸ ਨੇ 40 ਲੋਕਾਂ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਵੀ ਕੀਤਾ ਹੈ। ਗ੍ਰਿਫਤਾਰ ਵਿਅਕਤੀਆਂ ਨੂੰ ਅੱਜ ਅਦਾਲਤ ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Wed, 21 Aug 2024 06:53:21 +00:00","Link":"https://www.punjabijagran.com/national/general-maharashtra-mumbai-badlapur-violence-fir-against-300-people-40-arrested-eknath-shinde-government-strict-action-against-the-protesters-9396225.html"},{"Title":"Punjab University 'ਚ ਵਿਦਿਆਰਥੀ ਯੂਨੀਅਨ ਦੀਆਂ ਚੋਣਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ, ਚੰਡੀਗੜ੍ਹ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਦਿੱਤੀ ਹਰੀ ਝੰਡੀ","Content":"ਚੰਡੀਗੜ੍ਹ ਪ੍ਰਸ਼ਾਸਨ ਨੇ Punjab University 'ਚ ਵਿਦਿਆਰਥੀ ਯੂਨੀਅਨ ਚੋਣਾਂ ਲਈ ਮੰਗੀ ਗਈ ਮਨਜ਼ੂਰੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਪੀਯੂ ਵਿੱਚ ਵਿਦਿਆਰਥੀ ਯੂਨੀਅਨ ਦੀਆਂ ਚੋਣਾਂ ਲਈ 5 ਸਤੰਬਰ ਨੂੰ ਵੋਟਾਂ ਪੈਣਗੀਆਂ। PU ਨਾਲ ਸਬੰਧਤ ਸ਼ਹਿਰ ਦੇ ਕਾਲਜਾਂ ਵਿੱਚ ਵੀ 5 ਸਤੰਬਰ ਨੂੰ ਹੀ ਵੋਟਿੰਗ ਹੋਵੇਗੀ। ਨਤੀਜੇ ਵੀ ਉਸੇ ਦਿਨ ਸ਼ਾਮ ਨੂੰ ਐਲਾਨੇ ਜਾਣਗੇ। ਚੰਡੀਗੜ੍ਹ ਪੁਲੀਸ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸੁਰੱਖਿਆ ਦੇ ਪੁਖ਼ਤਾ ਪ੍ਰਬੰਧ ਕਰੇਗੀ।","PublishDate":"Wed, 21 Aug 2024 06:47:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-university-s-student-union-election-dates-announced-chandigarh-administration-gives-green-signal-9396224.html"},{"Title":"ਕੋਲਕਾਤਾ 'ਚ ਰਾਣੀ ਮੁਖਰਜੀ ਤੇ ਕਾਜੋਲ ਦਾ ਭਰਾ Samrat Mukherjee ਗ੍ਰਿਫਤਾਰ, ਬਾਈਕ ਸਵਾਰ ਨੂੰ ਮਾਰੀ ਟੱਕਰ","Content":"ਸਮਰਾਟ ਕਾਜੋਲ (kajol), ਰਾਣੀ ਮੁਖਰਜੀ (rani mukerji), ਤਨੀਸ਼ਾ ਮੁਖਰਜੀ ਅਤੇ ਬ੍ਰਹਮਾਸਤਰ ਫਿਲਮ ਦੇ ਨਿਰਦੇਸ਼ਕ ਅਯਾਨ ਮੁਖਰਜੀ ਦੇ ਚਚੇਰੇ ਭਰਾ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਰਾਮ ਔਰ ਸ਼ਿਆਮ, ਭਾਈ ਭਾਈ, ਜੰਜੀਰ ਵਰਗੀਆਂ ਫਿਲਮਾਂ ਵਿੱਚ ਕੰਮ ਕੀਤਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਉਹ 'ਤਪੇਸ਼ਿਆ', 'ਕਾਕਾ ਨੰਬਰ 1' ਤੇ 'ਆਕਾਸ਼ ਕੁਸੁਮ' ਵਰਗੇ ਬੰਗਾਲੀ ਟੀਵੀ ਸ਼ੋਅ ਦਾ ਵੀ ਹਿੱਸਾ ਸੀ।","PublishDate":"Wed, 21 Aug 2024 06:44:30 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-rani-mukherjee-and-kajols-brother-samrat-mukherjee-arrested-in-kolkata-bike-rider-hit-9396221.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਰਿਪੋਰਟ High Court ਵੱਲੋਂ ਨਾਮਨਜ਼ੂਰ, ਸਾਰੇ ਜ਼ਿਲ੍ਹਿਆਂ ਤੋਂ ਪਾਣੀ ਦੇ ਨਮੂਨੇ ਲੈ ਕੇ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਜਾਂਚ ਦੇ ਆਦੇਸ਼","Content":"ਸਾਲ 2010 ਵਿੱਚ ਮੁਹਾਲੀ ਵਾਸੀ ਬਰਜਿੰਦਰ ਸਿੰਘ ਲੂੰਬਾ ਨੇ ਹਾਈ ਕੋਰਟ ਵਿੱਚ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕਰ ਕੇ ਮਾਲਵਾ ਖੇਤਰ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿੱਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮੌਜੂਦਗੀ ਅਤੇ ਇਸ ਕਾਰਨ ਕੈਂਸਰ ਦੇ ਵੱਧ ਰਹੇ ਕੇਸਾਂ ਦਾ ਮੁੱਦਾ ਉਠਾਇਆ ਸੀ। ਹਾਈ ਕੋਰਟ ਨੂੰ ਦੱਸਿਆ ਗਿਆ ਕਿ ਇਸ ਖੇਤਰ ਵਿੱਚ ਕੈਂਸਰ ਦੇ ਮਾਮਲੇ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਹੇ ਹਨ ਪਰ ਸਰਕਾਰ ਲੋਕਾਂ ਨੂੰ ਸਾਫ਼ ਪਾਣੀ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਕੋਈ ਕੰਮ ਨਹੀਂ ਕਰ ਰਹੀ। ","PublishDate":"Wed, 21 Aug 2024 06:39:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-uranium-in-ground-water-punjab-governments-report-rejected-by-high-court-orders-for-fresh-investigation-by-taking-water-samples-from-all-districts-9396212.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"},{"Title":"“ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ”","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ  ਲੁਧਿਆਣਾ ਦੇ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਜਲ ਸੰਕਟ ਦੇ ਤਿੰਨ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ - ਜਮੀਨੀ ਪਾਣੀਆਂ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ, ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ ਅਤੇ ਪਾਣੀਆਂ ਦੇ ਪਲੀਤ ਹੋਣ ਦੇ ਮਸਲੇ ਨੂੰ ਵਿਚਾਰਿਆ ਗਿਆ।</p>\n<p><a href=\"/punjab-water-crisis-discussion-panel/\">&#8220;ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2024 10:15:37 +00:00","Link":"/punjab-water-crisis-discussion-panel/"},{"Title":"ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?","Content":"<p>ਸਮਾਜਕ-ਸਿਆਸੀ ਪਾਰਟੀ “ਮਿਸਲ ਸਤਲੁਜ” ਵੱਲੋਂ ਇਕ “ਰਾਜਨੀਤਕ ਚੇਤਨਾ ਚਰਚਾ” ਮਿਤੀ ੨੧ ਜੁਲਾਈ ੨੦੨੪ ਨੂੰ ਬਲਾਚੌਰ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਪੰਜਾਬ ਦੀ ਵੋਟ ਸਿਆਸਤ ਨਾਲ ਜੁੜੇ ਕਈ ਮਸਲਿਆਂ ਬਾਰੇ ਗੱਲਬਾਤ ਕੀਤੀ।</p>\n<p><a href=\"/navigating-political-narratives/\">ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Jul 2024 11:15:01 +00:00","Link":"/navigating-political-narratives/"}]