[{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਦੇ ਸ਼ਮਿਆਨੇ ਦੇ ਪਿੱਲਰਾਂ 'ਤੇ 31 ਮਣਕਿਆਂ ਦੇ ਸਿਮਰਨੇ ਉਕੇਰਨ ਦਾ ਮਾਮਲਾ : ਧਾਮੀ ਨੇ ਕੀਤਾ ਦਾਅਵਾ ਕਿ ਇਹ ਕੋਈ ਮਾਮਲਾ ਹੀ ਨਹੀਂ ਬਣਦਾ","Content":"ਇਹ ਵੀ ਦੋਸ਼ ਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਸ਼ਾਮਿਆਨੇ ਨੂੰ ਲਗਾਉਣ ਸਮੇਂ ਕਿਸੇ ਵੀ ਪ੍ਰਬੰਧਕ ਜਾਂ ਧਾਰਮਿਕ ਸ਼ਖਸ਼ੀਅਤ ਵੱਲੋਂ ਇਸ ਦੀ ਪਰਖ ਨਹੀਂ ਕੀਤੀ ਗਈ ਅਤੇ ਅੱਜ ਤੱਕ ਪ੍ਰਬੰਧਕ ਅਤੇ ਧਾਰਮਿਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਤੋਂ ਅਣਜਾਣ ਹਨ....","PublishDate":"Sat, 18 Nov 2023 11:17:27 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-administrators-are-losing-the-knowledge-of-etiquette-meditation-on-the-31-beads-carved-on-the-pillars-of-the-candlestick-of-sachkhand-sri-harmandir-sahib-9303081.html"},{"Title":"Miss Universe 2023 ’ਚ  ਦੇਸ਼ ਦੀ ਰਿਪ੍ਰੇਜੈਂਟ ਕਰੇਗੀ ਚੰਡੀਗੜ੍ਹ ਦੀ Shweta Sharda, ਕਦੋਂ ਤੇ ਕਿੱਥੇ ਦੇਖ ਸਕਦੇ ਬਿਊਟੀ ਪੇਜੈਂਟ?","Content":"72ਵਾਂ ਮਿਸ ਯੂਨੀਵਰਸ ਮੁਕਾਬਲਾ ਅੱਜ 18 ਨਵੰਬਰ 2023 ਨੂੰ ਅਲ ਸਾਲਵਾਡੋਰ ਦੀ ਰਾਜਧਾਨੀ ਸੈਨ ਸਾਲਵਾਡੋਰ ਦੇ ਜੋਸ ਅਡੋਲਫੋ ਪਿਨੇਡਾ ਅਰੇਨਾ ਵਿਖੇ ਆਯੋਜਿਤ ਕੀਤਾ ਜਾਵੇਗਾ। ਮਿਸ ਯੂਨੀਵਰਸ 2022 ਦੀ ਜੇਤੂ R'Bonney Gabriel 2003 ਦੀ ਮਿਸ ਯੂਨੀਵਰਸ 2003 ਦਾ ਤਾਜ ਪਹਿਨੇਗੀ..","PublishDate":"Sat, 18 Nov 2023 11:16:14 +00:00","Link":"https://www.punjabijagran.com/national/general-chandigarhs-shweta-sharda-will-represent-the-country-in-miss-universe-2023-when-and-where-can-you-watch-the-beauty-pageant-9303148.html"},{"Title":"ਨਵ-ਨਿਯੁਕਤ ਐੱਸਐੱਚਓ ਪ੍ਰਰੀਤਮ ਸਿੰਘ ਦਾ ਸਨਮਾਨ","Content":"ਪੁਲਿਸ ਚੌਕੀ ਪਿੰਡ ਰੁਪਾਣਾ ਦੇ ਨਵ-ਨਿਯੁਕਤ ਐਸਐਚਓ ਪ੍ਰਰੀਤਮ ਸਿੰਘ ਦਾ ਡਿਊਟੀ ਸੰਭਾਲਣ 'ਤੇ ਉਨਾਂ੍ਹ ਦਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਨਵ-ਨਿਯੁਕਤ ਐਸਐਚਓ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਲੋਕਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਮਾਜ ਵਿਰੋਧੀ ਅਨਸਰਾਂ ਨੂੰ ਸਖ਼ਤੀ ਨਾਲ ਨੱਥ ਪਾਉਣਗੇ।","PublishDate":"Sat, 18 Nov 2023 11:15:02 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-newly-appointed-sho-pritam-singh-honored-9303162.html"},{"Title":"ਗੋਇੰਦਵਾਲ ਜੇਲ੍ਹ 'ਚ ਪੁਲਿਸ ਨੇ ਚਲਾਈ ਜਾਂਚ ਮੁੁਹਿੰਮ","Content":"ਗੁਰਬਰਿੰਦਰ ਸਿੰਘ, ਸ੍ਰੀ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ : ਲਗਾਤਾਰ ਮੋਬਾਈਲ ਫੋਨ ਅਤੇ ਹੋਰ ਸਮੱਗਰੀ ਦੀ ਬਰਾਮਦਗੀ ਹੋਣ ਕਰਕੇ ਚਰਚਾ ਵਿਚ ਚੱਲ ਰਹੀ ਸ੍ਰੀ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਦੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ 'ਚ ਪੁਲਿਸ ਤੇ ਜੇਲ੍ਹ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਤਲਾਸ਼ੀ ਅਭਿਆਨ ਚਲਾਇਆ ਗਿਆ, ਜਿਸ ਦੌਰਾਨ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਅਤੇ ਮੋਬਾਈਲ ਫੋਨਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਸਾਮਾਨ ਬਰਾਮਦ ਹੋਇਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਵਿਖੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Sat, 18 Nov 2023 11:14:00 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9303161.html"},{"Title":"ਆਈਐੱਸਐੱਫ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀ ਵਿੱਦਿਅਕ ਟੂਰ ਲਈ ਰਵਾਨਾ","Content":"ਆਈਐੱਸਐੱਫ ਕਾਲਜ ਆਫ ਫਾਰਮੇਸੀ ਦੇ ਫਾਰਮਾਕਾਲੋਜੀ ਦੇ ਵਿਦਿਆਰਥੀ ਆਈਐੱਚਬੀਟੀ ਪਾਲਮਪੁਰ ਦੇ ਵਿੱਦਿਅਕ ਟੂਰ ਲਈ ਰਵਾਨਾ ਹੋਏ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਸੰਸਥਾ ਦੇ ਸੈਕਟਰੀ ਇੰਜੀ. ਜਨੇਸ਼ ਗਰਗ, ਡਾ. ਮੁਸਕਾਨ ਗਰਗ, ਡਾਇਰੈਕਟਰ ਡਾ. ਜੀਡੀ ਗੁਪਤਾ, ਵਾਈਸ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਆਰਕੇ ਨਾਰੰਗ, ਫਾਰਮਾਕਾਲਾਜੀ ਦੇ ਹੈੱਡ ਡਾ. ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ, ਅਰਸ਼ਵੀਰ ਕੌਰ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਹਰੀ ਝੰਡੀ ਵਿਖਾ ਕੇ ਰਵਾਨਾ ਕੀਤਾ।","PublishDate":"Sat, 18 Nov 2023 11:14:00 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-pharmacology-students-of-isf-college-of-pharmacy-left-for-educational-tour-of-ihbt-palampur-9303160.html"},{"Title":"ਰਿਆੜਕੀ ਪਬਲਿਕ ਸਕੂਲ ਤੁਗਲਵਾਲਾ ਦਾ ਸਥਾਪਨਾ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਨਿਆਰੀ, ਮਿਆਰੀ ਅਤੇ ਪਰਉਪਕਾਰੀ ਸਿੱਖਿਆ ਵਜੋਂ ਜਾਣੀ ਜਾਂਦੀ  ਇਲਾਕੇ ਦੀ ਮਾਣਮੱਤੀ ਸੰਸਥਾ ਬਾਬਾ ਆਇਆ ਸਿੰਘ ਰਿਆੜਕੀ ਪਬਲਿਕ ਸਕੂਲ ਵਿਖੇ ਸੰਸਥਾ ਦਾ ਸਥਾਪਨਾ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ 'ਚ ਗੁਰਬਾਣੀ ਲਈ ਪਿਆਰ ਭਰਨ","PublishDate":"Sat, 18 Nov 2023 11:11:58 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-establishment-day-of-riarki-public-school-tugalwala-was-celebrated-9303159.html"},{"Title":"ਬਾਬਾ ਫ਼ਰੀਦ ਨਰਸਿੰਗ ਕਾਲਜ 'ਚ ਕਲਾਕਾਰਾਂ ਨੇ ਲਾਈਆਂ ਰੌਣਕਾਂ","Content":"ਪਿੰਡ ਪੱਕਾ ਵਿਖੇ ਪੈਲੀਕਲ ਪਲਾਜ਼ਾ 'ਚ ਗਾਇਕ ਰੌਸ਼ਨ ਪਿੰ੍ਸ, ਕਾਮੇਡੀਅਨ ਗੁਰਪ੍ਰਰੀਤ ਘੁੱਗੀ, ਹੀਰੋਇਨ ਸਾਇਰਾ, ਅਦਾਕਾਰ ਰਾਜ ਧਾਲੀਵਾਲ, ਗੁਰਜੀਤ ਕੌਰ ਵੀਰ, ਡਾਇਰੈਕਟਰ ਸਤਿੰਦਰ ਸਿੰਘ ਦੇਵ ਅਤੇ ਸਪਨ ਮਨਚੰਦਾ ਪਹੁੰਚੇ। ਇਸ ਮੌਕੇ ਪੈਲੀਕਲ ਪਲਾਜ਼ਾ ਦੇ ਮੈਨੇਜਿੰਗ ਡਾਇਰੈਕਟਰ ਡਾ. ਸੰਜੀਵ ਗੋਇਲ ਨੇ ਸਾਰੇ ਕਲਾਕਾਰਾਂ ਨੂੰ ਜੀ ਆਇਆਂ ਨੂੰ ਆਖਿਆ। \n","PublishDate":"Sat, 18 Nov 2023 11:10:57 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-roshan-prince-gurpreet-ghuggi-hardil-khab-manjit-nikki-created-excitement-in-baba-farid-nursing-college-9303158.html"},{"Title":"ਪਿੰਡ ਸਿਵੀਆ ਵਿਖੇ ਸਕੂਲ ਵਰਦੀਆਂ ਦੀ ਸਿਖਲਾਈ ਸਬੰਧੀ ਕੋਰਸ ਸ਼ੁਰੂ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸ਼ੌਕਤ ਅਹਿਮਦ ਪਰੇ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਪੇਂਡੂ ਸਵੈ ਰੁਜ਼ਗਾਰ ਸਿਖਲਾਈ ਸੰਸਥਾ (ਆਰਸੈਟੀ) ਅਤੇ ਪੰਜਾਬ ਰਾਜ ਪੇਂਡੂ ਅਜੀਵਿਕਾ ਮਿਸ਼ਨ ਦਫਤਰ ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ (ਪੇਂਡੂ ਵਿਕਾਸ) ਦੇ ਉਪਰਾਲੇ ਨਾਲ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਸਿਵੀਆ ਵਿਖੇ ਸਕੂਲ ਵਰਦੀਆਂ ਦੀ ਸਿਖਲਾਈ ਸਬੰਧੀ ਕੋਰਸ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਵਿਚ ਸਵੈ ਸਹਾਇਤਾ ਸੰਗਠਨ ਦੀਆਂ ਅੌਰਤਾ ਨੂੰ ਸਿਖਲਾਈ ਦਿੱਤੀ ਜਾਵੇਗੀ ਜੋ ਕੇ ਪਹਿਲ ਪ੍ਰਰਾਜੈਕਟ ਦੇ ਅਧੀਨ ਹੈ। \n","PublishDate":"Sat, 18 Nov 2023 11:06:53 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-training-for-uniforms-stiching-9303157.html"},{"Title":"ਜੇਲ੍ਹ ਵਿਭਾਗ ਦੇ ਸੇਵਾ ਮੁਕਤ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਮੀਟਿੰਗ ਹੋਈ","Content":"ਜੇਲ੍ਹ ਵਿਭਾਗ ਦੇ ਸੇਵਾ ਮੁਕਤ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਮਹੇਸ ਲਾਲ ਸਹਾਇਕ ਸੁਪਰਡੈਂਟ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ ਜਿਸ ਵਿੱਚ ਸੇਵਾ ਮੁਕਤ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਵੱਧ ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ ਇਸ ਮੀਟਿੰਗ ਵਿੱਚ ਸੇਵਾ ਮੁਕਤ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਆ ਰਹੀਆਂ ਦਰਪੇਸ਼ ਮੁਸ਼ਕਲਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ ਅਤੇ ਉਨਾਂ ਦਾ ਸਥਾਈ ਹੱਲ ਕਰਨ ਲਈ ਸੂਬਾਈ  ਪੱਧਰ ਦੀ ਇੱਕ ਕਾਰਜ ਕਰਨੀ ਕਮੇਟੀ ਬਣਾਉਣ ਦਾ ਫੈਸਲਾ ਕ","PublishDate":"Sat, 18 Nov 2023 11:05:52 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-retired-employees-of-the-jail-department-elected-the-sabai-executive-committee-9303156.html"},{"Title":"ਪੰਜਾਬੀ ਮਾਂ ਬੋਲੀ ਦੇ ਪ੍ਰਚਾਰ ਤੇ ਪ੍ਰਸਾਰ ਦੇ ਮੱਦੇਨਜ਼ਰ ਕਰਵਾਏ ਸਲੋਗਨ ਤੇ ਪੋਸਟਰ ਮੁਕਾਬਲੇ","Content":"ਸਥਾਨਕ ਐੱਸਐੱਸਡੀ ਗਰਲਜ਼ ਕਾਲਜ ਦੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਨੀਰੂ ਗਰਗ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬੀ ਮਾਹ ਮਨਾਉਂਦੇ ਹੋਏ ਪੋਸਟ ਗ੍ਰੈਜੂਏਸ਼ਨ ਪੰਜਾਬੀ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਮਰਜੀਤ ਕੌਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਹੇਠ ਸਲੋਗਨ ਤੇ ਪੋਸਟਰ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੁਕਾਬਲੇ ਵਿਚ ਲਗਪਗ 25 ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਾਗ ਲਿਆ। ਸਲੋਗਨ ਲਿਖਣ ਦੇ ਮੁਕਾਬਲੇ ਵਿਚ ਬੀਏ, ਬੀਕਾਮ ਤੇ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਕਾਲਜ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਨੀਰੂ ਗਰਗ ਵੱਲੋਂ ਜੇਤੂ ਵਿਦਿਆਰਣਾਂ ਨੂੰ","PublishDate":"Sat, 18 Nov 2023 11:05:49 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-punjabi-language-seminar-9303155.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]