[{"Title":"Rubina Dilaik Dance Video: ਗਰਭ ਅਵਸਥਾ ਦੌਰਾਨ ਸਾਲਸਾ ਡਾਂਸ ਕਰਦੀ ਨਜ਼ਰ ਆਈ ਸੀ ਰੁਬੀਨਾ ਦਿਲਾਇਕ, ਵੀਡੀਓ ਵਾਇਰਲ","Content":"ਅਦਾਕਾਰਾ ਵਿਆਹ ਦੇ 5 ਸਾਲ ਬਾਅਦ ਆਪਣੇ ਪਹਿਲੇ ਬੱਚੇ ਦਾ ਸਵਾਗਤ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਅਦਾਕਾਰਾ ਦਸੰਬਰ ਦੀ ਸ਼ੁਰੂਆਤ 'ਚ ਬੱਚੇ ਨੂੰ ਜਨਮ ਦੇਵੇਗੀ। ਹਾਲਾਂਕਿ, ਜੋੜੇ ਨੇ ਅਜੇ ਤੱਕ ਕੋਈ ਅਧਿਕਾਰਤ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਨਹੀਂ ਕੀਤੀ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 06:47:30 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-tv-rubina-dilaik-was-seen-dancing-salsa-during-pregnancy-soon-to-become-a-mother-9304546.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ ਤੋਂ ਬਾਅਦ ਲਾਪਤਾ ਫਰੀਦਕੋਟ ਦੇ ਤਿੰਨ ਭਰਾਵਾਂ 'ਚੋਂ ਦੋ ਦੀਆਂ ਲਾਸ਼ਾਂ ਨਹਿਰ 'ਚੋਂ ਬਰਾਮਦ","Content":"ਬੀਤੀ 18 ਨਵੰਬਰ ਨੂੰ ਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਝਾੜੀਵਾਲਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਅਕਾਸ਼ਦੀਪ ਸਿੰਘ ਤੇ ਅਨਮੋਲਦੀਪ ਸਿੰਘ ਪੁੱਤਰ ਝਿਰਮਲ ਸਿੰਘ ਅਤੇ ਅਰਸ਼ਦੀਪ ਸਿੰਘ ਪੁੱਤਰ ਨਿਰਮਲ ਸਿੰਘ ਮੋਟਰਸਾਈਕਲ ’ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਵਾਪਸ ਆਪਣੇ ਪਿੰਡ ਆ ਰਹੇ ਸਨ, ਜੋ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਪਿੰਡ ਰੁਕਨਾ ਬੇਗੂ ਤੋਂ ਅਚਾਨਕ ਲਾਪਤਾ ਹੋ ਗਏ। ਉਨ੍ਹਾਂ ਦਾ ਮੋਟਰਸਾਈਕਲ ਨਹਿਰ ਦੇ ਪੁਲ ਕੋਲ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਤੋਂ ਉਨ੍ਹਾਂ ਦੇ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋਣ ਦੇ ਅੰਦਾਜੇ ਲਗਾਏ ਜਾ ਰਹੇ ਸਨ।","PublishDate":"Wed, 22 Nov 2023 06:28:28 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-bodies-of-two-of-the-three-youths-missing-from-the-canal-were-found-in-the-canal-9304540.html"},{"Title":"ਬਟਾਲਾ ਦੇ ਪਿੰਡ ਰੰਗੜ ਨੰਗਲ ਦੇ ਜਵਾਨ ਦੀ ਡਿਊਟੀ ਦੌਰਾਨ ਮੌਤ, ਕਾਰਨਾਂ ਦਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ ਪਤਾ","Content":"ਇਸ ਸਬੰਧੀ ਮ੍ਰਿਤਕ ਫੌਜੀ ਜਵਾਨ ਦੇ ਪਿਤਾ ਗੁਰਨਾਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਉਹਨਾਂ ਨੂੰ ਗਗਨਦੀਪ ਸਿੰਘ ਦਾ ਫੋਨ ਆਇਆ ਸੀ ਕਿ ਉਸ ਨੂੰ ਬੁਖਾਰ ਚੜ ਰਿਹਾ ਹੈ। ਉਹਨਾਂ ਦੱਸਿਆ ਕਿ ਉਸ ਦਿਨ ਤੋਂ ਬਾਅਦ ਉਹਨਾਂ ਦਾ ਆਪਣੇ ਪੁੱਤਰ ਨਾਲ ਫੋਨ 'ਤੇ ਸੰਪਰਕ ਨਹੀਂ ਹੋਇਆ ।","PublishDate":"Wed, 22 Nov 2023 06:22:49 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-a-soldier-from-village-rangad-nangal-of-batala-died-while-on-duty-the-reasons-could-not-be-known-9304545.html"},{"Title":"NIA Raid: ਐਨਆਈਏ ਵੱਲੋਂ ਪੰਜਾਬ 'ਚ ਰੇਡ, ਖਾਲਿਸਤਾਨੀ ਗਤੀਵਿਧੀਆਂ ਖਿਲਾਫ ਲਿਆ ਐਕਸ਼ਨ","Content":"ਮੋਗਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਝੰਡੇਵਾਲਾ 'ਚ ਅੱਜ ਸਵੇਰੇ ਤੜਕਸਾਰ ਐੱਨਆਈਏ ਦੀ ਟੀਮ ਨੇ ਗੁਰਲਾਭ ਸਿੰਘ ਦੇ ਘਰ ਛਾਪੇਮਾਰੀ ਕੀਤੀ। ਗੁਰਲਾਭ ਸਿੰਘ ਦੀ ਪਤਨੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਤੋਂ ਕਰੀਬ ਢਾਈ ਘੰਟਿਆਂ ਤੱਕ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਗਈ।ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੇ ਮੁਤਾਬਕ ਉਹ ਆਪਣੇ ਪਤੀ ਦਾ ਪੇਜ਼ ਚਲਾਉਂਦੀ ਹੈ ਅਤੇ ਪੰਜਾਬ ਦੇ ਹੱਕ ਦੀ ਗੱਲ ਕਰਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ 24 ਨਵੰਬਰ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਬੁਲਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 06:16:26 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-nia-raid-action-by-nia-in-moga-raid-at-gurlabh-singhs-house-9304536.html"},{"Title":"Delhi Liquor Scam : ਪੇਸ਼ੀ ਲਈ ਰਾਊਜ਼ ਐਵੇਨਿਊ ਕੋਰਟ ਪਹੁੰਚੇ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ, ਸੀਬੀਆਈ ਮਾਮਲੇ 'ਚ ਹੋਵੇਗੀ ਸੁਣਵਾਈ","Content":"ਸ਼ਰਾਬ ਨੀਤੀ ਨਾਲ ਜੁੜੇ ਕਥਿਤ ਘੁਟਾਲੇ (ਦਿੱਲੀ ਸ਼ਰਾਬ ਘੁਟਾਲੇ) ਮਾਮਲੇ 'ਚ ਦਿੱਲੀ ਦੇ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਨੇਤਾ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਖ਼ਤਮ ਨਹੀਂ ਹੋ ਰਹੀਆਂ। ਤਾਜ਼ਾ ਮਾਮਲੇ 'ਚ 'ਆਪ' ਨੇਤਾ ਬੁੱਧਵਾਰ ਨੂੰ ਸੀਬੀਆਈ ਮਾਮਲੇ 'ਚ ਸੁਣਵਾਈ ਤੋਂ ਪਹਿਲਾਂ ਪੇਸ਼ੀ ਲਈ ਦਿੱਲੀ ਦੀ ਰਾਊਜ਼ ਐਵੇਨਿਊ ਅਦਾਲਤ 'ਚ ਪਹੁੰਚੇ ਹਨ।","PublishDate":"Wed, 22 Nov 2023 06:13:28 +00:00","Link":"https://www.punjabijagran.com/national/general-manish-sisodia-reached-rouse-avenue-court-for-appearance-9304544.html"},{"Title":"Israel Hamas War: ਹਮਾਸ ਨਾਲ ਜੰਗਬੰਦੀ ਲਈ ਕਿਉਂ ਰਾਜ਼ੀ ਹੋਇਆ ਇਜ਼ਰਾਈਲ, ਇਸ ਸੌਦੇ ਪਿੱਛੇ ਕੌਣ ਹੈ? 10 ਵੱਡੇ ਅੱਪਡੇਟਸ","Content":"ਇਸ ਸਮਝੌਤੇ 'ਤੇ ਇਜ਼ਰਾਈਲ ਸਰਕਾਰ ਦਾ ਪੂਰਾ ਬਿਆਨ ਵੀ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਹ ਕਹਿੰਦਾ ਹੈ ਕਿ 'ਇਸਰਾਈਲੀ ਸਰਕਾਰ ਸਾਰੇ ਬੰਧਕਾਂ ਨੂੰ ਘਰ ਵਾਪਸ ਕਰਨ ਲਈ ਪਾਬੰਦ ਹੈ। ਸਰਕਾਰ ਨੇ ਜੰਗਬੰਦੀ ਦੇ ਪਹਿਲੇ ਪੜਾਅ ਦੀ ਰੂਪਰੇਖਾ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 06:13:26 +00:00","Link":"https://www.punjabijagran.com/world/other-country-world-middle-east-israel-and-hamas-four-day-ceasefire-release-of-50-hostages-held-in-gaza-9304543.html"},{"Title":"Diabetic Care Tips: ਸ਼ੂਗਰ ਲਈ ਰਾਮਬਾਣ ਹਨ ਇਹ ਪੱਤੇ, ਵਧੀ ਹੋਈ ਬਲੱਡ ਸ਼ੂਗਰ ਜਲਦੀ ਹੋਵੇਗੀ ਕੰਟਰੋਲ","Content":" ਡਾਇਬਟੀਜ਼ ਦੀ ਸਮੱਸਿਆ ਪੂਰੀ ਦੁਨੀਆ 'ਚ ਆਮ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਹ ਲਾਇਲਾਜ ਬਿਮਾਰੀ ਹੈ। ਸ਼ੂਗਰ ਅਜਿਹੀ ਬਿਮਾਰੀ ਹੈ ਜੋ ਤੁਹਾਡੀਆਂ ਅੱਖਾਂ, ਦਿਲ, ਗੁਰਦੇ ਅਤੇ ਫਿਰ ਪੂਰੇ ਸਰੀਰ ਨੂੰ ਆਪਣੀ ਗ੍ਰਿਫ਼ਤ 'ਚ ਲੈ ਕੇ ਅਧਰੰਗ ਤੱਕ ਕਰ ਦਿੰਦੀ ਹੈ। ਇਹ ਬਿਮਾਰੀ ਸਰੀਰ ਨੂੰ ਅੰਦਰੋਂ ਖੋਖਲਾ ਕਰ ਕੇ ਕਮਜ਼ੋਰ ਬਣਾ ਦਿੰਦੀ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 06:05:39 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-increased-blood-sugar-will-be-quickly-controlled-9304542.html"},{"Title":"Crime News:  ਮੋਟੇ ਮੁਨਾਫੇ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਲੁਧਿਆਣਾ ਦੇ ਕਾਰੋਬਾਰੀ ਨਾਲ ਕੀਤੀ 4 ਕਰੋੜ 80 ਲੱਖ ਦੀ ਧੋਖਾਧੜੀ, ਤਫਤੀਸ਼ ਮਗਰੋਂ ਕੇਸ ਦਰਜ","Content":"ਮੁਲਜ਼ਮਾਂ ਨੇ ਧੋਖਾਧੜੀ ਕਰਦਿਆਂ ਪੁਨੀਤ ਅਰੋੜਾ ਕੋਲੋਂ 4 ਕਰੋੜ 80 ਲੱਖ ਰੁਪਏ ਦੀ ਰਕਮ ਹਾਸਲ ਕੀਤੀ l ਸ਼ਿਕਾਇਤ ਤੋਂ ਬਾਅਦ ਲੁਧਿਆਣਾ ਪੁਲਿਸ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਮਾਮਲੇ ਦੀ ਡੁੰਘਾਈ ਨਾਲ ਪੜਤਾਲ ਕਰਕੇ ਮੁਲਜ਼ਮਾਂ ਖਿਲਾਫ ਮੁਕੱਦਮਾ ਦਰਜ ਕੀਤਾ l","PublishDate":"Wed, 22 Nov 2023 06:03:32 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-ludhiana-businessman-cheated-of-rs-4-crore-80-lakh-on-the-pretext-of-huge-profits-case-registered-after-investigation-9304541.html"},{"Title":"ਤੁਹਾਡੇ ਬੱਚਿਆਂ ਦੇ ਉੱਜਲ ਭਵਿੱਖ ਲਈ ਚੰਗੀ ਆਪਸ਼ਨ ਹੋ ਸਕਦਾ ਹੈ LIC New Children's Money Back Plan, ਜਾਣੋ ਪੂਰੀ ਡਿਟੇਲ","Content":"ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੇ ਬੱਚਿਆਂ ਦੇ ਭਵਿੱਖ ਲਈ ਬੀਮਾ ਦੀ ਤਲਾਸ਼ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ LIC ਨਿਊ ਚਿਲਡਰਨ ਮਨੀ ਬੈਕ ਪਲਾਨ ਇੱਕ ਚੰਗਾ ਵਿਕਲਪ ਹੋ ਸਕਦਾ ਹੈ। ਇਹ ਬੀਮਾ ਯੋਜਨਾ ਇਕ ਸਮੇਂ 'ਚ ਇੱਕ ਵਿਅਕਤੀ ਲਈ ਲਾਜ਼ਮੀ ਤੌਰ 'ਤੇ ਕਵਰ ਕਰਨ ਯੋਗ ਹੈ ਤੇ ਵੱਡੇ ਹੋਣ ਵਾਲੇ ਬੱਚਿਆਂ ਲਈ ਇਕ ਨਾਨ-ਲਿੰਕਡ ਮਨੀ ਬੈਕ ਯੋਜਨਾ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 05:54:19 +00:00","Link":"https://www.punjabijagran.com/business/general-lic-new-childrens-money-back-plan-can-be-a-good-option-for-your-childrens-bright-future-know-full-details-9304532.html"},{"Title":"Tata Technologies IPO : ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਲਈ ਖੁੱਲ੍ਹ ਰਿਹੈ ਟਾਟਾ ਗਰੁੱਪ ਦਾ IPO, ਐਂਕਰ ਨਿਵੇਸ਼ਕਾਂ ਤੋਂ ਮਿਲਿਆ ਵਧੀਆ ਰਿਸਪਾਂਸ","Content":"Tata Group's IPO : ਟਾਟਾ ਗਰੁੱਪ ਦਾ ਆਈਪੀਓ ਲਗਪਗ ਦੋ ਦਹਾਕਿਆਂ ਬਾਅਦ ਆਇਆ ਹੈ। ਅਜਿਹੇ 'ਚ ਨਿਵੇਸ਼ਕਾਂ ਦੇ ਮਨ 'ਚ ਸਵਾਲ ਹੈ ਕਿ ਕੀ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ IPO 'ਚ ਨਿਵੇਸ਼ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਜਾਂ ਨਹੀਂ।","PublishDate":"Wed, 22 Nov 2023 05:54:01 +00:00","Link":"https://www.punjabijagran.com/business/general-tata-technologies-ipo-tata-groups-ipo-opens-for-subscription-good-response-from-anchor-investors-9304534.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]