[{"Title":"ਤੀਜਾ ਭਗੌੜਾ ਕਾਬੂ, ਭੇਜਿਆ ਜੇਲ੍ਹ","Content":"ਪੀਓ ਸਟਾਫ ਵੱਲੋਂ ਤੀਜੇ ਅਦਾਲਤੀ ਭਗੌੜੇ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਮੁੜ ਅਦਾਲਤ ਦੇ ਹੁਕਮਾਂ 'ਤੇ ਨਾਭਾ ਜੇਲ੍ਹ ਭੇਜ ਦਿੱਤਾ ਗਿਆ, ਜਿਸ ਦੇ ਦੋ ਸਾਥੀ ਪਹਿਲਾਂ ਹੀ ਪੀਓ ਸਟਾਫ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਅਤੇ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਪੁਲਿਸ ਵੱਲੋਂ ਗਿ੍ਫਤਾਰ ਕਰ ਕੇ ਨਾਭਾ ਜੇਲ ਭੇਜੇ ਜਾ ਚੁੱਕੇ ਹਨ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਲੋਹਾ ਨਗਰੀ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਦੀ ਪੁਲਿਸ ਨੇ ਰਮੇਸ਼ ਚੰਦ ਵਾਸੀ ਨਿਊ ਸ਼ਾਸ਼ਤਰੀ ਨਗਰ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਬਲਵੰਤ ਸਿੰਘ ਵਾਸੀ ਬਰਨਾਲਾ ਅਤੇ ਕਰਮਜੀਤ ਸਿੰਘ ਵਾਸੀ ਬਰਨਾਲਾ, ਪਾਲ ਸਿੰਘ ਵਾਸੀ ਵਾਰਡ ਨੰਬਰ 9, ਮੁਹੱਲਾ ਨੈਣਾ ਵਾਲਾ ਭਦੋੜ, ਬਰਨਾਲਾ ਅਤੇ ਇਕ ਹੋਰ ਵਿਅਕਤੀ ਖ਼ਿਲਾਫ਼ ਪੱਤੀ ਲੋਹਾ, ਸਰੀਆ, ਪਾਈਪ, ਲੋਹਾ ਕੁੱਲ ਵਜ਼","PublishDate":"Wed, 28 Aug 2019 11:56:34 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-third-pr-declared-arrest-8692999.html"},{"Title":"ਜਲ-ਸ਼ਕਤੀ ਅਭਿਆਨ ਤਹਿਤ ਕੇਵੀਕੇ ਨੇ ਲਾਇਆ ਕਿਸਾਨ ਮੇਲਾ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਮਾਨਸਾ : ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦੇ ਪੱਧਰ ਨੂੰ ਹੇਠਾਂ ਜਾਣ ਤੋਂ ਰੋਕਣ ਲਈ ਕਿ੍ਸ਼ੀ ਵਿਗਿਆਨ ਕੇਂਦਰ, ਖੋਖਰ ਖੁਰਦ, ਮਾਨਸਾ ਵੱਲੋਂ ਜਲ ਸ਼ਕਤੀ ਅਭਿਆਨ ਤਹਿਤ ਪਿੰਡ ਭੈਣੀ ਬਾਘਾ ਬਲਾਕ ਮਾਨਸਾ ਵਿੱਚ ਕਿਸਾਨ ਮੇਲਾ ਕਰਵਾਇਆ ਗਿਆ । ਮੇਲੇ ਦਾ ਉਦਘਾਟਨ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਅਪਨੀਤ ਰਿਆਤ ਨੇ ਕੀਤਾ।","PublishDate":"Wed, 28 Aug 2019 11:55:33 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-kissan-mela-at-kvk-8692997.html"},{"Title":"ਮਾਨਵਤਾ ਦੀ ਸੇਵਾ ਉੱਤਮ ਕਾਰਜ M¤ ਮਹਿੰਦਰ ਚੰਦੜ੍ਹ","Content":"ਮਾਨਵਤਾ ਦੀ ਸੇਵਾ ਸਰਬ ਉੱਤਮ ਕਾਰਜ ਹੈ। ਇਹ ਸ਼ਬਦ ਸਮਾਜ ਸੇਵੀ ਮਹਿੰਦਰ ਚੰਦੜ੍ਹ ਵੱਲੋਂ ਧੰਨ ਧੰਨ ਰਾਜ ਸਾਹਿਬ ਸਾਹਿਬ ਦੀ ਬਰਸੀ ਮੌਕੇ ਪਿੰਡ ਚਾਹਲ ਖੁਰਦ ਦੇ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਅੱਡੇ 'ਚ ਲਗਾਈ ਛਬੀਲ ਮੌਕੇ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਿੰਡ ਦੇ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਰਾਜਾ ਸਾਹਿਬ ਦੀ ਬਰਸੀ ਦੌਰਾਨ ਕੁਝ ਪਹਿਲਾਂ ਸੜਕਾਂ ਦੀ ਮੁਰੰਮਤ ਕੀਤੀ ਗਈ ਹੈ। ਬਰਸੀ ਮੌਕੇ ਡਰਾਈਵਰ ਅਤੇ ਪ੍ਰਰਾਈਵੇਟ ਗੱਡੀਆਂ ਦੇ ਮਾਲਕਾਂ ਵੱਲੋਂ ਗੱਡੀਆਂ ਦੀ ਮੁਫ਼ਤ ਸੇਵਾ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ, ਜਿਹੜੀ ਕਿ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਕਦਮ ਹੈ। ਇਸ ਨਾਲ ਗੁਰੂ ਘਰ ਆਉਣ ਜਾਣ ਵਾਲੀਆਂ ਸੰਗਤਾਂ ਨੂੰ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਦਿੱਕਤ ਦਾ ਸਾਹਮਣਾ ਨਹੀਂ ਕਰਨਾ ਪਵੇਗਾ। ਇਸ ਮੌਕੇ ਪਿੰਡ ਚਾਹ","PublishDate":"Wed, 28 Aug 2019 11:54:32 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-distt-nawan-shahar-8692996.html"},{"Title":"ਦੁਕਾਨਦਾਰਾਂ ਨੂੰ ਨਿਗਮ ਦੀ ਜਗ੍ਹਾ 'ਤੇ ਸਾਮਾਨ ਨਾ ਲਾਉਣ ਦੀ ਕੀਤੀ ਹਦਾਇਤ","Content":"ਨਗਰ ਨਿਗਮ ਦੇ ਕਮਿਸ਼ਨਰ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਸੂਦਨ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਸ਼ਹਿਰ 'ਚ ਦੁਕਾਨਦਾਰਾਂ ਵਲੋਂ ਆਪਣੀਆਂ ਦੁਕਾਨਾਂ ਦੇ ਬਾਹਰ ਲਾਏ ਗਏ ਸਾਮਾਨ ਨੂੰ ਨਗਰ ਨਿਗਮ ਦੀ ਟੀਮ ਵਲੋਂ ਕਬਜ਼ੇ ਵਿਚ ਲੈਣ ਦੀ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ਸੁਪਰਡੈਂਟ ਸਵਾਮੀ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਤਹਿਬਾਜ਼ਾਰੀ ਟੀਮ ਦਾ ਗਠਨ ਕੀਤਾ ਗਿਆ,","PublishDate":"Wed, 28 Aug 2019 11:53:31 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-order-for-shopkeeper-8692995.html"},{"Title":"ਜਿਨ੍ਹਾਂ ਦਾ ਗੀਤ ਗਾ ਕੇ ਰਾਤੋ-ਰਾਤ ਸਟਾਰ ਬਣ ਗਈ Ranu Mondal, ਉਨ੍ਹਾਂ ਦੀ ਸਾਰ ਲੈਣ ਵਾਲਾ ਕੋਈ ਨਹੀਂ","Content":"ਸੰਤੋਖ ਆਨੰਦ ਦਾ ਲਿਖਿਆ ਹੋਇਆ ਗਾਣਾ ਗਾ ਕੇ ਅੱਜ ਰਾਨੂੰ ਮੰਡਲ ਸਟਾਰ ਬਣ ਗਈ ਹੈ ਉਹ ਸੰਤੋਖ ਆਨੰਦ ਕਿੱਥੇ ਹੈ ਕਿਸ ਹਾਲ 'ਚ ਹੈ ਇਸ ਦਾ ਕਿਸੇ ਨੂੰ ਨਹੀਂ ਪਤਾ ਹੈ। ","PublishDate":"Wed, 28 Aug 2019 11:51:54 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-ranu-mondal-become-star-with-lata-mangeshkar-song-8692990.html"},{"Title":"ਹੈਡਿੰਗ-'ਪੀੜ੍ਹੀ ਦਰ ਪੀੜ੍ਹੀ ਰੋਗ ਸਾਬਤ ਹੋ ਰਿਹੈ ਕੁਪੋਸ਼ਣ'\nਸਬ-ਹੈਡਿੰਗ-ਪਹਿਲੀ ਤੋਂ 30 ਸਤੰਬਰ ਤਕ ਮਨਾਇਆ ਜਾਵੇਗਾ ਪੋਸ਼ਣ ਮਹੀਨਾ : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ","Content":"ਪੀਬੀਟੀਟੀ285\nਕੈਪਸ਼ਨ - ਪੋਸ਼ਣ ਮਹੀਨਾ ਮਨਾਉਣ ਸਬੰਧੀ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕਰਦੇ ਡੀਸੀ ਪ੍ਰਦੀਪ\nਪੀਬੀਟੀਟੀ285\nਕੈਪਸ਼ਨ - ਪੋਸ਼ਣ ਮਹੀਨਾ ਮਨਾਉਣ ਸਬੰਧੀ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕਰਦੇ ਡੀਸੀ ਪ੍ਰਦੀਪ \n","PublishDate":"Wed, 28 Aug 2019 11:48:29 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar--8692993.html"},{"Title":"14 ਸਤੰਬਰ ਨੂੰ ਲਗਾਈ ਜਾਵੇਗੀ ਕੌਮੀ ਲੋਕ ਅਦਾਲਤ","Content":"ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨਜ਼ ਜੱਜ-ਕਮ-ਚੇਅਰਮੈਨ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਿਟੀ ਆਰਐੱਸ ਰਾਏ ਨੇ ਦੱਸਿਆ ਕਿ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਵੱਲੋਂ ਕੌਮੀ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ 14 ਸਤੰਬਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਅਦਾਲਤਾਂ ਅਤੇ ਸਬ ਡਵੀਜ਼ਨ ਪੱਧਰ ਦੀਆਂ ਅਦਾਲਤਾਂ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਲੋਕ ਅਦਾਲਤ ਲਗਾਈ ਜਾ ਰਹੀ ਹੈ। ਜਿਸ ਵਿੱਚ ਹਰੇਕ ਤਰ੍ਹਾਂ ਦੇ ਕੇਸਾਂ ਦਾ ਦੋਵੇਂ ਧਿਰਾਂ ਦੀ ਸਹਿਮਤੀ ਨਾਲ ਨਿਪਟਾਰਾ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Wed, 28 Aug 2019 11:47:28 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-national-lok-adalat-held-on-14-september-8692992.html"},{"Title":"ਫ਼ੋਰਟਿਸ ਦੇ ਮਰੀਜ਼ਾਂ ਨੇ ਦੱਸੀ ਕਾਮਯਾਬੀ ਦੀ ਕਹਾਣੀ","Content":"ਮੋਹਾਲੀ ਦੇ ਫ਼ੋਰਟਿਸ ਹਸਪਤਾਲ ਵਿਖੇ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਦੇ ਜਟਿਲ ਆਪ੍ਰਰੇਸ਼ਨਾਂ ਤੋਂ ਬਾਅਦ ਮਰੀਜ਼ਾਂ ਨੇ ਆਪਣੇ ਤਜਰਬੇ ਸਾਂਝੇ ਕੀਤੇ ਹਨ। ਹੱਡੀਆਂ ਦੇ ਡਾਕਟਰ ਦੀਪਕ ਜੋਸ਼ੀ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਪੇਚੀਦਾ ਕੇਸਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਨੇ ਬਹੁਤ ਮਿਹਨਤ ਕੀਤੀ ਹੈ","PublishDate":"Wed, 28 Aug 2019 11:47:27 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-opretion-done-8692991.html"},{"Title":"'ਸਤਵੰਤ ਸਿੰਘ ਸੁਮੇਲ ਦੀ ਚਿੱਤਰਕਲਾ ਦਾ ਆਲਮ' ਨਾਮੀਂ ਪ੍ਰਦਰਸ਼ਨੀ ਦਾ ਆਗਾਜ਼","Content":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ, ਪਟਿਆਲਾ ਦੇ ਸੋਭਾ ਸਿੰਘ ਫਾਈਨ ਆਰਟਸ ਵਿਭਾਗ ਅਤੇ ਮਿਊਜੀਅਮ ਆਰਟ ਗੈਲਰੀ ਵਲੋਂ ਪ੍ਰਸਿੱਧ ਚਿੱਤਰਕਾਰ ਸਤਵੰਤ ਸਿੰਘ ਸੁਮੇਲ ਦੀਆਂ ਤਸਵੀਰਾਂ ਦੀ ਇਕ ਪ੍ਰਦਰਸ਼ਨੀ ਲਗਾਈ ਗਈ ਹੈ। 'ਸਤਵੰਤ ਸਿੰਘ ਸੁਮੇਲ ਦੀ ਚਿੱਤਰਕਲਾ ਦਾ ਆਲਮ' ਨਾਮੀ ਇਸ ਪ੍ਰਦਰਸ਼ਨੀ ਦਾ ਉਦਘਾਟਨ ਡੀਨ ਅਕਾਦਮਿਕ ਮਾਮਲੇ ਡਾ. ਗੁਰਦੀਪ ਸਿੰਘ ਬਤਰਾ ਵਲੋਂ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਡਾ. ਬਤਰਾ ਨੇ ਕਿਹਾ ਕਿ ਸਤਵੰਤ ਸਿੰਘ ਜਿਹੇ ਕਲਾਕਾਰ ਜੋ ਕਿ ਆਮ ਲੋਕਾਂ ਤੋਂ ਹਟ ਕੇ ਸੋਚਦੇ ਹਨ ਅਤੇ ਆਪਣੀ ਮੌਲਿਕ ਸਿਰਜਣਾ ਨਾਲ ਅਜਿਹੀਆਂ ਕਲਾਕਿ੍ਤਾਂ ਪੈਦਾ ਕਰਦੇ ਹਨ, ਉਹ ਅਸਲ ਵਿਚ ਚੰਗੇ ਅਤੇ ਸੋਹਣੇ ਸਮਾਜ ਦੀ ਸਿਰਜਣਾ ਵਿਚ ਆਪਣਾ ਅਹਿਮ ਯੋਗਦਾਨ ਪਾਉਂਦੇ ਹਨ।","PublishDate":"Wed, 28 Aug 2019 11:43:24 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-satwant-singh-sumel-8692989.html"},{"Title":"ਹੋਮਿਓਪੈਥਿਕ ਕੈਂਪ 'ਚ 52 ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਂਚ","Content":"homeopathic camp","PublishDate":"Wed, 28 Aug 2019 11:42:23 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-homeopathic-camp-8692988.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਸਿਧਾਂਤ-ਮਿਸ਼ਨ-ਪ੍ਰਾਪਤੀ","Content":"ਸਭ ਤੋਂ ਵੱਡਾ ਸੰਕਟ ਇਸ ਸਮੇਂ ਇਹ ਹੈ ਕਿ ਕਲਾਸਕੀ ਪੂੰਜੀਵਾਦ ਤੇ ਕਲਾਸਕੀ ਸਾਮਵਾਦ ਖੀਣ ਹੋ ਚੁੱਕੇ ਹਨ। ਦੋਵਾਂ ਦੀ ਅਸਮਰਥਾ ਸਾਹਮਣੇ ਆ ਚੁੱਕੀ ਹੈ। ਵਿਕਸਤ ਕੰਪਿਊਟਰੀ ਯੁੱਗ ਤੋਂ ਪਿੱਛੋਂ ਦਾ ਪੂੰਜੀਵਾਦ ਵਿਸ਼ਵੀਕਰਨ ਦੇ ਨਾਂ &#8216;ਤੇ ਸਮੁੱਚੀ ਦੁਨੀਆਂ ਨੂੰ ਲਪੇਟ &#8216;ਚ ਲੈਣ ਦੇ ਆਹਰ &#8216;ਚ ਹੈ, ਕਿਤੇ ਬਹੁਕੌਮੀ ਕੰਪਨੀਆਂ ਰਾਹੀਂ, ਕਿਤੇ ਜੰਗ ਰਾਹੀਂ, ਕਿਤੇ ਧੌਂਸ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:42:41 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a9%b0%e0%a8%a5-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%b8%e0%a8%bf%e0%a8%a7/"},{"Title":"ਪ੍ਰਾਚੀਨ ਪੰਜਾਬ ਦੇ ਦਰਵਾਜ਼ੇ ਮਨੁੱਖ ਦੀ ਹੋਂਦ ਦੇ ਪ੍ਰਤੀਕ","Content":"ਪੁਰਾਣੇ ਪੰਜਾਬ ਦੇ ਘਰਾਂ ਦੇ ਦਰਵਾਜ਼ੇ ਹੀ ਪਰਿਵਾਰ ਦੀ ਸਮਾਜਿਕ ਤੇ ਆਰਥਿਕ ਹਾਲਤ ਉੱਤੇ ਰੋਸ਼ਨੀ ਪਾ ਦਿੰਦੇ ਸਨ। ਘਰ ਦੇ ਅੰਦਰ ਦੀ ਅਮੀਰੀ ਹੀ ਨਹੀਂ ਸਗੋਂ ਘਰ ਦੀ ਮਾਨਸਿਕ ਅਤੇ ਅਧਿਆਤਮਿਕ ਸੋਚ ਤੇ ਸੂਝ ਦਾ ਵੀ ਪਤਾ ਲੱਗ ਜਾਂਦਾ ਸੀ। ਘਰ ਦੇ ਦਰਵਾਜ਼ੇ ਪਰਿਵਾਰ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਲਾਏ ਜਾਂਦੇ ਸਨ ਤੇ ਇਨ੍ਹਾਂ ਦਾ ਆਕਾਰ-ਦਿਖ, ਘਰ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:39:41 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%be%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a9%9b%e0%a9%87-%e0%a8%ae/"},{"Title":"ਇਸ ਤਰ੍ਹਾਂ ਪਕਾਓ ਚਾਵਲ ਨਹੀਂ ਵਧੇਗਾ ਭਾਰ","Content":"ਕਈ ਔਰਤਾਂ ਚਾਵਲ ਖਾਣਾ ਬਹੁਤ ਜ਼ਿਆਦਾ ਪਸੰਦ ਕਰਦੀਆਂ ਹਨ ਪਰ ਨਹੀਂ ਖਾਂਦੀਆਂ, ਕਿਉਂਕਿ ਚਾਵਲ &#8216;ਚ ਕਾਫ਼ੀ ਮਾਤਰਾ ਵਿੱਚ ਕੈਲੋਰੀ ਪਾਈ ਜਾਂਦੀ ਹੈ ਜੋ ਕਿ ਭਾਰ ਵਧਾਉਣ ਵਿੱਚ ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ। ਇਸ ਲਈ ਕਈ ਲੋਕ ਆਪਣਾ ਭਾਰ ਘਟਾਉਣ ਲਈ ਚਾਵਲ ਨਹੀਂ ਖਾਂਦੇ। ਤੁਹਾਨੂੰ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਚਾਵਲ ਭਾਰ ਘਟਾਉਣ &#8216;ਚ ਮਦਦਗਾਰ ਹੁੰਦੇ ਹਨ। &#160; [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:36:10 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%87%e0%a8%b8-%e0%a8%a4%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a8%95%e0%a8%be%e0%a8%93-%e0%a8%9a%e0%a8%be%e0%a8%b5%e0%a8%b2-%e0%a8%a8%e0%a8%b9%e0%a9%80%e0%a8%82-%e0%a8%b5/"},{"Title":"RBI ਦੇ ਔਖੇ ਵੇਲੇ ਲਈ ਰੱਖੇ ਗਹਿਣੇ ਗੱਟੇ ਖੋਹਣ ਦਾ ਮਰਦਊ ਵਾਰ!","Content":"ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰ.ਬੀ.ਆਈ.) ਵਲੋਂ ਸਰਕਾਰ ਨੂੰ 1.76 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦਾ ਤੋਹਫ਼ਾ ਮਿਲਿਆ ਹੈ। ਆਰ.ਬੀ.ਆਈ. ਕੋਲੋਂ ਇਹ ਤੋਹਫ਼ਾ ਲੈਣ ਵਾਸਤੇ ਸਰਕਾਰ ਨੇ ਵੀ ਘੱਟ ਮਿਹਨਤ ਨਹੀਂ ਕੀਤੀ। ਸਰਕਾਰ ਨੇ ਇਹ ਮੰਗ 2014 ’ਚ ਹੀ ਕਰ ਦਿਤੀ ਸੀ ਜਦੋਂ ਭਾਜਪਾ ਨੇ ਕੇਂਦਰ ਦੀ ਸੱਤਾ ਸੰਭਾਲੀ ਸੀ। ਨਾ ਰਘੂਰਾਮ ਰਾਜਨ ਨੇ ਇਹ ‘ਤੋਹਫ਼ਾ’ ਦੇਣਾ ਮੰਨਿਆ ਸੀ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:20:34 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/rbi-%e0%a8%a6%e0%a9%87-%e0%a8%94%e0%a8%96%e0%a9%87-%e0%a8%b5%e0%a9%87%e0%a8%b2%e0%a9%87-%e0%a8%b2%e0%a8%88-%e0%a8%b0%e0%a9%b1%e0%a8%96%e0%a9%87-%e0%a8%97%e0%a8%b9%e0%a8%bf%e0%a8%a3%e0%a9%87-%e0%a8%97/"},{"Title":"ਢਿੱਗ ਡਿੱਗਣ ਨਾਲ ਦੋ ਦੀ ਮੌਤ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਅਜਨਾਲਾ ਦੇ ਸਰਹੱਦੀ ਪਿੰਡ ਚੱਕ ਔਲ &#8216;ਚ ਮਿੱਟੀ ਤੇ ਰੇਤ ਦੀ ਖੁਦਾਈ ਕਰਦੇ ਸਮੇਂ ਢਿੱਗ ਡਿੱਗਣ ਕਾਰਨ ਤਿੰਨ ਲੋਕ ਮਿੱਟੀ ਅੰਦਰ ਦੱਬ ਗਏ। ਇਨ੍ਹਾਂ ਨੂੰ ਕਾਫ਼ੀ ਮੁਸ਼ੱਕਤ ਤੋਂ ਬਾਅਦ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ। ਹਸਪਤਾਲ ਲਿਜਾਉਣ ਤੋਂ ਬਾਅਦ ਡਾਕਟਰਾਂ ਨੇ ਦੋ ਜਣਿਆਂ ਨੂੰ ਮ੍ਰਿਤਕ ਐਲਾਨ ਦਿੱਤਾ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਮ੍ਰਿਤਕ ਕੁਲਵਿੰਦਰ ਦੇ ਪਿਤਾ ਭਗਵਾਨ ਸਿੰਘ ਨੇ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:02:54 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%a2%e0%a8%bf%e0%a9%b1%e0%a8%97-%e0%a8%a1%e0%a8%bf%e0%a9%b1%e0%a8%97%e0%a8%a3-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%8b-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%a4/"},{"Title":"ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ: ਪੰਜਾਬ ਦੀ ਧੌਣ ’ਤੇ ਤਲਵਾਰ","Content":"ਪੰਜਾਬ ਇਸ ਸਮੇਂ ਬੇਹੱਦ ਨਾਜ਼ਕ ਦੌਰ ਵਿਚੋਂ ਗੁਜ਼ਰ ਰਿਹਾ ਹੈ। ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਜੇ ਹੁਣ ਵੀ ਪੰਜਾਬ ਵਿਰੋਧੀ ਨੀਤੀ ਨਾ ਬਦਲੀ ਤਾਂ ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਲਈ ਪੰਜਾਬੀਆਂ ਨੇ ਸਭ ਤੋਂ ਵੱਧ ਕੁਰਬਾਨੀਆਂ ਦਿੱਤੀਆਂ। ਉਨ੍ਹਾਂ ਅੰਗਰੇਜ਼ ਹਾਕਮਾਂ ਦੀਆਂ ਗੋਲੀਆਂ ਖਾਧੀਆਂ, ਫਾਂਸੀ ਚੜ੍ਹੇ, ਕਾਲੇ ਪਾਣੀ ਗਏ ਅਤੇ ਜਾਇਦਾਦਾਂ ਕੁਰਕ ਕਰਾਈਆਂ ਪਰ ਆਜ਼ਾਦੀ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:45:49 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a8%b8%e0%a8%b2%e0%a8%be-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%a7%e0%a9%8c/"},{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਦੇਸ਼ ਨੂੰ ਆਰਥਕ ਐਮਰਜੈਂਸੀ ਵਲ ਸੁਟਿਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਦੁਆਰਾ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ 1.76 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਤਬਦੀਲ ਕਰਨ ਦੇ ਫ਼ੈਸਲੇ ਸਬੰਧੀ ਕਾਂਗਰਸ ਨੇ ਨਰਿੰਦਰ ਮੋਦੀ ਸਰਕਾਰ ਵਿਰੁਧ ਦੇਸ਼ ਨੂੰ ਆਰਥਕ ਐਮਰਜੈਂਸੀ ਅਤੇ ਦੀਵਾਲੀਆਪਣ ਵਲ ਧੱਕਣ ਦਾ ਦੋਸ਼ ਲਾਇਆ ਅਤੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਇਕ ਹਫ਼ਤੇ ਅੰਦਰ ਅਰਥਚਾਰੇ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਫ਼ੈਦ ਪੱਤਰ ਲਿਆਏ। ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਆਨੰਦ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:43:42 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a9%87%e0%a8%b6-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%86%e0%a8%b0%e0%a8%a5%e0%a8%95/"},{"Title":"ਪਾਦਰੀ ਵੱਲੋਂ ਨਾਬਾਲਗ ਵਿਦਿਆਰਥਣ ਨਾਲ ਜਬਰ ਜਨਾਹ","Content":"ਕਾਹਨੂੰਵਾਨ : ਪੁਲਿਸ ਥਾਣਾ ਭੈਣੀ ਮੀਆਂ ਖਾਂ ਅਧੀਨ ਪੈਂਦੇ ਇੱਕ ਧਾਰਮਿਕ ਸਥਾਨ ਦੇ ਆਗੂ ਵੱਲੋਂ ਇਕ ਨਾਬਾਲਿਗ ਵਿਦਿਆਰਥਣ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਨ ਦੀ ਘਟਨਾ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਸ ਸੰਬੰਧੀ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪਿੰਡ ਦੀ ਇੱਕ ਵਿਦਿਆਰਥਣ ਸਵੇਰ ਸਮੇਂ ਘਰ ਤੋਂ ਤਿਆਰ ਹੋ ਕੇ ਸਕੂਲ ਲਈ ਰਵਾਨਾ ਹੋਈ ਸੀ ਪਰ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:38:45 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%aa%e0%a8%be%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%ac%e0%a8%be%e0%a8%b2%e0%a8%97-%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%bf%e0%a8%86/"},{"Title":"ਸਹੁਰਿਆਂ ਨੇ ਜਵਾਈ ’ਤੇ ਤੇਲ ਪਾ ਕੇ ਜ਼ਿੰਦਾ ਸਾੜਿਆ, ਮੌਤ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਪਤੀ-ਪਤਨੀ ਵਿਚਕਾਰ ਅਣਬਣ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਦਾ ਕਾਰਣ ਬਣ ਗਈ। ਮੌਤ ਵੀ ਇਸ ਕਦਰ ਦਰਦਨਾਕ ਸੀ ਕਿ ਦੇਖਣ ਵਾਲਿਆਂ ਦੇ ਹੋਸ਼ ਉੱਡ ਗਏ। ਸਹੁਰਿਆਂ ਤੋਂ ਰੁੱਸ ਕੇ ਆਪਣੇ ਪੇਕੇ ਆਈ ਪਤਨੀ ਪੂਜਾ ਨੂੰ ਮਨਾਉਣ ਆਏ ਉਸ ਦੇ ਪਤੀ ਰਾਕੇਸ਼ ਕੁਮਾਰ ’ਤੇ ਸਹੁਰੇ ਵਾਲਿਆਂ ਨੇ ਤੇਲ ਪਾ ਕੇ ਜ਼ਿੰਦਾ ਸਾੜ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਰਾਕੇਸ਼ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:36:31 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%b8%e0%a8%b9%e0%a9%81%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%a4%e0%a9%87-%e0%a8%a4%e0%a9%87%e0%a8%b2-%e0%a8%aa%e0%a8%be/"},{"Title":"ਮੰਦੀ ਦੇ ਝੰਬੇ ਭਾਰਤ ’ਚ ਹੁਣ ਦੂਜੀ ਵਾਰ ਨਹੀਂ ਕੱਢਵਾ ਸਕਦੇ ਪੈਸੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਜ਼ਬਰਦਸਤ ਆਰਥਿਕ ਮੰਦੀ ਨੇ ਭਾਰਤ ਦੀ ਹਾਲਤ ਡਾਵਾਂਡੌਲ ਕਰ ਦਿੱਤੀ ਹੈ। ਭਗਵੀਂ ਸਰਕਾਰ ਨੂੰ ਸਮਝ ਨਹੀਂ ਆ ਰਹੀ ਕਿ ਹੁਣ ਉਹ ਕੀ ਕਰੇ। ਮੰਦੀ ਇੰਨੀ ਕਿ ਬਜ਼ਾਰ ਵਿੱਚ ਕੈਸ਼ ਵੀ ਨਹੀਂ ਮਿਲ ਰਿਹਾ। ਬਹੁਤੇ ਏਟੀਐਮ ਕੈਸ ਕੱਢਣੋਂ ਅਸਮਰਥ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਲਈ ਹੁਣ ਦਿੱਲੀ ਸੂਬਾ ਪੱਧਰੀ ਬੈਂਕ ਕਮੇਟੀ ਨੇ ਬੈਂਕਾਂ ਨੂੰ ਸੁਝਾਅ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:34:32 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%ae%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%9d%e0%a9%b0%e0%a8%ac%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%9a-%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%a6%e0%a9%82/"},{"Title":"ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਨਗਰ ਦੇ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ਼ ਦੇ ਡਾ. ਉਮਰ ਸਲੀਮ ਅਖ਼ਤਰ ਨੂੰ ਭਾਰਤੀ ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਵੇਲੇ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ। ਜਦੋਂ ਉਸਨੇ ਇੱਕ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ, ਇਹ ਤੱਥ ਉਜਾਗਰ ਕੀਤਾ ਕਿ ਭਾਰਤੀ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਲਾਈਆਂ ਗਈਆ ਪਾਬੰਦੀਆਂ ਕਾਰਨ ਗੁਰਦਿਆਂ ਦੀ ਬਿਮਾਰੀ ਦੇ ਕਈ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਖਤਰੇ ਵਿੱਚ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/\">ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Aug 2019 07:19:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"},{"Title":"ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ‘ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਜਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਦੇ ਹਿੱਸੇਦਾਰ (ਮੈਂਬਰ) ਸੁਬਰਾਮਨੀਅਮ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਰੋਕ ਦੇਣ ਦੀ ਵਕਾਲਤ ਨੂੰ ਗੈਰ ਸੰਜੀਦਾ, ਗੈਰ ਜਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਾਰ ਦਿਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/\">ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ &#8216;ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 02:13:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/"},{"Title":"ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਦਿੱਲੀ ਦੇ ਮੁਖਰਜੀ ਨਗਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 'ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ' ਬਾਰੇ ਇਕ ਖਾਸ ਸੱਥ-ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਚਰਚਾ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧਾਂ ਅਤੇ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਸੰਘਵਾਦ (ਫੈਡਰਲਇਜ਼ਮ) ਦੇ ਨੁਕਤੇ ਤੋਂ ਧਰਮ ਯੱਧ ਮੋਰਚੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/\">ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 25 Aug 2019 02:51:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/"},{"Title":"ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚਲੀ ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੇ ਇਸ਼ਾਰੇ ਉੱਤੇ ਦਿੱਲੀ ਦੇ ਤੁਗਲਕਾਬਾਦ ਵਿਚ ਲਗਭਗ 500 ਸਾਲ ਪੁਰਾਣਾ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਨੇ ਜਿੱਥੇ ਬਹੁਜਨ ਭਾਈਚਾਰੇ ਦੇ ਦਿਲਾਂ ਨੂੰ ਭਾਰੀ ਢੇਸ ਪਹੁੰਚਾਈ ਹੈ ਉੱਥੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿਚ ਵੀ ਇਸਦਾ ਵੱਡਾ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/\">ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 16:48:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/"},{"Title":"ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ","Content":"<p>ਕਸ਼ਮੀਰ ਮਾਮਲੇ ਉੱਤੇ ਭਾਰਤ ਨਾਲ ਚੱਲ ਰਹੇ ਭਾਰੀ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਮਿੱਥੇ ਸਮੇਂ ਤੇ ਖੋਲਣ ਦੀ ਦ੍ਰਿੜਤਾ ਇੱਕ ਵਾਰ ਮੁੜ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/\">ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 11:07:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/"},{"Title":"ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ","Content":"<p>ਭਾਰਤੀ ਉਪ-ਮਹਾਂਦੀਪ ਦਾ ਅਰਥਚਾਰਾ ਇਸ ਵੇਲੇ ਭਾਰੀ ਮੰਦਹਾਲੀ ਦੇ ਦੌਰ ਵਿੱਚੋਂ ਲੰਘ ਰਿਹਾ ਹੈ। ਜਦੋਂ ਕੇ ਕਾਰਾਂ, ਕੱਪੜਿਆਂ ਸਮੇਤ ਹਰ ਰੋਜ਼ ਕੰਮ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਤੱਕ ਦੀ ਵਿਕਰੀ ਵੀ ਘੱਟ ਰਹੀ ਹੈ, ਅਤੇ ਕੰਪਨੀਆਂ ਵੱਲੋਂ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਕੰਮ ਤੋਂ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/\">ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 05:59:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/"},{"Title":"ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ","Content":"<p>5 ਅਗਸਤ ਨੂੰ ਜੰਮੂ ਤੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ, ਅਤੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਨ੍ਹਾਂ ਨੂੰ ਸਿੱਧੇ ਕੇਂਦਰੀ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲੈਣ ਦੀ ਕਾਰਵਾਈ ਤੋਂ ਬਾਅਦ ਤਕਰੀਬਨ ਢਾਈ ਹਫਤੇ ਬਾਅਦ ਵੀ ਕਸ਼ਮੀਰ ਕਸ਼ਮੀਰੀਆਂ ਲਈ ਕੈਦਖਾਨਾ ਹੀ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਹਾਲਾਤ ਵਿਚ ਹਾਲੀ ਛੇਤੀ ਤਬਦੀਲੀ ਆਉਣ ਦੇ ਅਸਾਰ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/\">ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 02:11:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 25 ਅਗਸਤ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 11:48:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/"}]