[{"Title":"ਹਾਦਸੇ ਦੌਰਾਨ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਗਿੱਲ, ਮਜੀਠਾ : ਪਿੰਡ ਨਾਗ ਨਵੇਂ ਨਜ਼ਦੀਕ ਹਾਦਸੇ ਦੌਰਾਨ ਈ-ਰਿਕਸ਼ਾ ਚਾਲਕ ਦੀ ਮੌਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਦੇਰ ਸ਼ਾਮ ਇਕ ਈ-ਰਿਕਸ਼ਾ ਚਾਲਕ ਪਿੰਡ ਨਾਗ ਨਵੇਂ ਵੱਲੋਂ ਪਿੰਡ","PublishDate":"Wed, 15 Nov 2023 10:31:42 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9302019.html"},{"Title":"IND vs NZ Semifinal : ਵਿਰਾਟ ਕੋਹਲੀ ਨੇ ਤੋੜ ਦਿੱਤਾ Ricky Ponting ਦਾ ਰਿਕਾਰਡ, ਅਰਧ ਸੈਂਕੜੇ ਦੇ ਨੇੜੇ ਪਹੁੰਚੇ 'ਕਿੰਗ'","Content":"ਦੂਜੇ ਪਾਸੇ ਲਗਾਤਾਰ ਚਾਰ ਮੈਚ ਹਾਰਨ ਤੋਂ ਬਾਅਦ ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਸ਼੍ਰੀਲੰਕਾ ਨੂੰ ਹਰਾ ਕੇ ਸੈਮੀਫਾਈਨਲ 'ਚ ਪ੍ਰਵੇਸ਼ ਕਰ ਲਿਆ। ਹਾਲਾਂਕਿ ਆਈਸੀਸੀ ਮੁਕਾਬਲਿਆਂ ਦੇ ਨਾਕਆਊਟ ਮੈਚਾਂ ਵਿੱਚ ਭਾਰਤ ਖ਼ਿਲਾਫ਼ ਕੀਵੀ ਟੀਮ ਦਾ ਰਿਕਾਰਡ ਸ਼ਾਨਦਾਰ ਰਿਹਾ ਹੈ...","PublishDate":"Wed, 15 Nov 2023 10:31:05 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-ind-vs-nz-semifinal-rohit-sharma-won-the-toss-indian-team-will-bat-first-9301978.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੇ ਚੰਡੀਗੜ੍ਹ ਧਰਨੇ ਸਬੰਧੀ ਕੀਤੀ ਲਾਮਬੰਦੀ","Content":"ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਸੱਦੇ 'ਤੇ ਚਿੱਪ ਵਾਲੇ ਮੀਟਰਾਂ ਦੇ ਖਿਲਾਫ਼ ਬਾਸਮਤੀ,ਮੱਕੀ,ਮੂੰਗੀ ਸਮੇਤ ਸਾਰੀਆਂ ਫਸਲਾਂ ਤੇ ਐਮਐਸਪੀ ਦੀ ਗਰੰਟੀ, ਦਿੱਲੀ ਮੋਰਚੇ ਦੌਰਾਨ ਪਾਏ ਝੂਠੇ ਪਰਚੇ ਰੱਦ ਕਰਾਉਣ, ਸ਼ਹੀਦ ਕਿਸਾਨਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ  ਨੌਕਰੀਆਂ ਦੇਣ , ਪੰਜਾਬ ਦੇ ਪਾਣੀਆਂ ਦੇ ਮਸਲੇ, ਕਿਸਾਨਾਂ ਨੂੰ ਪੈਨਸ਼ਨ ਸਮੇਤ ਕਿਸਾਨੀ ਮੁੱਦਿਆਂ ਨੂੰ ਲੈ ਕੇ 26,27,28 ਨਵੰਬਰ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਲਾਏ ਜਾ ਰਹੇ ਤਿੰਨ ਰੋਜ਼ਾ ਮੋਰਚੇ ਦੀ ਤਿਆਰੀ ਸਬੰਧੀ ਅੱਜ ਕਿਰਤੀ ਕਿ","PublishDate":"Wed, 15 Nov 2023 10:30:41 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-kirti-kisan-union-will-march-towards-chandigarh-in-large-numbers-9302018.html"},{"Title":"Reliance Jio, Airtel, Vi ਤੇ BSNL ਦੇ ਅਜਿਹੇ 6GB ਡੇਟਾ ਵਾਲੇ ਪਲਾਨ, ਮਿਲਦੇ ਹਨ ਅਨਲਿਮਿਟੇਡ ਕਾਲਿੰਗ ਤੇ ਬਹੁਤ ਸਾਰੇ ਲਾਭ","Content":"ਤੁਹਾਨੂੰ ਰਿਲਾਇੰਸ ਜੀਓ ਦੇ ਨਾਲ ਅਜਿਹਾ ਕੋਈ ਪ੍ਰੀਪੇਡ ਪਲਾਨ ਨਹੀਂ ਮਿਲਦਾ ਹੈ ਪਰ ਕੰਪਨੀ ਤੁਹਾਡੇ ਲਈ ਇੱਕ ਬੂਸਟਰ ਪਲਾਨ ਲੈ ਕੇ ਆਉਂਦੀ ਹੈ ਜਿਸ ਵਿੱਚ 6GB ਡਾਟਾ ਮਿਲਦਾ ਹੈ..","PublishDate":"Wed, 15 Nov 2023 10:27:46 +00:00","Link":"https://www.punjabijagran.com/technology/general-such-6gb-data-plans-of-reliance-jio-airtel-vi-and-bsnl-you-get-many-benefits-on-unlimited-calling-9302016.html"},{"Title":"ਗੁਰਪੁਰਬ ਨੂੰ ਲੈ ਕੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ 'ਚ ਤਿਆਰੀਆਂ ਸ਼ੁਰੂ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਜੰਡਵਾਲਾ ਭੀਮਸ਼ਾਹ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ 'ਚ ਤਿਆਰੀਆਂ ਸ਼ੁਰੂ ਹੋ ਗਈਆਂ ਹਨ। ਦੱਸ ਦੇਈਏ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ 27 ਨਵੰਬਰ ਨੂੰ ਹੈ ਅਤੇ 26 ਨਵੰਬਰ ਨੂੰ ਸਵੇਰੇ 8 ਵਜੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਤੋਂ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਜਾਵੇਗਾ। ਇਹ ਨਗਰ ਕੀਰਤਨ ਪਿੰਡ ਜੰਡਵਾਲਾ ਭੀਮੇਸ਼ਾਹ ਤੋਂ ਹੁੰਦਾ ਹੋਇਆ ਪਿੰਡ ਝੋਟਿਆਂਵਾਲੀ, ਅਰਨੀਵਾਲਾ ਸਣੇ ਕਰੀਬ 15 ਪਿੰਡਾਂ ਵਿੱਚੋਂ ਹੁੰਦਾ ਹੋਇਆ ਸ਼ਾਮ ਨੂੰ ਵਾਪਸ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਪਹੁੰਚੇਗਾ।","PublishDate":"Wed, 15 Nov 2023 10:26:38 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-preparations-started-at-gurdwara-sahib-for-gurpurb-9302017.html"},{"Title":"ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਅੱਗੇ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਵੱਲੋਂ ਐਸਡੀਐਮ ਦਫ਼ਤਰ ਵਿਖੇ ਰੋਸ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਸਮੇਂ ਬਲਾਕ ਪ੍ਰਧਾਨ ਧਰਮਿੰਦਰ ਪਿਸ਼ੌਰ ਅਤੇ ਜਰਨਲ ਸਕੱਤਰ ਬਹਾਦਰ ਸਿੰਘ ਭੁਟਾਲ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ, ਕਿ ਦਫ਼ਤਰਾਂ ਅੰਦਰ ਲੋਕਾਂ ਦੀ ਲੁੱਟ ਹੋ ਰਹੀ ਹੈ। ਇੱਥੇ ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਜਸਵਿੰਦਰਪਾਲ ਸਿੰਘ ਸੰਗਤਪੁਰਾ ਨੇ ਬੈਂਕ ਤੋਂ ਕਰਜ਼ਾ ਲਿਆ ਸੀ। ਉਹ ਕਰਜ਼ਾ ਭਰਕੇ ਫੱਕ (ਰਿਲੀਜ਼) ਕਰਾ ਲਿਆ ਿ","PublishDate":"Wed, 15 Nov 2023 10:24:36 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-people-are-being-robbed-in-offices-pissaur-9302015.html"},{"Title":"'ਅਸੀਂ ਇਹ ਨਹੀਂ ਦੇਖ ਸਕਦੇ...',  Al-Shifa ਹਸਪਤਾਲ ਦਾ ਖੌਫਨਾਕ ਦ੍ਰਿਸ਼, ਇਲਾਜ ਲਈ ਤਰਸ ਰਹੇ ਮਾਸੂਮ ਬੱਚੇ ਨੂੰ ਦੇਖ ਕੇ ਅਮਰੀਕਾ ਨੇ ਕੀ ਕਿਹਾ?","Content":"ਇਜ਼ਰਾਈਲ ਡਿਫੈਂਸ ਫੋਰਸਿਜ਼ (ਆਈਡੀਐਫ) ਨੇ ਕਿਹਾ ਕਿ ਖੁਫੀਆ ਜਾਣਕਾਰੀ ਅਤੇ ਸੰਚਾਲਨ ਲੋੜ ਦੇ ਅਧਾਰ 'ਤੇ, ਆਈਡੀਐਫ ਬਲ ਅਲ ਸ਼ਿਫਾ ਹਸਪਤਾਲ ਦੇ ਇੱਕ ਮਨੋਨੀਤ ਖੇਤਰ ਵਿੱਚ ਹਮਾਸ ਦੇ ਵਿਰੁੱਧ ਇੱਕ ਸਟੀਕ ਅਤੇ ਨਿਸ਼ਾਨਾ ਅਭਿਆਨ ਚਲਾ ਰਹੇ ਹਨ।","PublishDate":"Wed, 15 Nov 2023 10:23:43 +00:00","Link":"https://www.punjabijagran.com/world/usa-world-america-israel-hamas-war-horrible-scene-of-al-shifa-hospital-america-says-we-can-not-see-air-strike-on-gaza-hospital-9301997.html"},{"Title":"ਕੇਂਦਰੀ ਜੇਲ੍ਹ 'ਚੋਂ ਮੋਬਾਇਲ ਫੋਨ ਬਰਾਮਦ, ਮਾਮਲਾ ਦਰਜ","Content":"ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਫਿਰੋਜ਼ਪੁਰ ਵਿਚ ਤਲਾਸ਼ੀ ਦੌਰਾਨ ਇਕ ਮੋਬਾਈਲ ਬਰਾਮਦ ਹੋਇਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਸਿਟੀ ਫਿਰੋਜ਼ਪੁਰ ਪੁਲਿਸ ਨੇ ਇਕ ਕੈਦੀ ਖ਼ਿਲਾਫ਼ ਐਕਟ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਦੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਗੁਰਮੇਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪੱਤਰ ਨੰਬਰ 13491 ਰਾਹੀਂ ਸਰਬਜੀਤ ਸਿੰਘ ਸਹਾਇਕ ਸੁਪਰਡੈਂਟ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਫਿਰੋਜ਼ਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੀ 13 ਨਵੰਬਰ ਨੂੰ ਉਹ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਫਿਰੋਜ਼ਪੁਰ ਵਿਚ ਸਮੇਤ ਸਾਥੀ ਕਰਮਚਾਰੀਆਂ ਦੇ ਗੁਪਤ ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਵਾਰਡ ਨੰਬਰ 3 ਦੀ ਚੱਕੀ ਨੰਬਰ 4 ਦੀ ਤਲਾਸ਼ੀ ਕੀਤੀ ਗਈ ਤੇ ਤਲਾਸ਼ੀ ਦੌਰਾਨ ਕੈਦੀ ਜਸਕੀਰਤ ਸਿੰਘ ਉਰਫ ਜੱਸੀ ਵਾਸੀ ਪੰਜ ਗਰਾਈਂ ਕਲਾਂ ਕੋ","PublishDate":"Wed, 15 Nov 2023 10:21:32 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-a-mobile-phone-was-recovered-from-central-jail-a-case-has-been-registered-9302013.html"},{"Title":"ਅੰਮਿ੍ਤਸਰ-ਮਜੀਠਾ-ਫਤਹਿਗੜ੍ਹ ਚੂੜੀਆਂ ਸੜ੍ਹਕ ਦਾ ਨਿਰਮਾਣ ਕਾਰਜ ਦਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਈਟੀਓ ਨੇ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਹਰਭਜਨ ਸਿੰਘ ਈਟੀਓ ਨੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਮੁਰੰਮਤ ਨੂੰ ਉਡੀਕ ਰਹੀ ਅੰਮਿ੍ਤਸਰ-ਮਜੀਠਾ-ਫਤਹਿਗੜ੍ਹ ਚੂੜੀਆਂ ਸੜ੍ਹਕ ਦਾ ਨਿਰਮਾਣ ਕਾਰਜ ਸ਼ੁਰੂ ਕਰਵਾਇਆ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਉਕਤ ਸੜ੍ਹਕ ਸੰਨ 2013 'ਚ ਬਣਾਈ ਗਈ ਸੀ, ਪਰ ਉਸ ਮਗਰੋਂ ਕਿਸੇ ਸਰਕਾਰ ਨੇ ਇਸ ਦੀ ਸਾਰ ਨਹੀਂ ਲਈ। ਮੰਤਰੀ ਹਰਭਜਨ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਵਿਭਾਗ ਦੀ ਨੀਤੀ ਅਨੁਸਾਰ ਇਹ ਸੜਕ 2018 ਵਿੱਚ ਬਣਨੀ ਚਾਹੀਦੀ ਸੀ, ਪਰ ਮੌਕੇ ਦੀ ਸਰਕਾਰ ਨੇ ਇਕ ਇੱਟ ਵੀ ਇਸ ਸੜ੍ਹਕ 'ਤੇ ਨਹੀਂ ਲਾਈ। ਸਿੱਟੇ","PublishDate":"Wed, 15 Nov 2023 10:21:32 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-cabinet-minister-eto-inaugurated-the-construction-work-of-amritsarmajithafathigarh-chudi-road-9302014.html"},{"Title":"ਮਾਹਿਲਪੁਰ ਕਾਲਜ ਦੀ ਥੀਏਟਰ ਟੀਮ ਦਾ ਸਨਮਾਨ","Content":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ ਦੇਵ ਸਮਾਜ ਕਾਲਜ ਫਾਰ ਵੂਮੈਨ, ਫਿਰੋਜ਼ਪੁਰ ਵਿਚ ਕਰਵਾਏ 64ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ ਦੇਵ ਸਮਾਜ ਕਾਲਜ ਫਾਰ ਵੂਮੈਨ, ਫਿਰੋਜ਼ਪੁਰ ਵਿਚ ਕਰਵਾਏ 64ਵੇਂ ਇੰਟਰ ਜ਼ੋਨਲ ਯੂਥ ਯੁਵਕ ਅਤੇ ਵਿਰਾਸਤੀ ਮੇਲੇ ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿ","PublishDate":"Wed, 15 Nov 2023 10:21:31 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-honored-youth-festival-team-9302012.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"}]