[{"Title":"ਬੰਗਾਲ ’ਚ ਗ਼ੈਰ ਕਾਨੂੰਨੀ ਪਟਾਕਾ ਫੈਕਟਰੀ ਤੇ ਗੋਦਾਮ ’ਚ ਧਮਾਕਾ, ਤਿੰਨ ਦੀ ਮੌਤ, ਕਈ ਜ਼ਖ਼ਮੀ","Content":"ਚਾਰ ਡਾਕਟਰਾਂ ਦੀ ਟੀਮ ਉਨ੍ਹਾਂ ਦਾ ਇਲਾਜ ਕਰ ਰਹੀ ਹੈ ਤੇ ਹੁਣ ਉਨ੍ਹਾਂ ਦੀ ਹਾਲਤ ਪਹਿਲਾਂ ਤੋਂ ਬਿਹਤਰ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਉਹ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਪਾਰਟੀ ਮੁਖੀ ਮਮਤਾ ਬੈਨਰਜੀ ਵੱਲੋਂ ਬੁਲਾਈ ਗਈ ਪਾਰਟੀ ਨੇਤਾਵਾਂ ਦੀ ਬੈਠਕ ’ਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਕੋਲਕਾਤਾ ਪਹੁੰਚੇ ਸਨ। ","PublishDate":"Wed, 01 Dec 2021 14:05:45 +00:00","Link":"https://www.punjabijagran.com/national/general-three-killed-several-injured-in-blast-at-illegal-cracker-factory-and-warehouse-in-bengal-8992236.html"},{"Title":"ਦੇਸ਼ ਦੇ ਸਾਰੇ ਸਕੂਲਾਂ ਲਈ ਬਣੇ ਇਕ ਕਾਮਨ ਸਿਲੇਬਸ","Content":"ਜੇਐੱਨਐੱਨ, ਨਵੀਂ ਦਿੱਲੀ : ਸੀਬੀਐੱਸਈ, ਆਈਸੀਐੱਸਸੀ ਤੇ ਸੂਬੇ ਦੇ ਸਿੱਖਿਆ ਬੋਰਡਾਂ 'ਚ ਵੰਡੀ ਸਕੂਲੀ ਸਿੱਖਿਆ ਨੂੰ ਇਕੋ ਜਿਹਾ ਰੂਪ ਦੇਣ ਲਈ ਸੰਸਦ ਦੀ ਸਥਾਈ ਕਮੇਟੀ ਨੇ ਦੇਸ਼ ਭਰ ਦੇ ਸਕੂਲਾਂ ਲਈ ਇਕੋ ਜਿਹਾ (ਕਾਮਨ) ਸਿਲੇਬਸ ਬਣਾਉਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ। ਨਾਲ ਹੀ ਸਿੱਖਿਆ ਮੰਤਰਾਲੇ ਨੂੰ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਇਸ ਨਾਲ ਜੁੜੀਆਂ ਸੰਭਾਵਨਾਵਾਂ 'ਤੇ ਕੰਮ ਕਰੇ। ਸਕੂਲਾਂ 'ਚ ਪੜ੍ਹਾਏ ਜਾਣ ਵਾਲੇ ਸਾਰੇ ਵਿਸ਼ਿਆਂ ਨੰੂ ਇਸ 'ਚ ਸ਼ਾਮਲ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ। ਕਮੇਟੀ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਸਕੂਲੀ ਸਿੱਖਿਆ 'ਚ ਇਕਰੂਪਤਾ ਆਵੇਗੀ ਤੇ ਦੇਸ਼ ਭਰ ਦੇ ਸਾਰੇ ਸਕੂਲੀ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਇਕ ਹੀ ਵਿੱਦਿਅਕ ਮਿਆਰ ਹੋਵੇਗਾ।","PublishDate":"Wed, 01 Dec 2021 14:05:43 +00:00","Link":"https://www.punjabijagran.com/national/general-school-syllabus-8992244.html"},{"Title":"ਡਵੀਜ਼ਨਲ ਕਮਿਸ਼ਨਰ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਚਰਚਾ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਫ਼ਰੀਦਕੋਟ : ਡਵੀਜ਼ਨ ਕਮਿਸ਼ਨਰ ਫਰੀਦਕੋਟ ਰਵਿੰਦਰ ਕੁਮਾਰ ਕੌਸ਼ਿਕ ਵੱਲੋਂ ਆਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ","PublishDate":"Wed, 01 Dec 2021 14:05:43 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-meeting-of-divisional-commissioner-with-district-electoral-officers-of-the-division-8992245.html"},{"Title":"ਯੁਕ੍ਰੇਨ ਨੇ ਰੂਸ ਸਰਹੱਦ ਨੇੜੇ ਫ਼ੌਜ ਦੀ ਤਾਇਨਾਤੀ ਵਧਾਉਣ ਦਾ ਲਾਇਆ ਦੋਸ਼, ਨਾਟੋ ਨੂੰ ਲਾਈ ਇਹ ਗੁਹਾਰ","Content":"ਯੁਕ੍ਰੇਨ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਨਾਟੋ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਰੂਸ ਵੱਲੋਂ ਸੰਭਾਵਿਤ ਹਮਲੇ ਨੂੰ ਟਾਲਣ ਲਈ ਉਸ ’ਤੇ ਆਰਥਿਕ ਪਾਬੰਦੀ ਲਾਉਣ ਲਈ ਤਿਆਰ ਰਹੇ। ","PublishDate":"Wed, 01 Dec 2021 14:05:39 +00:00","Link":"https://www.punjabijagran.com/world/other-country-ukraine-accuses-nato-of-increasing-troop-deployments-near-russias-border-8992237.html"},{"Title":"ਇੰਡੀਅਨ ਨੇਵੀ 'ਚ ਲੈਫਟੀਨੈਂਟ ਬਣੀ ਨੀਲਮ ਰਾਣਾ","Content":"ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਕੰਧੋਲਾ ਟੱਪਰੀਆ ਦੇ ਵਾਸੀ ਜਰਨੈਲ ਸਿੰਘ ਦੀ ਪੁੱਤਰੀ ਅਤੇ ਉਕਤ ਪਿੰਡ ਦੀ ਜੰਮਪਲ ਨੀਲਮ ਰਾਣਾ ਨੇ ਇੰਡੀਅਨ ਨੇਵੀ ਵਿਚ ਸਬ ਲੈਫ਼ਟੀਨੈਂਟ ਅਹੁਦਾ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਇਲਾਕੇ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 01 Dec 2021 14:04:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-neelam-rana-8992243.html"},{"Title":"ਦੋ ਤੋਂ ਸੱਤ ਦਸੰਬਰ ਤੋਂ ਸਟਾਫ ਹੜਤਾਲ 'ਤੇ, ਕੈਸ਼ ਕਾਊਂਟਰ ਬੰਦ","Content":"ਪਾਵਰਕਾਮ ਮੈਨੇਜਮੈਂਟ ਤੇ ਪੀਐੱਸਈਬੀ ਜੁਆਇੰਟ ਫੋਰਮ ਦੇ ਵਿਚ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਇਕ ਵਾਰ ਦੋਬਾਰਾ ਸਟਾਫ ਮੈਂਬਰ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕਰਨ ਜਾ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਦੀ ਲੜਾਈ 'ਚ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਪਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇਗਾ। ਉਪਭੋਗਤਾ ਦੀ ਜੇਬ ਜੁਰਮਾਨੇ ਦੇ ਨਾਂ 'ਤੇ ਕੱਟੀ ਜਾ ਸਕਦੀ ਹੈ। ਸ਼ਹਿਰ ਦੇ ਕੁਝ ਉਪਭੋਗਤਾ ਅਜਿਹੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ ਬਿੱਲ ਦੀ ਆਖਰੀ ਮਿਤੀ ਦੋ ਦਸੰਬਰ ਹੈ। ਦੋ ਤੋਂ ਸੱਤ ਦਸੰਬਰ ਤਕ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਸਟਾਫ ਸਮੂਹਿਕ ਛੁੁੱਟੀ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰੇਗਾ। ਮੈਨੇਜਮੈਂਟ ਨੇ ਫੋਰਮ ਦੇ ਮੈਂਬਰਾਂ ਨੂੰ 30 ਨਵੰਬਰ ਤਕ ਪੇ ਬੈਂਡ ਦੀ ਮੰਗ ਨੂੰ ਮਨਾਉਣ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ ਸੀ।","PublishDate":"Wed, 01 Dec 2021 14:03:36 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-strike-powercom-workers-punjabijagran-8992242.html"},{"Title":"ਕੁੱਟਮਾਰ ਕਰਨ ਦੇ ਮਾਮਲੇ 'ਚ ਚਾਰ ਨਾਮਜ਼ਦ","Content":"ਜ਼ਮੀਨੀ ਵਿਵਾਦ 'ਚ ਇਕ ਵਿਅਕਤੀ ਦੇ ਘਰ 'ਚ ਵੜ ਕੇ ਕੁੱਟਮਾਰ ਕਰਨ ਦੇ ਮਾਮਲੇ 'ਚ ਪੁਲਿਸ ਵੱਲੋਂ ਚਾਰ ਵਿਅਕਤੀਆਂ ਨੂੰ ਨਾਮਜ਼ਦ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮਾਂ ਦੀ ਪਛਾਣ ਗੁਰਚਰਨ ਸਿੰਘ, ਉਸ ਦਾ ਪੁੱਤਰ ਨਵਜੀਤ ਸਿੰਘ, ਅਮਨਦੀਪ ਕੌਰ ਵਾਸੀ ਧਮੋਟ ਕਲਾਂ, ਕਮਲਵੀਰ ਸਿੰਘ ਵਾਸੀ ਨਿਜ਼ਾਮਪੁਰਾ ਵਜੋਂ ਹੋਈ ਹੈ।","PublishDate":"Wed, 01 Dec 2021 14:03:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-four-nominees-in-a-housebreaking-case-8992241.html"},{"Title":"ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸੀਨੀਅਰ ਪੱਤਰਕਾਰ ਬਹਾਦਰਜੀਤ ਸਿੰਘ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੀ ਚੰਡੀਗੜ੍ਹ ਸਥਿਤ ਰਿਹਾਇਸ਼ 'ਤੇ ਇਕ ਸਾਦੇ ਪੋ੍ਗਰਾਮ ਦੌਰਾਨ ਕਾਂਗਰਸ ਵਿਚ ਸ਼ਾਮਲ ਕਰਵਾਇਆ।","PublishDate":"Wed, 01 Dec 2021 14:01:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-bahadur-ajit-singh-8992240.html"},{"Title":"'ਕਾਂਗਰਸ, ਅਕਾਲੀ ਤੇ ਭਾਜਪਾ ਖੇਡ ਰਹੇ ਚੋਣ ਪੱਤਾ'\n","Content":"Political news","PublishDate":"Wed, 01 Dec 2021 14:01:32 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-political-news-8992239.html"},{"Title":"ਚੰਨੀ ਕਰ ਰਹੇ ਬੇਤੁਕੀ ਬਿਆਨਬਾਜ਼ੀ : ਿਢੱਲੋਂ","Content":"ਹਲਕਾ ਸਮਰਾਲਾ ਤੋਂ ਐੱਸਸੀ ਵਿੰਗ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਬਲਵਿੰਦਰ ਸਿੰਘ ਬੰਬ ਨੂੰ ਪਾਰਟੀ ਪ੍ਰਤੀ ਵਧੀਆ ਸੇਵਾਵਾਂ ਦੇਣ ਕਰਕੇ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਸਰਨਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ ਵੱਲੋਂ ਸਿਰੋਪਾਓ ਪਾਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਸ਼ਰਨਜੀਤ ਿਢੱਲੋਂ ਨੇ ਕਿਹਾ ਇਸ ਵੇਲੇ","PublishDate":"Wed, 01 Dec 2021 14:01:31 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sharanjit-dhillon-honors-bomb-for-best-performance-8992238.html"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"}]