[{"Title":"ਸ਼ਹਿਰ 'ਚ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਦੀਆਂ ਉਡਾਈਆਂ ਜਾ ਰਹੀਆਂ ਨੇ ਧੱਜੀਆਂ","Content":"ਖ਼ਤਰੇ ਤੋਂ ਖਾਲੀ ਨਹੀਂ ਸ਼ਾਰਟਕੱਟ \nਕੋਹਿਨੂਰ ਢਾਬੇ ਦੇ ਸਾਹਮਣੇ ਫਲਾਈਓਵਰ ਦੇ ਦੋਵੇਂ ਪਾਸੇ ਗਲਤ ਪਾਸੇ ਚੱਲਣ ਵਾਲੇ ਵਾਹਨ ਚਾਲਕ ਹਾਦਸੇ ਨੂੰ ਨਿਅੌਤਾ ਦੇ ਰਹੇ ਹਨ।  ਇੱਥੋਂ ਨਿੱਤ ਸੈਂਕੜੇ ਲੋਕ ਸ਼ਾਰਟਕੱਟ ਦੇ ਚੱਕਰ 'ਚ ਵਾਹਨ ਕੱਢਦੇ ਹਨ। ਇਸ 'ਤੇ ਜੇਕਰ ਕਾਬੂ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਤਾਂ ਕਿਸੇ ਦੀ ਜਾਨ ਜਾ ਸਕਦੀ ਹੈ ।\nਇਸ ਸਬੰਧੀ ਗੱਲ ਕਰਨ 'ਤੇ ਟ੍ਰੈਿਫ਼ਕ ਇੰਚਾਰਜ ਜ਼ੀਰਕਪੁਰ ਇੰਸਪੈਕਟਰ ਸੁਖਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ਹਿਰ 'ਚ ਟ੍ਰੈਿਫ਼ਕ ਵਿਵਸਥਾ 'ਚ ਸੁਧਾਰ ਲਿਆਉਣ ਸਬੰਧੀ ਟ੍ਰੈਿਫ਼ਕ ਪੁਲਿਸ ਵੱਲੋਂ ਲਗਾਤਾਰ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਸੜਕ ਕਿਨਾਰੇ ਗਲਤ ਢੰਗ ਨਾਲ ਪਾਰਕ ਕੀਤੀਆਂ ਜਾਣ ਵਾਲੀਆਂ ਕਾਰਾਂ ਤੇ ਹੋਰ ਵਾਹਨਾਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਕਰਦ","PublishDate":"Sun, 26 Dec 2021 15:49:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-traffic-rules-are-being-flouted-in-the-city-9004818.html"},{"Title":"ਬੈਂਕ ਦੇ ਬਾਹਰੋਂ ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ","Content":"ਿਫ਼ਰੋਜ਼ਪੁਰ ਰੋਡ 'ਤੇ ਪੈਂਦੇ ਯੈੱਸ ਬੈਂਕ ਦੇ ਬਿਲਕੁਲ ਬਾਹਰੋਂ ਸਪਲੈਂਡਰ ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ ਹੋ ਗਿਆ। ਇਸ ਮਾਮਲੇ ਸਬੰਧੀ ਥਾਣਾ ਡਵੀਜ਼ਨ ਨੰਬਰ-8 ਦੀ ਪੁਲਿਸ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕੋਚਰ ਮਾਰਕੀਟ ਦੇ ਰਹਿਣ ਵਾਲੇ ਕੁਨਾਲ ਖੁਰਾਨਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਬੈਂਕ ਨੇੜੇ ਕਿਸੇ ਕੰਮ ਤੋਂ ਆਇਆ ਸੀ। ਉਸ ਨੇ ਆਪਣਾ ਮੋਟਰਸਾਈਕਲ ਬੈਂਕ ਦੇ ਬਾਹਰ ਖੜ੍ਹਾ ਕੀਤਾ ਸੀ। ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਜਦ ਉਹ ਵਾਪਸ ਆਇਆ ਤਾਂ ਦੇਖਿਆ ਕਿ ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ ਹੋ ਚੁੱਕਾ ਸੀ। ਇਸ ਮਾਮਲੇ 'ਚ ਪੁਲਿਸ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sun, 26 Dec 2021 15:48:27 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9004817.html"},{"Title":"Ludhiana Bomb Blast : ਗਗਨਦੀਪ ਸਿੰਘ ਦੀ ਅਰਥੀ ਲਈ ਨਾ ਮਿਲੀ ਲੱਕੜ ਤੇ ਨਾ ਮੋਢਾ ਦੇਣ ਲਈ ਚਾਰ ਲੋਕ, ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਹੇਠ ਹੋਇਆ ਸਸਕਾਰ","Content":"ਲੁਧਿਆਣਾ ਬੰਬ ਧਮਾਕੇ ਦੇ ਮੁਲਜ਼ਮ ਗਗਨਦੀਪ ਸਿੰਘ ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਸਮਸ਼ਾਨਘਾਟ ਖੰਨਾ ਵਿਖੇ ਐਤਵਾਰ ਦੀ ਸ਼ਾਮ ਨੂੰ ਕੀਤਾ ਗਿਆ। ਪੁਲਿਸ ਵੱਲੋਂ ਸੁਰੱਖਿਆ ਦੇ ਸਖ਼ਤ ਪ੍ਰਬੰਧ ਕੀਤੇ ਗਏ ਸੀ। ਗਗਨਦੀਪ ਸਿੰਘ ਦੀ ਚਿਤਾ ਨੂੰ ਅਗਨੀ ਉਸਦੇ ਭਰਾ ਪ੍ਰੀਤਮ ਸਿੰਘ ਵੱਲੋਂ ਦਿੱਤੀ ਗਈ। ","PublishDate":"Sun, 26 Dec 2021 15:45:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-gagandeep-singh-accused-in-ludhiana-bomb-blast-was-cremated-under-tight-security-9004753.html"},{"Title":"9 ਸਾਲਾ ਬੱਚੀ ਨਾਲ ਬਜ਼ੁਰਗ ਵੱਲੋਂ ਛੇੜਛਾੜ","Content":"9 ਸਾਲਾ ਬੱਚੀ ਨਾਲ ਬਜ਼ੁਰਗ ਵੱਲੋਂ ਛੇੜਛਾੜ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਥਾਣਾ ਜਮਾਲਪੁਰ ਪੁਲਿਸ ਨੇ ਵੱਖ-ਵੱਖ ਦੋਸ਼ਾਂ ਤਹਿਤ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Sun, 26 Dec 2021 15:45:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9004816.html"},{"Title":"ਵੈਕਸੀਨ ਦੀ ਦੂਸਰੀ ਤੇ ਪ੍ਰੀਕਾਸ਼ਨ ਡੋਜ਼ ਵਿਚਾਲੇ ਹੋ ਸਕਦਾ ਹੈ ਨੌਂ ਮਹੀਨਿਆਂ ਦਾ ਫ਼ਰਕ, ਤਿਆਰੀਆਂ 'ਚ ਲੱਗੀ ਸਰਕਾਰ","Content":" ਕੋਰੋਨਾ ਟੀਕੇ (ਵੈਕਸੀਨ) ਦੀ ਦੂਜੀ ਡੋਜ਼ ਤੇ ਪ੍ਰੀਕਾਸ਼ਨ ਡੋਜ਼ ਵਿਚਾਲੇ ਨੌਂ ਤੋਂ 12 ਮਹੀਨਿਆਂ ਦਾ ਫ਼ਰਕ ਹੋ ਸਕਦਾ ਹੈ। ਸਰਕਾਰੀ ਸੂਤਰਾਂ ਨੇ ਐਤਵਾਰ ਨੂੰ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Sun, 26 Dec 2021 15:43:30 +00:00","Link":"https://www.punjabijagran.com/national/general-there-may-be-a-gap-of-nine-months-between-the-second-vaccine-and-the-vaccination-dose-the-government-is-preparing-9004773.html"},{"Title":"ਦਾਜ ਲਈ ਤੰਗ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਪਤੀ ਨਾਮਜ਼ਦ","Content":"ਥਾਣਾ ਵੂਮੈਨ ਸੈੱਲ ਦੀ ਪੁਲਿਸ ਨੇ ਦਾਜ ਲਈ ਪਤਨੀ ਨੂੰ ਤੰਗ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਪਤੀ ਨੂੰ ਨਾਮਜ਼ਦ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੇ ਇਹ ਮਾਮਲਾ ਸਥਾਨਕ ਚੇਤ ਸਿੰਘ ਨਗਰ ਦੀ ਰਹਿਣ ਵਾਲੀ ਲਵਪ੍ਰਰੀਤ ਕੌਰ ਦੇ ਬਿਆਨ ਉਪਰ ਉਸ ਦੇ ਪਤੀ ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਵਾਸੀ ਸ਼ੰਕਰ ਨਗਰ ਗੁਰਦਾਸਪੁਰ ਖ਼ਿਲਾਫ਼ ਦਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Sun, 26 Dec 2021 15:42:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9004814.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਕੁਰਬਾਨੀ ਨੂੰ ਭੁਲਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ : ਯਾਦੂ","Content":"ਸਰਬੰਸਦਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਤੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਜੀਟੀ ਰੋਡ ਨੇੜੇ ਜਰਗ ਚੌਂਕ ਖੰਨਾ ਵਿਖੇ ਦੁਕਾਨਦਾਰਾਂ ਵੱਲੋਂ ਗੁਰੂ ਕਾ ਲੰਗਰ ਲਗਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀ ਕੇਂਦਰੀ ਵਰਕਿੰਗ ਕਮੇਟੀ ਮੈਂਬਰ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਯਾਦੂ ਵੱਲੋਂ ਹਾਜ਼ਰੀ ਲਗਵਾਈ ਗਈ। ਯਾਦੂ ਨੇ ਕਿਹਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਕੁਰਬਾਨੀ ਨੂੰ ਕਦੇ ਭੁਲਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ। \n","PublishDate":"Sun, 26 Dec 2021 15:40:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sacrifice-of-sahibzada-can-never-be-forgotten-yadu-9004811.html"},{"Title":"ਡਿਪਾਰਟਮੈਂਟ ਸਟੋਰ ਦਾ ਤਾਲਾ ਤੋੜਕੇ ਲੱਖਾਂ ਦਾ ਸਾਮਾਨ ਚੋਰੀ","Content":"ਫੇਜ਼-1ਦੀ ਮਾਰਕੀਟ 'ਚ ਸਾਹਿਲ ਡਿਪਾਰਟਮੈਂਟਲ ਸਟੋਰ ਚਲਾਉਣ ਵਾਲੇ ਸਾਹਿਲ ਬਾਂਸਲ ਨੇ ਸ਼ਿਕਾਇਤ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਉਹ ਰਾਤ ਨੂੰ ਆਪਣੀ ਦੁਕਾਨ ਬੰਦ ਕਰ ਕੇ ਰੋਜ਼ ਦੀ ਤਰਾਂ੍ਹ ਘਰ ਗਏ ਸਨ। ਅਗਲੇ ਦਿਨ ਜਦੋਂ ਸਵੇਰੇ ਉਸਦੇ ਪਿਤਾ ਦੁਕਾਨ 'ਤੇ ਆਏ ਤਾਂ ਦੇਖਿਆ ਕਿ ਸ਼ਟਰ ਦੇ ਤਾਲੇ ਟੁੱਟੇ ਹੋਏ ਸਨ। ਅੰਦਰ ਜਾਕੇ ਦੇਖਿਆ ਤਾਂ ਅੰਦਰ ਸਾਰਾ ਸਾਮਾਨ ਬਿਖਰਿਆ ਪਿਆ ਸੀ। ਚੋਰਾਂ ਵੱਲੋਂ ਦੁਕਾਨ 'ਚ ਪਿਆ ਡਰਾਈ ਫਰੂਟ ਅਤੇ ਹੋਰ ਸਾਮਾਨ ਗਾਇਬ ਸੀ। ਉਥੇ ਹੀ ਦੁਕਾਨ ਦੇ ਗੱਲੇ 'ਚ ਪਿਆ ਕੈਸ਼ ਵੀ ਨਹੀਂ ਸੀ। ਸ਼ਿਕਾਇਤਕਰਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਲੱਖਾਂ ਰੁਪਏ ਦਾ ਸਾਮਾਨ ਗਾਇਬ ਸੀ।\nਸ਼ਹਿਰ 'ਚ ਨਿਊ ਈਅਰ ਕਰ ਕੇ ਪੁਲਿਸ ਵੱਲੋਂ ਸਖ਼ਤੀ ਵਧਾਈ ਹੋਈ ਹੈ ਅਤੇ ਥਾਂ-ਥਾਂ ਨਾ","PublishDate":"Sun, 26 Dec 2021 15:38:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-millions-of-items-stolen-by-breaking-department-store-locks-9004810.html"},{"Title":"ਪਾਸਪੋਰਟ ਬਣਿਆ ਹੋਵੇ ਤਾਂ ਜ਼ਰੂਰ ਕਰੋ ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨ : ਔਲਖ","Content":" ਉਨ੍ਹਾਂ ਨੇ ਭਾਰਤ ਵੱਸਦੇ ਪਾਸਪੋਰਟ ਧਾਰਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਸਫਲ ਬਣਾਉਣ ਲਈ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ ਚਰਨ ਛੋਹ ਪ੍ਰਾਪਤ ਧਰਤੀ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਦੇ ਦਰਸ਼ਨ-ਦੀਦਾਰ ਜ਼ਰੂਰ ਕਰਨ। ","PublishDate":"Sun, 26 Dec 2021 15:36:29 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-passport-darshan-9004714.html"},{"Title":"ਨਸ਼ਾ ਵੇਚਣ ਤੋਂ ਰੋਕਿਆ ਤਾਂ ਕੀਤੀ ਕੁੱਟਮਾਰ, ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ ਸਮਰਾਲਾ ਦੀ ਪੁਲਿਸ ਨੇ ਪਿੰਡ ਘੁਲਾਲ ਦੇ ਰਹਿਣ ਵਾਲੇ ਨਸ਼ਾ ਵੇਚਣ ਵਾਲੇ ਨੌਜਵਾਨ ਨੂੰ ਉਸ ਦੇ 3 ਹੋਰ ਸਾਥੀਆਂ ਸਮੇਤ ਪਿੰਡ ਦੇ ਨੌਜਵਾਨਾਂ ਨਾਲ ਕੁੱਟਮਾਰ ਕਰਨ ਦੇ ਬਦਲੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਹੈ। ਥਾਣਾ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਸੁਰਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਾਬੂ ਕੀਤੇ ਨਸ਼ਾ ਤਸਕਰ ਦੀ ਪਛਾਣ ਹਰਸਿਮਰਨਜੀਤ ਸਿੰਘ ਵਜੋਂ ਹੋਈ ਹੈ ਉਸ 'ਤੇ ਪਹਿਲਾਂ ਵੀ ਨਸ਼ਾ ਤਸਕਰੀ ਦਾ ਮਾਮਲਾ ਦਰਜ ਹੈ। ਉਸ ਦੇ ਨਾਲ ਤਿੰਨ ਹੋਰ ਮੁਲਜ਼ਮਾਂ ਕਿੰਦਾ, ਸੱਬੂ ਤੇ ਭੀਮਾ ਨੂੰ ਵੀ ਇਸ ਮਾਮਲੇ 'ਚ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ।\n","PublishDate":"Sun, 26 Dec 2021 15:33:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-assault-case-registered-after-stopping-selling-drugs-9004807.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]