[{"Title":"Karwa Chauth 2024 : ਕਰਵਾ ਚੌਥ ਦੇ ਚੰਨ ਦਾ ਕਿੰਨਾ ਕਰਨਾ ਪਵੇਗਾ ਇੰਤਜ਼ਾਰ ? ਨੋਟ ਕਰ ਲਓ ਪੂਜਾ ਤੇ ਚੰਦਰਮਾ ਚੜ੍ਹਨ ਦਾ ਸਮਾਂ","Content":"Karwa Chauth ਦੀ ਪੂਜਾ ਸ਼ਾਮ 05:46 ਤੋਂ 07:02 ਤਕ ਹੋਵੇਗੀ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਸ ਦਿਨ ਚੰਦਰਮਾ ਦੇ ਚੜ੍ਹਨ ਦਾ ਸਮਾਂ ਸ਼ਾਮ 07:54 ਹੈ। ਇਸ ਸਮੇਂ ਦੌਰਾਨ ਤੁਸੀਂ ਚੰਦਰਮਾ ਨੂੰ ਅਰਘ ਦੇ ਸਕਦੇ ਹੋ। ਨਾਲ ਹੀ, ਤੁਸੀਂ ਪੂਜਾ ਤੋਂ ਬਾਅਦ ਆਪਣਾ ਵਰਤ ਖੋਲ੍ਹ ਸਕਦੇ ਹੋ।\n\n","PublishDate":"Sun, 29 Sep 2024 07:35:53 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-karwa-chauth-2024-how-long-will-we-have-to-wait-for-the-moon-of-karwa-chauth-from-now-on-note-down-the-time-of-puja-and-moon-rise-9409901.html"},{"Title":"Murder Case : ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸ਼ਹੀਦਾਂ ਮੱਥਾ ਟੇਕਣ ਗਏ ਨੌਜਵਾਨ ਦਾ ਭੇਤਭਰੇ ਹਾਲਾਤ 'ਚ ਕਤਲ","Content":"Crime News : ਮ੍ਰਿਤਕ ਨੌਜਵਾਨ ਦੇ ਪਿਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਲੜਕਾ ਇਕ ਮਿੱਲ 'ਚ ਠੇਕੇਦਾਰੀ ਦਾ ਕੰਮ ਕਰਦਾ ਸੀ। ਬੀਤੀ ਸ਼ਾਮ ਉਹ ਪਿੰਡ ਵਿਖੇ ਹੀ ਸਿੰਘ ਸ਼ਹੀਦਾਂ ਦੇ ਮੱਥਾ ਟੇਕਣ ਗਿਆ ਸੀ ਪਰ ਵਾਪਸ ਨਹੀਂ ਆਇਆ। ਜਦੋਂ ਉਨ੍ਹਾਂ ਜਾ ਕੇ ਦੇਖਿਆ ਤਾਂ ਉਸਦਾ ਮੋਟਰਸਾਈਕਲ ਸਾਈਡ 'ਤੇ ਖੜ੍ਹਾ ਸੀ ਤੇ ਉਸ ਉੱਪਰ ਕਿਸੇ ਵਿਅਕਤੀ ਵੱਲੋਂ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ ਕੀਤਾ ਹੋਇਆ ਸੀ ਜਿਸ ਕਾਰਨ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Sun, 29 Sep 2024 07:35:20 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-murder-case-a-young-man-who-had-gone-to-pay-obeisance-to-the-martyrs-of-gurdwara-singh-was-murdered-under-mysterious-circumstances-9409905.html"},{"Title":"Delhi Suicide Case: ਹੀਰਾਲਾਲ ਬਾਰੇ ਸਾਹਮਣੇ ਆਇਆ ਇਹ ਵੱਡਾ ਸੱਚ, 4 ਧੀਆਂ ਸਮੇਤ ਕੀਤੀ ਸੀ ਖੁਦਕੁਸ਼ੀ; ਪੜ੍ਹੋ ਗੁਆਂਢੀਆਂ ਨੇ ਕੀ ਕਿਹਾ","Content":"ਹੀਰਾਲਾਲ 2019 ਤੋਂ ਇਸ ਇਮਾਰਤ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰ ਨਾਲ ਰਹਿ ਰਿਹਾ ਸੀ। ਇਸ ਦੌਰਾਨ ਉਸ ਨੇ ਕਦੇ ਮੇਰੇ ਨਾਲ ਜਾਂ ਕਿਸੇ ਹੋਰ ਗੁਆਂਢੀ ਨਾਲ ਗੱਲ ਨਹੀਂ ਕੀਤੀ। ਇੱਕ ਸਾਲ ਪਹਿਲਾਂ ਪਤਨੀ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਉਹ ਬਿਲਕੁਲ ਚੁੱਪ ਹੋ ਗਿਆ। ਉਸ ਦੀਆਂ ਧੀਆਂ ਵੀ ਘਰੋਂ ਘੱਟ ਹੀ ਨਿਕਲਦੀਆਂ ਸਨ। - ਸਮਰਜੀਤ, ਗੁਆਂਢੀ","PublishDate":"Sun, 29 Sep 2024 07:32:29 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-suicide-case-this-big-truth-came-out-about-hiralal-he-committed-suicide-along-with-4-daughters-read-what-the-neighbors-said-9409904.html"},{"Title":"ਦਿੱਲੀ 'ਚ ਸ਼ਰਾਬ ਤਸਕਰ ਦਾ ਆਂਤਕ, ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਨੂੰ ਗੱਡੀ ਨਾਲ ਦਰੜਿਆ ; ਪਹਿਲਾਂ ਵੀ ਕਈ ਕਰ ਚੁੱਕੇ ਕਾਂਡ","Content":"ਹਰਿਆਣਾ ਨਾਲ ਲਗਦੇ ਧਨਸਾ-ਨਜਫਗੜ ਰੋਡ-ਰੋਹਤਕ-ਮੁੰਡਕਾ ਰੋਡ, ਸਿੰਘੂ ਬਾਰਡਰ ਬਾਈਪਾਸ ਰੋਡ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਤਸਕਰ ਦਿੱਲੀ 'ਚ ਪ੍ਰਵੇਸ਼ ਕਰਦੇ ਹਨ। ਇਸ ਰਸਤਾ ਨਾਲ ਤਸਕਰ ਹਰਿਆਣਾ ਤੋਂ ਦਿੱਲੀ 'ਚ ਸ਼ਰਾਬ ਲਿਆਉਂਦੇ ਹਨ। ਤਸਕਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਕਈ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਨੂੰ ਮਾਰ ਚੁੱਕੇ ਹਨ।","PublishDate":"Sun, 29 Sep 2024 07:15:33 +00:00","Link":"https://www.punjabijagran.com/national/general-liquor-smugglers-attack-in-delhi-hit-a-policeman-with-a-vehicle-cases-that-have-been-done-before-9409881.html"},{"Title":"Batala News : ਗੁਰਦੁਆਰਾ ਮੱਕਾ ਸਾਹਿਬ ਦੇ ਸਰੋਵਰ 'ਚ ਡੁੱਬਣ ਕਾਰਨ ਪਤੀ-ਪਤਨੀ ਦੀ ਮੌਤ","Content":"Batala News : ਡੁੱਬਣ ਦੀ ਜਾਣਕਾਰੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਸੇਵਾਦਾਰ ਨੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਦਿੱਤੀ ਜਿਸ ਤੋਂ ਬਾਅਦ ਪਿੰਡ ਵਾਸੀਆਂ ਦੀ ਮਦਦ ਨਾਲ ਦੋਵਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ ਨੂੰ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ। ਪੁਲਿਸ ਨੇ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਜਾਂਚ ਤੋਂ ਬਾਅਦ ਲਾਸ਼ਾਂ ਨੂੰ ਪੋਸਟਮਾਰਟਮ ਲਈ ਬਟਾਲਾ ਦੇ ਸਿਵਿਲ ਹਸਪਤਾਲ ਭੇਜ ਦਿੱਤਾ ਹੈ। ਮ੍ਰਿਤਕਾਂ ਦੀ ਇਕ ਬੇਟੀ ਤੇ ਦੋ ਬੇਟੇ ਹਨ।","PublishDate":"Sun, 29 Sep 2024 07:13:44 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-batala-news-husband-and-wife-died-due-to-drowning-in-the-pond-of-gurdwara-mecca-sahib-9409903.html"},{"Title":"ਦਿਲਜੀਤ ਦੋਸਾਂਝ ਨੇ ਪਹਿਲੀ ਵਾਰ ਯੂਕੇ ਦੇ ਇੱਕ ਸੰਗੀਤ ਸਮਾਰੋਹ 'ਚ ਆਪਣੇ ਪਰਿਵਾਰ ਨੂੰ ਕੀਤਾ ਪੇਸ਼, ਵੇਖੋ ਭਾਵੁਕ ਪਲ","Content":"ਸ਼ੋਅ ਦੌਰਾਨ ਇਕ ਔਰਤ ਦੇ ਸਾਹਮਣੇ ਝੁਕ ਕੇ ਉਸ ਨੂੰ ਜੱਫੀ ਪਾਉਂਦੇ ਦੇਖਿਆ ਗਿਆ। ਉਸਨੇ ਫਿਰ ਉਸਦਾ ਹੱਥ ਫੜਿਆ ਅਤੇ ਹਾਜ਼ਰੀਨ ਨੂੰ ਕਿਹਾ, \"ਵੈਸੇ, ਇਹ ਮੇਰੀ ਮਾਂ ਹੈ।\" ਜਦੋਂ ਉਸਨੇ ਉਸਨੂੰ ਦੁਬਾਰਾ ਜੱਫੀ ਪਾਈ ਤਾਂ ਉਸਦੀ ਮਾਂ ਦੀਆਂ ਅੱਖਾਂ ਵਿੱਚ ਹੰਝੂ ਸਨ।","PublishDate":"Sun, 29 Sep 2024 07:09:39 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-diljit-dosanjh-introduces-his-family-for-first-time-ever-at-uk-concert-watch-emotional-moment-9409900.html"},{"Title":"IPL 2025: BCCI ਨੇ ਕੀਤਾ MS Dhoni ਦਾ ਨੁਕਸਾਨ, ਕੀਤੇ ਕਰੋੜਾਂ ਰੁਪਏ ਬਰਬਾਦ, ਜਾਣੋ ਕੀ ਹੈ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਆਈਪੀਐਲ ਕੌਂਸਲ ਦੀ ਮੀਟਿੰਗ ਵਿੱਚ ਬੀਸੀਸੀਆਈ ਨੇ ਅਨਕੈਪਡ ਖਿਡਾਰੀਆਂ ਨੂੰ ਲੈ ਕੇ ਨਿਯਮਾਂ ਵਿੱਚ ਬਦਲਾਅ ਕੀਤਾ ਹੈ। ਬੋਰਡ ਹੁਣ ਉਨ੍ਹਾਂ ਖਿਡਾਰੀਆਂ ਨੂੰ ਅਨਕੈਪਡ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੇਗਾ ਜੋ ਪੰਜ ਸਾਲ ਪਹਿਲਾਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕ੍ਰਿਕਟ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿ ਚੁੱਕੇ ਹਨ। ","PublishDate":"Sun, 29 Sep 2024 07:07:10 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ipl-2025-bcci-lost-ms-dhoni-wasted-crores-of-rupees-know-what-is-the-whole-story-9409892.html"},{"Title":"'ਪੂਰਾ ਜੰਗਲ ਰਾਜ, ਰਾਜਧਾਨੀ 'ਚ ਅਸੁਰੱਖਿਅਤ  ਮਹਿਸੂਸ ਕਰ ਰਹੇ ਹਨ ਲੋਕ', Arvind Kejriwal ਨੇ ਕਾਨੂੰਨ ਵਿਵਸਥਾ 'ਤੇ ਘੇਰੇ ਅਮਿਤ ਸ਼ਾਹ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ(AAP) ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਅਤੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ(Arvind Kejriwal) ਨੇ ਕਾਨੂੰਨ ਵਿਵਸਥਾ ਨੂੰ ਲੈ ਕੇ ਐਕਸ 'ਤੇ ਪੋਸਟ ਪਾ ਕੇ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੂੰ ਘੇਰਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ, \"ਦਿੱਲੀ ਵਿੱਚ ਕਾਨੂੰਨ ਵਿਵਸਥਾ ਖਤਮ ਹੋ ਗਈ ਹੈ।","PublishDate":"Sun, 29 Sep 2024 06:51:52 +00:00","Link":"https://www.punjabijagran.com/national/general-new-delhi-city-ncr-arvind-kejriwal-attacks-amit-shah-over-delhi-law-and-order-situation-9409897.html"},{"Title":"ਉਸਾਰੂ ਬਾਲ ਸਾਹਿਤ ਸਮੇਂ ਦੀ ਲੋੜ","Content":" ਅਜਿਹਾ ਸਾਹਿਤ ਬਾਲਾਂ ਨੂੰ ਸਮਾਜਿਕ ਸੰਕਟਾਂ ਤੇ ਚੁਣੌਤੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ ਹਿੰਮਤ ਤੇ ਪ੍ਰੇਰਣਾ ਪ੍ਰਦਾਨ ਕਰੇਗਾ। ਬਾਲ ਸਾਹਿਤ ਪ੍ਰਤੀ ਚੇਤਨਾ ਵੱਧ ਰਹੀ ਹੈ। ਸਕੂਲੀ ਵਿਦਿਆਰਥੀਆਂ ਦੀਆਂ ਪੁਸਤਕਾਂ ਸਾਹਮਣੇ ਆ ਰਹੀਆਂ ਹਨ। ਦੇਸੀ-ਵਿਦੇਸ਼ੀ ਸੰਸਥਾਵਾਂ ਬਾਲਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਭਾਸ਼ਾ, ਸਾਹਿਤ ਤੇ ਸਭਿਆਚਾਰ ਨੂੰ ਲੈ ਕੇ ਕਾਰਜਸ਼ੀਲ ਹੋ ਰਹੀਆਂ ਹਨ। ","PublishDate":"Sun, 29 Sep 2024 06:48:24 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-constructive-children-s-literature-is-the-need-of-the-hour-9409896.html"},{"Title":"ਲੁਧਿਆਣਾ ’ਚ ਗੈਂਗਸਟਰ ਸਾਗਰ ਨਿਊਰਟਨ ਦੇ ਪਿਤਾ ਨੇ ਮੁਟਿਆਰ ਨਾਲ ਕੀਤੀਆਂ ਅਸ਼ਲੀਲ ਹਰਕਤਾਂ, ਮਾਮਲਾ ਦਰਜ","Content":"ਲੜਕੀ ਨੇ ਸ਼ਿਕਾਇਤ ਵਿੱਚ ਦੱਸਿਆ ਕਿ ਗੈਂਗਸਟਰ ਸਾਗਰ ਨਿਊਰਟਨ ਦਾ ਪਿਤਾ ਉਸ ਉੱਪਰ ਇਹ ਦੋਸ਼ ਲਗਾ ਰਿਹਾ ਹੈ ਕਿ ਉਸ ਨੇ ਸਾਗਰ ਨਿਊਰਟਨ ਦੀ ਮੁਖਬਰੀ ਕਰ ਕੇ ਉਸ ਨੂੰ ਪੁਲਿਸ ਹਵਾਲੇ ਕਰਵਾਇਆ ਹੈ। ਇਸੇ ਰੰਜਿਸ਼ ਕਾਰਨ ਸਾਗਰ ਨਿਊਟਨ ਦੇ ਪਿਤਾ ਨੇ ਉਸ ਨਾਲ ਅਸ਼ਲੀਲ ਹਰਕਤਾਂ ਕਰ ਕੇ ਹਮਲਾ ਕੀਤਾ l","PublishDate":"Sun, 29 Sep 2024 06:46:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-gangster-sagar-newtons-father-in-ludhiana-committed-indecent-acts-with-a-young-woman-case-registered-9409895.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"}]