[{"Title":"ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਈ ਬਾਬਾ ਪੂਰਨ ਦਾਸ ਜੀ ਦੀ ਬਰਸੀ","Content":"ਪ੍ਰਵਾਸੀ ਵੀਰਾਂ, ਨਗਰ ਤੇ ਇਲਾਕੇ ਦੀਆਂ","PublishDate":"Sat, 28 Sep 2024 10:21:03 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-baba-puran-das-jis-death-anniversary-celebrated-with-devotion-9409566.html"},{"Title":"IND vs BAN: ਪੰਤ ਤੇ ਬੁਮਰਾਹ ਦੀ ਹੋਵੇਗੀ ਛੁੱਟੀ, ਇਨ੍ਹਾਂ ਖਿਡਾਰੀਆਂ ਨੂੰ ਮਿਲੇਗਾ ਟੀ-20 ਸੀਰੀਜ਼ 'ਚ ਮੌਕਾ! ਇੱਥੇ ਵੇਖੋ ਪੂਰੀ ਟੀਮ","Content":"ਟੈਸਟ ਸੀਰੀਜ਼ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਅਜੀਤ ਅਗਰਕਰ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸੀਨੀਅਰ ਚੋਣ ਕਮੇਟੀ ਵਿਕਟਕੀਪਰ ਰਿਸ਼ਭ ਪੰਤ ਨੂੰ ਆਰਾਮ ਦੇ ਸਕਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਦੀ ਜਗ੍ਹਾ ਸੰਜੂ ਸੈਮਸਨ ਨੂੰ ਚੁਣਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਜਿਤੇਸ਼ ਸ਼ਰਮਾ ਦੂਜੇ ਵਿਕਟਕੀਪਰ ਦੇ ਤੌਰ 'ਤੇ ਟੀਮ 'ਚ ਜਗ੍ਹਾ ਬਣਾ ਸਕਦੇ ਹਨ।","PublishDate":"Sat, 28 Sep 2024 10:19:47 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-ban-pant-and-bumrah-will-be-off-these-players-will-get-a-chance-in-the-t20-series-9409563.html"},{"Title":"World Heart Day 2024: ਕੀ ਹੁੰਦੇ ਹਨ ਹਾਰਟ ਫੇਲੀਅਰ ਦੇ ਸ਼ੁਰੂਆਤੀ ਲੱਛਣ, ਡਾਕਟਰ ਨੇ ਦੱਸਿਆ ਸਮਾਂ ਰਹਿੰਦੇ ਕਿਵੇਂ ਕਰੋ ਪਛਾਣ","Content":"ਕੋਰਨਿਕ ਹਾਰਟ ਫੇਲੀਅਰ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਰਾਤ ਨੂੰ ਸਾਹ ਲੈਣ ਵਿੱਚ ਮੁਸ਼ਕਲ, ਅਚਾਨਕ ਭਾਰ ਵਧਣਾ, ਭੁੱਖ ਨਾ ਲੱਗਣਾ, ਬੇਹੋਸ਼ੀ ਅਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਖੰਘ ਵਰਗੇ ਲੱਛਣਾਂ ਵੱਲ ਧਿਆਨ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਹ ਲੱਛਣ ਬਿਮਾਰੀ ਦੇ ਵਧਣ ਦਾ ਸੰਕੇਤ ਹੋ ਸਕਦੇ ਹਨ। ","PublishDate":"Sat, 28 Sep 2024 10:17:00 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-world-heart-day-2024-what-are-the-early-symptoms-of-heart-failure-how-to-recognize-it-while-the-doctor-tells-9409561.html"},{"Title":"Kapurthala : ਹਲਕਾ ਭੁਲੱਥ ਦੇ ਇਕ ਹੋਰ ਪਿੰਡ ਨੇ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੀ ਪੰਚਾਇਤ, ਕੰਗ ਬਣੇ ਦਾਊਦਪੁਰ ਖਾਰਜੀ ਦੇ ਨਵੇਂ ਸਰਪੰਚ","Content":"ਨਵੇਂ ਚੁਣੇ ਪੰਚਾਇਤੀ ਨੁਮਾਇੰਦਿਆਂ ਦਾ ਮੂੰਹ ਮਿੱਠਾ ਵੀ ਕਰਵਾਇਆ ਗਿਆ ਅਤੇ ਨਵ-ਨਿਯੁਕਤ ਪੰਚਾਇਤ ਨੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਵਿਸ਼ਵਾਸ ਦਿਵਾਈਆਂ ਕਿ ਉਹ ਪਿੰਡ ਦੇ ਵਿਕਾਸ ਵਿਚ ਕੋਈ ਕਸਰ ਨਹੀਂ ਛੱਡਣਗੇ।","PublishDate":"Sat, 28 Sep 2024 10:14:52 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-kapurthala-another-village-of-bhulath-constituency-has-unanimously-elected-panchayat-kang-as-the-new-sarpanch-of-dawoodpur-kharji-9409564.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਦੀ ਇੱਕ ਰੋਜ਼ਾ ਵਰਕਸ਼ਾਪ ਕਰਵਾਈ","Content":"ਅਧਿਆਪਕਾਂ ਦੀ ਇੱਕ ਰੋਜ਼ਾ ਵਰਕਸ਼ਾਪ ਦਾ ਆਯੋਜਨ","PublishDate":"Sat, 28 Sep 2024 10:12:03 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-df-9409562.html"},{"Title":"Tarntaran DC's Transfer : ਅਹੁਦਾ ਸੰਭਾਲਣ ਦੇ 3 ਦਿਨਾਂ ਬਾਅਦ ਹੀ ਤਰਨਤਾਰਨ ਦੇ DC ਦਾ ਤਬਾਦਲਾ, ਲੱਗੇ ਇਹ ਇਲਜ਼ਾਮ","Content":"DC Tarntaran ਦਾ ਤਬਾਦਲਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। Election Commission Punjab ਵੱਲੋਂ ਇਹ ਆਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ। ਡੀਸੀ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਔਲਖ 'ਤੇ ਸਰਪੰਚੀ ਰਾਖਵੇਂਕਰਨ 'ਚ ਤਬੀਦੀਲ ਕਰਨ ਦੇ ਦੋਸ਼ ਲੱਗੇ ਹਨ।","PublishDate":"Sat, 28 Sep 2024 10:09:14 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-dc-gurpreet-singh-aulakh-transferred-just-two-days-after-assuming-office-charge-these-allegations-were-made-9409528.html"},{"Title":"ਥਕਾਵਟ ਤੇ ਕਮਜ਼ੋਰੀ ਦੀ ਸਮੱਸਿਆ ਲਈ ਰਾਮਬਾਣ ਹੈ ਗੁੜ ਵਾਲਾ ਦੁੱਧ, ਇਸ ਦੇ ਫ਼ਾਇਦੇ ਜਾਣ ਕੇ ਕਰ ਦਿਓਗੇ ਰੋਜ਼ਾਨਾ ਪੀਣਾ ਸ਼ੁਰੂ","Content":"ਜੇ ਤੁਸੀਂ ਕਮਜ਼ੋਰ ਹੱਡੀਆਂ 'ਚ ਜਾਨ ਪਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਦੁੱਧ ਤੇ ਗੁੜ ਦਾ ਮਿਸ਼ਰਣ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਫ਼ਾਇਦੇਮੰਦ ਹੋ ਸਕਦਾ ਹੈ। ਦੁੱਧ 'ਚ ਕੈਲਸ਼ੀਅਮ ਹੁੰਦਾ ਹੈ ਜੋ ਹੱਡੀਆਂ ਦੀ ਘਣਤਾ ਨੂੰ ਵਧਾਉਂਦਾ ਹੈ, ਜਦਕਿ ਗੁੜ 'ਚ ਪਾਏ ਜਾਣ ਵਾਲੇ ਪੋਸ਼ਕ ਤੱਤ ਹੱਡੀਆਂ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਬਣਾਉਣ 'ਚ ਮਦਦ ਕਰਦੇ ਹਨ।","PublishDate":"Sat, 28 Sep 2024 10:05:13 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-jaggery-milk-is-the-panacea-for-the-problem-of-fatigue-and-weakness-knowing-its-benefits-you-will-start-drinking-it-daily-9409555.html"},{"Title":"Punjab Politics : ਪੰਜਾਬ ਦੇ 5 ਸਾਬਕਾ ਮੰਤਰੀਆਂ ਨੂੰ ਸਰਕਾਰੀ ਰਿਹਾਇਸ਼ ਜਲਦ ਖਾਲੀ ਕਰਨ ਦਾ ਨੋਟਿਸ","Content":"Punjab Government : ਰਾਜ ਸਿਵਲ ਸਕੱਤਰੇਤ ਦੇ ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਧਿਕਾਰੀ ਨੇ ਸਾਬਕਾ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਮੀਤ ਹੇਅਰ, ਚੇਤਨ ਸਿੰਘ ਜੌੜਾਮਾਜਰਾ, ਬਲਕਾਰ ਸਿੰਘ, ਬ੍ਰਹਮ ਸ਼ੰਕਰ ਜਿੰਪਾ, ਅਨਮੋਲ ਗਗਨ ਮਾਨ ਨੂੰ ਰਿਹਾਇਸ਼ ਖਾਲੀ ਕਰਨ ਦਾ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ","PublishDate":"Sat, 28 Sep 2024 10:03:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-government-notice-to-vacate-residence-to-former-ministers-of-punjab-9409559.html"},{"Title":"9 ਸਾਲ ਅਰਸੇ ਮਗਰੋਂ ਸੰਤ ਰਜਿੰਦਰ ਸਿੰਘ ਜੀ ਤਿੰਨ ਦਿਨ ਲਈ ਆਉਣਗੇ ਲੁਧਿਆਣਾ,ਦੋ ਦਿਨ ਸਤਿਸੰਗ ਤੇ ਤੀਜੇ ਦਿਨ ਸੰਗਤਾਂ ਦੇ ਹੋਣਗੇ ਰੂਬਰੂ","Content":"ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਤਿਸੰਗ ਸਮਾਗਮ ਦੇ ਪ੍ਰਬੰਧਕ ਬਲਦੇਵ ਰਾਜ ਹੀਰਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸੰਤ ਰਜਿੰਦਰ ਸਿੰਘ ਜੀ ਮਹਾਰਾਜ 9 ਸਾਲਾਂ ਦੀ ਲੰਬੀ ਉਡੀਕ ਤੋਂ ਬਾਅਦ ਲੁਧਿਆਣਾ ਪੁੱਜ ਰਹੇ ਹਨ।","PublishDate":"Sat, 28 Sep 2024 09:57:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-sant-rajinder-singh-maharaj-9409472.html"},{"Title":"Sad News : ਦਸੂਹਾ ਦੇ ਨੌਜਵਾਨ ਦਾ ਅਮਰੀਕਾ 'ਚ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਕਤਲ, ਗਰਦਨ 'ਤੇ ਮਿਲੇ ਸੱਟਾਂ ਦੇ ਨਿਸ਼ਾਨ","Content":"Punjabi Youth Murder : ਪਿੰਦਰ ਰਸਤੇ 'ਚ ਟਰੱਕ ਲੈ ਕੇ ਕਿਸੇ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰ ਰਿਹਾ ਸੀ ਕਿ ਕੁਝ ਅਣਪਛਾਤੇ ਹਮਲਾਵਰਾਂ ਨੇ ਉਸ 'ਤੇ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ ਕਰ ਕੇ ਉਸ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ। ਨੌਜਵਾਨ ਦੀ ਗਰਦਨ 'ਤੇ ਸੱਟਾਂ ਦੇ ਨਿਸ਼ਾਨ ਮਿਲੇ ਹਨ।","PublishDate":"Sat, 28 Sep 2024 09:56:32 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-sad-news-punjab-youth-killed-in-america-injury-marks-found-on-neck-9409558.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"}]