[{"Title":"ਜਰਮਨੀ 'ਚ ਦਿਲਜੀਤ ਦੁਸਾਂਝ ਨੇ ਪਦਮ ਵਿਭੂਸ਼ਣ ਰਤਨ ਟਾਟਾ ਨੂੰ ਦਿੱਤੀ ਸ਼ਰਧਾਂਜਲੀ, ਕੰਸਰਟ ਦੌਰਾਨ ਆਂਖੀਆਂ ਭਾਵੁਕ ਗੱਲਾਂ: ਦੇਖੋ  VIDEO","Content":"ਇਸ ਤਰ੍ਹਾਂ ਦਿਲਜੀਤ ਨੇ ਰਤਨ ਟਾਟਾ ਨੂੰ ਦਿਲੋਂ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕੀਤੀ ਹੈ। ਇਸ ਤੋਂ ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਦਿਲਜੀਤ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿੰਨਾ ਪਸੰਦ ਕਰਦੇ ਹਨ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਰਤਨ ਟਾਟਾ ਦਾ ਅੰਤਿਮ ਸਸਕਾਰ ਅੱਜ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Thu, 10 Oct 2024 07:49:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-chandigarh-diljit-dosanjh-from-germany-paid-tribute-to-padmavibhushan-ratan-tata-during-the-concert-watch-watch-video-9413494.html"},{"Title":"ਪਦਮ ਵਿਭੂਸ਼ਣ Ratan Tata ਨੇ ਕਿਉਂ ਨਹੀਂ ਕਰਵਾਇਆ ਵਿਆਹ ? ਕਿਸ ਕਾਰਨ ਜ਼ਿੰਦਗੀ ਭਰ ਰਹੇ ਕੁਆਰੇ","Content":"ਪਦਮਵਿਭੂਸ਼ਣ ਰਤਨ ਟਾਟਾ ਦੀ ਨਿੱਜੀ ਜ਼ਿੰਦਗੀ ਬਾਰੇ ਜਾਣਨ ਲਈ ਲੋਕਾਂ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ। ਖਾਸ ਤੌਰ 'ਤੇ ਇਸ ਸਵਾਲ 'ਤੇ ਕਿ ਆਖਿਰ ਉਨ੍ਹਾਂ ਨੇ ਵਿਆਹ ਕਿਉਂ ਨਹੀਂ ਕਰਵਾਇਆ। ਰਤਨ ਨੇ ਖੁਦ ਅਦਾਕਾਰਾ ਸਿਮੀ ਗਰੇਵਾਲ ਨਾਲ ਇੱਕ ਮੀਡੀਆ ਇੰਟਰਵਿਊ ਦੌਰਾਨ ਇਸ ਮਾਮਲੇ ਬਾਰੇ ਖੁੱਲ੍ਹ ਕੇ ਗੱਲ ਕੀਤੀ ਸੀ। ","PublishDate":"Thu, 10 Oct 2024 07:45:39 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-why-did-ratan-tata-not-marry-be-revealed-during-interview-with-simi-garewal-9413492.html"},{"Title":"ਕੇ.ਏ.ਪੀ. ਸਿਨਹਾ ਨੇ ਪੰਜਾਬ ਦੇ 43ਵੇਂ ਮੁੱਖ ਸਕੱਤਰ ਵਜੋਂ ਸੰਭਾਲਿਆ ਅਹੁਦਾ, ਕਿਹਾ- ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਮਿਲੇ ਅਥਾਹ ਪਿਆਰ ਦਾ ਮੁੱਲ ਵਾਪਸ ਮੋੜਨ ਦਾ ਸਮਾਂ","Content":"ਨਵੇਂ ਮੁੱਖ ਸਕੱਤਰ ਵਜੋਂ ਅਹੁਦਾ ਸੰਭਾਲਣ ਤੋਂ ਬਾਅਦ ਗੱਲ ਕਰਦਿਆਂ ਸ੍ਰੀ ਸਿਨਹਾ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਅਹੁਦਿਆਂ ਤੇ ਵਿਭਾਗਾਂ ਵਿੱਚ ਸੇਵਾ ਨਿਭਾਉਂਦਿਆਂ ਪੰਜਾਬ ਸੂਬੇ ਅਤੇ ਇਥੋਂ ਦੇ ਲੋਕਾਂ ਵੱਲੋਂ ਅਥਾਹ ਪਿਆਰ ਤੇ ਸਤਿਕਾਰ ਮਿਲਿਆ ਹੈ ਅਤੇ ਅੱਜ ਨਵੇਂ ਅਹੁਦੇ ਨੂੰ ਸੰਭਾਲਦਿਆਂ ਉਹ ਇਹੋ ਵਿਸ਼ਵਾਸ ਦਿਵਾਉਂਦੇ ਹਨ ਕਿ ਹੁਣ ਉਹ ਇਸ ਮਾਣ ਨੂੰ ਵਾਪਸ ਮੋੜਨ ਦਾ ਸਮਾਂ ਹੈ ਜੋ ਕਿ ਉਹ ਪੰਜਾਬ ਦੀ ਭਲਾਈ ਲਈ ਤਨਦੇਹੀ ਨਾਲ ਪੰਜਾਬੀਆਂ ਦੀ ਸੇਵਾ ਕਰਕੇ ਪੂਰਾ ਕਰਨਗੇ।","PublishDate":"Thu, 10 Oct 2024 07:43:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-kap-sinha-assumed-the-position-as-the-43rd-chief-secretary-of-punjab-said-time-to-return-the-immense-love-received-by-the-people-of-punjab-9413501.html"},{"Title":"ਜਲੰਧਰ 'ਚ ਲੁੱਟ-ਖੋਹ ਦੌਰਾਨ ਜ਼ਖ਼ਮੀ ਹੋਏ ਵਿਅਕਤੀ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ, ਪੁਲਿਸ ਵੱਲੋਂ ਲੁਟੇਰਿਆਂ ਦੀ ਭਾਲ ਜਾਰੀ","Content":"ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਬੀਤੀ ਦੇਰ ਰਾਤ ਪਤੀ-ਪਤਨੀ ਆਪਣੀ ਐਕਟੀਵਾ 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਕਰਤਾਰਪੁਰ ਤੋਂ ਮੰਦਰ ਵਿੱਚ ਮੱਥਾ ਟੇਕ ਕੇ ਆਪਣੇ ਘਰ ਵਾਪਸ ਆ ਰਹੇ ਸੀ ਤਾਂ ਜਿਵੇਂ ਹੀ ਉਹ ਪਿੰਡ ਲਿੱਧੜਾਂ ਨਜ਼ਦੀਕ ਪੁੱਜੇ ਤਾਂ ਪਿੱਛੋਂ ਆਏ ਦੋ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਲੁਟੇਰਿਆਂ ਨੇ ਐਕਟਿਵਾ ਦੇ ਪਿੱਛੇ ਬੈਠੀ ਔਰਤ ਦਾ ਪਰਸ ਖੋਹਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ।ਜਿਸ ਦੌਰਾਨ ਉਹਨਾਂ ਦਾ ਸੰਤੁਲਨ ਵਿਗੜ ਗਿਆ ਅਤੇ ਉਹ ਦੋਵੇਂ ਪਤੀ-ਪਤਨੀ ਸੜਕ 'ਤੇ ਡਿੱਗ ਗਏ।","PublishDate":"Thu, 10 Oct 2024 07:39:08 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-person-injured-during-a-robbery-in-jalandhar-died-during-treatment-the-police-are-still-searching-for-the-robbers-9413491.html"},{"Title":"ਕੰਪਨੀ ਖਰੀਦ ਕੇ ਰਤਨ ਟਾਟਾ ਨੇ ਲਿਆ ਸੀ ਬੇਇੱਜ਼ਤੀ ਦਾ ਬਦਲਾ, Ford  ਨੂੰ ਇੰਜ ਦਿੱਤਾ ਕਰਾਰਾ ਜਵਾਬ","Content":"ਜੇ ਉਨ੍ਹਾਂ ਨੇ ਕੋਈ ਕੰਮ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ, ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਤੋਂ ਬਾਅਦ ਹੀ ਉਹ ਸਾਹ ਲੈਂਦੇ ਸੀ। ਅਜਿਹੀ ਹੀ ਇੱਕ ਕਹਾਣੀ ਫੋਰਡ ਕੰਪਨੀ ਦੀ ਜੈਗੁਆਰ ਲੈਂਡ ਰੋਵਰ ਦੀ ਵਿਕਰੀ ਦੀ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਇਸ ਬਾਰੇ-","PublishDate":"Thu, 10 Oct 2024 07:38:13 +00:00","Link":"https://www.punjabijagran.com/technology/general-automobile-latest-news-when-ratan-tata-took-revenge-by-acquiring-the-ford-company-know-reasons-here-9413497.html"},{"Title":"ਹੁਸ਼ਿਆਰਪੁਰ 'ਚ ਵੱਡਾ ਹਾਦਸਾ: ਪਟਾਕਿਆਂ ਦੀ ਬੋਰੀ ਨੂੰ ਲੱਗੀ ਅੱਗ, ਕਾਰਾਂ ਤੇ ਘਰਾਂ ਦੇ ਟੁੱਟੇ ਸ਼ੀਸ਼ੇ, ਦੋ ਝੁਲਸੇ","Content":"ਧਮਾਕਾ ਇੰਨਾਂ ਜ਼ਬਰਦਸਤ ਸੀ ਕਿ ਆਸ-ਪਾਸ ਦੇ ਘਰਾਂ ਦੇ ਸ਼ੀਸ਼ੇ ਟੁੱਟ ਗਏ ਅਤੇ ਨੇੜੇ ਖੜ੍ਹੀਆਂ ਗੱਡੀਆਂ ਨੂੰ ਵੀ ਨੁਕਸਾਨ ਪਹੁੰਚਿਆ। ਇਸ ਧਮਾਕੇ ਵਿਚ ਦੋ ਨੌਜਵਾਨ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ।","PublishDate":"Thu, 10 Oct 2024 07:37:24 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-big-accident-in-hoshiarpur-firecrackers-bag-caught-fire-broken-windows-of-cars-and-houses-two-burns-9413500.html"},{"Title":"Maa Vaishno Devi ਜਾਣ 'ਤੇ ਨਹੀਂ ਕਰਨੀ ਪੇਵੇਗੀ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਆਪਣੀ ਸਿਹਤ ਦੀ ਚਿੰਤਾ, ਸ਼ਰਾਈਨ ਬੋਰਡ ਨੇ ਸ਼ੂਰੂ ਕੀਤੀਆਂ ਸਿਹਤ ਸੇਵਾਵਾਂ","Content":"ਮਾਂ ਵੈਸ਼ਨੋ ਦੇਵੀ ਦੇ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਖੁਸ਼ਖਬਰੀ ਹੈ। ਭਵਨ ਤੇ ਆਸ-ਪਾਸ ਦੇ ਖੇਤਰਾਂ ਵਿੱਚ ਤਾਇਨਾਤ ਸ਼ਰਾਈਨ ਬੋਰਡ ਤੇ ਸਬੰਧਤ ਏਜੰਸੀਆਂ ਦੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਸਿਹਤ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਸ਼੍ਰੀ ਮਾਤਾ ਵੈਸ਼ਨੋ ਦੇਵੀ ਸ਼ਰਾਈਨ ਬੋਰਡ ਦੇ ਮੁੱਖ ਕਾਰਜਕਾਰੀ ਅਧਿਕਾਰੀ ਅੰਸ਼ੁਲ ਗਰਗ ਨੇ ਭਵਨ ਵਿਖੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਭਾਰਤੀ ਜਨ ਔਸ਼ਧੀ ਕੇਂਦਰ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ","PublishDate":"Thu, 10 Oct 2024 07:37:12 +00:00","Link":"https://www.punjabijagran.com/national/general-jammu-maa-vaishno-devi-shrine-board-starts-pmbjk-health-care-devotees-get-cheap-medicines-9413499.html"},{"Title":"Ratan Tata ਨਾਲ ਆਖਰੀ ਮੁਲਾਕਾਤ ਦੇ ਪਲਾਂ ਨੂੰ ਸਚਿਨ ਨੇ ਕੀਤਾ ਯਾਦ, ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਪੋਸਟ ਤੇਜ਼ੀ ਨਾਲ ਹੋ ਰਹੀ VIRAL","Content":"ਉਸ ਨੇ ਨਾਲ ਹੀ ਲਿਖਿਆ ਸੀ ਕਿ ਸਾਡੇ ਦੋਨਾਂ 'ਚ ਕਾਰਾਂ ਪ੍ਰਤੀ ਉਸ ਦੀ ਸਮਝ, ਸ਼ੋਸ਼ਲ ਵਰਕ ਤੇ ਜੰਗਲੀ ਜੀਵ ਸੁਰੱਖਿਆ ਬਾਰੇ ਚਰਚਾ ਹੋਈ। ਅਸੀਂ ਗੱਡੀਆਂ ਦੇ ਸ਼ੌਕੀਨ, ਸਮਾਜ ਸੇਵਾ ਲਈ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਕੰਮ, ਜੰਗਲੀ ਜੀਵਾਂ ਨੂੰ ਬਚਾਉਣ ਦਾ ਜਨੂੰਨ ਤੇ ਪਾਲਤੂ ਜਾਨਵਰਾਂ ਦੇ ਪਿਆਰ ਵਰਗੇ ਕਈ ਵਿਸ਼ਿਆਂ 'ਤੇ ਗੱਲ ਕੀਤੀ ਤੇ ਆਪਣੇ-ਆਪਣੇ ਸੁਝਾਅ ਸ਼ੇਅਰ ਕੀਤੇ। ਇਹ ਮੁਲਾਕਾਤ ਇਸ ਗੱਲ ਦੀ ਯਾਦ ਦਿਵਾਉਂਦੀ ਹੈ ਕਿ ਇਕੋਂ ਵਰਗੀ ਰੁੱਚੀ ਲੋਕਾਂ ਦੀ ਜਿੰਦਗੀ 'ਚ ਕਾਫ਼ੀ ਖੁਸ਼ੀਆਂ ਲਿਆ ਸਕਦੀ ਹੈ।","PublishDate":"Thu, 10 Oct 2024 07:22:07 +00:00","Link":"https://www.punjabijagran.com/cricket/general-sachin-recalls-the-moments-of-his-last-meeting-with-ratan-tata-the-post-on-social-media-is-going-viral-9413498.html"},{"Title":"Ratan Tata Passes Away: ਪਦਮ ਵਿਭੂਸ਼ਣ ਰਤਨ ਟਾਟਾ ਦੀ ਮੌਤ ਦਾ ਟਾਟਾ ਗਰੁੱਪ ਦੇ ਸ਼ੇਅਰਾਂ 'ਤੇ ਕੀ ਪਿਆ ਅਸਰ? ਜਾਣੋ ਇੱਥੇ","Content":"Ratan Tata Passes Away: Tata Elxsi, ਟਾਟਾ ਗਰੁੱਪ ਦਾ ਹਿੱਸਾ, ਆਟੋਮੋਟਿਵ, ਮੀਡੀਆ, ਸੰਚਾਰ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਸਮੇਤ ਸਾਰੇ ਉਦਯੋਗਾਂ ਵਿੱਚ ਡਿਜ਼ਾਈਨ ਅਤੇ ਤਕਨਾਲੋਜੀ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਟਾਟਾ ਗਰੁੱਪ ਦੀ ਇਸ ਫਲੈਗਸ਼ਿਪ ਕੰਪਨੀ ਨੇ ਅੱਜ ਜ਼ਬਰਦਸਤ ਵਾਧਾ ਦੇਖਿਆ। ਜੇਕਰ ਸ਼ੁਰੂਆਤੀ ਵਪਾਰ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਉਹ 4.84 ਫੀਸਦੀ ਦੀ ਛਾਲ ਨਾਲ 7,982.60 'ਤੇ ਕਾਰੋਬਾਰ ਕਰ ਰਹੇ ਸਨ। ਇਸ ਕੰਪਨੀ ਨੂੰ ਦੇਸ਼ ਵਿੱਚ ਸੈਮੀਕੰਡਕਟਰ ਕ੍ਰਾਂਤੀ ਤੋਂ ਵੀ ਵੱਡਾ ਲਾਭ ਮਿਲਣ ਦੀ ਉਮੀਦ ਹੈ।","PublishDate":"Thu, 10 Oct 2024 06:48:07 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-ratan-tata-passes-away-padma-vibhushan-ratan-tata-demise-what-impact-is-seen-on-tata-group-shares-9413496.html"},{"Title":"ਲੁਧਿਆਣਾ 'ਚ ਦਰਦਨਾਕ ਹਾਦਸਾ: ਨਿੱਜੀ ਹੋਟਲ 'ਚ ਲੱਗੀ ਭਿਆਨਕ ਅੱਗ, ਝੁਲਸਣ ਨਾਲ ਪ੍ਰੇਮੀ ਜੋੜੇ ਦੀ ਮੌਤ","Content":"ਕਰੀਬ 20 ਮਿੰਟ ਦੀ ਕੋਸ਼ਿਸ਼ ਤੋਂ ਬਾਅਦ ਜਦੋਂ ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾਇਆ ਗਿਆ ਅਤੇ ਕਮਰੇ ਦਾ ਦਰਵਾਜ਼ਾ ਤੋੜਿਆ ਗਿਆ ਤਾਂ ਜੋੜੇ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਸੀ।ਅਜੇ ਤੱਕ ਮ੍ਰਿਤਕਾਂ ਦੀ ਪਛਾਣ ਨਹੀਂ ਹੋ ਸਕੀ ਹੈ। ਇਸ ਮਾਮਲੇ ਸਬੰਧੀ ਥਾਣਾ ਡਵੀਜ਼ਨ ਨੰਬਰ 5 ਦੇ ਐਸਐਚਓ ਵਿਜੇ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਮ੍ਰਿਤਕਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ ਨੂੰ ਪੋਸਟਮਾਰਟਮ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਰਖਵਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Thu, 10 Oct 2024 06:39:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-fire-in-ludhiana-fire-broke-out-in-the-guest-house-husband-and-wife-died-due-to-suffocation-9413495.html"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"}]