[{"Title":"GPay ਨੇ ਅਪਣਾਇਆ UPI Circle ਫੀਚਰ, ਹੁਣ ਇੱਕ ਅਕਾਊਂਟ ਤੋਂ ਪੰਜ ਯੂਜ਼ਰ ਕਰ ਸਕਣਗੇ ਪੇਮੈਂਟ","Content":"GPay ’ਚ ਯੂਪੀਆਈ ਸਰਕਲ ਨੂੰ ਇਨੇਬਲ ਕਰਨ ਲਈ ਪ੍ਰਾਈਮਰੀ ਤੇ ਸੈਂਕਡੰਰੀ ਯੂਜ਼ਰ ਕੋਲ GPay ਐਪ ਹੋਣਾ ਚਾਹੀਦਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਦੋਵੇਂ ਮੈਂਬਰ ਕੋਲ ਯੂਪੀਆਈ ਆਈਡੀ ਹੋਣੀ ਚਾਹੀਦੀ। ਜੇ ਸੈਕੰਡਰੀ ਯੂਜ਼ਰ ਦੇ ਕੋਲ ਯੂਪੀਆਈ ਆਈਡੀ (UPI ID) ਨਹੀਂ ਹੁੰਦੀ ਹੈ ਤਾਂ ਤੁਸੀਂ ਉਸ ਨੂੰ ਯੂਪੀਆਈ ਸਰਕਲ ਨਾਲ ਨਹੀਂ ਜੋੜ ਸਕਦੇ। ","PublishDate":"Thu, 05 Sep 2024 06:35:31 +00:00","Link":"https://www.punjabijagran.com/business/general-gpay-has-adopted-the-upi-circle-feature-now-five-users-will-be-able-to-make-payments-from-one-account-9401345.html"},{"Title":"ਕੀ ਹੁੰਦਾ Zero Depreciation Add on,  Car Insurance 'ਚ ਕਿਵੇਂ ਮਿਲਦੈ ਇਸ ਦਾ ਫਾਇਦਾ","Content":"ਜ਼ਿਆਦਾਤਰ ਕੰਪਨੀਆਂ ਨਵੀਆਂ ਕਾਰਾਂ 'ਤੇ ਅਜਿਹੇ ਐਡ-ਆਨ ਪ੍ਰਦਾਨ ਕਰਦੀਆਂ ਹਨ। ਇਹ ਸਹੂਲਤ ਵੱਧ ਤੋਂ ਵੱਧ ਪੰਜ ਸਾਲ ਤੋਂ ਪੁਰਾਣੀਆਂ ਕਾਰਾਂ 'ਤੇ ਹੀ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ","PublishDate":"Thu, 05 Sep 2024 06:35:04 +00:00","Link":"https://www.punjabijagran.com/technology/general-what-is-zero-depreciation-add-on-how-to-get-benefit-in-car-insurance-9400769.html"},{"Title":"ਮਾਂ ਬਣਨ ਤੋਂ ਬਾਅਦ Anushka Sharma 'ਤੇ ਕੀ ਹੈ ਸਭ ਤੋਂ ਵੱਡਾ ਦਬਾਅ? ਅਦਾਕਾਰਾ ਨੇ ਕਿਹਾ- 'ਅਸੀਂ ਵੀ ਗ਼ਲਤੀਆਂ ਕਰਦੇ ਹਾਂ'","Content":"ਇਸ ਤੋਂ ਇਲਾਵਾ ਅਨੁਸ਼ਕਾ ਨੇ ਇਸ ਬਾਰੇ ਵੀ ਗੱਲ ਕੀਤੀ ਕਿ ਬੱਚੇ ਹੋਣ ਤੋਂ ਬਾਅਦ ਉਸ ਦੀ ਸਮਾਜਿਕ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਿਵੇਂ ਬਦਲਾਅ ਆਏ ਹਨ। ਅਨੁਸ਼ਕਾ ਨੇ ਕਿਹਾ ਕਿ ਮੈਂ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨਾਲ ਹੀ ਹੈਂਗਆਊਟ ਕਰਦੀ ਹਾਂ ਜੋ ਸਾਡੇ ਵਰਗੇ ਹਨ।","PublishDate":"Thu, 05 Sep 2024 06:33:15 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-what-is-the-biggest-pressure-on-anushka-sharma-after-becoming-a-mother-the-actress-said-we-also-make-mistakes-9401346.html"},{"Title":"US Crime : ਜਾਰਜੀਆ ਦੇ High School  'ਚ ਭਾਰੀ ਗੋਲੀਬਾਰੀ, ਚਾਰ ਲੋਕਾਂ ਦੀ ਮੌਤ; 14 ਸਾਲ ਦਾ ਲੜਕਾ ਦੱਸਿਆ ਜਾ ਰਿਹੈ ਹਮਲਾਵਰ","Content":"CNN ਨੇ ਅਣਜਾਣ ਸੂਤਰਾਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਗੋਲੀਬਾਰੀ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਸਕੂਲ ਨੂੰ ਫੋਨ ਕਾਲ ਰਾਹੀਂ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਗਈ ਸੀ। ","PublishDate":"Thu, 05 Sep 2024 06:32:10 +00:00","Link":"https://www.punjabijagran.com/world/other-country-us-crime-four-people-killed-in-firing-at-a-high-school-in-georgia-14-year-old-boy-is-said-to-be-the-attacker-9401365.html"},{"Title":"50MP Sony ਕੈਮਰੇ ਨਾਲ ਲਾਂਚ ਹੋਇਆ ਇੱਕ ਮਜ਼ਬੂਤ Motorola Phone, 4,310mAh ਬੈਟਰੀ ਨਾਲ ਹੈ ਲੈਸ","Content":"Motorola ਨੇ ਆਪਣੇ ਗਾਹਕਾਂ ਲਈ Moto S50 ਫੋਨ ਲਾਂਚ ਕੀਤਾ ਹੈ। ਕੰਪਨੀ ਨੇ ਇਸ ਫੋਨ ਨੂੰ ਚੀਨ 'ਚ ਲਾਂਚ ਕੀਤਾ ਹੈ। ਮੋਟੋਰੋਲਾ ਦਾ ਨਵਾਂ ਫ਼ੋਨ ਇੱਕ ਕੰਪੈਕਟ ਸਮਾਰਟਫੋਨ ਹੈ ਜਿਸ ਨੂੰ ਲੇਟੈਸਟ ਡਾਇਮੇਂਸ਼ਨ 7 ਸੀਰੀਜ਼ ਚਿੱਪਸੈੱਟ ਨਾਲ ਲਿਆਂਦਾ ਗਿਆ ਹੈ। ਫੋਨ ਟੈਲੀਫੋਟੋ ਕੈਮਰੇ ਨਾਲ ਆਉਂਦਾ ਹੈ। ਨਵਾਂ ਮੋਟੋਰੋਲਾ ਫੋਨ 4310mAh ਬੈਟਰੀ ਅਤੇ 68W ਫਾਸਟ ਚਾਰਜਿੰਗ ਸਪੋਰਟ ਫੀਚਰ ਨਾਲ ਆਉਂਦਾ ਹੈ।","PublishDate":"Thu, 05 Sep 2024 06:23:07 +00:00","Link":"https://www.punjabijagran.com/technology/general-a-robust-motorola-phone-launched-with-a-50mp-sony-camera-is-equipped-with-a-4310mah-battery-9401362.html"},{"Title":"ਸਰਕਾਰ ਨੂੰ ਵਿਕੀਪੀਡੀਆ ਨੂੰ ਬਲਾਕ ਕਰਨ ਲਈ ਕਹਾਂਗੇ: ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ANI ਮਾਮਲੇ 'ਚ ਮਾਣਹਾਨੀ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ","Content":"ਨਿਊਜ਼ ਏਜੰਸੀ ਏਐਨਆਈ ਮੀਡੀਆ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਮਾਣਹਾਨੀ ਵਾਲੇ ਵੇਰਵਿਆਂ ਨੂੰ ਲੈ ਕੇ ਵਿਕੀਪੀਡੀਆ ਵਿਰੁੱਧ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਿੱਚ ਮੁਕੱਦਮਾ ਦਾਇਰ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 05 Sep 2024 06:19:35 +00:00","Link":"https://www.punjabijagran.com/national/general-will-ask-government-to-block-wikipedia-delhi-high-court-issues-defamation-order-in-ani-case-9401364.html"},{"Title":"SSY New Rule :  ਅਗਲੇ ਮਹੀਨੇ ਸੁਕੰਨਿਆ ਸਮ੍ਰਿਧੀ ਯੋਜਨਾ 'ਚ ਹੋਵੇਗਾ ਵੱਡਾ ਬਦਲਾਅ, ਜੇਕਰ ਇਹ ਕੰਮ ਨਾ ਕੀਤਾ ਤਾਂ ਹੋ ਜਾਵੇਗਾ ਖਾਤਾ ਬੰਦ","Content":"ਸੁਕੰਨਿਆ ਸਮ੍ਰਿਧੀ ਯੋਜਨਾ ਨਵਾਂ ਨਿਯਮ ਸੁਕੰਨਿਆ ਸਮ੍ਰਿਧੀ ਯੋਜਨਾ ਧੀਆਂ ਦੇ ਉੱਜਵਲ ਭਵਿੱਖ ਲਈ ਇੱਕ ਬਹੁਤ ਮਸ਼ਹੂਰ ਯੋਜਨਾ ਹੈ। ਇਸ ਸਕੀਮ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਕੇ ਤੁਸੀਂ ਆਪਣੀ ਧੀ ਨੂੰ ਕਰੋੜਪਤੀ ਬਣਾ ਸਕਦੇ ਹੋ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਅਗਲੇ ਮਹੀਨੇ ਯਾਨੀ 1 ਅਕਤੂਬਰ ਤੋਂ ਸੁਕੰਨਿਆ ਯੋਜਨਾ ਦੇ ਨਿਯਮਾਂ ਵਿੱਚ ਬਦਲਾਅ ਹੋਵੇਗਾ। ਨਵੇਂ ਨਿਯਮਾਂ ਮੁਤਾਬਕ ਸੁਕੰਨਿਆ ਦਾ ਖਾਤਾ ਸਿਰਫ਼ ਮਾਪੇ ਅਤੇ ਕਾਨੂੰਨੀ ਸਰਪ੍ਰਸਤ ਹੀ ਚਲਾ ਸਕਦੇ ਹਨ।","PublishDate":"Thu, 05 Sep 2024 06:19:17 +00:00","Link":"https://www.punjabijagran.com/business/general-next-month-there-will-be-a-big-change-in-sukanya-samridhi-yojana-if-it-does-not-work-then-the-account-will-be-closed-9401363.html"},{"Title":"Bangladesh 'ਚ ਹਿੰਦੂਆਂ 'ਤੇ ਹੋਈ ਹਿੰਸਾ ਦੇ ਮਾਮਲੇ 'ਚ ਅੱਜ Amit Shah ਨੂੰ ਮਿਲੇਗਾ VHP ਵਫ਼ਦ, Home Minister ਦੀ ਰਿਹਾਇਸ਼ 'ਤੇ ਹੋਵੇਗੀ ਮੀਟਿੰਗ","Content":"ਰਾਸ਼ਟਰੀ ਰਾਜਧਾਨੀ 'ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਜਾਰੀ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਕਮੇਟੀ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਇਕੱਲੇ ਬੰਗਲਾਦੇਸ਼ 'ਚ ਹਿੰਦੂਆਂ ਖ਼ਿਲਾਫ਼ ਹਿੰਸਾ ਦੇ 200 ਤੋਂ ਵੱਧ ਮਾਮਲੇ ਦਰਜ ਕੀਤੇ ਗਏ ਹਨ।","PublishDate":"Thu, 05 Sep 2024 06:14:08 +00:00","Link":"https://www.punjabijagran.com/national/general-vhp-delegation-will-meet-amit-shah-today-in-the-case-of-violence-against-hindus-in-bangladesh-meeting-at-home-ministers-residence-9401361.html"},{"Title":"ਅਧਿਆਪਕ ਦੇ ਮਿਹਣੇ ਨੇ ਬਦਲ ਦਿੱਤੀ ਰਜਿੰਦਰ ਸਿੰਘ ਦੀ ਜ਼ਿੰਦਗੀ, ਅੱਜ ਅਧਿਆਪਕ ਦਿਵਸ ਮੌਕੇ ਕੀਤਾ ਜਾਵੇਗਾ ਨੈਸ਼ਨਲ ਐਵਾਰਡ ਨਾਲ ਸਨਮਾਨਿਤ","Content":"ਰਾਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਹੁਣ ਤੱਕ ਰਾਜ ਪੱਧਰ ’ਤੇ 9 ਵਾਰ ਸਨਮਾਨ ਪੱਧਰ ਹਾਸਲ ਹੋ ਚੁੱਕੇ ਹਨ। ਸਾਲ 2020 ਵਿੱਚ ਅਧਿਆਪਕ ਰਾਜਿੰਦਰ ਸਿੰਘ ਦੀਆਂ ਬੇਮਿਸਾਲ ਅਧਿਆਪਨ ਸੇਵਾਵਾਂ ਦੇ ਚੱਲਦਿਆਂ ਪੂਰੇ ਪੰਜਾਬ ਵਿੱਚੋਂ ਪਹਿਲੇ ਰੈਂਕ ਤੇ ਆਉਣ ਲਈ ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਵੱਲੋਂ ਉਸ ਨੂੰ ਸਟੇਟ ਅਵਾਰਡ ਨਾਲ ਵੀ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Thu, 05 Sep 2024 05:56:08 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-teachers-dedication-changed-rajinder-singhs-life-he-will-be-honored-with-the-national-award-today-on-the-occasion-of-teacher-s-day-9401360.html"},{"Title":"ਨਾਈਜੀਰੀਆ ਦੇ Boko Haram ਨੇ 100 ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਦੀ ਕੀਤੀ ਹੱਤਿਆ, ਘਰਾਂ 'ਚ ਦਾਖ਼ਲ ਹੋ ਕੇ ਕੀਤਾ ਮੌਤ ਦੇ ਹਵਾਲੇ","Content":"ਕਮਿਊਨਿਟੀ ਆਗੂ ਜਾਨ ਉਮਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਪ ਰਾਜਪਾਲ ਨੇ ਜਿਨ੍ਹਾਂ 34 ਲੋਕਾਂ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਹੈ, ਉਹ ਹਮਲੇ ਵਿੱਚ ਮਾਰੇ ਗਏ ਹਨ।","PublishDate":"Thu, 05 Sep 2024 05:54:39 +00:00","Link":"https://www.punjabijagran.com/world/other-country-boko-haram-killed-more-than-100-people-in-nigeria-killed-them-by-entering-their-homes-9401359.html"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"}]