[{"Title":"ਬੀਐੱਡ ਹੁਣ 12ਵੀਂ ਤੋਂ ਬਾਅਦ","Content":"ਸਿੱਖਿਆ 'ਚ ਗੁਣਵੱਤਾ ਵਧਾਉਣ ਲਈ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਅਗਲੇ ਸਾਲ ਤੋਂ ਸਿੱਖਿਆ 'ਚ ਗ੍ੈਜੁਏਸ਼ਨ (ਬੀਐੱਡ) ਦਾ ਕੋਰਸ ਚਾਰ ਸਾਲ ਦਾ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 07 Feb 2019 19:39:33 +00:00","Link":"https://punjabi.jagran.com/national/general-4year-bed-course-from-next-year-javadekar-8636739.html"},{"Title":"ਟ੍ਾਈਡੈਂਟ ਦੇ ਫ੍ਰੀ ਮੈਗਾ ਮੈਡੀਕਲ ਕੈਂਪ ਮਰੀਜ਼ਾਂ ਲਈ ਬਣਿਆ ਵਰਦਾਨ","Content":"\nਟ੍ਾਈਡੈਂਟ ਗਰੁੱਪ ਵੱਲੋਂ ਚੇਅਰਮੈਨ ਰਾਜਿੰਦਰ ਗੁਪਤਾ ਦੀ ਅਗਵਾਈ 'ਚ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਫ੍ਰੀ ਮੈਗਾ ਮੈਡੀਕਲ ਕੈਂਪ ਦੇ ਪੰਜਵੇਂ ਪੜਾਅ ਦੇ ਦੂਜੇ ਦਿਨ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਮਰੀਜ਼ਾਂ ਨੇ ਪਹੁੰਚ ਕੇ ਚੈਕਅੱਪ ਕਰਵਾਇਆ।  ਸਵੇਰ ਤੋਂ ਹੀ ਡਾਕਟਰਾਂ ਤੋਂ ਚੈਕਅੱਪ ਕਰਵਾਉਣ ਲਈ ਪਰਚੀ ਬਣਵਾਉਣ ਤੋਂ ਬਾਅਦ ਟੋਕਨ ਨੰਬਰ ਲੈਣ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਦਾ ਭਾਰੀ ਤਾਂਤਾ ਲੱਗਿਆ, ਜਿਸਨੂੰ ਦੇਖਦੇ ਹੋਏ ਟ੍ਾਈਡੈਂਟ ਪ੍ਬੰਧਕਾਂ ਵੱਲੋਂ ਓਪੀਡੀ ਪ੍ਬੰਧਾਂ ਨੂੰ ਸੁਖ਼ਾਲੇ ਢੰਗਾਂ ਨਾਲ ਨਿਜੱਠਣ ਲਈ ਸੀਐੱਮਸੀ ਦੀਆਂ ਟੀਮਾਂ ਨਾਲ ਸਹਿਯੋਗ ਕਰਦਿਆਂ ਸਮੁੱਚੇ ਪ੍ਬੰਧ ਨੇਪਰੇ ਚਾੜ੍ਹੇ। ਵੀਰਵਾਰ ਨੂੰ ਲੱਗੇ ਕੈਂਪ ਦੌਰਾਨ 2700 ਦੇ ਕਰੀਬ ਮਰੀਜ਼ਾਂ ਨੇ ਪਹੁੰਚ ਕੇ ਆਪਣੀਆਂ ਵੱਖ-ਵੱਖ ","PublishDate":"Thu, 07 Feb 2019 19:31:31 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-trydent-cmap-many-thousand-patient-good-health-8636738.html"},{"Title":"ਮੀਂਹ ਨਾਲ ਆਇਆ ਝੱਖੜ","Content":"ਫੋਟੋ-20 \nਕੈਪਸ਼ਨ-ਭਵਾਨੀਗੜ੍ਹ ਵਿਖੇ ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ 'ਤੇ ਖੜ੍ਹੇ ਮੀਂਹ ਦੇ ਪਾਣੀ ਵਿਚੋਂ ਵਾਹਨ ਲੰਘਦੇ ਹੋਏ।\n-----------------------\n","PublishDate":"Thu, 07 Feb 2019 19:31:31 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-heavy-rain-and-thunder-wolt-in-bhawanigarh-8636737.html"},{"Title":"ਮਦਰ ਟੀਚਰ ਸਕੂਲ ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਟ੍ੈਫਿਕ ਨਿਯਮਾਂ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕੀਤਾ","Content":"ਫੋਟੋ-7-ਬੀਐਨਐਲ-ਪੀ-38\nਕੈਪਸ਼ਨ-ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਟ੍ੈਫਿਕ ਨਿਯਮਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਪੁਲਿਸ ਅਧਿਕਾਰੀ।  \n----------\n","PublishDate":"Thu, 07 Feb 2019 19:31:30 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-aware-of-traffic-rules-of-students-8636736.html"},{"Title":"ਸਕੂਲ ਨੂੰ ਆਰਓ ਭੇਟ ਕੀਤਾ","Content":"\nਅੱਜ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਉੱਪਲੀ ਚੱਠੇ ਵਿਖੇ ਮੁਕੰਮਲ ਆਰਓ ਸਿਸਟਮ/ਵਾਟਰ ਕੂਲਰ ਟੈਂਕੀ ਅਤੇ ਫੀਟਿੰਗ ਸਮੇਤ ਕੀਤੇ ਗਏ ਦਾਨ ਮੌਕੇ ਸੰਸਥਾ ਦੇ ਚੇਅਰਮੈਨ ਰਵਿੰਦਰ ਸਿੰਘ ਗੁੱਡੂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਆਰਓ ਸਿਸਟਮ ਦਾ ਉਦਘਾਟਨ ਕਰਦਿਆਂ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨ ਅਤੇ ਪੈਨਸ਼ਨਰ ਵੈਲਫੇਅਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਧਾਨ ਰਾਜ ਕੁਮਾਰ ਅਰੋੜਾ ਨੇ ਕਿਹਾ ਕਿ ਸੰਸਥਾ ਵੱਲੋਂ ਕੀਤੀ ਜਾ ਰਹੀ ਨਿਸ਼ਕਾਮ ਸੇਵਾ ਸ਼ਲਾਘਾ ਯੋਗ ਹੈ। ਸੰਸਥਾ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਨਵਨੀਤ ਕੌਸ਼ਲ, ਜਸਪਾਲ ਗਰਚਾ, ਸੁਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਖੁਦ ਪਿੰਡਾਂ ਦੇ ਸਕੂਲਾਂ ਵਿਚ ਜਾ ਕੇ ਲੋੜਵੰਦ ਬੱਚਿਆਂ ਦੀ ਸਹਾਇਤਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਸਕੂਲ ਵਿਚ ਜੋ ਵੀ ਘਾਟ","PublishDate":"Thu, 07 Feb 2019 19:31:29 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-r-o-give-school-of-village-uppli-8636734.html"},{"Title":"ਪ੍ਾਪਰਟੀ ਟੈਕਸ ਨਾ ਭਰਨ ਵਾਲਿਆਂ 'ਤੇ ਕੱਸਿਆ ਸ਼ਿਕੰਜਾ","Content":"ਸਥਾਨਕ ਨਗਰ ਕੌਂਸਲ ਵੱਲੋਂ ਪ੍ਾਪਰਟੀ ਟੈਕਸ ਨਾ ਭਰਨ ਵਾਲਿਆਂ 'ਤੇ ਸ਼ਿਕੰਜਾ ਕੱਸਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਬਾਰੇ ਕਾਰਜ ਸਾਧਕ ਅਫ਼ਸਰ ਅਸ਼ੀਸ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਕੁਝ ਸ਼ਹਿਰੀ ਕਾਰੋਬਾਰੀ ਬਣਦਾ ਟੈਕਸ ਵਾਰ-ਵਾਰ ਬੇਨਤੀ ਕਰਨ 'ਤੇ ਵੀ ਨਹੀਂ ਭਰ ਰਹੇ, ਜਿਨ੍ਹਾਂ ਵਿਰੁੱਧ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਨੋਟਿਸ ਦਿੱਤੇ ਗਏ ਸਨ। ਨੋਟਿਸ ਦੇ ਬਾਵਜੂਦ ਵੀ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਟੈਕਸ ਨਾ ਭਰਨ ਦੀ ਸੂਰਤ ਵਿਚ ਨਗਰ ਕੌਂਸਲ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਪੁਲਿਸ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਸ਼ਹਿਰ ਦੇ ਇੱਕ ਪੈਟਰੋਲ ਪੰਪ, ਲੱਕੜੀ ਦੇ ਆਰੇ, ਫ਼ਰਨੀਚਰ ਮਾਰਕੀਟ ਵਿਚ ਇੱਕ ਦੁਕਾਨਦਾਰ ਵਿਰੁੱਧ ਟੈਕਸ ਜਮ੍ਹਾਂ ਨਾ ਕਰਾਉਣ ਕਰ ਕੇ ਪ੍ਾਪਰਟੀਆਂ ਨੂੰ ਸੀਲ ਕਰਨ ਦੀ ਕਾਰਵਾਈ ਅਮਲ ਵਿਚ ਲਿਆਂਦੀ ਗਈ।","PublishDate":"Thu, 07 Feb 2019 19:31:29 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-strick-action-on-which-no-giving-propery-tex-8636735.html"},{"Title":"ਲੀਗਲ ਏਡ ਕਲੀਨਿਕਾਂ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਵੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ","Content":"ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਸੰਘੇੜਾ ਵਿਖੇ ਲੀਗਲ ਲਿਟਰੇਸੀ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ \nਫੋਟੋ 7-ਬੀਐਨਐਲ-ਪੀ-18\nਕੈਪਸ਼ਨ- ਗੁਰੂ ਗੋਬਿਦ ਸਿੰਘ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਸੰਘੇੜਾ ਵਿਖੇ ਲੀਗਲ ਲਿਟਰੇਸੀ ਸਬੰਧੀ ਕਰਵਾਏ ਗਏ ਸੈਮੀਨਾਰ ਦੀ ਤਸਵੀਰ। \n--------------------\n","PublishDate":"Thu, 07 Feb 2019 19:31:28 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-aware-of-legal-add-clinic-important-8636733.html"},{"Title":"ਿਢੱਲਵਾਂ ਕਾਲਜ 'ਚ 7 ਰੋਜ਼ਾ ਐੱਨਐੱਸਐੱਸ ਦਾ ਆਗ਼ਾਜ਼","Content":"\nਯੂਨੀਵਰਸਿਟੀ ਕਾਲਜ ਿਢੱਲਵਾਂ 'ਚ ਸੱਤ ਰੋਜ਼ਾ ਐੱਨਐੱਸਐੱਸ ਕੈਂਪ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ।  ਉਦਘਾਟਨੀ ਸਮਾਗਮ 'ਚ ਪ੍ੋਫੈਸਰ ਸੰਦੀਪ ਸਿੰਘ ਮਾਨ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨੈਸ਼ਨਲ ਸਰਵਿਸ ਸਕੀਮ ਦੇ ਮੰਤਵਾਂ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ। ਕੈਂਪ ਵਿਦਿਆਰਥੀਆਂ ਕਾਲਜ 'ਚ ਸਫ਼ਾਈ ਅਭਿਆਨ ਸ਼ੁਰੂ ਕੀਤਾ। ਲੈਕਚਰ ਗਤੀਵਿਧੀ ਤਹਿਤ ਪ੍ੋਫੈਸਰ ਜੌਨੀ ਲਾਲ ਜੀ ਨੇ 'ਏਡਜ ਪ੍ਤੀ ਜਾਗਰੂਕਤਾ' ਵਿਸ਼ੇ 'ਤੇ ਲੈਕਚਰ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਬਲੱਡ ਗਰੱੁਪਜ਼ ਸੰਬੰਧੀ ਅਹਿਮ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਤੇ ਏਡਜ਼ ਦੇ ਕਾਰਨਾਂ 'ਤੇ ਰੋਕਥਾਮ ਸੰਬੰਧੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਦਿਆਂ ਹੋਰਨਾਂ ਨੂੰ ਵੀ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਪ੍ੇਰਿਆ। ਐੱਨਐੱਸਐੱਸ ਕੋਆਰਡੀਨੇਟਰ ਡਾ. ਜਸਵੰਤ ਸਿੰਘ ਬੁੱਗਰਾਂ ","PublishDate":"Thu, 07 Feb 2019 19:31:27 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-nss-camp-start-in-dhillawan-collage-8636732.html"},{"Title":"ਮਾਤਾ ਗੁਜਰੀ ਕਾਲਜ 'ਚ ਪੇਪਰ ਰੀਡਿੰਗ ਮੁਕਾਬਲੇ ਹੋਏ","Content":"ਮਾਤਾ ਗੁਜਰੀ ਕਾਲਜ ਦੇ ਬਾਟਨੀ ਅਤੇ ਵਾਤਾਵਰਨ ਵਿਭਾਗ ਵਲੋਂ ਸ਼੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਪੇਪਰ ਰੀਡਿੰਗ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਅਤੇ ਪੌਦੇ ਲਗਵਾਏ ਗਏ। ਜਿਸ ਵਿਚ ਕਾਲਜ ਦੇ ਵੱਖ-ਵੱਖ ਵਿ","PublishDate":"Thu, 07 Feb 2019 19:31:26 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-paper-reading-competition-in-college-8636731.html"},{"Title":"ਖੁੱਡਾ ਅਲੀ ਸ਼ੇਰ ਦੇ ਗੱਭਰੂਆਂ ਗੱਡੇ ਜਿੱਤ ਦੇ ਝੰਡੇ","Content":"ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਰਾਏਪੁਰ ਮਾਜਰੀ ਵਿਖੇ ਫਤਹਿ ਸਪੋਰਟਸ ਐਂਡ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਰਾਏਪੁਰ ਮਾਜਰੀ ਵਲੋਂ ਪ੍ਵਾਸੀ ਭਾਰਤੀ ਅਤੇ ਸਮੂਹ ਨਗਰ ਨਿਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸੂਬੇਦਾਰ ਨਗਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ 66ਵਾਂ ਕਬੱਡੀ ਕੱਪ ਕਰਵਾਇਆ ਗਿਆ। ਪ੍ਧਾਨ ਗੁਰਦੀਪ ਸਿੰਘ ਦੀਪਾ ਸਰਪੰਚ ਰਾਏਪੁਰ ਤੇ ਦਵਿੰਦਰ ਸਿੰਘ ਸਰਪੰਚ ਮਾਜਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਖੇਡ ਮੇਲੇ ਵਿਚ 32 ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ।","PublishDate":"Thu, 07 Feb 2019 19:31:26 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-players-win-kabaddi-match-8636730.html"},{"Title":"ਪੱਗ ਲਈ ਲੜਾਈ ਲੜਨ ਵਾਲਾ ਗੁਰਿੰਦਰ ਸਿੰਘ ਹੁਣ ਸਿਆਸਤ ਚ ਗੱਡੇਗਾ ਝੰਡੇ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਵੱਕਾਰੀ &#8216;ਰੋਜ਼ਾ ਪਾਰਕਸ ਟ੍ਰੇਲਬਲੇਜ਼ਰ&#8217; ਐਵਾਰਡ ਪਾਉਣ ਦੇ ਕੁਝ ਹਫਤੇ ਬਾਅਦ ਭਾਰਤੀ-ਅਮਰੀਕੀ ਸਿੱਖ ਗੁਰਿੰਦਰ ਸਿੰਘ ਖਾਲਸਾ ਨੇ ਚੁਣਾਵੀ ਰਾਜਨੀਤੀ ਵਿਚ ਕਦਮ ਰੱਖਣ ਦਾ ਫੈਸਲਾ ਲਿਆ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਬੀਤੇ ਮਹੀਨੇ ਖਾਲਸਾ ਨੂੰ ਮਈ 2007 ਵਿਚ ਦਿਖਾਏ ਗਏ ਉਨ੍ਹਾਂ ਦੇ ਸਾਹਸ ਲਈ ਇਸ ਐਵਾਰਡ ਲਈ ਚੁਣਿਆ ਗਿਆ ਸੀ। ਮਈ 2007 ਵਿਚ ਉਨ੍ਹਾਂ ਨੂੰ ਨਿਊਯਾਰਕ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 07:22:49 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%aa%e0%a9%b1%e0%a8%97-%e0%a8%b2%e0%a8%88-%e0%a8%b2%e0%a9%9c%e0%a8%be%e0%a8%88-%e0%a8%b2%e0%a9%9c%e0%a8%a8-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%bf%e0%a9%b0/"},{"Title":"ਜਲਗਾਹਾਂ ਕੁਦਰਤ ਦਾ  ਵੱਡਮੁੱਲਾ ਸਰਮਾਇਆ","Content":"ਮਨਿੰਦਰ ਕੌਰ ਮਨੁੱਖਤਾ, ਬਨਸਪਤੀ ਅਤੇ ਜੀਵ ਜੰਤੂਆਂ ਦੀ ਹੋਂਦ ਨੂੰ ਬਚਾਉਣ ਲਈ ਜਲਗਾਹਾਂ ਅਹਿਮ ਭੂਮਿਕਾ ਅਦਾ ਕਰਦੀਆਂ ਹਨ। ਜਲਗਾਹਾਂ ਕੁਦਰਤ ਦੀ ਵੱਡਮੁੱਲੀ ਜਲ-ਜਾਇਦਾਦ ਹਨ। ਕਿਉਂਕਿ ਇਹ ਸਾਡੀ ਧਰਤੀ ਅਤੇ ਸਮਾਜ ਨੂੰ ਖ਼ੁਸ਼ਹਾਲ ਰੱਖਦੀਆਂ ਹਨ ਅਤੇ ਆਪਣੀ ਵਿਲੱਖਣ ਲੈਂਡਸਕੇਪਿਕ ਖ਼ੂਬਸੂਰਤੀ ਕਰਕੇ ਜਾਣੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਇਸ ਲਈ ਇਨਾਂ ਜਲਗਾਹਾਂ ਦੀ ਸਿਫ਼ਤ ਸਲਾਹ ਅਤੇ ਸਾਂਭ ਸੰਭਾਲ ਕਰਨਾ ਜ਼ਰੂਰੀ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 07:16:25 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%9c%e0%a8%b2%e0%a8%97%e0%a8%be%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%81%e0%a8%a6%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a8%be-%e0%a8%b5%e0%a9%b1%e0%a8%a1%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%b2/"},{"Title":"ਮਸ਼ੀਨੀ ਜੂਨ ਭੋਗ ਰਿਹਾ ਅਜੋਕਾ ਮਨੁੱਖ","Content":"ਕੁਲਦੀਪ ਸਿੰਘ ਗੁਰਾਇਆਂ ਤਮਾ ਦਾ ਮਾਰਿਆ ਵਿਅਕਤੀ ਮਸ਼ੀਨ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਅਜਿਹੀ ਜ਼ਿੰਦਗੀ ਤੋਂ ਨਿਜ਼ਾਤ ਪਾਉਣ ਲਈ ਉਸ ਨੂੰ ਜੀਵਨ &#8216;ਚ ਕੁਝ ਤਬਦੀਲੀਆਂ ਕਰਨ ਦੀ ਲੌੜ ਹੈ ਜਿਸ ਨਾਲ ਉਸ ਦੀ ਜ਼ਿੰਦਗੀ &#8216;ਚ ਅਨੰਦ ਦੀ ਪ੍ਰਾਪਤੀ ਹੋ ਸਕੇ। ਜੋਕਾ ਮਨੁੱਖ ਦੌੜ ਰਿਹਾ ਹੈ ਤੇ ਬਸ ਦੌੜ ਹੀ ਰਿਹਾ ਹੈ। ਉਸ ਕੋਲ ਇੰਨਾ ਵੀ ਵਕਤ ਨਹੀਂ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 07:02:54 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%ae%e0%a8%b6%e0%a9%80%e0%a8%a8%e0%a9%80-%e0%a8%9c%e0%a9%82%e0%a8%a8-%e0%a8%ad%e0%a9%8b%e0%a8%97-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be-%e0%a8%85%e0%a8%9c%e0%a9%8b%e0%a8%95%e0%a8%be-%e0%a8%ae/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦਾ ਅਰਬ ਦੇਸ਼ਾਂ ਦਾ ਸਫ਼ਰਨਾਮਾ","Content":"ਇਹ ਸਫ਼ਰਨਾਮਾ ਮੁਸਲਮਾਨ ਮੁਸ਼ਤਾਕ ਹੁਸੈਨ, ਜੋ ਖੰਡੇ ਦੀ ਪਾਹੁਲ ਲੈ ਕੇ ਸਈਦ ਪ੍ਰਿਥੀਪਾਲ ਸਿੰਘ ਬਣਿਆ ਸੀ, ਦੀ ਖੋਜ &#8216;ਤੇ ਆਧਾਰਿਤ ਹੈ। ਉਨਾਂ ਦਾ ਜਨਮ ਸਥਾਨ ਮੀਰਪੁਰ, ਕਸ਼ਮੀਰ ਸੀ। ਕਾਨਪੁਰ ਵਿਚ ਦਿੱਤੇ ਉਨਾਂ ਦੇ ਭਾਸ਼ਣਾਂ ਨੂੰ ਸ. ਮਹਿੰਦਰ ਸਿੰਘ ਨੇ ਉਰਦੂ ਵਿਚ ਕਲਮਬੰਦ ਕੀਤਾ ਸੀ। ਇਹ ਉਸੇ ਹੱਥ ਲਿਖਤ ਦਾ ਪੰਜਾਬੀ ਅਨੁਵਾਦ ਹੈ। ਇਹ ਲਿਖਤ ਪਾਠਕਾਂ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 06:55:55 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%85%e0%a8%b0%e0%a8%ac-%e0%a8%a6%e0%a9%87%e0%a8%b6/"},{"Title":"ਭਾਜਪਾ ਦਾ ਵਿਰੋਧ : 23 ਪਾਰਟੀਆਂ ਦਾ ਕਲਕੱਤੇ ਵਿਚ ਇਕੱਠ ਤੇ ਚੋਣਾਂ 2019","Content":"ਹਰਚਰਨ ਸਿੰਘ ਦਿੱਲੀ ਦੀਆਂ ਸੱਤ ਸੀਟਾਂ ਹੁਣ ਭਾਜਪਾ ਕੋਲ ਹਨ। ਦਿੱਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੀ ਸ਼ੀਲਾ ਦੀਕਸ਼ਤ ਨੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨਾਲ ਕਿਸੇ ਵੀ ਗਠਬੰਧਨ ਤੋਂ ਇਨਕਾਰ ਕੀਤਾ ਹੈ। ਨਤੀਜਾ ਇਹ ਨਿਕਲੇਗਾ ਕਿ ਭਾਜਪਾ ਦਿੱਲੀ ਵਿਚ 4 ਸੀਟਾਂ ਜਿੱਤ ਸਕੇਗੀ, ਜੇ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਦੀਆਂ ਵੋਟਾਂ ਦਾ ਵਿਭਾਜਨ ਹੋਇਆ। ਪੰਜਾਬ ਵਿਚ ਵੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀਆਂ ਚਾਰ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 06:49:14 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%ad%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be-%e0%a8%a6%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%a7-23-%e0%a8%aa%e0%a8%be%e0%a8%b0%e0%a8%9f%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ ਲਹਿਰ ਨੂੰ ਪ੍ਰਣਾਅ ਕੇ ਸੱਤਾਹੀਣ ਨਿਮਾਣਾ ਬੰਦਾ ਸਵੈ-ਸੱਤਾ ਅਤੇ ਸੁਤੰਤਰ ਹੋਣ ਬਾਰੇ ਚੇਤੰਨ ਹੋਇਆ","Content":"ਗੁਰਬਚਨ ਮਨੁੱਖਤਾ ਦੇ ਰਹਿਬਰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਅਜ਼ੀਮ ਬਾਣੀਕਾਰ ਤੇ ਭਾਸ਼ਾਕਾਰ ਹਨ। ਉਨਾਂ ਨੇ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਨੂੰ ਚਿੰਤਨ, ਸਮਾਜਿਕ ਚੇਤਨਾ ਤੇ ਸਮਾਜਿਕ ਬਦਲਾਓ ਦੀ ਭਾਸ਼ਾ ਬਣਾਇਆ। ਉਨਾਂ ਦੀ ਬਾਣੀ ਵਿਚ ਵਿਚਾਰ, ਸ਼ਬਦ, ਲੈਅ ਤੇ ਸੁਰ-ਤਾਲ ਦਾ ਅਦਭੁੱਤ ਸੰਗਮ ਹੈ। ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਨੂੰ ਉਨਾਂ?ਦੀ ਦੇਣ ਅਦੁੱਤੀ ਹੈ। ਜੋ ਸੰਘਰਸ਼ ਦਮਨਕਾਰੀ ਤਾਕਤਾਂ ਅਤੇ ਬ੍ਰਾਹਮਣੀ ਅਧਿਆਤਮ ਵਿਰੁੱਧ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 06:41:37 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%b2%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%a8%e0%a9%82/"},{"Title":"ਬਿਟਕੁਆਇਨ : ਕੰਪਨੀ ਦੇ CEO ਦੀ ਮੌਤ, ਪਾਸਵਰਡ ਪਤਾ ਨਾ ਹੋਣ ਕਾਰਨ ਨਿਵੇਸ਼ਕਾਂ ਦੇ ਫਸੇ 1300 ਕਰੋੜ","Content":"ਟੋਰਾਂਟੋ/ਨਿਊਯਾਰਕ-ਕੈਨੇਡਾ ਦੀ ਵੱਡੀ ਕ੍ਰਿਪਟੋ ਕਰੰਸੀ (ਵਰਚੁਅਲ ਕਰੰਸੀ) ਐਕਸਚੇਂਜ ਫਰਮ ਦੇ ਸੀ. ਈ. ਓ. ਅਤੇ ਸਹਿ-ਬਾਨੀ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਨਿਵੇਸ਼ਕਾਂ ਦੇ 190 ਮਿਲੀਅਨ ਡਾਲਰ (ਲਗਭਗ 1300 ਕਰੋੜ ਰੁਪਏ) ਦੇ ਬਿਟਕੁਆਇਨ ਫਸ ਗਏ ਹਨ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਕ੍ਰਿਪਟੋ ਕਰੰਸੀ ਐਕਸਚੇਂਜ ਫਰਮ ਕਵਾਡਰਿਗਾ ਸੀ. ਐਕਸ. ਦੇ ਸੀ. ਈ. ਓ. ਗੇਰਾਲਡ ਕੋਟੇਨ (30) ਦੀ ਮੌਤ ਨਾਲ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 05:58:25 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%ac%e0%a8%bf%e0%a8%9f%e0%a8%95%e0%a9%81%e0%a8%86%e0%a8%87%e0%a8%a8-%e0%a8%95%e0%a9%b0%e0%a8%aa%e0%a8%a8%e0%a9%80-%e0%a8%a6%e0%a9%87-ceo-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%a4/"},{"Title":"ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਅਮਰੀਕਾ ’ਚ ਭੇਤਭਰੀ ਮੌਤ","Content":"ਮੁਕੇਰੀਆਂ : ਰੋਜ਼ੀ ਰੋਟੀ ਦੀ ਭਾਲ ’ਚ ਅਮਰੀਕਾ ਗਏ ਨੇੜਲੇ ਪਿੰਡ ਉਮਰਪੁਰ ਦੇ ਨੌਜਵਾਨ ਦੀ ਉੱਥੇ ਭੇਤਭਰੀ ਹਾਲਤ ’ਚ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਪਰਿਵਾਰ ਨੇ ਮੌਤ ਦੇ ਕਾਰਨਾਂ ਦੀ ਉੱਚ ਪੱਧਰੀ ਜਾਂਚ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰ ਦੀ ਲਾਸ਼ ਭਾਰਤ ਲਿਆਉਣ ’ਚ ਉਨ੍ਹਾਂ ਦੀ ਮੱਦਦ ਕੀਤੀ ਜਾਵੇ। [&#8230;]","PublishDate":"Thu, 07 Feb 2019 05:49:23 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be/"},{"Title":"ਤਿੰਨ ਪੁਲੀਸ ਅਫ਼ਸਰਾਂ ਵੱਲੋਂ ਹਾਈ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਨੂੰ ਚੁਣੌਤੀ","Content":"ਫ਼ਰੀਦਕੋਟ  : ਪੰਜਾਬ ਵਿਚ ਅਕਾਲੀ-ਭਾਜਪਾ ਗੱਠਜੋੜ ਸਰਕਾਰ ਵੇਲੇ ਵਾਪਰੇ ਬੇਅਦਬੀ ਤੇ ਗੋਲੀਬਾਰੀ ਦੇ ਬਹਿਬਲ ਕਲਾਂ ਕਾਂਡ ਦੇ ਕੇਸ ਵਿੱਚ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਸਾਬਕਾ ਜ਼ਿਲਾ ਪੁਲੀਸ ਮੁਖੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਅਤੇ ਦੋ ਹੋਰ ਪੁਲੀਸ ਅਫ਼ਸਰਾਂ ਨੇ ਅੱਜ ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿੱਚ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕਰ ਕੇ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਹਾਈ ਕੋਰਟ ਦੇ ਸਿੰਗਲ ਜੱਜ ਬੈਂਚ ਵੱਲੋਂ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 05:48:22 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%85%e0%a8%ab%e0%a8%bc%e0%a8%b8%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82/"},{"Title":"ਮਨੀਸ਼ਾ ਗੁਲਾਟੀ ਦੀ ਗੱਡੀ ਨੂੰ ਹਿੱਟ ਕੀਤਾ ਗਿਆ, ਪੰਜਾਬ ਦੇ ਇੱਕ ਮੰਤਰੀ  ਨੂੰ ਭੇਜਿਆ ਸੀ ਨੋਟਿਸ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਰਾਜ ਮਹਿਲਾ ਕਮਿਸ਼ਨ ਦੀ ਮੁਖੀ ਮਨੀਸ਼ਾ ਗੁਲਾਟੀ ਨੇ ਦੋ ਕਾਰਾਂ ਵਿੱਚ ਸਵਾਰ ਕੁਝ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਅੱਜ ਸਵੇਰੇ ਹਾਈਵੇਅ ’ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਕਥਿਤ ਪਿੱਛਾ ਕਰਨ ਤੇ ਕਾਰ ਨੂੰ ਕਈ ਵਾਰ ਟੱਕਰ ਮਾਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਗੁਲਾਟੀ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਇਹ ਸਾਰਾ ਘਟਨਾਕ੍ਰਮ ਵਾਪਰਿਆ ਉਹ ਆਪਣੇ ਪੁੱਤ ਨਾਲ ਦਿੱਲੀ ਤੋਂ ਚੰਡੀਗੜ੍ਹ ਵੱਲ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 05:44:45 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%ae%e0%a8%a8%e0%a9%80%e0%a8%b6%e0%a8%be-%e0%a8%97%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a8%9f%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%97%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b9/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ: ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਅਹੁਦਾ ਮਾਣ ਰਹੇ ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੂ ਨੇ ਹੀ ਜਾਰੀ ਕੀਤੇ ਸਨ ਕਰਫਿਊ ਦੇ ਹੁਕਮ","Content":"<p>ਸ਼ਾਮ ਪੰਜ ਵਜੇ ਐਸਐਸਪੀ ਇਜ਼ਹਾਰ ਆਲਮ ਅਤੇ ਏਡੀਸੀ ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਹੁੰਚੇ \"ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੁੂ ਨੇ ਉਸ ਥਾਂ 'ਤੇ ਪਹੁੰਚ ਕੇ ਬਿਨਾਂ ਕਿਸੇ ਅਗਲੀ ਪੁੱਛ-ਗਿੱਛ, ਖੋਜ-ਪੜਤਾਲ ਦੇ ਇਹ ਸਿੱਟਾ ਕੱਢ ਮਾਰਿਆ ਕਿ ਇਹ ਘਟਨਾ ਇੱਕ ਹਾਦਸਾ ਸੀ ਅਤੇ ਅੱਗ ਗ੍ਰੰਥੀ ਸਿੰਘ ਦੀ ਅਣਗਹਿਲੀ ਕਾਰਣ ਲੱਗੀ ਸੀ।\"</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/curfew-was-ordered-bydarbara-singh-guru/\">ਸਾਕਾ ਨਕੋਦਰ: ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਅਹੁਦਾ ਮਾਣ ਰਹੇ ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੂ ਨੇ ਹੀ ਜਾਰੀ ਕੀਤੇ ਸਨ ਕਰਫਿਊ ਦੇ ਹੁਕਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 07 Feb 2019 11:57:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/curfew-was-ordered-bydarbara-singh-guru/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀਆਂ ਤਸਵੀਰਾਂ, ਕਿਤਾਬਾਂ ਮਿਲਣ ਨੂੰ ‘ਜੰਗ ਛੇੜਨ’ ਦੀ ਕਾਰਵਾਈ ਦੱਸ ਕੇ 3 ਸਿੱਖਾਂ ਨੂੰ ਉਮਰ ਕੈਦ ਦੀ ਸਜਾ ਸੁਣਾਈ","Content":"<p>ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ ਅਜਿਹਾ ਫੈਸਲਾ ਸੁਣਾਇਆ ਹੈ ਜਿਸ ਨੇ ਵਕੀਲਾਂ, ਕਾਨੂੰਨੀ ਮਾਹਿਰਾਂ ਸਮੇਤ ਹਰ ਕਿਸੇ ਨੂੰ ਹੈਰਾਨ-ਪਰੇਸ਼ਾਨ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/3-sikhs-pronounced-guilty-on-the-basis-of-photos-and-books/\">ਸ਼ਹੀਦਾਂ ਦੀਆਂ ਤਸਵੀਰਾਂ, ਕਿਤਾਬਾਂ ਮਿਲਣ ਨੂੰ ‘ਜੰਗ ਛੇੜਨ’ ਦੀ ਕਾਰਵਾਈ ਦੱਸ ਕੇ 3 ਸਿੱਖਾਂ ਨੂੰ ਉਮਰ ਕੈਦ ਦੀ ਸਜਾ ਸੁਣਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 07 Feb 2019 08:53:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/3-sikhs-pronounced-guilty-on-the-basis-of-photos-and-books/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਸਾਬਕਾ ਸਕੱਤਰ ਨੇ ਕਿਤਾਬ ਲਿਖ ਕੇ ਬੇਨਿਯਮੀਆਂ ਦੇ ਪਰਦੇ ਚੁੱਕੇ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦਾ ਇਸ ਹੱਦ ਤੀਕ ਨਿੱਜੀਕਰਨ ਹੋ ਚੱੁਕਾ ਹੈ ਕਿ ਹੁਣ ਇਹ ਨਾਮ ਦੀ ਹੀ ਸਿੱਖਾਂ ਵੱਲੋਂ ਚੁਣੀ ਹੋਈ ਸੰਸਥਾ ਰਹਿ ਗਈ ਹੈ ਤੇ ਇਸ ਵਲੋਂ ਲਏ ਜਾ ਰਹੇ ਫੈਸਲੇ ਤੇ ਇਸ ਦੀ ਕਾਰਜਸ਼ੈਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਐਕਟ ਦੇ ਮਤਾਬਕ ਨਹੀਂ ਰਹੀ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਅੱਜ ਇਥੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਸਾਬਕਾ ਸਕੱਤਰ ਕੁਲਵੰਤ ਸਿੰਘ ਨੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨਿਜ਼ਾਮ ਬਾਰੇ ਆਪਣੇ ਦੂਸਰੀ ਕਿਤਾਬ ਜਾਰੀ ਕਰਨ ਮੌਕੇ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/kulwant-singh-new-book-on-sgpc/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਸਾਬਕਾ ਸਕੱਤਰ ਨੇ ਕਿਤਾਬ ਲਿਖ ਕੇ ਬੇਨਿਯਮੀਆਂ ਦੇ ਪਰਦੇ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 14:04:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/kulwant-singh-new-book-on-sgpc/"},{"Title":"ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਤਸਵੀਰ ਵਾਲੀਆਂ ਇਤਰਾਜਯੋਗ ਚੀਜਾਂ ਹੁਣ ਫਲਿਪਕਾਰਟ ‘ਤੇ ਨਸ਼ਰ ਹੋਈਆਂ","Content":"<p>ਮੱਕੜਜਾਲ ਰਾਹੀਂ ਪਰਚੂਨ ਵਿਚ ਚੀਜਾਂ ਵੇਚਣ ਵਾਲੀ ਹੱਟ ਐਮਾਜਾਨ ਤੋਂ ਬਾਅਦ ਹੁਣ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਤਸਵੀਰ ਵਾਲੀਆਂ ਇਤਰਾਜਯੋਗ ਚੀਜਾਂ ਇਕ ਹੋਰ ਬਿਜਲ-ਹੱਟ ਫਲਿਪਕਾਰਟ ਉੱਤੇ ਨਸ਼ਰ ਹੋਈਆਂ ਹਨ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/the-objectionable-items-of-the-darbar-sahib-are-now-displayed-on-the-flipcart/\">ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਤਸਵੀਰ ਵਾਲੀਆਂ ਇਤਰਾਜਯੋਗ ਚੀਜਾਂ ਹੁਣ ਫਲਿਪਕਾਰਟ &#8216;ਤੇ ਨਸ਼ਰ ਹੋਈਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 12:03:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/the-objectionable-items-of-the-darbar-sahib-are-now-displayed-on-the-flipcart/"},{"Title":"ਬਾਦਲ ਤੋਂ ਵੱਖ ਹੋਇਆ ਜਨਰਲ ਹੁਣ ਬਾਗੀਆਂ ਦੇ ਮੋਰਚੇ ਦੀ ਕਮਾਨ ਸੰਭਾਲੇਗਾ","Content":"<p>ਭਾਰਤੀ ਫੌਜ ਦੇ ਸੇਵਾਮੁਕਤ ਜਨਰਲ ਜੇ.ਜੇ. ਸਿੰਘ ਅੱਜ ਬਾਦਲਾਂ ਤੋਂ ਬਾਗੀਆਂ ਵੱਲੋਂ ਬਣਾਏ ਗਏ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਟਕਸਾਲੀ) ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋ ਗਏ। ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਦੀ ਨਿੱਜੀ ਰਿਹਾਇਸ਼ ਤੇ ਜੇ.ਜੇ. ਸਿੰਘ ਨੇ ਸ੍ਰੋ.ਅ.ਦ.(ਟ) ਦਾ ਲੜ ਫੜ ਲਿਆ।ਫੌਜ ਚੋਂ ਸੇਵਾ ਮੁਕਤ ਹੋਣ ਉਪਰੰਤ ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਰਾਜਪਾਲ ਰਹਿਣ ਵਾਲੇ ਵਾਲੇ ਜਨਰਲ ਜੇ.ਜੇ. ਸਿੰਘ ਲਈ ਮਹਿਜ ਇੱਕ ਸਾਲ ਵਿੱਚ ਇਹ ਦੂਸਰੀ ਸਿਆਸੀ ਪਾਰਟੀ ਹੈ ਜਿਸਦੀ ਬੇੜੀ ਨੂੰ ਪਾਰ ਲੰਘਾਉਣ ਲਈ ਉਹ ਅੱਗੇ ਆਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/j-j-singh-join-to-sad-taksali/\">ਬਾਦਲ ਤੋਂ ਵੱਖ ਹੋਇਆ ਜਨਰਲ ਹੁਣ ਬਾਗੀਆਂ ਦੇ ਮੋਰਚੇ ਦੀ ਕਮਾਨ ਸੰਭਾਲੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 11:50:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/j-j-singh-join-to-sad-taksali/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਨੂੰ ਲੁਧਿਆਣੇ ਨਹੀਂ ਲਿਆਉਣਾ ਚਾਹੁੰਦੀ; ਅਗਲੀ ਸੁਣਵਾਈ 25 ਨੂੰ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਖਿਲਾਫ ਦਰਜ ਇਕ ਮਾਮਲੇ ਵਿਚ ਲੁਧਿਆਣਾ ਦੇ ਸੀਨੀਅਰ ਐਡੀਸ਼ਨਲ ਸੈਸ਼ਨਜ ਜੱਜ ਅਰੁਨਵੀਰ ਵਸ਼ਿਸਟ ਵੱਲੋਂ 11 ਜਨਵਰੀ 2019 ਨੂੰ ਸਰਕਾਰੀ ਧਿਰ ਦੀਆਂ ਗਵਾਹੀਆਂ ਬਾ-ਹੁਕਮ ਬੰਦ ਕਰਨ ਤੋਂ ਬਾਅਦ 6 ਫਰਵਰੀ 2019 ਨੂੰ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕਰਨ ਲਈ ਦਿੱਲੀ ਤਿਹਾੜ ਜੇਲ੍ਹ ਦੇ ਸੁਪਰਡੈਟ ਨੂੰ ਪੇਸ਼ੀ ਵਾਰੰਟ ਜਾਰੀ ਕੀਤੇ ਸਨ ਪਰ 25 ਜਨਵਰੀ 2019 ਨੂੰ ਸਰਕਾਰ ਵੱਲੋਂ ਦਰਖਾਸਤ ਲਗਾ ਕੇ ਪੇਸ਼ੀ ਦਾ ਪਰਵਾਨਾਂ ਰੱਦ ਕਰਕੇ ਵੀਡਿਓ ਕਾਨਫਰਸਿੰਗ ਰਾਹੀਂ ਪੇਸ਼ੀ ਕਰਵਾਉਣ ਦੀ ਲਈ ਬੇਨਤੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/bhai-jagtar-singh-hawara-case-update/\">ਪੰਜਾਬ ਸਰਕਾਰ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਨੂੰ ਲੁਧਿਆਣੇ ਨਹੀਂ ਲਿਆਉਣਾ ਚਾਹੁੰਦੀ; ਅਗਲੀ ਸੁਣਵਾਈ 25 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 10:30:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/bhai-jagtar-singh-hawara-case-update/"},{"Title":"ਮਨੀਪੁਰ ਚ ਝੂਠੇ ਮੁਕਾਬਲਿਆਂ ਦੇ ਪੀੜਤ ਪਰਵਾਰ ਖੁਆਰ ਕੀਤੇ ਜਾ ਰਹੇ ਨੇ: ਅਮਨੈਸਟੀ ਇੰਡੀਆ","Content":"<p>ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਦੇ ਉੱਤਰ-ਪੂਰਬੀ ਹਿੱਸੇ ਚ ਸਥਿਤ ਮਨੀਪੁਰ ਚ ਬੀਤੇ ਸਮੇਂ ਦੌਰਾਨ ਹੋਏ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਦੌਰਾਨ ਪੁਲਿਸ ਵਲੋਂ ਹਜਾਰਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਮਾਰਨ ਦੇ ਮਾਮਲੇ ਵਿਚ ਨਿਆਂ ਲਈ ਜਦੋ-ਜਹਿਦ ਕਰ ਰਹੇ ਪਰਵਾਰਾਂ ਦੇ ਪੱਲੇ ਸਿਰਫ ਧੱਕੇ ਤੇ ਦੇਰੀ ਹੀ ਪੈਂਦੀ ਨਜਰ ਆ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/amnesty-india-is-being-victimized-by-family-of-fake-encounters-in-manipur-amnesty-india/\">ਮਨੀਪੁਰ ਚ ਝੂਠੇ ਮੁਕਾਬਲਿਆਂ ਦੇ ਪੀੜਤ ਪਰਵਾਰ ਖੁਆਰ ਕੀਤੇ ਜਾ ਰਹੇ ਨੇ: ਅਮਨੈਸਟੀ ਇੰਡੀਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 07:42:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/amnesty-india-is-being-victimized-by-family-of-fake-encounters-in-manipur-amnesty-india/"},{"Title":"ਦਲ ਖਾਲਸਾ ਦੇ ਸਰਪ੍ਰਸਤ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਸੁਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਮਿਤ ਸ਼ਰਧਾਜਲੀ ਸਮਾਗਮ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦੇ ਸਿਰਮੌਰ ਆਗੂ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਸੁਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੀ ਯਾਦ ਵਿਚ ਦਰਬਾਰ ਸਾਹਿਬ ਕੰਪਲੈਕਸ ਵਿਚ ਗੁਰਦੁਆਰਾ ਝੰਡਾ ਬੁੰਗਾ ਸਾਹਿਬ ਵਿਖੇ ਅੱਜ ਅਖੰਡ ਪਾਠ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਜਿਥੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਸਿੱਖ ਆਗੂਆਂ ਨੇ ਬੀਬੀ ਜੀ ਨੂੰ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ਼ ਭੇਂਟ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/antim-ardas-of-bibi-manjit-kaur/\">ਦਲ ਖਾਲਸਾ ਦੇ ਸਰਪ੍ਰਸਤ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਸੁਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਮਿਤ ਸ਼ਰਧਾਜਲੀ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 03:20:28 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/antim-ardas-of-bibi-manjit-kaur/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਸਾਕਾ ਨੋਕਦਰ ਬਾਰੇ ਜਾਂਚ ਲੇਖਾ ਜਾਰੀ ਕਰਨ ਦਾ ਦਬਾਅ ਵਧਿਆ","Content":"<p>4 ਫਰਵਰੀ 1986 ਨੂੰ ਵਾਪਰੇ ਸਾਕਾ ਨਕੋਦਰ ਨੂੰ ਭਾਵੇਂ 33 ਸਾਲ ਬੀਤ ਚੁੱਕੇ ਹਨ ਪਰ ਇਸ ਘਟਨਾ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਪਰਵਾਰ ਹਾਲੀ ਵੀ ਨਿਆਂ ਲਈ ਜਦੋ-ਜਹਿਦ ਕਰ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/pressure-mounts-on-amarinder-singh-government-to-release-saka-nakodar-report/\">ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਸਾਕਾ ਨੋਕਦਰ ਬਾਰੇ ਜਾਂਚ ਲੇਖਾ ਜਾਰੀ ਕਰਨ ਦਾ ਦਬਾਅ ਵਧਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Feb 2019 04:11:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/pressure-mounts-on-amarinder-singh-government-to-release-saka-nakodar-report/"},{"Title":"ਭਾਰਤ ਦੇ ਇਤਰਾਜ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਪਾਕਿ ਵਜ਼ੀਰ ਨੇ ਅਜ਼ਾਦੀ ਪੱਖੀ ਕਸ਼ਮੀਰੀ ਆਗੂ ਨਾਲ ਗੱਲ ਕੀਤੀ","Content":"<p>ਲੰਘੇ ਦਿਨੀਂ ਜਦੋਂ ਪਾਕਿਸਤਾਨ ਦੇ ਵਿਦੇਸ਼ ਮਾਮਲਿਆਂ ਦੇ ਵਜ਼ੀਰ ਸ਼ਾਹ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ ਨੇ ਅਜ਼ਾਦੀ ਪੱਖੀ ਕਸ਼ਮੀਰੀ ਆਗੂ ਮੀਰਵਾਈਜ਼ ਉਮਰ ਫਾਰੂਕ ਨਾਲ ਫੋਨ ਰਾਹੀਂ ਗੱਲਬਾਤ ਕੀਤੀ ਸੀ ਤਾਂ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਇਸ ਉੱਤੇ ਖਾਸਾ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਸੀ। ਪਰ ਲੰਘੇ ਸ਼ਨਿੱਚਰਵਾਰ ਪਾਕਿ ਵਜ਼ੀਰ ਨੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਇਤਰਾਜ਼ਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਦਿਆਂ ਮੁੜ ਇਕ ਹੋਰ ਅਜ਼ਾਦੀ ਪਸੰਦ ਕਸ਼ਮੀਰੀ ਆਗੂ ਨਾਲ ਫੋਨ ਉੱਤੇ ਗੱਲਬਾਤ ਕੀਤੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/ignoring-indias-objections-pakistani-foreign-minister-calls-another-pro-freedom-kashmiri-leader/\">ਭਾਰਤ ਦੇ ਇਤਰਾਜ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਪਾਕਿ ਵਜ਼ੀਰ ਨੇ ਅਜ਼ਾਦੀ ਪੱਖੀ ਕਸ਼ਮੀਰੀ ਆਗੂ ਨਾਲ ਗੱਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Feb 2019 08:23:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/ignoring-indias-objections-pakistani-foreign-minister-calls-another-pro-freedom-kashmiri-leader/"}]