[{"Title":"ਜ਼ਮੀਨੀ ਵਿਵਾਦ ਨੂੰ ਲੈ ਕੇ ਬਰਨਾਲਾ ਪੁਲਿਸ ਤੇ ਲੋਕਾਂ 'ਚ ਚੱਲੇ ਇੱਟਾਂ-ਰੋੜੇ, ਪੁਲਿਸ ਨੇ ਕੀਤੇ ਹਵਾਈ ਫਾਇਰ, ਕਈ ਜ਼ਖ਼ਮੀ","Content":"ਮਾਮਲੇ ਸਬੰਧੀ ਐਸ.ਡੀ.ਐਮ ਮੈਡਮ ਸਿਮਰਪ੍ਰੀਤ ਕੌਰ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਪੂੁਰਨ ਜਾਂਚ ਤੋ ਬਾਅਦ ਜੋ ਵੀ ਵਿਆਕਤੀ ਦੋਸ਼ੀ ਹੋਇਆ ਬਖਸਿਆਂ ਨਹੀ ਜਾਵੇਗਾ। ਘਟਨਾ ਵਾਪਰਣ ’ਤੇ ਸੀ.ਆਈ.ਏ ਸਟਾਫ ਦੇ ਇੰਸਪੈਕਟਰ ਬਲਜੀਤ ਸਿੰਘ, ਭਦੌੜ, ਸ਼ਹਿਣਾ, ਰੂੜੇਕੇ ਕਲਾਂ ਦੀ ਪੁਲਿਸ ਵੀ ਵਿਖਾਈ ਦਿੱਤੀ।","PublishDate":"Wed, 29 Dec 2021 12:05:32 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-bricks-and-contempt-by-the-land-dispute-with-the-land-dispute-the-airfire-several-wounded-by-the-police-9005919.html"},{"Title":"ਡੇਅਰੀ ਸਿਖ਼ਲਾਈ ਕੋਰਸ ਦੇ ਨਵੇਂ ਬੈਚ ਦੀ ਸ਼ੁਰੂਆਤ 3 ਜਨਵਰੀ ਨੂੰ","Content":"ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਗੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਕਾਹਲੋਂ, ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਡੇਅਰੀ ਐੱਸਏਐੱਸ ਨਗਰ ਨੇ ਦੱਸਿਆ ਕਿ ਡੇਅਰੀ ਸਿਖ਼ਲਾਈ ਸਕੀਮ ਤਹਿਤ ਸਿਖ਼ਲਾਈ ਉਨਾਂ੍ਹ ਵਿਅਕਤੀਆਂ ਨੂੰ ਹੀ ਦਿੱਤੀ ਜਾਵੇਗੀ ਜਿਨ੍ਹਾਂ ਦੀ ਉਮਰ 18 ਸਾਲ ਤੋਂ 50 ਸਾਲ ਦੇ ਦਰਮਿਆਨ ਹੋਵੇਗੀ ਅਤੇ ਜੋ ਘੱਟੋ-ਘੱਟ ਪੰਜਵੀਂ ਪਾਸ ਹੋਣਗੇ। ਉਨਾਂ੍ਹ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਇਸ ਡੇਅਰੀ ਸਿਖ਼ਲਾਈ ਨੂੰ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਆਪਣੇ ਡੇਅਰੀ ਧੰਦੇ ਨੂੰ ਵਪਾਰਕ ਲੀਹਾਂ 'ਤੇ ਲੈ ਕੇ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਹੋਰ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਕੋਰਸ ਦੀ ਸਿਖ਼ਲਾਈ ਉਪਰੰਤ ਡੇਅਰੀ ਕਰਜੇ ਤੇ ਜਨਰਲ ਵਰਗ ਨੂੰ 25% ਅਤੇ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਨੂੰ 33% ਦੀ ਸਬਸਿਡੀ ਦਿੱਤ","PublishDate":"Wed, 29 Dec 2021 12:05:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-new-batch-of-dairy-training-course-starts-on-january-3-kahlo-9006090.html"},{"Title":"ਫਾਰਮ ਹਾਊਸ ਦੇ ਤਾਲੇ ਤੋੜੇ, ਫਾਇਰਿੰਗ","Content":"3rime news","PublishDate":"Wed, 29 Dec 2021 12:05:29 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-9006089.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਆਏ ਕੋਵਿਡ-19 ਦੇ 2 ਪਾਜ਼ੇਟਿਵ ਮਰੀਜ਼","Content":"ਕੋਵਿਡ-19 ਦੀ ਸਥਿਤੀ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਪਰਮਿੰਦਰ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਬੁੱਧਵਾਰ ਫਲੂ ਵਰਗੇ ਸ਼ੱਕੀ ਲੱਛਣਾਂ ਦੇ 359 ਨਵੇਂ ਸੈਂਪਲ ਲੈਣ ਨਾਲ ਅਤੇ 297 ਸੈਂਪਲਾਂ ਦੀ ਰਿਪੋਟ ਪ੍ਰਰਾਪਤ ਹੋਣ ਨਾਲ ਕੋਵਿਡ-19 ਦੇ 2 ਨਵੇਂ ਪਾਜ਼ੇਟਿਵ ਮਰੀਜ਼ ਆਏ ਹਨ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਹੁਣ ਤਕ ਕੁਲ ਪਾਜ਼ੇਟਿਵ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ 999575 ਹੈ।","PublishDate":"Wed, 29 Dec 2021 12:04:24 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-2-positive-patients-of-kovid19-in-the-district-9006088.html"},{"Title":"ਨੱਕਈ ਭਾਜਪਾ 'ਚ ਸ਼ਾਮਲ, ਅਕਾਲੀ ਦਲ ਦੀ ਵੋਟ ਨੂੰ ਖ਼ੋਰਾ ਲੱਗਣ ਦੇ ਆਸਾਰ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਮੌੌੜ ਪੁਰਾਣੇ ਹਲਕਾ ਜੋਗਾ ਤੋਂ ਅਕਾਲੀ ਦਲ ਦੀ ਟਿਕਟ 'ਤੇ ਦੋ ਵਾਰ ਵਿਧਾਇਕ ਅਤੇ ਸੰਸਦੀ ਸਕੱਤਰ ਰਹੇ ਜਗਦੀਪ ਸਿੰਘ ਨੱਕਈ ਦੇ ਭਾਜਪਾ ਵਿਚ ਜਾਣ ਨਾ","PublishDate":"Wed, 29 Dec 2021 12:03:13 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-nakais-move-to-bjp-is-likely-to-erode-akali-dals-vote-bank-in-maur-9006087.html"},{"Title":"ਲਾਹਣ, ਸ਼ਰਾਬ ਤੇ ਭੱਠੀ ਬਰਾਮਦ","Content":"3rime news","PublishDate":"Wed, 29 Dec 2021 11:58:54 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-9006086.html"},{"Title":"ਫਿੱਟ ਇੰਡੀਆ ਰਨ 'ਚ ਐੱਨਐੱਸਐੱਸ ਵਲੰਟੀਅਰਾਂ ਨੇ ਲਿਆ ਵੱਧ ਚੜ੍ਹ ਕੇ ਭਾਗ","Content":"ਸੂਚਨਾ ਤੇ ਪ੍ਰਸਾਰਣ ਮੰਤਰਾਲਾ ਭਾਰਤ ਸਰਕਾਰ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਯੁਵਕ ਸੇਵਾਵਾਂ ਬਠਿੰਡਾ ਦੁਆਰਾ ਆਜ਼ਾਦੀ ਦੇ ਅੰਮਿ੍ਤ ਮਹਾਉਤਸਵ ਨੂੰ ਸਮਰਪਿਤ ਸਥਾਨਕ ਰਿੰਗ ਰੋੜ ਤੇ ਫਿੱਟ ਇੰਡੀਆ ਰਨ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤ","PublishDate":"Wed, 29 Dec 2021 11:57:50 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-nss-volunteers-participated-in-the-fit-india-run-9006085.html"},{"Title":"ਮਜੀਠੀਆ ਦੀ ਅਗਾਊਂ ਜ਼ਮਾਨਤ 'ਤੇ ਹਾਈ ਕੋਰਟ ਵੀਰਵਾਰ ਨੂੰ ਕਰੇਗਾ ਸੁਣਵਾਈ, ਮੋਹਾਲੀ ਕੋਰਟ ਨੇ ਪਟੀਸ਼ਨ ਕਰ ਦਿੱਤੀ ਸੀ ਖਾਰਜ","Content":"ਪਟੀਸ਼ਨ 'ਤੇ ਹਾਈ ਕੋਰਟ ਦੀ ਰਜਿਸਟਰੀ ਕੁਝ ਤਕਨੀਕੀ ਇਤਰਾਜ਼ ਪ੍ਰਗਟਾਏ ਸੀ, ਇਹ ਇਤਰਾਜ਼ ਦੂਰ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਵੀਰਵਾਰ ਨੂੰ ਇਹ ਪਟੀਸ਼ਨ ਸੁਣਵਾਈ ਲਈ ਲਿਸਟ ਹੋਈ ਹੈ। ਹਾਈ ਕੋਰਟ 'ਚ ਛੁੱਟੀ ਕਾਰਨ ਇਸ ਪਟੀਸ਼ਨ 'ਤੇ ਹਾਈ ਕੋਰਟ ਦੀ ਵਕੇਸ਼ਨ ਬੈਂਚ ਸੁਣਵਾਈ ਕਰੇਗੀ।","PublishDate":"Wed, 29 Dec 2021 11:55:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-and-haryana-high-court-review-bikram-majithia-petition-on-thursday-9006080.html"},{"Title":"ਜ਼ਮੀਨੀ ਵਿਵਾਦ 'ਚ ਹਮਲਾ, ਇਕ ਜ਼ਖਮੀ","Content":"3rime news","PublishDate":"Wed, 29 Dec 2021 11:54:41 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-9006084.html"},{"Title":"ਦੁਕਾਨ 'ਚੋਂ ਨ੍ਹਕਦੀ ਚੋਰੀ ਕਰਨ 'ਤੇ ਮਾਮਲਾ ਦਰਜ","Content":"ਰਿਹਾ ਹੈ। ਜਦੋਂ ਉਹ ਕਿਤੇ ਬਾਹਰ ਜਾਂਦਾ ਹਾਂ ਤਾਂ ਉਹ ਭਗਵੰਤ ਨੂੰ ਗਲੇ ਦੀਆਂ ਚਾਬੀਆਂ ਦੇ ਕੇ ਜਾਂਦਾ ਸੀ। ਉਸ ਨੂੰ ਰੋਜ਼ਾਨਾ ਦੀ ਸੇਲ 'ਚ ਫ਼ਰਕ ਲੱਗਦਾ ਰਹਿੰਦਾ ਸੀ ਪਰ ਉਸਨੇ ਕਦੇ ਸ਼ੱਕ ਨਹੀਂ ਕੀਤਾ। ਲੰਘੀ 13 ਦਸੰਬਰ ਨੂੰ ਉਹ ਆਪਣੇ ਕੰਮ ਲਈ ਬਾਹਰ ਗਿਆ ਸੀ ਤਾਂ ਕੈਮਰਾ ਥੱਲੇ ਗੱਲੇ ਵਲ ਨੂੰ ਕਰ ਕੇ ਗਿਆ ਸੀ ਤਾਂ ਜਦੋਂ ਉਸਨੇ ਫੁਟੇਜ ਚੈੱਕ ਕੀਤੀ ਤਾਂ ਉਸਦਾ ਕਰਿੰਦਾ ਭਗਵੰਤ ਸਿੰਘ ਗਾਹਕਾਂ ਤੋਂ ਪੈਸੇ ਲੈਂਦੇ ਸਮੇਂ ਕੁੱਝ ਨੋਟ ਆਪਣੀ ਜੇਬ 'ਚ ਪਾ ਰਿਹਾ ਸੀ, ਜਦੋਂ ਉਸ ਨੇ ਹੋਰ ਫੁਟੇਜ ਚੈੱਕ ਕੀਤੀ ਤਾਂ ਪਤਾ ਲੱਗਾ ਕਿ ਉਹ ਇਹ ਕੰਮ ਕਾਫ਼ੀ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਕਰ ਰਿਹਾ ਹੈ ਜਿਸ ਨੂੰ ਇਸ ਬਾਰੇ ਕਿਹਾ ਤਾਂ ਉਹ ਗੁੱਸੇ 'ਚ ਆ ਕੇ ਦੁਕਾਨ ਛੱਡ ਕੇ","PublishDate":"Wed, 29 Dec 2021 11:53:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-case-registered-for-stealing-cash-from-shop-9006083.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]