[{"Title":"Today's Horoscope : ਇਸ ਰਾਸ਼ੀ ਵਾਲਿਆਂ ਨੂੰ ਆਰਥਕ ਮਾਮਲਿਆਂ ਵਿਚ ਕਾਮਯਾਬੀ ਮਿਲੇਗੀ, ਜਾਣੋ ਆਪਣਾ ਅੱਜ ਦਾ ਰਾਸ਼ੀਫਲ","Content":"ਧਨੁ : ਆਰਥਕ ਮਾਮਲਿਆਂ ਵਿਚ ਤਰੱਕੀ ਹੋਵੇਗੀ। ਕੰਮ ’ਚ ਕਾਮਯਾਬੀ ਮਿਲੇਗੀ। ਵਪਾਰਕ ਯੋਜਨਾ ਦਾ ਫਲ ਮਿਲੇਗਾ।","PublishDate":"Sun, 05 Dec 2021 17:53:46 +00:00","Link":"https://www.punjabijagran.com/religion/astrology-todays-horoscope-those-with-this-zodiac-sign-will-find-success-in-financial-matters-know-your-horoscope-for-today-8994161.html"},{"Title":"ਸਾਬਕਾ ਨਸ਼ਾ ਤਸ਼ਕਰ ਨੇ ਲਾਏ ਐੱਸਐੱਚਓ ’ਤੇ ਨਸ਼ਾ ਵਿਕਵਾਉਣ ਤੇ ਪੈਸੇ ਲੈਣ ਦੇ ਦੋਸ਼, ਐੱਸਐੱਚਓ ਨੇ ਕੀਤਾ ਦੋਸ਼ਾਂ ਦਾ ਖੰਡਨ","Content":"ਸਾਬਕਾ ਵਿਧਾਇਕ ਤੇ ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਸਰੂਪ ਚੰਦ ਸਿੰਗਲਾ ਦੇ ਨਿਵਾਸ ਸਥਾਨ ’ਤੇ ਪਹੁੰਚੇ ਸਥਾਨਕ ਬੇਅੰਤ ਨਗਰ ਦੇ ਵਿਅਕਤੀ ਨੇ ਥਾਣਾ ਸਿਵਲ ਲਾਈਨ ਦੇ ਐੱਸਐੱਚਓ ’ਤੇ ਨਸ਼ਾ ਵਿਕਵਾਉਣ ਤੇ ਪੈਸੇ ਲੈਣ ਦੇ ਦੋਸ਼ ਲਾਏ ਹਨ। ਇਸ ਵਿਅਕਤੀ ਨੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਦੇ ਘਰ ਲਾਈਵ ਹੋ ਕੇ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਸਾਬਕਾ ਵਿਧਾਇਕ ਨੇ ਜਾਂਚ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ","PublishDate":"Sun, 05 Dec 2021 17:30:47 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-former-drug-smuggler-allegations-of-drug-trafficking-and-extortion-at-sho-sho-denies-allegations-8994157.html"},{"Title":"ਪੇਂਡੂ ਤੇ ਖੇਤ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂਮੁੱਖ ਮੰਤਰੀ ਦੀ ਵਾਅਦਾਖਿਲਾਫੀ ਵਿਰੁੱਧ ਰੇਲ ਜਾਮ ਦਾ ਸਮਾਂ ਵਧਾਇਆ, ਜਾਣੋ ਹੁਣ ਕਿੰਨਾ ਚਿਰ ਲੱਗੇਗਾ 12 ਨੂੰ ਜਾਮ","Content":"ਪੇਂਡੂ ਤੇ ਖੇਤ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਾਂਝੇ ਮੋਰਚੇ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ, ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਬਾਦਲ ਤੇ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਕਾਕਾ ਰਣਦੀਪ ਸਿੰਘ ਨਾਭਾ ਵੱਲੋਂ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਸਮੇਤ ਕਿਰਤੀ ਜਥੇਬੰਦੀਆਂ ਨਾਲ 23 ਨਵੰਬਰ ਨੂੰ ਕੀਤੀ ਮੀਟਿੰਗ ਦੌਰਾਨ ਕੀਤੇ ਫ਼ੈਸਲਿਆਂ ਉੱਤੇ ਅਮਲ ਨਾ ਕਰਨ ਦੇ ਰੋਸ ਵਜੋਂ 12 ਦਸੰਬਰ ਨੂੰ ਸੂਬੇ ਵਿਚ ਰੇਲਾਂ ਜਾਮ ਕਰਨ ਦਾ ਸਮਾਂ ਵਧਾ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 17:23:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-rural-and-farm-workers-unions-extend-rail-jam-time-against-chief-minister-s-promise-find-out-8994134.html"},{"Title":"Punjab Politics : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸੋਮਵਾਰ ਨੂੰ ਆਪਣੀ ਪਾਰਟੀ ਦੇ ਦਫ਼ਤਰ ਦਾ ਕਰਨਗੇ ਸ਼ੁੱਭ ਆਰੰਭ","Content":" ਕਾਂਗਰਸ ਛੱਡ ਕੇ ‘ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ਪਾਰਟੀ’ ਬਣਾ ਕੇ 2022 ਦੇ ਚੋਣ ਦੰਗਲ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸੋਮਵਾਰ ਨੂੰ ਸੈਕਟਰ 9 ’ਚ ਪਾਰਟੀ ਦੇ ਦਫਤਰ ਦਾ ਸ਼ੁੱਭ ਆਰੰਭ ਕਰਨਗੇ। ਕੈਪਟਨ ਹੁਣ ਇਸੇ ਦਫਤਰ ਤੋਂ ਆਪਣੀਆਂ ਸਿਆਸੀ ਗਤੀਵਿਧੀਆਂ ਚਲਾਉਣਗੇ। ","PublishDate":"Sun, 05 Dec 2021 17:19:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-capt-amarinder-singh-will-make-a-good-start-to-his-party-s-office-on-monday-8994154.html"},{"Title":"ਸ੍ਰੀ ਜਵਾਲਾਮੁਖੀ ਮੰਦਰ ’ਚ ਨਤਮਸਤਕ ਹੋਏ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ, ਸੁਰੱਖਿਆ ਘੇਰਾ ਤੋੜ ਕੇ ਲਈਆਂ ਸੈਲਫੀਆਂ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਸ੍ਰੀ ਜਵਾਲਾਮੁਖੀ ਮੰਦਰ ’ਚ ਮੱਥਾ ਟੇਕਿਆ। ਉਹ ਐਤਵਾਰ ਨੂੰ ਮਾਂ ਬਗਲਾਮੁਖੀ ਮੰਦਰ ਤੋਂ ਜਵਾਲਾਮੁਖੀ ਪਹੁੰਚੇ। ਇਸ ਦੌਰਾਨ ਸਾਬਕਾ ਵਿਧਾਇਕ ਸੰਜੇ ਰਤਨ, ਨਗਰ ਪ੍ਰੀਸ਼ਦ ਪ੍ਰਧਾਨ ਧਰਮਿੰਦਰ ਸ਼ਰਮਾ, ਉਪ ਪ੍ਰਧਾਨ ਸ਼ਿਵ ਕੁਮਾਰ ਤੇ ਬਲਾਕ ਕਾਂਗਰਸ ਦੇ ਆਗੂਆਂ ਨੇ ਉਨ੍ਹਾਂ ਦਾ ਸਵਾਗਤ ਕੀਤਾ। ","PublishDate":"Sun, 05 Dec 2021 17:13:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-chief-minister-channi-pays-homage-at-sri-jwalamukhi-temple-breaks-security-cordon-and-takes-selfies-8994133.html"},{"Title":"ਇਕ ਲੱਖ 'ਚ ਵੇਚਿਆ ਗਿਆ ਮੋਗਾ ਤੋਂ ਚੋਰੀ ਹੋਇਆ ਬੱਚਾ, ਪੁਲਿਸ ਨੇ 10 ਘੰਟੇ 'ਚ ਕੀਤਾ ਬਰਾਮਦ","Content":" ਮੋਗਾ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਦੇ ਜੱਚਾ ਬੱਚਾ ਵਾਰਡ ਵਿਚੋਂ 9 ਮਹੀਨੇ ਦੇ ਬੱਚੇ ਨੂੰ ਚੋਰੀ ਕਰਕੇ ਅੱਗੇ ਵੇਚ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਨੇ ਮੂਸਤੈਦੀ ਦਿਖਾਉਦਿਆਂ ਚੋਰੀ ਹੋਏ ਬੱਚੇ ਨੂੰ 10 ਘੰਟੇ ਦੇ ਵਿਚ ਵਿਚ ਬਰਾਮਦ ਕਰਕੇ ਬੱਚੇ ਨੂੰ ਖਰੀਦਣ ਵਾਲੇ ਵਿਅਕਤੀ ਨੂੰ ਵੀ ਪੁਲਿਸ ਨੇ ਗਿ੍ਫਤਾਰ ਕਰ ਲਿਆ ਹੈ, ਜਦਕਿ ਬੱਚਾ ਚੋਰੀ ਕਰਨ ਵਾਲਾ ਪੁਲਿਸ ਦੀ ਗਿ੍ਰਫਤ ਤੋਂ ਬਾਹਰ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 17:13:34 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-child-stolen-from-moga-sold-for-rs-1-lakh-recovered-by-police-in-10-hours-8994152.html"},{"Title":"ਹਵਾਈ ਅੱਡੇ ’ਤੇ ਮਜੀਠੀਆ ਵਿਰੁੱਧ ਐੱਫਆਈਆਰ ਦਰਜ ਕਰਵਾਉਣ ਦੀ ਰਚੀ ਗਈ ਸਾਜ਼ਿਸ਼ : ਅਕਾਲੀ ਦਲ","Content":"ਅਕਾਲੀ ਦਲ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੂੰ ਧਾਰਾ 164 ਤਹਿਤ ਮਨਘੜਤ ਸ਼ਿਕਾਇਤ ਦੇ ਅਧਾਰ ’ਤੇ ਐੱਫਆਈਆਰ ਦਰਜ ਕਰਨ ਲਈ ਦਿੱਲੀ ਦੇ ਹਵਾਈ ਅੱਡੇ ’ਤੇ ਸਾਜ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 17:12:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-airport-authority-registers-fir-against-majithia-akali-dal-calls-action-a-conspiracy-8994120.html"},{"Title":"ਅਧਿਕਾਰੀਆਂ ਨੇ Jacqueline Fernandez ਨੂੰ ਮੁੰਬਈ ਏਅਰਪੋਰਟ ਉੱਤੇ ਰੋਕਿਆ, ਸ਼ੋਅ ਲਈ ਜਾ ਰਹੀ ਸੀ ਵਿਦੇਸ਼","Content":" ਇਮੀਗ੍ਰੇਸ਼ਨ ਅਧਿਕਾਰੀਆਂ ਨੇ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰਾ ਜੈਕਲੀਨ ਫਰਨਾਂਡੀਜ਼ ਨੂੰ ਐਤਵਾਰ ਨੂੰ ਮੁੰਬਈ ਹਵਾਈ ਅੱਡੇ ਉੱਤੇ ਰੋਕ ਲਿਆ। ਸਮਾਚਾਰ ਏਜੰਸੀ ਏਐੱਨਆਈ ਦੀ ਰਿਪੋਰਟ ਦੇ ਮੁਤਾਬਕ ਫਰਨਾਂਡੀਜ਼ ਸ਼ੋਅ ਲਈ ਵਿਦੇਸ਼ ਜਾ ਰਹੇ ਸੀ।","PublishDate":"Sun, 05 Dec 2021 17:09:53 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-authorities-stopped-jacqueline-fernandez-at-the-mumbai-airport-while-she-was-on-her-way-abroad-for-a-show-8994131.html"},{"Title":"ਨਕਸਲਵਾਦੀਆਂ ਦੇ ਭੁਲੇਖੇ ਮਾਰੇ ਗਏ 13 ਮਜ਼ਦੂਰ, ਭੜਕੀ ਭੀੜ ਨੇ ਫ਼ੌਜੀਆਂ ਦੇ ਵਾਹਨਾਂ ਨੂੰ ਲਾਈ ਅੱਗ, ਇਕ ਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਨਾਗਾਲੈਂਡ ਦੇ ਮੋਨ ਜ਼ਿਲ੍ਹੇ ’ਚ ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੀ ਗੋਲ਼ੀਬਾਰੀ ’ਚ ਘੱਟੋ-ਘੱਟ 13 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਪੁਲਿਸ ਨੇ ਐਤਵਾਰ ਨੂੰ ਦੱਸਿਆ ਕਿ ਉਹ ਇਸ ਘਟਨਾ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ ਤਾਂ ਜੋ ਪਤਾ ਲੱਗ ਸਕੇ ਕਿ ਕੀ ਇਹ ਗ਼ਲਤ ਪਛਾਣ ਦਾ ਮਾਮਲਾ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 17:09:26 +00:00","Link":"https://www.punjabijagran.com/national/general-terrorists-killed-13-workers-mob-set-fire-to-army-vehicles-one-killed-8994106.html"},{"Title":"ਸ੍ਰੀਲੰਕਾਈ ਨਾਗਰਿਕ ਦੀ ਟੁੱਟ ਗਈਆਂ ਸਨ ਸਾਰੀਆਂ ਹੱਡੀਆਂ, 99 ਫ਼ੀਸਦੀ ਸੜਿਆ ਸਰੀਰ, ਪਤਨੀ ਨੇ ਲਗਾਈ ਇਨਸਾਫ਼ ਦੀ ਗੁਹਾਰ","Content":"ਨਾਪਾਕ ਪਾਕਿਸਤਾਨ ’ਚ ਈਸ਼ ਨਿੰਦਾ ਦੇ ਦੋਸ਼ ’ਚ ਸ੍ਰੀਲੰਕਾਈ ਨਾਗਰਿਕ ਪਿ੍ਅੰਤਾ ਕੁਮਾਰਾ ਨਾਲ ਹੋਏ ਵਹਿਸ਼ੀਪੁਣੇ ਦੀ ਪੋਸਟਮਾਰਟਮ ਰਿਪੋਰਟ ਨੇ ਵੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ। ਗੁੱਸੇ ’ਚ ਆਈ ਭੀੜ ਨੇ ਕੁਮਾਰਾ ਨੂੰ ਏਨੀ ਬੇਰਹਿਮੀ ਨਾਲ ਕੁੱਟਿਆ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਦੀਆਂ ਲਗਪਗ ਸਾਰੀਆਂ ਹੱਡੀਆਂ ਟੁੱਟ ਗਈਆਂ। ","PublishDate":"Sun, 05 Dec 2021 17:09:04 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-all-bones-of-sri-lankan-citizen-were-broken-99-rotten-body-wife-seeks-justice-8994087.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]