[{"Title":"ਵਿਕਾਸ ਪੱਖੋਂ ਹਾਸ਼ੀਏ 'ਤੇ ਪੁੱਜੇ ਮਾਨਸਾ 'ਤੇ ਸਿਆਸਤਦਾਨਾਂ ਦੀ 'ਸਿਆਸੀ ਅੱਖ'","Content":"ਤੱਤਕਾਲੀਨ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਬੇਅੰਤ ਸਿੰਘ ਦੀ ਹਕੂਮਤ ਵੇਲੇ ਬਠਿੰਡਾ ਨਾਲੋਂ ਅਲੱਗ ਹੋ ਹੌਂਦ 'ਚ ਆਏ ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ ਦੀ ਵਿਕਾਸ ਪੱਖੋਂ ਅੱਜ ਵੀ ਭਾਵੇਂ ਹਾਲਤ ਹਾਸ਼ੀਏ 'ਤੇ ਹੈ, ਪਰ ਿਫ਼ਰ ਵੀ ਸਿਆਸਤਦਾਨਾਂ ਦੀ 'ਸਿਆਸੀ ਅੱਖ' ਮਾਨਸਾ ਹਲਕਿਆਂ","PublishDate":"Sun, 19 Dec 2021 13:50:12 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-cm-9001096.html"},{"Title":"ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਨੂੰ ਪ੍ਰਫੁੱਲਿਤ ਕਰਨ ਲਈ ਕੀਤੇ ਜਾ ਰਹੇ ਵਿਸ਼ੇਸ਼ ਉਪਰਾਲੇ : ਪਰਗਟ ਸਿੰਘ","Content":"ਐਤਵਾਰ ਨੂੰ ਕੇਂਦਰੀ ਪੰਜਾਬੀ ਲੇਖਕ ਸਭਾ ਵੱਲੋਂ ਦੇਸ਼ ਭਗਤ ਯਾਦਗਾਰ ਹਾਲ ਜਲੰਧਰ ਵਿਖੇ 'ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਚੇਤਨਾ ਕਾਨਫ਼ਰੰਸ' ਕਰਵਾਈ ਗਈ, ਜਿਸ ਦੀ ਪ੍ਰਧਾਨਗੀ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਦੇ ਪੋ੍ਫ਼ੈਸਰ ਅਰਵਿੰਦ ਵੱਲੋਂ ਕੀਤੀ ਗਈ। ਸਮਾਰੋਹ ਵਿਚ ਮੁੱਖ ਬੁਲਾਰੇ ਵਜੋਂ ਪੋ੍. ਦੀਪਕ ਪਵਾਰ ਮੁੰਬਈ ਯੂਨੀਵਰਸਿਟੀ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।","PublishDate":"Sun, 19 Dec 2021 13:48:05 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-state-government-is-making-special-efforts-to-promote-mother-tongue-punjabi-pargat-singh-9001095.html"},{"Title":"ਗੁਰਦੁਆਰਿਆਂ 'ਚ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ਤੇ ਪਹਿਰੇ ਲਾਉਣੇ ਯਕੀਨੀ ਬਣਾਏ ਜਾਣ : ਥਾਣਾ ਮੁਖੀ","Content":"ਥਾਣਾ ਸਰਹਿੰਦ 'ਚ ਥਾਣਾ ਮੁਖੀ ਗੁਰਤਾਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਪੁਲਿਸ ਪਬਲਿਕ ਮੀਟਿੰਗ ਹੋਈ। ਇਸ 'ਚ ਪਿੰਡਾਂ ਦੇ ਸਰਪੰਚਾਂ, ਪੰਚਾਂ ਵੱਲੋਂ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਗਈ। ਥਾਣਾ ਮੁਖੀ ਗੁਰਤਾਰ ਸਿੰਘ ਨੇ ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸ਼ਨੀਵਾਰ ਸ਼ਾਮ ਸਮੇਂ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਵਾਪਰੀ ਮੰਦਭਾਗੀ ਘਟਨਾ ਨੂੰ ਲੈ ਕੇ ਪਿੰਡਾਂ ਦੇ ਸਰਪੰਚਾਂ, ਪੰਚਾਂ ਨੂੰ ਗੁਰਦੁਆਰਿਆਂ 'ਚ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਸੰਦੀਪ ਗੋਇਲ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਪਿੰਡਾਂ ਦੇ ਗੁਰਦੁਆਰਿਆਂ 'ਚ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ਤੇ ਪਹਿਰਾ ਲਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਗਈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਇਲਾਕੇ 'ਚ ਜੇਥਾਣਾ ਸਰਹਿੰਦ 'ਚ ਥਾਣਾ ਮੁਖੀ ਗੁਰਤਾਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਪੁਲਿਸ ਪ","PublishDate":"Sun, 19 Dec 2021 13:47:02 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-gurdwaras-should-be-guarded-by-cctv-cameras-police-chief-gurtar-singh-9001094.html"},{"Title":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਸਿੱਧੂਪੁਰ ਨੂੰ ਪਟਿਆਲਾ 'ਚ ਝਟਕਾ, ਸਮੂਹ ਇਕਾਈਆਂ ਨੇ ਦਿੱਤੇ ਅਸਤੀਫੇ","Content":"ਬੀਤੇ ਕੱਲ੍ਹ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਸਿੱਧੂਪੁਰ ਮੋਹਾਲੀ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਕਿਰਪਾਲ ਸਿੰਘ ਸਿਆਊ, ਬਲਾਕ ਪ੍ਰਧਾਨ ਲਖਵਿੰਦਰ ਸਿੰਘ ਕਰਾਲਾ, ਜ਼ੀਰਕਪੁਰ ਦੇ ਪ੍ਰਧਾਨ ਹਰਦੀਪ ਸਿੰਘ ਤੇ ਹੋਰ ਅਹੁਦੇਦਾਰਾਂ ਵਲੋਂ ਸਮੂਹਿਕ ਅਸਤੀਫੇ ਦਿੱਤੇ ਗਏ ਸਨ।","PublishDate":"Sun, 19 Dec 2021 13:46:11 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-bhartiya-kisan-union-sidhupur-shocked-in-patiala-all-units-resigned-9001088.html"},{"Title":"ਜਗਰਾਓਂ ਸ਼ਹਿਰ ਦੀਆਂ ਖ਼ਸਤਾ ਹਾਲਤ ਸੜਕਾਂ ਦੀ ਬਦਲੇਗੀ ਨੁਹਾਰ","Content":"ਸੰਜੀਵ ਗੁਪਤਾ, ਜਗਰਾਓਂ : ਜਗਰਾਓਂ ਦੇ ਡਿਸਪੋਜਲ ਰੋਡ ਦੀ ਖ਼ਸਤਾ ਹਾਲਤ ਸੜਕਾਂ ਦੀ ਨੁਹਾਰ ਬਦਲੇਗੀ। ਨਗਰ ਕੌਂਸਲ ਦੇ ਪ੍ਰਧਾਨ ਜਿ\nਸੰਜੀਵ ਗੁਪਤਾ, ਜਗਰਾਓਂ : ਜਗਰਾਓਂ ਦੇ ਡਿਸਪੋਜਲ ਰੋਡ ਦੀ ਖ਼ਸਤਾ ਹਾਲਤ ਸੜਕਾਂ ਦੀ ਨੁਹਾਰ ਬਦਲੇਗੀ। ਨਗਰ ਕੌਂਸਲ ਦੇ ਪ੍ਰਧਾਨ ਜਿ\n","PublishDate":"Sun, 19 Dec 2021 13:44:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-dilapidated-condition-of-jagraon-city-will-change-the-face-of-roads-9001093.html"},{"Title":"ਮਿਡ-ਡੇ-ਮੀਲ ਤੇ ਸਫ਼ਾਈ ਵਰਕਰਾਂ ਨੇ ਕੀਤਾ ਘੜਾ ਭੰਨ ਰੋਸ ਮੁਜ਼ਾਹਰਾ","Content":"ਸਥਾਨਕ ਮਾਲ ਗੋਦਾਮ ਮਾਨਸਾ ਵਿਖੇ ਲਾਲ ਝੰਡਾ ਮਿੱਡ-ਡੇ-ਮੀਲ ਅਤੇ ਸਫ਼ਾਈ ਸੇਵਕ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਵੱਲੋਂ ਇਕੱਠ ਕੀਤਾ ਗਿਆ ਜਿਸ ਦੇ","PublishDate":"Sun, 19 Dec 2021 13:44:54 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-midday-meal-and-sweepers-workers-union-9001092.html"},{"Title":"ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਜਿੱਤ ਵੱਲ ਵਧਾਏ ਕਦਮ","Content":"ਨੰਬਰ ਗੇਮ\n-468 ਦੌੜਾਂ ਦਾ ਰਿਕਾਰਡ ਟੀਚਾ ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਇੰਗਲੈਂਡ ਨੂੰ ਜਿੱਤ ਲਈ ਦਿੱਤਾ ਹੈ। ਵੈਸਟਇੰਡੀਜ਼ ਨੇ 2003 ਵਿਚ\nਨੰਬਰ ਗੇਮ\n-468 ਦੌੜਾਂ ਦਾ ਰਿਕਾਰਡ ਟੀਚਾ ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਇੰਗਲੈਂਡ ਨੂੰ ਜਿੱਤ ਲਈ ਦਿੱਤਾ ਹੈ। ਵੈਸਟਇੰਡੀਜ਼ ਨੇ 2003 ਵਿਚ\nਨੰਬਰ ਗੇਮ\n-468 ਦੌੜਾਂ ਦਾ ਰਿਕਾਰਡ ਟੀਚਾ ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਇੰਗਲੈਂਡ ਨੂੰ ਜਿੱਤ ਲਈ ਦਿੱਤਾ ਹੈ। ਵੈਸਟਇੰਡੀਜ਼ ਨੇ 2003 ਵਿਚ\n","PublishDate":"Sun, 19 Dec 2021 13:43:51 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-ashes-test-9001091.html"},{"Title":"ਅਫ਼ਗਾਨਿਸਤਾਨ ’ਚ ਤਨਖ਼ਾਹ ਲਈ ਸੜਕ ’ਤੇ ਉਤਰੇ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮ, ਕੰਮ ਚਲਾਊ ਮੰਤਰੀ ਬਦਲਣ ਦੀ ਕੀਤੀ ਮੰਗ","Content":"ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੀ ਸੱਤਾ ’ਤੇ ਤਾਲਿਬਾਨ ਦੇ ਕਬਜ਼ੇ ਤੋਂ ਬਾਅਦ ਦੇਸ਼ ਦੀ ਆਰਥਿਕ ਸਥਿਤੀ ਲਗਾਤਾਰ ਕਮਜ਼ੋਰ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ। ਹਾਲਤ ਇਹ ਹੈ ਕਿ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਤਨਖ਼ਾਹ ਭੁਗਤਾਨ ਲਈ ਸੜਕਾਂ ’ਤੇ ਉਤਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ","PublishDate":"Sun, 19 Dec 2021 13:42:48 +00:00","Link":"https://www.punjabijagran.com/world/other-country-government-employees-take-to-the-streets-in-afghanistan-for-pay-demanding-change-of-caretaker-minister-9001086.html"},{"Title":"ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾਵਾਂ ਦਿਵਾਉਣ ਲਈ ਗੁਰਦਾਸਪੂਰ ਦੇ 8 ਸਿੰਘਾਂ ਨੇ ਦਿੱਤੀ ਗਿ੍ਫ਼ਤਾਰੀ","Content":"ਬੇਅਦਬੀ ਤੇ ਗੋਲੀ ਕਾਂਡ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਤਕ ਹਰੇਕ ਕੁਰਬਾਨੀ ਦੇਣ ਲਈ ਤਿਆਰ ਹੈ ਤੇ ਇਨਸਾਫ ਮੋਰਚੇ ਵੀ ਜਾਰੀ ਰਹਿਣਗੇ।","PublishDate":"Sun, 19 Dec 2021 13:42:48 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-8-singhs-of-gurdaspur-arrested-for-sentencing-the-accused-9001090.html"},{"Title":"ਲੁੱਟ-ਖੋਹ ਦੇ ਸਾਮਾਨ ਸਮੇਤ ਇਕ ਕਾਬੂ, ਦੋ ਫਰਾਰ","Content":"ਥਾਣਾ ਮਕਸੂਦਾਂ ਦੀ ਪੁਲਿਸ ਨੇ ਲੁੱਟ-ਖੋਹ ਦੇ ਸਾਮਾਨ ਸਮੇਤ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਰਾਹੀਂ ਥਾਣਾ ਮਕਸੂਦਾਂ ਦੇ ਮੁਖੀ  ਕੰਵਲਜੀਤ ਸਿੰਘ ਬੱਲ ਨੇ ਦੱਸਿਆ ਕਿ 8 ਦਸੰਬਰ ਦੀ ਰਾਤ ਨੂੰ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਤਲਾਹ ਦਿੱਤੀ ਸੀ ਕਿ ਜਦ ਉਹ ਆਪਣੇ ਘਰ ਵੱਲ ਜਾ ਰਿਹਾ ਸੀ ਤਾਂ ਪਿੰਡ ਲਿੱਧੜਾਂ  ਨਜ਼ਦੀਕ ਪੁਲ 'ਤੇ ਕਰਤਾਰਪੁਰ ਵੱਲੋਂ ਬਿਨਾਂ ਨੰਬਰ ਐਕਟਿਵਾ 'ਤੇ ਆਏ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੇ ਉਸ ਨੂੰ ਰੋਕ ਲਿਆ, ਜਿਨ੍ਹਾਂ ਨੇ ਉਸ ਨੂੰ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰ ਵਿਖਾ ਕੇ ਉਸ ਦੀ ਜੇਬ ਵਿਚੋਂ ਮੋਬਾਈਲ ਫੋਨ ਅਤੇ 1700 ਰੁਪਏ ਦੀ ਨਕਦੀ ਖੋਹ ਲਈ ਸੀ।","PublishDate":"Sun, 19 Dec 2021 13:41:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-youth-was-arrested-along-with-looted-goods-two-escaped-9001089.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]