[{"Title":"27 ਨਵੰਬਰ ਨੂੰ ਹੋਵੇਗੀ ਘਈ ਬਰਾਦਰੀ ਦੀ ਮੇਲ","Content":"ਘਈ ਬਰਾਦਰੀ ਦੇ ਮੇਲ ਸਬੰਧੀ ਪ੍ਰਧਾਨ ਸੰਜੇ ਘਈ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਹੋਈ।ਮੀਟਿੰਗ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪ੍ਰਧਾਨ ਸੰਜੇ ਘਈ, ਚਰਨਜੀਤ ਘਈ, ਅਨਿਲ ਘਈ, ਲਲਿਤ ਘਈ, ਅਸ਼ਵਨੀ ਘਈ ਤੇ ਪ੍ਰਵੀਨ ਘਈ ਨੇ ਦੱਸਿਆ ਕਿ ਹਰ ਸਾਲ ਦੀ ਤਰਾਂ੍ਹ ਇਸ ਸਾਲ ਵੀ ਜੰਮੂ ਦੇ","PublishDate":"Sat, 18 Nov 2023 12:46:49 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-ghai-brotherhood-9303240.html"},{"Title":"ਮਾਰਕੁੱਟ ਦੇ ਦੋਸ਼ ਹੇਠ ਅੱਠ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਸੁਨੀਲ ਕੁਮਾਰ ਭੱਟੀ, ਡੇਰਾਬੱਸੀ : ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਮੁਬਾਰਿਕਪੁਰ ਵਿਖੇ ਇਕ ਵਿਅਕਤੀ ਦੀ ਅੱਠ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਮਾਰਕੁੱਟ ਕਰ","PublishDate":"Sat, 18 Nov 2023 12:44:47 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-case-has-been-registered-against-eight-persons-on-the-charge-of-assault-9303239.html"},{"Title":"ਇਤਿਹਾਸਕ ਨਗਰ ਦੀ ਨੁਹਾਰ ਬਦਲਣ ਲਈ ਖਰਚਾਂਗੇ ਕਰੋੜਾਂ ਰੁਪਏ: ਵਿਧਾਇਕ ਦਿਆਲਪੁਰਾ","Content":"ਨਗਰ ਕੌਂਸਲ ਮਾਛੀਵਾੜਾ ਦੀਆਂ ਆ ਰਹੀਆਂ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਪਹਿਲ ਤਹਿਤ ਮੀਟਿੰਗਾਂ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ ਹੈ ਤੇ ਦੂਸਰੀ ਮੀਟਿੰਗ ਵਾਰਡ ਨੰ.12 'ਚ 'ਆਪ' ਆਗੂ ਮੋਹਿਤ ਕੁੰਦਰਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ, ਜਿਸ 'ਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਲਕਾ ਵਿਧਾਇਕ ਜਗਤਾਰ ਸਿੰਘ ਦਿਆਲਪੁਰਾ ਪੁੱਜੇ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਪੇ੍ਮ ਨਗਰ 'ਚ ਹੋਈ ਇਸ ਮੀਟਿੰਗ 'ਚ ਮੁਹੱਲਾ ਵਾਸੀਆਂ ਨੇ ਭਾਰੀ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।","PublishDate":"Sat, 18 Nov 2023 12:43:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-we-will-spend-crores-of-rupees-to-change-the-look-of-the-historical-town-mla-dayalpura-9303238.html"},{"Title":"ਢੁੱਡੀਕੇ ਐਸਟੋ੍ਟਰਫ 'ਚ ਹੋਏ 67ਵੀਂ ਪੰਜਾਬ ਰਾਜ ਸਕੂਲ ਖੇਡਾਂ ਅੰਡਰ-14 ਲੜਕੀਆਂ ਦੇ ਮੁਕਾਬਲੇ","Content":"67ਵੀਂ ਪੰਜਾਬ ਰਾਜ ਸਕੂਲ ਖੇਡਾਂ ਅੰਡਰ-14 ਹਾਕੀ ਦੇ ਮਕਾਬਲੇ ਜੋ ਕਿ ਬਾਬਾ ਪਾਖਰ ਸਿੰਘ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਢੁੱਡੀਕੇ ਵਿਖੇ ਪਿਛਲੇ 6 ਦਿਨਾਂ ਤੋਂ ਚੱਲੇ ਰਹੇ ਸਨ। ਜਿਨ੍ਹਾਂ ਦੇ ਅੱਜ ਅੰਤਿਮ ਮੁਕਾਬਲੇ ਢੁੱਡੀਕੇ ਦੇ ਐਸਟੋ੍ਟਰਫ ਵਿਚ ਕਰਵਾੲ ਗਏ। ਲੜਕੀਆਂ ਦੇ ਹਾਕੀ ਦੇ ਫਸਵੇ ਮੁਕਾਬਲਿਆਂ ਤੋਂ ਬਾਅਦ ਪੀਆਈਐੱਸ ਐੱਸਏਐੱਸ ਨਗਰ ਮੋਹਾਲੀ ਦੀਆਂ ਲੜਕੀਆਂ ਨੇ ਪਹਿਲਾ, ਪੀਆਈਐੱਸ ਬਠਿੰਡਾ ਦੀਆਂ ਲੜਕੀਆਂ ਨੇ ਦੂਜਾ ਅਤੇ ਮਰੇਲਕੋਟਲਾ ਦੀਆਂ ਲੜਕੀਆਂ ਨੇ ਤੀਸਰਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕਰ ਕੇ ਜਿੱਤ ਹਾਸਲ ਕੀਤੀ। \n","PublishDate":"Sat, 18 Nov 2023 12:41:44 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-67th-punjab-state-school-games-under14-girls-final-competition-held-at-dhudike-astroturf-9303237.html"},{"Title":"ਸ੍ਰੀ ਆਖੰਡ ਪਾਠ ਸਾਹਿਬ ਜੀ ਦੀ ਲੜੀ ਆਰੰਭ","Content":"ਡੇਰਾ ਸ੍ਰੀ ਭਜਨਗੜ੍ਹ ਦੇ ਸੰਸਥਾਪਕ ਸੰਤ ਬਾਬਾ ਵਚਨ ਸਿੰਘ ਦੀ 104ਵੀਂ ਬਰਸੀ ਬੜੀ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਵਿਚ ਪਹਿਲੀ ਮੱਘਰ ਤੋਂ 4 ਸ਼੍ਰੀ ਆਖੰਡ ਪਾਠ ਸਾਹਿਬ ਜੀ ਦੀ ਲੜੀ ਆਰੰਭ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Sat, 18 Nov 2023 12:39:41 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-on-the-occasion-of-the-104th-death-anniversary-of-sant-baba-vachan-singh-ji-the-founder-of-dera-shri-bhajangarh-a-series-of-shri-akhand-path-sahib-ji-started-9303236.html"},{"Title":"ਪੰਜਾਬੀ ਮਾਹ-2023 ਦੇ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਅਧੀਨ ਰਾਜ ਪੱਧਰੀ ਚਾਰ ਰੋਜ਼ਾ ਪੁਸਤਕ ਮੇਲਾ ਭਲਕੇ","Content":"ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਕਰਨਗੇ ਉਦਘਾਟਨ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ  ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਭਾਸ਼ਾ ਵਿਭਾਗ ਪੰਜਾਬ ਵੱਲ","PublishDate":"Sat, 18 Nov 2023 12:39:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-fourday-state-level-book-fair-under-the-punjabi-mah2023-series-of-events-from20-9303235.html"},{"Title":"ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ 'ਚ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਭੀੜ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਨੂੰ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨ","Content":"ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਵਿਚ ਉਤਰ ਰੇਲਵੇ ਦਾ ਫਿਰੋਜ਼ਪੁਰ ਮੰਡਲ ਰੇਲ ਯਾਤਰੀਆਂ ਦੀ ਲਈ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਨਾਲ ਤਿਉਹਾਰ ਮਨਾਉਣ ਲਈ ਆਪਣੇ ਮੂਲ ਸਥਾਨਾਂ 'ਤੇ ਜਾਣ ਵਾਲੇ ਯਾਤਰੀਆਂ ਦੇ ਲਈ ਤਿਉਹਾਰ ਸਪੈਸ਼ਲ ਟਰੇਨਾਂ ਚਲਾ ਕੇ ਯਾਤਰੀਆਂ ਦੇ ਨਾਲ ਤਿਉਹਾਰ ਦੀ ਖੁਸ਼ੀ ਸਾਂਝੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sat, 18 Nov 2023 12:37:39 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-efforts-being-made-to-control-the-crowd-at-the-railway-station-during-the-festive-season-9303234.html"},{"Title":"ਸੂਬੇ 'ਚ ਮੁੜ ਤੋਂ ਰੌਣਕਾਂ ਲੱਗਣੀਆਂ ਸ਼ੁਰੂ : 'ਆਪ' ਆਗੂ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜੈਤੋ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਿਧਾਇਕ, ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਅਨੁਮਾਨ ਕਮੇਟੀ ਤੇ ਪੇਪਰ ਐਂਡ ਲਾਇਬੇ੍ਰਰੀ ਦੇ ਮੈਂਬਰ ਅਤੇ ਛੱਤੀਸਗੜ੍ਹ ਦੇ ਸਹਿ ਇੰਚਾਰਜ ਇੰਜੀਨੀਅਰ ਅਮੋਲਕ ਸਿੰਘ, ਦਿ ਟਰੱਕ ਆਪੇ੍ਟਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਜੈਤੋ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੋਟ ਹਰਸਿਮਰਨ ਸਿੰਘ ਮਲਹੋਤਰਾ ਰਾਮੇਆਣਾ, 'ਆਪ' ਕਿਸਾਨ ਵਿੰਗ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਸਕੱਤਰ ਗੁਰਭੇਜ ਸਿੰਘ ਬਰਾੜ ਰੋਮਾਣਾ ਅਲਬੇਲ ਸਿੰਘ ਅਤੇ 'ਆਪ' ਜ਼ਿਲ੍ਹਾ ਫ਼ਰੀਦਕੋਟ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦਰ ਸਿੰਘ ਵਾਲੀਆ ਰਣ ਸਿੰਘ ਵਾਲਾ ਨੇ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਸਰਕਾਰ ਨੇ ਪੰਜਾਬ ਨੂੰ ਮੁੜ ਲੀਹਾਂ 'ਤੇ ਪਾਉਣ ਲਈ ਦਿਨ-ਰਾਤ ਇਕ ਕੀਤਾ ਹੋਇਆ ਹੈ ਤਾਂ ਜੋ ਸੂਬੇ ਨੂੰ ਰੰ","PublishDate":"Sat, 18 Nov 2023 12:36:38 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-bhangra-vultures-screeching-noises-and-noises-started-again-in-the-state-aap-leader-9303233.html"},{"Title":"ਮਾਤਾ-ਪਿਤਾ ਤੇ ਗੁਰੂ ਪੂਜਾ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਐੱਚਡੀਐੱਨ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਭਨੁੱਪਲੀ ਵਿਖੇ ਸੇਵਾ ਭਾਰਤੀ ਸੰਸਥਾ ਨੰਗਲ ਸ਼ਾਖਾ ਵੱਲੋਂ ਮਾਤਾ-ਪਿਤਾ ਅਤੇ ਗੁਰੂ ਪੂਜਾ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Sat, 18 Nov 2023 12:35:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-hdn-school-9303231.html"},{"Title":"ਲਾਇਨਜ਼ ਕਲੱਬ ਦੇ ਪ੍ਰਧਾਨ, ਸਕੱਤਰ ਤੇ ਟੀਮ ਦੀ ਤਾਜਪੋਸ਼ੀ ਅੱਜ","Content":"ਲਾਇਨਜ਼ ਕਲੱਬ ਫ਼ਰੀਦਕੋਟ ਦੇ ਨਵੇਂ ਚੁਣੇ ਪ੍ਰਧਾਨ ਲੈਕਚਰਾਰ ਹਰਜੀਤ ਸਿੰਘ, ਸਕੱਤਰ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ, ਖਜ਼ਾਨਚੀ ਸਤੀਸ਼ ਗਾਬਾ, ਪੀਆਰਓ ਇੰਜੀਨੀਅਰ ਬਲਤੇਜ ਸਿੰਘ ਤੇਜੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸਮੁੱਚੀ ਟੀਮ ਦੀ ਤਾਜਪੋਸ਼ੀ ਲਈ ਸ਼ਾਨਦਾਰ ਸਮਾਗਮ 18 ਨਵੰਬਰ ਨੂੰ ਸ਼ਾਮ 6:00 ਵਜੇ ਲਾਇਨਜ਼ ਭਵਨ ਫ਼ਰੀਦਕੋਟ ਵਿਖੇ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਲਾਇਨਜ਼ ਕਲੱਬਾਂ ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਸਕੱਤਰ ਰਜਨੀਸ਼ ਗਰੋਵਰ ਅਤੇ ਜੀਐੱਸਟੀ ਚੇਅਰਮੈਨ ਲੁਕੇਂਦਰ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਤਾਜਪੋਸ਼ੀ ਸਮਾਗਮ 'ਚ ਲਾਇਨਜ਼ ਕਲੱਬਾਂ ਪੰਜਾਬ ਦੇ ਨਾਮਵਰ ਸਮਾਜ ਸੇਵੀ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਹੋਣਗੇ।","PublishDate":"Sat, 18 Nov 2023 12:31:32 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-lions-club-president-harjit-singh-secretary-bikramjit-singh-dhillon-and-the-coronation-of-the-team-today-9303230.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]