[{"Title":"ਪਹਿਲਵਾਨ ਯੋਗੇਸ਼ਵਰ ਦੱਤ ਤੇ ਸਾਬਕਾ ਹਾਕੀ ਕਪਤਾਨ ਸੰਦੀਪ ਸਿੰਘ ਭਾਜਪਾ 'ਚ ਸ਼ਾਮਲ, ਲੜ ਸਕਦੇ ਹਨ ਚੋਣ","Content":"ਹਰਿਆਣਾ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਭਾਜਪਾ ਨੇ ਵੱਡੀ ਕਾਮਯਾਬੀ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਵੀਰਵਾਰ ਨੂੰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪਹਿਲਵਾਨ ਤੇ ਓਲਪਿੰਕ ਮੈਡਲ ਵਿਜੇਤਾ ਯੋਗੇਸ਼ਵਰ ਦੱਤ ਤੇ ਭਾਰਤੀ ਹਾਕੀ ਟੀਮ ਦੇ ਕਪਤਾਨ ਸੰਦੀਪ ਸਿੰਘ ਭਾਜਪਾ 'ਚ ਸ਼ਾਮਲ ਹੋ ਗਏ ਹਨ। ","PublishDate":"Thu, 26 Sep 2019 11:55:25 +00:00","Link":"https://punjabi.jagran.com/national/general-wrestler-yogeshwar-dutt-and-former-hockey-captain-sandeep-singh-join-bjp-8703919.html"},{"Title":"ਕਿਰਿਆਵਾਂ ਵਿਗਿਆਨ ਦੀ ਪੜ੍ਹਾਈ ਦਾ ਅਹਿਮ ਅੰਗ : ਗਲਹੋਤਰਾ","Content":"ਪੜ੍ਹੋ ਪੰਜਾਬ, ਪੜ੍ਹਾਓ ਪੰਜਾਬ ਪ੍ਰਾਜੈਕਟ ਤਹਿਤ ਵਿਗਿਆਨ ਵਿਸ਼ੇ ਦੀਆਂ ਕਿਰਿਆਵਾਂ ਦਾ ਮੇਲਾ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਪੱਲਾ ਮੇਘਾ ਵਿਖੇ ਸਿੱਖਿਆ ਸਕੱਤਰ ਕਿ੍ਰਸ਼ਨ ਕੁਮਾਰ, ਸਟੇਟ ਪ੍ਰਾਜੈਕਟ ਡਾਇਰੈਕਟਰ ਰਾਜੇਸ਼ ਜੈਨ, ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ(ਸੈ.ਸਿ.) ਕੁਲਵਿੰਦਰ ਕੌਰ, ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ (ਸੈ.ਸਿ.) ਕੋਮਲ ਅਰੋੜਾ ਤੇ ਜਗਜੀਤ ਸਿੰਘ ਡੀਐੱਮ ਸਾਇੰਸ, ਉਮੇਸ਼ ਕੁਮਾਰ ਸਟੇਟ ਐਵਾਰਡੀ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Thu, 26 Sep 2019 11:54:27 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-science-fair-in-school-8703948.html"},{"Title":"ਡੀਏਵੀ ਕਾਲਜ 'ਚ ਲੈਕਚਰ ਕਰਵਾਇਆ","Content":"ਰਾਜਨ ਮਹਿਰਾ, ਅੰਮਿ੍ਤਸਰ : ਡੀਏਵੀ ਕਾਲਜ ਦੇ ਕੈਮਿਸਟਰੀ ਵਿਭਾਗ ਨੇ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਓਜ਼ੋਨ-ਡੇਅ ਦੇ ਸਬੰਧ ਵਿਚ ਚੰਗੇ ਰਹਿਣ-ਸਹਿਣ ਤੇ ਵਾਤਾਵਰਨ ਦੇ ਵਿਸ਼ੇ 'ਤੇ ਇਕ ਦਿਨੀਂ ਲੈਕਚਰ ਪੀਸੀਰੇ ਸੋਸਾਇਟੀ ਸਟਾਰ ਕਾਲਜ ਸਕੀਮ ਭਾਰਤ ਸਰਕਾਰ ਤਹਿਤ ਕਰਵਾਇਆ, ਜਿਸ ਵਿਚ ਡਾ. ਐੱਸਕੇ ਅਗਰਵਾਲ ਐੱਮਕੇ ਇੰਸਟੀਚਿਊਟ ਆਫ ਇੰਜੀਨੀਅਰਿੰਗ ਐਂਡ ਮੈਨੇਜਮੈਂਟ ਵੇਰਕਾ ਮੁੱਖ ਬੁਲਾਰੇ ਵਜੋਂ ਪਹੁੰਚੇ ਸੀ। ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਮੁੱਖ ਬੁਲਾਰੇ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਅਤੇ ਵਿਭਾਗ ਪ੍ਰਧਾਨ ਡਾ. ਅਨੀਤਾ ਮਹਾਜਨ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ ਤੇ ਕਿਹਾ ਕਿ ਕੈਮਿਸਟਰੀ ਵਿਭਾਗ ਹਮੇਸ਼ਾ ਤੋਂ ਹੀ ਅਜਿਹੇ ਲੈਕਚਰ ਕਰਵਾਉਣ ਵਿਚ ਅਹਿਮ ਯੋਗਦਾਨ ਪਾਉਂਦਾ ਆਇਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿ","PublishDate":"Thu, 26 Sep 2019 11:53:26 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-lecture-held-in-dav-college-8703947.html"},{"Title":"ਥੈਲੇਸੀਮੀਆ ਪੀੜਤਾਂ ਲਈ ਰੋਟਰੀ ਕਲੱਬ ਨੇ ਖੂਨਦਾਨ ਕੈਂਪ ਲਾਇਆ","Content":"\nਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਰੋਟਰੀ ਕਲੱਬ ਪਾਤੜਾਂ ਵਲੋਂ ਦੁਰਗਾ ਦਲ ਹਸਪਤਾਲ ਵਿਖੇ ਖੂਨਦਾਨ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ ਜਿਸ ਦਾ ਉਦਘਾਟਨ ਹਲਕਾ ਵਿਧਾਇਕ ਨਿਰਮਲ ਸਿੰਘ ਅਤੇ ਹਸਪਤਾਲ ਟਰੱਸਟ ਦੇ ਪ੍ਰਧਾਨ ਮਦਨ ਲਾਲ ਗੋਇਲ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਕੀਤਾ। ਕੈਂਪ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਬਲੱਡ ਬੈਂਕਾਂ ਦੀਆਂ ਟੀਮਾਂ ਨੇ ਪੁੱਜ ਕੇ ਲਗਪਗ ਦੋ ਸੋ ਯੂਨਿਟ ਖੂਨ ਇਕੱਤਰ ਕੀਤਾ। ਰੋਟਰੀ ਕਲੱਬ ਦੇ ਡਿਸਟਿ੍ਕਟ ਗਵਰਨਰ ਰਾਜੀਵ ਗਰਗ ਤੇ ਪੀਜੀਡੀ ਧਰਮਵੀਰ ਗਰਗ ਨੇ ਖ਼ਾਸ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਲੱਬ ਦੇ ਪ੍ਰਧਾਨ ਪੁਰਸ਼ੋਤਮ ਸਿੰਗਲਾ ਤੇ ਸਕੱਤਰ ਮਗਨ ਬਾਂਸਲ ਨੇ ਦੱਸਿਆ ਕਿ ਕੈਂ","PublishDate":"Thu, 26 Sep 2019 11:52:24 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-blood-donation-camp-8703946.html"},{"Title":"ਤਿਉਹਾਰਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਫੂਡ ਸੇਫਟੀ ਟੀਮਾਂ ਪੱਬਾਂ ਭਾਰ\n","Content":"ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਦੇ ਮੱਦੇਨਜ਼ਰ ਖਾਣ-ਪੀਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਲਈ ਕਮਿਸ਼ਨਰ, ਫੂਡ ਤੇ ਡਰੱਗ ਪ੍ਰਸ਼ਾਸਨ ਪੰਜਾਬ, ਕਾਹਨ ਸਿੰਘ ਪੰਨੂ ਅਤੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ,  ਵਿਨੈ ਬੁਬਲਾਨੀ ਦੀਆਂ ਹਦਾਇਤਾਂ 'ਤੇ ਫੂਡ ਸੇਫਟੀ ਟੀਮਾਂ ਨੇ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਚੈਕਿੰਗ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਇਸ ਮੁਹਿੰਮ ਤਹਿਤ ਹੁਣ ਤੱਕ 29 ਸੈਂਪਲ ਭਰੇ ਜਾ ਚੁੱਕੇ ਹਨ। ਇਹ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸਹਾਇਕ ਕਮਿਸ਼ਨਰ (ਫੂਡ) ਮਨੋਜ ਖੋਸਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਫੂਡ ਸੇਫ਼ਟੀ ਅਫ਼ਸਰ ਰਾਖੀ ਵਿਨਾਇਕ","PublishDate":"Thu, 26 Sep 2019 11:52:23 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-nawan-shahar-8703945.html"},{"Title":"ਹੱਕੀ ਮੰਗਾਂ ਲਾਗੂ ਕਰਵਾਉਣ ਲਈ ਕੀਤਾ ਰੋਸ ਮਾਰਚ","Content":"ਸਾਂਝਾ ਮੁਲਾਜ਼ਮ ਮੰਚ ਪੰਜਾਬ ਤੇ ਯੂਟੀ ਦੇ ਸੂਬਾ ਕਮੇਟੀ ਦੇ ਫ਼ੈਸਲੇ ਮੁਤਾਬਕ ਸੰਗਰੂਰ ਜ਼ਿਲ੍ਹੇ ਨਾਲ ਸਬੰਧਿਤ ਸਮੂਹ ਵਿਭਾਗਾਂ ਦੇ ਕਰਮਚਾਰੀਆਂ ਨੇ ਸਮੂਹਕ ਛੁੱਟੀ ਲੈ ਕੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਵਿਖੇ ਧਰਨਾ ਲਾਇਆ ਜਿਸ ਵਿੱਚ ਗੌਰਮੈਂਟ ਪੈਨਸ਼ਨਰ ਵੈੱਲਫੇਅਰ ਐਸੋਸੀਏਸ਼ਨਜ਼ ਜ਼ਿਲ੍ਹਾ ਸੰਗਰੂਰ ਦੇ ਸੈਂਕੜਿਆਂ ਦੀ ਗਿਣਤੀ ਵਿਚ ਪੈਨਸ਼ਨਰ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਦੇ ਹੋਏ ਸ਼ਾਮਲ ਹੋਏ। \n","PublishDate":"Thu, 26 Sep 2019 11:51:21 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-workers-agitated-against-government-sangrur-punjab-8703944.html"},{"Title":"ਟੀਐੱਸਯੂ ਨੇ ਪਰਿਵਾਰ ਨੂੰ ਦਿੱਤੀ ਮਾਲੀ ਸਹਾਇਤਾ","Content":"ਨਵਤੇਜ ਵਿਰਦੀ, ਰਾਮਤੀਰਥ : ਪੰਜਾਬ ਦੀ ਸਿਰਮੌਰ ਜਥੇਬੰਦੀ ਟੈਕਨੀਕਲ ਸਰਵਿਸਜ਼ ਯੂਨੀਅਨ ਪਾਵਰਕਾਮ ਵੱਲੋਂ ਸਰਕਲ ਮੀਤ ਪ੍ਰਧਾਨ ਨਿਰਮਲ ਸਿੰਘ ਭਿੱਟੇਵਡ, ਜਨਰਲ ਸੈਕਟਰੀ ਵੈਸਟ ਮੰਡਲ ਪਲਵਿੰਦਰ ਸਿੰਘ ਵੇਰਕਾ, ਸਬ ਡਵੀਜ਼ਨ ਚੋਗਾਵਾਂ ਪ੍ਰਧਾਨ ਭੁਪਿੰਦਰ ਸਿੰਘ ਨੰਗਲੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜਿਥੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਮੰਗਾਂ ਪ੍ਰਤੀ ਸਰਕਾਰ ਅਤੇ ਮੈਨੇਜਮੈਂਟ ਦੇ ਗਲਤ ਵਤੀਰੇ ਪ੍ਰਤੀ ਸੰਘਰਸ਼ ਕਰਦੀ ਰਹਿੰਦੀ ਹੈ, ਉਥੇ ਬੀਤੇ ਦਿਨੀਂ ਮੁਲਾਜ਼ਮ ਲਖਵਿੰਦਰ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਜਾਣ 'ਤੇ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਪਰਿਵਾਰ ਦੀ ਮਾਲੀ ਮਦਦ ਕਰਦਿਆਂ ਦੂਜੀ ਕਿਸ਼ਤ ਦਾ ਚੈੱਕ ਪਰਮਜੀਤ ਕੌਰ ਪਤਨੀ ਲਖਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਸੌਂਪਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੁਖਬਾਜ ਸਿੰਘ, ਜਗਬੀਰ ਸਿੰਘ, ਤਰ","PublishDate":"Thu, 26 Sep 2019 11:50:20 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-help-of-needy-8703943.html"},{"Title":"ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਸਮੇਤ 11 ਅੜਿੱਕੇ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪੰਜਾਬ ਨੂੰ ਨਸ਼ਾ ਮੁਕਤ ਕਰਨ ਲਈ ਨਸ਼ਿਆਂ ਖਿਲਾਫ ਵਿਸ਼ੇਸ਼ ਨੀਤੀ ਅਪਨਾਈ ਗਈ ਹੈ। ਜਿਸ ਤਹਿਤ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਪੁਲਿਸ ਪੰਜਾਬ ਚੰਡੀਗੜ ਅਤੇ ਐਡੀਸ਼ਨਲ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਪੁਲਿਸ, ਐੱਸਟੀਐੱਫ. ਪੰਜਾਬ ਦੇ ਹੁਕਮਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹੇ 'ਚ ਨਸ਼ਿਆਂ ਦੀ ਮੁਕੰਮਲ ਰੋਕਥਾਮ ਲਈ ਡਰੱਗ ਸਮੱਗਲਰਾਂ ਅਤੇ ਡਰੱਗ ਪੈਡਲਰਾ ਖਿਲਾਫ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਚਲਾਈ ਗਈ ਹੈ।","PublishDate":"Thu, 26 Sep 2019 11:49:19 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-druges-averness-8703942.html"},{"Title":"ਵਿਦੇਸ਼ ਭੇਜਣ ਦੇ ਨਾਂ 'ਤੇ ਠੱਗੇ 1.40 ਲੱਖ","Content":"ਇਕ ਏਜੰਟ ਵੱਲੋਂ ਪਿੰਡ ਉੜਾਪੜ ਦੇ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਆਪਣਾ ਸ਼ਿਕਾਰ ਬਣਾਇਆ ਹੈ। ਏਜੰਟ ਨੇ ਨੌਜਵਾਨ ਨੂੰ ਦੁਬਈ 'ਚ ਕੰਮ ਦਿਵਾਉਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ 1.05 ਲੱਖ ਰੁਪਏ ਠੱਗ ਲਏ ਹਨ। ਥਾਣਾ ਅੌੜ ਦੀ ਪੁਲਿਸ ਨੇ ਇਕ ਸਾਲ ਦੀ ਜਾਂਚ ਤੋਂ ਬਾਅਦ ਟਰੈਵਲ ਏਜੰਟ ਖ਼ਿਲਾਫ਼ ਧੋਖਾਧੜੀ ਤੇ ਇਮੀਗਰੇਸ਼ਨ ਐਕਟ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਟਰੈਵਲ ਏਜੰਟ ਦਾ ਸ਼ਿਕਾਰ ਬਣੇ ਵਿਅਕਤੀ ਮਹਿੰਗਾ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਉੜਾਪੜ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਪਿੰਡ 'ਚ ਖੇਤੀਬਾੜੀ ਦਾ ਕੰਮ ਕਰਦਾ ਹੈ। ਉਸ ਨੇ ਆਪਣੇ ਲੜਕੇ ਅਮਰਜੀਤ ਸਿੰਘ ਨੂੰ ਦੁਬਈ ਭੇਜਣ ਲਈ ਪਿੰਡ ਮੱਲਾਂ ਬੇਦੀਆਂ ਦੇ ਟਰੈਵਲ ਏਜੰਟ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਨੂੰ 5 ਸਾਲ ਪਹਿਲਾਂ 1.40 ਲੱਖ ਰੁਪਏ ਦਿੱਤੇ ਸਨ। ਟਰੈਵਲ ਏਜ","PublishDate":"Thu, 26 Sep 2019 11:49:18 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-crime-news-8703940.html"},{"Title":"ਮਾਂਗਟ ਅਮਰੀਕਾ ਨੇ ਸਕੂਲ ਦੇ \nਮੁੱਕੇਬਾਜ਼ਾਂ ਨੂੰ ਖੇਡ ਸਮੱਗਰੀ ਮੁਹੱਈਆ ਕਰਵਾਈ","Content":"\nਸਰਕਾਰੀ ਕੋ-ਐਡ ਮਲਟੀਪਰਪਜ਼ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਸਥਾਪਤ ਮੁੱਕਾਬਾਜ਼ੀ ਸਿਖਲਾਈ ਕੇਂਦਰ ਕਿੰਗ ਆਫ ਦਿ ਰਿੰਗ ਦੇ 42 ਮੁੱਕੇਬਾਜ਼ਾਂ ਨੂੰ ਅਮਰੀਕਾ ਵਸਦੇ ਖੇਡ ਪ੍ਰਮੋਟਰ ਹਰਜੀਤ ਸਿੰਘ ਮਾਂਗਟ ਨੇ 31 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਕੀਮਤ ਵਾਲੀ ਖੇਡ ਸਮੱਗਰੀ ਦਿੱਤੀ। ਪਿ੍ਰੰ. ਤੋਤਾ ਸਿੰਘ ਚਹਿਲ ਨੈਸ਼ਨਲ ਐਵਾਰਡੀ ਨੇ ਦੱਸਿਆ ਕਿ ਕੋਚ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਸੰਧੂ ਦੀ ਪ੍ਰੇਰਣਾ ਨਾਲ ਮਾਂਗਟ ਨੇ ਮੁੱਕੇਬਾਜ਼ਾਂ ਨੂੰ ਬੂਟ, ਗਲੱਬਜ਼, ਹੈਡ ਗਾਰਡ ਤੇ ਹੋਰ ਖੇਡ ਸਮੱਗਰੀ ਭੇਂਟ ਕੀਤੀ ਹੈ। ਪਿ੍ਰੰ. ਚਹਿਲ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਖਿਡਾਰੀਆਂ 'ਤੇ ਮਾਣ ਹੈ ਜਿੰਨ੍ਹਾਂ ਦੀ ਪ੍ਰਾਪਤੀਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਮਿਲਣ 'ਤੇ ਪਰਵਾਸੀ ਖੇਡ ਪ੍ਰਮੋਟਰ ਲਗਾਤਾਰ ਖੇਡ ਸਮ","PublishDate":"Thu, 26 Sep 2019 11:49:18 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-sports-kits-provided-8703941.html"},{"Title":"ਇਨ੍ਹਾਂ 5 ਕਾਰਨਾਂ ਕਰਕੇ ਅਕਸਰ ਲੋਕਾਂ ਨੂੰ ਆਉਂਦੇ ਹਨ ਖੱਟੇ ਡਕਾਰ","Content":"ਖਾਣ-ਪਾਣ ਦੀਆਂ ਬਦਲਦੀਆਂ ਆਦਤਾਂ ਤੇ ਬਾਜ਼ਾਰ &#8216;ਚ ਵਿਕਣ ਵਾਲੀਆਂ ਚਟਪਟੀਆਂ ਚੀਜ਼ਾਂ ਦਾ ਹਰ ਕੋਈ ਦੀਵਾਨਾ ਹੁੰਦਾ ਹੈ। ਅਕਸਰ ਅਸੀਂ ਚਟਕਾਰੇ ਲੈ ਕੇ ਅਜਿਹੀਆਂ ਚੀਜ਼ਾਂ ਖਾਂਦੇ ਹਾਂ ਜੋ ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਆਪਣਾ ਅਸਰ ਦਿਖਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੀਆਂ ਹਨ। ਬਾਜ਼ਾਰ &#8216;ਚ ਵਿਕਣ ਵਾਲੀਆਂ ਕਈ ਚੀਜ਼ਾਂ &#8216;ਚ ਖ਼ਰਾਬ ਮਸਾਲਿਆਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜਿਹੜੇ ਸਾਡੀ ਸਿਹਤ ਨੂੰ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:57:13 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%87%e0%a8%a8%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-5-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a8%95%e0%a9%87-%e0%a8%85%e0%a8%95%e0%a8%b8%e0%a8%b0-%e0%a8%b2/"},{"Title":"ਹੁਣ ਦੁੱਗਣੀ ਤੇਜ਼ੀ ਨਾਲ ਚਾਰਜ ਹੋ ਸਕਣਗੇ ਸਮਾਰਟਫੋਨ, ਤਿਆਰ ਹੋਈ ਅਜਿਹੀ ਬੈਟਰੀ","Content":"ਇਨੀਂ ਦਿਨੀਂ ਭਾਰਤੀ ਸਮਾਰਟਫੋਨ ਮਾਰਕਿਟ ਵਿੱਚ ਇੱਕ ਤੋਂ ਬਾਅਦ ਇੱਕ ਸ਼ਾਨਦਾਰ ਫੋਨਜ਼ ਲਾਂਚ ਹੋ ਰਹੇ ਹਨ ਅਤੇ ਇਹਨਾਂ &#8216;ਚ ਕੰਪਨੀਆਂ ਫਾਸਟ ਚਾਰਜਿੰਗ ਫੀਚਰ ਵੀ ਦੇ ਰਹੀਆਂ ਹਨ। ਹਾਲਾਂਕਿ ਇਹ ਫੀਚਰ ਹਰ ਫੋਨ ਵਿੱਚ ਉਪਲੱਬਧ ਨਹੀਂ ਹੁੰਦਾ ਅਤੇ ਜ਼ਿਆਦਾ ਪਾਵਰ ਵਾਲੀ ਬੈਟਰੀਜ਼ ਨੂੰ ਚਾਰਜ ਹੋਣ &#8216;ਚ ਵੀ ਜ਼ਿਆਦਾ ਸਮਾਂ ਲੱਗਦਾ ਹੈ ਪਰ ਸਮਾਰਟਫੋਨ ਦੀ ਚਾਰਜਿੰਗ ਛੇਤੀ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:51:18 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%a6%e0%a9%81%e0%a9%b1%e0%a8%97%e0%a8%a3%e0%a9%80-%e0%a8%a4%e0%a9%87%e0%a9%9b%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%9a%e0%a8%be%e0%a8%b0%e0%a8%9c-%e0%a8%b9/"},{"Title":"ਹੁਣ ਕੰਨ ਨਾਲ ਕਰ ਸਕੋਗੇ SmartPhones ਨੂੰ Unlock","Content":"SmartPhones ਦਾ ਆਥੇਂਟਿਕੇਸ਼ਨ ਪ੍ਰੋਸੈਸ ਬੀਤੇ ਕੁੱਝ ਸਾਲ ‘ਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਦਲ ਗਿਆ ਹੈ।&#160; ਪਾਸਵਰਡ ਅਤੇ ਪਿਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਫਿੰਗਰਪ੍ਰਿੰਟ ਸਕੈਨਿੰਗ ਅਤੇ ਫੇਸ਼ੀਅਲ ਰੇਕਗਨਿਸ਼ਨ ਟੈਕਨਾਲਜੀ ਅੱਜ ਸਾਹਮਣੇ ਹੈ ਅਤੇ ਫਿਊਚਰ ਇਸਤੋਂ ਵੀ ਬਿਹਤਰ ਹੋਣ ਵਾਲਾ ਹੈ। ਐਪਲ ਨੇ ਜਿੱਥੇ ਹਾਲ ਹੀ ਵਿੱਚ ਹਥੇਲੀ ਨੂੰ ਸਕੈਨ ਕਰਕੇ ਡਿਵਾਇਸ ਅਨਲਾਕ ਕਰਨ ਦੇ ਟੇਕ ਨਾਲ ਜੁੜਿਆ ਇੱਕ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:50:38 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%95%e0%a9%b0%e0%a8%a8-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%95%e0%a8%b0-%e0%a8%b8%e0%a8%95%e0%a9%8b%e0%a8%97%e0%a9%87-smartphones-%e0%a8%a8%e0%a9%82%e0%a9%b0-unlock/"},{"Title":"ਪੌਦਿਆਂ ਤੋਂ ਪ੍ਰਾਪਤ ਦੁੱਧ ਛੋਟੇ ਬੱਚਿਆਂ ਨੂੰ ਨਹੀਂ ਦਿੰਦਾ ਪੂਰਾ ਪੋਸ਼ਣ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਇੱਕ ਅਧਿਐਨ &#8216;ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਪੰਜ ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਪੌਦਿਆਂ ਤੋਂ ਮਿਲਣ ਵਾਲਾ ਦੁੱਧ ਪਿਲਾਉਣ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਜ਼ਰੂਰੀ ਪੋਸ਼ਕ ਤੱਤ ਨਹੀਂ ਮਿਲਦੇ ਹਨ। ਚੌਲਾਂ, ਨਾਰੀਅਲ, ਓਟਸ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਤੋਂ ਪ੍ਰਾਪਤ ਦੁੱਧ &#8216;ਚ ਛੋਟੀ ਉਮਰ ਦੌਰਾਨ ਸਰੀਰ ਦੇ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਜ਼ਰੂਰੀ ਪੋਸ਼ਕ ਤੱਤਾਂ ਦੀ ਕਮੀ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:49:47 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%aa%e0%a9%8c%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%be%e0%a8%aa%e0%a8%a4-%e0%a8%a6%e0%a9%81%e0%a9%b1%e0%a8%a7-%e0%a8%9b%e0%a9%8b/"},{"Title":"ਬਾਦਲਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕਿਸੇ ਵੀ ਹੱਦ ਤੱਕ ਜਾ ਸਕਦੇ ਨੇ ਕੈਪਟਨ: ਖਹਿਰਾ","Content":"ਜਲੰਧਰ: ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਹਲਕਾ ਭੁਲੱਥ ਤੋਂ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ’ਤੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਹ ਬਾਦਲਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕਿਸੇ ਵੀ ਹੱਦ ਤੱਕ ਜਾ ਸਕਦੇ ਹਨ। ਇਸੇ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੇ ਬਾਦਲਾਂ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦੇ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਅੱਜ ਇਥੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:43:46 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ac%e0%a8%9a%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a9%87-%e0%a8%b5/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਅਤੇ ਭਾਰਤ-ਪਾਕਿ ਰਿਸ਼ਤੇ","Content":"ਜਸਵੀਰ ਸਿੰਘ ਜੰਮੂ ਕਸ਼ਮੀਰ ਦਾ ਵਿਸ਼ੇਸ਼ ਦਰਜਾ ਵਾਪਸ ਲਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਇਸ ਮੁੱਦੇ ’ਤੇ ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵਿਚਕਾਰ ਚੱਲ ਰਹੇ ਫੌਜੀ ਤਣਾਅ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਪਰਮਾਣੂ ਜੰਗ ਦੀਆਂ ਧਮਕੀਆਂ ਅਤੇ ਪ੍ਰਤੀ-ਧਮਕੀਆਂ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵਿਚਾਲੇ ਖੁੱਲ੍ਹਣ ਵਾਲੇ ਲਾਂਘੇ ਲਈ ਹਾਲ ਦੀ ਘੜੀ ਕੋਈ ਅੜਿੱਕਾ ਬਣਦਾ ਦਿਖਾਈ ਨਹੀਂ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:39:57 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a8%be-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%aa/"},{"Title":"ਛੋਟੀ ਬੱਚੀ ਗ੍ਰੇਟਾ ਥਨਬਰਗ ਦੇ ਭਾਸ਼ਣ ਨੇ ਹਿਲਾਈ ਦੁਨੀਆ","Content":"ਨਿਊਯਾਰਕ : ਗ੍ਰੇਟਾ ਥਨਬਰਗ ਨਾਂਅ ਦੀ ਵਾਤਾਵਰਣ ਪ੍ਰੇਮੀ ਲੜਕੀ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਜਲਵਾਯੂ ਸੰਮੇਲਨ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। ਗੁੱਸੇ ਵਿਚ ਨਜ਼ਰ ਆ ਰਹੀ ਗ੍ਰੇਟਾ ਨੇ ਅਪਣੇ ਭਾਵੁਕ ਭਾਸ਼ਣ ਵਿਚ ਸੰਸਾਰਕ ਨੇਤਾਵਾਂ ਦੀ ਤੈਅ ਲਗਾ ਕੇ ਰੱਖ ਦਿੱਤੀ ਅਤੇ ਉਨ੍ਹਾਂ &#8216;ਤੇ ਗ੍ਰੀਨ ਹਾਊਸ ਗੈਸਾਂ ਦੇ ਉਤਸਰਜਨ ਨਾਲ ਨਿਪਟਣ ਵਿਚ ਨਾਕਾਮ ਹੋ ਕੇ ਅਪਣੀ ਪੀੜ੍ਹੀ ਨਾਲ ਵਿਸਵਾਸ਼ਘਾਤ ਕਰਨ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:33:50 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%9b%e0%a9%8b%e0%a8%9f%e0%a9%80-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a9%80-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%9f%e0%a8%be-%e0%a8%a5%e0%a8%a8%e0%a8%ac%e0%a8%b0%e0%a8%97-%e0%a8%a6%e0%a9%87/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਵਿਚ ਸਿੱਖ ਧਰਮ ਮੰਨਣ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਗਿਣਤੀ ਸੱਭ ਤੋਂ ਵੱਧ","Content":"ਆਕਲੈਂਡ : ਵਾਲ ਦੀ ਖੱਲ ਉਧੇੜਨੀ ਹੋਵੇ ਤਾਂ ਬਾਹਰਲੇ ਮੁਲਕਾਂ ਦਾ &#8216;ਅੰਕੜਾ ਵਿਭਾਗ&#8217; ਇਕ ਵਧੀਆ ਉਦਾਹਰਣ ਹੋ ਸਕਦਾ ਹੈ। ਐਨੀ ਬਾਰੀਕੀ ਨਾਲ ਅਧਿਐਨ ਕਰਦੇ ਹਨ ਕਿ ਇਕ-ਇਕ ਵਿਅਕਤੀ ਦੇ ਦਰਜਨਾਂ ਵੇਰਵੇ ਦਰਜ ਕਰਦੇ ਹਨ। ਅੱਜ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਅੰਕੜਾ ਵਿਭਾਗ ਵਲੋਂ ਜਨਗਣਨਾ-2018 ਦੇ ਅੰਕੜੇ ਜਾਰੀ ਕੀਤੇ ਗਏ। ਇਥੇ ਹਰ ਪੰਜ ਸਾਲ ਬਾਅਦ ਅਜਿਹੀ ਜਨਗਨਣਾ ਕੀਤੀ ਜਾਂਦੀ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:32:06 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%a8%e0%a8%bf%e0%a8%8a%e0%a9%9b%e0%a9%80%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a7%e0%a8%b0%e0%a8%ae-%e0%a8%ae%e0%a9%b0/"},{"Title":"ਕਸ਼ਮੀਰ ਵਿਚ 13,000 ਨੌਜਵਾਨ ਚੁੱਕੇ ਗਏ : ਮਹਿਲਾ ਜਥੇਬੰਦੀਆਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਮਹਿਲਾ ਸਮਾਜਕ ਕਾਰਕੁਨਾਂ ਦੀ ਪੰਜ ਮੈਂਬਰੀ ਟੀਮ ਨੇ ਕਸ਼ਮੀਰ ਘਾਟੀ ਦੇ ਦੌਰੇ ਮਗਰੋਂ ਕਿਹਾ ਕਿ ਘਾਟੀ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਉਲੰਘਣਾ ਹੋ ਰਹੀ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਮੰਗ ਕੀਤੀ ਕਿ ਧਾਰਾ 370 ਨੂੰ ਬਹਾਲ ਕੀਤਾ ਜਾਵੇ। ਕਾਰਕੁਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਘਾਟੀ ਵਿਚ ਹਾਲਾਤ ਖ਼ਰਾਬ ਹਨ ਅਤੇ ਧਾਰਾ 370 ਹਟਾਏ ਜਾਣ ਮਗਰੋਂ ਘਾਟੀ ਵਿਚ 13,000 [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:29:31 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-13000-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%9a%e0%a9%81%e0%a9%b1%e0%a8%95%e0%a9%87-%e0%a8%97%e0%a8%8f/"},{"Title":"ਰਾਜਾ ਰਾਮ ਦੇ ਜਨਮ ਬਾਰੇ ਤੁਲਸੀ ਤੇ ਵਾਲਮੀਕਿ ਰਾਮਾਇਣਾਂ ਚੁੱਪ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੁਸਲਿਮ ਧਿਰਾਂ ਦੀ ਉਸ ਅਪੀਲ ‘ਤੇ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਜਿਸ ਵਿਚ ਉਨ੍ਹਾਂ ਕਿਹਾ ਸੀ,‘‘ ਵਾਲਮੀਕਿ ਰਾਮਾਇਣ ਅਤੇ ਰਾਮ ਚਰਿਤਮਾਨਸ ਵਿੱਚ ਅਯੁੱਧਿਆ ਵਿਖੇ ਰਾਜਾ ਰਾਮ ਚੰਦਰ ਦੇ ਸਹੀ ਜਨਮ ਅਸਥਾਨ ਦਾ ਜ਼ਿਕਰ ਨਹੀਂ ਸੀ। ਚੀਫ ਜਸਟਿਸ ਰੰਜਨ ਗੋਗੋਈ ਦੀ ਅਗਵਾਈ ਵਾਲਾ ਪੰਜ ਮੈਂਬਰੀ ਸੰਵਿਧਾਨਕ ਬੈਂਕ ਮੁਸਲਿਮ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਪੇਸ਼ ਸੀਨੀਅਰ ਐਡਵੋਕੇਟ ਜ਼ਫਰਯਾਬ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:27:30 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%be-%e0%a8%b0%e0%a8%be%e0%a8%ae-%e0%a8%a6%e0%a9%87-%e0%a8%9c%e0%a8%a8%e0%a8%ae-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%a4%e0%a9%81%e0%a8%b2%e0%a8%b8%e0%a9%80/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਸਿੱਖ ਸੱਭਿਆਚਾਰ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 29 ਸਤੰਬਰ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਸੰਵਾਦ ਵੱਲੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ ਉਕਤ ਸਮਾਗਮ ਵਿਚ ਪੰਜਾਬ ਦੀ ਸੱਭਿਅਤਾ ਦੇ ਸਨਮੁਖ ਖੜ੍ਹੇ ਹੋਏ ਇਸ ਮਸਲੇ ਬਾਰੇ ਵਿਦਵਾਨ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Sep 2019 03:20:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/"},{"Title":"ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ ‘ਚ ਕਰਨ ਲਈ ਕਿਹਾ","Content":"<p>ਜਿੱਥੇ ਕਿ ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਆਮ ਖਬਰ ਅਦਾਰੇ ਤਾਂ ਸਰਕਾਰੀ ਬੋਲੀ ਬੋਲ ਹੀ ਰਹੇ ਹਨ ਓਥੇ ਜਾਣਕਾਰੀ ਦੇ ਬਦਲਵੇਂ ਮੰਚ ਵਜੋਂ ਉੱਭਰੀ 'ਬਿਜਲ ਸੱਥ' (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਨੂੰ ਵੀ ਸਰਕਾਰ ਕਾਬੂ ਹੇਠ ਰੱਖਣਾ ਚਾਹੁੰਦੀ ਹੈ। ਇਸੇ ਮਨੋਰਥ ਲਈ ਪਿਛਲੀ ਮੋਦੀ ਸਰਕਾਰ ਵੇਲੇ 'ਸੋਸ਼ਲ ਮੀਡੀਆ ਕਮਿਊਨੀਕੇਸ਼ਨ ਹੱਬ' ਬਣਾਉਣ ਦਾ ਵਿਵਾਦਤ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਸੀ ਜੋ ਕਿ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਦੀ ਵਰਤੋਂ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਦਾ ਬੜਾ ਵੱਡਾ ਸਾਧਨ ਬਣਨਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/\">ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ &#8216;ਚ ਕਰਨ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Sep 2019 04:45:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/"},{"Title":"ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ…","Content":"<p>ੳੁਹ ਕਹਿੰਦੇ ਨੇ<br />\nਅਾ ਜਾਣੀ ਏ<br />\nਸਾਡੀ ਭਾਸ਼ਾ<br />\nਥੋੜੇ ਚਿਰ ਨੂੰ</p>\n<p>ਸੱਚ ਈ ਹੋਣੈ!</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/\">ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2019 11:59:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ","Content":"<p>ਉਮਰ-ਕੈਦ ਦੇ ਕਾਨੂੰਨ ਤਹਿਤ ਬਣਦੀ ਮਿਆਦੀ ਸਜ਼ਾ ਪੂਰੀ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਾਮਲਾ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਕਈ ਵਾਰ ਚਰਚਾ ਵਿਚ ਰਿਹਾ ਹੈ। ਹੁਣ ਇਕ ਵਾਰ ਫਿਰ ਇਸ ਮਸਲੇ ਉੱਤੇ ਸਰਗਰਮੀ ਤੇਜ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 04:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/"},{"Title":"ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?","Content":"<p>ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ‘ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ’ ਰੱਖਣ ਦੀ ਗੱਲ ਚਰਚਾ ਵਿਚ ਹੈ। ਕਈਆਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਸ ਲਈ ਮੈਦਾਨ ਲਗਭਗ ਤਿਆਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/igi-airport/\">ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 02:35:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/igi-airport/"},{"Title":"ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ","Content":"<p>ਅਜਿਹਾ ਨਹੀਂ ਹੈ ਕਿ ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਮਿੱਥ ਕੇ ਖੋਰਾ ਲਾਉਣ ਅਤੇ ਹਿੰਦੀ ਨੂੰ ਥੋਪਣ ਦੇ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ। ਬਲਕਿ ਹਕੀਕਤ ਇਹ ਹੈ ਕਿ ਇਸ ਵਿਚਾਰ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦਾ ਅਮਲ ਲੰਘੇ ਕਈ ਦਹਾਕਿਆਂ ਤੋਂ ਚੱਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/\">ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 09:50:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/"},{"Title":"ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ","Content":"<p>ਪੰਜਾਬੀ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨਾਂ ਦੌਰਾਨ \"ਇਕ ਦੇਸ਼, ਇਕ ਭਾਸ਼ਾ\" ਦੇ ਹਿੰਦੂਤਵੀ ਤੇ ਬਸਤੀਵਾਦੀ ਏਜੰਡੇ ਦੀ ਹਿਮਾਇਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਵੱਲੋਂ ਗੁਰਦਾਸ ਮਾਨ ਦੇ ਵਿਚਾਰਾਂ ਨਾਲ ਵਿਰੋਧ ਪ੍ਰਗਟਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਖਿਝਿਆ ਗੁਰਦਾਸ ਮਾਨ ਹੁਣ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/\">ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 06:00:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/"},{"Title":"ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਪੂਰਬੀ ਤਟ (ਈਸਟ ਕੋਸਟ) ਦੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ ਕਿ ਯੂਨਾਇਟਡ ਨੇਸ਼ਨਜ਼ (ਯੂ.ਨੇ.) ਆਮ ਸਭਾ ਦੇ ਸਲਾਨਾ ਇਜਲਾਸ ਲਈ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਅਮਰੀਕਾ ਆਉਣਾ ਹੈ ਅਤੇ ਇਸ ਫੇਰੀ ਕਾਮਯਾਬ ਬਣਾਉਣ ਦੇ ਮਕਸਦ ਨਾਲ ਇਮਰਾਨ ਖਾਨ ਦਾ ਖਾਸ ਸਹਾਇਕ ਅਤੇ ਕੈਬਿਨੇਟ ਮੰਤਰੀ ਜ਼ੁਲਫੀ ਬੁਖਾਰੀ ਅਮਰੀਕਾ ਦੇ ਦੌਰੇ 'ਤੇ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/\">ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 04:27:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/"},{"Title":"ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ‘ਤੇ ਰੁਸ਼ਨਾਏਗਾ ਮੈਲਬਰਨ; ਆਸਟਰੇਲੀਆ ‘ਚ ਵੱਡੇ ਸਰਕਾਰੀ ਸਮਾਗਮਾਂ ਦਾ ਐਲਾਨ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਆਸਟਰੇਲੀਆ ਦੇ ਸੂਬੇ ਵਿਕਟੋਰੀਆ ਦੀ ਸਰਕਾਰ ਨੇ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਮਨਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ ਜਿਸ ਤਹਿਤ ਮੈਲਬਰਨ ਦੇ ਪ੍ਰਮੁੱਖ ਸਥਾਨ ਵਿਸ਼ੇਸ਼ ਰੌਸ਼ਨੀਆਂ ਨਾਲ ਰੁਸ਼ਨਾਏ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-granth-sahib-parkash-purb-2/\">ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ &#8216;ਤੇ ਰੁਸ਼ਨਾਏਗਾ ਮੈਲਬਰਨ; ਆਸਟਰੇਲੀਆ &#8216;ਚ ਵੱਡੇ ਸਰਕਾਰੀ ਸਮਾਗਮਾਂ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2019 10:33:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-granth-sahib-parkash-purb-2/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਕੈਪਟਨ ਭੜਕਾਊ ਬਿਆਨਬਾਜ਼ੀ ਕਰਕੇ ਵਿਰੋਧੀਆਂ ਦੇ ਹੱਥਾਂ ‘ਚ ਨਾ ਖੇਡਣ; ਇਮਰਾਨ ਖਾਨ ਲਾਂਘਾ ਫੀਸ ਬਾਰੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ","Content":"<p>ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਲਈ ਕੇਵਲ ਪੇਸ਼ ਕੀਤੀ ਫੀਸ ਦੀ ਮੁਢਲੀ ਤਜ਼ਵੀਜ਼ ਨੂੰ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ \"ਜਜ਼ੀਆ\" ਕਰਾਰ ਦੇਣ ਵਾਲਾ ਭੜਕਾਊ ਅਤੇ ਬੇਲੋੜਾ ਬਿਆਨ ਹੈ, ਜੋ ਮੌਕੇ ਦੀਆਂ ਪ੍ਰਸਥਿਤੀਆਂ ਦੇ ਅਨੁਕੂਲ ਨਹੀਂ ਬਲਕਿ ਉਲਟ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/captain-tired-of-making-statement-about-kartarpur-crossing-not-play-into-opponents-hands/\">ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਕੈਪਟਨ ਭੜਕਾਊ ਬਿਆਨਬਾਜ਼ੀ ਕਰਕੇ ਵਿਰੋਧੀਆਂ ਦੇ ਹੱਥਾਂ &#8216;ਚ ਨਾ ਖੇਡਣ; ਇਮਰਾਨ ਖਾਨ ਲਾਂਘਾ ਫੀਸ ਬਾਰੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2019 08:48:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/captain-tired-of-making-statement-about-kartarpur-crossing-not-play-into-opponents-hands/"}]