[{"Title":"ਵਾਪਸ ਨਹੀਂ ਹੋਵੇਗਾ ਫੌਗਾਟ ਭੈਣਾਂ ਨੂੰ ਦਿੱਤਾ ਤੋਹਫ਼ਾ, ਡੇਢ ਕਰੋੜ ਜਾਰੀ","Content":"* ਸੂਬਾ ਸਰਕਾਰ ਪਹਿਲਾਂ ਹੀ ਜਾਰੀ ਕਰ ਚੁੱਕੀ ਹੈ 30 ਲੱਖ ਰੁਪਏ\n* ਬਾਕੀ ਬਚੇ 1 ਕਰੋੜ 47 ਲੱਖ ਰੁਪਏ ਜਾਰੀ ਕਰਨ ਨੂੰ ਮਨਜ਼ੂਰੀ \n* ਸੂਬਾ ਸਰਕਾਰ ਪਹਿਲਾਂ ਹੀ ਜਾਰੀ ਕਰ ਚੁੱਕੀ ਹੈ 30 ਲੱਖ ਰੁਪਏ\n* ਬਾਕੀ ਬਚੇ 1 ਕਰੋੜ 47 ਲੱਖ ਰੁਪਏ ਜਾਰੀ ਕਰਨ ਨੂੰ ਮਨਜ਼ੂਰੀ \n* ਸੂਬਾ ਸਰਕਾਰ ਪਹਿਲਾਂ ਹੀ ਜਾਰੀ ਕਰ ਚੁੱਕੀ ਹੈ 30 ਲੱਖ ਰੁਪਏ\n* ਬਾਕੀ ਬਚੇ 1 ਕਰੋੜ 47 ਲੱਖ ਰੁਪਏ ਜਾਰੀ ਕਰਨ ਨੂੰ ਮਨਜ਼ੂਰੀ \n* ਸੂਬਾ ਸਰਕਾਰ ਪਹਿਲਾਂ ਹੀ ਜਾਰੀ ਕਰ ਚੁੱਕੀ ਹੈ 30 ਲੱਖ ਰੁਪਏ\n* ਬਾਕੀ ਬਚੇ 1 ਕਰੋੜ 47 ਲੱਖ ਰੁਪਏ ਜਾਰੀ ਕਰਨ ਨੂੰ ਮਨਜ਼ੂਰੀ \n* ਸੂਬਾ ਸਰਕਾਰ ਪਹਿਲਾਂ ਹੀ ਜਾਰੀ ਕਰ ਚੁੱਕੀ ਹੈ 30 ਲੱਖ ਰੁਪਏ\n* ਬਾਕੀ ਬਚੇ 1 ਕਰੋੜ 47 ਲੱਖ ਰੁਪਏ ਜਾਰੀ ਕ","PublishDate":"Thu, 07 Feb 2019 13:52:20 +00:00","Link":"https://punjabi.jagran.com/punjab/0-gift-for-faugat-sisters-will-not-bace-8636585.html"},{"Title":"ਲੁੱਟੇਰਾ ਗਿਰੋਹ ਦਾ ਪੰਜਵਾਂ ਮੈਂਬਰ ਵੀ ਗਿ੍ਫਤਾਰ","Content":"19 ਸਾਲਾ ਗੈਂਗ ਮੈਂਬਰ ਛੋਟੀ ਉਮਰੇ ਹੀ ਵੱਡੇ ਡਾਨ ਬਣਨ ਦਾ ਸ਼ੌਕ ਰੱਖਦੇ ਸਨ। ਇਹੀ ਨਹੀਂ ਵੱਲੋਂ ਚਾਰ ਲੱਖ ਰੁਪਏ ਦੇ ਯੂਪੀ ਤੋਂ ਦੇਸੀ ਰਿਵਾਲਵਰ ਅਤੇ ਪਿਸਤੌਲ ਲਿਆਂਦੇ ਗਏ ਸਨ, ਜੋ ਪੁਲਿਸ ਨੇ ਬਰਾਮਦ ਕਰ ਲਏ।","PublishDate":"Thu, 07 Feb 2019 13:52:13 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-fifth-member-of-gang-arrested-8636578.html"},{"Title":"ਪਾੜਿ੍ਹਆਂ ਨੇ ਸਕੂਲ 'ਚੋਂ ਕੀਤੇ ਚੋਰੀ, ਗਿ੍ਫ਼ਤਾਰ","Content":"ਪਿੰਡ ਭੈਣੀਬਾਘਾ ਦੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੰਕੈਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਵਿਚੋਂ ਉਥੇ ਗਿਆਰਵੀਂ ਕਲਾਸ ਵਿਚ ਪੜਦੇ ਦੋ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਆਪਣੇ ਹੀ ਸਕੂਲ ਵਿਚੋਂ ਕੈਮਰੇ ਚੋਰੀ ਕਰ ਲਏ।","PublishDate":"Thu, 07 Feb 2019 13:51:15 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-two-students-are-arrest-in-camera-stealing-case-in-mansa-punjab-8636583.html"},{"Title":"ਨਰੇਸ਼ ਯਾਦਵ ਦੀ ਅਗਲੀ ਸੁਣਵਾਈ 18 ਨੂੰ","Content":"ਪਵਿੱਤਰ ਕੁਰਾਨ ਸ਼ਰੀਫ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿਚ ਨਾਮਜ਼ਦ ਦਿੱਲੀ ਦੇ ਮਹਰੌਲੀ ਇਲਾਕੇ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਿਧਾਇਕ ਨਰੇਸ਼ ਯਾਦਵ ਵੀਰਵਾਰ ਨੂੰ ਜੁਡੀਸ਼ੀਅਲ ਮੈਜਿਸਟ੍ੇਟ ਫਸਟ ਡਵੀਜ਼ਨ ਅਜੇ ਕੁਮਾਰ ਮਿੱਤਲ ਦੀ ਅਦਾਲਤ 'ਚ ਪੇਸ਼ ਹੋਏ।\n","PublishDate":"Thu, 07 Feb 2019 13:50:14 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-naresh-yadav-next-hearing-on-18-feb-8636582.html"},{"Title":"ਮੀਂਹ ਹਨੇਰੀ ਦਾ ਲਾਹਾ ਲੈ ਕੇ ਚੋਰੀਆਂ ਨੂੰ ਦਿੱਤਾ ਅੰਜਾਮ","Content":"ਸਤਿੰਦਰ ਸ਼ਰਮਾ, ਫਿਲੌਰ : ਬੀਤੀ ਰਾਤ ਜਿਥੇ ਇਲਾਕੇ 'ਚ ਮੀਂਹ-ਹਨੇਰੀ ਦਾ ਮਾਹੌਲ ਰਿਹਾ ਉਥੇ ਚੋਰਾਂ ਨੇ ਬਿਜਲੀ ਨਾ ਹੋਣ ਦਾ ਲਾਹਾ ਲੈ ਕੇ ਕਈ ਚੋਰੀਆਂ ਦੀ ਵਾਰਦਾਤਾਂ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ। ਫਿਲੌਰ ਭਾਰਤੀ ਵਾਲਮੀਕਿ ਧਰਮ ਸਮਾਜ (ਭਾਵਾਧਸ) ਦੇ ਤਹਿਸੀਲ ਪ੍ਧਾਨ ਸੁਰਿੰਦਰ ਡਾਬਰ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਮੀਂਹ ਹਨੇਰੀ ਕਾਰਨ ਬਿਜਲੀ ਗੁੱਲ ਸੀ। ਦੇਵੀ ਮੰਦਿਰ ਉੱਚੀ ਘਾਟੀ ਨੇੜੇ ਘਰ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਕਾਰ ਨੰਬਰ ਪੀਬੀ 10ਜੀਬੀ 9179 ਨੂੰ ਚੋਰੀ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਜਦੋਂ ਗੱਡੀ ਦਾ ਲਾਕ ਤੋੜ ਕੇ ਲੈ ਜਾਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਪਰ ਉਸ ਦਾ ਸੈਂਸਰ ਸਿਸਟਮ ਚਾਲੂ ਹੋ ਗਿਆ।","PublishDate":"Thu, 07 Feb 2019 13:48:13 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-two-theivery-incidents-in-phillaur-8636581.html"},{"Title":"ਕਿਸਾਨ ਕਰਜ਼ਾ ਰਾਹਤ ਸਕੀਮ ਲਈ ਫੰਡਾਂ 'ਚ ਵਾਧਾ","Content":"ਕਿਸਾਨ ਕਰਜ਼ਾ ਰਾਹਤ ਸਕੀਮ ਨੂੰ ਉਸ ਸਮੇਂ ਵੱਡਾ ਹੁਲਾਰਾ ਮਿਲਿਆ ਜਦੋਂ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਇਸ ਵਾਸਤੇ ਫੰਡਾਂ ਦੀ ਵੰਡ 'ਚ 5500 ਕਰੋੋੜ ਰੁਪਏ ਤਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਇਸ ਫ਼ੈਸਲੇ ਦਾ ਐਲਾਨ ਵੀਰਵਾਰ ਦੁਪਹਿਰ ਸੂਬਾਈ ਦਿਹਾਤੀ ਵਿਕਾਸ ਬੋਰਡ ਦੀ 45ਵੀਂ ਮੀਟਿੰਗ ਦੀ ਪ੍ਧਾਨਗੀ ਕਰਦੇ ਹੋਏ ਕੀਤਾ। ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੂਬੇ ਭਰ ਵਿਚ ਸੰਪਰਕ ਸੜਕਾਂ ਦੀ ਮੁਰੰਮਤ ਵਾਸਤੇ ਚੱਲ ਰਹੇ ਪ੍ਾਜੈਕਟਾਂ ਵਿਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਲਈ ਵੀ ਮੰਡੀ ਬੋਰਡ ਦੇ ਸਕੱਤਰ ਨੂੰ ਹਦਾਇਤ ਜਾਰੀ ਕੀਤੀ ਤਾਂ ਜੋ ਇਨ੍ਹਾਂ ਨੂੰ ਸਮੇਂ ਸੀਮਾ ਵਿਚ ਮੁਕੰਮਲ ਕੀਤੇ ਜਾਣ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾ ਸਕੇ।\n","PublishDate":"Thu, 07 Feb 2019 13:46:12 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-debt-distribution-scheme-fund-increase-8636580.html"},{"Title":"ਕੈਪਟਨ ਨੇ ਨੌਜਵਾਨਾਂ ਨਾਲ ਕੀਤਾ ਧੋਖਾ : ਰਾਮੂਵਾਲੀਆ","Content":"ਕੈਪਟਨ ਸਰਕਾਰ ਨੇ ਪੰਜਾਬ ਦੇ ਨੌਜਵਾਨਾਂ ਨਾਲ ਰੁਜ਼ਗਾਰ ਦੇਣ ਦੇ ਨਾਂ 'ਤੇ ਧੋਖਾ ਕੀਤਾ ਹੈ ਤੇ ਕਿਸਾਨਾਂ ਦੀ ਹਾਲਤ ਦਿਨ ਪ੍ਤੀ ਦਿਨ ਮਾੜੀ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਕਾਰਨ ਕਿਸਾਨ ਤੇ ਮਜ਼ਦੂਰ ਖੁਦਕੁਸ਼ੀਆਂ ਦੇ ਰਾਹ ਪੈ ਚੁੱਕੇ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਗਟਾਵਾ ਉੱਤਰ ਪ੍ਦੇਸ਼ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਬਲਵੰਤ ਸਿੰਘ ਰਾਮੂਵਾਲੀਆ ਨੇ ਗੱਲਬਾਤ ਦੌਰਾਨ ਕੀਤਾ। ਉਹ ਪਿੰਡ ਰੂੜੇਕੇ ਕਲਾਂ ਵਿਖੇ ਆਪਣੇ ਪੁਰਾਣੇ ਸਾਥੀ ਕਾਮਰੇਡ ਕਰਨੈਲ ਸਿੰਘ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਪਹੁੰਚੇ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਮਰੇਡ ਕਰਨੈਲ ਸਿੰਘ ਭਰਾਵਾਂ ਵਾਂਗ ਸਨ ਜਿਸ ਕਰ ਕੇ ਅੱਜ ਉਹ ਉਨ੍ਹਾਂ ਦੇ ਭੋਗ 'ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ  ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਪਹੁੰਚੇ ਹ","PublishDate":"Thu, 07 Feb 2019 13:45:26 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-captain-befooled-youth-of-punjab-ramuwalia-8636575.html"},{"Title":"ਲੋਕਾਂ ਨੂੰ ਸਿਹਤ ਸਹੂਲਤਾਂ ਦੀ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਮਿਸ਼ਨ ਤੰਦਰੁਸਤ ਪੰਜਾਬ ਮੁਹਿੰਮ ਪਿੰਡ ਧਿਗਾਣਾ, ਲੋਹਗੜ, ਭਗਵਾਨਪੁਰ ਹੀਗਣਾ ਅਤੇ ਰਣਜੀਤਗੜ ਬਾਂਦਰਾ ਵਿਖੇ ਜਾਗਰੂਕਤਾ ਵੈਨ ਵੱਲੋ ਸਿਹਤ ਸੰਬੰਧੀ ਪ੍ੋਗਰਾਮਾਂ ਦਾ ਪ੍ਚਾਰ ਕੀਤਾ ਗਿਆ ਅਤੇ ਮੈਡੀਕਲ ਕੈਂਪ ਲਾਏ ਗਏ।","PublishDate":"Thu, 07 Feb 2019 13:44:11 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-make-aware-about-medical-facilities-in-mansa-punjab-8636579.html"},{"Title":"ਅਮਰੀਕੀ ਸਿੱਖ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਸਿਆਸਤ 'ਚ ਆਉਣ ਦਾ ਐਲਾਨ","Content":"ਚਰਚਿਤ ਭਾਰਤੀ-ਅਮਰੀਕੀ ਸਿੱਖ ਗੁਰਿੰਦਰ ਸਿੰਘ ਖ਼ਾਲਸਾ ਜਿਸ ਨੇ ਹਾਲ ਹੀ ਵਿਚ ਰੋਜ਼ਾ ਪਾਰਕਸ ਟ੍ਰੇਲਬਲੇਜ਼ਰ ਪੁਰਸਕਾਰ ਹਾਸਲ ਕੀਤਾ ਹੈ ਨੇ ਸਰਗਰਮ ਰਾਜਨੀਤੀ 'ਚ ਆਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਖ਼ਾਲਸਾ ਨੇ ਇੰਡੀਆਨਾਪੋਲਿਸ ਵਿਚ ਆਪਣੇ ਸਮੱਰਥਕਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਮੈਂ ਪਿਛਲੇ ਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਭਾਈਚਾਰੇ ਦੀ ਸੇਵਾ ਕਰ ਰਿਹਾ ਹਾਂ ਤੇ ਹੁਣ ਮੈਂ ਫਿਸ਼ਰਸ ਸਿਟੀ ਕੌਂਸਲ ਦੀ ਚੋਣ ਵਿਚ ਹਿੱਸਾ ਲੈਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 07 Feb 2019 13:42:47 +00:00","Link":"https://punjabi.jagran.com/world/usa-gurinder-singh-khalsa-in-active-politics-8636573.html"},{"Title":"ਏਟੀਐਮ ਤੋੜਕੇ ਲੁੱਟੀ ਹਾਜ਼ਾਰਾਂ ਦੀ ਨਕਦੀ","Content":"ਬੰਗਾ ਦੇ ਮੇਨ ਰੋਡ 'ਤੇ ਲੁਟੇਰਿਆਂ ਨੇ ਸਟੇਟ ਬੈਂਕ ਆਫ ਇੰਡੀਆ ਦੇ ਏਟੀਐੱਮ ਤੋੜ ਕੇ ਰੁਪਏ ਚੋਰੀ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤਾ ਸੀ। ਚੋਰ ਏਟੀਐੱਮ ਤੋਂ 13 ਹਜ਼ਾਰ 500 ਰੁਪਏ ਦੀ ਰਕਮ ਕੱਢਣ 'ਚ ਸਫਲ ਹੋ ਗਏ ਸਨ।","PublishDate":"Thu, 07 Feb 2019 13:40:38 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-crime-news-nawansahar-8636572.html"},{"Title":"ਪੱਗ ਲਈ ਲੜਾਈ ਲੜਨ ਵਾਲਾ ਗੁਰਿੰਦਰ ਸਿੰਘ ਹੁਣ ਸਿਆਸਤ ਚ ਗੱਡੇਗਾ ਝੰਡੇ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਵੱਕਾਰੀ &#8216;ਰੋਜ਼ਾ ਪਾਰਕਸ ਟ੍ਰੇਲਬਲੇਜ਼ਰ&#8217; ਐਵਾਰਡ ਪਾਉਣ ਦੇ ਕੁਝ ਹਫਤੇ ਬਾਅਦ ਭਾਰਤੀ-ਅਮਰੀਕੀ ਸਿੱਖ ਗੁਰਿੰਦਰ ਸਿੰਘ ਖਾਲਸਾ ਨੇ ਚੁਣਾਵੀ ਰਾਜਨੀਤੀ ਵਿਚ ਕਦਮ ਰੱਖਣ ਦਾ ਫੈਸਲਾ ਲਿਆ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਬੀਤੇ ਮਹੀਨੇ ਖਾਲਸਾ ਨੂੰ ਮਈ 2007 ਵਿਚ ਦਿਖਾਏ ਗਏ ਉਨ੍ਹਾਂ ਦੇ ਸਾਹਸ ਲਈ ਇਸ ਐਵਾਰਡ ਲਈ ਚੁਣਿਆ ਗਿਆ ਸੀ। ਮਈ 2007 ਵਿਚ ਉਨ੍ਹਾਂ ਨੂੰ ਨਿਊਯਾਰਕ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 07:22:49 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%aa%e0%a9%b1%e0%a8%97-%e0%a8%b2%e0%a8%88-%e0%a8%b2%e0%a9%9c%e0%a8%be%e0%a8%88-%e0%a8%b2%e0%a9%9c%e0%a8%a8-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%bf%e0%a9%b0/"},{"Title":"ਜਲਗਾਹਾਂ ਕੁਦਰਤ ਦਾ  ਵੱਡਮੁੱਲਾ ਸਰਮਾਇਆ","Content":"ਮਨਿੰਦਰ ਕੌਰ ਮਨੁੱਖਤਾ, ਬਨਸਪਤੀ ਅਤੇ ਜੀਵ ਜੰਤੂਆਂ ਦੀ ਹੋਂਦ ਨੂੰ ਬਚਾਉਣ ਲਈ ਜਲਗਾਹਾਂ ਅਹਿਮ ਭੂਮਿਕਾ ਅਦਾ ਕਰਦੀਆਂ ਹਨ। ਜਲਗਾਹਾਂ ਕੁਦਰਤ ਦੀ ਵੱਡਮੁੱਲੀ ਜਲ-ਜਾਇਦਾਦ ਹਨ। ਕਿਉਂਕਿ ਇਹ ਸਾਡੀ ਧਰਤੀ ਅਤੇ ਸਮਾਜ ਨੂੰ ਖ਼ੁਸ਼ਹਾਲ ਰੱਖਦੀਆਂ ਹਨ ਅਤੇ ਆਪਣੀ ਵਿਲੱਖਣ ਲੈਂਡਸਕੇਪਿਕ ਖ਼ੂਬਸੂਰਤੀ ਕਰਕੇ ਜਾਣੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਇਸ ਲਈ ਇਨਾਂ ਜਲਗਾਹਾਂ ਦੀ ਸਿਫ਼ਤ ਸਲਾਹ ਅਤੇ ਸਾਂਭ ਸੰਭਾਲ ਕਰਨਾ ਜ਼ਰੂਰੀ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 07:16:25 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%9c%e0%a8%b2%e0%a8%97%e0%a8%be%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%81%e0%a8%a6%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a8%be-%e0%a8%b5%e0%a9%b1%e0%a8%a1%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%b2/"},{"Title":"ਮਸ਼ੀਨੀ ਜੂਨ ਭੋਗ ਰਿਹਾ ਅਜੋਕਾ ਮਨੁੱਖ","Content":"ਕੁਲਦੀਪ ਸਿੰਘ ਗੁਰਾਇਆਂ ਤਮਾ ਦਾ ਮਾਰਿਆ ਵਿਅਕਤੀ ਮਸ਼ੀਨ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਅਜਿਹੀ ਜ਼ਿੰਦਗੀ ਤੋਂ ਨਿਜ਼ਾਤ ਪਾਉਣ ਲਈ ਉਸ ਨੂੰ ਜੀਵਨ &#8216;ਚ ਕੁਝ ਤਬਦੀਲੀਆਂ ਕਰਨ ਦੀ ਲੌੜ ਹੈ ਜਿਸ ਨਾਲ ਉਸ ਦੀ ਜ਼ਿੰਦਗੀ &#8216;ਚ ਅਨੰਦ ਦੀ ਪ੍ਰਾਪਤੀ ਹੋ ਸਕੇ। ਜੋਕਾ ਮਨੁੱਖ ਦੌੜ ਰਿਹਾ ਹੈ ਤੇ ਬਸ ਦੌੜ ਹੀ ਰਿਹਾ ਹੈ। ਉਸ ਕੋਲ ਇੰਨਾ ਵੀ ਵਕਤ ਨਹੀਂ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 07:02:54 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%ae%e0%a8%b6%e0%a9%80%e0%a8%a8%e0%a9%80-%e0%a8%9c%e0%a9%82%e0%a8%a8-%e0%a8%ad%e0%a9%8b%e0%a8%97-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be-%e0%a8%85%e0%a8%9c%e0%a9%8b%e0%a8%95%e0%a8%be-%e0%a8%ae/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦਾ ਅਰਬ ਦੇਸ਼ਾਂ ਦਾ ਸਫ਼ਰਨਾਮਾ","Content":"ਇਹ ਸਫ਼ਰਨਾਮਾ ਮੁਸਲਮਾਨ ਮੁਸ਼ਤਾਕ ਹੁਸੈਨ, ਜੋ ਖੰਡੇ ਦੀ ਪਾਹੁਲ ਲੈ ਕੇ ਸਈਦ ਪ੍ਰਿਥੀਪਾਲ ਸਿੰਘ ਬਣਿਆ ਸੀ, ਦੀ ਖੋਜ &#8216;ਤੇ ਆਧਾਰਿਤ ਹੈ। ਉਨਾਂ ਦਾ ਜਨਮ ਸਥਾਨ ਮੀਰਪੁਰ, ਕਸ਼ਮੀਰ ਸੀ। ਕਾਨਪੁਰ ਵਿਚ ਦਿੱਤੇ ਉਨਾਂ ਦੇ ਭਾਸ਼ਣਾਂ ਨੂੰ ਸ. ਮਹਿੰਦਰ ਸਿੰਘ ਨੇ ਉਰਦੂ ਵਿਚ ਕਲਮਬੰਦ ਕੀਤਾ ਸੀ। ਇਹ ਉਸੇ ਹੱਥ ਲਿਖਤ ਦਾ ਪੰਜਾਬੀ ਅਨੁਵਾਦ ਹੈ। ਇਹ ਲਿਖਤ ਪਾਠਕਾਂ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 06:55:55 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%85%e0%a8%b0%e0%a8%ac-%e0%a8%a6%e0%a9%87%e0%a8%b6/"},{"Title":"ਭਾਜਪਾ ਦਾ ਵਿਰੋਧ : 23 ਪਾਰਟੀਆਂ ਦਾ ਕਲਕੱਤੇ ਵਿਚ ਇਕੱਠ ਤੇ ਚੋਣਾਂ 2019","Content":"ਹਰਚਰਨ ਸਿੰਘ ਦਿੱਲੀ ਦੀਆਂ ਸੱਤ ਸੀਟਾਂ ਹੁਣ ਭਾਜਪਾ ਕੋਲ ਹਨ। ਦਿੱਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੀ ਸ਼ੀਲਾ ਦੀਕਸ਼ਤ ਨੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨਾਲ ਕਿਸੇ ਵੀ ਗਠਬੰਧਨ ਤੋਂ ਇਨਕਾਰ ਕੀਤਾ ਹੈ। ਨਤੀਜਾ ਇਹ ਨਿਕਲੇਗਾ ਕਿ ਭਾਜਪਾ ਦਿੱਲੀ ਵਿਚ 4 ਸੀਟਾਂ ਜਿੱਤ ਸਕੇਗੀ, ਜੇ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਦੀਆਂ ਵੋਟਾਂ ਦਾ ਵਿਭਾਜਨ ਹੋਇਆ। ਪੰਜਾਬ ਵਿਚ ਵੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀਆਂ ਚਾਰ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 06:49:14 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%ad%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be-%e0%a8%a6%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%a7-23-%e0%a8%aa%e0%a8%be%e0%a8%b0%e0%a8%9f%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ ਲਹਿਰ ਨੂੰ ਪ੍ਰਣਾਅ ਕੇ ਸੱਤਾਹੀਣ ਨਿਮਾਣਾ ਬੰਦਾ ਸਵੈ-ਸੱਤਾ ਅਤੇ ਸੁਤੰਤਰ ਹੋਣ ਬਾਰੇ ਚੇਤੰਨ ਹੋਇਆ","Content":"ਗੁਰਬਚਨ ਮਨੁੱਖਤਾ ਦੇ ਰਹਿਬਰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਅਜ਼ੀਮ ਬਾਣੀਕਾਰ ਤੇ ਭਾਸ਼ਾਕਾਰ ਹਨ। ਉਨਾਂ ਨੇ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਨੂੰ ਚਿੰਤਨ, ਸਮਾਜਿਕ ਚੇਤਨਾ ਤੇ ਸਮਾਜਿਕ ਬਦਲਾਓ ਦੀ ਭਾਸ਼ਾ ਬਣਾਇਆ। ਉਨਾਂ ਦੀ ਬਾਣੀ ਵਿਚ ਵਿਚਾਰ, ਸ਼ਬਦ, ਲੈਅ ਤੇ ਸੁਰ-ਤਾਲ ਦਾ ਅਦਭੁੱਤ ਸੰਗਮ ਹੈ। ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਨੂੰ ਉਨਾਂ?ਦੀ ਦੇਣ ਅਦੁੱਤੀ ਹੈ। ਜੋ ਸੰਘਰਸ਼ ਦਮਨਕਾਰੀ ਤਾਕਤਾਂ ਅਤੇ ਬ੍ਰਾਹਮਣੀ ਅਧਿਆਤਮ ਵਿਰੁੱਧ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 06:41:37 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%b2%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%a8%e0%a9%82/"},{"Title":"ਬਿਟਕੁਆਇਨ : ਕੰਪਨੀ ਦੇ CEO ਦੀ ਮੌਤ, ਪਾਸਵਰਡ ਪਤਾ ਨਾ ਹੋਣ ਕਾਰਨ ਨਿਵੇਸ਼ਕਾਂ ਦੇ ਫਸੇ 1300 ਕਰੋੜ","Content":"ਟੋਰਾਂਟੋ/ਨਿਊਯਾਰਕ-ਕੈਨੇਡਾ ਦੀ ਵੱਡੀ ਕ੍ਰਿਪਟੋ ਕਰੰਸੀ (ਵਰਚੁਅਲ ਕਰੰਸੀ) ਐਕਸਚੇਂਜ ਫਰਮ ਦੇ ਸੀ. ਈ. ਓ. ਅਤੇ ਸਹਿ-ਬਾਨੀ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਨਿਵੇਸ਼ਕਾਂ ਦੇ 190 ਮਿਲੀਅਨ ਡਾਲਰ (ਲਗਭਗ 1300 ਕਰੋੜ ਰੁਪਏ) ਦੇ ਬਿਟਕੁਆਇਨ ਫਸ ਗਏ ਹਨ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਕ੍ਰਿਪਟੋ ਕਰੰਸੀ ਐਕਸਚੇਂਜ ਫਰਮ ਕਵਾਡਰਿਗਾ ਸੀ. ਐਕਸ. ਦੇ ਸੀ. ਈ. ਓ. ਗੇਰਾਲਡ ਕੋਟੇਨ (30) ਦੀ ਮੌਤ ਨਾਲ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 05:58:25 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%ac%e0%a8%bf%e0%a8%9f%e0%a8%95%e0%a9%81%e0%a8%86%e0%a8%87%e0%a8%a8-%e0%a8%95%e0%a9%b0%e0%a8%aa%e0%a8%a8%e0%a9%80-%e0%a8%a6%e0%a9%87-ceo-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%a4/"},{"Title":"ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਅਮਰੀਕਾ ’ਚ ਭੇਤਭਰੀ ਮੌਤ","Content":"ਮੁਕੇਰੀਆਂ : ਰੋਜ਼ੀ ਰੋਟੀ ਦੀ ਭਾਲ ’ਚ ਅਮਰੀਕਾ ਗਏ ਨੇੜਲੇ ਪਿੰਡ ਉਮਰਪੁਰ ਦੇ ਨੌਜਵਾਨ ਦੀ ਉੱਥੇ ਭੇਤਭਰੀ ਹਾਲਤ ’ਚ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਪਰਿਵਾਰ ਨੇ ਮੌਤ ਦੇ ਕਾਰਨਾਂ ਦੀ ਉੱਚ ਪੱਧਰੀ ਜਾਂਚ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰ ਦੀ ਲਾਸ਼ ਭਾਰਤ ਲਿਆਉਣ ’ਚ ਉਨ੍ਹਾਂ ਦੀ ਮੱਦਦ ਕੀਤੀ ਜਾਵੇ। [&#8230;]","PublishDate":"Thu, 07 Feb 2019 05:49:23 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be/"},{"Title":"ਤਿੰਨ ਪੁਲੀਸ ਅਫ਼ਸਰਾਂ ਵੱਲੋਂ ਹਾਈ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਨੂੰ ਚੁਣੌਤੀ","Content":"ਫ਼ਰੀਦਕੋਟ  : ਪੰਜਾਬ ਵਿਚ ਅਕਾਲੀ-ਭਾਜਪਾ ਗੱਠਜੋੜ ਸਰਕਾਰ ਵੇਲੇ ਵਾਪਰੇ ਬੇਅਦਬੀ ਤੇ ਗੋਲੀਬਾਰੀ ਦੇ ਬਹਿਬਲ ਕਲਾਂ ਕਾਂਡ ਦੇ ਕੇਸ ਵਿੱਚ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਸਾਬਕਾ ਜ਼ਿਲਾ ਪੁਲੀਸ ਮੁਖੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਅਤੇ ਦੋ ਹੋਰ ਪੁਲੀਸ ਅਫ਼ਸਰਾਂ ਨੇ ਅੱਜ ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿੱਚ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕਰ ਕੇ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਹਾਈ ਕੋਰਟ ਦੇ ਸਿੰਗਲ ਜੱਜ ਬੈਂਚ ਵੱਲੋਂ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 05:48:22 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%85%e0%a8%ab%e0%a8%bc%e0%a8%b8%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82/"},{"Title":"ਮਨੀਸ਼ਾ ਗੁਲਾਟੀ ਦੀ ਗੱਡੀ ਨੂੰ ਹਿੱਟ ਕੀਤਾ ਗਿਆ, ਪੰਜਾਬ ਦੇ ਇੱਕ ਮੰਤਰੀ  ਨੂੰ ਭੇਜਿਆ ਸੀ ਨੋਟਿਸ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਰਾਜ ਮਹਿਲਾ ਕਮਿਸ਼ਨ ਦੀ ਮੁਖੀ ਮਨੀਸ਼ਾ ਗੁਲਾਟੀ ਨੇ ਦੋ ਕਾਰਾਂ ਵਿੱਚ ਸਵਾਰ ਕੁਝ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਅੱਜ ਸਵੇਰੇ ਹਾਈਵੇਅ ’ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਕਥਿਤ ਪਿੱਛਾ ਕਰਨ ਤੇ ਕਾਰ ਨੂੰ ਕਈ ਵਾਰ ਟੱਕਰ ਮਾਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਗੁਲਾਟੀ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਇਹ ਸਾਰਾ ਘਟਨਾਕ੍ਰਮ ਵਾਪਰਿਆ ਉਹ ਆਪਣੇ ਪੁੱਤ ਨਾਲ ਦਿੱਲੀ ਤੋਂ ਚੰਡੀਗੜ੍ਹ ਵੱਲ [&#8230;]","PublishDate":"Thu, 07 Feb 2019 05:44:45 +00:00","Link":"http://punjabnewsusa.com/2019/02/07/%e0%a8%ae%e0%a8%a8%e0%a9%80%e0%a8%b6%e0%a8%be-%e0%a8%97%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a8%9f%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%97%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b9/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ: ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਅਹੁਦਾ ਮਾਣ ਰਹੇ ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੂ ਨੇ ਹੀ ਜਾਰੀ ਕੀਤੇ ਸਨ ਕਰਫਿਊ ਦੇ ਹੁਕਮ","Content":"<p>ਸ਼ਾਮ ਪੰਜ ਵਜੇ ਐਸਐਸਪੀ ਇਜ਼ਹਾਰ ਆਲਮ ਅਤੇ ਏਡੀਸੀ ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਹੁੰਚੇ \"ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੁੂ ਨੇ ਉਸ ਥਾਂ 'ਤੇ ਪਹੁੰਚ ਕੇ ਬਿਨਾਂ ਕਿਸੇ ਅਗਲੀ ਪੁੱਛ-ਗਿੱਛ, ਖੋਜ-ਪੜਤਾਲ ਦੇ ਇਹ ਸਿੱਟਾ ਕੱਢ ਮਾਰਿਆ ਕਿ ਇਹ ਘਟਨਾ ਇੱਕ ਹਾਦਸਾ ਸੀ ਅਤੇ ਅੱਗ ਗ੍ਰੰਥੀ ਸਿੰਘ ਦੀ ਅਣਗਹਿਲੀ ਕਾਰਣ ਲੱਗੀ ਸੀ।\"</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/curfew-was-ordered-bydarbara-singh-guru/\">ਸਾਕਾ ਨਕੋਦਰ: ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਅਹੁਦਾ ਮਾਣ ਰਹੇ ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੂ ਨੇ ਹੀ ਜਾਰੀ ਕੀਤੇ ਸਨ ਕਰਫਿਊ ਦੇ ਹੁਕਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 07 Feb 2019 11:57:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/curfew-was-ordered-bydarbara-singh-guru/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀਆਂ ਤਸਵੀਰਾਂ, ਕਿਤਾਬਾਂ ਮਿਲਣ ਨੂੰ ‘ਜੰਗ ਛੇੜਨ’ ਦੀ ਕਾਰਵਾਈ ਦੱਸ ਕੇ 3 ਸਿੱਖਾਂ ਨੂੰ ਉਮਰ ਕੈਦ ਦੀ ਸਜਾ ਸੁਣਾਈ","Content":"<p>ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ ਅਜਿਹਾ ਫੈਸਲਾ ਸੁਣਾਇਆ ਹੈ ਜਿਸ ਨੇ ਵਕੀਲਾਂ, ਕਾਨੂੰਨੀ ਮਾਹਿਰਾਂ ਸਮੇਤ ਹਰ ਕਿਸੇ ਨੂੰ ਹੈਰਾਨ-ਪਰੇਸ਼ਾਨ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/3-sikhs-pronounced-guilty-on-the-basis-of-photos-and-books/\">ਸ਼ਹੀਦਾਂ ਦੀਆਂ ਤਸਵੀਰਾਂ, ਕਿਤਾਬਾਂ ਮਿਲਣ ਨੂੰ ‘ਜੰਗ ਛੇੜਨ’ ਦੀ ਕਾਰਵਾਈ ਦੱਸ ਕੇ 3 ਸਿੱਖਾਂ ਨੂੰ ਉਮਰ ਕੈਦ ਦੀ ਸਜਾ ਸੁਣਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 07 Feb 2019 08:53:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/3-sikhs-pronounced-guilty-on-the-basis-of-photos-and-books/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਸਾਬਕਾ ਸਕੱਤਰ ਨੇ ਕਿਤਾਬ ਲਿਖ ਕੇ ਬੇਨਿਯਮੀਆਂ ਦੇ ਪਰਦੇ ਚੁੱਕੇ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦਾ ਇਸ ਹੱਦ ਤੀਕ ਨਿੱਜੀਕਰਨ ਹੋ ਚੱੁਕਾ ਹੈ ਕਿ ਹੁਣ ਇਹ ਨਾਮ ਦੀ ਹੀ ਸਿੱਖਾਂ ਵੱਲੋਂ ਚੁਣੀ ਹੋਈ ਸੰਸਥਾ ਰਹਿ ਗਈ ਹੈ ਤੇ ਇਸ ਵਲੋਂ ਲਏ ਜਾ ਰਹੇ ਫੈਸਲੇ ਤੇ ਇਸ ਦੀ ਕਾਰਜਸ਼ੈਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਐਕਟ ਦੇ ਮਤਾਬਕ ਨਹੀਂ ਰਹੀ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਅੱਜ ਇਥੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਸਾਬਕਾ ਸਕੱਤਰ ਕੁਲਵੰਤ ਸਿੰਘ ਨੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨਿਜ਼ਾਮ ਬਾਰੇ ਆਪਣੇ ਦੂਸਰੀ ਕਿਤਾਬ ਜਾਰੀ ਕਰਨ ਮੌਕੇ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/kulwant-singh-new-book-on-sgpc/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਸਾਬਕਾ ਸਕੱਤਰ ਨੇ ਕਿਤਾਬ ਲਿਖ ਕੇ ਬੇਨਿਯਮੀਆਂ ਦੇ ਪਰਦੇ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 14:04:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/kulwant-singh-new-book-on-sgpc/"},{"Title":"ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਤਸਵੀਰ ਵਾਲੀਆਂ ਇਤਰਾਜਯੋਗ ਚੀਜਾਂ ਹੁਣ ਫਲਿਪਕਾਰਟ ‘ਤੇ ਨਸ਼ਰ ਹੋਈਆਂ","Content":"<p>ਮੱਕੜਜਾਲ ਰਾਹੀਂ ਪਰਚੂਨ ਵਿਚ ਚੀਜਾਂ ਵੇਚਣ ਵਾਲੀ ਹੱਟ ਐਮਾਜਾਨ ਤੋਂ ਬਾਅਦ ਹੁਣ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਤਸਵੀਰ ਵਾਲੀਆਂ ਇਤਰਾਜਯੋਗ ਚੀਜਾਂ ਇਕ ਹੋਰ ਬਿਜਲ-ਹੱਟ ਫਲਿਪਕਾਰਟ ਉੱਤੇ ਨਸ਼ਰ ਹੋਈਆਂ ਹਨ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/the-objectionable-items-of-the-darbar-sahib-are-now-displayed-on-the-flipcart/\">ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਤਸਵੀਰ ਵਾਲੀਆਂ ਇਤਰਾਜਯੋਗ ਚੀਜਾਂ ਹੁਣ ਫਲਿਪਕਾਰਟ &#8216;ਤੇ ਨਸ਼ਰ ਹੋਈਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 12:03:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/the-objectionable-items-of-the-darbar-sahib-are-now-displayed-on-the-flipcart/"},{"Title":"ਬਾਦਲ ਤੋਂ ਵੱਖ ਹੋਇਆ ਜਨਰਲ ਹੁਣ ਬਾਗੀਆਂ ਦੇ ਮੋਰਚੇ ਦੀ ਕਮਾਨ ਸੰਭਾਲੇਗਾ","Content":"<p>ਭਾਰਤੀ ਫੌਜ ਦੇ ਸੇਵਾਮੁਕਤ ਜਨਰਲ ਜੇ.ਜੇ. ਸਿੰਘ ਅੱਜ ਬਾਦਲਾਂ ਤੋਂ ਬਾਗੀਆਂ ਵੱਲੋਂ ਬਣਾਏ ਗਏ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਟਕਸਾਲੀ) ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋ ਗਏ। ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਦੀ ਨਿੱਜੀ ਰਿਹਾਇਸ਼ ਤੇ ਜੇ.ਜੇ. ਸਿੰਘ ਨੇ ਸ੍ਰੋ.ਅ.ਦ.(ਟ) ਦਾ ਲੜ ਫੜ ਲਿਆ।ਫੌਜ ਚੋਂ ਸੇਵਾ ਮੁਕਤ ਹੋਣ ਉਪਰੰਤ ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਰਾਜਪਾਲ ਰਹਿਣ ਵਾਲੇ ਵਾਲੇ ਜਨਰਲ ਜੇ.ਜੇ. ਸਿੰਘ ਲਈ ਮਹਿਜ ਇੱਕ ਸਾਲ ਵਿੱਚ ਇਹ ਦੂਸਰੀ ਸਿਆਸੀ ਪਾਰਟੀ ਹੈ ਜਿਸਦੀ ਬੇੜੀ ਨੂੰ ਪਾਰ ਲੰਘਾਉਣ ਲਈ ਉਹ ਅੱਗੇ ਆਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/j-j-singh-join-to-sad-taksali/\">ਬਾਦਲ ਤੋਂ ਵੱਖ ਹੋਇਆ ਜਨਰਲ ਹੁਣ ਬਾਗੀਆਂ ਦੇ ਮੋਰਚੇ ਦੀ ਕਮਾਨ ਸੰਭਾਲੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 11:50:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/j-j-singh-join-to-sad-taksali/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਨੂੰ ਲੁਧਿਆਣੇ ਨਹੀਂ ਲਿਆਉਣਾ ਚਾਹੁੰਦੀ; ਅਗਲੀ ਸੁਣਵਾਈ 25 ਨੂੰ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਖਿਲਾਫ ਦਰਜ ਇਕ ਮਾਮਲੇ ਵਿਚ ਲੁਧਿਆਣਾ ਦੇ ਸੀਨੀਅਰ ਐਡੀਸ਼ਨਲ ਸੈਸ਼ਨਜ ਜੱਜ ਅਰੁਨਵੀਰ ਵਸ਼ਿਸਟ ਵੱਲੋਂ 11 ਜਨਵਰੀ 2019 ਨੂੰ ਸਰਕਾਰੀ ਧਿਰ ਦੀਆਂ ਗਵਾਹੀਆਂ ਬਾ-ਹੁਕਮ ਬੰਦ ਕਰਨ ਤੋਂ ਬਾਅਦ 6 ਫਰਵਰੀ 2019 ਨੂੰ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕਰਨ ਲਈ ਦਿੱਲੀ ਤਿਹਾੜ ਜੇਲ੍ਹ ਦੇ ਸੁਪਰਡੈਟ ਨੂੰ ਪੇਸ਼ੀ ਵਾਰੰਟ ਜਾਰੀ ਕੀਤੇ ਸਨ ਪਰ 25 ਜਨਵਰੀ 2019 ਨੂੰ ਸਰਕਾਰ ਵੱਲੋਂ ਦਰਖਾਸਤ ਲਗਾ ਕੇ ਪੇਸ਼ੀ ਦਾ ਪਰਵਾਨਾਂ ਰੱਦ ਕਰਕੇ ਵੀਡਿਓ ਕਾਨਫਰਸਿੰਗ ਰਾਹੀਂ ਪੇਸ਼ੀ ਕਰਵਾਉਣ ਦੀ ਲਈ ਬੇਨਤੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/bhai-jagtar-singh-hawara-case-update/\">ਪੰਜਾਬ ਸਰਕਾਰ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਨੂੰ ਲੁਧਿਆਣੇ ਨਹੀਂ ਲਿਆਉਣਾ ਚਾਹੁੰਦੀ; ਅਗਲੀ ਸੁਣਵਾਈ 25 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 10:30:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/bhai-jagtar-singh-hawara-case-update/"},{"Title":"ਮਨੀਪੁਰ ਚ ਝੂਠੇ ਮੁਕਾਬਲਿਆਂ ਦੇ ਪੀੜਤ ਪਰਵਾਰ ਖੁਆਰ ਕੀਤੇ ਜਾ ਰਹੇ ਨੇ: ਅਮਨੈਸਟੀ ਇੰਡੀਆ","Content":"<p>ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਦੇ ਉੱਤਰ-ਪੂਰਬੀ ਹਿੱਸੇ ਚ ਸਥਿਤ ਮਨੀਪੁਰ ਚ ਬੀਤੇ ਸਮੇਂ ਦੌਰਾਨ ਹੋਏ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਦੌਰਾਨ ਪੁਲਿਸ ਵਲੋਂ ਹਜਾਰਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਮਾਰਨ ਦੇ ਮਾਮਲੇ ਵਿਚ ਨਿਆਂ ਲਈ ਜਦੋ-ਜਹਿਦ ਕਰ ਰਹੇ ਪਰਵਾਰਾਂ ਦੇ ਪੱਲੇ ਸਿਰਫ ਧੱਕੇ ਤੇ ਦੇਰੀ ਹੀ ਪੈਂਦੀ ਨਜਰ ਆ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/amnesty-india-is-being-victimized-by-family-of-fake-encounters-in-manipur-amnesty-india/\">ਮਨੀਪੁਰ ਚ ਝੂਠੇ ਮੁਕਾਬਲਿਆਂ ਦੇ ਪੀੜਤ ਪਰਵਾਰ ਖੁਆਰ ਕੀਤੇ ਜਾ ਰਹੇ ਨੇ: ਅਮਨੈਸਟੀ ਇੰਡੀਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 07:42:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/amnesty-india-is-being-victimized-by-family-of-fake-encounters-in-manipur-amnesty-india/"},{"Title":"ਦਲ ਖਾਲਸਾ ਦੇ ਸਰਪ੍ਰਸਤ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਸੁਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਮਿਤ ਸ਼ਰਧਾਜਲੀ ਸਮਾਗਮ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦੇ ਸਿਰਮੌਰ ਆਗੂ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਸੁਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੀ ਯਾਦ ਵਿਚ ਦਰਬਾਰ ਸਾਹਿਬ ਕੰਪਲੈਕਸ ਵਿਚ ਗੁਰਦੁਆਰਾ ਝੰਡਾ ਬੁੰਗਾ ਸਾਹਿਬ ਵਿਖੇ ਅੱਜ ਅਖੰਡ ਪਾਠ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਜਿਥੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਸਿੱਖ ਆਗੂਆਂ ਨੇ ਬੀਬੀ ਜੀ ਨੂੰ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ਼ ਭੇਂਟ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/antim-ardas-of-bibi-manjit-kaur/\">ਦਲ ਖਾਲਸਾ ਦੇ ਸਰਪ੍ਰਸਤ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਸੁਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਮਿਤ ਸ਼ਰਧਾਜਲੀ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 03:20:28 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/antim-ardas-of-bibi-manjit-kaur/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਸਾਕਾ ਨੋਕਦਰ ਬਾਰੇ ਜਾਂਚ ਲੇਖਾ ਜਾਰੀ ਕਰਨ ਦਾ ਦਬਾਅ ਵਧਿਆ","Content":"<p>4 ਫਰਵਰੀ 1986 ਨੂੰ ਵਾਪਰੇ ਸਾਕਾ ਨਕੋਦਰ ਨੂੰ ਭਾਵੇਂ 33 ਸਾਲ ਬੀਤ ਚੁੱਕੇ ਹਨ ਪਰ ਇਸ ਘਟਨਾ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਪਰਵਾਰ ਹਾਲੀ ਵੀ ਨਿਆਂ ਲਈ ਜਦੋ-ਜਹਿਦ ਕਰ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/pressure-mounts-on-amarinder-singh-government-to-release-saka-nakodar-report/\">ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਸਾਕਾ ਨੋਕਦਰ ਬਾਰੇ ਜਾਂਚ ਲੇਖਾ ਜਾਰੀ ਕਰਨ ਦਾ ਦਬਾਅ ਵਧਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Feb 2019 04:11:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/pressure-mounts-on-amarinder-singh-government-to-release-saka-nakodar-report/"},{"Title":"ਭਾਰਤ ਦੇ ਇਤਰਾਜ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਪਾਕਿ ਵਜ਼ੀਰ ਨੇ ਅਜ਼ਾਦੀ ਪੱਖੀ ਕਸ਼ਮੀਰੀ ਆਗੂ ਨਾਲ ਗੱਲ ਕੀਤੀ","Content":"<p>ਲੰਘੇ ਦਿਨੀਂ ਜਦੋਂ ਪਾਕਿਸਤਾਨ ਦੇ ਵਿਦੇਸ਼ ਮਾਮਲਿਆਂ ਦੇ ਵਜ਼ੀਰ ਸ਼ਾਹ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ ਨੇ ਅਜ਼ਾਦੀ ਪੱਖੀ ਕਸ਼ਮੀਰੀ ਆਗੂ ਮੀਰਵਾਈਜ਼ ਉਮਰ ਫਾਰੂਕ ਨਾਲ ਫੋਨ ਰਾਹੀਂ ਗੱਲਬਾਤ ਕੀਤੀ ਸੀ ਤਾਂ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਇਸ ਉੱਤੇ ਖਾਸਾ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਸੀ। ਪਰ ਲੰਘੇ ਸ਼ਨਿੱਚਰਵਾਰ ਪਾਕਿ ਵਜ਼ੀਰ ਨੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਇਤਰਾਜ਼ਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਦਿਆਂ ਮੁੜ ਇਕ ਹੋਰ ਅਜ਼ਾਦੀ ਪਸੰਦ ਕਸ਼ਮੀਰੀ ਆਗੂ ਨਾਲ ਫੋਨ ਉੱਤੇ ਗੱਲਬਾਤ ਕੀਤੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/ignoring-indias-objections-pakistani-foreign-minister-calls-another-pro-freedom-kashmiri-leader/\">ਭਾਰਤ ਦੇ ਇਤਰਾਜ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਪਾਕਿ ਵਜ਼ੀਰ ਨੇ ਅਜ਼ਾਦੀ ਪੱਖੀ ਕਸ਼ਮੀਰੀ ਆਗੂ ਨਾਲ ਗੱਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Feb 2019 08:23:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/ignoring-indias-objections-pakistani-foreign-minister-calls-another-pro-freedom-kashmiri-leader/"}]