[{"Title":"ਅੰਗਹੀਣਾਂ ਨੇ ਰੋਸ ਮਾਰਚ ਕਰ ਕੇ ਮਨਾਈ ਕਾਲੀ ਦਿਵਾਲੀ","Content":"ਸਮੇਂ ਦੀਆਂ ਸਰਕਾਰਾਂ ਵੱਲੋਂ ਅਪਣਾਏ ਜਾ ਰਹੇ  ਨਾਕਾਰਾਤਮਕ ਰਵੱਈਏ ਤੋਂ ਪਰੇਸ਼ਾਨ ਅੰਗਹੀਣਾਂ ਵੱਲੋਂ ਆਪਣੇ ਮੱਥਿਆਂ 'ਤੇ ਕਾਲੀਆਂ ਪੱਟੀਆਂ ਬੰਨ੍ਹ ਕੇ ਸਰਦੂਲਗੜ੍ਹ ਸ਼ਹਿਰ 'ਚ ਰੋਸ ਮਾਰਚ ਕੱਢ ਕੇ ਕਾਲੀ ਦੀਵਾਲੀ ਮਨਾਈ ਗਈ। ਇਸ ਦੌਰਾਨ ਿਫ਼ਜ਼ੀਕਲ ਹੈਂਡੀਕੈਪਡ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨਾਂ ਸਹਾਇਕ ਇੰਸਪੈਕਟਰ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਮੰਗ-ਪੱਤਰ ਸੌਂਪਿਆ।\n","PublishDate":"Mon, 13 Nov 2023 14:01:42 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-physical-government-9301421.html"},{"Title":"15 ਨਵੰਬਰ ਨੂੰ ਮਨਾਇਆ ਜਾਵੇਗਾ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦਾ ਸਥਾਪਨਾ ਦਿਵਸ, ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਆਰੰਭ","Content":"ਇਸ ਮੌਕੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸਿੱਖ ਕੌਮ ਦੀ ਮਹਾਨ ਧਾਰਮਿਕ ਸੰਸਥਾ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦਾ ਇਤਿਹਾਸ ਕੁਰਬਾਨੀਆਂ ਭਰਿਆ ਹੈ ਅਤੇ ਇਸ ਨੇ ਆਪਣੀ ਸਥਾਪਨਾ ਤੋਂ ਲੈ ਕੇ ਹੁਣ ਤੱਕ ਕੌਮ ਨੂੰ ਸੰਗਠਿਤ ਕਰਨ ਲਈ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ। ","PublishDate":"Mon, 13 Nov 2023 13:58:44 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-on-november-15-the-foundation-day-of-the-shiromani-committee-will-be-celebrated-the-beginning-of-sri-akhand-path-sahib-9301418.html"},{"Title":"ਤਰਕਸ਼ੀਲ ਸੁਸਾਇਟੀ ਦੀ ਹੋਈ ਇਕੱਤਰਤਾ","Content":"ਤਰਕਸ਼ੀਲ ਸੁਸਾਇਟੀ ਜਗਰਾਓਂ ਦੀ ਇਕੱਤਰਤਾ ਸਥਾਨਕ ਵਾਈ ਿਲੰਕ ਅਕੈਡਮੀ ਵਿਖੇ ਕਰਤਾਰ ਸਿੰਘ ਵੀਰਾਨ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। \nਇਸ ਦੌਰਾਨ ਮੈਂਬਰਾਂ ਨੂੰ ਨਵੰਬਰ ਤੇ ਦਸੰਬਰ ਮਹੀਨੇ ਦਾ ਤਰਕਸ਼ੀਲ ਮੈਗਜ਼ੀਨ ਵੰਡਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੁਸਾਇਟੀ ਮੈਂਬਰਾਂ ਨੇ ਸਾਮਰਾਜੀ ਤਾਕਤਾਂ ਵੱਲੋਂ ਫ਼ਲਸਤੀਨ ਦੇ ਨਿਹੱਥੇ ਲੋਕਾਂ ਦੇ ਢਾਏ ਜਾ ਰਹੇ ਕਹਿਰ ਲਈ ਸਾਮਰਾਜੀ ਤਾਕਤਾਂ ਦੀ ਪੁਰਜ਼ੋਰ ਨਿਖੇਧੀ ਕਰਦਿਆਂ ਇਹ ਜੁਲਮ ਤੁਰੰਤ ਬੰਦ ਕਰਨ ਦੀ ਮੰਗ ਕਰਨ ਦੇ ਨਾਲ ਜੋਨ ਦੀ ਿਛਮਾਹੀ ਇਕੱਤਰਤਾ 'ਚ ਜਥੇਬੰਦੀ ਦੇ ਆਗੂਆਂ ਦੇ ਹਿੱਸਾ ਲੈਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ।\n ਵਿਦਿਆਰਥੀ ਚੇਤਨਾ ਪਰਖ ਪ੍ਰਰੀਖਿਆ 'ਚ ਅਧੀਨ ਸੂਬੇ ਭਰ 'ਚ ਪੁਜੀਸ਼ਨਾਂ ਲੈਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਤਰਕਸ਼ੀਲ ਭ","PublishDate":"Mon, 13 Nov 2023 13:58:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-meeting-of-the-rational-society-took-place-9301419.html"},{"Title":"ਇਮਾਰਤ 'ਚ ਅੱਗ ਲੱਗਣ ਮਗਰੋਂ ਦੋ ਪਰਿਵਾਰਾਂ ਦੇ 9 ਮੈਂਬਰਾਂ ਦੀ ਮੌਤ","Content":"ਬੱਚੇ ਵੀ ਸ਼ਾਮਲ ਹਨ। ਇਹ ਘਟਨਾ ਐਤਵਾਰ ਰਾਤ 10.45 ਵਜੇ ਦੀ ਹੈ ਜਦੋਂ ਅੱਗ ਨੇ ਗ਼ੈਰ-ਨਾਗਾ ਭਾਈਚਾਰੇ ਦੇ ਫੂਸ ਦੇ ਘਰਾਂ ਨੂੰ ਆਪਣੀ ਲਪੇਟ ਵਿਚ ਲੈ ਲਿਆ ਸੀ। ਫਾਇਰ ਬਿ੍ਗੇਡ ਤੇ ਹੰਗਾਮੀ ਸੇਵਾ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਦੀਵਾਲੀ ਮੌਕੇ ਪਟਾਕੇ ਫੂਕੇ ਜਾਣ ਮਗਰੋਂ ਅੱਗ ਭੜਕਣ ਦਾ ਖ਼ਦਸ਼ਾ ਹੈ। ਅੱਗ ਲੱਗਣ ਨਾਲ ਕੁਲ 50 ਵਿਅਕਤੀ ਝੁਲਸੇ ਹਨ। ਇਵੇਂ ਹੀ ਤਾਮਿਲਨਾਡੂ ਦੇ ਰਾਣੀਪੇਟ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਦੀਵਾਲੀ ਦੇ ਜਸ਼ਨਾਂ ਦੌਰਾਨ ਪਟਾਕੇ ਤੋਂ ਅੱਗ ਲੱਗਣ ਮਗਰੋਂ ਚਾਰ ਸਾਲਾ ਬੱਚੀ ਦੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Mon, 13 Nov 2023 13:52:32 +00:00","Link":"https://www.punjabijagran.com/national/general-haidrabad-diedhaidrabad-died-9301417.html"},{"Title":"ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਦਾਣਾ ਮੰਡੀ 'ਚ ਮਾਰਕਫੈੱਡ ਦੇ ਇੰਸਪੈਕਟਰ ਦਾ ਿਘਰਾਓ","Content":"ਜਿੱਥੇ ਪੂਰੇ ਸੂਬੇ 'ਚ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਮੰਡੀਆਂ 'ਚ ਖਰੀਦ ਦੀ ਕਾਰਵਾਈ ਆਰੰਭੀ ਹੋਈ ਹੈ, ਉੱਥੇ ਹੀ ਮੰਡੀਆਂ 'ਚ ਬੈਠੇ ਕਿਸਾਨ ਖਰੀਦ ਅਧਿਕਾਰੀਆਂ ਤੋਂ ਕਾਫੀ ਨਿਰਾਸ਼ ਦਿਖ ਰਹੇ ਹਨ। ਮਾਨਸਾ ਬਲਾਕ ਦੇ ਪਿੰਡ ਖੜਕ ਸਿੰਘ ਵਾਲਾ ਦੇ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਦਾਣਾ ਮੰਡੀ ਵਿੱਚ ਬੋਲੀ ਨਾ ਲਾਉਣ ਵਿਰੁੱਧ ਇੰਸਪੈਕਟਰ ਜਾ ਿਘਰਾਓ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 13 Nov 2023 13:51:31 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-farmers-surrounded-markfed-inspector-in-dana-mandi-in-village-kharak-singh-wala-9301415.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੀ ਮੌਤ","Content":"ਅੰਬਾਲਾ-ਚੰਡੀਗੜ੍ਹ ਕੌਮੀ ਮਾਰਗ 'ਤੇ ਆਈਟੀਆਈ ਚੌਕ ਲਾਲੜੂ ਨੇੜੇ ਦੀਵਾਲੀ ਤੋਂ ਇਕ ਦਿਨ ਪਹਿਲਾਂ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ 'ਚ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਪੁਲਿਸ ਨੇ ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਰਾਮਜੀ ਪੁੱਤਰ ਮਨਸਾ ਰਾਮ ਵਾਸੀ ਸਾਦਾਬਾਦ ਜ਼ਿਲ੍ਹਾ ਉਨਾਓ ਯੂਪੀ ਜੋ ਕਿ ਕਾਲੀ ਮਾਤਾ ਮੰਦਿਰ ਪੀਰ ਮੁਛੱਲਾ ਢਕੋਲੀ ਜ਼ੀਰਕਪੁਰ 'ਚ ਕਿਰਾਏ ਦੇ ਮਕਾਨ 'ਚ ਰਹਿੰਦਾ ਸੀ, ਵਜੋਂ ਦੱਸੀ ਹੈ।","PublishDate":"Mon, 13 Nov 2023 13:51:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-death-of-a-motorcyclist-in-a-road-accident-9301416.html"},{"Title":"ਭਾਜਪਾ ਦੇ ਸੰਗਠਨ ਮੰਤਰੀ ਸ੍ਰੀਨਿਵਾਸਲੂ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਹੋਏ ਨਤਮਸਤਕ, ਕਿਹਾ- ਗੁਰੂ ਸਾਹਿਬ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਪਰਉਪਕਾਰ ਪ੍ਰੇਰਣਾ ਸਰੋਤ","Content":"ਦੀਵਾਲੀ ਅਤੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ’ਤੇ ਪੰਜਾਬ ਭਾਜਪਾ ਦੇ ਸੰਗਠਨ ਮੰਤਰੀ ਸ੍ਰੀਨਿਵਾਸਲੂ ਨੇ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਮੱਥਾ ਟੇਕਿਆ। ਉਨ੍ਹਾਂ ਪੰਜਾਬ ਦੀ ਖ਼ੁਸ਼ਹਾਲੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਅਰਦਾਸ ਕੀਤੀ। ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਸਰਵਣ ਕੀਤਾ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਪਾਵਨ ਚਰਨਾਂ ’ਚ ਇਕਾਗਰ ਚਿੱਤ ਲਾਉਂਦਿਆਂ ਆਪਣੀ ਰੂਹ ਨੂੰ ਗੁਰੂ ਦੀ ਬਖਸ਼ਿਸ਼ ਨਾਲ ਸਰਸ਼ਾਰ ਕੀਤਾ।","PublishDate":"Mon, 13 Nov 2023 13:50:52 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-bjp-s-organization-minister-srinivaslu-sachkhand-paid-obeisance-at-sri-harimandir-sahib-said-guru-sahib-s-philanthropy-is-a-source-of-inspiration-9301413.html"},{"Title":"ਸਰਵਹਿੱਤਕਾਰੀ ਵਿਦਿਆ ਮੰਦਰ 'ਚ ਦੀਵਾਲੀ ਮੌਕੇ ਕੀਤੀ ਸਜਾਵਟ","Content":"ਲਾਲ ਕਸਤੂਰੀ ਲਾਲ ਸਰਵਹਿੱਤਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਵਿੱਦਿਆ ਮੰਦਰ ਵਿਖੇ ਦੀਵਾਲੀ ਦੇ ਪਵਿੱਤਰ ਤਿਉਹਾਰ ਮੌਕੇ ਆਪਣੀ ਕਲਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਰੰਗ-ਬਿਰੰਗੇ ਕਾਗਜ਼ਾਂ ਤੋਂ ਫੁੱਲਾਂ ਅਤੇ ਲੜੀਆਂ ਤਿਆਰ ਕਰ ਕੇ ਆਪਣੀ ਕਲਾਸ ਰੂਮ ਅਤੇ ਵਿੱਦਿਆ ਮੰਦਰ ਨੂੰ ਖੂਬਸੂਰਤ ਢੰਗ ਨਾਲ ਸਜਾਇਆ ਅਤੇ ਉਤਸ਼ਾਹਿਤ ਰਹਿਣ ਦਾ ਸੰਦੇਸ਼ ਦਿੱਤਾ।","PublishDate":"Mon, 13 Nov 2023 13:48:27 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-diwali-decoration-9301414.html"},{"Title":"ਜਥੇਦਾਰ ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ ਦਾ ਕੌਮ ਦੇ ਨਾਂ ਸੰਦੇਸ਼, 'ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਠੋਸ ਕਦਮ ਚੁੱਕਣ'","Content":"ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਬੰਦੀ ਛੋੜ ਦਿਹਾੜੇ ਸਬੰਧੀ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਦੀਵਾਨ ਹਾਲ ਵਿਖੇ ਹੋਏ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੌਰਾਨ ਪੰਥ ਪ੍ਰਸਿੱਧ ਰਾਗੀ, ਢਾਡੀ, ਕਵੀਸ਼ਰ ਜਥਿਆਂ, ਪ੍ਰਚਾਰਕਾਂ ਅਤੇ ਕਵੀਆਂ ਨੇ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਅਤੇ ਇਤਿਹਾਸ ਦੁਆਰਾ ਸੰਗਤ ਨਾਲ ਸਾਂਝ ਪਾਈ।","PublishDate":"Mon, 13 Nov 2023 13:45:37 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-jathedar-giani-raghbir-singh-s-message-to-the-nation-sikh-organizations-to-take-concrete-steps-for-the-release-of-captive-singhs-9301411.html"},{"Title":"ਦਿਲਬਾਗ ਦੀ ਸਟੇਟ ਪੱਧਰੀ ਖੇਡਾਂ ਲਈ ਚੋਣ","Content":"ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਅਚਾਨਕ ਦਾ ਵਿਦਿਆਰਥੀ ਦਿਲਬਾਗ ਸਿੰਘ ਲੰਮੀ ਛਾਲ 'ਚ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਸਿਲਵਰ ਮੈਡਲ ਜਿੱਤ ਕੇ ਹੁਣ ਸਟੇਟ ਪਧਰੀ ਖੇਡਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲਵੇਗਾ। ਸਕੂਲ ਦੀ ਅਧਿਆਪਕਾ ਬਿਮਲ ਰਾਣੀ ਨੇ ਦੱਸਿਆ ਕਿ ਦਿਲਬਾਗ ਸਿੰਘ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਖੇਡਾਂ ਵਿੱਚ ਲੰਮੀ ਛਾਲ ਵਿੱਚ ਸਟੇਟ ਪੱਧਰ ਦਾ ਰਿਕਾਰਡ ਤੋੜਿਆ ਹੈ।","PublishDate":"Mon, 13 Nov 2023 13:44:23 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-a-student-of-the-government-primary-school-suddenly-got-selected-in-the-state-level-sports-9301412.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]