[{"Title":"ਬਾਲੀਵੁੱਡ ਦੇ ਦਿੱਗਜ ਕਲਾਕਾਰ ਗੋਬਿੰਦਾ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰ ਕੇ ਫੁੱਟ-ਫੁੱਟ ਕੇ ਰੋਏ ਅਦਾਕਾਰ ਰਣਵੀਰ ਸਿੰਘ, ਪੈਰ ਛੂਹ ਕੇ ਕਿਹਾ, ‘ਮੇਰੇ ਭਗਵਾਨ...’","Content":"ਗੋਵਿੰਦਾ ਬਾਲੀਵੁੱਡ ਦੇ ਦਿੱਗਜ ਤੇ ਵੱਡੇ ਕਲਾਕਾਰਾਂ ’ਚੋਂ ਇਕ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀਆਂ ਕਾਮੇਡੀ ਫਿਲਮਾਂ ਤੋਂ ਵੱਡੇ ਪਰਦੇ ’ਤੇ ਅਮਿੱਟ ਛਾਪ ਛੱਡੀ ਹੈ, ਇਹੀ ਵਜ਼੍ਹਾ ਹੈ ਕਿ ਗੋਵਿੰਦਾ ਦੀ ਐਕਟਿੰਗ ਦੇ ਆਮ ਦਰਸ਼ਕ ਹੀ ਲਹੀਂ ਬਲਕਿ ਕਈ ਫਿਲਮਾਂ ਦੇ ਸਿਤਾਰੇ ਵੀ ਕਾਇ","PublishDate":"Sun, 02 Jan 2022 11:35:16 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-actor-ranveer-singh-who-met-govinda-and-cried-profusely-touched-the-actor-s-feet-and-said-my-god-9007992.html"},{"Title":"ਇਨਸਾਫ਼ ਲੈਣ ਲਈ ਲਾਏ ਮੋਰਚੇ 'ਚ ਪੁੱਜੀਆਂ ਧਾਰਮਿਕ ਸ਼ਖ਼ਸੀਅਤਾਂ","Content":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੇ ਇਨਸਾਫ ਲਈ ਸ਼ਾਂਤਮਈ ਧਰਨੇ 'ਤੇ ਬੈਠੇ ਪੁਲਿਸ ਦੀ ਗੋਲੀ ਨਾਲ ਸ਼ਹੀਦ ਹੋਏ ਕਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਅਤੇ ਗੁਰਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦੇ ਪਰਿਵਾਰਾਂ ਵਲੋਂ ਲੱਗੇ ਇਨਸਾਫ ਮੋਰਚੇ 'ਚ ਧਰਮਿਕ ਪ੍ਰਚਾਰਕ ਅਮਿ}ਪਾਲ ਸਿੰਘ ਲੁਧਿਆਣਾ, ਅਮਨਦੀਪ ਸਿੰਘ ਸ਼ਾਮਿਲ ਹੋਏ।","PublishDate":"Sun, 02 Jan 2022 11:35:08 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-religious-figures-join-the-struggle-for-justice-9008003.html"},{"Title":"ਭਾਜਪਾ ਦੀਆਂ ਨੀਤੀਆਂ ਲੋਕ ਪੱਖੀ M¤ ਛੀਂਟਾਂਵਾਲਾ","Content":"ਨਾਭਾ ਹਲਕੇ 'ਚ ਜ਼ਿਲ੍ਹਾ ਦਿਹਾਤੀ ਪ੍ਰਧਾਨ ਪਲਵਿੰਦਰ ਸਿੰਘ ਛੀਂਟਾਂਵਾਲਾ ਤੇ ਨਾਭਾ ਦਿਹਾਤੀ ਮੰਡਲ ਪ੍ਰਧਾਨ ਹਰਚਰਨ ਸਿੰਘ ਅਗੇਤੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵੱਖ-ਵੱਖ ਪਾਰਟੀਆਂ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਨੇ ਐਤਵਾਰ ਨੂੰ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦਾ ਪੱਲਾ ਫੜਿਆ। ਇਸ ਮੌਕੇ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਕਿਸਾਨ ਮੋਰਚਾ ਮਨਿੰਦਰ ਸਿੰਘ ਕਪਿਆਲ, ਸੂਬਾ ਕਾਰਜਕਾਰਨੀ ਮੈਂਬਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਸ਼ਾਹਪੁਰ ਤੇ ਵਿੱਕੀ ਭੜੋ ਮੌਜੂਦ ਸਨ। ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਪਲਵਿੰਦਰ ਸਿੰਘ ਛੀਟਾਂਵਾਲਾ ਤੇ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਸ਼ਾਹਪੁਰ  ਨਾਭਾ ਹਲਕੇ 'ਚ ਜ਼ਿਲ੍ਹਾ ਦਿਹਾਤੀ ਪ੍ਰਧਾਨ ਪਲਵਿੰਦਰ ਸਿੰਘ ਛੀਂਟਾਂਵਾਲਾ ਤੇ ਨਾਭਾ ਦਿਹਾਤੀ ਮੰਡਲ ਪ੍ਰਧਾਨ ਹਰਚਰਨ ਸਿੰਘ ਅਗੇਤੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵੱਖ-ਵੱਖ ਪਾ","PublishDate":"Sun, 02 Jan 2022 11:34:06 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-bjp-join-9008002.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਕੀਤਾ ਸ਼ਬਦ ਕੀਰਤਨ","Content":"ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਚੱਲ ਰਹੇ ਕਿਸਾਨਾਂ ਦੇ ਸੰਘਰਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਅੱਜ ਇਲਾਕੇ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦਾ ਸ਼ੁਕਰਾਨਾ ਕਰਦੇ ਹੋਏ ਗੁਰਦੁਆਰਾ ਅਕਾਲ ਬੁੰਗਾ ਸਾਹਿਬ ਵਿਖੇ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ।","PublishDate":"Sun, 02 Jan 2022 11:34:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9008001.html"},{"Title":"ਜੱਗੀ ਸਿੰਘ ਸਿੱਧੂ ਬਣੇ ਡਕੌਂਦਾ ਯੂਨੀਅਨ ਰਾਮਾਂ ਮੰਡੀ ਦੇ ਪ੍ਰਧਾਨ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ\\ਡਕੌਂਦਾ ਬਲਾਕ ਸੰਗਤ ਦੇ ਪ੍ਰਧਾਨ ਹਰਵਿੰਦਰ ਸਿੰਘ ਕੋਟਲੀ ਅਤੇ ਬਲਾਕ ਸਕੱਤਰ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਫੁੱਲੋ ਮਿੱਠੀ ਵੱਲੋਂ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਦੀ ਮੰਗ 'ਤੇ ਐਤਵਾਰ ਨੂੰ ਰਾਮਾਂ ਸ਼ਹਿਰ ਅੰਦਰ ਯੂਨੀਅਨ ਦੀ ਇਕਾਈ ਗਠਿਤ ਕਰ ਕੇ ਚੋਣ ਕੀਤੀ ਗਈ, ਜਿਸ 'ਚ ਜੱਗੀ ਸਿੰਘ ਸਿੱਧੂ ਪ੍ਰਧਾਨ, ਰਣਜੀਤ ਸਿੰਘ ਜਨਰਲ ਸਕੱਤਰ, ਕਾਲਾ","PublishDate":"Sun, 02 Jan 2022 11:34:05 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-jaggi-singh-sidhu-became-the-president-of-dakonda-union-ram-mandi-9008000.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦੇ ਤੇ ਮਾਤਾ ਗੁਜਰੀ ਦੀ ਸ਼ਹਾਦਤ ਸਬੰਧੀ ਦਸਤਾਰ ਸਿਖਲਾਈ ਕੈਂਪ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਮਲਕਾਣਾ ਵਿਖੇ ਨੌਜਵਾਨ ਏਕਤਾ ਵੈਲਫੇਅਰ ਕਲੱਬ ਵੱਲੋਂ ਦਸਮ ਪਾਤਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਾਰੇ ਸਾਹਿਬਜ਼ਾਦੇ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦੀ ਲਾਸਾਨੀ","PublishDate":"Sun, 02 Jan 2022 11:32:01 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-conduct-turban-training-camps-competitions-dedicated-to-the-unparalleled-martyrdom-of-sahibzada-and-mata-gujri-ji-9007999.html"},{"Title":"ਪਿੰਡਾਂ ਤੇ ਸ਼ਹਿਰਾਂ 'ਚ ਠੀਕਰੀ ਪਹਿਰਾ ਲਾਉਣ ਦੇ ਆਦੇਸ਼","Content":"ਸਟਾਫ਼ ਰਿਪੋਰਟਰ, ਮੋਗਾ : ਡੀਸੀ ਮੋਗਾ ਹਰੀਸ਼ ਨਈਅਰ ਨੇ ਦੱਸਿਆ ਕਿ ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਵਿੱਚ ਫੌਜਦਾਰੀ ਧਾਰਾ 144 ਅਧੀਨ ਲੋਕ ਹਿੱ","PublishDate":"Sun, 02 Jan 2022 11:29:56 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-dc-issues-various-restraining-orders-till-january31-9007998.html"},{"Title":"ਰੇਲਵੇ ਵਿਭਾਗ ਨੇ ਆਰਜ਼ੀ ਰਸਤੇ ਕੀਤੇ ਬੰਦ, ਲੋਕਾਂ 'ਚ ਰੋਸ","Content":"ਰੇਲਵੇ ਵਿਭਾਗ ਵੱਲੋਂ ਆਬਾਦੀ ਵਾਲੇ ਇਲਾਕੇ 'ਚ ਕੰਧ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਜਿਸ ਦੇ ਕਾਰਨ ਆਰਜ਼ੀ ਰਸਤਿਆਂ ਨੂੰ ਮੁਕੰਮਲ ਤੌਰ 'ਤੇ ਬੰਦ ਕਰ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਨ੍ਹਾਂ ਆਰਜ਼ੀ ਰਸਤੇ ਬੰਦ ਹੋਣ ਕਾਰਨ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਭਾਰੀ ਮੁਸੀਬਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇਗਾ। ਪਿੰਡ ਢੇਰ ਦੇ ਵਾਸੀਆਂ ਨੇ ਅੱਜ ਰੇਲਵੇ ਵਿਭਾਗ ਵੱਲੋਂ ਕੀਤੀ ਜਾ ਰਹੀ ਕੰਧ 'ਤੇ ਸਖ਼ਤ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।\n","PublishDate":"Sun, 02 Jan 2022 11:29:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9007997.html"},{"Title":"ਉਮੀਦਾਂ 'ਤੇ ਖਰਾ ਉਤਰਾਂਗਾ - ਦਸੂਹਾ","Content":"ਪਿੰਡ ਡੁਮਾਣਾ ਵਿਖੇ ਹਲਕਾ ਇੰਚਾਰਜ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਸੰਯੁਕਤ ਮਨਜੀਤ ਦਸੂਹਾ ਦੇ ਹੱਕ ਵਿੱਚ ਮੀਟਿੰਗ ਹੋਈ, ਜਿਸ ਵਿੱਚ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਬੜੇ ਉਤਸ਼ਾਹ ਨਾਲ ਹਿੱਸਾ ਲੈਂਦਿਆਂ ਵਿਸ਼ਵਾਸ ਦਿਵਾਇਆ ਕਿ ਉਹ ਮਨਜੀਤ ਦਸੂਹਾ ਨੂੰ ਜਿਤਾਉਣ ਲਈ ਪੂਰੀ ਵਾਹ ਲਾਉਣਗੇ।","PublishDate":"Sun, 02 Jan 2022 11:28:53 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-a-meeting-was-held-in-favor-of-manjit-singh-dasuha-at-village-dumana-9007996.html"},{"Title":"ਭਾਰਤ, ਅਮਰੀਕਾ ਤੇ ਯੂਏਈ ਦੇ ਹਿੰਦੂਆਂ ਨੇ ਪਾਕਿਸਤਾਨ ਦੇ ਟੇਰੀ ਮੰਦਰ 'ਚ ਕੀਤੀ ਪੂਜਾ","Content":"ਪਿਸ਼ਾਵਰ (ਪੀਟੀਆਈ) : ਭਾਰਤ, ਅਮਰੀਕਾ ਤੇ ਖਾੜੀ ਦੇਸ਼ਆਂ ਦੇ 200 ਤੋਂ ਵੱਧ ਹਿੰਦੂ ਸ਼ਰਧਾਲੂਆਂ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਵਿਚਾਲੇ ਪਾਕਿਸਤਾਨ ਦੇ 100 ਸਾਲ ਪੁਰਾਣੇ ਮਹਾਰਾਜ ਪਰਮਹੰਸ ਜੀ ਮੰਦਰ 'ਚ ਪੂਜਾ ਕੀਤੀ। ਇਸ ਨੂੁੰ ਟੇਰੀ ਮੰਦਰ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। 1919 'ਚ ਮਹਾਰਾਜ ਪਰਮਹੰਸ ਜੀ ਨੇ ਟੇਰੀ ਪਿੰਡ 'ਚ ਆਖ਼ਰੀ ਸਾਹ ਲਿਆ ਸੀ। ਅਗਲੇ ਸਾਲ ਇੱਥੇ ਮੰਦਰ ਦਾ ਨਿਰਮਾਣ ਕਰਵਾਇਆ ਗਿਆ ਸੀ। ਪਿਛਲੇ ਸਾਲ ਕੱਟੜਪੰਥੀ","PublishDate":"Sun, 02 Jan 2022 11:28:53 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-hindus-from-india-in-pak-9007995.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]