[{"Title":"ਫੌਜੀ ਗੱਡੀ ਦੀ ਟੱਕਰ ਨਾਲ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੀ ਮੌਤ, ਮਾਮਲਾ ਦਰਜ","Content":"ਫਿਰੋਜ਼ਪੁਰ ਕੈਂਟ ਸਥਿਤ ਭਗਵਾਨ ਵਾਲਮੀਕ ਮੰਦਿਰ ਕੋਲ ਇਕ ਫੌਜੀ ਗੱਡੀ ਵੱਲੋਂ ਟੱਕਰ ਮਾਰੇ ਜਾਣ  'ਤੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੀ ਮੌਤ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਇਸ ਸਬੰਧੀ ਥਾਣਾ  ਫਿਰੋਜ਼ਪੁਰ ਕੈਂਟ ਪੁਲਿਸ ਨੇ ਮਿਲਟਰੀ ਗੱਡੀ ਦੇ ਅਣਪਛਾਤੇ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","PublishDate":"Mon, 13 Nov 2023 10:17:45 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-motorcycle-rider-dies-after-being-hit-by-army-vehicle-case-registered-9301269.html"},{"Title":"VIDEO : ਟਾਈਗਰ 3 ਦੇ ਸ਼ੋਅ ਦੌਰਾਨ ਦਰਸ਼ਕਾਂ ਨੇ ਚਲਾਏ ਪਟਾਕੇ, ਵੀਡੀਓ ਵਾਇਰਲ ਹੋਣ 'ਤੇ ਸਲਮਾਨ ਖ਼ਾਨ ਨੇ ਕਹੀ ਇਹ ਗੱਲ","Content":"Salman Khan ਦੇ ਪ੍ਰਸ਼ੰਸਕਾਂ ਵੱਲੋਂ ਪਟਾਕੇ ਚਲਾਉਣ ਦੀ ਇਕ ਵੀਡੀਓ ਵਾਇਰਲ ਹੋ ਰਹੀ ਹੈ। ਵੀਡੀਓ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਮਾਲੇਗਾਓਂ ਪੁਲਿਸ ਨੇ ਮਹਾਰਾਸ਼ਟਰ ਪੁਲਿਸ ਐਕਟ ਦੀ ਧਾਰਾ 112 ਅਤੇ 117 ਦੇ ਤਹਿਤ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਦੇ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Mon, 13 Nov 2023 10:17:17 +00:00","Link":"https://www.punjabijagran.com/national/general-video-spectators-set-off-firecrackers-during-the-show-of-tiger-3-salman-khan-fans-created-a-ruckus-9301278.html"},{"Title":"ਆਮ ਆਦਮੀ ਦੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਵਿਕਾਸ ਕਾਰਜਾਂ 'ਚ ਕੋਈ ਕਮੀ ਨਹੀਂ ਰਹਿਣ ਦੇਵੇਗੀ : ਰੰਧਾਵਾ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਚਰਨਛੋਹ ਪ੍ਰਰਾਪਤ ਇਤਿਹਾਸਕ ਕਸਬਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੇ ਵਿਕਾਸ 'ਚ ਕੋਈ ਕਮੀ ਨਹੀ ਰਹਿਣ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਗੁਰਦੀਪ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ 50 ਲੱਖ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਨ ਵਾਲੇ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੇ ਮੇਨ ਬਾਜ਼ਾਰ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰਵਾਉਣ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਕਸਬੇ ਦੇ","PublishDate":"Mon, 13 Nov 2023 10:15:19 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-he-aam-aadmi-party-government-will-not-allow-any-deficiency-in-development-works-randhawa-9301281.html"},{"Title":"ਲਾਰੈਂਸ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ 'ਚ ਦੀਵਾਲੀ ਮੌਕੇ ਲੱਗੀਆਂ ਰੌਣਕਾਂ","Content":"ਲਾਰੈਂਸ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਨੂੰ ਬਹੁਤ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਸਕੂਲ ਦਾ ਹਰ ਇੱਕ ਵਿਦਿਆਰਥੀ ਇਸ ਤਿਉਹਾਰ ਨੂੰ ਲੈ ਕੇ ਬਹੁਤ ਉਤਸ਼ਾਹ 'ਚ ਸੀ। ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਜਮਾਤ ਨੂੰ ਸਜਾਉਣ ਅਤੇ ਰੰਗੋਲੀ ਮੁਕਾਬਲੇ","PublishDate":"Mon, 13 Nov 2023 10:14:18 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-diwali-celebrations-at-lawrence-international-school-9301280.html"},{"Title":"ਐਕਸੈਲਸੀਆਰ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਐਕਸੈਲਸੀਅਰ ਪਬਲਿਕ ਸਕੂਲ (ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ) ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਬੇਰਿੰਗ ਇੰਟਰ ਕਾਲਜੀਏਟ ਸਾਇੰਸ ਫੈਸਟ ਦੇ ਵੱਖ-ਵੱਖ ਮੁਕਾਬਲਿਆਂ 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਕੇ ਸਕੂਲ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕੀਤਾ। ਇਹ ਮੁਕਾਬਲਾ ਬੇਰਿੰਗ ਕਾਲਜੀਏਟ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬਟਾਲਾ","PublishDate":"Mon, 13 Nov 2023 10:13:17 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-students-of-excelcr-public-school-achieved-important-milestones-9301279.html"},{"Title":"ਭੱਠਲ ਕਾਲਜ ਦੇ ਮੁਲਾਜ਼ਮਾਂ 'ਚ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਰੋਸ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਲਹਿਰੇ ਦੇ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਨੂੰ ਬੰਦ ਕਰਕੇ ਉੱਥੇ ਕੰਮ ਕਰਦੇ 100 ਤੋਂ ਵੱਧ ਪੱਕੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਨੌਕਰੀ ਤੋਂ ਕੱਢਣ ਦੇ ਫੈਸਲੇ ਦੇ ਵਿਰੋਧ ਕਾਰਨ ਜਿੱਥੇ ਕਾਲਜ ਗੇਟ ਤੇ ਚੱਲ ਰਿਹਾ ਪੱਕਾ ਧਰਨਾ ਅੱਜ 35ਵੇਂ ਦਿਨ ਚ ਸ਼ਾਮਿਲ ਹੋ ਗਿਆ, ਉੱਥੇ ਹੀ ਅੱਜ ਦੀਵਾਲੀ ਵਾਲੇ ਦਿਨ ਵੀ ਕਾਲਜ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ। ਕ","PublishDate":"Mon, 13 Nov 2023 10:09:13 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-employees-of-bhattal-college-celebrated-black-diwali-employees-of-bhattal-college-celebrated-black-diwali-9301277.html"},{"Title":"ਸੋਮਵਤੀ ਮੱਸਿਆ ਮੌਕੇ ਕੀਤਾ ਰੁਦਰ ਅਭਿਸ਼ੇਕ","Content":"ਸੋਮਵਤੀ ਮੱਸਿਆ ਸੰਗਤਾਂ ਵੱਲੋ ਪ੍ਰਰਾਚੀਨ ਸ੍ਰੀ ਸ਼ਿਵਾਲਾ ਮੰਦਰ ਮਖੂ ਵਿਖੇ ਸ਼ਿਵਿਲੰਗ 'ਤੇ ਰੁਦਰ ਅਭਿਸ਼ੇਕ ਕਰਕੇ ਮਨਾਈ ਗਈ। ਮੰਦਰ ਦੇ ਪੁਜਾਰੀ ਪੰਡਤ ਸਿਆ ਰਾਮ ਵੱਲੋਂ ਸੰਗਤ ਕੋਲੋਂ","PublishDate":"Mon, 13 Nov 2023 10:09:13 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-on-the-occasion-of-somvati-masya-the-devotees-performed-rudra-abhishek-on-the-shivling-9301276.html"},{"Title":"ਸੰਤ ਇਕਬਾਲ ਸਿੰਘ ਦੀ ਯਾਦ 'ਚ ਸਮਾਗਮ ਅੱਜ ਤੋਂ","Content":"ਪਦਮਸ਼੍ਰੀ, ਵਿਦਿਆ ਮਾਰਤੰਡ ਅਤੇ ਸ਼ੋ੍ਮਣੀ ਪੰਥ ਰਤਨ ਸੰਤ ਬਾਬਾ ਇਕਬਾਲ ਸਿੰਘ ਬੜੂ ਸਾਹਿਬ ਵਾਲਿਆਂ ਦੀ ਮਿੱਠੀ ਤੇ ਨਿੱਘੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਮਹਾਨ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਜਨਮ ਅਸਥਾਨ ਚੀਮਾ ਵਿਖੇ 14 15 ਅਤੇ 16 ਨਵੰਬਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਗੁਰਦੁਆਰਾ ਜਨਮ ਅਸਥਾਨ ਚੀਮਾ ਮੰਡੀ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾ","PublishDate":"Mon, 13 Nov 2023 10:07:10 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-event-in-memory-of-sant-baba-iqbal-singh-baru-sahib-from-today-9301275.html"},{"Title":"ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਅਕੈਡਮੀ 'ਚ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਕਣਕਵਾਲ ਚਹਿਲਾਂ-ਹੀਰੋਂ ਖੁਰਦ ਰੋਡ 'ਤੇ ਸਥਿੱਤ ਇਸ ਖੇਤਰ ਦੀ ਨਾਮਵਰ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਅਕੈਡਮੀ ਸਤੌਜ ਵੱਲੋਂ ਦਿਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਦੇ ਸਬੰਧ ਵਿੱਚ ਅਕੈਡਮੀ ਵਿਖੇ “ਦਿਵਾਲੀ ਫੇਟ” ਕਰਵਾਇਆ ਗਿਆ।ਜਿਸ ਵਿੱਚ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਉਹਨਾਂ ਦੇ ਦੇ ਮਾਪਿਆਂ ਨੇ ਵੀ ਭਰਪੂਰ ਆਨੰਦ ਮਾਨਿਆ। ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਤਰਾਂ੍ਹ ਦੇ ਝੂਲਿਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਊਠ ਦੀ ਸਵਾਰੀ ਦਾ ਵੀ ਆਨੰਦ ਲਿ","PublishDate":"Mon, 13 Nov 2023 10:05:08 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-diwali-fete-was-celebrated-with-pomp-at-shaheed-udham-singh-academy-satauj-9301274.html"},{"Title":"ਜਥੇਦਾਰ ਇੰਦਰਮੋਹਨ ਸਿੰਘ ਗੁਰੂਘਰ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ","Content":"ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਅਤੇ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਦੂਜੀ ਵਾਰ ਅੰਤਿ੍ੰਗ ਕਮੇਟੀ ਮੈਂਬਰ ਚੁਣੇ ਗਏ ਜਥੇਦਾਰ ਇੰਦਰਮੋਹਨ ਸਿੰਘ ਲਖਮੀਰਵਾਲਾ ਨੇ ਗੁਰਦੁਆਰਾ ਨਾਨਕਸਰ ਚੀਮਾ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋ ਕੇ ਸੰਤ ਬਾਬਾ ਅਤਰ ਸਿੰਘ ਜੀ ਦਾ ਆਸ਼ੀਰਵਾਦ ਲਿਆ। ਜਥੇਦਾਰ ਲਖਬੀਰ ਵਾਲਾ ਨੇ ਕਿਹਾ ਕਿ ਉਹਨਾਂ ਨੂੰ ਜੋ ਸੇਵਾ ਮਿਲੀ ਹੈ ਉਹ ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ ਨਿਭਾਉਣਗੇ। ਉਹਨਾਂ ਆਪਣੀ ਇਸ ਨਿਯੁਕਤੀ 'ਤੇ ਸ਼ੋ੍ਮਣੀ ਗ","PublishDate":"Mon, 13 Nov 2023 10:03:06 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-newly-appointed-interim-committee-member-indramohan-singh-lakhmirwala-honored-9301273.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]