[{"Title":"ਪਿੰਡ ਚੱਕ ਬਧਾਈ ਸੋਹਣੇਵਾਲਾ ਵਿਖੇ ਲਾਇਆ ਮੈਗਾ ਕੋਵਿਡ 19 ਟੀਕਾਕਰਨ ਕੈਂਪ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਸੂਦਨ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਰੰਜੂ ਸਿੰਗਲਾ ਤੇ ਐੱਸਐੱਮਓ ਸੀਐਚਸੀ ਚੱਕਸ਼ੇਰੇ ਵਾਲਾ ਡਾ. ਸੁਨੀਲ ਬਾਂਸਲ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਨੋਡਲ ਅਫਸਰ  ਡਾ. ਵਰੁਣ ਵਰਮਾ ਦੀ ਸੁਪਰਵਾਈਜ਼ਨ ਅਧੀਨ ਗੋਇਲ ਓਵਰਸੀਜ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਗੁਰਦੁਆਰਾ ਪਿੰਡ ਚੱਕ ਬਧਾਈ","PublishDate":"Sun, 12 Dec 2021 09:35:30 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-mega-covid-19-vaccination-camp-at-village-chakk-badhai-sohanewala-8997216.html"},{"Title":"ਟੀਕਾਕਰਨ ਕੈਂਪ ਦੌਰਾਨ 101 ਲੋਕਾਂ ਨੇ ਲਗਵਾਏ ਟੀਕੇ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਗੁਰਿੰਦਰਬੀਰ ਕੌਰ ਦੀਆਂ ਹਦਾਇਤਾਂ 'ਤੇ ਲਾਇਨਜ਼ ਕਲੱਬ 321 ਡੀ ਐਕਟਿਵ ਵੱਲੋਂ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਇੰਦਰ ਮੋਹਨ ਗੁਪਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸਿਵਲ ਹਸਪਤਾਲ ਨਵ","PublishDate":"Sun, 12 Dec 2021 09:34:28 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-101-vaccinated-in-special-vaccination-camp-organized-by-lions-club-321d-active-8997215.html"},{"Title":"ਅੰਦੋਲਨ ਜਿੱਤ ਕੇ ਆਏ ਕਿਸਾਨ ਕੀਤੇ ਸਨਮਾਨਿਤ","Content":"ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਜਿੱਤਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਸਿੱਧੂਪੁਰ ਵੱਲੋਂ ਨੇੜਲੇ ਪਿੰਡ ਢੀਂਡਸਾ ਦੇ ਗੁਰੂਘਰ ਵਿਖੇ ਸ਼ੁਕਰਾਨਾ ਅਰਦਾਸ ਕਰਵਾਈ ਗਈ ਅਤੇ ਚਾਹ ਪਕੌੜਿਆਂ ਦਾ ਲੰਗਰ ਵੀ ਲਾਇਆ ਗਿਆ। ਕਿਸਾਨਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਵੀ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਮੇਂ ਬਲਾਕ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਹਰਦੀਪ ਸਿੰਘ ਢੀਂਡਸਾ, ਪੇ੍ਮ ਸਿੰਘ ਖ਼ਾਲਸਾ, ਚਮਕੌਰ ਸਿੰਘ, ਗੁਰਪਿਆਰ ਸਿੰਘ, ਜਗਸੀਰ ਸਿੰਘ ,ਕੁਲਵੀਰ ਸਿੰਘ ,ਅਮਨ ਸਿੰਘ, ਕਲਿਆਣ ਸਿੰਘ, ਜੱਗੀ ਸਿੰਘ, ਗੁਰਤੇਜ ਸਿੰਘ,","PublishDate":"Sun, 12 Dec 2021 09:33:25 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-in-the-joy-of-winning-the-movement-honored-the-hardworking-farmers-8997214.html"},{"Title":"ਦਿੱਲੀ ਮੋਰਚਾ ਫਤਿਹ ਕਰਕੇ ਪਹੁੰਚੇ ਕਿਸਾਨਾਂ ਦਾ ਨਿੱਘਾ ਸਵਾਗਤ","Content":"ਖੇਤੀ ਕਾਨੂੰਨ ਰੱਦ ਹੋਣ ਤੋਂ ਬਾਅਦ ਦਿੱਲੀ ਮੋਰਚਾ ਫਤਿਹ ਕਰਕੇ ਘਰਾਂ ਨੂੰ ਵਾਪਸ ਪਰਤ ਰਹੇ ਕਿਸਾਨਾਂ ਦਾ ਸ਼ਹਿਰ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਕਰਕੇ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਸਥਾਨਕ ਨਵੀਂ ਅਨਾਜ ਮੰਡੀ ਵਿਖੇ ਨਿੱਘਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਭਾਂਬਰੀ ਡੇਅਰੀ ਤੇ ਤਾਰਾ ਹੈਲਥ ਜਿੰਮ ਵੱਲੋਂ ਕਿਸਾਨ ਆਗੂਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ਤੇ ਖੇਤੀ ਕਾਨੂੰਨ ਰੱਦ ਹੋਣ ਦੀ ਖ਼ੁਸ਼ੀ ਵਿੱਚ ਜੋਗਿੰਦਰ ਭਾਂਬਰੀ, ਵਿਸ਼ਾਲ ਭਾਂਬਰੀ ਨੇ ਕਿਸਾਨਾਂ ਦੇ ਸੰਘਰਸ਼ ਨੂੰ ਸਲਾਮ ਕਰਦਿਆਂ ਸਮੁੱਚੇ ਵਰਗ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ। ਇਸ ਮੌਕੇ ਮਿਠਾਈ, ਪ","PublishDate":"Sun, 12 Dec 2021 09:32:24 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-a-warm-welcome-to-the-farmers-who-arrived-after-the-victory-of-delhi-morcha-8997213.html"},{"Title":"ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਬੋਲੇ- ਪ੍ਰਿਅੰਕਾ ਤੇ ਰਾਹੁਲ ਖਾਨਦਾਨੀ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਸਾਰੀਆਂ ਗੱਲਾਂ ਮੰਨਾਂਗਾ ਪਰ ਪੰਜਾਬ ਦਾ ਹਿੱਤ ਮੇਰੇ ਲਈ ਸਭ ਤੋਂ ਉੱਪਰ","Content":"ਜਦੋਂ ਸਿੱਧੂ ਨੂੰ ਪੁੱਛਿਆ ਗਿਆ ਕਿ ਜੇਕਰ ਪਾਰਟੀ ਹਾਈਕਮਾਂਡ ਨੇ ਚੋਣਾਂ ਜਿੱਤਣ ਤੋਂ ਬਾਅਦ ਮੁੱਖ ਮੰਤਰੀ ਨਾ ਬਣਾਇਆ ਤਾਂ ਉਨ੍ਹਾਂ ਦਾ ਸਟੈਂਡ ਕੀ ਹੋਵੇਗਾ? ਇਸ ਦੇ ਜਵਾਬ 'ਚ ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਹਾਲਾਤ ਨਾ ਬਦਲੇ ਤਾਂ ਉਹ ਜ਼ਿੰਮੇਵਾਰੀ ਨਹੀਂ ਲੈਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਿੱਧੂ ਮਰਦਾ ਮਰ ਜਾਊਗਾ ਪਰ ਪੰਜਾਬ ਤੋਂ ਬਾਹਰ ਨਹੀਂ ਜਾਊਗਾ। ","PublishDate":"Sun, 12 Dec 2021 09:31:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-navjot-singh-sidhu-statement-about-priyanka-gandhi-and-rahul-gandhi-8997197.html"},{"Title":"ਛਾਜਲੀ 'ਚ ਨਿੱਤ ਦਿਨ ਵਾਪਰ ਰਹੀਆਂ ਨੇ ਚੋਰੀ ਤੇ ਲੁੱਟ ਖੋਹ ਦੀਆਂ ਘਟਨਾਵਾਂ","Content":"ਪਿੰਡ ਛਾਜਲੀ ਵਿਖੇ ਨਿੱਤ ਦਿਨ ਚੋਰੀ ਅਤੇ ਲੁੱਟਖੋਹ ਦੀਆਂ ਘਟਨਾਵਾਂ ਵਾਪਰ ਰਹੀਆਂ ਹਨ, ਜਿਸ ਨੂੰ ਲੈ ਕੇ ਲੋਕਾਂ ਵਿਚ ਸਹਿਮ ਦਾ ਮਾਹੌਲ ਬਣਿਆ ਹੋਇਆ ਹੈ  ਪਰ ਅੱਜ ਤੱਕ ਪੁਲਿਸ ਕਿਸੇ ਵੀ ਮੁਲਜ਼ਮ ਨੂੰ ਫੜ ਨਹੀਂ ਸਕੀ। ਅੱਜ ਸਵੇਰੇ ਕਰੀਬ ਛੇ ਵਜੇ ਲੁਟੇਰਾ ਗਰੋਹ ਨੇ ਇੱਕ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮ ਦੇ ਘਰ ਦਾਖ਼ਲ ਹੋ ਗਏ  ਲੁੱਟ ਖੋਹ ਦੀ  ਘਟਨਾ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ। ਇਸ ਸੰਬੰਧੀ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਠਾਕੁਰ ਸਿੰਘ ਪੁੱਤਰ ਸਰਦਾਰਾ ਸਿੰਘ ਪੱਤੀ ਸਹਾਰਨਾ ਵਾਸੀ ਛਾਜਲੀ ਨੇ ਦੱਸਿਆ ਕਿ  ਅੱਜ ਸਵੇਰੇ ਕਰੀਬ ਛੇ ਵਜੇ ਉਹ ਅ","PublishDate":"Sun, 12 Dec 2021 09:31:21 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-incidents-of-theft-and-looting-are-happening-daily-in-chhajli-8997212.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਕਿਸਾਨਾਂ-ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ 7 ਜਥੇਬੰਦੀਆਂ ਨੇ ਰੇਲਵੇ ਟ੍ਰੈਕ ਕੀਤੇ ਜਾਮ, ਤਿੰਨ ਜਗ੍ਹਾ ਲਾਇਆ ਧਰਨਾ, ਕਰ ਰਹੇ ਇਹ ਮੰਗ","Content":"ਦਿੱਲੀ ਅਤੇ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਆਉਣ-ਜਾਣ ਵਾਲੀਆਂ ਟਰੇਨਾਂ ਦਾ ਸੰਚਾਲਨ ਠੱਪ ਹੋ ਗਿਆ ਤੇ ਯਾਤਰੀ ਪਰੇਸ਼ਾਨ ਹਨ। ਰੇਲਵੇ ਮੁਤਾਬਕ ਸ਼ਤਾਬਦੀ ਐਕਸਪ੍ਰੈਸ ਨੂੰ ਜਲੰਧਰ ਅਤੇ ਸ਼ਾਨ-ਏ-ਪੰਜਾਬ ਨੂੰ ਲੁਧਿਆਣਾ ਵਿਖੇ ਰੋਕਿਆ ਗਿਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਟਰੇਨਾਂ ਨੂੰ ਵੀ ਥਾਂ-ਥਾਂ ਰੁਕਣਾ ਪਿਆ ਹੈ।","PublishDate":"Sun, 12 Dec 2021 09:29:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-seven-organization-of-farmers-and-laborers-jammed-rail-track-in-punjab-8997207.html"},{"Title":"ਕਿਸਾਨ ਅੰਦੋਲਨ 'ਚ ਕਿਸਾਨਾਂ ਦੀ ਇਤਿਹਾਸਕ ਜਿੱਤ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਕਿਸਾਨ ਮਾਰੂ ਨੀਤੀਆਂ ਨਾਲ ਲਾਗੂ ਕੀਤੇ ਤਿੰਨ ਖ਼ੇਤੀ ਕਾਲੇ ਕਾਨੂੰਨਾਂ ਨੂੰ ਰੱਦ ਕਰਵਾਉਣ ਲਈ ਕਿਸਾਨਾਂ ਨੂੰ ਇਕ ਸਾਲ ਤੋਂ ਵੱਧ ਸਮੇਂ ਦਿੱਲੀ ਦੀਆਂ ਬਰੂਹਾਂ 'ਤੇ ਸੰਘਰਸ਼ ਕਰਨਾ ਪਿਆ। ਇਸ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਕਿਸਾਨ ਸ਼ਹੀਦ ਹੋ ਗਏ। ਪਰ ਕਿਸਾਨਾਂ ਦੇ ਮਜ਼ਬੂਤ ਇਰਾਦਿਆਂ ਦੇ ਅੱਗੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਝੁਕਣਾ ਪਿਆ","PublishDate":"Sun, 12 Dec 2021 09:29:18 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-farmers-win-historic-victory-in-kisan-movement-hero-8997211.html"},{"Title":"ਦੋਆਬਾ ਗਰੁੱਪ ਆਫ ਕਾਲਜ 'ਚ ਕਰਵਾਈ ਫਰੈੱਸ਼ਰ ਪਾਰਟੀ","Content":"ਦੋਆਬਾ ਗਰੁੱਪ ਆਫ਼ ਕਾਲਜ ਵਿਖੇ ਫਰੈੱਸ਼ਰ ਪਾਰਟੀ ਮਨਾਈ ਗਈ, ਜਿਸ 'ਚ ਕਾਲਜ ਦੀਆਂ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਧ ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ। ਪਾਰਟੀ ਵਿਚ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਭੰਗੜਾ, ਗਿੱਧਾ, ਸਕਿੱਟ, ਸੋਲੋ ਸਾਂਗ, ਗਰੁੱਪ ਡਾਂਸ ਆਦਿ ਸਮਾਗਮ ਕਰ","PublishDate":"Sun, 12 Dec 2021 09:29:17 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-fresher-party-held-at-doaba-group-of-colleges-8997210.html"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਜਿੱਤਣ ਦੀ ਖੁਸ਼ੀ 'ਚ ਕੱਿਢਆ ਮਾਰਚ","Content":"ਕਿਸਾਨ ਸੰਘਰਸ਼ ਵਿੱਚ ਸ਼ਾਮਲ ਕਿਸਾਨਾਂ ਦੇ ਕਾਫਲਿਆਂ ਦੇ ਸਵਾਗਤ ਵਿੱਚ ਜੇਤੂ ਮਾਰਚ ਕੀਤਾ ਗਿਆ। ਇਹ ਮਾਰਚ ਲੋਕ ਚੇਤਨਾ ਮੰਚ, ਲਹਿਰਾਗਾਗਾ ਅਤੇ ਭਰਾਤਰੀ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੱਿਢਆ ਗਿਆ। ਮੋਟਰ ਸਾਈਕਲਾਂ ਅਤੇ ਕਾਰਾਂ ਦੇ ਵੱਡੇ ਕਾਫਲੇ ਨੇ ਨਾਅਰਿਆਂ ਨਾਲ ਅਤੇ ਲੱਡੂਆਂ ਨਾਲ ਹਰੇਕ ਦਾ ਮੂੰਹ ਮਿੱਠਾ ਕਰਾ ਕੇ ਕਿਸਾਨ ਘੋਲ ਦੇ ਜਿੱਤਣ ਦੀ ਖੁਸ਼ੀ ਮਨਾਈ। ਜ਼ਕਿਰਯੋਗ ਹੈ ਕਿ ਲੋਕ ਚੇਤਨਾ ਮੰਚ ਅਤੇ ਇਲਾਕੇ ਦੀਆਂ ਜਨਤਕ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਪਿਛਲੇ 29 ਹਫਤਿਆਂ ਤੋਂ ਕਿਸਾਨ ਅੰਦੋਲਣ ਦੇ ਹੱਕ ਵਿੱਚ ਹਰ ਸ਼","PublishDate":"Sun, 12 Dec 2021 09:28:16 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-march-in-the-city-in-celebration-of-the-victory-of-the-peasant-movement-8997209.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]