[{"Title":"ਲੈਦਰ ਬਾਲ ਕ੍ਰਿਕਟ ਟੂਰਨਾਮੈਂਟ ਦਾ ਹੋਇਆ ਆਗਾਜ਼","Content":"ਰਿਸ਼ੀ ਕ੍ਰਿਕਟ ਕਲੱਬ ਵੱਲੋਂ ਪਹਿਲਾ ਲੈਦਰ ਬਾਲ ਕ੍ਰਿਕਟ ਟੂਰਨਾਮੈਂਟ ਪਰਵਾਸੀ ਭਾਰਤੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ  ਕਰਵਾਇਆ ਗਿਆ। ਕ੍ਰਿਕਟ ਟੂਰਨਾਮੈਂਟ ਦਾ ਉਦਘਾਟਨ ਬਤੌਰ ਮੁੱਖ ਮਹਿਮਾਨ ਕੌਂਸਲਰ ਸੁਖਰਾਜ ਕੌਰ ਿਢੱਲੋਂ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਕਲੱਬ ਦੇ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਮੁੱਖ ਮਹਿਮਾਨ ਕੌਂਸਲਰ ਸੁਖਰਾਜ ਕੌਰ ਿਢੱਲੋਂ ਦਾ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੁਖਰਾਜ ਕੌਰ ਿਢੱਲੋਂ ਨੇ ਬੋਲਦਿਆਂ ਕਿਹਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੂੰ ਖੇਡ ਦੇ ਮੈਦਾਨਾਂ ਨਾਲ ਜੋੜਨ ਲਈ ਇਹੋ ਜਿਹੇ ਉਪਰਾਲੇ ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ। ਜਿਸ ਨਾਲ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੂੰ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰੱਖਿਆ ਜਾ ਸਕੇ। \n ਟੂਰਨਾਮੈਂਟ ਦੌਰਾਨ ਸ਼ੁਰੂਆਤੀ ਮੈਚ ਗੁਰਾਇਆ","PublishDate":"Wed, 29 Dec 2021 13:05:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sports-news-9006170.html"},{"Title":"ਮਹੀਨਾਵਾਰ ਸਾਹਿਤਕ ਇਕੱਤਰਤਾ 'ਚ ਬੰਨਿ੍ਹਆ ਰੰਗ","Content":"ਐੱਸਐੱਸਡੀ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਸਾਹਿਤ ਸਭਾ ਮਾਛੀਵਾੜਾ ਦੀ ਮਹੀਨਾਵਾਰ ਸਾਹਿਤਕ ਇਕੱਤਰਤਾ ਸਭਾ ਦੇ ਪ੍ਰਧਾਨ ਟੀ ਲੋਚਨ ਦੀ ਪ੍ਰਧਾਨਗੀ 'ਚ ਹੋਈ। ਵੱਖ-ਵੱਖ ਸ਼ੋਕ ਮਤਿਆਂ ਰਾਹੀਂ ਸਾਹਿਤ ਸਭਾ ਮਾਛੀਵਾੜਾ ਦੇ ਮੋਢੀ ਨਰਿੰਦਰ ਮਾਨੂੰਪੁਰੀ, ਪੰਜਾਬੀ ਲਿਖਾਰੀ ਸਭਾ ਰਾਮਪੁਰ ਦੇ ਪ੍ਰਧਾਨ ਜਸਵੀਰ ਝੱਜ ਦੇ ਪਿਤਾ ਸੁਖਦੇਵ ਸਿੰਘ ਝੱਜ ਤੇ ਆਲੋਚਕ ਤੇ ਚਿੰਤਕ ਸਸ ਦੁਸਾਂਝ ਦੀ ਮੌਤ 'ਤੇ ਡੂੰਘੇ ਦੁੱਖ ਦਾ ਇਜ਼ਹਾਰ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 29 Dec 2021 13:05:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sahit-sabha-meeting-punjabijagran-9006171.html"},{"Title":"ਧਾਮੀ ਸ਼ਰਮਾ ਨੇ ਸਾਰੇ ਅਹੁਦਿਆਂ ਤੋਂ ਦਿੱਤਾ ਅਸਤੀਫਾ","Content":"ਅਹੁਦਿਆਂ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇ ਦਿੱਤਾ ਹੈ, ਜਿਸ ਦੀ ਜਾਣਕਾਰੀ ਉੱਚ ਨੇਤਾਵਾਂ ਨੂੰ ਭੇਜ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਧਾਮੀ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਪੂਰੇ ਹਿੰਦੂ ਸਮਾਜ ਅੰਦਰ ਨਵਜੋਤ ਸਿੱਧੂ ਵੱਲੋ ਬਾਬਾ ਗੁੱਗਾ ਜਾਹਰ ਪੀਰ ਲਈ ਵਰਤੀ ਗਈ ਨਿੰਦਣਯੋਗ ਸ਼ਬਦਾਵਲੀ ਨਾਲ ਪੂਰੇ ਹਲਕੇ 'ਚ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਇਕ ਹਿੰਦੂ ਹੋਣ ਦੇ ਨਾਤੇ ਉਹ ਇਸ ਦੀ ਪੂਰਨ ਤੌਰ 'ਤੇ ਨਿਖੇਧੀ ਕਰਦਾ ਹਾਂ। ਧਾਮੀ ਨੇ ਕਿਹਾ ਕਿ ਨਵਜੋਤ ਸਿੱਧੂ ਵਰਗੇ ਰਸੂਖ਼ਦਾਰ ਨੇਤਾ ਤੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਲਈ ਅਜਿਹੇ ਸ਼ਬਦ ਵਰਤਣੇ ਕੱਤਈ ਚੰਗੀ ਗੱਲ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਗੱਲਾਂ ਨੂੰ ਧਿਆਨ 'ਚ ਰੱਖਦਿਆਂ ਤੇ ਗ਼ੈਰਜ਼ਿੰਮੇਵਾਰਾਨਾ ਰਵੱਈਏ ਨੂੰ ਭਾਂਪਦਿਆਂ ਉਨ੍ਹਾਂ ਨੇ","PublishDate":"Wed, 29 Dec 2021 13:05:34 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-navjot-sidhu-resigns-from-all-congress-posts-over-foul-language-on-baba-guga-jahar-peer-dhami-sharma-9006169.html"},{"Title":"ਧਰਮਿੰਦਰ ਸ਼ਰਮਾ ਨੇ ਕੀਤਾ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਲਈ ਚੋਣ ਪ੍ਰਚਾਰ","Content":"ਨਵੇਂ ਸਾਲ ਦੀ ਵਧਾਈਆਂ ਵੀ ਦਿੱਤੀਆਂ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਅਕਾਲੀ ਦਲ ਦੀ ਸਰਕਾਰ ਬਣਨ 'ਤੇ ਹਲਕੇ ਦੇ ਲੋਕਾਂ ਦੇ ਕੰਮ ਪਹਿਲ ਦੇ ਆਧਾਰ 'ਤੇ ਕੀਤੇ ਜਾਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਬੰਦ ਕੀਤੀਆਂ ਸਕੀਮਾਂ ਨੂੰ ਮੁੜ ਤੋਂ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਵਾਰਡ ਵਾਸੀਆਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਅਕਾਲੀ ਦਲ ਦੀ ਸਰਕਾਰ ਸਮੇਂ ਹਲਕਾ ਡੇਰਾਬੱਸੀ 'ਚ ਲੋੜ ਅਨੁਸਾਰ ਥਾਂ-ਥਾਂ ਓਵਰ ਬਰਿੱਜ ਬਣਾਏ, 55 ਸੁਵਿਧਾ ਕੇਂਦਰ ਬਣੇ, 10 ਹਜ਼ਾਰ ਪਖਾਨੇ ਬਣਾਏ, 22 ਸਕੂਲਾਂ ਨੂੰ ਅਪਗੇ੍ਡ ਕੀਤਾ ਗਿਆ 47 ਹਜ਼ਾਰ ਨੀਲੇ ਕਾਰਡ ਅਤੇ 10 ਹਜ਼ਾਰ ਲੇਬਰ ਕਾਰਡ ਬਣਾਏ, ਸਗਨ ਸਕੀਮ, ਪੈਨਸ਼ਨ ਸਕੀਮ, ਸਕਾਲਰਸ਼ਿਪ ਸਕੀਮ, ਸਾਈਕਲ ਸਕੀਮ ਬਿਜਲੀ ਬਿਲ ਮੁਆਫ਼ ਸਮੇਤ ਹੋਰ ","PublishDate":"Wed, 29 Dec 2021 13:05:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dharmendra-sharma-campaigned-for-shiromani-akali-dal-9006168.html"},{"Title":"ਪੰਜਾਬ 'ਚ 'ਆਪ' ਦੀ ਸਰਕਾਰ ਬਣਨੀ ਤੈਅ : ਪਿੰ੍ਸੀਪਲ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਬੁਢਲਾਡਾ ਤੋਂ ਵਿਧਾਇਕ ਤੇ ਉਮੀਦਵਾਰ ਬੁੱਧ ਰਾਮ ਨੇ ਪਿੰਡ ਹੀਰੋਂ ਖੁਰਦ ਵਿਖੇ ਸਤਨਾਮ ਸਿੰਘ ਨਿੱਕਾ ਦੇ ਘਰ ਰੱਖੇ ਹੋਏ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਜਿਸ ਤਰਾਂ੍ਹ ਚੰਡੀਗੜ੍ਹ ਦੇ ਲੋਕਾਂ ਨੇ ਨਗਰ ਨਿਗਮ ਦੀਆਂ","PublishDate":"Wed, 29 Dec 2021 13:04:19 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-aam-aadmi-party-to-form-government-in-punjab-principal-budh-ram-9006167.html"},{"Title":"ਖਰੜ 'ਚ ਫ਼ਾਰਮੇਸੀ ਅਫ਼ਸਰਾਂ ਵੱਲੋਂ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਜਾਰੀ","Content":"'ਚ ਭਾਰੀ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਅੱਜ ਸੂਬੇ ਭਰ 'ਚ ਜ਼ਿਲ੍ਹਾ ਹੈੱਡਕੁਆਟਰਾਂ ਤੇ ਚੰਨੀ ਸਰਕਾਰ ਦੇ ਪੁਤਲੇ ਫੂਕੇ ਜਾ ਰਹੇ ਹਨ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਵੱਲੋਂ ਜੋ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਪੱਕੇ ਕਰਨ ਦਾ ਕਾਨੂੰਨ ਲਿਆਂਦਾ ਗਿਆ ਹੈ ਉਸ ਦੀਆਂ ਸਾਰੀਆਂ ਸ਼ਰਤਾਂ ਸਾਡੇ ਮੁਲਾਜ਼ਮ ਪੂਰੀਆਂ ਕਰਦੇ ਹਨ ਅਤੇ ਇਸੇ ਕਾਨੂੰਨ ਦੇ ਜਰੀਆਂ ਸਾਡੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਰੈਗੂਲਰ ਹੋਣ ਦੀਆਂ ਆਸਾਂ ਬੱਝੀਆਂ ਹਨ। ਉਨਾਂ੍ਹ ਪੰਜਾਬ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਇਸ ਕਾਨੂੰਨ ਨੂੰ ਤੁਰੰਤ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇ ਤਾਂ ਜੋ ਸਾਡੀਆਂ  ਸੇਵਾਵਾਂ ਰੈਗੂਲਰ ਹੋ ਸਕਣ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਜੇਕਰ ਸਰਕਾਰ ਨੇ ਸਾਡੀਆਂ ਮੰਗਾਂ ਵੱਲ ਧਿਆਨ ਨਾ ਦਿੱਤਾ ਤਾਂ ਸੰਘਰਸ਼ ਹੋ","PublishDate":"Wed, 29 Dec 2021 13:03:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-pharmacy-officials-in-kharar-continue-to-protest-against-the-government-9006166.html"},{"Title":"ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਕਾਲਜ ਵਿਖੇ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਖ਼ਾਲਸਾ ਕਾਲਜ ਫਾਰ ਵਿਮਨ ਝਾੜ ਸਾਹਿਬ ਵਿਖੇ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਕਾਲਜ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਰਜਿੰਦਰ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਕਾਲਜ 'ਚ ਸਿੱਖਿਆ ਪ੍ਰਰਾਪਤ ਕਰ ਰਹੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਵੱਲੋਂ ਮੁਗਲ ਸਰਕਾਰ ਨਾਲ ਕੀਤੇ ਗਏ ਸੰਘਰਸ਼, ਮਾਤਾ ਗੁਜਰੀ ਤੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹੀਦੀ ਤੋਂ ਜਾਣੂ ਕਰਵਾਉਣ ਲਈ ਇਹ ਉਪਰਾਲਾ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 29 Dec 2021 13:00:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-conduct-a-religious-function-program-punjabijagran-9006164.html"},{"Title":"ਮਹਾਮਾਈ ਦੇ ਗੁਣਗਾਣ ਸਬੰਧੀ ਸਮਾਗਮ 31 ਨੂੰ","Content":"ਮਨਦੀਪ ਸਿੰਘ ਝਾਂਜੀ, ਬੱਧਨੀ ਕਲਾਂ : ਨੀਲ ਕੰਠ ਮਹਾਂਦੇਵ ਕਾਵੜ ਸੰਘ ਤੇ ਭਜਨ ਮੰਡਲੀ ਬੱਧਨੀ ਕਲਾਂ ਵੱਲੋਂ ਸਮੂਹ ਨਗਰ ਵਾਸੀਆਂ ਦੇ\nਮਨਦੀਪ ਸਿੰਘ ਝਾਂਜੀ, ਬੱਧਨੀ ਕਲਾਂ : ਨੀਲ ਕੰਠ ਮਹਾਂਦੇਵ ਕਾਵੜ ਸੰਘ ਤੇ ਭਜਨ ਮੰਡਲੀ ਬੱਧਨੀ ਕਲਾਂ ਵੱਲੋਂ ਸਮੂਹ ਨਗਰ ਵਾਸੀਆਂ ਦੇ\n","PublishDate":"Wed, 29 Dec 2021 13:00:54 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-religious-ceremony-at-badhni-kalan-on-31st-december-9006163.html"},{"Title":"90 ਬੋਤਲਾਂ ਨਾਜਾਇਜ ਸ਼ਰਾਬ ਸਮੇਤ ਅੌਰਤ ਕਾਬੂ","Content":"ਪੁਲਿਸ ਨੇ ਨਸ਼ਿਆਂ ਦੇ ਸਮੱਗਲਰਾਂ ਖ਼ਿਲਾਫ਼ ਚਲਾਈ ਗਈ ਮੁਹਿੰਮ ਤਹਿਤ ਇਕ ਅੌਰਤ ਨੂੰ ਉਸ ਦੇ ਘਰੋਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਐੱਚਐੱਚਓ ਬਿਲਗਾ ਹਰਦੀਪ ਸਿੰਘ ਮਾਨ ਨੇ ਦੱਸਿਆ ਕਿ ਐੱਸਆਈ ਹਰਨੇਕ ਸਿੰਘ ਨੇ ਸਮੇਤ ਪੁਲਿਸ ਪਾਰਟੀ ਗਸ਼ਤ ਦੌਰਾਨ ਮੁਖਬਰ ਖਾਸ ਦੀ ਇਤਲਾਹ 'ਤੇ ਪਿੰਡ ਸੰਗੋਵਾਲ ਪੁੱਜ ਕੇ ਸ਼ਮਿਲਾ ਰਾਣੀ ਪਤਨੀ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਸੰਗੋਵਾਲ ਥਾਣਾ ਬਿਲਗਾ ਦੇ ਘਰ ਰੇਡ ਕਰਕੇ ਉਸ ਦੇ ਘਰੋਂ ਇਕ ਟਿਊਬ ਰਬੜ ਵਿਚੋਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ 90 ਬੋਤਲਾਂ ਕੁੱਲ 67,500 ਮਿਲੀ ਲੀਟਰ ਬਰਾਮਦ ਕੀਤੀ।","PublishDate":"Wed, 29 Dec 2021 13:00:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crime-news-9006162.html"},{"Title":"ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਛੇਵੇਂ ਪੇ ਕਮਿਸ਼ਨ ਦਾ ਲਾਭ ਦੇਣੋਂ ਮੁੱਕਰੀ ਸਰਕਾਰ","Content":"ਬੁੱਧਵਾਰ ਨੂੰ ਸਬ ਡਵੀਜ਼ਨ ਬਰੇਟਾ ਵਿਖੇ ਪੰਜਾਬ ਯੂਟੀ ਮੁਲਾਜ਼ਮ ਤੇ ਪੈਨਸ਼ਨਰਜ਼ ਦੇ ਸੱਦੇ 'ਤੇ ਰੋਸ ਰੈਲੀ ਕੀਤੀ ਗਈ। ਪੰਜਾਬ ਸਰਕਾਰ ਪਰਖਕਾਲ ਵਾਲੇ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਨਾਲ ਛੇਵੇਂ ਪੇਅ ਕਮਿਸ਼ਨ ਦਾ ਲਾਭ ਦੇਣ ਦਾ ਵਾਅਦਾ ਕਰ ਕੇ ਬੀਤੀ 13 ਦਸੰਬਰ ਨੂੰ ਪੱਤਰ ਜਾਰੀ ਕਰਨ 'ਤੇ ਵੀ ਮੁੱਕਰ ਗਈ ਜਿਸ ਕਰ ਕੇ ਮੁਲਾਜ਼ਮਾਂ ਵਿੱਚ ਭਾਰੀ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਅਤ","PublishDate":"Wed, 29 Dec 2021 13:00:52 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-punjab-govt-refuses-to-give-sixth-pay-commission-to-probationary-employee-9006160.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]