[{"Title":"Breaking : 15 ਜਨਵਰੀ ਤਕ ਆਂਗਣਵਾੜੀ ਤੇ ਚੌਥੀ ਜਮਾਤ ਤਕ ਸਕੂਲ ਬੰਦ","Content":"ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਡੀਸੀ ਨੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ ਹੈ ਕਿ ਸਾਰੀਆਂ ਕਲਾਸਾਂ ਜਾਂ ਗਤੀਵਿਧੀਆਂ ਆਨਲਾਈਨ ਹੋਣਗੀਆਂ। ਕੋਰੋਨਾ ਦੇ ਐਕਟਿਵ ਕੇਸ ਆਉਣ 'ਤੇ ਪਠਾਨਕੋਟ 'ਚ ਇੰਦਰਾ ਕਾਲੋਨੀ ਤੇ ਲਮੀਨੀ ਦੇ ਇਲਾਕੇ ਨੂੰ ਮਾਈਕ੍ਰੋ ਕੰਟੇਨਮੈਂਟ ਜ਼ੋਨ ਐਲਾਨ ਦਿੱਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Mon, 03 Jan 2022 09:48:14 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-anganwari-schools-and-another-schools-upto-4th-class-remain-closed-till-15-jan-9008401.html"},{"Title":"ਡੀਸੀ ਨੇ 15-18 ਉਮਰ ਵਰਗ ਲਈ ਕੋਵਿਡ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ","Content":"ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਓਮੀਕੋ੍ਨ ਵੇਰੀਐਂਟ ਦੇ ਉਭਾਰ ਬਾਅਦ ਕੋਵਿਡ-19 ਦੇ ਕੇਸਾਂ ਵਿਚ ਤੇਜ਼ੀ ਨਾਲ ਵਾਧੇ ਦੇ ਮੱਦੇਨਜ਼ਰ ਇਹਤਿਆਤੀ ਪ੍ਰਬੰਧਾਂ ਵਜੋਂ, ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਿਸ਼ੇਸ਼ ਸਾਰੰਗਲ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਸਥਾਨਕ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਚ 15-18 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਕੋਵਿਡ ਦੀ ਇਸ ਘਾਤਕ ਬਿਮਾਰੀ ਤੋਂ ਬਚਾਉਣ ਲਈ ਟੀਕਾਕਰਣ ਮੁਹਿੰਮ ਦਾ ਉਦਘਾਟਨ ਕ","PublishDate":"Mon, 03 Jan 2022 09:47:55 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-dc-launches-covid-vaccination-campaign-for-1518-year-olds-9008405.html"},{"Title":"15 ਤੋਂ 18 ਸਾਲ ਤਕ ਦੇ ਬੱਚਿਆਂ ਦੀ ਕੋਵਿਡ ਵੈਕਸੀਨੇਸ਼ਨ ਸ਼ੁਰੂ : ਸਿਵਲ ਸਰਜਨ","Content":"ਸਿਹਤ ਵਿਭਾਗ ਫਿਰੋਜ਼ਪੁਰ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਕੋਵਿਡ ਵੈਕਸੀਨੇਸ਼ਨ ਦੇਣ ਦੀ ਮੁਹਿੰਮ ਸਿਵਲ ਹਸਪਤਾਲ ਫਿਰੋਜ਼ਪੁਰ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ। ਇਸ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਵਿਚ ਸਰਕਾਰ ਦੀਆਂ ਹਿਦਾਇਤਾਂ ਅਨੁਸਾਰ ਮਿਤੀ 3 ਜਨਵਰੀ 2022 ਤੋਂ ਜ਼ਿਲੇ੍ਹ ਅੰਦਰ 15 ਤੋਂ 18 ਸਾਲ ਤੱਕ ਦੇ ਬੱਚਿਆਂ ਦਾ ਕੋਵਿਡ ਟੀਕਾਕਰਨ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਰਾਜਿੰਦਰ ਅਰੋੜਾ ਨੇ ਸਿਵਲ ਹਸਪਤਾਲ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਇਸ ਮਹਿੰਮ ਦਾ ਰਸਮੀ ਆਗਾਜ਼ ਕਰਨ ਮੌਕੇ ਕੀਤਾ।","PublishDate":"Mon, 03 Jan 2022 09:46:39 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-covid-vaccination-of-15-to-18-year-old-slots-begins-in-district-civil-surgeon-9008404.html"},{"Title":"ਫ਼ਰੀਦਕੋਟ ਹਸਪਤਾਲ਼ ਵਿਖੇ 15 ਤੋਂ 18 ਸਾਲ ਦੇ ਬੱਚਿਆਂ ਲਈ ਕੋਵਿਡ ਵੈਕਸੀਨ ਦੀ ਹੋਈ ਸ਼ੁਰੂਆਤ : ਡਾ. ਸੰਜੇ ਕਪੂਰ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਫ਼ਰੀਦਕੋਟ : ਜ਼ਿਲ੍ਹਾ ਹਸਪਤਾਲ਼ ਵਿਖੇ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਸੰਜੇ ਕਪੂਰ ਦੀ ਅਗਵਾਈ ਹੇਠ 15 ਤੋਂ 18 ਸਾਲ ਦੇ ਬੱਿ","PublishDate":"Mon, 03 Jan 2022 09:44:13 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-covid-vaccine-for-15-to-18-year-old-children-launched-at-district-hospital-faridkot-dr-sanjay-kapoor-9008403.html"},{"Title":"ਅਬੋਹਰ ਵਿਖੇ ਹੋਈਆਂ ਚੋਰੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਕੀਤਾ ਹੱਲ : ਡੀਐੱਸਪੀ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਅਬੋਹਰ ਵਿਖੇ ਸਰਕੂਲਰ ਰੋਡ 'ਤੇ ਸ਼ੋਅ ਰੂਮਾਂ ਵਿਚ ਹੋਈ ਚੋਰੀ ਦੀ ਘਟਨਾ ਨੂੰ ਪੁਲਿਸ ਨੇ 24 ਘੰਟਿਆਂ ਵਿਚ ਹੱਲ ਕਰਦਿਆਂ ਦੋ ਜਣਿਆਂ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਹੈ ਜਦੋਂ ਕਿ ਇਕ ਜਣਾ ਫ਼ਰਾਰ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਡੀਐੱਸਪੀ ਸੰਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸਰਕੂਲਰ ਰੋਡ 'ਤੇ ਪੈਂਦੇ ਵੱਖ-ਵੱਖ ਸ਼ੋਅ ਰੂਮਾਂ ਵਿਚ ਕਥਿਤ ਦਸੰਬਰ ਦੀ ਰਾਤ ਨੂੰ ਜੋ ਚੋਰੀਆਂ ਹੋਈਆਂ ਸਨ ਉਹ  ਰਾਜਸਥਾਨ ਦੇ ਗੰਗਾਨਗਰ ਨਿਵਾਸੀ ਸੰਦੀਪ ਕੁਮਾਰ ਪੁੱਤਰ ਪੱਪੂ ਰਾਮ, ਕਰਨ ਉਰਫ਼ ਗੌਰੂ ਪੁੱਤਰ ਪੱਪੂ ਅਤੇ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਉਰਫ ਹੈਪੀ ਪੁੱਤਰ ਗੁਰਮਖ ਸਿੰਘ ਤਿੰਨੇ ਵਾਸੀ ਗੰਗਾਨਗਰ ਨੇ ਕੀਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਕੇ ਉ","PublishDate":"Mon, 03 Jan 2022 09:43:02 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-abohar-police-theft-arrested-9008400.html"},{"Title":"ਪੈਰਾ ਮੈਡੀਕਲ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਸਿਵਲ ਹਸਪਤਾਲ ਬਲਾਚੌਰ ਵਿਖੇ ਹੜਤਾਲ ਤੇ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਸਿਹਤ ਵਿਭਾਗ ਵਿਚ ਕੰਮ ਕਰਦੇ ਪੈਰਾ ਮੈਡੀਕਲ ਮੁਲਾਜਮਾਂ ਵੱਲੋਂ ਆਪਣੇ ਕੱਟੇ ਹੋਏ ਭੱਤਿਆਂ ਨੂੰ ਮੁੜ ਬਹਾਲ ਕਰਾਉਣ, 2020 ਤੋਂ ਬਾਅਦ ਭਰਤੀ ਹੋਏ ਸਿਹਤ ਮੁਲਾਜ਼ਮਾਂ ਲਈ ਸੱਤਵੇਂ ਸਕੇਲ ਨੂੰ ਰੱਦ ਕਰਕੇ ਪੰਜਾਬ ਦਾ ਸਕੇਲ ਲਗਾਉਣ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ","PublishDate":"Mon, 03 Jan 2022 09:42:58 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-paramedics-strike-at-civil-hospital-balachaur-9008399.html"},{"Title":"ਨਰਸਿੰਗ ਸਟਾਫ ਦੀ ਹੜਤਾਲ 29ਵੇਂ ਦਿਨ ਵੀ ਰਹੀ ਜਾਰੀ, ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਜੁਆਇੰਟ ਐਕਸ਼ਨ ਨਰਸਿੰਗ ਕਮੇਟੀ ਪੰਜਾਬ ਐਂਡ ਯੂ ਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਗੁਰਦਾਸਪੁਰ ਦੀਆਂ ਸਮੂਹ ਨਰਸਿਜੁਆਇੰਟ ਐਕਸ਼ਨ ਨਰਸਿੰਗ ਕਮੇਟੀ ਪੰਜਾਬ ਐਂਡ ਯੂ ਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਗੁਰਦਾਸਪੁਰ ਦੀਆਂ ਸਮੂਹ ਨਰਸਿੰਗ ਸਟਾਫ ਨੇ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ 29ਵੇਂ ਦਿਨ ਹੜਤਾਲ 'ਤੇ ਪਹੁੰਚ ਗਈਆਂ ਹਨ","PublishDate":"Mon, 03 Jan 2022 09:41:40 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-staff-nursing-strike-enters-29th-day-chanting-antigovernment-slogans-9008397.html"},{"Title":"Punjab Transfer : ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ 4 ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਧਿਕਾਰੀਆਂ ਦਾ ਕੀਤਾ ਤਬਾਦਲਾ, ਦੇਖੋ ਲਿਸਟ","Content":"Punjab Government ਨੇ ਅੱਜ ਚਾਰ ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਧਿਕਾਰੀਆਂ ਦਾ ਤਬਾਦਲਾ ਕੀਤਾ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਆਈਏਐੱਸ, ਇਕ ਪੀਸੀਐੱਸ, ਇਕ ਆਈਐੱਫਐੱਸ ਤੇ ਇਕ ਆਈਆਰਐੱਸ ਅਧਿਕਾਰੀ ਸ਼ਾਮਲ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 09:41:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-transfers-punjab-govt-transferred-ias-pcs-irs-and-ifs-officers-transfer-9008385.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ ਚੱਕ ਬਿਲਗਾਂ 'ਚ ਵਿਕਾਸ ਕੰਮ ਜੋਰਾਂ 'ਤੇ","Content":"ਸਰਕਾਰੀ ਕੰਨਿਆਂ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਚੱਕ ਬਿਲਗਾਂ ਵਿਖੇ ਖੇਡ ਮੈਦਾਨਾਂ ਨੂੰ ਅਧੁਨਿਕ ਢੰਗ ਨਾਲ ਬਣਾਉਣ ਲਈ ਵਿਕਾਸ ਜੋਰਾਂ 'ਤੇ ਚੱਲ ਰਿਹਾ ਹੈ। ਸਰਪੰਚ ਬਲਵੰਤ ਸਿੰਘ ਬੈਂਸ ਅਤੇ ਕਸ਼ਮੀਰੀ ਲਾਲ ਪੰਚ ਨੇ ਦੱਸਿਆ ਕਿ ਸਕੂਲ ਦੇ ਮੈਦਾਨ ਵਿਚ ਇੱਕ ਗਰਾਉਂਡ ਬਾਸਕਟ ਬਾਲ, ਦੂਸਰੀ ਬੈਡਮਿੰਟਨ ਅਤੇ ਤੀਸਰੀ ਗਰਾਉਂਡ","PublishDate":"Mon, 03 Jan 2022 09:40:25 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-development-work-in-full-swing-in-government-school-chuck-bilges-9008396.html"},{"Title":"42 ਦਿਨਾਂ ਦੀ ਬੰਦੀ ਬਾਅਦ ਨਹਿਰਾਂ 'ਚ ਆਇਆ ਪਾਣੀ","Content":"ਨਹਿਰਾਂ ਦੇ ਨਵੀਨੀਕਰਨ ਦੇ ਚੱਲ ਰਹੇ ਕੰਮਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਿਛਲੇ ਕਰੀਬ ਬਿਆਲੀ ਦਿਨਾਂ ਤੋਂ ਬੰਦ ਹੋਈਆਂ ਇਲਾਕੇ ਦੀਆਂ ਨਹਿਰਾਂ ਵਿਚ ਮੁੜ ਪਾਣੀ ਆ ਗਿਆ ਹੈ। ਪਾਣੀ ਆਉਣ ਨਾਲ ਕਿਸਾਨਾਂ ਦੇ ਚਿਹਰੇ 'ਤੇ ਰੌਣਕ ਪਰਤ ਆਈ ਹੈ  ਕਿਉਂਕਿ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਕਣਕ ਨੂੰ ਪਾਣੀ ਦੀ ਬੇਹੱਦ ਲੋੜ ਹੈ। ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਨਹਿਰਾਂ ਵਿਚ ਪਾਣੀ ਆਉਣ ਦੀ ਕਿਸਾਨਾਂ ਵਲੋਂ ਉਡੀਕ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ। ਇਸ ਸਬੰਧ ਵਿਚ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਨਹਿਰੀ ਵਿਭਾਗ ਦੇ ਕਾਰਜਕਾਰੀ ਇੰਜੀਨੀਅਰ ਰਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਮਾਨ ਨੇ ਦੱਸਿਆ ਕਿ ਨਹਿਰਾਂ ਵਿਚ ਪਾਣੀ ਪਹੁੰਚ ਚੁੱਕਿਆ ਹੈ ਤੇ ਕੱਲ੍ਹ ਤੱਕ ਪੂਰਾ ਪਾਣੀ ਭਰ ਜਾਵੇਗਾ।","PublishDate":"Mon, 03 Jan 2022 09:39:16 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-farmers-happy-water-9008395.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]