[{"Title":"ਨਸ਼ੇੜੀ ਪੁੱਤ ਦੇ ਸਤਾਏ ਮਾਪੇ ਇਨਸਾਫ਼ ਲਈ ਕੱਢ ਰਹੇ ਨੇ ਹਾੜੇ","Content":"- ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ 'ਤੇ ਕਾਰਵਾਈ ਨਾ ਕਰਨ ਦੇ ਲਾਏ ਦੋਸ਼problem in house\n\n- ਬੇਦਖ਼ਲ ਕੀਤੇ ਨੌਜਵਾਨ ਵਲੋਂ ਮਾਂ-ਪਿਓ ਸਮੇਤ ਭੈਣਾਂ ਦੀ ਕੁੱਟਮਾਰ\n","PublishDate":"Sat, 29 Jun 2019 12:19:36 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-problem-in-house-8672710.html"},{"Title":"ਤੇਜ਼ ਰਫ਼ਤਾਰ ਇਨੋਵਾ ਕਾਰ ਨੇ ਲਈ ਮਜ਼ਦੂਰ ਦੀ ਜਾਨ","Content":"ਸ਼ਨਿੱਚਰਵਾਰ ਸਵੇਰੇ ਟਾਂਡਾ ਸ੍ਰੀ ਹਰਗੋਬਿੰਦਪੁਰ ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਪੈਂਦੇ ਮਿਆਣੀ ਮੋੜ ਪੁਲ ਪੁਖਤਾ ਵਿਖੇ ਉਸ ਵੇਲੇ ਦਰਦਨਾਕ ਹਾਦਸਾ ਵਾਪਰ ਗਿਆ ਜਦੋਂ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਇਨੋਵਾ ਕਾਰ ਨੇ ਰੇਹੜੀ ਲਾ ਕੇ ਛੱਲੀਆਂ ਵੇਚਣ ਵਾਲੇ ਪਰਵਾਸੀ ਮਜ਼ਦੂਰ ਦੀ ਰੇਹੜੀ ਨੂੰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ, ਜਿਸ ਕਾਰਨ ਮਜ਼ਦੂਰ ਦੀ ਮੌਕੇ 'ਤੇ ਮੌਤ ਹੋ ਗਈ। ਇਸ ਦੌਰਾਨ ਉਸ ਦੀ ਰੇਹੜੀ ਵੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨੁਕਸਾਨੀ ਗਈਢੱਲੋਂ, ਟਾਂਡਾ ਉੜਮੁੜ : ਸ਼ਨਿੱਚਰਵਾਰ ਸਵੇਰੇ ਟਾਂਡਾ ਸ੍ਰੀ ਹਰਗੋਬਿੰਦਪੁਰ ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਪੈਂਦੇ ਮਿਆਣੀ ਮੋ","PublishDate":"Sat, 29 Jun 2019 12:18:32 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-one-dead-in-collision-8672709.html"},{"Title":"ਸ਼ਮਸ਼ਾਨਘਾਟ ਨੇ ਧਾਰਿਆ ਜੰਗਲ ਦਾ ਰੂਪ","Content":"ਇਨਸਾਨ ਜਿੰਨੇ ਮਰਜ਼ੀ ਆਪਣੇ ਰੈਣ ਬਸੇਰੇ ਵਧੀਆ ਬਣਾ ਲਵੇ, ਆਖਰ ਉਸ ਨੂੰ ਵੀ ਉਹ ਸੁੰਦਰ ਮਹਿਲ ਮੁਨਾਰੇ ਛੱਡਣੇ ਪੈਂਦੇ ਹਨ, ਜਿਥੋਂ ਉਸ ਦਾ ਜਾਣ ਨੂੰ ਦਿਲ ਨਹੀਂ ਕਰਦਾ। ਆਖਰ ਸੰਸਾਰ ਛੱਡਣ ਉਪਰੰਤ ਉਸ ਦੇ ਸਾਕ ਸਬੰਧੀ ਉਸ ਨੂੰ ਸ਼ਮਸ਼ਾਨਘਾਟ ਲੈ ਜਾਂਦੇ ਹਨ। ਜੇਕਰ ਉਹ ਅਸਲਘਰ ਹੀ ਜੰਗਲ ਦਾ ਰੂਪ ਧਾਰ ਜਾਵੇ ਤਾਂ ਹੋਰ ਲੋਕ ਵੀ ਕੀ ਕਹਿਣਗੇ। ਇਹ ਵਿਚਾਰ ਮਨਜੀਤ ਸਿੰਘ ਸਾਬਕਾ ਸਰਪੰਚ ਚੱਕਦਾਨਾ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਪੱਤਰਕਾਰ ਨਾਲ ਸਾਂਝ ਕੀਤੇ","PublishDate":"Sat, 29 Jun 2019 12:14:30 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-people-fury-8672707.html"},{"Title":"\nਅੌਰਤਾਂ ਨੂੰ ਕਰਜ਼ਾ ਦੇਣ ਦੇ ਨਾਂ 'ਤੇ ਮਾਰੀ ਠੱਗੀ\n","Content":"ਇਕ ਪ੍ਰਰਾਈਵੇਟ ਕੰਪਨੀ ਵੱਲੋਂ ਪਿੰਡਾਂ 'ਚ ਅੌਰਤਾਂ ਦੇ ਗਰੁੱਪ ਬਣਾ ਕੇ ਪੈਸੇ ਠੱਗਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਕੰਪਨੀ ਵਾਲੇ ਅੌਰਤਾਂ ਤੋਂ 2 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ ਮਾਰ ਕੇ ਦਫ਼ਤਰ ਨੂੰ ਤਾਲਾ ਲਾ ਕੇ ਫਰਾਰ ਹੋ ਗਏ ਹਨ ਤੇ ਕੰਪਨੀ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਫੋਨ ਨੰਬਰ ਬੰਦ ਆ ਰਹੇ ਹਨ। ਠੱਗੀ ਦਾ ਸ਼ਿਕਾਰ ਹੋਈਆਂ ਅੌਰਤਾਂ ਵੱਲੋਂ ਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦੇਣ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਵੱਲੋਂ ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ","PublishDate":"Sat, 29 Jun 2019 12:12:29 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-crime-news-8672706.html"},{"Title":"ਉਤਰਾਖੰਡ ਤੋਂ ਮਿਲੀ ਲਾਪਤਾ ਹੋਏ ਰਵੇਲ ਸਿੰਘ ਦੀ ਮਿ੍ਤਕ ਦੇਹ","Content":"ਥਾਣਾ ਮਾਡਲ ਟਾਊਨ ਹੁਸ਼ਿਆਰਪੁਰ ਅਧੀਨ ਆਉਂਦੇ ਪ੍ਰਭਾਤ ਚੌਂਕ ਵਾਸੀ ਰਵੇਲ ਸਿੰਘ ਜੋ ਪਿਛਲੇ ਵੀਰਵਾਰ ਤੋਂ ਲਾਪਤਾ ਹੋ ਗਿਆ ਸੀ, ਦੀ ਮਿ੍ਤਕ ਦੇਹ ਉਤਰਾਖੰਡ ਦੇ ਰੁਦਰਪੁਰ ਤੋਂ ਬਰਾਮਦ ਹੋਈ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਰਵੇਲ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸਰਬਜੋਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਪਿਤਾ ਰਵੇਲ ਸਿੰਘ (51) ਵਾਸੀ ਨਜ਼ਦੀਕ ਹੁਸ਼ਿਆਰਪੁਰ ਗੈਸ ਏਜੰਸੀ ਜਲੰਧਰ ਰੋਡ ਪਿਛਲੇ 16 ਮਹੀਨਿਆਂ ਤੋਂ ਕਿਡਨੀ ਦੀ ਬਿਮਾਰੀ ਤੋਂ ਪੀੜਤ ਸੀ ਤੇ ਜਿਸ ਦਾ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਨਿੱਜੀ ਹਸਪਤਾਲ ਤੋਂ ਇਲਾਜ ਚੱਲ ਰਿਹਾ ਸੀ।","PublishDate":"Sat, 29 Jun 2019 12:12:28 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-ravel-s-deadboby-found-uttrakhand-8672705.html"},{"Title":"ਮੰਗਾਂ ਦੀ ਪੂਰਤੀ ਲਈ ਟੈਂਕੀ 'ਤੇ ਚੜ੍ਹੇ ਰਹਿਣ ਦਾ ਐਲਾਨ","Content":"ਮੋਟੀਵੇਟਰ ਅਤੇ ਮਾਸਟਰ ਮੋਟੀਵੇਟਰ ਵਰਕਰ ਯੂਨੀਅਨ ਦੇ ਕਾਰਕੁਨਾਂ ਨੇ ਧਰਨੇ ਦਾ ਸਥਾਨ ਬਦਲਦਿਆਂ ਲੰਘੀ ਰਾਤ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾਈ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਸੋਢੀ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਸਮੇਤ ਛੇ ਕਾਰਕੁੰਨ ਕੁਲਜੀਤ ਕੌਰ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ, ਅਮਨਦੀਪ ਕੌਰ ਬਠਿੰਡਾ, ਕੁਲਦੀਪ ਸਿੰਘ ਬਰਨਾਲਾ, ਮਲਕੀਤ ਸਿੰਘ ਤਰਨਤਾਰਨ, ਅਮਨਦੀਪ ਸਿੰਘ ਤਰਨਤਾਰਨ ਅਤੇ ਪਰਮਿੰਦਰ ਸਿੰਘ ਫਾਜ਼ਿਲਕਾ ਨੇੜਲੇ ਪਿੰਡ ਭੋਗੀਵਾਲ ਦੀ ਪਾਣੀ ਵਾਲੀ ਟੈਂਕੀ 'ਤੇ ਜਾ ਚੜ੍ਹੇ ਤੇ ਬਾਕੀਆਂ ਨੇ ਟੈਂਕੀ ਨੇੜੇ ਹੀ ਧਰਨਾ ਲਾ ਦਿੱਤਾ।","PublishDate":"Sat, 29 Jun 2019 12:12:27 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-motivator-agitated-against-government-sanguru-punjab-8672704.html"},{"Title":"ICC Cricket world cup 2019 Afghanistan vs Pakistan : ਪਾਕਿਸਤਾਨ ਦੇ ਸਾਹਮਣੇ ਨਹੀਂ ਚੱਲਿਆ ਅਫਗਾਨਿਸਤਾਨ ਦਾ ਬੱਲਾ, 6 ਵਿਕਟਾਂ ਡਿੱਗੀਆਂ","Content":"ਪਾਕਿਸਤਾਨ ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਅਫਗਾਨਿਸਤਾਨ ਦੇ ਖਿਲਾਫ ਆਪਣੀ ਜਿੱਤ ਦਰਜ ਕਰਨ ਦੇ ਇਰਾਦੇ ਨਾਲ ਮੈਦਾਨ 'ਚ ਉਤਰੇਗਾ। ਪਾਕਿਸਤਾਨ ਨੂੰ ਸੈਮੀਫਾਈਨਲ ਦੀਆਂ ਉਮੀਦਾਂ ਬਣਾਏ ਰੱਖਣ ਲਈ ਬਾਕੀ ਮੈਚਾਂ 'ਚ ਜਿੱਤ ਦਰਜ ਕਰਨੀ ਪਵੇਗੀ। ","PublishDate":"Sat, 29 Jun 2019 12:12:22 +00:00","Link":"https://punjabi.jagran.com/cricket/world-cup-sports-cricket-icc-cricket-world-cup-2019-afghanistan-vs-pakistan-8672590.html"},{"Title":"ਕਰੰਟ ਨਾਲ ਮਿਸਤਰੀ ਦੀ ਮੌਤ","Content":"ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਮੁਰੰਮਤ ਕਰਨ ਵਾਲੇ ਮਿਸਤਰੀ ਦੀ ਬਿਜਲੀ ਦਾ ਕਰੰਟ ਲੱਗਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਮੱਖਣ ਸਿੰਘ ਵਾਸੀ ਕੱਚਾ ਥਾਂਦੇ ਵਾਲਾ ਰੋਡ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਜੋ ਥਾਂਦੇਵਾਲਾ ਰੋਡ ਤੇ ਹੀ ਸ਼ਨੀ ਮੰਦਰ ਦੇ ਨੇੜੇ ਮੋਟਰ ਸਾਈਕਲ ਮੁਰੰਮਤ ਕਰਨ ਦੀ ਦੁਕਾਨ ਕਰਦਾ ਸੀ ਤੇ ਸ਼ਾਮ ਨੂੂੰ ਦੁਕਾਨ ਤੇ ਲੱਗੇ ਕੂਲਰ ਵਿੱਚ ਪਾਣੀ ਪਾਉਣ ਲੱਗਿਆ ਤਾਂ ਉਸ ਨੂੰ ਬਿਜਲੀ ਦਾ ਕਰੰਟ ਲੱਗ ਗਿਆ ਤੇ ਉਹ ਉੱਥੇ ਹੀ ਡਿੱਗ ਪਿਆ।","PublishDate":"Sat, 29 Jun 2019 12:11:27 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-one-dead-with-electricity-short-8672703.html"},{"Title":"ਬੇਟੇ ਆਕਾਸ਼ ਤੋਂ ਘਟ ਨਹੀਂ ਕੈਲਾਸ਼ ਵਿਜੈਵਰਗੀਯ, 20 ਸਾਲ ਪਹਿਲਾਂ ਅਧਿਕਾਰੀ ਨੂੰ ਧਮਕਾਉਣ ਲਈ ਚੁੱਕੀ ਸੀ ਜੁੱਤੀ","Content":"ਆਪਣੇ-ਆਪ ਨੂੰ ਦੁਹਰਾਉਂਦਾ ਹੈ ਇਤਿਹਾਸ...ਜੀ ਹਾਂ, ਵਿਧਾਇਕ ਆਕਾਸ਼ ਵਿਜੈਵਰਗੀਯ ਨੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਨਗਰ ਨਿਗਮ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਬੈਟ ਨਾਲ ਕੁੱਟਿਆ ਪਰ ਉਸ ਦੇ ਪਿਤਾ ਕੈਲਾਸ਼ ਵਿਜੈਵਰਗੀਯ ਅਜਿਹਾ ਕੰਮ 20 ਸਾਲ ਪਹਿਲਾਂ ਕਰ ਚੁੱਕੇ ਹਨ, ਬੱਸ ਜੁੱਤੀ ਨੇ ਬੈਟ ਦਾ ਰੂਪ ਧਾਰਨ ਕਰ ਲਿਆ।","PublishDate":"Sat, 29 Jun 2019 12:09:02 +00:00","Link":"https://punjabi.jagran.com/national/general-akash-vijayvargiya-only-followed-his-father-8672649.html"},{"Title":"ਸੱਪ ਦੇ ਡੰਗਣ ਨਾਲ ਦੋ ਅੌਰਤਾਂ ਦੀ ਹਾਲਤ ਨਾਜ਼ੁਕ\n","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਕਪੂਰਥਲਾ : ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਵਿਚ ਪੈਂਦੇ ਇੱਟਾਂ ਦੇ ਇਕ ਭੱਠੇ 'ਤੇ ਕੰਮ ਕਰਦੀ ਇਕ ਲੇਬਰ ਮਜ਼ਦੂਰ ਅੌਰਤ ਅਤੇ ਖੇਤਾਂ ਵਿਚ ਕੰਮ ਕਰਦੀ ਇਕ ਨੌਜਵਾਨ ਲੜਕੀ ਨੂੰ ਸੱਪ ਨੇ ਕੱਟ ਲਿਆ, ਜਿਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦੀ ਹਾਲਤ ਵਿਗੜ ਗਈ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਲਾਜ਼ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ। ਪ੍ਰਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸ਼ਾਂਤੀ ਪਤਨੀ ਬਿਮਤਰਾ ਅਤੇ ਰਜਨੀ ਪੁੱਤਰ ਵਿਜੇ","PublishDate":"Sat, 29 Jun 2019 12:06:26 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-two-girls-injuried-8672702.html"},{"Title":"ਕੱਲ੍ਹ ਚੱਲੇਗੀ ਮਿੱਟੀ ਭਰੀ ਹਨੇਰੀ, ਵਰ੍ਹਣਗੇ ਬੱਦਲ","Content":"ਲੁਧਿਆਣਾ : ਪੰਜਾਬ &#8216;ਚ ਕੱਲ੍ਹ ਤੋਂ ਮੌਸਮ ਬਦਲ ਜਾਵੇਗਾ। ਸੂਬੇ ਦੇ ਕਈ ਜ਼ਿਲਿ੍ਆਂ &#8216;ਚ ਮਿੱਟੀ ਭਰੀ ਹਨੇਰੀ &#8216;ਚ ਬੱਦਲ ਵਰ੍ਹਣਗੇ। ਮੌਸਮ ਵਿਭਾਗ ਚੰਡੀਗੜ੍ਹ ਮੁਤਾਬਕ, 29 ਜੂਨ ਤੋਂ ਪੰਜਾਬ &#8216;ਚ ਪ੍ਰੀ-ਮੌਨਸੂਨ ਦਸਤਕ ਦੇ ਦੇਵੇਗਾ ਜਿਸ ਨਾਲ ਅੰਮਿ੍ਤਸਰ, ਬਠਿੰਡਾ, ਜਲੰਧਰ, ਕਪੂਰਥਲਾ, ਫਿਰੋਜ਼ਪੁਰ ਤੇ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ &#8216;ਚ 3 ਜੁਲਾਈ ਤਕ ਰੁਕ-ਰੁਕ ਕੇ ਬਾਰਿਸ਼ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। [&#8230;]","PublishDate":"Fri, 28 Jun 2019 04:33:03 +00:00","Link":"http://punjabnewsusa.com/2019/06/28/%e0%a8%95%e0%a9%b1%e0%a8%b2%e0%a9%8d%e0%a8%b9-%e0%a8%9a%e0%a9%b1%e0%a8%b2%e0%a9%87%e0%a8%97%e0%a9%80-%e0%a8%ae%e0%a8%bf%e0%a9%b1%e0%a8%9f%e0%a9%80-%e0%a8%ad%e0%a8%b0%e0%a9%80-%e0%a8%b9%e0%a8%a8/"},{"Title":"ਸਥਾਨਕ ਭਾਸ਼ਾ ‘ਚ ਵੀ ਬੈਂਕ ਭਰਤੀ ਪ੍ਰੀਖਿਆਵਾਂ ਕਰਾਉਣ ‘ਤੇ ਵਿਚਾਰ ਕਰ ਰਹੀ ਸਰਕਾਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਵਿੱਤ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਬੈਂਕ ਭਰਤੀ ਪ੍ਰੀਖਿਆ ਸਥਾਨਕ ਭਾਸ਼ਾ &#8216;ਚ ਕਰਾਉਣ ਦੀ ਕਰਨਾਟਕ ਸਮੇਤ ਦੱਖਣੀ ਭਾਰਤੀ ਸੂਬਿਆਂ ਦੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਦੀ ਮੰਗ &#8216;ਤੇ ਸਰਕਾਰ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ ਰਾਜ ਸਭਾ &#8216;ਚ ਸਿਫਰ ਕਾਲ ਦੌਰਾਨ ਕੰਨੜ ਵਿਚ ਆਪਣੀ ਗੱਲ ਰੱਖਦੇ ਹੋਏ ਕਾਂਗਰਸ ਦੇ ਜੀਸੀ ਚੰਦਰਸ਼ੇਖਰ ਨੇ ਇਹ ਮੁੱਦਾ [&#8230;]","PublishDate":"Fri, 28 Jun 2019 04:30:26 +00:00","Link":"http://punjabnewsusa.com/2019/06/28/%e0%a8%b8%e0%a8%a5%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%ad%e0%a8%be%e0%a8%b6%e0%a8%be-%e0%a8%9a-%e0%a8%b5%e0%a9%80-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%ad%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%aa/"},{"Title":"DSGMC ਵੱਲੋਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਵਿਸ਼ੇਸ਼ ਸਿੱਕੇ ਜਾਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਵਿਸ਼ੇਸ਼ ਸਿੱਕੇ ਤਿਆਰ ਕਰਵਾਏ ਹਨ। ਸਿੱਕਿਆਂ ਦਾ ਡਿਜ਼ਾਈਨ ਵਿਦਿਆਰਥੀਆਂ ਵਿਚਕਾਰ ਮੁਕਾਬਲਾ ਕਰਵਾ ਕੇ ਚੁਣਿਆ ਗਿਆ। ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਸਿੱਕਿਆਂ ਨੂੰ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਭਗਤੀ ਲਹਿਰ ਦੇ ਪਹਿਲੇ ਪ੍ਰਚਾਰਕ ਸਨ [&#8230;]","PublishDate":"Fri, 28 Jun 2019 04:27:44 +00:00","Link":"http://punjabnewsusa.com/2019/06/28/dsgmc-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b6-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%ac-%e0%a8%b8%e0%a8%ac%e0%a9%b0%e0%a8%a7%e0%a9%80-%e0%a8%b5/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ‘ਤੇ ਭੂਮੀ ਪੂਜਨ ਮਤਲਬ ਗੁਰੂ ਨਾਨਕ ਵਿਚਾਰਧਾਰਾ ਦਾ ਕਤਲ : ਗਿਆਨੀ ਜਾਚਕ","Content":"ਕੋਟਕਪੂਰਾ : ਭਾਰਤ ਸਰਕਾਰ ਦੀ ਲੈਂਡ ਪੋਰਟ ਅਥਾਰਟੀ ਵਲੋਂ ਬੀਤੀ 22 ਜੂਨ ਨੂੰ ਸੈਕਟਰ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਖੇ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੇੜੇ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੀ 550 ਸਾਲਾ ਜਨਮ ਸ਼ਤਾਬਦੀ ਨੂੰ ਸਮਰਪਿਤ ਯਾਤਰੂ ਕੰਪਲੈਕਸ ਦੀ ਨੀਂਹ ਰੱਖੀ ਗਈ। ਕੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਤੋਂ ਪਹਿਲਾਂ ਪੰਡਤ ਭੁਵਨ ਸ਼ਾਸਤ੍ਰੀ ਨੇ ਭੂਮੀ ਪੂਜਨ ਕੀਤਾ ਅਤੇ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਨੇ ਨਾਰੀਅਲ [&#8230;]","PublishDate":"Fri, 28 Jun 2019 04:25:05 +00:00","Link":"http://punjabnewsusa.com/2019/06/28/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%ad%e0%a9%82%e0%a8%ae%e0%a9%80-%e0%a8%aa%e0%a9%82/"},{"Title":"ਸੂਬੇ ਦੇ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਦੁਆਲੇ ਰਿੰਗ ਰੋਡ ਬਣਾਉਣ ਲਈ ਕੈਪਟਨ ਵੱਲੋਂ ਨਿਤਿਨ ਗਡਕਰੀ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕੇਂਦਰੀ ਸੜਕੀ ਆਵਾਜਾਈ ਮੰਤਰੀ ਪਾਸੋਂ ਸੂਬੇ ਦੇ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਦੁਆਲੇ ਰਿੰਗ ਰੋਡ ਬਣਾਉਣ ਦੀ ਪ੍ਰਵਾਨਗੀ ਛੇਤੀ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਕੇਂਦਰੀ ਸੜਕੀ ਆਵਾਜਾਈ ਤੇ ਮਾਰਗ ਅਤੇ ਸੂਖਮ, ਲਘੂ ਅਤੇ ਦਰਮਿਆਨੇ ਉਦਯੋਗ (ਐਮ.ਐਸ.ਐਮ.ਈ.) ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ ਨੂੰ ਮੋਹਾਲੀ ਹਾਈਟੈੱਕ ਮੈਟਲ ਕਲੱਸਟਰ ਲਈ ਭਾਰਤ ਸਰਕਾਰ [&#8230;]","PublishDate":"Fri, 28 Jun 2019 04:23:51 +00:00","Link":"http://punjabnewsusa.com/2019/06/28/%e0%a8%b8%e0%a9%82%e0%a8%ac%e0%a9%87-%e0%a8%a6%e0%a9%87-%e0%a8%b5%e0%a9%b1%e0%a8%a1%e0%a9%87-%e0%a8%b6%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%81%e0%a8%86%e0%a8%b2%e0%a9%87/"},{"Title":"‘ਸੌਦਾ ਸਾਧ ਜਿਹੇ ਖ਼ਤਰਨਾਕ ਅਪਰਾਧੀ ਨੂੰ ਪੈਰੋਲ ਦੇਣਾ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਉਚਿਤ ਨਹੀਂ’","Content":"ਸਿਰਸਾ : ਰਾਮ ਚੰਦਰ ਛੱਤਰਪਤੀ ਦੇ ਸਪੁੱਤਰ ਅਤੇ ਵਕੀਲ ਅੰਸ਼ੁਲ ਛੱਤਰਪਤੀ ਨੇ ਸੌਦਾ ਸਾਧ ਨੂੰ ਪੈਰੋਲ ਦੇਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਸਖ਼ਤ ਇਤਰਾਜ਼ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਜੇ ਸਰਕਾਰ ਸੌਦਾ ਸਾਧ ਨੂੰ ਪੈਰੋਲ ਦਿੰਦੀ ਹੈ ਤਾਂ ਉਹ ਹਾਈ ਕੋਰਟ ਦਾ ਮੁੜ ਬੂਹਾ ਖੜਕਾਉਣ ਲਈ ਮਜਬੂਰ ਹੋਣਗੇ। ਉਨ੍ਹਾਂ ਤਰਕ ਦਿਤਾ ਕਿ ਸਾਧਵੀ ਯੋਨ ਸ਼ੋਸ਼ਣ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ [&#8230;]","PublishDate":"Fri, 28 Jun 2019 04:21:05 +00:00","Link":"http://punjabnewsusa.com/2019/06/28/%e0%a8%b8%e0%a9%8c%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%a7-%e0%a8%9c%e0%a8%bf%e0%a8%b9%e0%a9%87-%e0%a9%99%e0%a8%a4%e0%a8%b0%e0%a8%a8%e0%a8%be%e0%a8%95-%e0%a8%85%e0%a8%aa%e0%a8%b0%e0%a8%be/"},{"Title":"ਬਿੱਟੂ ਦਾ ਸਿੰਘਾਂ ਨੇ ਸੋਧਾ ਨਹੀਂ ਲਾਇਆ ਸਗੋਂ ਸਿੱਖ ਕੌਮ ਨੂੰ ਹੀ ਨੁਕਸਾਨ ਪਹੁੰਚਾਇਆ: ਰੰਧਾਵਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਨਾਭਾ ਦੀ ਨਵੀਂ ਜ਼ਿਲ੍ਹਾ ਜੇਲ੍ਹ ’ਚ ਡੇਰਾ ਪ੍ਰੇਮੀ ਤੇ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਮਾਮਲੇ ਦੇ ਮੁੱਖ ਮੁਲਜ਼ਮ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਦੇ ਕਤਲ ਮਾਮਲੇ ਵਿਚ ਜੇਲ੍ਹ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਇੱਕ ਅਖਬਾਰ ਦੇ ਇੰਟਰਨੈੱਟ ਟੀਵੀ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਈ ਵੱਡੇ ਖ਼ੁਲਾਸੇ ਕੀਤੇ। ਗੱਲਬਾਤ ਦੌਰਾਨ ਪੁੱਛੇ ਗਏ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਇਸ ਤਰ੍ਹਾਂ ਹਨ। ਸਵਾਲ: ਜੇਲ੍ਹਾਂ ’ਚ ਜੋ ਕੁਝ [&#8230;]","PublishDate":"Fri, 28 Jun 2019 04:20:08 +00:00","Link":"http://punjabnewsusa.com/2019/06/28/%e0%a8%ac%e0%a8%bf%e0%a9%b1%e0%a8%9f%e0%a9%82-%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a9%8b%e0%a8%a7%e0%a8%be-%e0%a8%a8%e0%a8%b9/"},{"Title":"ਪੰਜਾਬ ਦੀਆਂ ਜੇਲਾਂ ਦੀ ਰੱਖਿਆ ਕਰੇਗੀ CRPF","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਅੱਜ ਨਵੀਂ ਦਿੱਲੀ &#8216;ਚ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਦੱਸਿਆ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਪੰਜਾਬ ਅਤੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵਿਚ ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਦੀ ਸਮੱਸਿਆ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਇਕ ਵਿਸਥਾਰਤ ਰਣਨੀਤੀ ਤਿਆਰ ਕਰ ਰਹੀ ਹੈ। ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ [&#8230;]","PublishDate":"Fri, 28 Jun 2019 04:14:59 +00:00","Link":"http://punjabnewsusa.com/2019/06/28/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9c%e0%a9%87%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a9%b1%e0%a8%96%e0%a8%bf%e0%a8%86/"},{"Title":"ਯੂਰਪ ‘ਚ ਸਨ ਸ਼ਤਰਮੁਰਗ ਤੋਂ ਤਿੰਨ ਗੁਣਾ ਵੱਡੇ ਪੰਛੀ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਪ੍ਰਾਚੀਨ ਕਾਲ &#8216;ਚ ਯੂਰਪ &#8216;ਚ ਸ਼ਤਰਮੁਰਗ ਤੋਂ ਵੀ ਤਿੰਨ ਗੁਣਾ ਵੱਡੇ ਆਕਾਰ ਦੇ ਪੰਛੀ ਪਾਏ ਜਾਂਦੇ ਸਨ। ਉਨ੍ਹਾਂ ਦਾ ਵਜ਼ਨ 450 ਕਿੱਲੋ ਦੇ ਕਰੀਬ ਹੁੰਦਾ ਸੀ ਤੇ ਉੱਚਾਈ ਘੱਟੋ ਘੱਟ 3.5 ਮੀਟਰ ਹੁੰਦੀ ਸੀ। ਏਨਾ ਭਾਰੀ ਭਰਕਮ ਹੋਣ ਕਾਰਨ ਉਹ ਉੱਡ ਤਾਂ ਨਹੀਂ ਸਕਦੇ ਸਨ, ਪਰ ਤੇਜ਼ੀ ਨਾਲ ਦੌੜ ਲਗਾ ਸਕਦੇ ਸਨ। ਪਲੇਸਟੋਸਿਨ [&#8230;]","PublishDate":"Fri, 28 Jun 2019 02:35:01 +00:00","Link":"http://punjabnewsusa.com/2019/06/28/%e0%a8%af%e0%a9%82%e0%a8%b0%e0%a8%aa-%e0%a8%9a-%e0%a8%b8%e0%a8%a8-%e0%a8%b6%e0%a8%a4%e0%a8%b0%e0%a8%ae%e0%a9%81%e0%a8%b0%e0%a8%97-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8/"},{"Title":"ਸ਼ੇਰਿਨ ਮੈਥਿਊ ਹੱਤਿਆ ਮਾਮਲੇ ‘ਚ ਪਿਤਾ ਨੂੰ ਉਮਰ ਕੈਦ","Content":"ਡਲਾਸ : ਭਾਰਤ ਤੋਂ ਗੋਦ ਲਈ ਤਿੰਨ ਸਾਲਾ ਬੱਚੀ ਸ਼ੇਰਿਨ ਮੈਥਿਊ ਦੇ ਪਿਤਾ ਵੈਸਲੇ ਮੈਥਿਊ ਨੂੰ ਡਲਾਸ ਦੇ ਇਕ ਜੱਜ ਨੇ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਸ਼ੇਰਿਨ ਦੀ ਅਕਤੂਬਰ 2017 &#8216;ਚ ਭੇਤਭਰੀ ਹਾਲਤ ਵਿਚ ਮੌਤ ਹੋ ਗਈ ਸੀ ਤੇ ਉਸ ਦੀ ਲਾਸ਼ 15 ਦਿਨਾਂ ਪਿੱਛੋਂ ਘਰ ਤੋਂ ਇਕ ਕਿਲੋਮੀਟਰ ਦੂਰ ਮਿਲੀ ਸੀ। ਮੈਥਿਊ (39) [&#8230;]","PublishDate":"Fri, 28 Jun 2019 02:34:48 +00:00","Link":"http://punjabnewsusa.com/2019/06/28/%e0%a8%b6%e0%a9%87%e0%a8%b0%e0%a8%bf%e0%a8%a8-%e0%a8%ae%e0%a9%88%e0%a8%a5%e0%a8%bf%e0%a8%8a-%e0%a8%b9%e0%a9%b1%e0%a8%a4%e0%a8%bf%e0%a8%86-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%9a/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਪਰਮਾਣੂ ਬਿਜਲੀ ਘਰ ਬਣਾਉਣਾ ਬੇਹੱਦ ਖ਼ਤਰਨਾਕ ਹੋਵੇਗਾ; ਇਸ ਦਾ ਹਰ ਹਾਲ ਵਿਰੋਧ ਹੋਵੇ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਪੰਜਾਬ ਵਿੱਚ ਪਰਮਾਣੂ ਬਿਜਲੀ-ਘਰ ਬਣਾਉਣ ਦੀ ਤਜਵੀਜ਼ ਦਾ ਵਿਰੋਧ ਕਰਦਿਆਂ ਪੰਜਾਬ-ਹਿਤੈਸ਼ੀ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਇੱਕਸੁਰ ਅਤੇ ਇੱਕਸਾਰ ਹੋ ਕੇ ਇਸ ਖਤਰਨਾਕ ਅਤੇ ਨੁਕਸਾਨਦਾਇਕ ਤਜਵੀਜ਼ ਨੂੰ ਰੱਦ ਕਰਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/dal-khalsa-strongly-opposes-indias-plan-to-set-up-nuclear-plants-in-punjab/\">ਪੰਜਾਬ ਵਿੱਚ ਪਰਮਾਣੂ ਬਿਜਲੀ ਘਰ ਬਣਾਉਣਾ ਬੇਹੱਦ ਖ਼ਤਰਨਾਕ ਹੋਵੇਗਾ; ਇਸ ਦਾ ਹਰ ਹਾਲ ਵਿਰੋਧ ਹੋਵੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Jun 2019 07:32:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/dal-khalsa-strongly-opposes-indias-plan-to-set-up-nuclear-plants-in-punjab/"},{"Title":"ਬਰਗਾੜੀ ਦੀ ਜਾਂਚ ਠੱਪ ਕਿਉਂ ਹੈ ਤੇ ਮੌੜ ਧਮਾਕੇ ਦੇ ਮਾਮਲੇ ਚ ਕਾਰਵਾਈ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੀ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ’ਤੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>‘ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼’ ਵੱਲੋਂ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਮਾਮਲੇ, ਮੌੜ ਬੰਬ ਧਮਾਕੇ ਮਾਮਲੇ, ਅਤੇ ਮਈ 2007 ਦੇ ਸੌਦਾ ਸਾਧ ਵੱਲੋਂ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਾਉਣ ਦੇ ਮਾਮਲਿਆਂ ਵਿਚ ਕੋਈ ਠੋਸ ਕਾਰਵਾਈ ਨਾ ਹੋਣ ’ਤੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਅਮਰਿੰਦਰ ਸਿੰਘ ਉੱਤੇ ਗੰਭਰ ਸਵਾਲ ਚੁੱਕੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sikh-bodies-question-amarinder-singh-over-inactions/\">ਬਰਗਾੜੀ ਦੀ ਜਾਂਚ ਠੱਪ ਕਿਉਂ ਹੈ ਤੇ ਮੌੜ ਧਮਾਕੇ ਦੇ ਮਾਮਲੇ ਚ ਕਾਰਵਾਈ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੀ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ’ਤੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Jun 2019 15:27:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sikh-bodies-question-amarinder-singh-over-inactions/"},{"Title":"ਉਮਰ ਕੈਦ ਕੱਟ ਰਹੇ ਚਾਰ ਪੁਲੀਸ ਵਾਲ਼ਿਆਂ ਨੂੰ  ਮੁਆਫੀ ਦੇ ਕੇ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਦੀਆਂ ਧੱਜੀਆਂ ਉੱਡਾਈਆਂ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲੇ ਵਿੱਚ ਸਿੱਖ ਨੌਜਵਾਨ ਹਰਜੀਤ ਸਿੰਘ ਨੂੰ ਮਾਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਚਾਰ ਪੁਲੀਸ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮੁਆਫੀ ਦੇਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਨੇ ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਕਰੜੇ ਹੱਥੀ ਲੈਦਿਆਂ ਉਹਨਾਂ ਦੇ ਫੈਸਲੇ ਨੂੰ ਕਾਨੂੰਨ ਅਤੇ ਇਨਸਾਫ ਨਾਲ ਕੋਝਾ ਮਜ਼ਾਕ ਦਸਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/government-waits-for-justice-by-apologizing-to-four-policemen-who-are-serving-life-imprisonment-dal-khalsa/\">ਉਮਰ ਕੈਦ ਕੱਟ ਰਹੇ ਚਾਰ ਪੁਲੀਸ ਵਾਲ਼ਿਆਂ ਨੂੰ  ਮੁਆਫੀ ਦੇ ਕੇ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਦੀਆਂ ਧੱਜੀਆਂ ਉੱਡਾਈਆਂ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 17:00:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/government-waits-for-justice-by-apologizing-to-four-policemen-who-are-serving-life-imprisonment-dal-khalsa/"},{"Title":"‘ਵੁਈ ਆਰ ਸ਼ੌਕਡ”: ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਦੇ ਜੇਲ੍ਹ ‘ਚ ਕਤਲ ਬਾਰੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਪ੍ਰਤੀਕਰਮ","Content":"<p>ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਨਾਮਜ਼ਦ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਦੀ ਜੇਲ੍ਹ ਵਿੱਚ ਹੋਈ ਮੌਤ ਤੇ ਟਿਪਣੀ ਕਰਦਿਆਂ ਸਾਬਕਾ ਉਪ ਮੁਖ ਮੰਤਰੀ ਤੇ ਫਿਰੋਜਪੁਰ ਤੋਂ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ‘ਇਹ ਕਤਲ ਭਾਵਨਾਵਾਂ ਦੇ ਵਹਿਣ ਤਹਿਤ ਕੀਤੀ ਕਾਰਵਾਈ ਹੈ’। ਸਾਬਕਾ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ‘ਪੰਜਾਬ ਵਿੱਚ ਸਰਕਾਰ ਨਾਮ ਦੀ ਕੋਈ ਸ਼ੈਅ ਨਹੀ ਹੈ ਬੱਸ ਹਰ ਕਿਸੇ ਨੁੰ ਕੁਰਸੀ ਦੀ ਪਈ ਹੋਈ ਹੈ’।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sukhbir-badal-reaction-to-mahinderpal-bittu-killing/\">‘ਵੁਈ ਆਰ ਸ਼ੌਕਡ”: ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਦੇ ਜੇਲ੍ਹ &#8216;ਚ ਕਤਲ ਬਾਰੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਪ੍ਰਤੀਕਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 11:41:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sukhbir-badal-reaction-to-mahinderpal-bittu-killing/"},{"Title":"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/what-is-the-danger-of-a-genocidal-1984-genocide-and-why/\">1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 11:30:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/what-is-the-danger-of-a-genocidal-1984-genocide-and-why/"},{"Title":"ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜੁਰਮਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮਾਫੀ ਵਿਰੁਧ ਖਾਲੜਾ ਮਿਸ਼ਨ ਵਲੋਂ ਅੰਮ੍ਰਿਤਸਰ ‘ਚ ਪ੍ਰਦਰਸ਼ਨ 1 ਜੁਲਾਈ ਨੂੰ","Content":"<p>ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਦੀ ਅਹਿਮ ਇਕਤਰਤਾ ਵਿਚ ਹਰਜੀਤ ਸਿੰਘ ਸਹਾਰਨ ਮਾਜਰਾ ਦੇ ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਪੰਜਾਬ ਦੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਅਤੇ ਕੇਂਦਰ ਦੀ ਨਰਿੰਦਰ ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਜ਼ੁਰਮ ਮਾਫ ਕਰਕੇ ਰਿਹਾਅ ਦੀ ਕਾਰਵਾਈ ਨੂੰ ਗੰਭਰਤਾ ਨਾਲ ਲੈਂਦਿਆਂ ਇਸ ਦੀ ਸਖਤ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/khalra-mission-organization-to-protest-on-1-july/\">ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜੁਰਮਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮਾਫੀ ਵਿਰੁਧ ਖਾਲੜਾ ਮਿਸ਼ਨ ਵਲੋਂ ਅੰਮ੍ਰਿਤਸਰ &#8216;ਚ ਪ੍ਰਦਰਸ਼ਨ 1 ਜੁਲਾਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 10:21:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/khalra-mission-organization-to-protest-on-1-july/"},{"Title":"ਅਨਿਆਂ ਦੀ ਹੱਦ: ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਚ ਮਾਰਨ ਵਾਲੇ 4 ਪੁਲਸੀਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕੀਤਾ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਹੋਏ ‘ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜ਼ੁਰਮਾਂ’ ਦੇ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀ ਭਾਰਤੀ ਸਟੇਟ ਦੇ ਕਰਿੰਦਿਆਂ ਨੂੰ ਦਿੱਤੀ ਗਈ ਛੂਟ ਤੇ ਮਾਫੀ ਦੀ ਨੀਤੀ ਬੇਰੋਕ ਜਾਰੀ ਹੈ ਜਿਸ ਦਾ ਸਬੂਤ ਉਸ ਵੇਲੇ ਮੁੜ ਉਜਾਗਰ ਹੋਇਆ ਜਦੋਂ ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਵੀ. ਪੀ. ਸਿੰਘ ਬਿਦਨੌਰ ਨੇ 1993 ਵਿਚ ਇਕ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰਨ ਦੇ ਦੋਸ਼ੀ ਚਾਰ ਪੁਲਿਸ ਵਾਲਿਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕਰਕੇ ਉਨ੍ਹਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕਰ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/impunity-for-crimes-against-humanity-in-punjab/\">ਅਨਿਆਂ ਦੀ ਹੱਦ: ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਚ ਮਾਰਨ ਵਾਲੇ 4 ਪੁਲਸੀਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 09:32:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/impunity-for-crimes-against-humanity-in-punjab/"},{"Title":"ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਦਾ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰਿਆ ਗਿਆ","Content":"<p>ਬੁਰਜ ਜਵਾਹਰ ਸਿੰਘ ਵਾਲਾ, ਬਰਗਾੜੀ, ਮੱਲ ਕੇ ਅਤੇ ਗੁਰੂਸਰ ਜਲਾਲ ਪਿੰਡਾਂ ਵਿਚ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਕਰਨ ਦੇ ਮਾਮਲਿਆਂ ਦੇ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਸ਼ਨਿੱਚਰਵਾਰ (22 ਜੂਨ) ਦੀ ਸ਼ਾਮ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰ ਦਿੱਤਾ ਗਿਆ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਗੁਰੂ ਦੋਖੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਜੇਲ੍ਹ ਵਿਚ ਹੀ ਨਜ਼ਰਬੰਦ ਦੋ ਹੋਰਨਾਂ ਕੈਦੀਆਂ ਵੱਲੋਂ ਮਾਰਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/mahinderpal-bittu-corrected/\">ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਦਾ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰਿਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jun 2019 17:18:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/mahinderpal-bittu-corrected/"},{"Title":"ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ ‘ਚ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦੇ ਪੰਥ ਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ: ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"ਪੰਜਾਬ ਤੋਂ ਬਾਹਰ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦਾ ਪੰਥ ਅਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/concerns-with-sikhs-and-punjab-based-on-indian-sub-continent/\">ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ &#8216;ਚ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦੇ ਪੰਥ ਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ: ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jun 2019 11:40:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/concerns-with-sikhs-and-punjab-based-on-indian-sub-continent/"},{"Title":"ਰਾਣੀ ਸਦਾ ਕੌਰ ਬਾਰੇ ਇਤਿਹਾਸਕਾਰਾਂ ਦੀ ਰਾਏ (ਜੀਵਨੀ-ਕਿਸ਼ਤ ਚੌਥੀ)","Content":"<p>ਪਾਠਕ ਜੀ, ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਜੀਵਨੀ ਦਾ ਤੀਜਾ ਭਾਗ ਨਹੀਂ ਪੜ੍ਹਿਆ ਤਾਂ ਇਹ ਤੰਦ ਛੂਹੋ:-          ਰਾਣੀ ਸਦਾ ਕੌਰ ਦਾ ਖਾਲਸਾ ਰਾਜ ਦੀ ਉਸਾਰੀ ਚ ਯੋਗਦਾਨ &#8211; ੨ (ਜੀਵਨੀ- ਕਿਸ਼ਤ ਤੀਜੀ)  ਰਾਣੀ ਸਦਾ ਕੌਰ ਬਾਰੇ ਇਤਿਹਾਸਕਾਰਾਂ ਦੀ ਰਾਏ (ਜੀਵਨੀ-ਕਿਸ਼ਤ ਚੌਥੀ) ਲੇਖਕ:ਬਾਬਾ ਪ੍ਰੇਮ ਸਿੰਘ ਹੋਤੀ ਮਰਦਾਨ ਪ੍ਰੋਫੈਸਰ ਸੀਤਾ ਰਾਮ ਆਪਣੀ ਲਿਖਤ ਪੁਸਤਕ ਵਿਚ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/rani-sada-kaur-4/\">ਰਾਣੀ ਸਦਾ ਕੌਰ ਬਾਰੇ ਇਤਿਹਾਸਕਾਰਾਂ ਦੀ ਰਾਏ (ਜੀਵਨੀ-ਕਿਸ਼ਤ ਚੌਥੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jun 2019 02:50:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/rani-sada-kaur-4/"}]