[{"Title":"Zomato ਨੇ ਪੇਸ਼ ਕੀਤਾ Book Now Sell Anytime ਫੀਚਰ; ਕਿਵੇਂ ਕਰੇਗਾ ਕੰਮ ਤੇ ਕੀ ਕੁਝ ਹੋਵੇਗਾ ਖਾਸ","Content":" ਇਸ ਫੀਚਰ ਨੂੰ  Zomato App'ਤੇ 30 ਸਤੰਬਰ ਨੂੰ Zomato Feeding India Concert(ZFIC)ਨਾਲ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾਵੇਗਾ। ਫੀਚਰ ਦੀ ਘੋਸ਼ਣਾ ਕੰਪਨੀ ਨੇ ਸੀ. ਈ. ਓ. (CEO)ਦੀਪਇੰਦਰ ਗੋਇਲ ਨੇ ਆਪਣੇ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ ਪਲੇਟਫਾਰਮ ਜਰੀਏ ਕੀਤੀ ਹੈ। ਆਓ ਇਸ ਬਾਰੇ ਜਾਣਦੇ ਹਾਂ।","PublishDate":"Wed, 28 Aug 2024 07:17:45 +00:00","Link":"https://www.punjabijagran.com/technology/general-zomato-introduces-book-now-sell-anytime-feature-what-is-special-about-how-to-work-9398713.html"},{"Title":"School Van Overturned : ਮੁਕਤਸਰ-ਬਠਿੰਡਾ ਰੋਡ 'ਤੇ ਗੰਦੇ ਨਾਲੇ ’ਚ ਪਲਟੀ ਨਿੱਜੀ ਸਕੂਲ ਦੀ ਵੈਨ, ਲੋਕਾਂ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਬਾਹਰ ਕੱਢਿਆ","Content":"Sri Muktsar Sahib ਦੇ ਇਕ ਨਿੱਜੀ ਸਕੂਲ ਦੀ ਵੈਨ ਬੁੱਧਵਾਰ ਸਵੇਰੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਤੇ ਢਾਣੀਆਂ ’ਚੋਂ ਬੱਚੇ ਲੈ ਕੇ ਆ ਰਹੀ ਸੀ। ਜਦ ਪਿੰਡ ਭੁੱਲਰ ਨੇੜੇ ਬਠਿੰਡਾ ਰੋਡ ’ਤੇ ਢਾਣੀਆਂ ’ਚੋਂ ਬੱਚੇ ਲੈ ਕੇ ਕੱਚੇ ਰਸਤੇ ਆ ਰਹੀ ਸੀ ਤਾਂ ਵੈਨ ਦਾ ਸੰਤੁਲਨ ਵਿਗੜਣ ਕਾਰਨ ਵੈਨ ਇਕ ਗੰਦੇ ਨਾਲੇ ’ਚ ਪਲਟ ਗਈ।","PublishDate":"Wed, 28 Aug 2024 07:14:25 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-school-van-overturned-in-a-dirty-drain-on-muktsar-bathinda-road-people-pulled-out-the-children-safely-9398718.html"},{"Title":"ਹਾਰਦਿਕ ਪਾਂਡਿਆ ਦੀ ਸਾਬਕਾ ਪਤਨੀ ਨਾਲ ਸੀ ਅਲੀ ਗੋਨੀ ਦਾ ਸੀਰੀਅਸ ਰਿਲੇਸ਼ਨ, ਵਿਆਹ ਲਈ Natasa ਨੇ ਰੱਖੀ ਸੀ ਹੈਰਾਨਕੁਨ ਸ਼ਰਤ?","Content":"Hardik Pandya : ਨਤਾਸ਼ਾ ਸਟੇਨਕੋਵਿਕ (Natasa Stankovic) ਤੇ ਹਾਰਦਿਕ ਪਾਂਡਿਆ (Hardik Pandya) ਦੇ ਵੱਖ ਹੋਣ ਦੀ ਖ਼ਬਰ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੂੰ ਹੈਰਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। ਪਤੀ ਤੋਂ ਅਲੱਗ ਹੋਣ ਤੋਂ ਬਾਅਦ ਨਤਾਸ਼ਾ ਨੇ ਪਿਆਰ ਬਾਰੇ ਕੁਝ ਪੋਸਟਾਂ ਸ਼ੇਅਰ ਕੀਤੀਆਂ ਹਨ। ਹਾਲ ਹੀ 'ਚ ਉਸ ਨੇ ਹਾਰਦਿਕ ਤੋਂ ਵੱਖ ਹੋਣ ਦਾ ਕਾਰਨ ਦੱਸਿਆ ਸੀ। ","PublishDate":"Wed, 28 Aug 2024 07:12:57 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-aly-goni-hints-about-his-breakup-with-hardik-pandya-ex-wife-natasa-stankovic-9398719.html"},{"Title":"ਯਾਤਰੀ ਕਿਰਪਾ ਕਰਕੇ ਧਿਆਨ ਦੇਣ! ਸ਼ਾਨ-ਏ-ਪੰਜਾਬ ਐਕਸਪ੍ਰੈਸ ਸਮੇਤ 17 ਟਰੇਨਾਂ ਬਹਾਲ, ਅੰਮ੍ਰਿਤਸਰ ਜਾਣ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਮਿਲੇਗੀ ਰਾਹਤ","Content":"ਵੱਖ-ਵੱਖ ਡਿਵੀਜ਼ਨਾਂ 'ਚ ਚੱਲ ਰਹੇ ਨਿਰਮਾਣ ਕਾਰਜ ਕਾਰਨ 17 ਟਰੇਨਾਂ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਟਰੇਨਾਂ ਰੱਦ ਹੋਣ ਕਾਰਨ ਅੰਮ੍ਰਿਤਸਰ ਜਾਣ ਵਾਲੇ ਯਾਤਰੀਆਂ ਨੂੰ ਭਾਰੀ ਪ੍ਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਹੁਣ ਫਿਰ ਤੋਂ ਸ਼ਾਨ-ਏ-ਪੰਜਾਬ ਸਮੇਤ 17 ਟਰੇਨਾਂ ਨੂੰ ਬਹਾਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਜਿਸ ਨਾਲ ਯਾਤਰੀਆਂ ਨੂੰ ਰਾਹਤ ਮਿਲੇਗੀ। ਲੁਧਿਆਣਾ ਛੇਹਰਟਾ ਮੇਮੂ ਜੈ ਨਗਰ ਅੰਮ੍ਰਿਤਸਰ ਸਪੈਸ਼ਲ ਦਿੱਲੀ ਸੁਪਰਫਾਸਟ ਅਤੇ ਅੰਮ੍ਰਿਤਸਰ ਚੰਡੀਗੜ੍ਹ ਐਕਸਪ੍ਰੈਸ ਅੱਜ ਤੋਂ ਪਟੜੀਆਂ 'ਤੇ ਚੱਲਣਗੀਆਂ।","PublishDate":"Wed, 28 Aug 2024 07:12:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-travelers-please-pay-attention-17-trains-including-shan-e-punjab-express-restored-people-going-to-amritsar-will-get-relief-9398720.html"},{"Title":"ਡਿੰਪੀ ਢਿੱਲੋਂ ਅੱਜ CM ਮਾਨ ਦੀ ਮੌਜੂਦਗੀ 'ਚ ਹੋਣਗੇ AAP 'ਚ ਸ਼ਾਮਲ, ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੋਏ ਸੀ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੋਂ ਵੱਖ","Content":"ਸੀਨੀਅਰ ਆਗੂ ਅਤੇ ਗਿੱਦੜਬਾਹਾ ਦੇ ਉੱਘੇ ਟਰਾਂਸਪੋਰਟਰ ਹਰਦੀਪ ਸਿੰਘ ਡਿੰਪੀ ਢਿੱਲੋਂ ਅੱਜ CM ਭਗਵੰਤ ਮਾਨ ਦੀ ਮੌਜੂਦਗੀ 'ਚ  ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਰਹੇ ਹਨ। ਡਿੰਪੀ ਢਿੱਲੋਂ ਵੱਲੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਗਿਆ ਸੀ।","PublishDate":"Wed, 28 Aug 2024 07:08:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dimpy-dhillon-will-join-aap-today-in-the-presence-of-cm-mann-had-separated-from-shiromani-akali-dal-a-few-days-ago-9398714.html"},{"Title":"ਮਰਦ ਆਸਾਨੀ ਨਾਲ ਵਧਾ ਸਕਦੇ ਹਨ ਆਪਣੀ Fertility, ਬਸ ਅਪਣਾਓ ਇਹ 5 ਟਿਪਸ","Content":"ਭਾਵੇਂ ਔਰਤਾਂ ਦੀ ਪ੍ਰਜਣਨ ਸਿਹਤ ਬਾਰੇ ਖੁੱਲ੍ਹ ਕੇ ਗੱਲ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਪਰ ਮਰਦ ਬਾਂਝਪਨ ਵਰਗੇ ਮੁੱਦਿਆਂ ਬਾਰੇ ਲੋਕ ਘੱਟ ਹੀ ਗੱਲ ਕਰਦੇ ਹਨ।ਮਰਦ ਬਾਂਝਪਨ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਸ਼ਾਮਲ ਹੁੰਦੀਆਂ ਹਨ ਜਿਵੇਂ ਕਿ ਘੱਟ ਸ਼ੁਕਰਾਣੂਆਂ ਦੀ ਗਿਣਤੀ, ਮਾੜੀ ਸ਼ੁਕ੍ਰਾਣੂ ਗਤੀਸ਼ੀਲਤਾ, ਅਸਧਾਰਨ ਰੂਪ ਵਿਗਿਆਨ, ਸ਼ੁਕ੍ਰਾਣੂ ਦੀ ਕਮੀ, ਹਾਰਮੋਨਲ ਅਸੰਤੁਲਨ, ਜੈਨੇਟਿਕ ਸਮੱਸਿਆਵਾਂ, ਰੁਕਾਵਟ ਆਦਿ।","PublishDate":"Wed, 28 Aug 2024 07:02:27 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-ways-to-boost-male-fertility-and-increase-sperm-count-9398715.html"},{"Title":"Virat Kohli ਨੂੰ ਦੇਖ ਕੇ ਇਸ ਵਿਦੇਸ਼ੀ ਅਦਾਕਾਰ ਦੇ ਫੁਲ ਗਏ ਸਨ ਹੱਥ-ਪੈਰ, ਬਾਲੀਵੁੱਡ 'ਚ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ ਐਂਟਰੀ","Content":"ਚਾਰਲੀ ( (charlie vickers)) ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਦੇਸ਼ ਦੇ ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਬ੍ਰੈਟ ਲੀ ਰਾਹੀਂ ਬਾਲੀਵੁੱਡ ਬਾਰੇ ਜਾਣਕਾਰੀ ਮਿਲੀ। ਲੀ ਨੇ ਆਪਣੇ ਸੰਗੀਤ ਨਾਲ ਬਾਲੀਵੁੱਡ 'ਚ ਜਗ੍ਹਾ ਬਣਾਈ ਸੀ। ਉਸ ਨੇ ਕਿਹਾ, \"ਮੈਨੂੰ ਕਦੇ ਵੀ ਭਾਰਤੀ ਸਿਨੇਮਾ ਨੂੰ ਜਾਣਨ ਦਾ ਮੌਕਾ ਨਹੀਂ ਮਿਲਿਆ ਪਰ ਬਾਲੀਵੁੱਡ ਵਿੱਚ ਮੇਰਾ ਰਸਤਾ ਕ੍ਰਿਕਟਰਾਂ ਰਾਹੀਂ ਹੈ ","PublishDate":"Wed, 28 Aug 2024 07:00:35 +00:00","Link":"https://www.punjabijagran.com/cricket/general-seeing-virat-kohli-this-foreign-actors-hands-and-feet-swelled-he-wants-to-enter-bollywood-9398716.html"},{"Title":"Jan Dhan Yojana : ਦੇਸ਼ 'ਚ 53.13 ਕਰੋੜ ਜਨ ਧਨ ਖਾਤੇ, ਯੋਜਨਾ ਦੇ 10 ਸਾਲ ਪੂਰੇ ਹੋਣ 'ਤੇ PM ਮੋਦੀ ਨੇ ਕੀਤੀ ਤਾਰੀਫ਼","Content":"Jan Dhan Yojana : ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ (PM Narendra Modi) ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਜਨ ਧਨ ਯੋਜਨਾ (Jan Dhan Yojana) ਨੂੰ ਸਫਲ ਬਣਾਉਣ ਲਈ ਕੰਮ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਤਾਰੀਫ਼ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹ ਸਕੀਮ ਵਿੱਤੀ ਸਮਾਵੇਸ਼ ਨੂੰ ਵਧਾਉਣ ਲਈ ਮਹੱਤਵਪੂਰਨ ਰਹੀ ਹੈ।","PublishDate":"Wed, 28 Aug 2024 06:51:22 +00:00","Link":"https://www.punjabijagran.com/national/general-prime-minister-narendra-modi-praises-jan-dhan-yojana-as-it-marks-9398717.html"},{"Title":"Paralympics Games Paris 2024: ਪੈਰਿਸ ਪੈਰਾਲੰਪਿਕਸ ਦੀ ਸ਼ੁਰੂਆਤ ਦਾ Google ਨੇ ਮਨਾਇਆ ਜਸ਼ਨ, ਜਾਰੀ ਕੀਤਾ Doodle","Content":"ਇਸ ਤੋਂ ਪਹਿਲਾਂ, ਗੂਗਲ ਨੇ ਪੈਰਿਸ ਓਲੰਪਿਕ 2024 ਲਈ ਹਰ ਰੋਜ਼ ਇਕ ਵੱਖਰੀ ਖੇਡ 'ਤੇ ਡੂਡਲ ਜਾਰੀ ਕੀਤਾ ਸੀ। ਗੂਗਲ ਨੇ ਪੈਰਿਸ ਓਲੰਪਿਕ 2024 ਦੀ ਸ਼ੁਰੂਆਤ ਦਾ ਜਸ਼ਨ ਮਨਾਉਂਦੇ ਹੋਏ 26 ਜੁਲਾਈ ਨੂੰ ਪਹਿਲਾ ਡੂਡਲ ਜਾਰੀ ਕੀਤਾ ਸੀ। ","PublishDate":"Wed, 28 Aug 2024 06:40:48 +00:00","Link":"https://www.punjabijagran.com/technology/general-paralympics-games-paris-2024-google-celebrates-launch-of-paris-paralympics-releases-doodle-9398710.html"},{"Title":"Punjab ਸਰਕਾਰ ਦਾ ਸ਼ਲਾਘਾਯੋਗ ਕਦਮ, ਭਾਰਤ 'ਚ ਪਹਿਲੀ ਵਾਰ Acid Attack ਪੀੜਤ ਨੂੰ ਦਿੱਤੀ ਪੈਨਸ਼ਨ","Content":"ਰਾਜ ਦੇ ਵਕੀਲ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ ਜਾਰੀ ਪੈਨਸ਼ਨ ਦੇ ਬਕਾਏ ਦੀ ਅਦਾਇਗੀ ਸਬੰਧੀ ਹੁਕਮਾਂ ਦੀ ਕਾਪੀ ਵੀ ਅਦਾਲਤ ਵਿੱਚ ਪੇਸ਼ ਕੀਤੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਅਜਿਹੀ ਪੈਨਸ਼ਨ ਸਿਰਫ਼ ਤੇਜ਼ਾਬੀ ਹਮਲੇ ਦੇ ਪੀੜਤਾਂ ਤੱਕ ਹੀ ਸੀਮਤ ਸੀ।","PublishDate":"Wed, 28 Aug 2024 06:30:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-commendable-step-by-punjab-government-pension-given-to-acid-attack-victim-for-the-first-time-in-india-9398702.html"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"}]