[{"Title":"ਰੱਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ ਜਕਾਰਤਾ 'ਚ ਆਸੀਆਨ ਨੂੰ ਕੀਤਾ ਸੰਬੋਧਨ, ਕਿਹਾ- 'ਇਹ ਯੁੱਧ ਦਾ ਦੌਰ ਨਹੀਂ'","Content":"ਰੱਖਿਆ ਮੰਤਰਾਲੇ ਨੇ ਇੱਥੇ ਕਿਹਾ ਕਿ ਉਹ ਖੇਤਰ ਵਿੱਚ ਸਮੁੰਦਰੀ ਸੁਰੱਖਿਆ ਨੂੰ ਵਧਾਉਣ ਲਈ ADMM-Plus ਨਾਲ ਵਿਹਾਰਕ, ਅਗਾਂਹਵਧੂ ਅਤੇ ਨਤੀਜਾ-ਮੁਖੀ ਸਹਿਯੋਗ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਵਚਨਬੱਧ ਹਨ...\n","PublishDate":"Thu, 16 Nov 2023 10:17:17 +00:00","Link":"https://www.punjabijagran.com/national/general-defense-minister-rajnath-singh-addressed-asean-in-jakarta-said-this-is-not-the-era-of-war-9302333.html"},{"Title":"ਐਪੀਲੈਪਸੀ ਇਕ ਦਿਮਾਗੀ ਵਿਗਾੜ : ਡਾ. ਬਿੰਦਰਾ","Content":"ਐਪੀਲੈਪਸੀ(ਮਿਰਗੀ) ਇੱਕ ਦਿਮਾਗੀ ਵਿਗਾੜ ਹੈ ਜੋ ਦਿਮਾਗ ਵਿੱਚ ਵਾਰ-ਵਾਰ ਅਸਧਾਰਨ ਬਿਜਲਈ ਗਤੀਵਿਧੀ ਦੁਆਰਾ ਦਰਸਾਈ ਜਾਂਦੀ ਹੈ। ਮਿਰਗੀ ਦੇ ਦੌਰੇ ਦੌਰਾਨ ਵਿਅਕਤੀ ਦੀ ਸੋਚ ਅਤੇ ਹਰਕਤ 'ਤੇ ਅਸਰ ਪੈਂਦਾ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 10:17:09 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-epilepsy-is-a-mental-disorder-dr-aarti-bindra-9302359.html"},{"Title":"Uttarakhand Tunnel Collapse : ਉੱਤਰਕਾਸ਼ੀ ਪਹੁੰਚੇ VK Singh, ਲਿਆ Rescue ਦਾ ਅਪਡੇਟ, ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕੀਤੀ ਸਮੀਖਿਆ ਮੀਟਿੰਗ","Content":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਵੀਕੇ ਸਿੰਘ ਵੀ ਅੱਜ ਉੱਤਰਕਾਸ਼ੀ ਪੁੱਜੇ। ਘਟਨਾ ਵਾਲੀ ਥਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਸੀਂ ਇਨ੍ਹਾਂ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਬਾਹਰ ਕੱਢਣ ਲਈ ਪੂਰੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਾਂ...","PublishDate":"Thu, 16 Nov 2023 10:16:41 +00:00","Link":"https://www.punjabijagran.com/national/general-uttarakhand-tunnel-collapse-vk-singh-reached-uttarkashi-took-update-on-rescue-cm-held-review-meeting-9302330.html"},{"Title":"ਅਰਮਾਨਦੀਪ ਸਿੰਘ ਅੌਲਖ ਨੇ ਬਾਕਸਿੰਗ 'ਚ ਜਿੱਤਿਆ ਮੈਡਲ","Content":"ਐਸਆਰਐਮ ਕਾਨਵੈਂਟ ਸਕੂਲ ਪੋਹੀੜ ਦੇ ਗੇ੍ਡ 7 ਦੇ ਵਿਦਿਆਰਥੀ ਅਰਮਾਨਦੀਪ ਸਿੰਘ ਅੌਲਖ ਨੇ ਸਬ-ਜੂਨੀਅਰ ਬਾਕਸਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ(ਅੰਡਰ 14) ਵਿਚ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤ ਕੇ ਆਪਣੇ ਮਾਪਿਆਂ ਤੇ ਸਕੂਲ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਬੀਤੇ ਦਿਨੀਂ  ਖ਼ਾਲਸਾ ਹਾਈ ਸਕੂਲ ਮਾਨਸਾ 'ਚ ਆਯੋਜਤ ਖੇਡ ਸਮਰੋਹ ਦੌਰਾਨ ਬਾਕਸਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿੱਪ (ਅੰਡਰ 14) ਤੇ ਭਾਰ 40-42 ਕਿਲੇ ਵਰਗ ਕਰਵਾਏ ਖੇਡ ਮੁਕਾਬਲੇ 'ਚ ਸ","PublishDate":"Thu, 16 Nov 2023 10:16:07 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-srm-armandeep-singh-aulakh-a-student-of-school-pohir-won-the-gold-medal-in-the-boxing-championship-9302358.html"},{"Title":"ਸ: ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ਤੇ ਸੁਸਾਇਟੀ ਵੱਲੋ ਸਮਾਗਮ","Content":"ਸਰਦਾਰ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ਤੇ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕ੍ਰਾਂਤੀਕਾਰੀ ਸੁਸਾਇਟੀ ਵੱਲੋ ਪਿੰਸਰਦਾਰ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ਤੇ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕ੍ਰਾਂਤੀਕਾਰੀ ਸੁਸਾਇਟੀ ਵੱਲੋ ਪਿੰਡ ਭੂੰਗਾਂ ਵਿਖੇ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਅ","PublishDate":"Thu, 16 Nov 2023 10:15:06 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-martaydum-day-of-kartar-singh-sarabha-9302357.html"},{"Title":"17ਵਾਂ ਖੂਨਦਾਨ ਕੈਂਪ ਅਤੇ ਦੰਦਾਂ ਦਾ ਮੁਫ਼ਤ ਜਾਂਚ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਸੰਤ ਲਾਲ ਮੁਨੀ ਜੀ ਸਮਾਜ ਸੇਵਾ ਸੁਸਾਇਟੀ ਰਾਜਗੜ੍ਹ ਵੱਲੋਂ ਬਲੱਡ ਡੋਨੇਸ਼ਨ ਕੌਂਸਲ ਰਾਮਪੁਰਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਜੀ ਦੇ ਜਨਮ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ 17ਵਾਂ ਖੂਨਦਾਨ ਕੈਂਪ ਅਤੇ ਦੰਦਾਂ ਦਾ ਮੁਫ਼ਤ ਜਾਂਚ ਕੈਂਪ ਲਾਇਆ ਗਿਆ।","PublishDate":"Thu, 16 Nov 2023 10:15:06 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-blood-donation-camp-punjabijagran-9302356.html"},{"Title":"ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ 'ਚ ਬਾਲ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਚੁੱਘੇ ਖੁਰਦ ਵਿਖੇ ਹੈੱਡ ਮਿਸਟ੍ਰੈਸ ਗੁਰਪ੍ਰਰੀਤ ਕੌਰ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਅਤੇ ਭਾਰਤੀ ਫਾਊਂਡੇਸ਼ਨ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬਾਲ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਤਹਿਤ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਦੇਵਿੰਦਰਪਾਲ ਕੌਰ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਇਸ ਦਿਨ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਇਆ। ਉਪਰੰਤ ਬਾਲ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਭਾਸ਼ਣ ਅਤੇ ਕਵਿਤਾ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ।","PublishDate":"Thu, 16 Nov 2023 10:12:02 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-bal-diwas-punjabijagran-9302355.html"},{"Title":"ਯੁਵਕ ਮੇਲੇ 'ਚ ਕ੍ਰਿਸ਼ਨਾ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀ ਛਾਏ","Content":"ਕ੍ਰਿਸ਼ਨਾ ਕਾਲਜ ਆਫ ਹਾਇਰ ਐਜੂਕੇਸ਼ਨ ਰੱਲੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮਾਨਸਾ ਵਿਖੇ ਯੁਵਕ ਸੇਵਾਵਾ ਵਿਭਾਗ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਦੋ ਰੋਜ਼ਾ ਓਪਨ ਯੁਵਕ ਮੇਲੇ ਵਿੱਚ ਭਾਗ ਲੈਂਦਿਆਂ ਵੱਖ-ਵੱਖ ਵੰਨਗੀਆਂ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਭੰਡ ਮੁਕਾਬਲੇ ਵਿੱਚ ਮੇਲਾ ਸਿੰਘ ਅਤੇ ਕੁਸ਼ਲਜੀਤ ਸਿੰਘ ਨੇ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਿਲ ਕੀਤਾ। ਇਸ ਤਰ੍ਹਾ ਹੀ ਮਮਿੱਕਰੀ ਵਿੱਚ ਬੀ.ਏ ਭਾਗ ਦੂਜਾ ਦੇ ਵਿਦਿਆਰਥੀ ਕੁਸ਼ਲਜੀਤ ਸਿੰਘ ਨੇ ਪਹਿਲਾ ਸਥਾਨ ਪ","PublishDate":"Thu, 16 Nov 2023 10:12:01 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-good-performance-by-students-of-krishna-college-in-yuvak-mela-9302354.html"},{"Title":"ਡੀਸੀ ਦਫ਼ਤਰ ਅੱਗੇ ਧਰਨੇ ਦੀ ਕੀਤੀ ਤਿਆਰੀ","Content":"ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ (ਅਜ਼ਾਦ) ਵੱਲੋਂ ਬਲਾਕ ਦਿੜਬਾ ਦੀ ਮੀਟਿੰਗ ਬਲਾਕ ਪ੍ਰਧਾਨ ਬਿੰਦਰ ਸਿੰਘ ਦਿੜਬਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬਾਬਾ ਬੈਰਸੀਆਣਾਂ ਹਸਪਤਾਲ ਦੇ ਪਾਰਕ ਵਿੱਚ ਕੀਤੀ ਗਈ।ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ ਦੇ ਇਕਾਈ ਪ੍ਰਧਾਨਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਜਿਲਾ ਆਗੂ ਗੁਰਮੇਲ ਸਿੰਘ ਕੈਪਰ ਨੇ ਕਿਹਾ ਕਿ ਉਤੱਰੀ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਅਤੇ  ਐਸਕੇਅਐਮ ਗੈਰ ਰਾਜਨੀਤਕ ਦੋਵੇਂ ਫ਼ੋਰਮਾਂ ਵੱਲੋਂ ਦਿੱਤੇ ਸਾਂਝੇ ਸੱਦੇ ਤਹਿਤ 20 ਨਵੰਬਰ ਨੂੰ","PublishDate":"Thu, 16 Nov 2023 10:11:00 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-a-protest-protest-will-be-held-in-front-of-the-dc-office-sangrur-on-the-20th-regarding-the-farmers-demands-9302353.html"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਸ਼ਹਾਦਤ ਦਾ ਕੋਈ ਮੁੱਲ ਨਹੀਂ","Content":"ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਦੀ ਲਈ ਛੋਟੀ ਉਮਰ ਵਿਚ ਹੀ ਸ਼ਹਾਦਤ ਦੇਣ ਵਾਲੇ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਫਿਰੋਜ਼ਪੁਰ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸਾਰਾਗੜੀ ਸਾਹਿਬ ਵਿਖੇ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Thu, 16 Nov 2023 10:10:59 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-the-district-administration-has-organized-a-function-dedicated-to-the-martyrdom-day-of-shaheed-kartar-singh-sarabha-9302352.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]