[{"Title":"ਕੰਗ ਵੱਲੋਂ ਮਾਜਰੀ ਬਲਾਕ ਵਿਖੇ 'ਆਪ' ਵਰਕਰਾਂ ਨਾਲ ਕੀਤੀ ਮੀਟਿੰਗ","Content":"Kang@s meeting with 11P workers at Majri block","PublishDate":"Sun, 24 Apr 2022 14:16:28 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-kangs-meeting-with-aap-workers-at-majri-block-9062888.html"},{"Title":"ਅਮਰੀਕਾ ਨੇ ਰੂਸੀ ਦੂਤਘਰ ਦੇ ਕੰਮਕਾਜ 'ਤੇ ਲਾਈ ਰੋਕ","Content":"ਅਮਰੀਕੀ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਵਾਸ਼ਿੰਗਟਨ 'ਚ ਸਥਿਤ ਰੂਸੀ ਦੂਤਘਰ ਦੇ ਕੰਮਕਾਜ 'ਤੇ ਅਣਐਲਾਨੇ ਤੌਰ 'ਤੇ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਅਮਰੀਕਾ 'ਚ ਰੂਸੀ ਰਾਜਦੂਤ ਅਨਾਤੋਲੀ ਐਂਟੋਨੋਵ ਨੇ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਰੂਸੀ ਦੂਤਘਰ ਅਮਰੀਕਾ ਦੇ ਸਰਕਾਰੀ ਸੰਗਠਨਾਂ ਦੇ ਕੰਮਕਾਜ ਰੋਕਣ ਵਾਲੇ ਕਦਮਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਿਹਾ ਹੈ। ਇਨ੍ਹਾਂ ਕਦਮਾਂ ਤਹਿਤ ਬੈਂਕ ਆਫ ਅਮੈਰਿਕਾ ਨੇ ਸਾਡੇ ਹਿਊਸਟਨ ਤੇ ਨਿਊਯਾਰਕ ਦੇ ਵਣਜ ਦੂਤਘਰਾਂ ਦੇ ਬੈਂਕ ਖਾਤੇ ਇਕਪਾਸੜ ਫ਼ੈਸਲੇ ਤਹਿਤ ਬੰਦ ਕਰ ਦਿੱਤੇ ਹਨ। ਫੋਨ ਤੇ ਮੇਲ ਰਾਹੀਂ","PublishDate":"Sun, 24 Apr 2022 14:14:23 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-russian-embassy-blocked-in-us-9062886.html"},{"Title":"ਬਰਾਤੀਆਂ ਨਾਲ ਭਰੀ ਬੱਸ ਨਹਿਰ 'ਚ ਡਿੱਗੀ, ਡਰਾਈਵਰ ਸਣੇ 18 ਜ਼ਖ਼ਮੀ","Content":"ਐਤਵਾਰ ਸ਼ਾਮ ਦੀਨਾਨਗਰ ਨੇੜਲੇ ਪਿੰਡ ਪਨਿਆੜ ਤੋਂ ਮੀਰਥਲ ਨੇੜਲੇ ਪਿੰਡ ਗੂੜਾ ਜਾ ਰਹੀ ਬਰਾਤੀਆਂ ਨਾਲ ਭਰੀ ਮਿੰਨੀ ਬੱਸ ਯੂਬੀਡੀਸੀ ਨਹਿਰ ਵਿਚ ਜਾ ਡਿੱਗੀ। ਹਾਦਸੇ ਵਿਚ ਬੱਸ ਡਰਾਈਵਰ ਸਣੇ 18 ਲੋਕ ਜ਼ਖਮੀ ਹੋ ਗਏ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਇਲਾਜ ਲਈ ਸੀਐੱਚਸੀ ਸਿੰਗੋਵਾਲ ਵਿਖੇ ਲਿਜਾਇਆ ਗਿਆ। ","PublishDate":"Sun, 24 Apr 2022 14:12:58 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-many-passengers-were-injured-when-a-bus-full-of-passengers-fell-into-the-canal-9062799.html"},{"Title":"ਧਰਤੀ ਦਿਵਸ 'ਤੇ 'ਧਰਤੀ ਮਾਂ' ਦੀ ਸੇਵਾ ਦਾ ਦਿੱਤਾ ਸੁਨੇਹਾ","Content":"ਹਰਿਆਵਲ ਲਹਿਰ ਦੀ ਪਹਿਰੇਦਾਰ ਦੋ ਸੰਸਥਾਵਾਂ ਵੱਲੋਂ ਧਰਤੀ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਧਰਤੀ ਮਾਂ ਦੀ ਸੇਵਾ ਦਾ ਹੋਕਾ ਦਿੰਦਿਆਂ ਰਾਹਗੀਰਾਂ ਨੂੰ ਸੈਂਕੜੇ ਬੂਟੇ ਵੰਡੇ ਗਏ। ਪੰਜਾਬ ਨੂੰ ਪਹਿਲਾ ਵਰਗਾ ਹਰਾ-ਭਰਾ ਬਨਾਉਣ ਦੇ ਉਦੇਸ਼ 'ਤੇ ਪਹਿਰਾ ਦਿੰਦਿਆਂ ਜਗਰਾਓਂ ਦੀ ਸ੍ਰੀ ਅਗਰਸੈਨ ਸੇਵਾ ਸੰਮਤੀ ਵੱਲੋਂ ਗ੍ਰੀਨ ਮਿਸ਼ਨ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਇਕੱਠੇ ਹੋ ਕੇ ਧਰਤੀ ਦਿਵਸ 'ਤੇ ਸਥਾਨਕ ਝਾਂਸੀ ਰਾਣੀ ਚੌਕ ਵਿਖੇ ਰਾਹਗੀਰਾਂ ਨੂੰ ਬੂਟੇ ਵੰਡਣ ਦੀ ਮੁਹਿੰਮ ਦਾ ਆਗਾਜ਼ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਦੋਵੇਂ ਸੰਸਥਾਵਾਂ ਨੇ ਆਪਣੇ ਇਸ ਮਿਸ਼ਨ ਰਾਹੀਂ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੂੰ ਧਰਤੀ ਦੀ ਤਪਸ਼ ਕਾਰਨ ਪਿਘਲ ਰਹੇ ਗਲੇਸ਼ੀਅਰ ਦੇ ਮਾੜੇ ਅਸਰਾਂ ਪ੍ਰਤੀ ਸੁਚੇਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਹ ","PublishDate":"Sun, 24 Apr 2022 14:12:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mother-earth-service-message-on-earth-day-9062885.html"},{"Title":"ਪੁਲਿਸ ਵੱਲੋ ਨਸ਼ਾ ਤਸਕਰੀ ਕਰਨ ਵਾਲੇ 2 ਵਿਅਕਤੀ ਗਿ੍ਫ਼ਤਾਰ","Content":"Police arrest ੨ drug smugglers","PublishDate":"Sun, 24 Apr 2022 14:10:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-police-arrest-2-drug-smugglers-9062884.html"},{"Title":"ਭਾਰਤੀ ਤੀਰਅੰਦਾਜ਼ ਤਰੁਨਦੀਪ ਰਾਏ ਤੇ ਰਿੱਧੀ ਨੇ ਜਿੱਤਿਆ ਸੋਨਾ","Content":"ਅੰਤਾਲਿਆ (ਪੀਟੀਆਈ) : ਤਰੁਨਦੀਪ ਰਾਏ ਤੇ ਰਿੱਧੀ ਫੋਰ ਦੀ ਮਿਕਸਡ ਟੀਮ ਨੇ ਪੱਛੜਨ ਤੋਂ ਬਾਅਦ ਵਾਪਸੀ ਕਰਦੇ ਹੋਏ ਸ਼ੂਟਆ\nਅੰਤਾਲਿਆ (ਪੀਟੀਆਈ) : ਤਰੁਨਦੀਪ ਰਾਏ ਤੇ ਰਿੱਧੀ ਫੋਰ ਦੀ ਮਿਕਸਡ ਟੀਮ ਨੇ ਪੱਛੜਨ ਤੋਂ ਬਾਅਦ ਵਾਪਸੀ ਕਰਦੇ ਹੋਏ ਸ਼ੂਟਆ\nਅੰਤਾਲਿਆ (ਪੀਟੀਆਈ) : ਤਰੁਨਦੀਪ ਰਾਏ ਤੇ ਰਿੱਧੀ ਫੋਰ ਦੀ ਮਿਕਸਡ ਟੀਮ ਨੇ ਪੱਛੜਨ ਤੋਂ ਬਾਅਦ ਵਾਪਸੀ ਕਰਦੇ ਹੋਏ ਸ਼ੂਟਆ\n","PublishDate":"Sun, 24 Apr 2022 14:09:06 +00:00","Link":"https://www.punjabijagran.com/sports/general-india-win-gold-9062883.html"},{"Title":"ਸੀਵੀਓ ਵੱਲੋਂ ਟਰੱਸਟ ਦੀਆਂ ਕਬਜ਼ੇ 'ਚ ਲਈਆਂ ਫਾਈਲਾਂ ਦੀ ਨਹੀਂ ਨਿਕਲੀ ਉੱਘ ਸੁੱਘ, ਕਾਰਵਾਈ ਸ਼ੱਕ ਦੇ ਘੇਰੇ 'ਚ","Content":"ਇੰਪਰੂਵਮੈਂਟ ਟਰੱਸਟ 'ਚ ਸੀਵੀਓ ਵੱਲੋਂ ਲਗਪਗ ਮਹੀਨਾ ਪਹਿਲਾਂ ਛਾਪੇਮਾਰੀ ਕਰ ਕੇ ਕਬਜ਼ੇ 'ਚ ਲਈਆਂ ਦਰਜਨਾਂ ਫਾਈਲਾਂ ਨਾ ਤਾਂ ਵਾਪਸ ਕੀਤੀਆਂ ਤੇ ਨਾ ਹੀ ਉਨ੍ਹਾਂ 'ਤੇ ਕੋਈ ਕਾਰਵਾਈ ਬਾਰੇ ਹੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ । ਇੰਪਰੂਵਮੈਂਟ ਟਰੱਸਟ ਦੇ ਈਓ ਪਰਮਿੰਦਰ ਸਿੰਘ ਨੇ ਟਰੱਸਟ ਦੀਆਂ ਫਾਈਲਾਂ ਵਾਪਸ ਕਰਨ ਲਈ ਸੀਵੀਓ ਨੂੰ ਪੱਤਰ ਵੀ ਲਿਖਿਆ ਸੀ","PublishDate":"Sun, 24 Apr 2022 14:08:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-file-missing-of-house-alotment-9062882.html"},{"Title":"ਇਸ ਵਾਰ ਵੀ ਧੋਨੀ 'ਤੇ ਹੋਣਗੀਆਂ ਨਜ਼ਰਾਂ, ਪੰਜਾਬ ਖ਼ਿਲਾਫ਼ ਕਾਰਗੁਜ਼ਾਰੀ ਸੁਧਾਰਨਾ ਚਾਹੇਗੀ ਚੇਨਈ","Content":"ਪਿਛਲੀ ਵਾਰ ਦੀ ਚੈਂਪੀਅਨ ਚੇਨਈ ਇਸ ਸੈਸ਼ਨ ਵਿਚ ਕਿਸੇ ਵੀ ਵਿਭਾਗ ਵਿਚ ਚੰਗਾ ਪ੍ਰਦਰਸ਼ਨ ਨਹੀਂ ਕਰ ਸਕੀ। ਉਹ ਉਸ ਤਰ੍ਹਾਂ ਦੀ ਕ੍ਰਿਕਟ ਨਹੀਂ ਖੇਡ ਸਕੀ ਜਿਸ ਲਈ ਉਸ ਨੂੰ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ ਤੇ ਕਪਤਾਨ ਰਵਿੰਦਰ ਜਡੇਜਾ ਮੋਰਚੇ ਤੋਂ ਅਗਵਾਈ ਕਰਨ ਵਿਚ ਨਾਕਾਮ ਰਹੇ ਹਨ।","PublishDate":"Sun, 24 Apr 2022 14:06:36 +00:00","Link":"https://www.punjabijagran.com/cricket/general-this-time-too-the-focus-will-be-on-dhoni-chennai-will-want-to-improve-their-performance-against-punjab-9062815.html"},{"Title":"ਫਿਲਪੀਨਜ਼ ਦੀ ਸੈਰ ਸਪਾਟਾ ਸਕੱਤਰ ਨੇ ਕਿਹਾ, ਵਾਪਸ ਆਉਣਾ ਚਾਹੁੰਦੇ ਹਨ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀ","Content":"ਫਿਲਪੀਨਜ਼ ਦੀ ਸੈਰ ਸਪਾਟਾ ਸਕੱਤਰ ਬਰਨਾਡੇਟ ਰੋਮੂਲੋ ਪੁਯਾਤ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਦੇਸ਼ 'ਚ ਪੜ੍ਹ ਰਹੇ ਕੋਵਿਡ ਕਾਰਨ ਵਤਨ ਪਰਤ ਗਏ ਕਈ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀ ਇੱਥੇ ਵਾਪਸ ਆਉਣਾ ਚਾਹੁੰਦੇ ਹਨ।","PublishDate":"Sun, 24 Apr 2022 14:05:57 +00:00","Link":"https://www.punjabijagran.com/national/general-indian-students-texting-me-want-to-come-back-philippines-tourism-secretary-9062881.html"},{"Title":"ਅੱਗ ਲੱਗਣ ਕਾਰਨ 4 ਕਿੱਲੇ ਨਾੜ ਸੜ ਕੇ ਸੁਆਹ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਰਾਮਗੜ੍ਹ ਸਿਵੀਆਂ ਤੇ ਬੋਪਾਰਾਏ ਰੋਡ ਤੇ ਕਰੀਬ 4 ਕਿੱਲੇ ਕਣਕ ਦਾ ਨਾੜ ਸੜ ਕੇ ਸੁਆਹ ਹੋ ਗਿਆ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਬੋਪਾਰਾਏ ਰੋਡ ਤੇ ਸ਼ੈਲਰ ਨੇੜੇ ਪ੍ਰਰੇਮ ਸਿੰਘ ਜਲਾਲਦੀਵਾਲ ਜੋ ਕਿ ਸਿਵੀਆਂ ਪਿੰਡ ਦੀ ਜ਼ਮੀਨ ਠੇਕੇ ਤੇ ਖੇਤੀ ਕਰਦੇ ਹਨ। ਐਤਵਾਰ ਦੁੁਪਹਿਰ ਉਨ੍ਹਾਂ ਦੇ 4 ਏਕੜ ਕਣਕ ਦੇ ਖੇਤਾਂ 'ਚ ਖੜ੍ਹੀ ਨਾੜ ਨੂੰ ਅੱਗ ਕਾਰਨ ਭਾਰੀ ਨੁੁਕਸਾਨ ਝੱਲਣਾ ਪਿਆ। ਇਹ ਹਾਦਸਾ ਖੇਤਾਂ ਨੇੜੇ ਲੰਘਣ ਵਾਲੀਆਂ ਬਿਜਲੀ ਦੀਆਂ ਤਾਰਾਂ","PublishDate":"Sun, 24 Apr 2022 14:03:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-4-forts-burnt-to-ashes-due-to-burning-of-wheat-stalks-9062880.html"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]