[{"Title":"10 ਹਜ਼ਾਰ ਸਿੱਖਾਂ ਨੂੰ ਵੀਜ਼ਾ ਜਾਰੀ ਕਰੇਗਾ ਪਾਕਿਸਤਾਨ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਇਸ ਸਾਲ ਨਵੰਬਰ ਵਿਚ 10 ਹਜ਼ਾਰ ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਵੀਜ਼ਾ ਜਾਰੀ ਕਰੇਗਾ। ਸ਼ਰਧਾਲੂਆਂ ਦਾ ਪਹਿਲਾ ਜੱਥਾ ਨਵੰਬਰ ਦੇ ਪਹਿਲੇ ਹਫ਼ਤੇ ਵਿਸ਼ੇਸ਼ ਰੇਲ ਗੱਡੀ ਰਾਹੀਂ ਰਵਾਨਾ ਹੋਵੇਗਾ। ਵਾਹਗਾ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਤੋਂ ਤੀਰਥ ਯਾਤਰੀ ਅਟਾਰੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਜਾਣਗੇ","PublishDate":"Sat, 12 Oct 2019 15:38:33 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-pakistan-mill-give-visa-to-10-thoudands-sikhs-8709597.html"},{"Title":"ਚੂਰਾ ਪੋਸਤ ਤੇ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਸਮੇਤ ਇੰਜੀਨੀਅਰ ਕਾਬੂ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਥਾਣਾ ਮਕਸੂਦਾਂ ਦੇ ਮੁਖੀ ਰਮਨਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਜਲੰਧਰ-ਕਪੂਰਥਲਾ ਮਾਰਗ 'ਤੇ ਪੈਂਦੀ ਆਧੀ ਖੂਹੀ ਚੌਕੀ ਦੇ ਇੰਚਾਰਜ ਨਰਿੰਦਰ ਰੱਲ ਸਮੇਤ ਪੁਲਿਸ ਵੱਲੋਂ ਗਸ਼ਤ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ ਤਾਂ ਪਿੰਡ ਫਿਰੋਜ਼ ਵੱਲੋਂ ਪੈਦਲ ਆ ਰਿਹਾ ਨੌਜਵਾਨ ਪੁਲਿਸ ਨੇ ਸ਼ੱਕ ਦੇ ਆਧਾਰ 'ਤੇ ਰੋਕ ਕੇ ਜਦੋਂ ਤਲਾਸ਼ੀ ਲਈ ਗਈ ਤਾਂ ਫੜੇ ਹੋਏ ਲਿਫਾਫੇ 'ਚੋਂ ਡੇਢ ਕਿੱਲੋ ਡੋਡੇ ਚੂਰਾ ਪੋਸਤ ਤੇ 119 ਪਾਬੰਦੀਸ਼ੁਦਾ ਗੋਲੀਆਂ ਬਰਾਮਦ ਹੋਈਆਂ।","PublishDate":"Sat, 12 Oct 2019 15:34:27 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-engineer-arrest-poppy-husk-and-medical-drug-8709596.html"},{"Title":"ਕ੍ਰਿਸਟੀਆਨੋ ਦਾ ਪੁਰਤਗਾਲ ਦੀ ਜਿੱਤ 'ਚ 699 ਵਾਂ ਗੋਲ","Content":" ਲਿਸਬਨ ਵਿਚ ਖੇਡੇ ਗਏ ਇਸ ਮੁਕਾਬਲੇ ਵਿਚ ਬੇਨਾਰਡੋ ਸਿਲਵਾ ਨੇ 16ਵੇਂ ਮਿੰਟ ਵਿਚ ਗੋਲ ਕਰ ਕੇ ਪੁਰਤਗਾਲ ਨੂੰ ਸ਼ੁਰੂਆਤੀ ਬੜ੍ਹਤ ਦਿਵਾਈ। ਅੱਧੇ ਸਮੇਂ ਤਕ ਪੁਰਤਗਾਲ ਇਕ ਗੋਲ ਨਾਲ ਅੱਗੇ ਰਿਹਾ। ਉਥੇ 65ਵੇਂ ਮਿੰਟ ਵਿਚ ਜੁਵੈਂਟਸ ਦੇ ਸਟਾਰ ਸਟ੍ਰਾਈਕਰ ਰੋਨਾਲਡੋ ਨੇ ਗੇਂਦ ਨੂੰ ਗੋਲ ਪੋਸਟ ਵਿਚ ਪਹੁੰਚਾ ਦਿੱਤਾ। ","PublishDate":"Sat, 12 Oct 2019 15:33:35 +00:00","Link":"https://punjabi.jagran.com/sports/general-christiano-ronaldo-8709591.html"},{"Title":"'ਬਹੁ ਭਾਸ਼ਾ ਤੁਲਨਾਤਮਕ ਗਿਆਨ ਪੱਧਤੀ' ਕਿਤਾਬ ਦਾ  ਲੋਕ ਅਰਪਣ","Content":"ਰ 'ਤੇ ਸੇਵਾਵਾਂ ਨਿਭਾ ਰਹੇ ਪ੍ਰਸਿੱਧ ਸਿੱਖਿਆ ਸ਼ਾਸਤਰੀ ਅਨਿਲ ਕੁਮਾਰ ਭਾਰਤੀ ਨੇ ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ ਵਿਚ ਇਕ ਨਵੀਂ ਅਤੇ ਕ੍ਾਂਤੀਕਾਰੀ ਖੋਜ ਕੀਤੀ ਹੈ। ਇਸ ਕਿਤਾਬ ਨੂੰ 'ਬਹੁ ਭਾਸ਼ਾ ਤੁਲਨਾਤਮਕ ਗਿਆਨ ਵਿਕਾਸ ਪੱਧਤੀ' ਦਾ ਨਾਮ ਦਿੱਤਾ ਹੈ। ਇਸ ਦਾ ਲੋਕ ਅਰਪਣ ਕਰਨ ਲਈ ਸਨਾਤਨ ਧਰਮ ਸਭਾ ਦੇ ਪ੍ਰਧਾਨ ਲਾਲ ਚੰਦ ਜਿੰਦਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਪ੍ਰਧਾਨ ਲਾਲ ਚੰਦ ਜਿੰਦਲ ਨੇ ਕਿਹਾ ਕਿ ਸਨਾਤਨ ਧਰਮ ਨੇ ਸਾਰੀ ਦੁਨੀਆਂ ਭਰ ਨੂੰ 'ਵਿਸ਼ਵ ਬੰਧੁਤਵ' ਤੇ 'ਵਸੁਧੈਵ ਕੁਟੁੰਬਕਮ' ਭਾਵ ਕਿ 'ਕੁਲ ਦੁਨੀਆ ਵਿਚ ਭਰਾਤਰੀਭਾਵ' ਦੀ ਧਾਰਨਾ ਦਿੱਤੀ ਹੈ। ਇਸੇ ਧਾਰਨਾ ਨੂੰ ਭਾਸ਼ਾਈ ਤਾਲਮੇਲ ਰਾਹੀਂ ਜ਼ਾਹਰ ਸ਼ਕਲ ਦੇਣ ਦੀ ","PublishDate":"Sat, 12 Oct 2019 15:32:25 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-book-released-8709595.html"},{"Title":"ਟਰੈਵਲ ਏਜੰਟ ਕਪਿਲ ਸ਼ਰਮਾ 'ਤੇ ਠੱਗੀ ਦਾ 35ਵਾਂ ਕੇਸ","Content":"ਸੈਂਕੜੇ ਲੋਕਾਂ ਨੂੰ ਵਿਦੇਸ਼ ਭੇਜਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਠੱਗੀ ਕਰ ਕੇ ਭੱਜੇ ਟਰੈਵਲ ਏਜੰਟ ਕਪਿਲ ਸ਼ਰਮਾ ਖ਼ਿਲਾਫ਼ ਠੱਗੀ ਦਾ 35ਵਾਂ ਕੇਸ ਦਰਜ ਹੋਇਆ ਹੈ। ਕਪਿਲ ਸ਼ਰਮਾ 'ਤੇ ਦਰਜ ਪਹਿਲਾਂ ਦੇ ਮਾਮਲਿਆਂ ਵਾਂਗ ਉਕਤ ਮਾਮਲੇ ਵਿਚ ਵੀ ਉਸ ਨੇ ਸਟੱਡੀ ਵੀਜ਼ਾ 'ਤੇ ਕੈਨੇਡਾ ਭੇਜਣ ਦੇ ਨਾਂ 'ਤੇ ਸ਼ਿਕਾਇਤਕਰਤਾ ਤੋਂ ਲੱਖਾਂ ਰੁਪਏ ਵਸੂਲ ਲਏ ਪਰ ਉਨ੍ਹਾਂ ਦਾ ਜਾਂ ਉਨ੍ਹਾਂ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਦਾ ਵੀਜ਼ਾ ਨਹੀਂ ਲਗਵਾਇਆ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਦੇ ਪੈਸੇ ਵੀ ਨਹੀਂ ਵਾਪਸ ਕੀਤੇ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਚਾਰ ਮਈ ਨੂੰ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਦਫਤਰ ਵਿਚ ਦਿੱਤੀ ਗਈ ਸ਼ਿਕਾਇਤ ਵਿਚ ਜੰਮੂ ਕਸ਼ਮੀਰ ਦੇ ਜ਼ਿਲ੍ਹਾ ਕਠੂਆ ਦੇ ਮੜਹੀਣ ਵਾਸੀ ਨਿਰਪਾਲ ਸਿੰਘ ਨੇ ਦੱ","PublishDate":"Sat, 12 Oct 2019 15:32:24 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-one-more-fir-lodged-agains-kapil-sharma-8709594.html"},{"Title":"PM Modi ਅਤੇ Xi Jinping ਦੀ ਗ਼ੈਰ ਰਸਮੀ ਮੁਲਾਕਾਤ, ਜਾਣੋ-ਕਿਸ ਤਰ੍ਹਾਂ ਹੈ ਰਣਨੀਤਕ ਰਿਸ਼ਤਿਆਂ ਲਈ ਬਿਹਤਰ","Content":"ਫੈਡਰੇਸ਼ਨ ਆਫ ਇੰਡੀਅਨ ਐਕਸਪੋਰਟ ਆਰਗੇਨਾਈਜੇਸ਼ਨ (ਐੱਫਆਈਈਓ) ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਚੀਨੀ ਰਾਸ਼ਟਰਪਤੀ ਸ਼ੀ ਜ਼ਿਨਪਿੰਗ ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਗ਼ੈਰ-ਰਸਮੀ ਸਿਖਰ ਬੈਠਕ ਦੋਵੇਂ ਦੇਸ਼ਾਂ ਦੇ ਰਣਨੀਤਕ ਸਬੰਧਾਂ ਲਈ ਬਿਹਤਰ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 15:31:49 +00:00","Link":"https://punjabi.jagran.com/national/general-modi-zinping-talk-8709587.html"},{"Title":"ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਕੀਤਾ ਟਵੀਟ\nਲਾਂਘੇ ਦਾ ਉਦਘਾਦਟਨ 8 ਨਵੰਬਰ ਨੂੰ ਕਰਨਗੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ","Content":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਸੰਗਤ ਨੂੰ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਖੁੱਲ੍ਹੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਹੋਣ ਦੇ ਪੂਰੇ ਆਸਾਰ ਬਣਦੇ ਦਿਖਾਈ ਦੇਣ ਲੱਗੇ ਹਨ। ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਜਿੱਥੇ ਲਾਂਘੇ ਦਾ ਕੰਮ 86 ਫ਼ੀਸਦੀ ਮੁਕੰਮਲ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਉੱਥੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਵੀ ਦਾਅਵਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਵਾਲੇ ਪਾਸਿਓਂ ਵੀ ਲਾਂਘੇ ਦਾ ਕੰਮ ਤੇਜ਼ੀ ਨਾਲ ਚੱਲ ਰਿਹਾ ਹੈ ਅਤੇ ਗੁਰਪੁਰਬ ਤਕ ਲਾਂਘਾ ਤਿਆਰ ਕਰ ਕੇ ਸੰਗਤਾਂ ਲਈ ਖੋਲ੍ਹ ਦਿੱਤਾ ਜਾਵੇਗਾ।","PublishDate":"Sat, 12 Oct 2019 15:31:23 +00:00","Link":"https://punjabi.jagran.com/national/general-harsimrat-tweets-kartarpur-coridore-open-0n-8-november-8709593.html"},{"Title":"ਕਿਰਾਏਦਾਰ ਨੂੰ ਬਾਥਰੂਮ ਦੀ ਸਹੂਲਤ ਮਕਾਨ ਮਾਲਕ ਹੀ ਮੁਹੱਈਆ ਕਰਵਾਏਗਾ : ਹਾਈਕੋਰਟ","Content":"ਹਾਈਕੋਰਟ ਨੇ ਰੈਂਟ ਕੰਟ੍ਰੋਲਰ ਦੇ ਫ਼ੈਸਲੇ 'ਤੇ ਲਾਈ ਮੋਹਰ\nਕਮਲ ਜੋਸ਼ੀ, ਚੰਡੀਗੜ੍ਹ : ਕਿਰਾਏਦਾਰਾਂ ਲਈ ਬਾਥਰੂਮ ਤੇ ਪਖਾਨੇ ਜਿਹੀਆਂ ਸਹੂਲਤਾਂ ਨੂੰ ਮੁੱਢਲੀਆਂ ਸਹੂਲਤਾਂ 'ਚ ਸ਼ਾਮਲ ਕਰਦਿਆਂ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈਕੋਰਟ ਨੇ ਕਿਹਾ ਕਿ ਕਿਰਾਏਦਾਰਾਂ ਨੂੰ ਇਹ ਸਹੂਲਤ ਉਪਲਬਧ ਕਰਵਾਉਣਾ ਮਕਾਨ ਮਾਲਕ ਦਾ ਫਰਜ਼ ਹੈ। ਲੁਧਿਆਣਾ 'ਚ ਇਕ ਕਾਰੋਬਾਰੀ ਜਾਇਦਾਦ ਨੂੰ ਲੈ ਕੇ ਕਿਰਾਏਦਾਰ ਤੇ ਮਾਲਕ ਵਿਚ ਜਾਰੀ ਝਗੜੇ 'ਚ ਮਾਲਕ ਵੱਲੋਂ ਦਾਇਰ ਕੀਤੀ ਗਈ ਅਪੀਲ ਨੂੰ ਖਾਰਜ ਕਰਦਿਆਂ ਜਸਟਿਸ ਸੁਦੀਪ ਆਹਲੂਵਾਲੀਆ ਦੇ ਪੈਨਲ ਨੇ ਕਿਹਾ ਕਿ ਜਾਇਦਾਦ ਮਾਲਕ, ਕਿਸੇ ਕਿਰਾਏਦਾਰ ਨੂੰ ਬਾਥਰੂਮ ਜਾਂ ਪਖਾਨੇ ਦੀ ਸਹੂਲਤ ਦਾ ਲਾਭ ਲੈਣ ਤੋਂ ਸਿਰਫ ਇਸ ਲਈ ਨਹੀਂ ਰੋਕ ਸਕਦਾ","PublishDate":"Sat, 12 Oct 2019 15:31:23 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-high-court-ordered-owner-of-building-8709592.html"},{"Title":"ਵਿਰਾਟ ਕੋਹਲੀ ਕੋਲ ਮੁੜ ਫਾਲੋਆਨ ਦੇਣ ਦਾ ਮੌਕਾ","Content":"ਭਾਰਤੀ ਟੀਮ ਨੇ ਪਹਿਲੀ ਪਾਰੀ ਵਿਚ 326 ਦੌੜਾਂ ਦੀ ਵੱਡੀ ਬੜ੍ਹਤ ਹਾਸਲ ਕਰ ਲਈ ਸੀ ਤੇ ਹੁਣ ਚੌਥੇ ਦਿਨ ਐਤਵਾਰ ਦੀ ਸਵੇਰ ਦੇਖਣਾ ਪਵੇਗਾ ਕਿ ਕਪਤਾਨ ਕੋਹਲੀ ਮਹਿਮਾਨ ਟੀਮ ਨੂੰ ਦੂਜੀ ਪਾਰੀ ਵਿਚ ਫਾਲੋਆਨ ਖਿਡਾਉਂਦੇ ਹਨ ਜਾਂ ਫਿਰ ਚੌਥੀ ਪਾਰੀ ਵਿਚ ਬੱਲੇਬਾਜ਼ੀ ਕਰਨ ਦੇ ਡਰ ਤੋਂ ਖ਼ੁਦ ਹੀ ਬੱਲੇਬਾਜ਼ੀ ਲਈ ਮੈਦਾਨ 'ਤੇ ਉਤਰਦੇ ਹਨ। ","PublishDate":"Sat, 12 Oct 2019 15:31:12 +00:00","Link":"https://punjabi.jagran.com/cricket/world-cup-india-vs-south-africa-8709581.html"},{"Title":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਕਰਮਚਾਰੀਆਂ ਦਾ ਰਿਕਾਰਡ ਹੋਵੇਗਾ ਆਨਲਾਈਨ","Content":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਕਰਮਚਾਰੀਆਂ ਦਾ ਰਿਕਾਰਡ ਆਨਲਾਈਨ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ। ਸਬੰਧਤ ਕਰਮਚਾਰੀਆਂ ਦਾ ਅਹਿਮ ਰਿਕਾਰਡ ਆਨਲਾਈਨ ਹੁੰਦਿਆਂ ਹੀ ਪੰਜਾਬੀ 'ਵਰਸਿਟੀ ਸੂਬੇ ਦੀ ਪਹਿਲੀ ਯੂਨੀਵਰਸਿਟੀ ਬਣ ਜਾਵੇਗੀ। ","PublishDate":"Sat, 12 Oct 2019 15:26:10 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-online-record-8709590.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]