[{"Title":"27ਵੇਂ ਅਲੌਕਿਕ ਦਸਮੇਸ਼ ਪੈਦਲ ਮਾਰਚ ਦੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ","Content":"ਸਰਬੰਸਦਾਨੀ ਦਸਮੇਸ਼ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਦੇ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦਾ ਕਿਲ੍ਹਾ ਛੱਡਣ ਅਤੇ ਸਰਸਾ ਨਦੀ 'ਤੇ ਪਏ ਪਰਿਵਾਰ ਵਿਛੋੜੇ ਦੇ ਵੈਰਾਗਮਈ ਪਲਾਂ ਦੀ ਯਾਦ ਨੂੰ ਤਾਜ਼ਾ ਕਰਵਾਉਂਦਾ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਗੁਰਦੁਆਰਾ ਮੈਹਦੇਆਣਾ ਸਾਹਿਬ ਵਲੋਂ '27 ਵਾਂ ਅਲੌਕਿਕ ਦਸਮੇਸ਼ ਪੈਦਲ ਮਾਰਚ' 21-22 ਦਸੰਬਰ ਦੀ ਰਾਤ ਨੂੰ ਕਿਲ੍ਹਾ ਅਨੰਦਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਰਵਾਨਾ ਹੋਵੇਗਾ।\n","PublishDate":"Wed, 15 Dec 2021 16:33:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-preparations-for-the-27th-supernatural-dasmesh-pedestrian-march-complete-8999087.html"},{"Title":"ਮੁੜ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਥਾਪੇ ਸੋਨੀ ਗਾਲਿਬ ਦਾ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਵੱਲੋਂ ਜਿਲ੍ਹਾ ਕਾਂਗਰਸ ਲੁਧਿਆਣਾ ਦਿਹਾਤੀ ਦਾ ਕਰਨਜੀਤ ਸੋਨੀ ਗਾਲਿਬ ਨੂੰ ਮੁੜ ਪ੍ਰਧਾਨ ਥਾਪਣ 'ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਜਗਰਾਓਂ ਪੁੱਜਣ 'ਤੇ ਜੋਰਦਾਰ ਸਵਾਗਤ ਹੋਇਆ। ਇਸ ਦੌਰਾਨ ਕਾਂਗਰਸੀ ਵਰਕਰਾਂ, ਹਮਾਇਤੀਆਂ, ਸ਼ਹਿਰੀਆਂ, ਵਪਾਰੀਆਂ ਤੋਂ ਇਲਾਵਾ ਇਕ ਦਰਜਨ ਜੱਥੇਬੰਦੀਆਂ ਨੇ ਥਾਂ-ਥਾਂ ਉਨ੍ਹਾਂ ਦਾ ਸਵਾਗਤ ਕੀਤਾ।","PublishDate":"Wed, 15 Dec 2021 16:27:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-welcoming-soni-ghalib-district-president-thape-again-8999086.html"},{"Title":"ਕਿਸਾਨ ਅੰਦੋਲਨ ਨੇ ਇਤਿਹਾਸਕ ਮਿਸਾਲ ਕਾਇਮ ਕੀਤੀ : ਭਨੋਟ","Content":"ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੀ ਜਿੱਤ ਸਾਡੇ ਲਈ ਬਹੁਤ ਹੀ ਇਤਿਹਾਸਕ ਤੇ ਖੁਸ਼ੀ ਭਰਿਆ ਸਮਾਂ ਹੈ ਕਿਉਂਕਿ ਸਾਲ ਤੋਂ ਵੀ ਵੱਧ ਸਮੇਂ ਤੱਕ ਚੱਲੇ ਇਸ ਅੰਦੋਲਨ ਨੇ ਵਿਸ਼ਵ ਭਰ 'ਚ ਇੱਕ ਵੱਖਰੀ ਤੇ ਇਤਿਹਾਸਕ ਮਿਸਾਲ ਕਾਇਮ ਕੀਤੀ ਹੈ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਭਨੋਟ ਫੋਕ ਅਕੈਡਮੀ ਦੇ ਮਾਲਕ ਅਨੀਸ਼ ਭਨੋਟ ਨੇ ਕੀਤਾ।","PublishDate":"Wed, 15 Dec 2021 16:19:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-peasant-movement-set-a-historical-precedent-bhanot-8999085.html"},{"Title":"ਐੱਮਪੀ ਬਿੱਟੂ ਤੇ ਦਾਖਾ ਨੇ ਕੀਤੀ ਮੀਟਿੰਗ","Content":"ਅੱਡਾ ਚੌਂਕੀਮਾਨ ਵਿਖੇ ਐੱਮਪੀ ਰਵਨੀਤ ਸਿੰਘ ਬਿੱਟੂ ਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਮਲਕੀਤ ਸਿੰਘ ਦਾਖਾ ਨੇ ਮੀਟਿੰਗ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਐੱਮਪੀ ਰਵਨੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੇ ਕਿਹਾ ਹਲਕਾ ਦਾਖਾ ਨੂੰ ਹਰ ਪਖੋਂ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਹਲਕਾ ਦਾਖਾ ਦੇ ਇੰਚਾਰਜ ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ ਦਿਨ ਰਾਤ ਮਿਹਨਤ ਕਰ ਰਹੇ ਹਨ ਜਿਸ ਨਾਲ ਹਲਕਾ ਸੂਬੇ ਦਾ ਮੋਹਰੀ ਹਲਕਾ ਬਣ ਗਿਆ ਹੈ ਤੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਵੀ ਹਲਕਾ ਦਾਖਾ ਲਈ ਵੱਡੇ ਫੰਡ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ ਦਿੱਤੇ ਗਏ ਹਨ।","PublishDate":"Wed, 15 Dec 2021 16:16:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mp-bittu-and-dakha-held-a-meeting-8999084.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਨੇ ਨੋਟੀਫਿਕੇਸ਼ਨ ਦੀਆਂ ਕਾਪੀਆਂ ਸਾੜ ਕੇ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਸਾਂਝਾ ਅਧਿਆਪਕ ਮੋਰਚਾ ਪੰਜਾਬ ਦੇ ਸੱਦੇ ਤੇ ਇਕਾਈ ਰਾਏਕੋਟ ਵੱਲੋਂ ਬੀਪੀਈਓ ਦਫ਼ਤਰ ਰਾਏਕੋਟ ਵਿਖੇ ਸੂਬਾ ਸਰਕਾਰ ਦੀਆਂ ਮੁੁਲਾਜ਼ਮਮਾਰੂ ਨੀਤੀਆਂ ਦਾ ਸਮੂਹ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਡਟ ਕੇ ਵਿਰੋਧ ਕੀਤਾ ਗਿਆ।\n ਇਸ ਮੌਕੇ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਸਰਕਾਰੀ ਮੁੁਲਾਜ਼ਮਾਂ ਦਾ ਪੇਂਡੂ ਭੱਤਾ ਬੰਦ ਕਰਨ, ਜਨਵਰੀ 2016 ਤੋਂ ਬਾਅਦ ਨਿਯੁੁਕਤ ਮੁੁਲਾਜ਼ਮਾਂ ਪਰਖ ਸਮੇਂ ਦੇ ਲਾਭ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਤੇ ਏਸੀਪੀ ਲਾਭ ਬੰਦ ਕਰਨ ਦੇ ਵਿਰੋਧ ਵਿਚ ਉਕਤ ਹੁੁਕਮਾਂ ਦੀਆਂ ਕਾਪੀਆਂ ਸਾੜੀਆਂ ਗਈਆਂ।\n","PublishDate":"Wed, 15 Dec 2021 16:09:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-teachers-burn-copies-of-notifications-8999083.html"},{"Title":"ਸਹਿਮਤੀ ਸਬੰਧਾਂ ਲਈ ਘੱਟੋ ਘੱਟ ਉਮਰ 21 ਸਾਲ ਕਰਨ 'ਤੇ ਕੇਂਦਰ ਸੌਪੇ ਜਵਾਬ : ਹਾਈ ਕੋਰਟ","Content":"ਹਾਈ ਕੋਰਟ ਨੇ ਕੇਂਦਰ ਦੀ ਦਲੀਲ ਪ੍ਰਵਾਨ ਕਰਦਿਆਂ ਹੋਇਆਂ ਜਵਾਬ ਦਾਖ਼ਲ ਕਰਨ ਲਈ ਜਨਵਰੀ ਦੇ ਆਖ਼ਰੀ ਹਫ਼ਤੇ ਤਕ ਦੀ ਮੋਹਲਤ ਦਿੱਤੀ ਹੈ। ਸੁਰੱਖਿਆ ਨਾਲ ਜੁੜੇ ਇਕ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਹਾਈ ਕੋਰਟ ਨੇ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦਾ ਬਾਲਿਗਾਂ ਸਬੰਧੀ ਕਾਨੂੰਨ 150 ਸਾਲ ਪੁਰਾਣਾ ਹੈ, ਇਸ ਪੁਰਾਣੇ ਕਾਨੂੰਨ ਵਿਚ ਹੁਣ ਕਈ ਤਬਦੀਲੀਆਂ ਆਈਆਂ ਹਨ। ਅੱਜ ਸਕੂਲ ਤੇ ਕਾਲਜ ਜਾਣ ਦੀ ਜੋ ਉਮਰ ਹੈ, ਉਸ ਵਿਚ ਸਹਿਮਤੀ ਨਾਲ ਸਬੰਧਾਂ ਦੀ ਗੱਲ ਸਬੰਧੀ ਬਾਲਗ ਹੋਣ ਦੀਆਂ ਦਲੀਲਾਂ ਦੇ ਕੇ ਹਾਈ ਕੋਰਟ ਤੋਂ ਸੁਰੱਖਿਆ ਦੀ ਮੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 16:07:21 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-center-issues-minimum-age-of-21-years-for-consensual-relationship-high-court-8999076.html"},{"Title":"ਕਿਲ੍ਹਾ ਰਾਏਪੁੁਰ ਮੋਰਚੇ ਤੋਂ ਹੋਈ ਅੰਦੋਲਨ ਦੇ ਜਿੱਤ ਦੀ ਸ਼ੁੁਰੂਆਤ : ਸੰਧੂ","Content":"ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੀ ਸ਼ਾਨਦਾਰ ਜਿੱਤ ਤੋਂ ਬਾਅਦ ਕਿਲ੍ਹਾ ਰਾਏਪੁੁਰ 'ਚ ਚੱਲ ਰਿਹਾ ਮੋਰਚਾ ਬੁੱਧਵਾਰ ਜਿੱਤ ਦੀ ਵੱਡੀ ਰੈਲੀ ਕਰਕੇ ਖਤਮ ਕਰ ਦਿੱਤਾ ਗਿਆ।\n ਰੈਲੀ ਦੌਰਾਨ ਇਕੱਤਰ ਹੋਏ ਲੋਕਾਂ  ਵੱਲੋਂ ਕਿਲਾ ਰਾਏਪੁੁਰ ਮੋਰਚੇ ਦੀ ਸ਼ਹੀਦ ਬੀਬੀ ਮਹਿੰਦਰ ਕੌਰ","PublishDate":"Wed, 15 Dec 2021 15:59:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-victory-of-the-peasant-movement-began-with-the-qila-raipur-morcha-8999082.html"},{"Title":"ਮੁਲਾਜ਼ਮ ਵਿਰੋਧੀ ਦੋਵੇਂ ਪੱਤਰ ਵਾਪਸ ਲਏ ਜਾਣ :¤ਠਾਕੁਰ ਸਿੰਘ","Content":"ਪੰਜਾਬ ਗੌਰਮਿੰਟ ਪੈਨਸ਼ਨਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਦੀ ਸੂਬਾ ਕਮੇਟੀ ਨੇ ਮੀਟਿੰਗ ਕਰ ਕੇ ਪਿਛਲੇ ਦਿਨੀਂ ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ 'ਤੇ ਮਾਨਸਾ ਵਿਖੇ ਕੀਤੇ ਅਣਮਨੁੱਖੀ ਤਸ਼ੱਦਦ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 15:58:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-both-antiemployee-letters-to-be-withdrawn-thakur-singh-8999081.html"},{"Title":"ਹਸਪਤਾਲ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਲੱਖਾਂ ਰੁਪਏ ਹੜਪੇ","Content":"ਸਰਾਭਾ ਦੇ ਚੈਰੀਟੇਬਲ ਹਸਪਤਾਲ ਦੇ 2 ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਗੰਢਤੁੱਪ ਕਰਦਿਆਂ ਲਗਾਤਾਰ ਤਿੰਨ ਸਾਲ ਵਿਦਿਆਰਥੀਆਂ ਦੀ 20 ਲੱਖ ਰੁਪਏ ਫੀਸ ਹੜਪ ਲਈ। ਪੁਲਿਸ ਜਾਂਚ ਵਿੱਚ ਇਸ ਘੁਟਾਲੇ ਦਾ ਖੁਲਾਸਾ ਹੋਣ ਤੇ ਉਕਤ ਦੋਵਾਂ ਮੁਲਾਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰ ਲਿਆ। ਜ਼ਿਲ੍ਹੇ ਦੇ ਥਾਣਾ ਜੋਧਾ ਵਿਖੇ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਚੈਰੀਟੇਬਲ ਹਸਪਤਾਲ ਦੇ","PublishDate":"Wed, 15 Dec 2021 15:50:27 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-hospital-staff-also-devoured-millions-of-students-8999080.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਵਿੱਤ ਮੰਤਰੀ ਦੇ ਦਾਅਵੇ ਫੋਕੇ ਹੋ ਰਹੇ ਸਾਬਤ :¤ਆਗੂ","Content":"ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲੀ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਬਲਾਕ ਖੰਨਾ ਨੇ ਭੱਤੇ ਰੋਕਣ ਵਾਲੇ ਮਾਰੂ ਪੱਤਰ ਸਾੜਕੇ ਪਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਬਲਾਕ ਖੰਨਾ ਦੇ ਕਨਵੀਨਰ ਪਾਲ ਸਿੰਘ ਬੈਨੀਪਾਲ ਰੌਣੀ ਨੇ ਕਿਹਾ ਤਨਖਾਹ ਕਮਿਸ਼ਨ ਦੇ ਮਿਲਦੇ ਲਾਭਾਂ ਨੂੰ ਖੋਰਾ ਲਾਉਣਾ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ਼ ਵੱਡਾ ਧੋ੍ਹ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਪੰਜਾਬ ਦੇ ਸਮੂਹ ਅਧਿਆਪਕਾਂ ਨੂੰ ਪੰਜਾਬ ਯੂਟੀ","PublishDate":"Wed, 15 Dec 2021 15:44:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-employees-demonstrated-by-burning-copies-of-letters-8999079.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]