[{"Title":"ਕਾਂਗਰਸ ਬਦਲਾਖੋਰੀ ਦੀ ਘਟੀਆ ਸਿਆਸਤ 'ਤੇ ਉਤਰੀ : ਪੰਨਵਾਂ","Content":"ਤੱਗੜ, ਮਜੀਠਾ : ਹਲਕਾ ਮਜੀਠਾ ਤੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਰੀਸ਼ਦ ਮੈਂਬਰ ਤੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਪ੍ਰਭਦਿਆਲ ਸਿੰਘ ਨੰਗਲ ਪੰਨਵਾਂ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵੱਲੋਂ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਪੰਜਾਬ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ 'ਤੇ ਕੀਤੀ ਕਾਰਵਾਈ ਦੀ ਨਿਖੇਧੀ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਸ ਤੋਂ ਇਕ ਗੱਲ ਸਾਬਤ ਹੋ ਗਈ ਹੈ ਕਿ ਸੂਬੇ ਦੀ ਕਾਂਗਰਸ ਸਰਕਾਰ","PublishDate":"Wed, 22 Dec 2021 09:50:46 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9002398.html"},{"Title":"ਹਰੀਸ਼ ਰਾਵਤ ਦੇ ਟਵੀਟ ਨੇ ਲਿਆਂਦਾ ਸਿਆਸੀ ਭੂਚਾਲ, ਪਾਰਟੀ ਅਗਵਾਈ ਨੂੰ ਲਿਖਿਆ- ਹੁਣ ਬਹੁਤ ਹੋ ਗਿਆ","Content":"ਹਰੀਸ਼ ਰਾਵਤ ਸੂਬੇ ਦੇ ਉਨ੍ਹਾਂ ਚੋਣਵੇ ਆਗੂਆਂ 'ਚ ਸ਼ਾਮਲ ਹਨ ਜਿਹੜੇ ਬੇਬਾਕੀ ਨਾਲ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ਜ਼ਰੀਏ ਆਪਣੇ ਦਿਲ ਦੀ ਗੱਲ ਕਹਿ ਦਿੰਦੇ ਹਨ। ਬੁੱਧਵਾਰ ਦੁਪਹਿਰ ਨੂੰ ਵੀ ਰਾਵਤ ਦੀ ਫੇਸਬੁੱਕ 'ਤੇ ਕੀਤੀ ਗਈ ਇਕ ਪੋਸਟ ਨੇ ਸਿਆਸੀ ਗਲਿਆਰਿਆਂ 'ਚ ਹਲਚਲ ਮਚਾ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Wed, 22 Dec 2021 09:49:49 +00:00","Link":"https://www.punjabijagran.com/national/general-harish-rawat-attacks-own-party-today-tweets-about-congress-leadership-9002364.html"},{"Title":"ਯੂਨੀਅਨ ਬੈਂਕ ਨੇ ਕੱਢੀ ਐੱਸਓ, ਡੋਮੇਨ ਐਕਸਪਰਟ ਤੇ ਹੋਰ ਅਹੁਦਿਆਂ ਦੀ ਭਰਤੀ, 7 ਜਨਵਰੀ ਤਕ ਕਰੋ ਆਨਲਾਈਨ ਅਪਲਾਈ","Content":"ਯੂਨੀਅਨ ਬੈਂਕ ਵਿਚ ਸਰਕਾਰੀ ਨੌਕਰੀ ਦੀ ਭਰਤੀ ਲਈ ਤਿਆਰੀ ਕਰ ਰਹੇ ਉਮੀਦਵਾਰਾਂ ਲਈ ਨੌਕਰੀ ਦੀ ਖ਼ਬਰ। ਯੂਨੀਅਨ ਬੈਂਕ ਨੇ ਸਪੈਸ਼ਲਿਸਟ ਅਫਸਰਾਂ ਤੇ ਡੋਮੇਨ ਮਾਹਿਰਾਂ ਦੀ ਭਰਤੀ ਲਈ ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਬੈਂਕ ਦੁਆਰਾ ਅੱਜ, 22 ਦਸੰਬਰ 2021 ਨੂੰ ਜਾਰੀ ਕੀਤੇ ਗਏ ਭਰਤੀ ਇਸ਼ਤਿਹਾਰ ਦੇ ਅਨੁਸਾਰ, ਡਿਜੀਟਲ, ਵਿਸ਼ਲੇਸ਼ਣ, ਅਰਥ ਸ਼ਾਸਤਰੀ, ਖੋਜ API ਪ੍ਰਬੰਧਨ, ਡਿਜੀਟਲ ਲੈਂਡਿੰਗ ਤੇ ਫਿਨਟੈਕ ਟੀਮਾਂ ਵਿਚ ਵੱਖ-ਵੱਖ ਅਸਾਮੀਆਂ ਦੀਆਂ ਕੁੱਲ 25 ਅਸਾਮੀਆਂ ਲਈ ਯੋਗ ਉਮੀਦਵਾਰਾਂ ਤੋਂ ਬਿਨੈ ਪੱਤਰ ਮੰਗੇ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Wed, 22 Dec 2021 09:49:33 +00:00","Link":"https://www.punjabijagran.com/education/general-union-bank-launches-recruitment-of-seo-domain-expert-and-other-posts-apply-online-by-january7-9002380.html"},{"Title":"ਜਦੋਂ ਤਕ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਨਹੀਂ ਹੋ ਜਾਂਦਾ ਅਧਿਆਪਕ ਰਹਿਣਗੇ ਹੜਤਾਲ 'ਤੇ","Content":"ਗੁਰਮੀਤ ਸੰਧੂ, ਅੰਮਿ੍ਤਸਰ : ਰੋਸ ਧਰਨੇ ਤੇ ਲੜੀਵਾਰ ਭੁੱਖ ਹੜਤਾਲ ਤੇ ਉੱਚ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਦੇ ਅਧਿਆਪਕਾਂ ਦਾ ਬੈਠਣਾ ਸ਼ੌਕ ਨਹੀਂ ਬਲਕਿ ਮਜਬੂਰੀ ਹੈ ਤੇ ਇਹ ਸਿਲਸਿਲਾ ਉਦੋਂ ਤਕ ਜਾਰੀ ਰਹੇਗਾ ਜਦੋਂ ਤਕ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਮੰਨ ਲਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਸਰਕਾਰ ਕੈਬਨਿਟ ਵਿੱਚ ਇਸ ਦਾ ਮਤਾ ਪਾਸ ਕਰਕੇ ਨੋਟੀਫਿਕੇਸ਼ਨ ਨਹੀਂ ਜਾਰੀ ਕਰ ਦਿੰਦੀ। ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਤਾ ਪ੍ਰਗਟਾਵਾ ਪੰਜਾਬ ਐਂਡ ਚੰਡੀਗੜ੍ਹ ਕਾਲਜ ਟੀਚਰ ਯੂਨੀਅਨ ਦੇ ਸੱਦੇ ਤੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਮੁੱਖ ਗੇਟ ਤੇ ਜੀਐੱਨਡੀਯੂ ਟੀਚਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਧਰਨੇ 'ਤੇ ਬੈਠੇ ਅਧਿਆਪਕਾਂ ਦੀ ਅਗਵਾਈ ਕਰ ਰਹੇ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਪੋ੍. ਡਾ. ਲ","PublishDate":"Wed, 22 Dec 2021 09:46:40 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9002397.html"},{"Title":"ਅਜੇਪਾਲ ਸਿੰਘ ਸੰਧੂ ਨੇ ਬਾਹਮਣਵਾਲਾ ਵਿਖੇ ਲੋਕਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਸੁਣੀਆਂ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਕੋਟਕਪੂਰਾ : ਪਿੰਡ ਬਾਹਮਣਵਾਲਾ ਵਿਖੇ ਕਾਂਗਰਸੀ ਪਾਰਟੀ ਦੇ ਸਾਬਕਾ ਜ਼ਿਲਾ ਪ੍ਰਧਾਨ ਅਤੇ ਸੀਨੀਅਰ ਆਗੂ ਅਜੇਪਾਲ ਿ","PublishDate":"Wed, 22 Dec 2021 09:45:39 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-senior-congress-leader-ajaypal-singh-sandhu-visited-village-bahmanwala-and-heard-the-problems-of-the-villagers-9002396.html"},{"Title":"ਮਹੀਨਾਵਾਰ ਪੈਨਸ਼ਨ ਦੇ ਚੈੱਕ ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ ਸੌਂਪੇ","Content":"ਮਨੁੱਖਤਾ ਦੀ ਸੇਵਾ ਲਈ ਸਰਬੱਤ ਦਾ ਭਲਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਹਰ ਵੇਲੇ ਤਿਆਰ ਰਹਿੰਦੀ ਹੈ। ਇਹ ਗੱਲ ਟਰੱਸਟ ਵੱਲੋਂ ਲੋੜਵੰਦਾਂ ਲਈ ਮਹੀਨਾਵਾਰ ਪੈਨਸ਼ਨ ਦੇ ਚੈੱਕ ਤਕਸੀਮ ਕਰਨ ਮੌਕੇ ਸ਼ਹੀਦ ਉੂਧਮ ਸਿੰਘ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਗੋਲੂਕਾ ਮੋੜ ਵਿਖੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਕਤਨਾ ਨੇ ਕਹੀ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਅੰਦਰ ਸੰਸਥਾ ਵੱਲੋਂ ਸਥਾਪਿਤ ਕੀਤੀਆਂ ਮੈਡੀਕਲ ਲੈਬਾਰਟਰੀਆਂ ਤੋਂ ਮਾਮੂਲੀ ਖ਼ਰਚ ਨਾਲ ਟੈਸਟ ਕਰਵਾ ਕੇ ਹਜ਼ਾਰਾਂ ਲੋਕ ਲਾਭ ਲੈ ਰਹੇ ਹਨ।","PublishDate":"Wed, 22 Dec 2021 09:45:39 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-help-to-needy-people-9002395.html"},{"Title":"ਧਰਮਸ਼ਾਲਾ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ","Content":"ਹਰਵਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ, ਰਮਦਾਸ : ਪਿੰਡ ਮੰਦਰਾਵਾਲਾ ਦੀ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਨੂੰ ਹਲਕਾ ਵਿਧਾਇਕ ਹਰਪ੍ਰਤਾਪ ਸਿੰਘ ਅਜਨਾਲਾ ਵੱਲੋਂ ਪਿੰਡ ਦੀ ਧਰਮਸ਼ਾਲਾ ਵਾਸਤੇ ਜਾਰੀ ਕੀਤੀ ਗਈ ਪੰਜ ਲੱਖ ਰੁਪਏ ਦੀ ਗਰਾਂਟ ਨਾਲ ਤਿਆਰ ਹੋਣ ਵਾਲੀ ਧਰਮਸ਼ਾਲਾ ਦਾ ਬਲਾਕ ਕਾਂਗਰਸ ਕਮੇਟੀ ਤੇ ਨਗਰ ਕੌਂਸਲ ਰਮਦਾਸ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਪਾਲ ਸਿੰਘ ਸਿੰਧੀ, ਸਰਪੰਚ ਜਤਿੰਦਰਪਾਲ ਸਿੰਘ ਬੰਟੀ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ।","PublishDate":"Wed, 22 Dec 2021 09:44:38 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9002394.html"},{"Title":"ਸਮਾਜਸੇਵੀ ਦਵਿੰਦਰ ਨੀਟੂ ਵੱਲੋਂ 97ਵੀਂ ਵਾਰ ਖ਼ੂਨ ਦਾਨ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਕੋਟਕਪੂਰਾ : ਸਿਵਲ ਹਸਪਤਾਲ ਕੋਟਕਪੂਰਾ ਦੇ ਬਲੱਡ ਬੈਂਕ ਵਿਖੇ ਏ-ਨੈਗੇਟਿਵ ਖੂਨ ਦੀ ਘਾਟ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਪ੍ਰਿ","PublishDate":"Wed, 22 Dec 2021 09:43:35 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-this-is-the-97th-blood-donation-by-social-activist-davinder-nitu-9002393.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਦਰਸਾਏ ਮਾਰਗ 'ਤੇ ਚੱਲਣਾ ਚਾਹੀਦਾ : ਅਜਨਾਲਾ","Content":"ਹਰਵਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ, ਰਮਦਾਸ : ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਨੌਜਵਾਨਾਂ, ਬੱਚਿਆਂ ਨੂੰ ਸਿੱਖੀ ਸਰੂਪ ਨਾਲ ਜੋੜਨ ਲਈ ਧਰਮ ਪ੍ਰਚਾਰ ਲਹਿਰ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਤਹਿਤ ਸ੍ਰੀ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਸਾਹਿਬ ਜੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਰਮਦਾਸ ਤੇ ਡੀਡੀਆਈ ਸਕੂਲ ਰਮਦਾਸ ਵਿਖੇ ਪਹੁੰਚੇ ਧਰਮ ਪ੍ਰਚਾਰ ਕਮੇਟੀ ਦੇ ਪ੍ਰਚਾਰਕ ਭਾਈ ਬਲਕਾਰ ਸਿੰਘ ਅਜਨਾਲਾ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Wed, 22 Dec 2021 09:43:34 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9002392.html"},{"Title":"ਆਜ਼ਾਦੀ ਦੇ ਅੰਮਿ੍ਤ ਮਹਾਂਉਤਸਵ ਤਹਿਤ ਦੋ ਰੋਜ਼ਾ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਸ਼ੁਰੂ","Content":"ਆਜ਼ਾਦੀ ਦੇ ਅੰਮਿ੍ਤ ਮਹਾਂਉਤਸਵ ਤਹਿਤ ਅੱਜ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਗਰਲਜ ਸਕੂਲ ਰਾਹੋਂ ਵਿਖੇ ਦੋ ਰੋਜਾ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ। ਇਹ ਮੁਹਿੰਮ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਸੂਚਨਾ ਅਤੇ ਪ੍ਰਸਾਰਣ ਮੰਤਰਾਲੇ ਦੇ ਸ਼ਿਮਲਾ ਸਥਿਤ ਫੀਲਡ ਆਊਟਰੀਚ ਬਿਊਰੋ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਕੋਰੋਨਾ ਟੀਕਾਕਰਨ, ਸਵੱਛ ਭਾਰਤ ਅਭਿਆਨ ਅਤੇ ਅਜਾਦੀ ਦੇ ਅੰਮਿ੍ਤ ਮਹਾਂਉਤਸਵ ਬਾਰੇ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਚਲਾਈ ਗਈ। ਫੀਲਡ","PublishDate":"Wed, 22 Dec 2021 09:43:33 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-launch-of-two-day-awareness-campaign-under-amrit-mahautsav-of-independence-9002391.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]