[{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਹਰ ਵਰਗ ਦੀ ਭਲਾਈ ਲਈ ਵਚਨਬੱਧ : ਚੌਧਰੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪਿੰਡਾਂ ਨੂੰ ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਦੀ ਤਰਜ਼ 'ਤੇ ਅਤਿ-ਆਧੁਨਿਕ ਨਾਗਰਿਕ ਸਹੂਲਤਾਂ ਮਿਲਣ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਕਰਤਾਰਪੁਰ ਤੋਂ ਵਿਧਾਇਕ ਚੌਧਰੀ ਸੁਰਿੰਦਰ ਸਿੰਘ ਨੇ ਪਿੰਡ ਸ਼ੇਖੇ ਵਿਖੇ ਨਵੇਂ ਪਾਏ ਗਏ ਸੀਵਰੇਜ ਸਿਸਟਮ ਨੂੰ ਲੋਕਾਂ ਨੂੰ ਸਮਰਪਿਤ ਕਰਨ ਉਪਰੰਤ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕੀਤਾ। ਵਿਧਾਇਕ ਨੇ ਕਿਹਾ ਕਿ ਪਿੰਡਾਂ ਦੇ ਵਿਕਾਸ ਨੂੰ ਹੋਰ ਹੁਲਾਰਾ ਦੇਣ ਲਈ ਕੋਈ ਕਸਰ ਬਾਕੀ ਨਹੀਂ ਛੱਡੀ ਜਾਵੇਗੀ। ਪੰਜਾਬ ਸਰਕਾਰ ਪਿੰਡਾਂ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਅਤੇ ਸਮਾਜ ਦੇ ਹਰ ਵਰਗ ਦੀ ਭਲਾਈ ਲਈ ਵਚਨਬੱਧ ਹੈ।","PublishDate":"Fri, 10 Dec 2021 16:06:26 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-punjab-government-is-committed-to-the-welfare-of-all-sections-of-the-society-8996594.html"},{"Title":"ਦਰਬਾਰ ਸਾਹਿਬ ਤੋਂ ਪਾਕਿ ਗੁਰੂਘਰ 'ਚ ਭੇਜਿਆ ਲੰਗਰ ਸਮੂਹ ਸੰਗਤ ਨੇ ਛਕਿਆ","Content":"ਡਾ. ਸਤਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਚਰਨਛੋਹ ਪ੍ਰਾਪਤ ਧਰਤੀ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਨਾਰੋਵਾਲ ਵਿਖੇ ਸਿੱਖ ਸੰਗਤਾਂ ਦੇ ਨਾਲ ਦਰਸ਼ਨਾਂ ਲਈ ਜਾ ਰਹੇ ਸਨ ਕਿ ਪਾਕਿਸਤਾਨੀ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਵੀਡੀਓ ਮੈਸੇਜ ਰਾਹੀਂ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਨਾਰੋਵਾਲ ਵਿਖੇ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਲੰਗਰ ਲਿਆ ਛਕਾਉਣ ਲਈ ਬੇਨਤੀ ਨੂੰ ਪ੍ਰਵਾਨ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਲੰਗਰ ਘਰ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਤੋਂ ਲੰਗਰ ਲਿਜਾਇਆ ਗਿਆ","PublishDate":"Fri, 10 Dec 2021 16:02:03 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-langar-sent-from-darbar-sahib-to-pak-gurudwara-was-eaten-by-the-entire-sangat-8996585.html"},{"Title":"ਆਟੋ 'ਚ ਬੈਠੀ ਅੌਰਤ ਦਾ ਪਰਸ ਝਪਟ ਲੁਟੇਰੇ ਫ਼ਰਾਰ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਬੀਐਮਸੀ ਚੌਕ ਲਾਗੇ ਸਥਿਤ ਇਕ ਮਾਲ ਦੇ ਬਾਹਰੋਂ ਆਟੋ 'ਚ ਜਾ ਰਹੀ ਇਕ ਅੌਰਤ ਦਾ ਐਕਟਿਵਾ ਸਵਾਰ ਦੋ ਨੌਜਵਾਨ ਪਰਸ ਝਪਟ ਕੇ ਫਰਾਰ ਹੋ ਗਏ। ਨਾਲ ਬੈਠੀ ਸਵਾਰੀ ਵੱਲੋਂ ਸਮਾਂ ਰਹਿੰਦਿਆਂ ਉਸ ਨੂੰ ਫੜ ਲੈਣ ਕਾਰਨ ਅੌਰਤ ਦਾ ਬਾਹਰ ਡਿੱਗਣ ਤੋਂ ਬਚਾਅ ਹੋ ਗਿਆ। ਪਰਸ 'ਚ ਹਜ਼ਾਰਾਂ ਦੀ ਨਕਦੀ ਤੇ ਜ਼ਰੂਰੀ ਸਾਮਾਨ ਸੀ।\n","PublishDate":"Fri, 10 Dec 2021 15:58:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-robbers-snatched-the-purse-of-the-woman-sitting-in-the-car-and-fled-8996593.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਹਰ ਪੱਖੋਂ ਹੋਣਾ ਚਾਹੀਦਾ ਮਜ਼ਬੂਤ : ਜੱਜ","Content":"ਅੱਜ ਲੋਹੀਆਂ ਨਾਲ ਪੈਂਦੇ ਪਿੰਡ ਸਿੱਧੂਪੁਰ ਵਿਖੇ ਸਥਿਤ ਅਕਾਲ ਗਲੈਕਸੀ ਕੌਨਵੈਂਟ ਸਕੂਲ ਵਿੱਚ ਸਾਲਾਨਾ ਇਨਾਮ ਵੰਡ ਸਮਾਰੋਹ ਕਰਵਾਇਆ ਗਿਆ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪਿੰ੍ਸੀਪਲ  ਅਮਨਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕੇ ਬੱਚਿਆਂ ਨੂੰ ਪੜ੍ਹਾਈ ਦੇ ਨਾਲ ਨਾਲ ਹੋਰ ਸਰਵ ਪੱਖੀ ਵਿਕਾਸ ਜਿਵੇਂ ਕੀਰਤਨ, ਡਾਂਸ, ਭੰਗੜਾ, ਕਮੇਡੀ, ਯੋਗਾ ਅਤੇ ਹੋਰ ਗਤੀਵਿਧੀਆਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਂਦੇ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ। ਅੱਜ ਇਸ ਇਨਾਮ ਵੰਡ ਸਮਾਗਮ ਵਿੱਚ ਬੱਚਿਆਂ ਦੁਆਰਾ ਕਈ ਗੈਸਟ ਆਈਟਮਾਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਪ੍ਰਰੈਜ਼ੀਡੈਂਟ ਆਫ ਪ੍ਰਰਾਈਵੇਟ ਸਕੂਲਜ ਐਂਡ ਐਸੋਸੀਏਸ਼ਨ ਆਫ਼ ਪੰਜਾਬ ਡਾ. ਜਗਜੀਤ ਸਿੰਘ ਧੂਰੀ ਤੇ ਲੋਹੀਆਂ ਥਾਣੇ ਦੇ ਐੱਸਐੱਚਓ ਬਲਵਿੰਦਰ ਸਿੰਘ ਭੁੱਲਰ ਮੁ","PublishDate":"Fri, 10 Dec 2021 15:58:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-students-should-be-strong-in-every-category-along-with-education-sukhdev-singh-judge-8996592.html"},{"Title":"ਇਟਲੀ ਤੋਂ ਆਏ ਮਾਂ-ਪੁੱਤ ਦੀ ਕੋਰੋਨਾ ਰਿਪੋਰਟ ਪਾਜ਼ੇਟਿਵ","Content":"ਇਕ ਹਫ਼ਤੇ ਦੀ ਰਾਹਤ ਮਗਰੋਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਤਿੰਨ ਲੋਕ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਪਾਏ ਗਏ, ਿ ਇਕ ਹਫ਼ਤੇ ਦੀ ਰਾਹਤ ਮਗਰੋਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਤਿੰਨ ਲੋਕ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਪਾਏ ਗਏ, ਿ\n","PublishDate":"Fri, 10 Dec 2021 15:56:32 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-three-new-case-corona-8996591.html"},{"Title":"ਦੇਸ਼ ਪੱਧਰੀ ਹੜਤਾਲ 'ਚ ਸ਼ਾਮਲ ਹੋਣਗੇ ਬੈਂਕ ਮੁਲਾਜ਼ਮ ਤੇ ਅਧਿਕਾਰੀ","Content":"ਬੈਂਕ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ 16 ਤੇ 17 ਦਸੰਬਰ ਨੂੰ ਕੀਤੀ ਜਾ ਰਹੀ ਦੇਸ਼ ਪੱਧਰੀ ਹੜਤਾਲ 'ਚ ਸਮੂਹ ਮੁਲਾਜ਼ਮ ਤੇ ਅਧਿਕਾਰੀ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਕੈਨਰਾ ਬੈਂਕ ਸਟਾਫ਼ ਫੈੱਡਰੇਸ਼ਨ ਦੇ ਨੈਸ਼ਨਲ ਆਗੂ ਹਰਜੀਤ ਸਿੰਘ ਮਾਨ ਨੇ ਦੱਸਿਆ ਮੌਜੂਦਾ ਪਾਰਲੀਮੈਂਟ ਸੈਸ਼ਨ 'ਚ ਲਿਆਂਦੇ ਜਾ ਰਹੇ ਬੈਂਕਿੰਗ ਕਾਨੂੰਨ ਦੇ ਵਿਰੋਧ ਤੇ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ 16 ਤੇ 17 ਦਸੰਬਰ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀ ਹੜਤਾਲ 'ਚ ਦੇਸ਼ ਭਰ ਦੇ 10 ਲੱਖ ਦੇ ਕਰੀਬ ਮੁਲਾਜ਼ਮ ਤੇ ਅਧਿਕਾਰੀ ਹਿੱਸਾ ਲੈਣਗੇ।\n","PublishDate":"Fri, 10 Dec 2021 15:53:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bank-employees-and-officials-will-join-the-nationwide-strike-8996590.html"},{"Title":"ਮੰਦਰ 'ਚੋਂ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਤਿੰਨ ਨੌਜਵਾਨ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਥਾਣਾ-3 ਦੀ ਪੁਲਿਸ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਰਿਸ਼ੀ ਨਗਰ 'ਚ ਸਥਿਤ ਇਕ ਮੰਦਰ ਵਿੱਚੋਂ ਪਤੀਲੇ ਤੇ ਮੋਟਰਾਂ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਚੋਰੀਸ਼ੁਦਾ ਸਾਮਾਨ ਬਰਾਮਦ ਕਰ ਲਿਆ।\n","PublishDate":"Fri, 10 Dec 2021 15:51:20 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-three-youths-arrested-for-stealing-from-temple-8996589.html"},{"Title":"ਹਲਕਾ ਕਰਤਾਰਪੁਰ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਣ 'ਤੇ ਹਾਈਕਮਾਂਡ ਦਾ ਕੀਤਾ ਧੰਨਵਾਦ","Content":"ਰਵਾਇਤੀ ਪਾਰਟੀਆਂ ਤੋਂ ਅੱਕ ਚੁੱਕੀ ਪੰਜਾਬ ਦੀ ਜਨਤਾ ਹੁਣ ਸਿਰਫ਼ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਗਾਰੰਟੀ ਵਾਅਦਿਆਂ 'ਤੇ ਵਿਸਵਾਸ਼ ਕਰਦੀ ਹੈ। ਜਨਤਾ ਦੇ ਇਸ ਵਿਸ਼ਵਾਸ ਦੇ ਚਲਦੇ ਹੁਣ ਪੰਜਾਬ ਅੰਦਰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਬਣਨਾ ਪੂਰਨ ਰੂਪ ਵਿੱਚ ਤੈਅ ਹੈ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਹਲਕਾ ਕਰਤਾਰਪੁਰ ਤੋਂ ਆਪ ਦੇ  ਉਮੀਦਵਾਰ ਐਲਾਨੇ ਗਏ ਸਾਬਕਾ ਡੀਸੀਪੀ ਬਲਕਾਰ ਸਿੰਘ ਨੇ ਹਾਈ ਕਮਾਨ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਹੇ। ਉਮੀਦਵਾਰ ਵਜੋਂ ਨਾਮ ਅਨਾਊਂਸ ਹੋਣ 'ਤੇ ਕਰਤਾਰਪੁਰ ਦੇ ਕਮੇਟੀ ਬਾਜ਼ਾਰ ਪੁੱਜੇ ਬਲਕਾਰ ਸਿੰਘ ਦਾ ਪਾਰਟੀ ਵਰਕਰਾਂ ਵੱਲੋਂ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਸਾਬਕਾ ਡੀਸੀਪੀ ਬਲਕਾਰ ਸਿੰਘ ਦਾ ਮੂੰਹ ਮਿੱਠਾ ਕਰਵਾਉਂਦਿਆਂ ਸਿਟੀ ਪ੍ਰਧਾਨ ਹੇ","PublishDate":"Fri, 10 Dec 2021 15:49:13 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-thanks-to-high-command-for-announcing-candidate-from-constituency-kartarpur-8996588.html"},{"Title":"ਪ੍ਰਧਾਨ ਬਰਾੜ ਨੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕੀਤਾ ਲਾਮਬੰਦ","Content":"14 ਦਸੰਬਰ ਨੂੰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਕਿੱਲੀ ਚਾਹਲਾਂ ਵਿਖੇ ਕੀਤੀ ਜਾ ਰਹੀ ਰੈਲੀ ਦੀਆਂ ਤਿਆਰੀਆਂ ਨੂੰ ਲੈ ਕੇ ਐੱਸਓਆਈ ਵੱਲੋਂ ਇਕਤਰਤਾ ਕੀਤੀ ਗਈ।\n ਐੱਸਓਆਈ ਹਲਕਾ ਰਾਏਕੋਟ ਵੱਲੋਂ ਅਮਨਦੀਪ ਸਿੰਘ ਮਾਂਗਟ ਪ੍ਰਧਾਨ ਆਈਟੀ ਵਿੰਗ ਤੇ ਗੁੁਰਮਨਦੀਪ ਸਿੰਘ ਗਿੱਲ ਪ੍ਰਧਾਨ ਐੱਸਓਆਈ ਹਲਕਾ ਰਾਏਕੋਟ  ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੀਤੀ ਮੀਟਿੰਗ 'ਚ ਅਰਸ਼ਦੀਪ ਸਿੰਘ ਰੋਬਿਨ ਬਰਾੜ ਕੌਮੀ ਪ੍ਰਧਾਨ ਐੱਸਓਆਈ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ ਤੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਰੈਲੀ ਲਈ ਲਾਮਬੰਦ ਕੀਤਾ।\n","PublishDate":"Fri, 10 Dec 2021 15:46:05 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-soi-president-robin-brar-mobilizes-youth-8996587.html"},{"Title":"ਡੀਏਵੀ ਕਾਲਜ ਦੇ ਸਟਾਫ ਨੇ ਮੰਗਾਂ ਸਬੰਧੀ ਲਾਇਆ ਧਰਨਾ","Content":"ਲਾਜਪਤ ਰਾਏ ਡੀਏਵੀ ਕਾਲਜ ਦੇ ਨਾਨ-ਟੀਚਿੰਗ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਵੱਲੋਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਦਿਨ ਭਰ ਕਾਲਜ ਵਿਚ ਧਰਨਾ ਦਿੱਤਾ। ਪੰਜਾਬ ਯੂਨੀਅਨ ਦੇ ਸੱਦੇ 'ਤੇ ਦਿੱਤੇ ਇਸ ਧਰਨੇ 'ਚ ਬੁਲਾਰਿਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਗਟਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਦੀਆਂ ਮੁਲਾਜ਼ਮ ਵਿਰੋਧੀ ਨੀਤੀਆਂ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦੇ ਹੱਕਾਂ 'ਤੇ ਡਾਕਾ ਵੱਜ ਰਿਹਾ ਹੈ।\n","PublishDate":"Fri, 10 Dec 2021 15:42:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-protest-by-dav-college-staff-8996586.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]