[{"Title":"ਬੀਬੀ ਯਾਦੂ ਨੇ ਅੌਰਤਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਹੱਕਾਂ ਪ੍ਰਤੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਖੰਨਾ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਬੀਬੀ ਜਸਦੀਪ ਕੌਰ ਯਾਦੂ ਵੱਲੋਂ ਵਾਰਡ-20 ਵਿਖੇ ਅੌਰਤਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ। ਵਾਰਡ ਵਾਸੀਆਂ ਵੱਲੋਂ ਬੀਬੀ ਯਾਦੂ ਨੂੰ ਸਿਰਪਾਓ ਪਾ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। \n","PublishDate":"Fri, 17 Dec 2021 17:05:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bibi-yaadau-made-women-aware-of-their-rights-9000192.html"},{"Title":"62ਵੇਂ ਅੰਤਰ ਜ਼ੋਨਲ ਦੌਰਾਨ ਏਐੱਸ ਕਾਲਜ 'ਚ ਕਰਵਾਏ ਕਾਲਜਾਂ ਦੇ ਮੁਕਾਬਲੇ","Content":"ਪਲੈਟੀਨਮ ਜੁਬਲੀ ਵਰ੍ਹੇ ਸਬੰਧੀ ਏਐੱਸ ਕਾਲਜ ਵਿਖੇ ਚੱਲ ਰਹੇ ਪੰਜ ਦਿਨ ਚੱਲਣ ਵਾਲੇ 62ਵੇਂ ਅੰਤਰ ਜ਼ੋਨਲ ਯੂਥ ਤੇ ਹੈਰੀਟੇਜ ਫ਼ੈਸਟੀਵਲ ਦਾ ਚੌਥਾ ਦਿਨ ਯਾਦਗਾਰੀ ਰਿਹਾ। \n","PublishDate":"Fri, 17 Dec 2021 17:02:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-comparison-of-different-colleges-conducted-at-as-college-during-62nd-inter-zonal-9000191.html"},{"Title":"ਕ੍ਰਿਸਮਸ ਸਬੰਧੀ ਸ਼ੋਭਾ ਯਾਤਰਾ ਸਜਾਈ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਗੜਾ ਕੰਨਿਆਂਵਾਲੀ ਵਿਖੇ ਕ੍ਰਿਸਮਸ ਦੇ ਤਿਉਹਾਰ ਸਬੰਧੀ ਪ੍ਰਭੂ ਿਯਸੂ ਮਸੀਹ ਪਾਰਕ ਵਿਚ ਵਿਸ਼ਾਲ ਸ਼ੋਭਾ ਯਾਤਰਾ ਸਜਾਈ ਗਈ। ਇਸ ਵਿਚ ਗੜ੍ਹੇ ਇਲਾਕੇ ਵਿਚ ਆਉਂਦੀਆਂ ਸਾਰੀਆਂ ਚਰਚਾਂ ਦੇ ਪਾਸਟਰਾਂ ਨੇ ਸਹਿਯੋਗ ਕੀਤਾ ਅਤੇ ਭਾਰੀ ਗਿਣਤੀ ਵਿਚ ਕਲੀਸੀਆ ਸਮੇਤ ਪਹੁੰਚੇ।","PublishDate":"Fri, 17 Dec 2021 16:58:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-shobha-yatra-organized-for-christmas-celebrations-9000190.html"},{"Title":"ਨਰਸਾਂ ਦੀ ਕਿੱਲਤ, ਜੱਚਾ-ਬੱਚਾ ਵਾਰਡ ਵਿਭਾਗ ਨੂੰ ਵੀ ਲੱਗਾ ਤਾਲਾ","Content":"ਨਰਸਾਂ ਦੀ ਹੜਤਾਲ 12ਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਹੀ। ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਨਰਸਾਂ ਦੀ ਹੜਤਾਲ ਦੇ ਚੱਲਦਿਆਂ ਵਾਰਡਾਂ ਦਾ ਕੰਮ ਪੂਰੀ ਤਰ੍ਹਾਂ ਠੱਪ ਹੋ ਗਿਆ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਜੱਚਾ-ਬੱਚਾ ਵਾਰਡ ਨੂੰ ਵੀ ਤਾਲਾ ਲਾ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਤੋਂ ਬਾਅਦ ਗਰਭਵਤੀਆਂ ਨੂੰ ਖਾਸੀਆਂ ਪਰੇਸ਼ਾਨੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 16:50:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-shortage-of-nurses-maternal-and-child-ward-department-was-also-locked-9000188.html"},{"Title":"ਸ਼ਹੀਦੀ ਦਿਵਸ ਸਬੰਧੀ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਜਰਨੈਲ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ (ਭਾਈ ਜੈਤਾ) ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਵਸ ਗੁੁਰਦੁੁਆਰਾ ਗੁੁਰਮਤਿ ਸਾਧ ਸੰਗਤ (ਏਅਰ ਫੋਰਸ ਸਟੇਸ਼ਨ) ਤੋਂ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ।\n ਸੁੰਦਰ ਪਾਲਕੀ ਅੰਦਰ ਸੁੁਸ਼ੋਭਿਤ ਸ੍ਰੀ ਗੁੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਦੀ ਹਜ਼ੂਰੀ ਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਜਾਏ ਇਸ ਨਗਰ ਕੀਰਤਨ ਦਾ ਲੁੁਧਿਆਣਾ-ਬਠਿੰਡਾ ਰਾਜਮਾਰਗ ਤੇ ਸਥਿਤ ਕਸਬਾ ਗੁੁਰੂਸਰ ਸੁੁਧਾਰ ਦੇ ਮੁੱਖ ਬੱਸ ਸਟੈਂਡ ਨੇੜੇ ਪੜਾਅ 'ਤੇ ਪੁੱਜਣ ਤੇ ਪ੍ਰਧਾਨ ਅਮਰ ਸਿੰਘ ਗਰੇਵਾਲ, ਡਾ. ਕਿਰਪਾਲ ਸਿੰਘ, ਬਾਬਾ ਰਜਿੰਦਰ ਸਿੰਘ, ਸ਼ੇਰ ਸਿੰਘ ਨੀਲੀਬਾਰ, ਬੇਅੰਤ ਸਿੰਘ ਅੱਬੂਵਾਲ, ਚਮਕੌਰ ਸਿੰਘ ਨੈਸ਼ਨਲ ਟੇਲਰਜ਼ ਤੇ ਹੋਰਨਾਂ ਸ਼ਖ਼ਸੀਅਤਾਂ","PublishDate":"Fri, 17 Dec 2021 16:50:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-decorated-nagar-kirtan-on-the-occasion-of-shaheed-day-9000189.html"},{"Title":"ਦੋ ਵਿਦਿਆਰਥੀਆਂ ਸਣੇ 8 ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ\nਕੋਰੋਨਾ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ 'ਚ ਉਤਾਰ ਚੜ੍ਹਾਅ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ ਹੈ। ਦੋ ਹਫਤੇ ਬਅਦ ਮਰੀਜ਼ਾਂ 'ਚ ਉਛਾਲ ਦਰਜ ਕੀਤਾ ਗਿਆ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਦੋ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਇਕ ਹੀ ਪਰਿਵਾਰ ਦੇ ਦੋ ਮੈਂਬਰਾਂ ਸਮੇਤ 8 ਲੋਕ ਕੋਰੋਨਾ ਦੀ ਲਪੇਟ 'ਚ ਆਏ। ਇਨ੍ਹਾਂ 'ਚ ਇਕ ਮਰੀਜ਼ ਹੁਸ਼ਿਆਰਪੁਰ ਦਾ ਵੀ ਸ਼ਾਮਲ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 16:48:44 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-8-corona-positive-including-two-students-9000187.html"},{"Title":"ਸ਼ਹੀਦ ਸੂਰਮਿਆਂ ਦੇ ਦਿਹਾੜੇ ਮਨਾਉਣੇ ਚਾਹੀਦੇ","Content":"ਆਪਣੇ ਮਹਾਨ ਗੁੁਰੂਆਂ ਤੇ ਸ਼ਹੀਦ ਸੂਰਮਿਆਂ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮਨਾਉਣੇ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਯਾਦ ਕਰਨਾ ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲੀਆਂ ਕੌਮਾਂ ਦੀ ਨਿਸ਼ਾਨੀ ਹੁੰਦੀ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 16:47:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-days-of-martyrs-should-be-celebrated-9000186.html"},{"Title":"ਐੱਨਸੀਸੀ ਦੇ ਜੂਨੀਅਰ ਡਵੀਜ਼ਨ ਦਾ ਉਦਘਾਟਨੀ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਜੀਐੱਚਜੀ ਪਬਲਿਕ ਸਕੂਲ ਸਿਧਵਾਂ ਖੁਰਦ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਪਵਨ ਸੂਦ ਦੀ ਦੇਖ ਰੇਖ ਵਿਚ ਐੱਨਸੀਸੀ ਜੂਨੀਅਰ ਡਵੀਜ਼ਨ ਦਾ ਉਦਘਾਟਨੀ ਸਮਾਗਮ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਦੇ ਉਦਘਾਟਨੀ ਸਮਾਗਮ 'ਚ ਕਰਨਲ ਦੀਪਕ ਕੁਮਾਰ ਸਿੰਘ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਪੁੱਜੇ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨਾਲ ਕਿਰਪਾਲ ਸਿੰਘ ਭੱਠਲ ਮੌਜੂਦ ਸਨ।","PublishDate":"Fri, 17 Dec 2021 16:45:32 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-opening-ceremony-of-ncc-junior-division-9000185.html"},{"Title":"ਵਰਕਸ਼ਾਪ ਦੌਰਾਨ ਪਾਲਣ ਪੋਸ਼ਣ ਦੇ ਤਜਰਬੇ ਕੀਤੇ ਸਾਂਝੇ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਡਿਪਸ ਸਕੂਲ ਉਗੀ ਵਿਖੇ ਇਕ ਦਿਨਾ ਵਰਕਸ਼ਾਪ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਰਕਸ਼ਾਪ ਵਿੱਚ ਪ੍ਰਰੀ ਪ੍ਰਰਾਇਮਰੀ ਵਿੰਗ ਦੇ ਬੱਚਿਆਂ ਦੀਆਂ ਮਾਵਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ ਤੇ ਪਾਲਣ ਪੋਸ਼ਣ ਦੌਰਾਨ ਆਉਣ ਵਾਲੀਆਂ ਚੁਣੌਤੀਆਂÐਤੇ ਸਿੱਖਿਆ ਪ੍ਰਣਾਲੀ ਵਿਚ ਆ ਰਹੀਆਂ ਤਬਦੀਲੀਆਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।","PublishDate":"Fri, 17 Dec 2021 16:42:20 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-workshop-for-mothers-9000184.html"},{"Title":"ਬਾਬਾ ਸਾਹਿਬ ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਸਰਕਾਰੀ ਕਾਲਜ ਬੂਟਾ ਮੰਡੀ ਲੋਕਾਂ ਨੂੰ ਸਮਰਪਿਤ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ, ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਚੌਧਰੀ ਸੰਤੋਖ ਸਿੰਘ ਤੇ ਵਿਧਾਇਕ ਸੁਸ਼ੀਲ ਕੁਮਾਰ ਰਿੰਕੂ ਨੇ ਅੱਜ ਸਥਾਨਕ ਬੂਟਾ ਮੰਡੀ ਵਿਖੇ ਬਾਬਾ ਸਾਹਿਬ ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਸਰਕਾਰੀ ਕੋ-ਐਜੂਕੇਸ਼ਨ ਕਾਲਜ ਲੋਕਾਂ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਕਾਲਜ ਦੀ ਸਥਾਪਨਾ ਨਾਲ ਜਲੰਧਰ ਅਤੇ ਨਾਲ ਲੱਗਦੇ ਖੇਤਰਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਉਚੇਰੀ ਸਿੱਖਿਆ ਹਾਸਲ ਕਰਨ ਦੇ ਹੋਰ ਮੌਕੇ ਪ੍ਰਦਾਨ ਹੋਣਗੇ। ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ 11.46 ਕਰੋੜ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਾਏ ਗਏ ਇਸ ਕਾਲਜ ਸਬੰਧੀ ਉਚੇਰੀ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਸੰਸਥਾ ਲੋੜਵੰਦਾਂ ਅਤੇ ਗਰੀਬ ਪਰਿਵਾਰਾਂ ਨਾਲ ਸਬੰਧਤ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਮਿਆਰੀ ਸਿੱਖਿਆ ਨੂੰ ਯ","PublishDate":"Fri, 17 Dec 2021 16:41:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dedicated-to-baba-sahib-bhim-rao-ambedkar-government-college-buta-mandi-people-9000183.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]