[{"Title":"ਸਾਂਝੀ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਵੱਲੋਂ ਐਕਸੀਅਨ ਨੂੰ ਸੰਘਰਸ਼ ਨੋਟਿਸ","Content":"ਪਵਨ ਗਰਗ, ਬਾਘਾਪੁਰਾਣਾ : ਟੈਕਨੀਕਲ ਸਰਵਿਸਿਜ਼ ਯੂਨੀਅਨ ਭੰਗਲ ਬਾਘਾਪੁਰਾਣਾ ਅਤੇ ਪੈਨਸ਼ਨਰ ਐਸੋਸੀਏਸ਼ਨ ਪਾਵਰਕਾਮ ਐਂਡ ਟਰਾਸ\nਪਵਨ ਗਰਗ, ਬਾਘਾਪੁਰਾਣਾ : ਟੈਕਨੀਕਲ ਸਰਵਿਸਿਜ਼ ਯੂਨੀਅਨ ਭੰਗਲ ਬਾਘਾਪੁਰਾਣਾ ਅਤੇ ਪੈਨਸ਼ਨਰ ਐਸੋਸੀਏਸ਼ਨ ਪਾਵਰਕਾਮ ਐਂਡ ਟਰਾਸ\n","PublishDate":"Wed, 21 Dec 2022 12:41:11 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9172802.html"},{"Title":"ਪਿੰਡ ਕਬੂਲਪੁਰ 'ਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 25 ਨੂੰ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ, ਜੰਡੂ ਸਿੰਘਾ : ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਮਹਾਰਾਜ ਦੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ, ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਤੇ ਸਮੂਹ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਮਹਾਨ ਗੁਰਮਤਿ ਸਮਾਗਮ ਸਮੂਹ ਸੰਗਤ ਤੇ ਮੁੰਡੀ ਪਰਿਵਾਰ ਵੱਲੋਂ 25 ਦਸੰਬਰ ਨੂੰ ਪਿੰਡ ਕਬੂਲਪੁਰ ਵਿਖੇ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Wed, 21 Dec 2022 12:40:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sahidi-samagam-at-25th-dec-9172801.html"},{"Title":"Crime News : ਗੁਆਂਢੀ ਦੇ ਬੱਚੇ ’ਤੇ ਕਿਰਚ ਨਾਲ ਕੀਤਾ ਹਮਲਾ ਕੀਤਾ, ਬਾਅਦ ’ਚ ਦੂਜੀ ਮੰਜ਼ਲਿ ਤੋਂ ਹੇਠਾਂ ਸੁੱਟਿਆ","Content":" ਇਕ ਵਿਅਕਤੀ ਨੇ ਆਪਣੇ ਗੁਆਂਢੀ ਦੇ ਘਰ ’ਚ ਦਾਖ਼ਲ ਹੋ ਕੇ 6 ਸਾਲਾ ਬੱਚੇ ’ਤੇ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰ ਨਾਲ ਹਮਲਾ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਮੁਲਜ਼ਮ ਨੌਜਵਾਨ ਨੇ ਬੱਚੇ ਦੇ ਗਲੇ ’ਤੇ ਕਿਰਚ ਨਾਲ ਹਮਲਾ ਕਰਦਿਆਂ ਬੱਚੇ ਨੂੰ ਦੂਜੀ ਮੰਜ਼ਲ ਤੋਂ ਘਰ ਦੇ ਪਿਛਲੇ ਪਾਸੇ ਉਸ ਨੂੰ ਹੇਠਾਂ ਸੁੱਟ ਦਿੱਤਾ।","PublishDate":"Wed, 21 Dec 2022 12:40:02 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-attacked-the-neighbor-s-child-with-a-knife-later-threw-it-down-from-the-second-floor-9172792.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਸਕੂਲ ਨੇ ਕੀਤਾ ਓਵਰਆਲ ਟ੍ਰਾਫ਼ੀ 'ਤੇ ਕਬਜ਼ਾ","Content":"ਮਾਤਾ ਗੁਜਰੀ ਖ਼ਾਲਸਾ ਕਾਲਜ, ਕਰਤਾਰਪੁਰ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਹਰਮਨਦੀਪ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਅੰਤਰ ਸਕੂਲ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਮੁੱਖ ਮਹਿਮਾਨ ਜਥੇਦਾਰ ਸ. ਰਣਜੀਤ ਸਿੰਘ ਕਾਹਲੋਂ (ਮੈਂਬਰ, ਐੱਸਜੀਪੀਸੀ) ਨੇ ਸ਼ਮਾ ਰੋਸ਼ਨ ਕਰਕੇ ਕੀਤੀ।","PublishDate":"Wed, 21 Dec 2022 12:39:07 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mata-gujri-khalsa-college-punjab-news-punjabi-latest-punjabi-jagran-jalandhar-news-local-news-9172800.html"},{"Title":"ਲੋਕਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਹੱਲ ਕਰਨ ਲਈ ਸਰਕਾਰ ਵਚਨਬੱਧ : ਡੀਸੀ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਲੀ ਵਾਲੀ ਸੂਬਾ ਸਰਕਾਰ ਆਮ ਲੋਕਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਨਿਪਟਾਰਾ ਉਨਾਂ੍ਹ ਦੇ ਦਰਾਂ 'ਤੇ ਜਾ ਕੇ ਹੱਲ ਕਰਨ ਲਈ ਹਮੇਸ਼ਾ ਵਚਨਬੱਧ ਹੈ। ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਆਪਣੇ ਕੀਤੇ ਗਏ ਵਾਅਦਿਆਂ ਤੇ ਖਰਾ ਉਤਰਦਿਆਂ ਆਮ ਲੋਕਾਂ ਦੇ ਹਿੱਤ ਲਈ ਕੰਮ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਇਨਾਂ੍ਹ ਗੱਲਾਂ੍ਹ ਦਾ ਪ੍ਰਗਟਾਵਾਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸ਼ੌਕਤ ਅਹਿਮਦ","PublishDate":"Wed, 21 Dec 2022 12:39:05 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-state-government-is-committed-to-solving-the-problems-of-common-people-at-their-rates-deputy-commissioner-9172799.html"},{"Title":"ਪੰਜਾਬੀ ਮਾਂ ਬੋਲੀ ਦੇ ਹੱਕ 'ਚ ਲਿਆ ਫੈਸਲਾ ਸ਼ਲਾਘਾਯੋਗ : ਅੱਪਰਾ","Content":"ਜਿੰਦਰ ਖਾਨਪੁਰੀ, ਅੱਪਰਾ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪੰਜਾਬੀ ਮਾਂ ਬੋਲੀ ਦੇ ਹੱਕ 'ਚ ਲਏ ਸ਼ਲਾਘਾਯੋਗ ਫੈਸਲਾ ਸਦਕਾ ਅੱਜ ਹਰ ਪੰਜਾਬੀ ਖੁਸ਼ ਹੈ। ਸਮਾਜ ਸੇਵੀ ਅਤੇ ਸੀਨੀਅਰ ਆਗੂ ਸੁਖਦੀਪ ਸਿੰਘ ਅੱਪਰਾ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਜਿੱਥੇ ਪਹਿਲਾਂ ਪੰਜਾਬ ਦੇ ਕਈ ਪ੍ਰਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਇਹੋ ਜਿਹੇ ਹਾਲਾਤ ਬਣ ਗਏ ਸਨ ਕਿ ਸਕੂਲ ਵਿੱਚ ਪੰਜਾਬੀ ਬੋਲਣ ਵਾਲੇ ਬੱਚਿਆਂ ਉਤੇ ਜੁਰਮਾਨਾ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਸੀ ਪਰ ਹੁਣ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਵੱਲੋਂ ਉਨਾਂ੍ਹ ਸਕੂਲਾਂ ਨੂੰ ਸਖ਼ਤ ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਜੇ ਕਿਸੇ ਸਕੂਲ ਵਿੱਚ ਹੁਣ ਪੰਜਾਬੀ ਮਾਂ ਬੋਲੀ ਪ੍ਰਤੀ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਕੁਤਾਹੀ ਕੀਤੀ ਗਈ ਤਾਂ ਉਸ ਸਕੂਲ ਦੀ ","PublishDate":"Wed, 21 Dec 2022 12:37:02 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sukhdeep-singh-apra-statement-punjabi-maa-boli-9172798.html"},{"Title":"ਫਿਰ ਵਧਣ ਲੱਗਾ ਕੋਰੋਨਾ, ਹਸਪਤਾਲਾਂ ਨੂੰ ਟੈਸਟਿੰਗ ਵਧਾਉਣ ਦੇ ਹੁਕਮ","Content":"corona testing","PublishDate":"Wed, 21 Dec 2022 12:37:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-corona-testing-9172797.html"},{"Title":"ਨੰਗਲ ਬਾਰ ਕੌਂਸਲ ਦੀ ਚੋਣ ਦਾ ਵਿਵਾਦ ਗਹਿਰਾਇਆ","Content":"ਦੋ ਤਿਹਾਈ ਬਹੁਮਤ ਨਾਲ ਵਕੀਲਾਂ ਨੇ  ਮੁੜ੍ਹ ਐਡਵੋਕੇਟ  ਹੀਰਾ ਨੂੰ ਬਣਾਇਆ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਨੰਗਲ ਦਾ ਪ੍ਰਧਾਨ \nਗੁਰਦੀਪ ਭੱਲੜੀ, ਨੰਗਲ: ਬੀਤੇ ਦਿਨੀ ਸੰਪਨ ਹੋਈ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਨੰਗਲ ਦੀ ਚੋਣ  ਦਾ ਮੁੱਦਾ ਅੱਜ ਉਸ ਸਮੇਂ ਹੋਰ ਗਹਿਰਾ ਗਿਆ ਜਦੋਂ ਅੱਜ ਵਕੀਲਾਂ ਵੱਲੋਂ ਦੋ ਤਿਹਾਈ ਬਹੁਮਤ ਦਾ ਮਤਾ ਪਾ ਕੇ ਮੁੜ  ਐਡਵੋਕੇਟ ਨਵਦੀਪ ਸਿੰਘ ਹੀਰਾ ਨੂੰ ਬਾਰ ਐਸੀਸੀਏਸ਼ਨ ਦਾ ਪ੍ਰਧਾਨ ਅਤੇ ਪਿਛਲੇ ਸਾਲ  ਵਾਲੇ ਬਾਕੀ ਬਾਕੀ ਅਹੁਦੇਦਾਰਾਂ ਨੂੰ ਮੁੜ੍ਹ ਚੁਣ ਲਿਆ ਗਿਆ। ਜ਼ਿਕਰਯੋਗ  ਹੈ ਕਿ ਐਡਵੋਕੇਟ ਨਵਦੀਪ ਸਿੰਘ ਹੀਰਾ ਅਤੇ ਐਡਵੋਕੇਟ ਚੰਦੇਲ ਵੱਲੋਂ ਪਿਛਲੇ ਦਿਨੀਂ ਚੋਣ  ਪ੍ਰਰੀਕਿਰਿਆ ਤੇ ਸੁਆਲ ਚੁੱਕੇ ਗਏ ਸਨ ਅਤੇ ਬਾਰ ਕੌਂਸਲ ਪੰਜਾਬ ਐਂਡ ਹਰਿਆਣਾ","PublishDate":"Wed, 21 Dec 2022 12:34:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-bar-counsel-9172796.html"},{"Title":"ਨਸ਼ਾ ਕਰਦੇ ਤਿੰਨ ਪੁਲਿਸ ਅੜਿੱਕੇ, ਕੇਸ ਦਰਜ","Content":"ਪੁਲਿਸ ਨੇ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਸਮੇਤ ਤਿੰਨ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਰਾਜਪਾਲ ਸਿੰਘ ਦੀਆਂ ਹਦਾਇਤਾਂ 'ਤੇ ਸਮਾਜ ਵਿਰੋਧੀ ਅਨਸਰਾਂ ਨੂੰ ਕਾਬੂ ਕਰਨ ਲਈ ਚਲਾਈ ਗਈ","PublishDate":"Wed, 21 Dec 2022 12:34:57 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-police-intercepted-three-drug-addicts-case-registered-9172795.html"},{"Title":"ਰੋਜ ਬਡਸ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਕੱਢੀ ਜਾਗਰੂਕਤਾ ਰੈਲੀ","Content":"ਰੋਜ਼ ਬਡਸ ਸਕੂਲ ਦੇ ਨਰਸਰੀ ਤੋਂ ਕੇਵੀ-1 ਦੇ ਵਿਦਿਆਰਥੀਆਂ, ਸਟਾਫ ਤੇ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਟ੍ਰੈਫਿਕਾਂ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਇਕ ਜਾਗਰੂਕਤਾ ਰੈਲੀ ਪਿੰ੍ਸੀਪਲ ਹਰਪ੍ਰਰੀਤ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੱਢੀ।","PublishDate":"Wed, 21 Dec 2022 12:32:48 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9172794.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਨੂੰ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰੇਗੀ: ਬਲਜੀਤ ਕੌਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਦਾ ਜਲਦ ਹੀ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਹੱਲ ਕਰੇਗੀ। ਸਮਾਜਿਕ","PublishDate":"Wed, 21 Dec 2022 12:08:45 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%a4-%e0%a8%9c%e0%a8%be%e0%a8%a4%e0%a9%80%e0%a8%86/"},{"Title":"ਸੰਧਵਾਂ ਵੱਲੋਂ ਬਵਾਨਾ ਵਿਖੇ ਕੂੜੇ ਤੋਂ ਬਿਜਲੀ ਪੈਦਾਵਾਰ ਦੇ ਪ੍ਰਾਜੈਕਟ ਦਿੱਲੀ ਐਮ.ਐਸ.ਡਬਲਿਊ ਸਲਿਊਸ਼ਨਸ ਲਿਮਟਿਡ ਦਾ ਦੌਰਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਸ੍ਰੀ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਵੱਲੋਂ ਇਥੋਂ ਦੇ ਬਵਾਨਾ ਉਦਯੋਗਿਕ ਖੇਤਰ ਵਿਖੇ ਕੂੜੇ","PublishDate":"Wed, 21 Dec 2022 12:05:09 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%b0%e0%a8%a7%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%b5%e0%a8%be%e0%a8%a8%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%95/"},{"Title":"ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਕੇਂਦਰ ਖੋਲ੍ਹਣ ਲਈ ਸਾਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਸਨਮਾਨਿਤ ਕੀਤਾ: ਸਿਹਤ ਮੰਤਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬ ਆਪਣੇ ਸਿਹਤ ਸੂਚਕਾਂ ਵਿੱਚ ਲਗਾਤਾਰ ਸੁਧਾਰ ਕਰ ਰਿਹਾ ਹੈ। ਸਿਹਤ ਖੇਤਰ","PublishDate":"Wed, 21 Dec 2022 12:03:03 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/635/"},{"Title":"ਸੜਕਾਂ ਦੀ ਰਿਪੇਅਰ ਅਤੇ ਨਵੀਆਂ ਬਣ ਰਹੀਆਂ ਸੜਕਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵਲੋਂ ਸੂਬੇ ਵਿਚ ਚੱਲ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਤੈਅ ਮਾਪਦੰਡਾਂ ਅਨੁਸਾਰ ਯਕੀਨੀ ਬਣਾਉਣ","PublishDate":"Wed, 21 Dec 2022 12:00:18 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%9c%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%aa%e0%a9%87%e0%a8%85%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%a8%e0%a8%b5%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਨੇ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਕਿਸਾਨਾਂ ਖਿਲਾਫ ਹਿੰਸਾ ਦੀ ਵਰਤੋਂ ਦੀ ਕੀਤੀ ਨਿੰਦਾ","Content":"ਚੰਡੀਗੜ੍ਹ : ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਤੇ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਅੱਜ ਫਿਰੋਜ਼ਪੁਰ","PublishDate":"Wed, 21 Dec 2022 04:59:39 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a8%b0%e0%a8%b8%e0%a8%bc/"},{"Title":"ਜ਼ੋਰਾਵਰ ਔਰ ਫ਼ਤਹ ਜੋ ਦਾਦੀ ਕੇ ਸਾਥ ਥੇ","Content":"ਗੁਰਮੇਲ ਸਿੰਘ ਗਿੱਲ ਸਿੱਖ ਇਤਿਹਾਸ ਬੇਮਿਸਾਲ ਕੁਰਬਾਨੀਆਂ ਭਰੀ ਗਾਥਾ ਹੈ। ਵੱਡਾ ਘੱਲੂਘਾਰਾ, ਛੋਟਾ ਘੱਲੂਘਾਰਾ, ਖਾਲਸੇ ਵੱਲੋਂ ਮੁਗਲਾਂ ਤੇ ਹੋਰ ਰਾਜਿਆਂ","PublishDate":"Wed, 21 Dec 2022 04:53:48 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9c%e0%a8%bc%e0%a9%8b%e0%a8%b0%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%94%e0%a8%b0-%e0%a8%ab%e0%a8%bc%e0%a8%a4%e0%a8%b9-%e0%a8%9c%e0%a9%8b-%e0%a8%a6%e0%a8%be%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%87/"},{"Title":"ਸਾਂਝੇ ਪੰਜਾਬ ਦਾ ਨਾਇਕ ਚੌਧਰੀ ਛੋਟੂ ਰਾਮ","Content":"ਲਖਵਿੰਦਰ ਜੌਹਲ ਧੱਲੇਕੇ ਅੱਠ-ਨੌਂ ਕੁ ਸਾਲ ਪਹਿਲਾਂ ਹਰਿਆਣਾ ਦੇ ਸਿਰਸਾ ਜਿ਼ਲ੍ਹੇ ਦੇ ਧੁਰ ਦੱਖਣ ਵਾਲੇ ਪਾਸੇ ਇੱਕ ਪਿੰਡ ਦੇ ਬਾਹਰਵਾਰ","PublishDate":"Wed, 21 Dec 2022 04:52:41 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a8%be%e0%a8%82%e0%a8%9d%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%a8%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%9a%e0%a9%8c%e0%a8%a7%e0%a8%b0%e0%a9%80/"},{"Title":"ਇਤਿਹਾਸ ਦੇ ਝਰੋਖੇ ’ਚੋਂ ਮਾਛੀਵਾੜਾ","Content":"ਸੁਭਾਸ਼ ਪਰਿਹਾਰ ਦਰਿਆਵਾਂ ਨੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿਚ ਸਭਿਅਤਾਵਾਂ ਦੇ ਜਨਮ ਅਤੇ ਵਿਕਾਸ ਵਿਚ ਬੇਹੱਦ ਮਹੱਤਵਪੂਰਨ ਰੋਲ ਅਦਾ ਕੀਤਾ ਹੈ ਪਰ","PublishDate":"Wed, 21 Dec 2022 04:51:35 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%87%e0%a8%a4%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%b8-%e0%a8%a6%e0%a9%87-%e0%a8%9d%e0%a8%b0%e0%a9%8b%e0%a8%96%e0%a9%87-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%ae%e0%a8%be%e0%a8%9b%e0%a9%80/"},{"Title":"ਬਰਤਾਨੀਆ ਬਿਲਕੁਲ ਵੀ ਨਸਲਵਾਦੀ ਦੇਸ਼ ਨਹੀਂ: ਸੂਨਕ","Content":"ਲੰਡਨ: ਬਰਤਾਨੀਆ ਦੇ ਪਹਿਲੇ ਭਾਰਤੀ ਮੂਲ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਿਸ਼ੀ ਸੂਨਕ ਨੇ ਇੱਕ ਕਾਲਮਨਵੀਸ ਵੱਲੋਂ ਪ੍ਰਿੰਸ ਹੈਰੀ ਦੀ ਪਤਨੀ ਅਫਰੀਕੀ-ਅਮਰੀਕੀ","PublishDate":"Wed, 21 Dec 2022 04:45:07 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%ac%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%ac%e0%a8%bf%e0%a8%b2%e0%a8%95%e0%a9%81%e0%a8%b2-%e0%a8%b5%e0%a9%80-%e0%a8%a8%e0%a8%b8%e0%a8%b2%e0%a8%b5%e0%a8%be%e0%a8%a6/"},{"Title":"ਕੈਨੇਡਾ: ਮਿਸੀਸਾਗਾ ’ਚ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਟੋਰਾਂਟੋ: ਕੈਨੇਡਾ ਦੇ ਮਿਸੀਸਾਗਾ ਵਿਚ ਟਰੱਕ ਹਾਦਸੇ ’ਚ ਇਕ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। 30 ਸਾਲਾ ਮਨਪ੍ਰੀਤ ਸਿੰਘ","PublishDate":"Wed, 21 Dec 2022 04:43:24 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%ae%e0%a8%bf%e0%a8%b8%e0%a9%80%e0%a8%b8%e0%a8%be%e0%a8%97%e0%a8%be-%e0%a8%9a-%e0%a8%b8%e0%a9%9c%e0%a8%95-%e0%a8%b9%e0%a8%be/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ","Content":"<p>ਜੁਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਤਖਤ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਪੰਥਕ ਪੰਚ ਪ੍ਰਧਾਨੀ ਪ੍ਰਣਾਲੀ ਅਤੇ ਗੁਰਮਤਾ ਜੁਗਤ ਦੀ ਥਾਂ ਵੋਟ ਤੰਤਰ ਜਾਂ ਸਰਕਾਰੀ/ਕਨੂੰਨੀ ਦਖਲ-ਅੰਦਾਜੀ ਵਾਲੇ ਬੋਰਡਾਂ/ਕਮੇਟੀਆਂ ਦਾ ਪ੍ਰਬੰਧ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-2/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:02:45 +00:00","Link":"/joint-statement-of-sikh-leader-2/"},{"Title":"ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾ:੯ਵੀ,ਪਿੰਡ-ਭਗੜਾਣਾ(ਜਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਵਿਖੇ ਲੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ(ਭਗੜਾਣਾ) ਵੱਲੋ 2 ਦਸੰਬਰ ,2022 ਨੂੰ ਪੰਥਕ ਹੋਣ ਦਾ ਅਮਲ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ । ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। ਇਹ ਡਾ ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਖਿਆਨ ਦੀ ਤਕਰੀਰ ਹੈ।ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/\">ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 06:33:55 +00:00","Link":"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/"}]