[{"Title":"Ginger for Weight Loss : ਅਦਰਕ ਨਾਲ ਕੰਟਰੋਲ ਕਰੋ ਵਜ਼ਨ, ਇਨ੍ਹਾਂ ਤਰੀਕਿਆਂ ਨਾਲ ਕਰੋ ਇਸਤੇਮਾਲ","Content":"Ginger ਨੂੰ ਖਾਸ ਤੌਰ 'ਤੇ ਜ਼ੁਕਾਮ ਤੇ ਖਾਂਸੀ ਲਈ ਘਰੇਲੂ ਉਪਾਅ ਵਜੋਂ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਪਰ ਇਹ ਭਾਰ ਘਟਾਉਣ 'ਚ ਵੀ ਤੁਹਾਡੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਭਾਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ ਅਦਰਕ ਦੀ ਵਰਤੋਂ ਕਿਹੜੇ-ਕਿਹੜੇ ਤਰੀਕਿਆਂ ਨਾਲ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ।","PublishDate":"Mon, 13 Nov 2023 10:30:54 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-ginger-for-weight-loss-control-weight-with-ginger-use-these-methods-9301288.html"},{"Title":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਤਫ਼ਜੱਲਪੁਰਾ ਵਿਖੇ ਬੱਚਿਆਂ ਨਾਲ ਮਨਾਈ ਗ੍ਰੀਨ ਦੀਵਾਲੀ","Content":"ਅੱਜ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸਾਕਸ਼ੀ ਸਾਹਨੀ ਨੇ ਝੁੱਗੀ ਝੌਂਪੜੀਆਂ 'ਚ ਰਹਿੰਦੇ ਬੱਚਿਆਂ ਦੀ ਭਲਾਈ ਲਈ ਕੰਮ ਕਰਦੀ ਸੰਸਥਾ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਸਲੰਮ ਸੁਸਾਇਟੀ ਨਾਲ ਮਿਲਕੇ ਤਫ਼ਜੱਲਪੁਰਾ ਵਿਖੇ ਸਲੰਮ ਬੱਚਿਆਂ ਨਾਲ ਗਰੀਨ ਦੀਵਾਲੀ ਮਨਾਈ।\n","PublishDate":"Mon, 13 Nov 2023 10:30:36 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ptl-news-9301292.html"},{"Title":"Heart Disease : ਦਿਲ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੀ ਹੈ ਆਮ ਭੋਜਨ ਐਲਰਜੀ, ਅਧਿਐਨ 'ਚ ਹੋਇਆ ਖ਼ੁਲਾਸਾ","Content":"ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਦੇ ਨਾਲ ਅਜਿਹਾ ਹੁੰਦਾ ਹੈ ਕਿ ਕੁਝ ਚੀਜ਼ਾਂ ਖਾਣ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੂੰ ਪੇਟ ਦਰਦ, ਫੁੱਲਣਾ, ਗੈਸ, ਦਸਤ, ਕਬਜ਼ ਜਾਂ ਉਲਟੀਆਂ ਵਰਗੀਆਂ ਸਮੱਸਿਆਵਾਂ ਹੋਣ ਲੱਗਦੀਆਂ ਹਨ...","PublishDate":"Mon, 13 Nov 2023 10:29:38 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-heart-disease-common-food-allergies-can-cause-heart-diseases-study-revealed-9301287.html"},{"Title":"ਮੰੁਡੇ ਅਹਿਮਦਗੜ੍ਹ ਦੇ ਕਲੱਬ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਸਾਮਾਨ ਵੰਡਿਆ","Content":"ਸਟੇਟ ਐਵਾਰਡੀ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਮੁੰਡੇ ਅਹਿਮਦਗੜ੍ਹ ਦੇ ਵੈਲਫੇਅਰ ਕਲੱਬ ਵੱਲੋਂ ਆਪਣੀ ਪਰੰਪਰਾ ਨੂੰ ਕਾਇਮ ਰੱਖਦੇ ਹੋਏ ਇਸ ਵਾਰ ਵੀ ਦਿਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਝੁੱਗੀ ਝੌਂਪੜੀ ਦੇ ਬੱਚਿਆਂ ਅਤੇ ਵਸਨੀਕਾਂ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਸੰਸਥਾ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਰਾਕੇਸ਼ ਗਰਗ ਦੀ ਅਗਵਾਈ ਹੇਠ ਦਿਵਾਲੀ ਮੌਕੇ ਝੁੱਗੀ ਝੌਂਪੜੀ ਵਿਚ ਰਹਿਣ ਵਾਲ਼ੇ ਬੱਚਿਆਂ ਅਤੇ ਲੋੜਵੰਦਾਂ ਨੂੰ ਮਿਠਿਆਈ,ਕੋਟੀਆਂ ਅਤੇ ਫ਼ਲ ਵੰਡੇ ਗਏ ।ਪ੍ਰਧਾਨ ਰਾਕੇਸ਼ ਗਰਗ","PublishDate":"Mon, 13 Nov 2023 10:28:34 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-welfare-club-of-munde-ahmedgarh-distributed-sweets-kotis-and-fruits-to-slum-area-children-on-diwali-9301291.html"},{"Title":"ਮਹਿਮਦਪੁਰ ਜੱਟਾਂ ਵਿਖੇ ਪਾਈਪਾਂ ਦੇ ਗੁਦਾਮ 'ਚ ਅੱਗ ਲੱਗੀ","Content":"ਐਤਵਾਰ ਦੀਵਾਲੀ ਵਾਲੀ ਰਾਤ ਨੂੰ ਪਿੰਡ ਮਹਿਮਦਪੁਰ ਜੱਟਾਂ ਵਿਖੇ ਸਥਿਤ ਪਲਾਸਟਿਕ ਦੀਆਂ ਪਾਈਪਾਂ ਦੇ ਗੁਦਾਮ 'ਚ ਭਿਆਨਕ ਅੱਗ ਲੱਗ ਗਈ ਜਿਸ 'ਤੇ ਪਟਿਆਲੇ ਤੋਂ ਫਾਇਰ ਬਿ੍ਗੇਡ ਦੀਆਂ ਗੱਡੀਆਂ ਨੇ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾਇਆ ਜਿਸ ਕਾਰਨ ਵੱਡੇ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਅ","PublishDate":"Mon, 13 Nov 2023 10:26:32 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ptl-news-9301290.html"},{"Title":"ਸਰਕਾਰ ਕਿਰਤੀਆਂ ਦੀ ਭਲਾਈ ਲਈ ਬਚਨਵੱਧ : ਗੋਇਲ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਲਹਿਰਾ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਅੰਦਰ ਕਿਰਤ ਦੇਵਤਾ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਦਿਵਸ ਬਹੁਤ ਹੀ ਉਤਸਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਜਿੰਨਾ ਵਿੱਚ ਹਲਕਾ ਵਿਧਾਇਕ ਐਡਵੋਕੇਟ ਬਰਿੰਦਰ ਗੋਇਲ ਨੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਅੰਦਰ ਕਰਵਾਏ ਗਏ ਸਮਾਗਮਾਂ ਵਿੱਚ ਸ਼ਰਿਕਤ ਕੀਤੀ। ਨੇੜਲੇ ਪਿੰਡ ਘੋੜੇਨਬ ਵਿਖੇ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਜੀ ਨੂੰ ਆਪਣੇ ਸ਼ਰਧਾ ਸੁਮਨ ਭੇਂਟ ਕਰਦਿਆਂ ਵਿਧਾਇਕ ਗੋਇਲ ਨੇ ਹੱਥੀ ਕਿਰਤ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਬਾਬਾ","PublishDate":"Mon, 13 Nov 2023 10:26:31 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-vishwakarma-jis-day-was-celebrated-with-great-fanfare-9301289.html"},{"Title":"Virendra Sehwag ਨੂੰ ਮਿਲਿਆ ਖਾਸ ਸਨਮਾਨ, ICC ਹਾਲ ਆਫ ਫੇਮ 'ਚ ਸ਼ਾਮਲ ਹੋਏ ਵੀਰੂ; ਡਾਇਨਾ ਐਡੂਲਜੀ ਨੂੰ ਵੀ ਮਿਲੀ ਜਗ੍ਹਾ","Content":"Virendra Sehwag ਨੂੰ ਮਿਲਿਆ ਖਾਸ ਸਨਮਾਨ, ICC ਹਾਲ ਆਫ ਫੇਮ 'ਚ ਸ਼ਾਮਲ ਹੋਏ ਵੀਰੂ; ਡਾਇਨਾ ਐਡੂਲਜੀ ਨੂੰ ਵੀ ਮਿਲੀ ਜਗ੍ਹਾ","PublishDate":"Mon, 13 Nov 2023 10:25:26 +00:00","Link":"https://www.punjabijagran.com/cricket/general-virendra-sehwag-gets-special-honor-viru-joins-icc-hall-of-fame-diana-edulji-also-got-a-place-9301285.html"},{"Title":"ਪੰਜਾਬ ਅੰਦਰ ਅਰਬਾਂ ਰੁਪਏ ਦੇ ਪੋ੍ਜੈਕਟ ਉਸਾਰੀ ਅਧੀਨ : ਪਰਮਜੀਤ ਸਿੰਘ ਗਿੱਲ","Content":"ਲੋਕ ਸਭਾ ਹਲਕਾ ਗੁਰਦਾਸਪੁਰ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਤੇ ਹਿਮਾਲਿਆ ਪਰਿਵਾਰ ਸੰਗਠਨ ਦੇ ਕੌਮੀ ਮੀਤ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਗਿੱਲ ਨੇ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਪੰਜਾਬ ਦੀ ਖੁਸ਼ਹਾਲੀ ਤੇ ਤਰੱਕੀ ਲਈ ਅਰਬਾਂ ਰੁਪਏ ਦੇ ਪੋ੍ਜੈਕਟਾਂ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਹੈ, ਜੋ ਉਸਾਰੀ ਅਧੀਨ ਹਨ, ਜਿਹਨਾਂ ਦੇ ਮੁਕੰਮਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਤਰੱਕੀ ਅਤੇ ਉੱਨਤੀ ਦੀ ਇਬਾਰਤ ਲਿਖੇਗਾ।","PublishDate":"Mon, 13 Nov 2023 10:24:29 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-projects-worth-billions-of-rupees-under-construction-in-punjab-paramjit-singh-gill-9301286.html"},{"Title":"ਸਰਹੱਦੀ ਲੋਕ ਸੇਵਾ ਸਮਿਤੀ ਨੇ ਬੀਐੱਸਐੱਫ ਦੇ ਜਵਾਨਾਂ ਨਾਲ ਸਰਹੱਦ 'ਤੇ ਮਨਾਇਆ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ","Content":"ਸਰਹੱਦੀ ਲੋਕ ਸੇਵਾ ਸਮਿਤੀ ਜ਼ਲਿ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਵੱਲੋਂ ਜ਼ਲਿ੍ਹਾ ਮੰਤਰੀ ਕਮਲ ਕਿਸ਼ੋਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਭਾਰਤ ਪਾਕਿਸਤਾਨ ਸਰਹੱਦ 'ਤੇ ਸਥਿਤ ਬੀਓਪੀਡੀ ਬੀਐੱਨ ਟਾਊਨ  ਅਤੇ ਅਬਾਦ ਚੌਂਕੀ ਵਿਖੇ ਬੀਐੱਸਐੱਫ ਦੇ ਜਵਾਨਾਂ ਨਾਲ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਬੜੀ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ ਅਤੇ ਇਕ ਦੀਵਾ ਸ਼ਹੀਦ ਫੌਜੀਆਂ ਦੇ ਨਾਮ ਜਗਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਰਹੱਦੀ ਲੋਕ ਸੇਵਾ ਸਮਿਤੀ ਦੇ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਮੈਂਬਰਾਂ ਨੇ","PublishDate":"Mon, 13 Nov 2023 10:21:26 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-border-lok-seva-samiti-celebrated-diwali-along-with-bsf-jawans-9301284.html"},{"Title":"ਆਰਡੀ ਖੋਸਲਾ ਸਕੂਲ 'ਚ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ","Content":"ਆਰਡੀ ਖੋਸਲਾ ਡੀਏਵੀ ਮਾਡਲ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬਟਾਲਾ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਸਵੇਰ ਦੀ ਸਭਾ 'ਚ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਮੌਕੇ ਸ਼ਬਦ ਗਾਇਨ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ, ਸ਼੍ਰੀ ਰਾਮ ਜੀ ਦਾ ਗੁਣਗਾਨ ਕੀਤਾ ਗਿਆ। ਦੀਵਾਲੀ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਕਵਿਤਾਵਾਂ, ਭਾਸ਼ਣ ਅਤੇ ਡਾਂਸ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦਾ ਪ੍ਰਣ ਲਿਆ।","PublishDate":"Mon, 13 Nov 2023 10:20:25 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-diwali-festival-was-celebrated-with-great-pomp-in-rd-khosla-school-9301283.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]