[{"Title":"ਰੂਸ ਨੇ ਯੂਕ੍ਰੇਨ 'ਤੇ ਹਮਲਾ ਕੀਤਾ ਤਾਂ ਕਰਾਂਗੇ ਫ਼ੈਸਲਾਕੁੰਨ ਕਾਰਵਾਈ : ਬਾਇਡਨ","Content":"ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਜੋਅ ਬਾਇਡਨ ਨੇ ਐਤਵਾਰ ਨੂੰ ਯੂਕ੍ਰੇਨ ਨਾਲ ਲੱਗਦੀ ਸਰਹੱਦ 'ਤੇ ਰੂਸੀ ਫ਼ੌਜੀ ਬਲਾਂ ਦੀ ਤਾਇਨਾਤੀ ਵਧਾਏ ਜਾਣ ਬਾਰੇ ਯੂਕ੍ਰੇਨ ਦੇ ਨੇਤਾ ਨਾਲ ਗੱਲ ਕੀਤੀ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਵਾਅਦਾ ਕੀਤਾ ਕਿ ਰੂਸ ਜੇਕਰ ਯੂਕ੍ਰੇਨ 'ਤੇ ਹਮਲਾ ਕਰਦਾ ਹੈ, ਤਾਂ ਅਮਰੀਕਾ ਤੇ ਉਸ ਦੇ ਸਹਿਯੋਗੀ ਫ਼ੈਸਲਾਕੁੰਨ ਕਾਰਵਾਈ ਕਰਨਗੇ।","PublishDate":"Mon, 03 Jan 2022 12:20:47 +00:00","Link":"https://www.punjabijagran.com/national/general-biden-vows-us-to-act-decisively-if-russia-invades-ukraine-9008589.html"},{"Title":"ਐੱਚਐੱਮਵੀ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਐੱਚਐੱਮਵੀ ਦੇ ਐੱਮਐੱਸਸੀ (ਬਾਇਓ ਇਨਫਾਰਮੈਟਿਕਸ) ਸਮੈਸਟਰ 4 ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਯੂਨੀਵਰਸਿਟੀ ਪੁਜ਼ੀਸ਼ਨਾਂ ਪ੍ਰਰਾਪਤ ਕਰ ਕੇ ਕਾਲਜ ਦਾ ਨਾਂਅ ਰੌਸ਼ਨ ਕੀਤਾ। ਸੰਸਥਾ ਦੀ ਵਿਦਿਆਰਥਣ ਪ੍ਰਤਿਭਾ ਸੈਨੀ ਨੇ 89 ਫ਼ੀਸਦੀ ਅੰਕ ਪ੍ਰਰਾਪਤ ਕਰ ਪਹਿਲਾ, ਅਰਵਿਨਪ੍ਰਰੀਤ ਕੌਰ ਨੇ 85.7 ਫ਼ੀਸਦੀ ਅੰਕ ਪ੍ਰਰਾਪਤ ਕਰ ਦੂਜਾ ਅਤੇ ਅਕਰਸ਼ਿਤਾ ਠਾਕੁਰ ਨੇ 83.7 ਫ਼ੀਸਦੀ ਅੰਕ ਪ੍ਰਰਾਪਤ ਕਰ ਤੀਜਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ।","PublishDate":"Mon, 03 Jan 2022 12:19:44 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-hmv-students-excellent-proformance-punjabijagran-9008586.html"},{"Title":"ਪੰਜਾਬ ਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਕਿਸਾਨਾਂ ਨੇ ਕੱਿਢਆ ਰੋਸ ਮਾਰਚ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੁਆਰਾ ਮੰਨੀਆਂ ਹੋਈਆਂ ਮੰਗਾਂ ਲਾਗੂ ਨਾ ਕਰਨ , ਕਿਸਾਨ ਆਗੂਆਂ ਨਾਲ ਮੀਟਿੰਗਾਂ ਵਾਰ ਵਾਰ ਰੱਦ ਕਰਨ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਕਿਸਾਨ ਆਗੂਆਂ ਨਾਲ ਮੰਨੀਆਂ ਹੋਈਆਂ ਮੰਗਾਂ ਲਾਗੂ ਨਾ ਕਰਨ ਦੇ ਵਿਰੋਧ ਵਿਚ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਦੇ ਬਠਿੰਡਾ ਚੱਲ ਰਹੇ ਮੋਰਚੇ ਵਲੋਂ ਸੋਮਵਾਰ ਨੂੰ ਸ਼ਹਿਰ ਵਿਚ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ ਗਿਆ। ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ","PublishDate":"Mon, 03 Jan 2022 12:18:42 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-massive-protest-march-by-farmers-against-nonimplementation-of-demands-by-punjab-and-union-government-9008584.html"},{"Title":"ਐੱਸਡੀ ਕਾਲਜ ਵਿਖੇ ਕਰਵਾਇਆ ਪੋਸਟਰ ਮੇਕਿੰਗ ਮੁਕਾਬਲਾ","Content":"ਪੇ੍ਮਚੰਦ ਮਾਰਕੰਡਾ ਐੱਸਡੀ ਕਾਲਜ ਫ਼ਾਰ ਵਿਮਨ ਵਿਖੇ ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਅਤੇ ਆਈਟੀ ਵਿਭਾਗ ਵੱਲੋਂ ਵਿਦਿਆਰਥਣਾਂ ਦੀ ਰਚਨਾਤਮਕ ਪ੍ਰਤਿਭਾ ਨੂੰ ਦਰਸਾਉਣ ਲਈ 'ਪੋਸਟਰ ਮੇਕਿੰਗ ਮੁਕਾਬਲਾ' ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੁਕਾਬਲੇ ਵਿਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ 'ਸੋਸ਼ਲ ਮੀਡੀਆ', 'ਸਾਈਬਰ ਸੁਰੱਖਿਆ', 'ਅਨੇਕਤਾ ਵਿਚ ਏਕਤਾ' ਅਤੇ 'ਸਾਡੀ ਵੋਟ ਸਾਡਾ ਹੱਕ' ਆਦਿ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ 'ਤੇ ਪੋਸਟਰ ਬਣਾਏ।","PublishDate":"Mon, 03 Jan 2022 12:17:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-poster-making-competition-conducted-at-sd-college-9008583.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਰਾਹੀਂ 251 ਸ਼ਰਧਾਲੂਆਂ ਕੀਤੇ ਦਰਸ਼ਨ","Content":"ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਖੋਲ੍ਹੇ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਖੋਲ੍ਹੇ ਗਏ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਰਾਹੀਂ ਸੋਮਵਾਰ  ਨੂੰ 251 ਸ਼ਰਧਾਲੂਆਂ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਜੀ ਦੇ ਦਰਸ਼ਨ ਕੀਤ","PublishDate":"Mon, 03 Jan 2022 12:15:29 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-visit-of-251-pilgrims-through-kartarpur-corridor-9008582.html"},{"Title":"600 ਕਿਲੋ ਭੁੱਕੀ ਸਮੇਤ ਦੋ ਜਣੇ ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":"ਸੀਆਈਏ ਸਟਾਫ਼ ਦੀ ਟੀਮ ਨੇ ਪੰਜਾਬ-ਜੰਮੂ-ਕਸ਼ਮੀਰ ਸਰਹੱਦ 'ਤੇ ਸਥਿਤ ਮਾਧੋਪੁਰ ਅੱਡੇ ਤੋਂ ਇਸੀਆਈਏ ਸਟਾਫ਼ ਦੀ ਟੀਮ ਨੇ ਪੰਜਾਬ-ਜੰਮੂ-ਕਸ਼ਮੀਰ ਸਰਹੱਦ 'ਤੇ ਸਥਿਤ ਮਾਧੋਪੁਰ ਅੱਡੇ ਤੋਂ ਇੱਕ ਟਰੱਕ ਸਮੇਤ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮ ਸੇਬਾਂ ਦੀ ਆੜ","PublishDate":"Mon, 03 Jan 2022 12:13:25 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-two-arrested-with-poppy-husk-9008581.html"},{"Title":"ਜਥੇਦਾਰ ਢਪੱਈ ਨੇ ਪਿੰਡ ਚੱਕ ਦੋਨਾਂ ਦੇ ਲੋਕਾਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਸੁਣੀਆਂ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਆਗੂਆਂ, ਵਰਕਰਾਂ ਦੀ ਇਕ ਮੀਟਿੰਗ ਪਿੰਡ ਚੱਕ ਦੋਨਾਂ ਵਿਖੇ ਹੋਈ। ਮੀਟਿੰਗ ਵਿਚ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਜਥੇਦਾਰ ਦਵਿੰਦਰ ਸਿੰਘ ਢਪੱਈ ਪਹੁੰਚੇ, ਜਿੰਨਾਂ ਦਾ ਹਾਜ਼ਰ ਆਗੂਆਂ, ਵਰਕਰਾਂ ਤੇ ਪਿੰਡ ਦੇ ਲੋਕਾਂ ਵੱਲੋਂ ਜ਼ੋਰਦਾਰ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਜਥੇਦਾਰ ਢਪੱਈ ਦੇ ਨਾਲ ਮੀਟਿੰਗ ਵਿਚ ਐਸਜੀਪੀਸੀ ਦੇ ਐਗਜੈਕਟਿਵ ਮੈਂਬਰ ਜੱਥੇਦਾਰ ਜਰਨੈਲ ਸਿੰਘ ਡੋਗਰਾਂਵਾਲ, ਹਲਕਾ ਇੰਚਾਰਜ ਐਡਵੋਕੇਟ ਪਰਮਜੀਤ ਸਿੰਘ, ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਅਮਰਬੀਰ ਸਿੰਘ ਲਾਲੀ, ਸਰਕਲ ਪ੍ਰਧਾਨ ਇੰਦਰਜੀਤ ਸਿੰਘ ਮੰਨਣ, ਅਜੈ ਬਬਲਾ, ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਚੀਮਾ ਵੀ ਸ਼ਾਮਿਲ ","PublishDate":"Mon, 03 Jan 2022 12:13:24 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-corruptionridden-congress-government-has-only-a-few-days-left-jathedar-dhapai-9008580.html"},{"Title":"ਮੇਅਰ ਜੀਤੀ ਨੇ ਪੇਵਰ ਬਲਾਕਾਂ ਦੇ ਕੰਮ ਕਰਵਾਏ ਸ਼ੁਰੂ","Content":"\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਮੋਹਾਲੀ ਨਗਰ ਨਿਗਮ ਦੇ ਮੇਅਰ ਅਮਰਜੀਤ ਸਿੰਘ ਜੀਤੀ ਸਿੱਧੂ ਨੇ ਅੱਜ ਮੋਹਾਲੀ ਦ\n \nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਮੋਹਾਲੀ ਨਗਰ ਨਿਗਮ ਦੇ ਮੇਅਰ ਅਮਰਜੀਤ ਸਿੰਘ ਜੀਤੀ ਸਿੱਧੂ ਨੇ ਅੱਜ ਮੋਹਾਲੀ ਦ\n","PublishDate":"Mon, 03 Jan 2022 12:12:23 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-mayor-jiti-sidhu-inaugurated-the-work-of-paver-blocks-at-a-cost-of-rs-3-crore-9008579.html"},{"Title":"ਦਿੱਲੀ ਮੋਰਚਾ ੂਫ਼ਤਹਿ ਕਰਨ ਵਾਲੇ ਕਿਸਾਨ ਆਗੂ ਸਨਮਾਨਤ","Content":"6armers news","PublishDate":"Mon, 03 Jan 2022 12:12:22 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-farmers-news-9008578.html"},{"Title":"15 ਤੋਂ 18 ਸਾਲ ਦੇ ਕਿਸ਼ੋਰਾਂ ਨੂੰ ਵੈਕਸੀਨ ਲਗਣੀ ਸ਼ੁਰੂ : ਸਿਵਲ ਸਰਜਨ","Content":"ਕੋਵਿਡ ਦੇ ਖਤਰੇ ਅਤੇ ਤੀਸਰੀ ਲਹਿਰ ਓਮੀਕ੍ਰਾਨ ਦੇ ਮੱਦੇਨਜ਼ਰ ਇਸ ਮਹਾਮਾਰੀ ਤੋਂ ਬਚਾਅ ਲਈ ਅੱਜ ਤੋਂ 15 ਤੋਂ 18 ਸਾਲ ਦੇ ਕਿਸ਼ੋਰਾਂ ਨੂੰ ਕੋਵਿਡ ਵੈਕਸੀਨ ਲਗਾਉਣ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ। ਵੈਕਸੀਨੇਸ਼ਨ ਸਾਈਟ ਸਿਵਲ ਹਸਪਤਾਲ ਕਪੂਰਥਲਾ ਵਿਖੇ ਵੈਕਸੀਨੇਸ਼ਨ ਦੀ ਸ਼ੁਰੂਆਤ ਸਮੇਂ ਸਿਵਲ ਸਰਜਨ ਕਪੂਰਥਲਾ ਡਾ. ਗੁਰਿੰਦਰ ਬੀਰ ਕੌਰ, ਜਿਲ੍ਹਾ ਟੀਕਾਕਰਣ ਅਫਸਰ ਡਾ. ਰਣਦੀਪ ਸਿੰਘ, ਜ਼ਲਿ੍ਹਾ ਪਰਿਵਾਰ ਭਲਾਈ ਅਫਸਰ ਡਾ. ਅਸ਼ੋਕ ਕੁਮਾਰ, ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਡਾ. ਸੰਦੀਪ ਧਵਨ, ਡਾ.ਸਿੰਮੀ ਧਵਨ ਵੀ ਮੌਜੂਦ ਸਨ। ਇਸ ਸੰਬੰਧੀ ਸਿਵਲ ਸਰਜਨ ਡਾ.ਗੁਰਿੰਦਰ ਬੀਰ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਕਿਸ਼ੋਰਾਂ ਦੀ ਵੈਕਸੀਨੇਸ਼ਨ ਨੂੰ ਲੈ ਕੇ ਨਵੀਆਂ","PublishDate":"Mon, 03 Jan 2022 12:10:17 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-15-to-18-year-olds-get-vaccinated-civil-surgeon-9008577.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]