[{"Title":"Ankita Lokhande Pregnancy: ਕੀ ਮਾਂ ਬਣਨ ਜਾ ਰਹੀ ਹੈ ਅੰਕਿਤਾ?  ਬਿੱਗ ਬੌਸ ਦੇ ਘਰ 'ਚ ਅਦਾਕਾਰਾ ਨਾਲ ਹੋ ਰਹੀਆਂ ਹਨ ਅਜਿਹੀਆਂ ਘਟਨਾਵਾਂ","Content":"ਅੰਕਿਤਾ ਦੀ ਇਹ ਗੱਲ ਸੁਣ ਕੇ ਜਿਗਨਾ ਅਤੇ ਰਿੰਕੂ ਕਹਿੰਦੇ ਹਨ, ਪਿਛਲੇ ਕਰਮਾਂ ਦਾ ਵੀ ਕੁਝ ਹੈ। ਫਿਰ ਅੰਕਿਤਾ ਕਹਿੰਦੀ ਹੈ, ਮੈਂ ਵੀ ਅਜਿਹਾ ਹੀ ਮਹਿਸੂਸ ਕਰ ਰਹੀ ਹਾਂ।\n\n\nਦੱਸ ਦੇਈਏ ਕਿ ਅੰਕਿਤਾ ਲੋਖੰਡੇ ਅਤੇ ਵਿੱਕੀ ਕੌਸ਼ਲ ਨੇ ਪੰਜ ਵਾਰ ਡੇਟ ਕਰਨ ਤੋਂ ਬਾਅਦ 14 ਦਸੰਬਰ 2021 ਨੂੰ ਵਿਆਹ ਕੀਤਾ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਅੰਕਿਤਾ ਦਾ ਨਾਂ ਸੁਸ਼ਾਂਤ ਸਿੰਘ ਰਾਜਪੂਤ ਨਾਲ ਜੁੜਿਆ ਸੀ। ਜੋ ਹੁਣ ਇਸ ਦੁਨੀਆਂ ਵਿੱਚ ਨਹੀਂ ਰਹੇ।","PublishDate":"Wed, 15 Nov 2023 07:16:37 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-tv-ankita-lokhande-pregnancy-actress-said-khatta-khane-ka-mann-karta-hai-9301965.html"},{"Title":"Sach Ke Sathi Seniors : ਮੱਧ ਪ੍ਰਦੇਸ਼ ਤੋਂ ਹੋਈ 'ਸੱਚ ਕੇ ਸਾਥੀ ਸੀਨੀਅਰਜ਼' ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਇਹ ਮੀਡੀਆ ਸਾਖਰਤਾ ਮੁਹਿੰਮ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸੀਨੀਅਰ ਨਾਗਰਿਕਾਂ ਲਈ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ। ਸੈਮੀਨਾਰ 'ਚ ਫਰਜ਼ੀ ਖ਼ਬਰਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਦੇ ਮੁੱਢਲੇ ਤਰੀਕਿਆਂ ਅਤੇ ਆਨਲਾਈਨ ਟੂਲਜ਼ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ।","PublishDate":"Wed, 15 Nov 2023 07:11:19 +00:00","Link":"https://www.punjabijagran.com/national/general-sach-ke-sathi-seniors-the-sach-ke-sathi-seniors-campaign-started-from-madhya-pradesh-9301940.html"},{"Title":"ਨੀਤੀ ਆਯੋਗ ਦੀ ਤਰਜ਼ 'ਤੇ ਬਣਿਆ ਵਿਕਾਸ ਕਮਿਸ਼ਨ, ਕੈਬਨਿਟ ਨੇ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ; ਸੀਮਾ ਬਾਂਸਲ ਵਾਈਸ ਚੇਅਰਪਰਸਨ ਨਿਯੁਕਤ","Content":"Central Govt ’ਚ ਜਿਸ ਤਰ੍ਹਾਂ ਨੀਤੀ ਆਯੋਗ ਵਿਭਾਗਾਂ ਨੂੰ ਰਿਸਰਚ ਦੇ ਆਧਾਰ ’ਤੇ ਆਪਣੀਆਂ ਨੀਤੀਆਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ’ਚ ਸਹਾਇਤਾ ਕਰਦਾ ਹੈ, ਠੀਕ ਇਹੀ ਕੰਮ ਇਕ ਕਮਿਸ਼ਨ ਵੀ ਕਰੇਗਾ। ਫ਼ਿਲਹਾਲ ਇਸ ’ਤੇ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਦੀ ਚੇਅਰਮੈਨ ਵਜੋਂ ਨਿਯੁਕਤੀ ਨਹੀਂ ਕੀਤੀ ਗਈ ਪਰ ਬਾਸਟਨ ਕੰਸਲਟੈਂਸੀ ਗਰੁੱਪ ’ਚ ਉੱਚ ਅਹੁਦਿਆਂ ’ਤੇ ਕੰਮ ਕਰਨ ਵਾਲੀ ਸੀਮਾ ਬਾਂਸਲ ਨੂੰ ਉਪ ਚੇਅਰਪਰਸਨ ਲਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Wed, 15 Nov 2023 07:04:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-punjab-government-quietly-created-the-punjab-development-commission-on-the-lines-of-the-niti-aayog-9301916.html"},{"Title":"Highway Driving Tips : ਹਾਈਵੇ 'ਤੇ ਨਾ ਬਣੋ ਕਿਸੇ ਵੱਡੇ ਹਾਦਸੇ ਦਾ ਸ਼ਿਕਾਰ, ਕਾਰ ਚਲਾਉਂਦੇ ਸਮੇਂ ਰੱਖੋ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦਾ ਧਿਆਨ","Content":"ਜੇਕਰ ਤੁਸੀਂ ਹਾਈਵੇਅ 'ਤੇ ਕਾਰ ਚਲਾ ਰਹੇ ਹੋ ਤਾਂ ਆਪਣੀ ਕਾਰ ਦੀ ਸਪੀਡ ਨੂੰ ਕੰਟਰੋਲ 'ਚ ਰੱਖੋ ਕਾਰ ਨੂੰ ਉਸ ਰਫਤਾਰ 'ਤੇ ਚਲਾਓ ਜਿਸ 'ਤੇ ਤੁਸੀਂ ਐਮਰਜੈਂਸੀ ਸਮੇਂ ਕਾਰ ਨੂੰ ਸੰਭਾਲ ਸਕਦੇ ਹੋ। ਕਈ ਵਾਰ ਤੇਜ਼ ਰਫਤਾਰ ਕਾਰਨ ਲੋਕ ਇਹ ਗ਼ਲਤੀ ਕਰ ਲੈਂਦੇ ਹਨ...","PublishDate":"Wed, 15 Nov 2023 07:02:36 +00:00","Link":"https://www.punjabijagran.com/technology/general-highway-driving-tips-do-not-become-a-victim-of-any-major-accident-on-the-highway-keep-these-things-in-mind-while-driving-the-car-9301964.html"},{"Title":"IND vs NZ 1st Semi-Final : ਸੈਮੀਫਾਈਨਲ ਮੁਕਾਬਲੇ ਤੋਂ ਪਹਿਲਾਂ ਮਿਲੀ ਧਮਕੀ, ਅਲਰਟ ਮੋਡ 'ਚ ਆਈ ਮੁੰਬਈ ਪੁਲਿਸ","Content":"IND vs NZ 1st Semi-Final : ਕੀਵੀਜ਼ ਲਈ ਇਹ ਸਫ਼ਰ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਨਾਲ ਭਰਿਆ ਰਿਹਾ ਹੈ। ਰੋਹਿਤ ਬ੍ਰਿਗੇਡ ਨੂੰ ਜੇਕਰ ਕਿਸੇ ਟੀਮ ਨੇ ਚੁਣੌਤੀ ਦਿੱਤੀ ਹੈ ਤਾਂ ਉਹ ਨਿਊਜ਼ੀਲੈਂਡ ਦੀ ਹੈ। ਦੋਵਾਂ ਟੀਮਾਂ ਵਿਚਾਲੇ ਮੈਚ ਵਾਨਖੇੜੇ ਸਟੇਡੀਅਮ 'ਚ ਭਾਰਤੀ ਸਮੇਂ ਮੁਤਾਬਕ ਦੁਪਹਿਰ 2 ਵਜੇ ਸ਼ੁਰੂ ਹੋਵੇਗਾ।","PublishDate":"Wed, 15 Nov 2023 07:02:35 +00:00","Link":"https://www.punjabijagran.com/national/general-ind-vs-nz-1st-semi-final-threat-received-before-the-semi-final-match-in-wankhede-stadium-mumbai-police-in-alert-mode-9301963.html"},{"Title":"YouTube ਕ੍ਰਿਏਟਰ ਨਹੀਂ ਕਰਦੇ ਇਹ ਕੰਮ ਤਾਂ ਚੁਕਾਉਣੀ ਪਵੇਗੀ ਭਾਰੀ ਕੀਮਤ, ਜਾਣੋ ਕੀ ਹੈ ਪਲੇਟਫਾਰਮ ਦੀ ਨਵੀਂ ਨੀਤੀ","Content":"\nਹੋਰ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ, ਕੰਪਨੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਚੋਣਾਂ, ਵਿਰੋਧੀ ਵਿਚਾਰਧਾਰਾਵਾਂ ਅਤੇ ਸਿਹਤ ਵਰਗੇ ਸੰਵੇਦਨਸ਼ੀਲ ਵਿਸ਼ਿਆਂ ਨਾਲ ਸਬੰਧਤ ਵੀਡੀਓਜ਼ ਨੂੰ AI ਲੇਬਲ ਨਾਲ ਦਿਖਾਇਆ ਜਾਵੇਗਾ।","PublishDate":"Wed, 15 Nov 2023 06:57:25 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-news-youtube-creators-have-to-mark-videos-that-are-made-using-ai-know-more-9301961.html"},{"Title":"Patiala News : ਕੇਬਲ ਆਪ੍ਰੇਟਰ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਫਾਸਟਵੇਅ ਦੇ ਡਾਇਰੈਕਟਰ ਸਮੇਤ 6 ਖ਼ਿਲਾਫ਼ ਕੇਸ","Content":"ਅਮਨਦੀਪ ਅਨੁਸਾਰ ਉਸਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਮਨਜੀਤ ਤੇ ਅਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨਾਲ ਰਲ ਕੇ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਤਾਂ ਦਵਿੰਦਰ ਤੇ ਸ਼ਿਵਚਰਨ ਨੇ ਹੱਥੋਪਾਈ ਕੀਤੀ ਤੇ ਸਾਰੇ ਮੌਕੇ ਤੋਂ ਫਰਾਰ ਹੋ ਗਏ।","PublishDate":"Wed, 15 Nov 2023 06:49:56 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-patiala-news-case-against-6-including-the-director-of-fastway-on-the-complaint-of-the-cable-operator-9301962.html"},{"Title":"ਬਲਵੰਤ ਸਿੰਘ ਰਾਜੋਆਣਾ ਸਬੰਧੀ ਪਟੀਸ਼ਨ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵੱਲੋਂ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਤੇ ਦਿੱਲੀ ਕਮੇਟੀ ਨੂੰ ਪੱਤਰ ਜਾਰੀ","Content":"ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਸਾਹਿਬ ਦੇ ਆਦੇਸ਼ਾਂ ‘ਤੇ ਸਕੱਤਰੇਤ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵੱਲੋਂ ਭੇਜੇ ਪੱਤਰ ਵਿਚ ਆਖਿਆ ਗਿਆ ਹੈ ਕਿ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਆਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਸਾਲ 2012 ਵਿਚ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵੱਲੋਂ ਭਾਈ ਰਾਜੋਆਣਾ ਦੀ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਨੂੰ ਉਮਰ ਕੈਦ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਸਬੰਧੀ ਰਾਸ਼ਟਰਪਤੀ ਕੋਲ ਪਾਈ ਪਟੀਸ਼ਨ ‘ਤੇ 11 ਸਾਲ ਬੀਤ ਜਾਣ ‘ਤੇ ਵੀ ਕੋਈ ਫੈਸਲਾ ਅਮਲ ਵਿਚ ਨਹੀਂ ਆਇਆ।","PublishDate":"Wed, 15 Nov 2023 06:45:53 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-sri-akal-takht-sahib-has-issued-a-letter-to-the-shiromani-committee-and-the-delhi-committee-for-the-settlement-of-the-petition-regarding-bhai-rajoana-9301956.html"},{"Title":"ਪੰਜ ਸਾਲਾਂ ’ਚ ਹਰ ਇੰਟਰਨੈਟ ਯੂਜ਼ਰ ਕੋਲ ਹੋਵੇਗਾ ਆਪਣਾ ਰੋਬੋਟ, ਭਵਿੱਖ ਦੀ ਬਦਲ ਜਾਵੇਗੀ ਤਸਵੀਰ: ਬਿਲ ਗੇਟਸ","Content":"ਮਾਈਕ੍ਰੋਸਾਫਟ ਦੇ ਕੋ-ਫਾਊਬਰ ਬਿਲ ਗੇਟਸ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਬਹੁਤ ਜਲਦੀ ਹਰ ਕਿਸੇ ਕੋਲ ਆਪਣਾ ਰੋਬੋਟ ਹੋਵੇਗਾ ਜੋ ਯੂਜ਼ਰਜ਼ ਨੂੰ ਕਈ ਕੰਮਾਂ ਵਿੱਚ ਮਦਦ ਕਰੇਗਾ। ਹਰ ਦੂਜੇ ਇੰਟਰਨੈਟ ਯੂਜ਼ਰਜ਼ ਦਾ ਆਪਣਾ ਪਰਸਨਲ ਅਸਿਸਟੈਂਟ ਹੋਵੇਗਾ। AI ਨਾਲ ਇਹ ਅੱਜ ਦੀ ਟੈਕਨਾਲੋਜੀ ਨਾਲੋਂ ਕਿਤੇ ਬਿਹਤਰ ਹੋਵੇਗਾ...","PublishDate":"Wed, 15 Nov 2023 06:41:32 +00:00","Link":"https://www.punjabijagran.com/technology/general-in-five-years-every-internet-user-will-have-his-own-robot-the-picture-of-the-future-will-change-bill-gates-9301959.html"},{"Title":"Google ਤੇ WhatsApp ਦਾ ਨਵਾਂ ਐਲਾਨ, ਲਿਮਟ ਤੋਂ ਬਾਅਦ ਤੁਹਾਨੂੰ ਐਪ ਚੈਟ ਬੈਕਅੱਪ ਲਈ ਕਰਨਾ ਪਵੇਗਾ ਭੁਗਤਾਨ","Content":"ਇਹ ਬਦਲਾਅ ਸ਼ੁਰੂਆਤੀ ਪੜਾਅ 'ਚ WhatsApp ਦੇ ਬੀਟਾ ਯੂਜ਼ਰਜ਼ 'ਤੇ ਲਾਗੂ ਹੋਵੇਗਾ। ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਕੰਪਨੀ ਇਸ ਬਦਲਾਅ ਨੂੰ ਸਾਰੇ ਐਂਡਰਾਇਡ ਯੂਜ਼ਰਜ਼ ਲਈ ਪੇਸ਼ ਕਰੇਗੀ। ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਅਗਲੇ ਸਾਲ 2024 ਦੇ ਪਹਿਲੇ ਅੱਧ ਤੱਕ ਇਹ ਫੈਸਲਾ ਸਾਰੇ ਐਂਡ੍ਰਾਇਡ ਯੂਜ਼ਰਜ਼ 'ਤੇ ਲਾਗੂ ਹੋ ਜਾਵੇਗਾ।","PublishDate":"Wed, 15 Nov 2023 06:39:16 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-news-whatsapp-backups-on-android-will-count-on-google-account-storage-9301953.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"}]