[{"Title":"ਸਵਾਮੀ ਸੰਤ ਦਰਬਾਰਾ ਸਿੰਘ ਲੋਪੋਂ ਵਾਲਿਆਂ ਦੀ ਬਰਸੀ ਮਨਾਈ","Content":"ਪਿੰਡ ਬੱਸੀਆਂ ਦੇ ਗੁਰਦੁਆਰਾ ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਵਿਖੇ ਸਵਾਮੀ ਸੰਤ ਦਰਬਾਰਾ ਸਿੰਘ ਲੋਪੋਂ ਵਾਲਿਆਂ ਦੀ ਬਰਸੀ ਸ਼ਰਧਾਲੂਆਂ ਵੱਲੋਂ ਧਾਰਮਿਕ ਸ਼ਰਧਾ ਭਾਵ ਨਾਲ ਮਨਾਈ ਗਈ।\n ਇਸ ਦੌਰਾਨ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਕੀਤੇ ਗਏ। ਪਾਠ ਉਪਰੰਤ ਰਾਗੀ ਜਥਾ ਸਿਮਰਨਦੀਪ ਸਿੰਘ ਨੇ ਸੰਤਾਂ ਦੇ ਜੀਵਨ ਇਤਿਹਾਸ 'ਤੇ ਚਾਨਣਾ ਪਾਇਆ ਤੇ ਸੰਗਤ ਨੂੰ ਸੰਤ-ਮਹਾਪੁਰਖਾਂ ਦੇ ਜੀਵਨ ਤੇ ਸਿੱਖਿਆਵਾਂ ਤੋਂ ਸੇਧ ਲੈ ਕੇ ਪ੍ਰਮਾਤਮਾ ਨਾਲ ਜੁੜਨ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ।\n ਇਸ ਮੌਕੇ ਸੱਤਪਾਲ ਸਿੰਘ ਬੱਸੀਆਂ ਜਤਿੰਦਰ ਸਿੰਘ, ਗੰ੍ਥੀ ਰਾਜਵਿੰਦਰ ਸਿੰਘ, ਬਹਾਦਰ ਸਿੰਘ, ਮਨਜੀਤ ਸਿੰਘ, ਹਰਕੰਵਰਪਾਲ ਸਿੰਘ, ਹਰਜਿੰਦਪ੍ਰਰੀਤ ਸਿੰਘ, ਅਜੈਬ ਸਿੰਘ, ਰਣਧੀਰ ਸਿੰਘ ਉੱਪਲ, ਅਮਰਜੀਤ ਸਿੰ","PublishDate":"Mon, 30 Oct 2023 15:47:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-death-anniversary-of-swami-sant-darbara-singh-lopon-was-celebrated-9296216.html"},{"Title":"ਅੱਜ ਬਿਜਲੀ ਬੰਦ ਰਹੇਗੀ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਜਲੰਧਰ : 11 ਕੇਵੀ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਨਗਰ ਫੀਡਰ ਦੀ ਖਰਾਬ ਹੋਈ ਐੱਚਟੀ ਤਾਰ ਬਦਲਣ ਤੇ ਮੁਰੰਮਤ ਲਈ ਇਸ ਅਧੀਨ ਆਉਂਦੇ ਇਲਾਕਿਆਂ ਦੀ ਬਿਜਲੀ 31 ਅਕਤੂਬਰ ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 3 ਵਜੇ ਤਕ ਬੰਦ ਰਹੇਗੀ। ਇਸ ਕਾਰਨ 132 ਕੇਵੀ ਚਿਲਡਰਨ ਪਾਰਕ ਸਬ-ਸਟੇਸ਼ਨ ਤੋਂ ਚਲਦੇ 11 ਕੇਵੀ ਐੱਲਆਈਸੀ, 11 ਕੇਵੀ ਲਾਜਪਤ ਨਗਰ, 11 ਕੇਵੀ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਨਗਰ ਫੀਡਰ ਬੰਦ ਰਹਿਣਗੇ।","PublishDate":"Mon, 30 Oct 2023 15:46:48 +00:00","Link":"https://www.punjabijagran.com/punjab/0-power-cut-today-9296214.html"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਦੱਸਿਆ","Content":"ਰਾਜ ਕੁਮਾਰ ਨੰਗਲ, ਫਿਲੌਰ : ਉਪ ਮੰਡਲ ਮੈਜਿਸਟੇ੍ਟ ਅਮਨਪਾਲ ਸਿੰਘ ਵੱਲੋਂ ਸੋਮਵਾਰ ਨੂੰ ਸਬ-ਡਵੀਜ਼ਨ ਦੇ ਪਿੰਡ ਛੋਕਰਾ ਵਿਖੇ ਕਿਸਾਨਾਂ ਨੂੰ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਸੁਚੇਤ ਕਰਦਿਆਂ ਫ਼ਸਲ ਦੀ ਰਹਿੰਦ-ਖੂਹੰਦ ਦੇ ਸੁਚੱਜੇ ਪ੍ਰਬੰਧਨ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ ਗਿਆ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਐੱਸਡੀਐੱਮ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਉਣ ਨਾਲ ਜਿਥੇ ਵਾਤਾਵਰਨ ਪਲੀਤ ਹੁੰਦਾ ਹੈ ਉਥੇ ਜ਼ਮੀਨ ਦੀ ਉਪਜਾਊ ਸ਼ਕਤੀ ਨਸ਼ਟ ਹੋਣ ਤੋਂ ਇਲਾਵਾ ਸਾਹ ਰੋਗ ਤੇ ਹੋਰ ਬਿਮਾਰੀਆਂ 'ਚ ਵੀ ਵਾਧਾ ਹੁੰਦਾ ਹੈ।","PublishDate":"Mon, 30 Oct 2023 15:41:42 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sdm-made-the-farmers-aware-about-the-negative-effects-of-stubble-burning-9296212.html"},{"Title":"ਭਾਜਪਾ ਵਰਕਰਾਂ ਨੇ ਸੂਬਾ ਪੱਧਰੀ ਸਮਾਗਮ 'ਚ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"'ਮੇਰੀ ਮਿੱਟੀ ਮੇਰਾ ਦੇਸ਼' ਤਹਿਤ ਸੋਮਵਾਰ ਨੂੰ ਲੁਧਿਆਣਾ ਵਿਖੇ ਕਰਵਾਏ ਸੂਬਾ ਪੱਧਰੀ ਸਮਾਗਮ 'ਚ ਭਾਜਪਾ ਜਗਰਾਓਂ ਜ਼ਿਲੇ੍ਹ ਦੇ ਪ੍ਰਧਾਨ ਮੇਜਰ ਸਿੰਘ ਦੇਤਵਾਲ ਨੇ ਵਰਕਰਾਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।\n ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਜਨਰਲ ਸਕੱਤਰ ਡਾ. ਰਾਜਿੰਦਰ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਦਿੱਲੀ ਵਿਖੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਬਣਨ ਜਾ ਰਹੀ 'ਅੰਮਿ੍ਤ ਵਾਟਿਕਾ' ਲਈ ਦੇਸ਼ ਲਈ ਸ਼ਹੀਦੀਆਂ ਪ੍ਰਰਾਪਤੀ ਕਰਨ ਵਾਲੇ ਸ਼ਹੀਦਾਂ ਦੇ ਘਰਾਂ ਚੋਂ ਮਿੱਟੀ ਇਕੱਠੀ ਕਰ ਕੇ ਪਹਿਲਾਂ ਬਲਾਕ ਪੱਧਰ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਇਕੱਠੀ ਕਰਨ ਉਪਰੰਤ ਸੂਬਾ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਤੇ ਕਮੇਟੀ ਨੂੰ ਸੌਂਪੀ ਗਈ ਜਿੱਥੋਂ ਇਕੱਠੀ ਕੀਤੀ ਪਵਿੱਤਰ ਮਿੱਟੀ ਨੂੰ ਭਾਜਪਾ ਵਰਕਰ ਬੈਂਡ ਵਾਜਿਆਂ ਨਾਲ ਦਿੱਲੀ ਲਈ","PublishDate":"Mon, 30 Oct 2023 15:41:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bjp-workers-participated-in-the-state-level-event-9296213.html"},{"Title":"ਭਗੌੜਾ ਪਾਵਰ ਆਫ ਅਟਾਰਨੀ ਨਾਲ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕਰ ਕੇ ਸਿਸਟਮ ਨੂੰ ਨਹੀਂ ਕਰ ਸਕਦਾ ਸ਼ਾਰਟ ਸਰਕਟ : ਹਾਈ ਕੋਰਟ","Content":"ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਇਹ ਸਪਸ਼ਟ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਕੋਈ ਵੀ ਭਗੌੜਾ ਅਪਰਾਧੀ ਪਾਵਰ ਆਫ ਅਟਾਰਨੀ ਰਾਹੀਂ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕਰ ਕੇ ਸਮਝੌਤੇ ਦੇ ਆਧਾਰ ’ਤੇ ਐੱਫਆਈਆਰ ਨੂੰ ਰੱਦ ਕਰਨ ਦੀ ਮੰਗ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਖ਼ਾਸ ਕਰ ਉਦੋਂ ਜਦੋਂ ਉਹ ਆਪਣੇ ਖ਼ਿਲਾਫ਼ ਪੈਂਡਿੰਗ ਕਈ ਮਾਮਲਿਆਂ ’ਚ ਫ਼ਰਾਰ ਹੋਵੇ।","PublishDate":"Mon, 30 Oct 2023 15:41:39 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-fugitive-cannot-short-circuit-the-system-by-filing-a-petition-with-power-of-attorney-says-high-court-9296211.html"},{"Title":"ਸਿੱਖ ਯੂਥ ਨੇ ਲਾਇਆ ਫਿਜ਼ੀਓਥੈਰੇਪੀ ਕੈਂਪ","Content":"ਧੰਨ-ਧੰਨ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਸਾਹਿਬ ਅਗਵਾੜ ਗੁਜਰਾਂ ਵਿਖੇ ਸਿੱਖ ਯੂਥ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਮੁਫ਼ਤ ਫਿਜ਼ੀਓਥੈਰੇਪੀ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ।\n ਇਸ ਦਾ ਉਦਘਾਟਨ ਮੁੱਖ ਸੇਵਾਦਾਰ ਅਮਰੀਕ ਸਿੰਘ ਚਾਵਲਾ ਨੇ ਰੀਬਨ ਕੱਟ ਕੇ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਫਿਜ਼ੀਓਥੈਰੇਪੀ ਸਪੈਸ਼ਲਿਸਟ ਡਾ. ਰਜਤ ਖੰਨਾ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਨੇ ਮਰੀਜ਼ਾਂ ਦਾ ਚੈੱਕਅਪ ਕੀਤਾ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਫਿਜ਼ੀਓਥੈਰੇਪੀ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਇਆ। ਇਸ ਮੌਕੇ ਭਾਈ ਚਾਵਲਾ ਤੇ ਰਿੱਕੀ ਚਾਵਲਾ ਨੇ ਸਮੂਹ ਸੰਗਤ ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਸਾਹਿਬ ਜੀ ਦੇ ਆਗਮਨ ਪੁਰਬ ਦੀ ਵਧਾਈ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਸਿੱਖ ਯੂਥ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਵ","PublishDate":"Mon, 30 Oct 2023 15:38:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-physiotherapy-camp-organized-by-sikh-youth-9296210.html"},{"Title":"ਵਿਜੀਲੈਂਸ ਦੀ ਜਾਂਚ ’ਚ ਮੰਗਲਵਾਰ ਨੂੰ ਸ਼ਾਮਲ ਹੋਣਗੇ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਬਾਦਲ, ਪਲਾਟ ਖ਼ਰੀਦਣ ਦੇ ਮਾਮਲੇ 'ਚ ਹੋਵੇਗੀ ਪੁੱਛਗਿੱਛ","Content":"ਮਾਡਲ ਟਾਊਨ ਫੇਜ਼ ਵਨ ਵਿਚ ਪਲਾਟ ਖ਼ਰੀਦਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਅੱਜ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਬਾਦਲ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਬਠਿੰਡਾ ਅੱਗੇ ਪੇਸ਼ ਹੋ ਕੇ ਜਾਂਚ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਵਿਜੀਲੈਂਸ ਵੱਲੋਂ ਦਿੱਤੇ ਗਏ ਸਮੇਂ ’ਤੇ ਮਨਪ੍ਰੀਤ ਬਾਦਲ ਆਪਣੇ ਵਕੀਲ ਸਮੇਤ ਵਿਜੀਲੈਂਸ ਦਫ਼ਤਰ ਪਹੁੰਚਣਗੇ। ","PublishDate":"Mon, 30 Oct 2023 15:37:48 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-former-finance-minister-manpreet-badal-will-join-the-vigilance-investigation-on-tuesday-there-will-be-an-inquiry-in-the-case-of-plot-purchase-9296208.html"},{"Title":"ਸ਼ਹੀਦਾਂ ਦਾ ਸਤਿਕਾਰ ਕਰਨਾ ਹਰ ਭਾਰਤੀ ਦਾ ਫ਼ਰਜ਼ : ਖੋਜੇਵਾਲ","Content":"ਭਾਜਪਾ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਰਣਜੀਤ ਸਿੰਘ ਖੋਜੇਵਾਲ ਵੱਲੋਂ ਮੇਰੀ ਮਿੱਟੀ ਮੇਰਾ ਦੇਸ਼ ਪੋ੍ਗਰਾਮ ਤਹਿਤ ਇਕੱਠੀ ਕੀਤੀ ਮਿੱਟੀ ਨੂੰ ਆਜ਼ਾਦੀ ਘੁਲਾਟੀਆਂ ਦੀ ਯਾਦ 'ਚ ਬਣਾਈ ਜਾ ਰਹੀ ਅੰਮਿ੍ਤ ਉਦਯਨ ਵਨ ਨੂੰ ਸਮਰਪਿਤ ਕਰਨ ਲਈ ਭਾਜਪਾ ਆਗੂਆਂ ਨੂੰ ਦਿੱਲੀ ਲਈ ਰਵਾਨਾ ਕੀਤਾ ਗਿਆ।\n","PublishDate":"Mon, 30 Oct 2023 15:35:37 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-respecting-martyrs-is-the-responsibility-and-duty-of-every-indian-citizen-khojewal-9296209.html"},{"Title":"ਨਿਰਮਲ ਆਸ਼ਰਮ ਜੰਡਾਲੀ 'ਚ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"ਗੁਰਮਤਿ ਸੇਵਾ ਸੁਸਾਇਟੀ ਨਿਰਮਲ ਆਸ਼ਰਮ ਜੰਡਾਲੀ ਵਿਖੇ ਮਹਾਨ ਕਵੀ ਦਰਬਾਰ ਤੇ ਮਹੀਨਾਵਾਰ ਅਧਿਆਤਮਿਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। \nਸਮਾਗਮ ਦੌਰਾਨ ਗੁੁਰਮਤਿ ਸੇਵਾ ਸੁਸਾਇਟੀ ਨਿਰਮਲ ਆਸ਼ਰਮ ਜੰਡਾਲੀ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਗਿਆਨੀ ਗਗਨਦੀਪ ਸਿੰਘ ਨਿਰਮਲੇ ਵੱਲੋਂ ਸੰਗਤ ਨਾਲ ਗੁਰਮਤਿ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਕਰਵਾਏ ਕਵੀ ਦਰਬਾਰ 'ਚ ਹਰਜਿੰਦਰ ਸਿੰਘ ਕੁੱਪ ਰੋਹੀੜਾ, ਪ੍ਰਰੀਤ ਸਿੰਘ ਸੰਦਲ, ਦਰਸ਼ਨ ਸਿੰਘ ਦਰਦੀ, ਨਿਰਮਲ ਸਿੰਘ, ਪਿੰ੍ਸੀਪਲ ਜਗਮੀਤ ਸਿੰਘ ਪੰਧੇਰ, ਪਵਲੀਨ ਕੌਰ, ਪਰਮਵੀਰ ਸਿੰਘ, ਬਹਾਦਰ ਸਿੰਘ, ਜਿੰਮੀ ਅਹਿਮਦਗੜ੍ਹ ਤੇ ਜੰਗ ਸਿੰਘ ਨੇ ਆਪੋ ਆਪਣੀਆਂ ਰਚਨਾਵਾਂ ਪੇਸ਼ ਕਰਕੇ ਸਮਾਗਮ 'ਚ ਹਾਜ਼ਰੀ ਲਗਵਾਈ।\n ਇਸ ਮੌਕੇ ਪ੍ਰਰੀ","PublishDate":"Mon, 30 Oct 2023 15:33:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-kavi-durbar-held-at-nirmal-ashram-jandali-9296207.html"},{"Title":"Barnala Crime : ਨਕਲੀ ਦੇਸੀ ਘਿਓ ਤੇ ਤੇਲ ਬਣਾਉਣ ਵਾਲੇ ਪਿਓ-ਪੁੱਤ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਸਿਹਤ ਵਿਭਾਗ ਬਰਨਾਲਾ ਤੇ ਸੀਆਈਏ ਪੁਲਿਸ ਬਰਨਾਲਾ ਨੇ ਪਿੰਡ ਢਿੱਲਵਾਂ ਦੇ ਇੱਕ ਗੁਦਾਮ ’ਚ ਛਾਪਾ ਮਾਰ ਕੇ ਵੱਡੀ ਮਾਤਰਾ ’ਚ ਨਕਲੀ ਦੇਸੀ ਘਿਓ ਤੇ ਨਕਲੀ ਤੇਲ ਬਰਾਮਦ ਕੀਤਾ ਹੈ। ਇਸ ਮਾਮਲੇ ’ਚ ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮ ਸੁਰੇਸ਼ ਕੁਮਾਰ ਤੇ ਉਸ ਦੇ ਪੁੱਤਰ ਹਿਮਾਂਸ਼ੂ ਗਰਗ ਵਾਸੀ ਤਪਾ ਹਾਲ ਵਾਸੀ ਲੱਖੀ ਕਾਲੋਨੀ ਗਲੀ ਨੰਬਰ 7 ਬਰਨਾਲਾ ਖ਼ਿਲਾਫ਼ ਵੱਖ-ਵੱਖ ਧਾਰਾਵਾਂ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕਰਕੇ ਕਾਬੂ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Mon, 30 Oct 2023 15:25:55 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-father-and-son-arrested-for-making-fake-desi-ghee-and-oil-9296204.html"},{"Title":"ਸਰਦੀਆਂ ਵਿਚ ਖਾਉ ਸੁੰਢ ਦੇ ਲੱਡੂ","Content":"ਸਰਦੀ ਦੇ ਮੌਸਮ ਵਿਚ ਸੁੰਢ ਦੇ ਲੱਡੂ ਖਾਣ ਦੇ ਬਹੁਤ ਫ਼ਾਇਦੇ ਹੁੰਦੇ ਹਨ। ਸੁੰਢ ਦੇ ਲੱਡੂ ਤੁਹਾਡੀਆਂ ਕਈ ਬੀਮਾਰੀਆਂ ਨੂੰ","PublishDate":"Mon, 30 Oct 2023 12:52:35 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b8%e0%a8%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%96%e0%a8%be%e0%a8%89-%e0%a8%b8%e0%a9%81%e0%a9%b0%e0%a8%a2-%e0%a8%a6%e0%a9%87-%e0%a8%b2%e0%a9%b1%e0%a8%a1/"},{"Title":"ਸਪੇਨ ਦੇ ਜੋੜੇ ਨੇ 157 ਅੱਖਰਾਂ ਦਾ ਰੱਖਿਆ ਧੀ ਦਾ ਨਾਮ, ਵਿਭਾਗ ਨੇ ਕਿਹਾ ਕਿ – 25 ਅੱਖਰਾਂ ਤੱਕ ਸੀਮਤ ਕਰੋ","Content":"ਮੈਡ੍ਰਿਡ &#8211; ਸਪੇਨ ਦੇ ਰਾਜਾ ਅਤੇ ਮਹਾਰਾਣੀ &#8211; ਡਿਊਕ ਫਰਨਾਂਡੋ ਫਿਟਜ਼ ਜੇਮਸ ਸਟੂਅਰਟ ਅਤੇ ਡਚੇਸ ਸੋਫੀਆ ਪਾਲਾਜ਼ੁਏਲੋ ਨੇ ਆਪਣੀ ਧੀ","PublishDate":"Mon, 30 Oct 2023 12:40:25 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%b8%e0%a8%aa%e0%a9%87%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%9c%e0%a9%8b%e0%a9%9c%e0%a9%87-%e0%a8%a8%e0%a9%87-157-%e0%a8%85%e0%a9%b1%e0%a8%96%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%b0/"},{"Title":"ਸਟੱਡੀ ਵੀਜ਼ਾ ਨੂੰ ਲੈ ਕੇ ਕੈਨੇਡਾ ਸਰਕਾਰ ਦਾ ਫ਼ੈਸਲਾ; ਹੁਣ ਨਹੀਂ ਹੋਵੇਗੀ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਠੱਗੀ","Content":"ਭਾਰਤ ਅਤੇ ਕੈਨੇਡਾ ਵਿਚਾਲੇ ਤਣਾਅ ਤੋਂ ਬਾਅਦ ਕੈਨੇਡਾ ਦੀ ਜਸਟਿਨ ਟਰੂਡੋ ਸਰਕਾਰ ਨੇ ਸਟੱਡੀ ਵੀਜ਼ਾ ਸਬੰਧੀ ਨਵੇਂ ਨਿਯਮ ਲਾਗੂ ਕਰ","PublishDate":"Mon, 30 Oct 2023 12:38:39 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%b8%e0%a8%9f%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%b5%e0%a9%80%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87/"},{"Title":"ਅਪਾਹਜ ਵਿਅਕਤੀ ਨੂੰ ਗਲਤੀ ਨਾਲ ਸ਼ਰਾਬ ਦੇ ਕੇਸ ਵਿਚ ਫਸਾਇਆ; ਪੀੜਤ ਨੂੰ ਮਿਲੇਗਾ ਡੇਢ ਲੱਖ ਰੁਪਏ ਹਰਜਾਨਾ","Content":"ਅਪਾਹਜ ਵਿਅਕਤੀ ਨੂੰ ਗਲਤੀ ਨਾਲ ਸ਼ਰਾਬ ਬਰਾਮਦਗੀ ਦੇ ਕੇਸ ਵਿਚ ਫਸਾਉਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ","PublishDate":"Mon, 30 Oct 2023 12:35:10 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%85%e0%a8%aa%e0%a8%be%e0%a8%b9%e0%a8%9c-%e0%a8%b5%e0%a8%bf%e0%a8%85%e0%a8%95%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%97%e0%a8%b2%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2/"},{"Title":"50 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਕਰਮਚਾਰੀਆਂ ਦਾ ਫੋਕਸ, 40 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਕਰਮਚਾਰੀਆਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਬਿਹਤਰ – ਰਿਪੋਰਟ","Content":"ਸਾਲ ਅਤੇ ਇਸ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਲੋਕ, ਯਾਨੀ ਜਨਰਲ ਉਹ ਆਪਣੇ ਆਪ ਨੂੰ ਧੱਕਣ, ਸਖ਼ਤ ਮਿਹਨਤ ਕਰਨ, ਅਤੇ ਸੰਕਟਾਂ","PublishDate":"Mon, 30 Oct 2023 12:34:09 +00:00","Link":"http://punjabnewsusa.com/top-news/50-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%89%e0%a8%ae%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%b0%e0%a8%ae%e0%a8%9a%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਟਰੈਕਟਰ ਅਤੇ ਸਬੰਧਤ ਸੰਦਾਂ ਨਾਲ ਸਟੰਟ ਕਰਨ ’ਤੇ ਲੱਗੀ ਪਾਬੰਦੀ","Content":"ਬੀਤੇ ਦਿਨ ਗੁਰਦਾਸਪੁਰ &#8216;ਚ ਮੇਲੇ ਦੌਰਾਨ ਟਰੈਕਟਰ &#8216;ਤੇ ਸਟੰਟ ਕਰਦੇ ਹੋਏ ਇਕ ਨੌਜਵਾਨ ਦੀ ਦਰਦਨਾਕ ਮੌਤ ਹੋ ਗਈ। ਇਸ ਘਟਨਾ","PublishDate":"Mon, 30 Oct 2023 12:31:25 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%9f%e0%a8%b0%e0%a9%88%e0%a8%95%e0%a8%9f%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%ac%e0%a9%b0%e0%a8%a7/"},{"Title":"ਤੇਲੰਗਾਨਾ ’ਚ ਚੋਣ ਪ੍ਰਚਾਰ ਦੌਰਾਨ ਬੀ.ਆਰ.ਐਸ. ਸੰਸਦ ਮੈਂਬਰ ’ਤੇ ਚਾਕੂ ਨਾਲ ਹਮਲਾ","Content":"ਤੇਲੰਗਾਨਾ ਦੇ ਸਿੱਦੀਪੇਟ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਸੱਤਾਧਾਰੀ ਭਾਰਤ ਰਾਸ਼ਟਰ ਸਮਿਤੀ (ਬੀ.ਆਰ.ਐੱਸ.) ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਕੇ. ਦੁਬੱਕ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਪਾਰਟੀ","PublishDate":"Mon, 30 Oct 2023 12:30:27 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%a4%e0%a9%87%e0%a8%b2%e0%a9%b0%e0%a8%97%e0%a8%be%e0%a8%a8%e0%a8%be-%e0%a8%9a-%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%8c/"},{"Title":"ਗੁਰਦਾਸਪੁਰ ਦੇ ਪਿੰਡ ਭੋਜਰਾਜ ਦੇ ਨੌਜਵਾਨ ਦੀ ਬਹਿਰੀਨ ਵਿਚ ਮੌਤ","Content":"ਗੁਰਦਾਸਪੁਰ : ਗੁਰਦਾਸਪੁਰ ਦੇ ਨਜ਼ਦੀਕ ਪੈਂਦੇ ਪਿੰਡ ਭੋਜਰਾਜ ਦੇ ਨੌਜਵਾਨ ਦੀ ਬਹਿਰੀਨ ਵਿਚ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਨੌਜਵਾਨ ਰੋਜ਼ੀ ਰੋਟੀ ਕਮਾਉਣ","PublishDate":"Mon, 30 Oct 2023 12:29:51 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a8%be%e0%a8%b8%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a8%bf%e0%a9%b0%e0%a8%a1-%e0%a8%ad%e0%a9%8b%e0%a8%9c%e0%a8%b0%e0%a8%be%e0%a8%9c/"},{"Title":"ਵੱਡੀ ਉਮਰ ‘ਚ ਪਿਤਾ ਬਣਨ ਨਾਲ ਬੱਚੇ ਨੂੰ ਕਈ ਮੁਸ਼ਕਲਾਂ ਦਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ ਸਾਹਮਣਾ","Content":"ਜੇਕਰ ਤੁਸੀਂ ਵੱਡੀ ਉਮਰ ਵਿਚ ਪਿਤਾ ਬਣਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਇਸ ਦਾ ਬੱਚੇ ਦੀ ਸਿਹਤ &#8216;ਤੇ ਗੰਭੀਰ ਪ੍ਰਭਾਵ ਪੈ ਸਕਦਾ","PublishDate":"Mon, 30 Oct 2023 12:28:39 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%b5%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%89%e0%a8%ae%e0%a8%b0-%e0%a8%9a-%e0%a8%aa%e0%a8%bf%e0%a8%a4%e0%a8%be-%e0%a8%ac%e0%a8%a3%e0%a8%a8-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ac%e0%a9%b1%e0%a8%9a/"},{"Title":"ਆਧਾਰ ਕਾਰਡ ਦਿਖਾਉ, ਗੰਢੇ ਪਾਉ! ਪਿਆਜ਼ ਦੀਆਂ ਵਧਦੀਆਂ ਕੀਮਤਾਂ ਵਿਚਾਲੇ ਸਰਕਾਰ ਵਲੋਂ ਰਾਹਤ","Content":"ਅਕਤੂਬਰ ਮਹੀਨੇ ਦੇਸ਼ ਦੇ ਕਈ ਇਲਾਕਿਆਂ ਵਿਚ ਪਿਆਜ਼ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿਚ ਕਾਫੀ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਪਹਿਲਾਂ ਪਿਆਜ਼ 55 ਰੁਪਏ ਕਿਲੋ","PublishDate":"Mon, 30 Oct 2023 12:27:31 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%86%e0%a8%a7%e0%a8%be%e0%a8%b0-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a1-%e0%a8%a6%e0%a8%bf%e0%a8%96%e0%a8%be%e0%a8%89-%e0%a8%97%e0%a9%b0%e0%a8%a2%e0%a9%87-%e0%a8%aa%e0%a8%be%e0%a8%89-%e0%a8%aa/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਚੋਣਾਂ: ਉਮੀਦਵਾਰ ਦਾ ਐਲਾਨ ਪਾਰਟੀਆਂ ਨਾ ਕਰਨ, ਸੰਗਤ ਸਾਂਝੀ ਰਾਇ ਨਾਲ ਫੈਸਲਾ ਕਰ ਕੇ ਉਮੀਦਵਾਰ ਚੁਣੇ","Content":"<p>ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸਰਗਰਮ ਜਥਾ,  ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਸਬੰਧੀ ਸੰਗਤਾਂ ਦੇ ਸਨਮੁੱਖ ਕੁਝ ਬੇਨਤੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ ।ਉਹਨਾਂ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਪ੍ਰੈਸ ਨੋਟ ਅਸੀ ਇੱਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੰਨ-ਬਿੰਨ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ</p>\n<p><a rel=\"nofollow\" href=\"/press-note-release-by-sikh-jatha-malwa/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਚੋਣਾਂ: ਉਮੀਦਵਾਰ ਦਾ ਐਲਾਨ ਪਾਰਟੀਆਂ ਨਾ ਕਰਨ, ਸੰਗਤ ਸਾਂਝੀ ਰਾਇ ਨਾਲ ਫੈਸਲਾ ਕਰ ਕੇ ਉਮੀਦਵਾਰ ਚੁਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 30 Oct 2023 10:01:21 +00:00","Link":"/press-note-release-by-sikh-jatha-malwa/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ 39 ਵੀਂ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਗੁਰਦੁਆਰਾ ਨਾਨਕਸਰ ਸਾਹਿਬ ਧੂਰੀ ਵਿਖੇ 4 ਨਵੰਬਰ 2023 , ਦਿਨ ਸ਼ਨੀਵਾਰ ਨੂੰ ਸ਼ਾਮ 6:30 ਵਜੇ ਤੋਂ ਨਵੰਬਰ 1984 ਸਿੱਖ ਨਸਲਕੁਸੀ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231030/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ 39 ਵੀਂ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 30 Oct 2023 07:28:27 +00:00","Link":"/sikh-news-20231030/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ਦਾਸਤਾਨ ਏ ਸਰਹਿੰਦ ਦੇ ਪ੍ਰੋਡਿਊਸਰ ਨੂੰ ਸਮਾਗਮ ਚ ਆਉਣ ਤੇ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਕੀਤੀ ਨਾਂਹ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਸ਼ਹੀਦ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਪਿੰਡ ਜੱਖਲਾਂ (ਸੰਗਰੂਰ) ਵਿਖੇ ਕਰਵਾਏ ਜਾ ਰਹੇ ਸਮਾਗਮ ਚ ਵਿਵਾਦਤ ਫਿਲਮ ਦਾਸਤਾਨ ਏ ਸਰਹਿੰਦ ਦਾ ਪ੍ਰੋਡਿਊਸਰ ਪੁਸ਼ਪਿੰਦਰ ਸਿੰਘ ਸਾਰੋਂ ਨੂੰ ਸਮਾਗਮ ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਬੁਲਾਇਆ ਜਾ ਰਿਹਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20233010/\">ਵਿਵਾਦਤ ਫਿਲਮ ਦਾਸਤਾਨ ਏ ਸਰਹਿੰਦ ਦੇ ਪ੍ਰੋਡਿਊਸਰ ਨੂੰ ਸਮਾਗਮ ਚ ਆਉਣ ਤੇ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਕੀਤੀ ਨਾਂਹ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 30 Oct 2023 06:19:15 +00:00","Link":"/sikh-news-20233010/"},{"Title":"ਮਾਲਬਰੋਸ ਕਾਰਖਾਨੇ ਵੱਲੋਂ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਦਾ ਕਰਨ ਦੇ ਮਸਲੇ ਚ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਨੇ ਜੋ ਲੱਭਿਆ-ਭਾਲਿਆ","Content":"<p>ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਵੱਲੋਂ ਕਾਰਖਾਨੇ ਅੰਦਰ ਲੱਗੇ 10 ਬੋਰ ਅਤੇ 6 ਪੀਜ਼ੋਮੀਟਰਾਂ ਦੀ ਪੜ੍ਹਤਾਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/report-issue-by-agriculture-and-environment-awareness-centre/\">ਮਾਲਬਰੋਸ ਕਾਰਖਾਨੇ ਵੱਲੋਂ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਦਾ ਕਰਨ ਦੇ ਮਸਲੇ ਚ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਨੇ ਜੋ ਲੱਭਿਆ-ਭਾਲਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Oct 2023 10:11:33 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਮਾਮਲੇ ’ਚ 31 ਸਾਲ ਬਾਅਦ ਸਾਬਕਾ ਸੀ.ਆਈ.ਏ ਇਨਚਾਰਜ ਨੂੰ ਫਰਜ਼ੀ ਦਸਤਾਵੇਜ਼ਾਂ ਲਈ ਦੋਸ਼ੀ ਐਲਾਨਿਆ","Content":"<p>ਮੋਹਾਲੀ ਸਥਿਤ ਇਕ ਅਦਾਲਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨ ਸਾਲ 1992 ਵਿਚ ਇਕ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰ ਦੇਣ ਦੇ ਇਕ ਮਾਮਲੇ ਵਿਚ ਇਕ ਸਾਬਕਾ ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਨੂੰ ਫਰਜ਼ੀ ਲੇਖਾ (ਰਿਕਾਰਡ) ਬਣਾਉਣ ਦਾ ਦੋਸ਼ੀ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/1992-fake-encounter-case/\">ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਮਾਮਲੇ ’ਚ 31 ਸਾਲ ਬਾਅਦ ਸਾਬਕਾ ਸੀ.ਆਈ.ਏ ਇਨਚਾਰਜ ਨੂੰ ਫਰਜ਼ੀ ਦਸਤਾਵੇਜ਼ਾਂ ਲਈ ਦੋਸ਼ੀ ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Oct 2023 05:52:56 +00:00","Link":"/1992-fake-encounter-case/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ","Content":"<p>ਹਾਲ ਵਿਚ ਹੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਲਈ ਵੋਟਰਾਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ ਹੋਈ ਹੈ। ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਸ ਬਾਰੇ ਆਪਣੀ ਰਾਏ ਸਾਂਝੀ ਕੀਤੀ ਹੈ ਕਿ ਇਸ ਮੌਕੇ ਸੁਹਿਰਦ ਸਿੱਖਾਂ ਅਤੇ ਪੰਥਕ ਹਿੱਸਿਆਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/press-conference-by-panth-sewaks-2/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Oct 2023 11:50:07 +00:00","Link":"/press-conference-by-panth-sewaks-2/"},{"Title":"ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਵਿਚ ਪੰਥਕ ਜੁਗਤ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਾਂਝੀ ਰਾਏ ਬਣਾਉਣ ਲਈ ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਸੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-3/\">ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 10:37:59 +00:00","Link":"/sikh-news-20231026-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਜਥੇਬੰਦੀ ਦੇ ਬੁਲਾਰੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੋਂ ਇਜ਼ਰਾਈਲੀ ਫੌਜਾਂ ਅਤੇ ਫਲਸਤੀਨੀਆਂ ਵਿਚਕਾਰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਹਜ਼ਾਰਾਂ ਬੇਗੁਨਾਹ ਜਾਨਾਂ ਜੰਗ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਈਆਂ ਹਨ ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਦਿਲ ਦਹਿਲਦਾ ਹੈ। ਉਹਨਾਂ ਭਾਵਕ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆਂ ਕਿਵੇਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਤਬਾਹੀ ਦਾ ਮਨਜ਼ਰ ਖ਼ਾਮੋਸ਼ੀ ਨਾਲ ਦੇਖ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026-2/\">ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:56:37 +00:00","Link":"/news-20231026-2/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਤੋ ਲੈ ਕੇ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਡੁੱਲੇ ਲਹੂ ਦਾ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੋ ਬਾਅਦ ਸਿੱਖਾਂ ਵੱਲੋਂ ਲੜੇ ਜਾ ਰਹੇ ਆਜਾਦੀ ਸੰਘਰਸ਼ ਦੀ ਲੋਅ ਨੂੰ ਮੱਘਦਾ ਰੱਖਣ ਲਈ 1 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ‘ਆਜ਼ਾਦੀ ਮਾਰਚ’ ਦੇ ਟਾਈਟਲ ਹੇਠ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-2/\">ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:49:55 +00:00","Link":"/sikh-news-20231026-2/"},{"Title":"“ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ","Content":"<p>ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਮਸਲੇ ‘ਤੇ ਕੱਲ 27 ਅਕਤੂਬਰ 2023 ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 3 ਵਜੇ ਤੱਕ, ਪੀ. ਐਲ. ਆਨੰਦ ਆਡੀਟੋਰੀਅਮ, ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ 'ਪੰਜਾਬ ਦੇ ਪਾਣੀ - ਸੰਕਟ ਦਾ ਸੱਚ' ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026/\">&#8220;ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 06:08:01 +00:00","Link":"/news-20231026/"}]