[{"Title":"53 ਗ੍ਰਾਮ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਸਮੇਤ ਇਕ ਵਿਅਕਤੀ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਗੜ੍ਹਦੀਵਾਲਾ ਦੇ ਮੁੱਖ ਅਫਸਰ ਸਬ ਇੰਸਪੈਕਟਰ ਸਤਪਾਲ ਸਿੰਘ ਜਲੋਟਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਗੜ੍ਹਦੀਵਾਲਾ ਪੁਲਿਸ ਵੱਲੋਂ ਇਲਾਕਾ ਗਸ਼ਤ ਦੌਰਾਨ ਖਿਆਲਾ ਬੁਲੰਦਾ ਸਾਈਡ ਤੋਂ ਇੱਕ ਵਿਅਕਤੀ ਧਰਮਪਾਲ ਉਰਫ ਪਾਲੀ ਪੁੱਤਰ","PublishDate":"Fri, 24 Dec 2021 12:50:43 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-man-arrested-with-53-grams-of-narcotics-9003672.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਕੱਚੇ ਕਾਮਿਆਂ ਦਾ ਭਵਿੱਖ ਕੀਤਾ ਸੁਰੱਖਿਅਤ : ਬ੍ਹਮ ਮਹਿੰਦਰਾ","Content":"ਪੰਜਾਬ ਦੇ ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਵਿਭਾਗ ਦੇ ਮੰਤਰੀ ਬ੍ਹਮ ਮਹਿੰਦਰਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਰਾਜ 'ਚ ਕੰਮ ਕਰਦੇ ਕੱਚੇ ਕਾਮਿਆਂ ਦਾ ਭਵਿੱਖ ਸੁਰੱਖਿਅਤ ਅਤੇ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਪੱਕੇ ਕਰਨ ਦਾ ਇਤਿਹਾਸਕ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਰਾਜ ਦੇ ਗ਼ਰੀਬ ਤੇ ਪੱਛੜੇ ਵਰਗ ਲੋਕਾਂ ਦਾ ਜੀਵਨ ਪੱਧਰ ਉੱਚਾ ਚੁੱਕਣ ਦੇ ਆਪਣੇ ਅਹਿਦ ਨੂੰ ਅੱਗੇ ਵਧਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਬ੍ਹਮ ਮਹਿੰਦਰਾ, ਅੱਜ ਨਗਰ ਨਿਗਮ ਪਟਿਆਲਾ ਵਿਖੇ 35","PublishDate":"Fri, 24 Dec 2021 12:48:32 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-minister-brahm-mohindra-in-city-9003671.html"},{"Title":"ਮੈਟਰੋ ਦੇ ਬਾਹਰ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਵਿਸ਼ਵਾਸ ਫਾਊਂਡੇਸ਼ਨ ਦੀ ਜਨਰਲ ਸਕੱਤਰ ਸਾਧਵੀ ਨੀਲਿਮਾ ਵਿਸ਼ਵਾਸ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਸਮੇਂ ਦੌਰਾਨ ਕੋਵਿਡ-19 ਤੋਂ ਬਚਾਅ ਲਈ ਸਮਾਜਿਕ ਦੂਰੀ, ਮਾਸਕ ਅਤੇ ਸੈਨੇਟਾਈਜੇਸ਼ਨ ਦਾ ਵਿਸ਼ੇਸ਼ ਧਿਆਨ ਰੱਖਿਆ ਗਿਆ। ਬਲੱਡ ਬੈਂਕ ਐੱਮ ਕੇਅਰ ਹਸਪਤਾਲ ਬਲੱਡ ਸੈਂਟਰ ਵੀਆਈਪੀ ਰੋਡ ਜ਼ੀਰਕਪੁਰ ਦੀ ਟੀਮ ਨੇ ਡਾ. ਕਾਰਤਿਕ ਅਗਰਵਾਲ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ 64 ਯੂਨਿਟ ਖੂਨ ਇਕੱਤਰ ਕੀਤਾ। ਇਹ ਕੈਂਪ ਸਵੇਰੇ 10 ਤੋਂ ਸ਼ਾਮ 4 ਵਜੇ ਤਕ ਚੱਲਿਆ।\nਲੋਕਾਂ 'ਚ ਇਹ ਗ਼ਲਤ ਧਾਰਨਾ ਹੈ ਕਿ ਖ਼ੂਨਦਾਨ ਕਰਨ ਨਾਲ ਸਰੀਰ 'ਚ ਕਮਜ਼ੋਰੀ ਆ ਜਾਂਦੀ ਹੈ। ਖ਼ੂਨਦਾਨ ਕਰਨ ਨਾਲ ਕੋਈ ਕਮਜ਼ੋਰੀ ਨਹੀਂ ਆਉਂਦੀ, ਸਗੋਂ ਹਰ ਵਿਅਕਤੀ ਨੂੰ 90 ਦਿਨਾਂ 'ਚ ਇਕ ਵਾਰ ਖ਼ੂਨਦਾਨ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਇਹ ਸਰੀਰ ਨੂ","PublishDate":"Fri, 24 Dec 2021 12:47:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bloody-camp-set-up-outside-metro-in-zirakpur-9003670.html"},{"Title":"ਅਕਾਲੀ ਹਮਾਇਤੀ ਰੋਸ ਧਰਨੇ 'ਚ ਹੋਏ ਸ਼ਾਮਲ","Content":"ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ 'ਤੇ ਦਰਜ ਹੋਈ ਐੱਫਆਈਆਰ ਦੇ ਵਿਰੋਧ ਵਿਚ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਅੰਮਿ੍ਤਸਰ ਵਿਖੇ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਦੇ ਦਫ਼ਤਰ ਅੱਗੇ ਦਿੱਤੇ ਗਏ ਰੋਸ ਧਰਨੇ ਵਿਚ ਸਾਬਕਾ ਵਿਧਾਇਕ ਮਨਜੀਤ ਸਿੰਘ ਮੰਨਾ ਅਤੇ ਯੂਥ ਵਿੰਗ ਦੇ ਕੌਮੀ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਹਰਜੀਤ ਸਿੰਘ ਮੀਆਂਵਿੰਡ ਹਲਕਾ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਵਿਚੋਂ ਆਪਣੇ ਸਮਰਥਕਾਂ ਨਾਲ ਵੱਡੇ ਕਾਫਲੇ ਸਮੇਤ ਸ਼ਾਮਲ ਹੋਏ।","PublishDate":"Fri, 24 Dec 2021 12:46:26 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-protest-akalidal-punjabijagran-9003669.html"},{"Title":"ਤਾਲਿਬਾਨ ਵੱਲੋਂ ਸਰਹੱਦ 'ਤੇ ਲੱਗੀ ਤਾਰ ਹਟਾਉਣ ਕਾਰਨ ਗਰਮਾਈ ਪਾਕਿਸਤਾਨੀ ਰਾਜਨੀਤੀ","Content":"ਇਸਲਾਮਾਬਾਦ (ਪੀਟੀਆਈ) : ਤਾਲਿਬਾਨ ਲੜਾਕਿਆਂ ਵੱਲੋਂ ਸਰਹੱਦ 'ਤੇ ਲਗਾਈ ਗਈ ਪਾਕਿਸਤਾਨ ਦੀ ਕੰਡਿਆਲੀ ਤਾਰ (ਵਾੜ) ਨੂੰ ਹਟਾਉਣ ਦੀ ਹਰ ਥਾਂ ਚਰਚਾ ਹੈ। ਪਾਕਿਸਤਾਨੀ ਸੰਸਦ ਦੇ ਸਾਬਕਾ ਸਪੀਕਰ ਤੇ ਪਾਕਿਸਤਾਨ ਪੀਪਲਜ਼ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਨੇਤਾ ਰਾਜਾ ਰੱਬਾਨੀ ਨੇ ਸਵਾਲ ਕੀਤਾ ਕਿ","PublishDate":"Fri, 24 Dec 2021 12:44:22 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-why-is-pakistan-eager-to-help-afghan-taliban-9003668.html"},{"Title":"ਧਰਨੇ 'ਚ ਵੱਡੇ ਜਥੇ ਨੇ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ 'ਤੇ ਕੇਸ ਦਰਜ ਕਰਵਾਏ ਜਾਣ ਤੇ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਦੇ ਹੱਕ ਵਿਚ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਹਲਕਾ ਦੱਖਣੀ ਦੇ ਉਮੀਦਵਾਰ ਤਲਬੀਰ ਸਿੰਘ ਗਿੱਲ ਵੱਲੋਂ ਦਿੱਤੇ ਗਏ ਵਿਸ਼ਾਲ ਧਰਨੇ ਵਿਚ ਸਰਕਲ ਸੁਲਤਾਨਵਿੰਡ ਦੇ ਪ੍ਰਧਾਨ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਮਾਹਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸੁਲਤਾਨਵਿੰਡ ਪਿੰਡ ਤੋਂ ਵਿਸ਼ਾਲ ਕਾਫਲੇ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।","PublishDate":"Fri, 24 Dec 2021 12:43:20 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-protest-akalidal-punjabijagran-9003667.html"},{"Title":"ਵਿਧਾਇਕ ਧਾਲੀਵਾਲ ਨੇ ਪੰਚਾਇਤਾਂ ਨੂੰ ਵੰਡੇ 68 ਲੱਖ ਦੀਆਂ ਗ੍ਾਂਟਾਂ ਦੇ ਚੈੱਕ","Content":"ਵਿਧਾਇਕ ਬਲਵਿੰਦਰ ਸਿੰਘ ਧਾਲੀਵਾਲ (ਸੇਵਾਮੁਕਤ ਆਈਏਐੱਸ) ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਫਗਵਾੜਾ ਵਿਧਾਨ ਸਭਾ 'ਵਿਧਾਇਕ ਬਲਵਿੰਦਰ ਸਿੰਘ ਧਾਲੀਵਾਲ (ਸੇਵਾਮੁਕਤ ਆਈਏਐੱਸ) ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਫਗਵਾੜਾ ਵਿਧਾਨ ਸਭਾ '\n","PublishDate":"Fri, 24 Dec 2021 12:42:18 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-mla-dhaliwal-distributed-checks-of-grants-of-rs-68-lakh-to-village-panchayats-9003666.html"},{"Title":"ਮਜੀਠੀਆ 'ਤੇ ਹੋਏ ਪਰਚੇ ਖ਼ਿਲਾਫ਼ ਘੇਰਿਆ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਦਫ਼ਤਰ","Content":"ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ 'ਤੇ ਦਰਜ ਹੋਏ ਪਰਚੇ ਖ਼ਿਲਾਫ਼ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅੰਮਿ੍ਤਸਰ ਵੱਲੋਂ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਦਫ਼ਤਰ ਬਾਹਰ ਧਰਨਾ ਦੇ ਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਅਕਾਲੀ-ਬਸਪਾ ਆਗੂਆਂ ਤੇ ਵਰਕਰਾਂ ਨੇ ਪੁਤਲੇ ਵੀ ਫੂਕੇ।","PublishDate":"Fri, 24 Dec 2021 12:41:15 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-akalidal-protest-policecommisionar-punjabijagran-9003665.html"},{"Title":"ਕੰਗ ਨੇ ਮਾਸਟਰ ਭੁਪਿੰਦਰ ਨਾਥ ਭਨੋਟ ਦੇ ਪਰਿਵਾਰ ਨਾਲ ਕੀਤਾ ਦੁੱਖ ਸਾਂਝਾ","Content":"ਗਿਆ। ਸਿਟੀ ਮਹਿਲਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਰੇਨੂ ਬਾਲਾ ਨਾਲ ਹਮਦਰਦੀ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਵਿਛੜੀ ਰੂਹ ਨੂੰ ਪ੍ਰਮਾਤਮਾ ਦੇ ਚਰਨਾਂ 'ਚ ਨਿਵਾਸ ਬਖਸਣ ਦੀ ਅਰਦਾਸ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਜਗਮੋਹਨ ਸਿੰਘ ਕੰਗ ਦੇ ਨਾਲ ਖਰੜ ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਯੇਸ਼ਪਾਲ ਬੰਸਲ ਤੇ ਹੋਰ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਹਾਜ਼ਰ ਸਨ। ਰੇਨੂ ਬਾਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਮੇਰਾ ਪਿਤਾ ਮਾਸਟਰ ਭੁਪਿੰਦਰ ਨਾਥ ਭਨੋਟ ਦੀ ਨਮਿਤ ਸ਼੍ਰੀ ਗਰੁੜ ਪੁਰਾਣ ਦੇ ਪਾਠ ਦੇ ਭੋਗ ਅਤੇ ਅੰਤਿਮ ਅਰਦਾਸ 1 ਵਜੇ ਤੋਂ 2 ਵਜੇ ਤਕ ਸ਼੍ਰੀ ਸਤਿਆ ਨਾਰਾਇਣ ਮੰਦਰ (ਬੀਬੀ ਜੀ ਦਾ ਮੰਦਰ) ਨੇੜੇ ਪ੍ਰਸ਼ੂ ਰਾਮ ਭਵਨ ਵਿਖੇ ਹੋਵੇਗੀ।","PublishDate":"Fri, 24 Dec 2021 12:41:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-former-punjab-minister-jagmohan-kang-shared-his-grief-with-the-family-of-master-bhupinder-nath-bhanot-9003664.html"},{"Title":"ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਸ੍ਰੀ ਚਮਕੌਰ ਦੀ ਗੜ੍ਹੀ ਦੇ ਸਿਰਮੋਰ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਲਖਤੇ ਜ਼ਿਗਰ ਬਾਬਾ ਅਜੀਤ ਸਿੰਘ ਤੇ ਬਾਬਾ ਜੁਝਾਰ ਸਿੰਘ ਦੇ ਸਸਕਾਰ ਕਰਨ ਵਾਲੀ ਬੀਬੀ ਸ਼ਰਨ ਕੌਰ ਦੀ ਯਾਦ 'ਚ ਉਨ੍ਹਾਂ ਦੇ ਜੱਦੀ ਪਿੰਡ ਰਾਏਪੁਰ ਦੇ ਗੁਰਦੁਆਰਾ ਬੀਬੀ ਸ਼ਰਨ ਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਜੀ ਦੇ ਭੋਗ ਪਾਏ ਗਏ।\n","PublishDate":"Fri, 24 Dec 2021 12:40:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9003663.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]