[{"Title":"ਝੰਡਾ ਮੁਹਿੰਮ ਤਹਿਤ ਮੁੱਲਾਂਪੁਰ 'ਚ ਲਹਿਰਾਏ ਕਾਂਗਰਸੀ ਝੰਡੇ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਦਾਖਾ ਤੋਂ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਝੰਡਾ ਮੁਹਿੰਮ ਦਾ ਭਰਵਾਂ ਹੁੰਗਾਰਾ ਮਿਲਣ 'ਤੇ ਉਨ੍ਹਾਂ ਸਮੂਹ ਵੋਟਰਾਂ ਤੇ ਸਪੋਟਰਾਂ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ।\n ਇਸ ਮੁਹਿੰਮ ਦਾ ਆਗਾਜ ਕੈਪਟਨ ਸੰਧੂ ਨੇ ਖੁਦ ਆਪਣੇ ਨਿਵਾਸ ਸਥਾਨ 'ਤੇ ਝੰਡਾ ਲਾਉਣ ਨਾਲ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਤੋਂ ਬਾਅਦ","PublishDate":"Fri, 28 Jan 2022 15:33:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-congress-flags-hoisted-in-mullanpur-under-flag-campaign-9020424.html"},{"Title":"ਮਸਟਰੋਲ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਦਾ ਕੈਲੰਡਰ ਜਾਰੀ","Content":"ਜਲ ਸਪਲਾਈ ਸੈਨੀਟੇਸ਼ਨ ਮਸਟਰੋਲ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵੱਲੋਂ  ਸੂਬਾ ਪ੍ਰਧਾਨ ਸੁਖਨੰਦਨ ਸਿੰਘ ਮਹੈਣੀਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮਹਿਕਮੇ ਦੇ ਦਫ਼ਤਰ ਵਿਚ ਮੀਟਿੰਗ ਕਰ ਕੇ ਯੂਨੀਅਨ ਦਾ ਕੈਲੰਡਰ ਰਿਲੀਜ਼ ਕੀਤਾ। ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਦੇ ਪ੍ਰਧਾਨ ਸੰਜੀਵ ਕੌਂਡਲ ਦੱਸਿਆ ਕਿ ਮੀਟਿੰਗ ਵਿਚ ਮਹਿਕਮੇ ਦੀਆਂ ਮੰਗਾਂ ਸਬੰਧੀ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।","PublishDate":"Fri, 28 Jan 2022 15:32:56 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-calendar-released-9020423.html"},{"Title":"ਇਤਿਹਾਸ ਰਚਣ ਤੋਂ ਇਕ ਕਦਮ ਦੂਰ, ਰਿਕਾਰਡ 21ਵਾਂ ਗਰੈਂਡਸਲੈਮ ਹਾਸਲ ਕਰਨ ਦੇ ਇਰਾਦੇ ਨਾਲ ਉਤਰਨਗੇ ਨਾਡਾਲ","Content":"ਹੁਣ ਤਕ ਸਿਰਫ ਇਕ ਵਾਰ 2009 ਵਿਚ ਆਸਟ੍ਰੇਲੀਅਨ ਓਪਨ ਜਿੱਤ ਸਕੇ ਨਡਾਲ ਨੇ ਪਹਿਲਾਂ ਦੋਨਾਂ ਸੇਟੋਂ ਵਿਚ ਦਬਦਬਾ ਬਣਾਏ ਰੱਖਿਆ ਅਤੇ ਇਤਾਲਵੀ ਵਿਰੋਧੀ ਨੂੰ ਕੋਰਟ ਦੇ ਚਾਰੇ ਪਾਸੇ ਦੌੜਾਇਆ। ਦੂਜੇ ਸੈੱਟ ਵਿਚ ਉਨ੍ਹਾਂ ਨੇ 4-0 ਦੀ ਬੜ੍ਹਤ ਬਣਾ ਲਈ। ਸੱਤਵਾਂ ਦਰਜਾ ਪ੍ਰਾਪਤ ਬੇਰੇਟਿਨੀ 11 ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਸਿਰਫ ਇਕ ਵਾਰ ਆਪਣੀ ਦੂਜੀ ਸਰਵਿਸ ’ਤੇ ਅੰਕ ਬਣਾ ਸਕੇ। ਪਹਿਲੇ ਦੋ ਸੈੱਟਾਂ ਵਿਚ ਸਾਰੇ ਲੰਮੀ ਰੇਲੀਆਂ ਛੇਵੀਂ ਪ੍ਰਮੁੱਖਤਾ ਪ੍ਰਾਪਤ ਸਪੇਨਿਸ਼ ਦਿੱਗਜ ਨਡਾਲ ਦੇ ਪੱਖ ਵਿਚ ਗਈ। ","PublishDate":"Fri, 28 Jan 2022 15:32:14 +00:00","Link":"https://www.punjabijagran.com/sports/general-one-step-away-from-making-history-nadal-will-be-aiming-for-a-record-21st-grand-slam-9020419.html"},{"Title":"ਬਲਵੰਤ ਸਿੰਘ ਰਾਜੋਆਣਾ ਨੂੰ ਪਿਤਾ ਦੇ ਭੋਗ ’ਚ ਸ਼ਾਮਲ ਹੋਣ ਦੀ ਮਿਲੀ ਇਜਾਜ਼ਤ","Content":"ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਬੇਅੰਤ ਸਿੰਘ ਦੀ ਹੱਤਿਆ ਦੇ ਮਾਮਲੇ ’ਚ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਫਾਂਸੀ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸਾਬਕਾ ਕਾਂਸਟੇਬਲ ਬਲਵੰਤ ਸਿੰਘ ਰਾਜੋਆਣਾ ਨੂੰ ਹਾਈ ਕੋਰਟ ਨੇ ਆਪਣੇ ਪਿਤਾ ਦੇ ਭੋਗ ’ਚ ਸ਼ਾਮਲ ਹੋਣ ਦੀ ਇਜਾਜ਼ਤ ਦੇ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Fri, 28 Jan 2022 15:30:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-balwant-singh-rajoana-was-allowed-to-participate-in-his-father-s-orgasm-9020421.html"},{"Title":"ਪਿੰਡਾਂ ਦੀ ਸੱਥ 'ਚ ਵੋਟ ਲਈ ਵਿਧਾਇਕ ਇਆਲੀ ਜੋੜ ਰਹੇ ਹੱਥ","Content":"ਦਿਨ ਚੜ੍ਹਦਿਆਂ ਹੀ ਪਿੰਡਾਂ ਦੀਆਂ ਸੱਥਾਂ ਵਿਚ ਬੈਠੇ ਬਜੁਰਗਾਂ ਨਾਲ ਧੂਣੀ ਸੇਕਣ ਜਾ ਪੁੱਜਦੇ ਅਕਾਲੀ-ਬਸਪਾ ਦੇ ਉਮੀਦਵਾਰ ਵਿਧਾਇਕ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਇਆਲੀ ਆਪਣੇ ਵੱਖਰੇ ਅੰਦਾਜ਼ ਨੂੰ ਲੈ ਕੇ ਚਰਚਾ ਵਿਚ ਹਨ। ਚੋਣ ਕਮਿਸ਼ਨ ਦੀਆਂ ਹਦਾਇਤਾਂ 'ਤੇ ਰੈਲੀਆਂ ਤੇ ਮੀਟਿੰਗਾਂ 'ਤੇ ਲਾਈ ਪਾਬੰਦੀ ਦੀ ਪਾਲਣਾ ਕਰਦਿਆਂ ਇਆਲੀ ਵੱਲੋਂ ਆਪਣੇ ਵੱਖਰੇ ਅੰਦਾਜ਼ ਵਿਚ ਇਕੱਲਿਆਂ ਹੀ ਪਿੰਡਾਂ 'ਚ ਪੁੱਜ ਕੇ ਬਜੁਰਗਾਂ ਦੀ ਢਾਣੀਆਂ 'ਚ ਬੈਠ ਕੇ ਉਨ੍ਹਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਵੋਟ ਦੀ ਅਪੀਲ ਕਰਨ ਦੀ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵੀ ਖੂਬ ਚਰਚਾ ਹੋ ਰਹੀ ਹੈ। \n","PublishDate":"Fri, 28 Jan 2022 15:27:22 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mla-ayali-joining-hands-to-vote-in-the-village-assembly-9020420.html"},{"Title":"ਬਿਮਾਰੀ ਦੀ ਪਰੇਸ਼ਾਨੀ ਕਾਰਨ ਸਿਰ 'ਚ ਗੋਲੀ ਮਾਰ ਕੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਇਸ ਸਬੰਧੀ ਡਕਾਲਾ ਚੌਂਕੀ ਦੇ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਜਤਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਮਿ੍ਤਕ ਦੇ ਪੁੱਤਰ ਦੀਪੂ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ ਉਸ ਦੇ ਪਿਤਾ ਪਿਛਲੇ ਤਿੰਨ ਸਾਲਾਂ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਕਿਡਨੀ ਦੀ ਬਿਮਾਰੀ ਵਧਣ ਕਾਰਨ ਉਹ ਚੱਲਣ ਿਫ਼ਰਨ ਤੋਂ ਅਸਮਰਥ ਹੋ ਗਏ ਸਨ। ਦਿਨ ਵਿਚ ਦੋ ਤੋਂ 3 ਵਾਰ ਡਾਇਲਸਿਸ ਹੁੰਦੇ ਸਨ।","PublishDate":"Fri, 28 Jan 2022 15:27:15 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-man-suicide-9019771.html"},{"Title":"ਰਵੀ ਸ਼ਾਸਤਰੀ ਨੇ BCCI ਨੂੰ ਲਾਈ ਫਟਕਾਰ, ਟਵਿਟਰ 'ਤੇ ਲਿਖਿਆ - ਅਜਿਹਾ ਕੀਤਾ ਤਾਂ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਹੋ ਜਾਵੇਗਾ ਕਮਜ਼ੋਰ","Content":"ਮਹਾਮਾਰੀ ਕਾਰਨ ਪਿਛਲੇ ਸੀਜ਼ਨ ਵਿਚ ਬੀਸੀਸੀਆਈ ਪੁਰਸ਼ਾਂ ਦੇ ਸਿਰਫ ਦੋ ਸੀਮਤ ਓਵਰਾਂ ਦੇ ਟੂਰਨਾਮੈਂਟ (ਵਿਜੈ ਹਜ਼ਾਰੇ ਟਰਾਫੀ ਅਤੇ ਸੈਯਦ ਮੁਸ਼ਤਾਕ ਅਲੀ ਟਰਾਫੀ) ਕਰਾ ਪਾਇਆ ਸੀ। ਬੀਸੀਸੀਆਈ ਨੇ ਪਿਛਲੇ ਸੀਜ਼ਨ ਵਿਚ ਰਣਜੀ ਟਰਾਫੀ ਨਾ ਹੋਣ ’ਤੇ ਸਾਰੇ ਪਹਿਲਾਂ ਸ਼੍ਰੇਣੀ ਕ੍ਰਿਕਟਰਾਂ ਨੂੰ ਮੈਚ ਫੀਸ ਦਾ 50 ਫੀਸਦੀ ਭੁਗਤਾਨ ਕੀਤਾ ਸੀ। ","PublishDate":"Fri, 28 Jan 2022 15:26:39 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ravi-shastri-scolds-bcci-writes-on-twitter-doing-so-will-weaken-indian-cricket-9020415.html"},{"Title":"22 ਸਾਲ ਦੀ ਲੜਕੀ ਸਮੇਤ ਚਾਰ ਦੀ ਮੌਤ, 213 ਨਵੇਂ ਮਾਮਲੇ","Content":"ਜਾਗਰਣ ਸੰਵਾਦਦਾਤਾ, ਜਲੰਧਰ : ਵੈਕਸੀਨ ਨਾ ਲਗਵਾਉਣ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਕੋਰੋਨਾ ਘਾਤਕ ਸਿੱਧ ਹੋਣ ਲੱਗਾ ਹੈ। ਕੋਰੋਨਾ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਵਧ ਰਹੀ ਹੈ ਪਰ ਵੈਕਸੀਨ ਨਾ ਲਗਵਾਉਣ ਵਾਲੇ ਲੋਕਾਂ ਖ਼ਿਲਾਫ਼ ਖਤਰਨਾਕ ਸਾਬਤ ਹੋ ਰਿਹਾ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੋਰੋਨਾ ਨਾਲ ਲੜਕੀ ਸਮੇਤ ਚਾਰ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Fri, 28 Jan 2022 15:26:27 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-four-died-due-to-corona-9020418.html"},{"Title":"'ਤੱਪਦੀਆਂ ਰੁੱਤਾਂ ਦੇ ਸ਼ਾਇਰ' ਕਿਤਾਬ ਰਿਲੀਜ਼","Content":"ਤਰੱਕੀਪਸੰਦ ਤਹਿਰੀਕ ਦੇ ਹਸਤਾਖ਼ਰਾਂ ਦੇ ਰੇਖਾ ਚਿੱਤਰ, ਜੀਵਨੀਆਂ, ਸਾਹਿਤਕ ਦੇਣ, ਹੱਦਾਂ, ਸਰਹੱਦਾਂ, ਬੋਲੀਆਂ ਦੀਆਂ ਰਵਾਇਤੀ ਬੰਦਸ਼ਾਂ ਪਾਰ ਕਰ ਕੇ ਸਾਂਝੀ ਪਰਵਾਜ਼ ਦਾ ਸਿਰਨਾਵਾਂ ਦੱਸਦੀ 'ਤੱਪਦੀਆਂ ਰੁੱਤਾਂ ਦੇ ਸ਼ਾਇਰ' ਪੁਸਤਕ ਦੇਸ਼ ਭਗਤ ਯਾਦਗਾਰ ਕਮੇਟੀ ਵੱਲੋਂ ਲੋਕ ਅਰਪਣ ਕੀਤੀ ਗਈ।","PublishDate":"Fri, 28 Jan 2022 15:26:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-book-released-punjabijagran-9020417.html"},{"Title":"ਕਰਜ਼ੇ ਦੇ ਬੋਝ ਕਾਰਨ ਨੌਜਵਾਨ ਕਿਸਾਨ ਨੇ ਕੀਟਨਾਸ਼ਕ ਨਿਗਲ ਕੇ ਜੀਵਨ ਲੀਲ੍ਹਾ ਕੀਤੀ ਖ਼ਤਮ","Content":"ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਕਰਜ਼ੇ ਦੇ ਬੋਝ ਅਤੇ ਨਰਮੇ ਦੀ ਫਸਲ ਖ਼ਰਾਬ ਹੋਣ ਕਾਰਨ ਕੀਟਨਾਸ਼ਕ ਪੀਣ ਕਾਰਨ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ ਹੈ। ਨੌਜਵਾਨ ਕਿਸਾਨ ਕੋਲ ਖੁਦ ਦੀ ਜ਼ਮੀਨ ਘੱਟ ਹੋਣ ਕਾਰਨ 4 ਕਿੱਲੇ ਠੇਕੇ 'ਤੇ ਲਏ ਹੋਏ ਸਨ। ਇਸ ਵਾਰ ਨਰਮੇ ਦੀ ਫ਼ਸਲ ਦੇ ਹੋਏ ਨੁਕਸਾਨ ਕਾਰਨ ਉਹ ਪਰੇਸ਼ਾਨ ਰਹਿੰਦਾ ਸੀ। ਨਰਮੇ ਦੇ ਮੁਆਵਜ਼ੇ ਦੀ ਸੂਚੀ ਵਿਚ ਨਾਂ ਨਾ ਆਉਣ ਕਾਰਨ ਕਿਸਾਨ ਪਰੇਸ਼ਾਨ ਹੋ ਗਿਆ ਤੇ ਕੀਟਨਾਸ਼ਕ ਪੀ ਕੇ ਜ਼ਿੰਦਗੀ ਖ਼ਤਮ ਕਰ ਲਈ।\nਤਲਵੰਡੀ ਸਾਬੋ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਚ ਏਐੱਸਆਈ ਰਘਬੀਰ ਸਿੰਘ ਚੌਕੀ ਸੀਂਗੋ ਨੇ 174 ਦੀ ਕਾਰਵਾਈ ਕਰਨ ਮਗਰੋਂ ਪੋਸਟਮਾਰਟਮ ਕਰਵਾ ਕੇ ਦੇਹ ਪਰਿਵਾਰ ਹਵਾਲੇ ਕਰ ਦਿੱਤੀ ਹੈ। ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਬਲਾਕ ਤਲਵੰਡੀ ਸਾ","PublishDate":"Fri, 28 Jan 2022 15:25:54 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-debt-burden-kills-young-farmer-by-swallowing-pesticides-9019772.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]