[{"Title":"ਅਮਨ ਨਗਰ 'ਚ ਰਬੜ ਫੈਕਟਰੀ 'ਚ ਲੱਗੀ ਭਿਆਨਕ ਅੱਗ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਜਲੰਧਰ : ਕੇਐੱਮਵੀ ਕਾਲਜ ਦੇ ਸਾਹਮਣੇ ਅਮਨ ਨਗਰ 'ਚ ਮੰਗਲਵਾਰ ਰਾਤ ਅਚਾਨਕ ਇਕ ਰਬੜ ਫੈਕਟਰੀ 'ਚ ਅੱਗ ਲੱਗ ਗਈ ਜਿਸ ਨਾਲ ਫੈਕਟਰੀ ਦੇ ਅੰਦਰ ਰੱਖਿਆ ਮਾਲ ਸੜ ਧੂ-ਧੂ ਕਰ ਕੇ ਸੜਨ ਲੱਗਾ। ਘਟਨਾ ਕਰੀਬ 10 ਵਜੇ ਦੀ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ।\n","PublishDate":"Tue, 25 Dec 2018 19:15:02 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-firring-in-rubber-factory-8626618.html"},{"Title":"300 ਮੀਟਰ ਹੇਠਾਂ ਡਿੱਗੀ ਕਾਰ, ਚਾਰ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ","Content":"<p>ਸਾਥੀ ਦਾ ਜਨਮਦਿਨ ਮਨਾਉਣ ਨਾਰਕੰਡਾ ਜਾ ਰਹੇ ਸਨ ਰਾਇਲ ਮੋਟਰ ਫਰੀਦਾਬਾਦ 'ਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਛੇ ਨੌਜਵਾਨ</p>\n<p> ਜਿਸ ਨੌਜਵਾਨ ਦਾ ਅੱਜ ਜਨਮਦਿਨ ਸੀ, ਉਸ ਦੀ ਵੀ ਹੋਈ ਹਾਦਸੇ 'ਚ ਮੌਤ</p>\n<p> ਹਾਦਸੇ 'ਚ ਜ਼ਖਮੀ ਦੋ ਨੌਜਵਾਨ ਆਈਜੀਐੱਮਸੀ ਸ਼ਿਮਲਾ 'ਚ ਦਾਖਲ</p>\n<p> ਿਠਓਗ ਦੇ ਨਜ਼ਦੀਕ ਟ੫ੈਕਟਰ ਮਾਰਨ ਦੇ ਬਾਅਦ ਲੁੜਕੀ ਕਾਰ</p>\n<p> ------</p>\n<p> ਸਟਾਫ ਰਿਪੋਰਟਰ, ਸ਼ਿਮਲਾ</p>\n<p> ਸ਼ਿਮਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਿਠਓਗ ਸਬਡਵੀਜ਼ਨ 'ਚ ਮੰਗਲਵਾਰ ਸਵੇਰੇ ਇਕ ਕਾਰ ਸੜਕ ਕਿਨਾਰੇ ਕਰੀਬ 300 ਮੀਟਰ ਹੇਠਾਂ ਡਿੱਗ ਗਈ। ਹਾਦਸੇ 'ਚ ਕਾਰ ਸਵਾਰ ਚਾਰ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਨ੍ਹਾਂ 'ਚੋਂ ਇਕ ਨੌਜਵਾਨ ਦਾ ਬੁੱਧਵਾਰ ਨੂੰ ਜਨਮ ਦਿਨ ਸੀ। ਉੱਥੇ ਦੋ","PublishDate":"Tue, 25 Dec 2018 19:02:00 +00:00","Link":"http://punjabi.jagran.com/technology/box-office-collection-four-youth-died-in-road-accident-8626617.html"},{"Title":"ਇਕ ਹੋਰ ਡਾਕਟਰ ਦੋਸ਼ਾਂ 'ਚ ਿਘਰਿਆ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਐਮਰਜੈਂਸੀ ਵਾਰਡ 'ਚ ਤਾਇਨਾਤ ਡਾ. ਭੁਪਿੰਦਰ ਕੌਰ ਤੋਂ ਬਾਅਦ ਐਮਰਜੈਂਸੀ ਅਫਸਰ ਡਾ. ਕਾਮਰਾਜ ਖ਼ਿਲਾਫ਼ ਵੀ ਝੂਠਾ ਪਰਚਾ ਕੱਟਣ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਲੈ ਕੇ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਵਾ ਦਿੱਤੀ ਹੈ। ਰਾਕੇਸ਼ ਕੁਮਾਰ ਪੁੱਤਰ ਸੰਤ ਰਾਮ ਵਾਸੀ ਬਸਤੀ ਸ਼ੇਖ ਨੇ ਡਾਕਟਰ 'ਤੇ ਘਟਨਾ ਦੇ 9 ਘੰਟੇ ਬਾਅਦ ਐੱਮਐੱਲਆਰ ਕੱਟਣ ਦੇ ਦੋਸ਼ ਲਗਾ ਕੇ ਹਸਪਤਾਲ ਦੇ ਮੈਡੀਕਲ ਸੁਪਰਡੈਂਟ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਵਾਈ ਹੈ।","PublishDate":"Tue, 25 Dec 2018 18:08:55 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-one-more-doctor-in-trouble-8626616.html"},{"Title":"10 ਕਰੋੜ ਦੀ ਗ੍ਰਾਂਟ ਹਜ਼ਮ, ਰਾਹਤ ਦੇ ਨਾਂ 'ਤੇ ਮਿਲੀ ਮੌਤ","Content":"ਸਤਿਅਨ ਓਝਾ, ਜਲੰਧਰ : ਛੇ ਸਾਲਾਂ 'ਚ ਟਰੋਮਾ ਸੈਂਟਰ ਤੇ ਟਰੋਮਾ ਵੈਨ ਲਈ ਵਿਸ਼ਵ ਬੈਂਕ, ਡਬਲਿਊਐੱਚਓ ਅਤੇ ਕੇਂਦਰ ਤੋਂ ਮਿਲੀ 10 ਕਰੋੜ ਦੀ ਰਕਮ ਹਜ਼ਮ ਹੋ ਗਈ, ਜਿਸ ਰਕਮ ਨਾਲ ਸੜਕ ਹਾਦਸੇ 'ਚ ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਮੌਤ ਦੇ ਮੂੰਹੋਂ ਬਚਾਉਣਾ ਸੀ, ਉਹ ਰਕਮ ਕੁਝ ਵੱਡੇ ਲੋਕ ਡਕਾਰ ਗਏ। ਹਾਦਸੇ 'ਚ ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਫ਼ੌਰੀ ਰਾਹਤ ਲਈ 80 ਲੱਖ ਨਾਲ ਖ਼ਰੀਦੀ ਟਰੋਮਾ ਵੈਨ ਨੇ ਇਕ ਵੀ ਜ਼ਖ਼ਮੀ ਦੀ ਜ਼ਿੰਦਗੀ ਨਹੀਂ ਬਚਾਈ, ਸਿਰਫ ਕੁਝ ਦਿਨ ਵੀਵੀਆਈਪੀ ਨੂੰ ਢੋਇਆ। ਹੁਣ ਵੈਨ ਦੇ ਲੱਖਾਂ ਰੁਪਏ ਦੀ ਮਹਿੰਗੇ ਉਪਕਰਨ ਵੀ ਚੋਰੀ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਵਿਚਾਲੇ ਪੁਲਿਸ ਰਿਕਾਰਡ 'ਚ ਪਿਛਲੇ ਤਿੰਨ ਸਾਲਾਂ 'ਚ 22 ਲੋਕਾਂ ਦੀ ਮੌਤ ਜਲੰਧਰ 'ਚ ਹੋਈ ਹੈ, 115 ਲੋਕ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹ","PublishDate":"Tue, 25 Dec 2018 17:45:52 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-10-crore-grant-digest-by-high-profile-peoples-8626615.html"},{"Title":"ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਅੰਦਰ ਤੇ ਬਾਹਰ ਲੱਗਾ ਜਾਮ, ਲੋਕ ਪਰੇਸ਼ਾਨ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਮਰੀਜ਼ਾਂ ਦੀ ਬਜਾਏ ਜਨਤਕ ਪਾਰਕਿੰਗ ਦਾ ਰੂਪ ਧਾਰਨ ਕਰ ਚੁੱਕੀ ਹੈ। ਮੰਗਲਵਾਰ ਨੂੰ ਸਰਕਾ\nਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਮਰੀਜ਼ਾਂ ਦੀ ਬਜਾਏ ਜਨਤਕ ਪਾਰਕਿੰਗ ਦਾ ਰੂਪ ਧਾਰਨ ਕਰ ਚੁੱਕੀ ਹੈ। ਮੰਗਲਵਾਰ ਨੂੰ ਸਰਕਾ\n","PublishDate":"Tue, 25 Dec 2018 16:51:45 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-civil-hospital-8626614.html"},{"Title":"10 ਲੱਖ ਲੈ ਕੇ ਸਰਪੰਚ ਬਣਾਉਣ ਦੇ ਦੋਸ਼ ਦੀ ਆਡੀਓ ਵਾਇਰਲ","Content":"ਜੇਐੱਨਐੱਨ, ਗੁਰਦਾਸਪੁਰ : ''ਭੈਣ ਬਣਾ ਕੇ ਸਿਰ 'ਚ ਖੇਹ ਕਿਉਂ ਪੁਆਈ। ਇਸ ਗੱਲ ਦਾ ਹਮੇਸ਼ਾ ਦੁੱਖ ਰਹੇਗਾ।'' ਇਹ ਗੱਲਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵਾਇਰਲ ਹੋਈ ਇਕ ਅੌਰਤ ਅਤੇ ਜ਼ਿਲ੍ਹੇ ਨਾਲ ਸਬੰਧਤ ਇਕ ਕੈਬਨਿਟ ਮੰਤਰੀ ਦੀ ਆਡੀਆ ਦਾ ਹਿੱਸਾ ਹਨ। ਵਾਇਰਲ ਆਡੀਓ ਵਿਚ ਮੰਤਰੀ 'ਤੇ 10 ਲੱਖ ਰੁਪਏ ਲੈ ਕੇ ਸਰਪੰਚ ਬਣਾਉਣ ਦਾ ਦੋਸ਼ ਲੱਗ ਰਿਹਾ ਹੈ। ਆਡੀਓ 'ਚ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨੂੰੂ ਅੌਰਤ ਕਹਿ ਰਹੀ ਹੈ, ''ਤੁਸੀ ਮੈਨੂੰ ਭੈਣ ਬਣਾਇਆ ਹੈ ਤਾਂ ਹੁਣ ਮੇਰੀ ਇੰਨੀ ਬੇਇੱਜਤੀ ਕਿਉਂ ਕਰਵਾਈ। ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਤੁਸੀ ਸਰਪੰਚ ਬਣਾਇਆ, ਉਹ ਮੈਨੂੰ ਮੇਰੀ ਅੌਕਾਤ ਦਿਖਾਉਣ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹਨ। ਨਾਲ ਹੀ ਇਹ ਵੀ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਜੋ ਚੋਣ ਅਸੀਂ 30 ਲੱਖ ਰੁਪਏ","PublishDate":"Tue, 25 Dec 2018 16:50:45 +00:00","Link":"http://punjabi.jagran.com/punjab/pathankotgurdaspurbatala-kabinet-minister-and-a-exsarpanch-audio-got-viral-8626613.html"},{"Title":"ਦੇਸ਼ ਨੂੰ ਮਿਲਿਆ ਸਭ ਤੋਂ ਲੰਬਾ ਡਬਲ ਡੈਕਰ ਪੁਲ਼, ਚੀਨ ਸੀਮਾ ਤਕ ਪਹੁੰਚ ਆਸਾਨ","Content":"ਸਬਹੈੱਡ\n-ਅਟਲ ਜੀ ਦੀ ਵਰ੍ਹੇਗੰਢ 'ਤੇ ਪੀਐੱਮ ਮੋਦੀ ਨੇ ਕੀਤਾ ਲੋਕ ਅਰਪਣ\nਜਾਗਰਣ ਨਿਊਜ਼ ਨੈੱਟਵਰਕ, ਨਵੀਂ ਦਿੱਲੀ :\nਮਰਹੂਮ ਸਬਹੈੱਡ\n-ਅਟਲ ਜੀ ਦੀ ਵਰ੍ਹੇਗੰਢ 'ਤੇ ਪੀਐੱਮ ਮੋਦੀ ਨੇ ਕੀਤਾ ਲੋਕ ਅਰਪਣ\nਜਾਗਰਣ ਨਿਊਜ਼ ਨੈੱਟਵਰਕ, ਨਵੀਂ ਦਿੱਲੀ :\nਮਰਹੂਮ \n","PublishDate":"Tue, 25 Dec 2018 16:45:44 +00:00","Link":"http://punjabi.jagran.com/national/general-aspmld-bridge-8626612.html"},{"Title":"ਟਰੰਪ ਨੇ ਕੀਤਾ ਟਵੀਟ, 'ਮੈਂ ਵ੍ਹਾਈਟ ਹਾਊਸ 'ਚ ਇਕੱਲਾ ਹੋ ਗਿਆ ਹਾਂ'","Content":"ਅਮਰੀਕਾ 'ਚ ਜਾਰੀ ਸ਼ਟਡਾਊਨ ਤੋਂ ਬਾਅਦ ਡੈਮੋਯੇਟਸ ਤੇ ਰਿਪਬਲਿਕਨ 'ਚ ਆਰ-ਪਾਰ ਦੀ ਲੜਾਈ ਚੱਲ ਰਹੀ ਹੈ। ਰਾਸ਼ਟਰਪਤੀ ਟਰੰਪ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਫਲੋਰੀਡਾ 'ਚ ਆਪਣੇ ਮਾਰਾ ਲਾਗੋ ਰਿਜ਼ਾਰਟ ਦੀ ਯਾਤਰਾ ਰੱਦ ਕਰ ਦਿੱਤੀ ਤੇ ਕਿਹਾ ਕਿ ਉਹ ਵ੍ਹਾਈਟ ਹਾਊਸ 'ਚ ਪੂਰੀ ਤਰ੍ਹਾਂ 'ਇਕੱਲੇ ਹਨ' ਤੇ ਆਂਸ਼ਿਕ ਤੌਰ 'ਤੇ ਠੱਪ ਪਏ ਸਰਕਾਰੀ ਕੰਮਕਾਜ ਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਡੈਮੋਯੇਟਸ ਦਾ ਗੱਲਬਾਤ ਦੀ ਮੇਜ਼ ਤਕ ਆਉਣ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਹਨ। ਇਕ ਤੋਂ ਬਾਅਦ ਇਕ ਟਵੀਟ ਕਰ ਕੇ ਅਤੇ ਤਸਵੀਰਾਂ ਪੋਸਟ ਕਰ ਕੇ ਟਰੰਪ ਨੇ ਇਹ ਵਿਖਾਇਆ ਕਿ ਉਹ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰ ਰਹੇ ਹਨ। ਜਦਕਿ ਵਿਰੋਧੀ ਧਿਰ ਡੈਮੋਯੇਟਿਕ ਸੰਸਦ ਮੈਂਬਰ ਆਪਣੇ ਘਰ 'ਚ ਕਿ੫ਸਮਸ ਮਨਾ ਰਹੇ ਹਨ। ਕਿ੫ਸਮਸ ਦੀ ਪੂਰਵਲੀ","PublishDate":"Tue, 25 Dec 2018 16:43:43 +00:00","Link":"http://punjabi.jagran.com/world/box-office-collection-i-am-all-alone-poor-me-in-the-white-house-waiting-for-the-8626611.html"},{"Title":"ਅੱਜ ਦਾ ਰਾਸ਼ੀਫਲ : 26 ਦਸੰਬਰ","Content":"Today 26 december horoscope : ਆਰਥਿਕ ਮਾਮਲਿਆਂ 'ਚ ਸਫਲਤਾ ਮਿਲੇਗੀ। ਯਾਤਰਾ ਸਥਿਤੀ ਚੰਗੀ ਰਹੇਗੀ। ਸਹਿਯੋਗ ਲੈਣ 'ਚ ਸਫਲਤਾ ਮਿਲੇਗੀ। ਅਧਿਕਾਰੀ ਤੋਂ ਸਹਿਯੋਗ ਮਿਲੇਗਾ।","PublishDate":"Tue, 25 Dec 2018 16:41:32 +00:00","Link":"http://punjabi.jagran.com/religion/astrology-today-26-december-horoscope-8626607.html"},{"Title":"ਧੁੱਪ ਵੀ ਨਹੀਂ ਦਿਵਾ ਸਕੀ ਕੜਾਕੇ ਦੀ ਠੰਢ ਤੋਂ ਰਾਹਤ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਧੁੰਦ ਦੇ ਕਹਿਰ ਦਰਮਿਆਨ ਕੜਾਕੇ ਦੀ ਠੰਢ ਤੋਂ ਫਿਲਹਾਲ ਰਾਹਤ ਮਿਲਦੀ ਨਹੀਂ ਦਿਸ ਰਹੀ ਹੈ। ਮੰਗਲਵਾਰ ਨੂੰ ਸਵੇਰੇ 10 ਵਜੇ ਤਕ ਸੰਘਣੀ ਧੁੰਦ ਤੋਂ ਬਾਅਦ ਹਾਲਾਂਕਿ ਕਿ ਤੇਜ਼ ਧੁੱਪ ਲੱਗੀ ਸੀ ਪਰ ਵੱਧ ਤੋਂ ਵੱਧ ਤਾਪਮਾਨ 19 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤੋਂ ਅੱਗੇ ਨਹੀਂ ਵਧ ਸਕਿਆ ਜਦੋਂਕਿ ਘੱਟੋ ਤੋਂ ਘੱਟ ਤਾਪਮਾਨ 2 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਰਹਿਣ ਦੇ ਨਾਲ ਹੀ ਅਸਮਾਨ 'ਚ ਹਲਕੇ ਬੱਦਲ ਛਾਏ ਹੋਏ ਸਨ ਜਦੋਂਕਿ ਇਸੇ ਸਮੇਂ ਸ਼ਹਿਰ ਦਾ ਤਾਪਮਾਨ 11.3 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Tue, 25 Dec 2018 16:38:42 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-very-cold-tuesday-8626610.html"},{"Title":"ਅਮਰੀਕਾ ’ਚ ਖਰਚ ਬਾਰੇ ਸਹਿਮਤੀ ਨਾ ਹੋਣ ’ਤੇ ਸਰਕਾਰੀ ਕੰਮਕਾਜ ਠੱਪ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਸੰਘੀ ਖਰਚ ਬਿੱਲ ਪਾਸ ਕੀਤੇ ਬਿਨਾਂ ਅਤੇ ਮੈਕਸਿਕੋ ਸੀਮਾ ’ਤੇ ਦੀਵਾਰ ਬਣਾਉਣ ਲਈ ਧਨ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਦੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਦੀ ਮੰਗ ਦਾ ਹੱਲ ਕੀਤੇ ਬਿਨਾਂ ਅਮਰੀਕੀ ਕਾਂਗਰਸ ਦੀ ਕਾਰਵਾਈ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮੁਲਤਵੀ ਹੋ ਜਾਣ ਤੋਂ ਬਾਅਦ ਅੱਜ ਅਮਰੀਕਾ ਵਿੱਚ ਸਰਕਾਰੀ ਕੰਮਕਾਜ ਠੱਪ ਹੋ ਗਿਆ। ਇਹ ਮੌਜੂਦਾ ਸਾਲ ਵਿੱਚ ਤੀਜੀ ਵਾਰ ਅਮਰੀਕਾ ’ਚ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:34:16 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%96%e0%a8%b0%e0%a8%9a-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%b8%e0%a8%b9%e0%a8%bf%e0%a8%ae%e0%a8%a4%e0%a9%80/"},{"Title":"‘ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਦੱਸਾਂਗੇ ਿਕ ਘੱਟ ਗਿਣਤੀਆਂ ਨਾਲ ਕਿਵੇਂ ਵਿਹਾਰ ਕਰੀਦੈ’","Content":"ਲਾਹੌਰ: ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰ ਨਸੀਰੂਦੀਨ ਸ਼ਾਹ ਦੇ ਹਜੂਮੀ ਹਿੰਸਾ ਸਬੰਧੀ ਟਿੱਪਣੀ ਤੋਂ ਪੈਦਾ ਹੋਏ ਵਿਵਾਦ ਉੱਤੇ ਵਰ੍ਹਦਿਆਂ ਕਿਹਾ, ‘ਅਸੀਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸਰਕਾਰ ਨੂੰ ਦੱਸਾਂਗੇ ਕਿ ਘੱਟ ਗਿਣਤੀਆਂ ਨਾਲ ਕਿਵੇਂ ਵਿਹਾਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।’ ਉਹ ਇੱਥੇ ਪੰਜਾਬ ਦੀ ਸਰਕਾਰ ਦੇ 100 ਦਿਨਾਂ ਦੀਆਂ ਉਪਲੱਬਧੀਆਂ ਦੱਸਣ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:33:08 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a6%e0%a9%b1%e0%a8%b8%e0%a8%be%e0%a8%82%e0%a8%97%e0%a9%87-%e0%a8%bf/"},{"Title":"ਇਮਰਾਨ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਮੁਖੀ ਕੋਲ ਕਸ਼ਮੀਰ ਮੁੱਦਾ ਚੁੱਕਿਆ","Content":"ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ : ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਐਂਟੋਨੀਓ ਗੁਟੇਰੇਜ਼ ਨਾਲ ਫੋਨ ਉੱਤੇ ਹੋਈ ਗੱਲਬਾਤ ਦੌਰਾਨ ਕਸ਼ਮੀਰ ਦਾ ਮੁੱਦਾ ਉਠਾਇਆ। ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਦੇ ਬੁਲਾਰੇ ਸਟੀਫਨ ਦੁਜਾਰਿਕ ਨੇ ਇਸ ਬਾਰੇ ਵਿਸਥਾਰ ਵਿੱਚ ਜਾਣਕਾਰੀ ਦਿੱਤੇ ਬਿਨਾਂ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਭਾਰਤ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਸਖ਼ਤ ਜਵਾਬ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:31:06 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%87%e0%a8%ae%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a9%b0%e0%a8%af%e0%a9%81%e0%a8%95%e0%a8%a4-%e0%a8%b0%e0%a8%be%e0%a8%b6%e0%a8%9f%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%ae/"},{"Title":"ਕਾਗਜ਼ ਰੱਦ ਹੋਣ ਤੋਂ ਖਫ਼ਾ ਲੋਕਾਂ ਨੇ ਲਾਇਆ ਜਾਮ","Content":"ਮਾਨਸਾ : ਚਾਇਤ ਚੋਣਾਂ ਦੇ ਕੁਝ ਉਮੀਦਵਾਰਾਂ ਦੇ ਕਾਗ਼ਜ਼ ਰੱਦ ਹੋਣ ਕਾਰਨ ਅੱਜ ਪਿੰਡ ਭੰਮੇ ਕਲਾਂ ਦੇ ਵਾਸੀਆਂ ਨੇ ਮਾਨਸਾ-ਸਿਰਸਾ ਮੁੱਖ ਮਾਰਗ ‘ਤੇ ਲੰਬਾ ਸਮਾਂ ਜਾਮ ਲਾਈ ਰੱਖਿਆ। ਇਸ ਕਾਰਨ ਅੰਤਰਰਾਜੀ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਸੜਕ ‘ਤੇ ਰਾਹਗੀਰਾਂ ਨੂੰ ਵੱਡੀ ਪ੍ਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਇਹ ਜਾਮ ਸਵੇਰ ਤੋਂ ਲੈਕੇ ਸ਼ਾਮ ਤੱਕ ਰਿਹਾ। ਜਾਮ ਦੌਰਾਨ ਅਕਾਲੀਆਂ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:14:08 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%95%e0%a8%be%e0%a8%97%e0%a8%9c%e0%a8%bc-%e0%a8%b0%e0%a9%b1%e0%a8%a6-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%96%e0%a8%ab%e0%a8%bc%e0%a8%be-%e0%a8%b2%e0%a9%8b%e0%a8%95/"},{"Title":"ਸੱਜਣ ਕੁਮਾਰ ਵਲੋਂ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚ ਚੁਣੌਤੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸਾਬਕਾ ਕਾਂਗਰਸ ਆਗੂ ਸੱਜਣ ਕੁਮਾਰ ਨੇ 1984 ਦੇ ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਇਕ ਕੇਸ ਵਿਚ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ ਉਸ ਦੇ ਖਿਲਾਫ਼ ਸੁਣਾਏ ਫ਼ੈਸਲੇ ਨੂੰ ਸ਼ਨਿੱਚਰਵਾਰ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚ ਚੁਣੌਤੀ ਦਿੱਤੀ ਹੈ। ਸੀਨੀਅਰ ਐਡਵੋਕੇਟ ਐਚ ਐਸ ਫੂਲਕਾ ਜੋ ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਪੀੜਤਾਂ ਦੇ ਕੇਸਾਂ ਦੀ ਪੈਰਵੀ ਕਰਦੇ ਹਨ, ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:11:47 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%b8%e0%a9%b1%e0%a8%9c%e0%a8%a3-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%b9%e0%a8%be%e0%a8%88/"},{"Title":"ਪੁਲਵਾਮਾ ਮੁਕਾਬਲੇ ’ਚ 6 ਖਾੜਕੂ ਹਲਾਕ","Content":"ਸ੍ਰੀਨਗਰ  : ਫੌਜ ਨੇ ਛੇ ਕਥਿੱਤ ਖਾੜਕੂਆਂ ਨੂੰ ਦੱਖਣੀ ਕਸ਼ਮੀਰ ਦੇ ਅਵਾਂਤੀਪੋਰਾ ਇਲਾਕੇ ’ਚ ਮਾਰ ਮੁਕਾਇਆ। ਮਾਰੇ ਗਏ ਵਿਅਕਤੀਆਂ ’ਚ ਇੱਕ ਨੂੰ ਜ਼ਾਕਿਰ ਮੂਸਾ ਦਾ ਨੇੜਲਾ ਸਾਥੀ ਵੀ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਆਈਜੀ (ਕਸ਼ਮੀਰ ਰੇਂਜ) ਸੋਇਮ ਪ੍ਰਕਾਸ਼ ਪਾਨੀ ਨੇ ਦੱਸਿਆ ਕਿ ਅਪਰੇਸ਼ਨ ਦੌਰਾਨ ਕੋਈ ਦਿੱਕਤ ਨਹੀਂ ਆਈ ਅਤੇ ਸਾਰੇ ਛੇ ਖਾੜਕਅੂਾਂ ਨੂੰ ਮਾਰ ਮੁਕਾਇਆ ਗਿਆ। [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:10:53 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%b5%e0%a8%be%e0%a8%ae%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a8%b2%e0%a9%87-%e0%a8%9a-6-%e0%a8%96%e0%a8%be%e0%a9%9c%e0%a8%95%e0%a9%82/"},{"Title":"ਸਿਆਹ ਸਿਆਸਤ ਨੇ ਭਰਾਵਾਂ ਦਾ ਖ਼ੂਨ ਸਫ਼ੈਦ ਕੀਤਾ","Content":"ਜਲੰਧਰ : ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਵਿਚ ਖੂਨ ਦੇ ਰਿਸ਼ਤੇ ਤਿੜਕਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ ਹਨ। ਸਰਪੰਚੀ ਲਈ ਚੋਣ ਲੜ ਰਹੇ ਦੋ ਸਕੇ ਭਰਾਵਾਂ ਦਾ ਖੂਨ ਚਿੱਟਾ ਕਰ ਦਿੱਤਾ ਹੈ। ਜ਼ਿਲੇ ਦੇ ਬੁਢਿਆਣਾ ਪਿੰਡ ਵਿਚ ਉਂਜ ਤਾਂ ਸਰਪੰਚੀ ਦੇ ਚਾਰ ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿਚ ਹਨ ਪਰ ਦੋ ਸਕੇ ਭਰਾਵਾਂ ਵੱਲੋਂ ਸਰਪੰਚੀ ਲਈ ਚੋਣ ਲੜਨ ਨਾਲ ਇਹ ਦਿਲਚਸਪ ਹੋ ਗਈ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:04:59 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b9-%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%ad%e0%a8%b0%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%96%e0%a8%bc/"},{"Title":"ਪੰਜਾਬ ਠਰਿਆ, ਕਰਨਾਲ ਜੰਮਿਆ","Content":"ਚੰਡੀਗੜ੍ਹ : ਉੱਤਰ ਖੇਤਰ ਵਿੱਚ ਚੱਲੀਆਂ ਠੰਢੀਆਂ ਹਵਾਵਾਂ ਨਾਲ ਪੰਜਾਬ, ਹਰਿਆਣਾ ਤੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵਿੱਚ ਠੰਢ ਨੇ ਜ਼ੋਰ ਫੜ ਲਿਆ ਹੈ। ਅੱਜ 0.2 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਾਪਮਾਨ ਨਾਲ ਆਦਮਪੁਰ ਪੰਜਾਬ ਵਿੱਚੋਂ ਸਭ ਤੋਂ ਠੰਢਾ ਰਿਹਾ ਜਦੋਂਕਿ ਕਰਨਾਲ ਸਿਫ਼ਰ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਾਪਮਾਨ ਨਾਲ ਹਰਿਆਣਾ ਤੇ ਪੰਜਾਬ ਵਿੱਚੋਂ ਸਭ ਤੋਂ ਠੰਢਾ ਸ਼ਹਿਰ ਰਿਹਾ। ਦੋਹਾਂ ਸੂਬਿਆਂ ਵਿੱਚ ਤਾਪਮਾਨ ਆਮ ਨਾਲੋਂ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:03:31 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a0%e0%a8%b0%e0%a8%bf%e0%a8%86-%e0%a8%95%e0%a8%b0%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%9c%e0%a9%b0%e0%a8%ae%e0%a8%bf%e0%a8%86/"},{"Title":"ਖਹਿਰਾ ਨਵੇਂ ਵਰ੍ਹੇ ਦੇ ਪਹਿਲੇ ਹਫਤੇ ਬਣਾਉਣਗੇ ਨਵੀਂ ਪਾਰਟੀ","Content":"ਚੰਡੀਗੜ੍ਹ :ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਬਾਗ਼ੀ ਧੜੇ ਦੇ ਆਗੂ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਜਨਵਰੀ 2019 ਦੇ ਪਹਿਲੇ ਹਫਤੇ ਆਪਣੀ ਨਵੀਂ ਸਿਆਸੀ ਪਾਰਟੀ ਬਣਾਉਣ ਦਾ ਐਲਾਨ ਕਰ ਦੇਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਲ 2019 ਦੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨੇੜੇ ਆ ਗਈਆਂ ਹਨ, ਜਿਸ ਕਾਰਨ ਉਹ ਨਵੇਂ ਵਰ੍ਹੇ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਆਪਣੀ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:03:20 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%96%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be-%e0%a8%a8%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%b5%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a9%87-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a9%87/"},{"Title":"ਰਾਜ ਕਪੂਰ ਅਤੇ ਦਿਲੀਪ ਕੁਮਾਰ ਦੇ ਜੱਦੀ ਘਰ ਖ਼ਰੀਦਣ ਦੀ ਯੋਜਨਾ","Content":"ਪਿਸ਼ਾਵਰ : ਪਾਕਿਸਤਾਨ ’ਚ ਖ਼ੈਬਰ ਪਖ਼ਤੂਨਖਵਾ ਸਰਕਾਰ ਨੇ ਬੌਲੀਵੁੱਡ ਅਦਾਕਾਰਾਂ ਰਾਜ ਕਪੂਰ ਅਤੇ ਦਿਲੀਪ ਕੁਮਾਰ ਦੇ ਜੱਦੀ ਘਰਾਂ ਸਮੇਤ ਵੰਡ ਤੋਂ ਪਹਿਲਾਂ ਦੀਆਂ 25 ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਖ਼ਰੀਦਣ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ। ਸੂਤਰਾਂ ਨੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਇਮਾਰਤਾਂ ਨੂੰ ਕੌਮੀ ਵਿਰਾਸਤ ਐਲਾਨਿਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਇਨ੍ਹਾਂ ਇਮਾਰਤਾਂ ਨੂੰ ਖ਼ਰੀਦਣ ਲਈ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 02:55:36 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%95%e0%a8%aa%e0%a9%82%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a8%b2%e0%a9%80%e0%a8%aa-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%a6/"},{"Title":"ਸੱਚੀ ਵਰਿਆਮਗੀ (ਲੇਖਕ:ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ)","Content":"<p>ਕਾਇਰ ਆਖਦੇ ਹਨ ‘ਅੱਗੇ ਵਧੋ’ ਸੂਰਮੇ ਪੁਕਾਰਦੇ ਹਨ ‘ਪਿੱਛੇ ਹਟ ਚਲੋ।’ ਕਾਇਰ ਕਹਿੰਦਾ ਹੈ ‘ਉਠਾਓ ਤਲਵਾਰ’ ਸੂਰਮਾ ਆਖਦਾ ਹੈ ‘ਸਿਰ ਅੱਗੇ ਕਰੋ’ ਸੂਰਮੇ ਦਾ ਜੀਵਨ ਕੁਦਰਤ ਨੇ ਆਪਣੀ ਤਾਕਤ ਫਜ਼ੂਲ ਗੁਆਣ ਲਈ ਨਹੀਂ ਸਿਰਜਿਆ। ਸੂਰਮੇ ਦਾ ਸ਼ਰੀਰ ਕੁਦਰਤ ਦੀਆਂ ਕੁਲ ਤਾਕਤਾਂ ਦਾ ਭੰਡਾਰ ਹੈ। ਕੁਦਰਤ ਦਾ ਇਹ ਕੇਂਦਰ ਡੋਲ ਨਹੀਂ ਸਕਦਾ। ਸੂਰਜ ਦਾ ਚੱਕਰ ਡੋਲ ਜਾਵੇ ਤਾਂ ਡੋਲ ਜਾਵੇ ਐਪਰ ਸੂਰਮੇ ਦੇ ਦਿਲ ਵਿਚ ਜੋ ਰੱਬੀ ਟੇਕ ਟਿਕੀ ਹੈ, ਜੋ ਨ੍ਵਰੀ ਪੁਰੀ ਗੱਡੀ ਹੈ ਉਹ ਅਚਲ ਹੈ। ਕੁਦਰਤ ਦੇ ਹੋਰਨਾਂ ਪਦਾਰਥਾਂ ਦੀ ਰਾਤ, ਭਾਵੇਂ ਅੱਗੇ ਵਧਣ ਦੀ ਆਪਣੀ ਤਾਕਤ ਨੂੰ ਖਿਲਾਰ ਕੇ ਨਸ਼ਟ ਕਰਨ ਦੀ ਹੋਵੇ, ਪਰ ਸੂਰਬੀਰਾਂ ਦੀ ਨੀਤੀ ਬਲ ਨੂੰ ਹਰ ਤਰ੍ਹਾਂ ਜੁਟਾਉਣ ਤੇ ਵਧਾਉਣ ਦੀ ਹੀ ਹੁੰਦੀ ਹੈ, ਸੂਰਮੇ ਤਾਂ ਆਪਣੇ ਅੰਦਰ ਹੀ ‘ਮਾਰਚ’ ਕਰਦੇ ਹਨ, ਕਿਉਂਕਿ ਆਤਮ-ਆਕਾਸ਼ ਦੇ ਕੇਂਦਰ ਵਿਚ ਖਲੋ ਕੇ ਉਹ ਸਾਰੇ ਸੰਸਾਰ ਨੂੰ ਹਿਲਾ ਸਕਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-prof-puran-singh/\">ਸੱਚੀ ਵਰਿਆਮਗੀ (ਲੇਖਕ:ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Dec 2018 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-prof-puran-singh/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਗੁਰਦੁਆਰਾ ਸਮੈਦਿਕ ਵਿਖੇ ਸੰਗਤਾਂ ਦੀ ਜਗਤਾਰ ਸਿੰਘ ਜੌਹਲ ਦੇ ਵਕੀਲ ਜਸਪਾਲ ਸਿੰਘ ਮੰਝਪੁਰ ਨਾਲ ਖੁੱਲ੍ਹੀ ਚਰਚਾ ’29 ਨੂੰ","Content":"<p>ਭਾਰਤੀ ਏਜੰਸੀ ਐਨ.ਆਈ.ਏ (National Investigation Agency) ਵਲੋਂ ਗਿਰਫਤਾਰ ਕੀਤੇ ਗਏ ਇੰਗਲੈਂਡ ਦੇ ਨਾਗਰਿਕ ਜਗਤਾਰ ਸਿੰਘ ਜੌਹਲ ਦੀ ਰਿਹਾਈ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੀ ਜਥੇਬੰਦੀ \"ਫਰੀ ਜੱਗੀ ਨਾੳ\"(Free Jaggi Now) ਵਲੋਂ ਜੱਗੀ ਜੌਹਲ ਦੇ ਵਕੀਲ਼ ਸਰਦਾਰ ਜਸਪਾਲ ਸਿੰਘ ਮੰਝਪੁਰ ਨਾਲ ਖੁੱਲ੍ਹੀ ਵਿਚਾਰ ਲਈ ਸਮਾਗਮ ਉਲੀਕਿਆ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/open-discussion-with-jaspal-singh-manjhpur/\">ਗੁਰੂ ਨਾਨਕ ਗੁਰਦੁਆਰਾ ਸਮੈਦਿਕ ਵਿਖੇ ਸੰਗਤਾਂ ਦੀ ਜਗਤਾਰ ਸਿੰਘ ਜੌਹਲ ਦੇ ਵਕੀਲ ਜਸਪਾਲ ਸਿੰਘ ਮੰਝਪੁਰ ਨਾਲ ਖੁੱਲ੍ਹੀ ਚਰਚਾ &#8217;29 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Dec 2018 09:08:18 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/open-discussion-with-jaspal-singh-manjhpur/"},{"Title":"ਜਥੇਦਾਰ ਹਵਾਰਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸੰਘਰਸ਼ ਜਾਰੀ ਰੱਖਾਂਗੇ: ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਅਤੇ ਅ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ","Content":"<p>ਈਸਟ ਕੋਸਟ ਅਮਰੀਕਾ ਦੀਆਂ 85 ਗੁਰਦੁਆਰਾ ਕਮੇਟੀਆਂ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਦੀ ਇੱਕਮੁੱਠਤਾ ਨਾਲ 3 ਸਾਲ ਪਹਿਲਾਂ ਹੋਂਦ ਵਿੱਚ ਆਈ ਈਸਟ ਕੋਸਟ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਵੱਲੋਂ ਸਥਾਨਕ 'ਵਰਲਡ ਫੇਅਰ ਮਰੀਨਾ' ਵਿਖੇ ਹੋਏ ਨੁਮਾਇੰਦਾ ਇਕੱਠ ਵਿੱਚ ਪਿਛਲੇ ਤਿੰਨ ਸਾਲਾਂ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਸੰਗਤਾਂ ਸਾਹਮਣੇ ਰੱਖੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/bhai-jagtar-singh-hawara-3/\">ਜਥੇਦਾਰ ਹਵਾਰਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸੰਘਰਸ਼ ਜਾਰੀ ਰੱਖਾਂਗੇ: ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਅਤੇ ਅ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Dec 2018 07:57:45 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/bhai-jagtar-singh-hawara-3/"},{"Title":"ਜੈ ਕਿਸ਼ਨ ਰੋੜੀ ਦੀ ਆਪ ‘ਚ ਵਾਪਸੀ; ਜਸਟਿਸ ਜੋਰਾ ਸਿੰਘ ਵੀ ਆਪ ‘ਚ ਹੋਏ ਸ਼ਾਮਲ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਬਾਘੀ ਹੋ ਕੇ ਪਹਿਲਾਂ ਖਹਿਰਾ ਧੜੇ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ ਗੜਸ਼ੰਕਰ ਤੋਂ ਵਿਧਾਇਕ ਜੈ ਕਿਸ਼ਨ ਰੋੜੀ ਬੀਤੇ ਕਲ੍ਹ ਫੇਰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ। ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਅਤੇ ਬਰਗਾੜੀ ਗੋਲੀਕਾਂਡ ਦੀ ਜਾਂਚ ਲਈ ਬਾਦਲ ਸਰਕਾਰ ਵਲੋਂ ਬਣਾਏ ਗਏ ਜਸਟਿਸ ਜ਼ੋਰਾ ਸਿੰਘ ਕਮੀਸ਼ਨ ਦੇ ਮੁਖੀ ਜਸਟਿਸ ਜ਼ੋਰਾ ਸਿੰਘ ਵੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/jai-kishan-rori-back-in-aap/\">ਜੈ ਕਿਸ਼ਨ ਰੋੜੀ ਦੀ ਆਪ &#8216;ਚ ਵਾਪਸੀ; ਜਸਟਿਸ ਜੋਰਾ ਸਿੰਘ ਵੀ ਆਪ &#8216;ਚ ਹੋਏ ਸ਼ਾਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Dec 2018 05:34:12 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/jai-kishan-rori-back-in-aap/"},{"Title":"ਕਨੇਡਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਨੇ ਸਰਕਾਰ ਨੂੰ ਵਿਵਾਦਤ ਲੇਖਾ ਮੁੜ-ਵਿਚਾਰ ਤੱਕ ਵਾਪਸ ਲੈਣ ਲਈ ਕਿਹਾ","Content":"<p>ਸਿੱਖ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਸਰਕਾਰ ਕੋਲੋਂ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਜਿੰਨੇ ਚਿਰ ਤੱਕ ਇਸ ਲੇਖੇ ਉੱਤੇ ਮੁੜ ਵਿਚਾਰ ਨਹੀਂ ਹੁੰਦੀ ਉਦੋਂ ਤੱਕ ਇਸ ਉੱਤੇ ਰੋਕ ਲਾਈ ਜਾਵੇ ਅਤੇ ਇਸ ਨੂੰ ਕਨੇਡਾ ਸਰਕਾਰ ਦੀਆਂ ਬਿਜਾਲ-ਟਿਕਾਣਿਆਂ (ਵੈਬਸਾਈਟਾਂ) ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਜਾਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/canadian-sikhs-on-public-safety-report/\">ਕਨੇਡਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਨੇ ਸਰਕਾਰ ਨੂੰ ਵਿਵਾਦਤ ਲੇਖਾ ਮੁੜ-ਵਿਚਾਰ ਤੱਕ ਵਾਪਸ ਲੈਣ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 24 Dec 2018 12:33:20 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/canadian-sikhs-on-public-safety-report/"},{"Title":"ਸਿੱਖ ਮਨ ਵਿਚ ਸ਼ਹਾਦਤ ਦਾ ਮੂਲ: ਗੁਰਬਾਣੀ (ਲੇਖਕ: ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ)","Content":"<p>ਸਗੋਂ ਕਿਸੇ ਜ਼ੁਲਮ, ਜਬਰ ਜਾਂ ਅਤਿਆਚਾਰ ਵਿਰੁੱਧ ਕੁਰਬਾਨੀ ਦੇ ਕੇ ਪੈਦਾ ਕੀਤਾ ਗਿਆ ਅਜਿਹਾ ਸਭਿਆਚਾਰ ਹੈ, ਜਿਹੜਾ ਆਪਣੇ ਸਵੈ ਪ੍ਰਸੰਗ ਖੁਦ ਸਥਾਪਿਤ ਕਰਮੌਤ ਤੋਂ ਬਹੁਤੇ ਲੋਕ ਡਰਦੇ ਨੇ ਜਿਹੜੇ ਨਹੀਂ ਡਰਦੇ ਉਹ ਜਾਂ ਤਾਂ ਬੇਸਮਝ ਹੁੰਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਮੌਤ ਅਤੇ ਜ਼ਿੰਦਗੀ ਦੇ ਅਰਥ ਈ ਪਤਾ ਨਹੀਂ ਹੁੰਦੇ ਜਾਂ ਉਹ ਹੁੰਦੇ ਨੇ ਜਿਹੜੇ ਮੌਤ ਅਤੇ ਜ਼ਿੰਦਗੀ ਦੇ ਵਿਵਹਾਰ, ਵਰਤਾਰੇ ਨੂੰ ਸਮਝ ਕੇ ਮੌਕੇ ਮੁਤਾਬਿਕ ਮਰਨ ਨੂੰ ਪਹਿਲ/ ਤਰਜੀਹ ਦਿੰਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਵਿਚੋਂ ਕੁਝ ਆਪਣੇ ਲਈ ਮਰਦੇ ਨੇ, ਕੁਝ ਕੌਮ ’ਤੇ ਲੋਕ ਲਈ ਮਰਦੇ ਹਨ। ਕੌਮਾਂ ਲਈ ਮਰਨ ਵਾਲੇ ਸਦ-ਜੀਵਤ ਸ਼ਹੀਦ ਬਣ ਜਾਂਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸ਼ਹਾਦਤ ਦੇ ਨਾਮ ਨਾਲ ਮਾਣ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। “ਸ਼ਹਾਦਤ ਕੋਈ ਅਣਚਾਹੀ ਮੌਤ ਦਾ ਨਾਮ ਨਹੀਂ ਹੈ, ਦਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-sikander-singh/\">ਸਿੱਖ ਮਨ ਵਿਚ ਸ਼ਹਾਦਤ ਦਾ ਮੂਲ: ਗੁਰਬਾਣੀ (ਲੇਖਕ: ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 24 Dec 2018 11:35:16 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-sikander-singh/"},{"Title":"ਪੰਜਾਬ ਪੰਚਾਇਤੀ ਚੋਣਾਂ: 1863 ਸਰਪੰਚ ਅਤੇ 22203 ਪੰਚ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੇ ਗਏ","Content":"<p>ਪੰਜਾਬ ਸੂਬੇ ਵਿਚ 30 ਦਸੰਬਰ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਵਿਚ ਇਸ ਵਾਰ 1863 ਸਰਪੰਚ ਅਤੇ 22203 ਪੰਚ ਸਰਬਸੰਮਤੀ ਨਾਲ ਬਿਨਾਂ ਕਿਸੇ ਮੁਕਾਬਲੇ ਦੇ ਚੁਣੇ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/panchayat-elections/\">ਪੰਜਾਬ ਪੰਚਾਇਤੀ ਚੋਣਾਂ: 1863 ਸਰਪੰਚ ਅਤੇ 22203 ਪੰਚ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੇ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 24 Dec 2018 05:40:09 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/panchayat-elections/"},{"Title":"ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ (ਲੇਖਕ:ਡਾ.ਹਰਪਾਲ ਸਿੰਘ ਪੰਨੂ)","Content":"<p>ਮੇਰੇ ਵਰਗੇ ਦੁਨੀਆਦਾਰਾਂ ਵਾਸਤੇ ਬਹੁਤ ਔਖਾ ਹੈ ਇਹ ਸਮਝ ਸਕਣਾ ਕਿ ਬਰਫ ਦੀ ਡਲੀ ਅੱਗ ਵਿਚ ਨਾ ਪੰਘਰੇ, ਕਿ ਕੋਇਲਾ ਬਰਫ ਵਿਚ ਦਬ ਕੇ ਵੀ ਨਾ ਬੁਝੇ। ਪੋਹ ਦੀਆਂ ਸਰਦ-ਯੱਖ ਰਾਤਾਂ, ਠੰਢੇ ਬੁਰਜ ਦੀ ਕੈਦ, ਦਿਨ ਭਰ ਦਿਲ ਕੰਬਾਊ ਤਸੀਹੇ, ਭੁੱਖ ਪਿਆਸ, ਉਨੀਂਦਰਾ, ਕਦੀ ਦੋਹਾਂ ਨੂੰ ਇਕੱਠਿਆਂ ਰੱਖ ਕੇ, ਕਦੀ ਵੱਖ-ਵੱਖ ਤੰਗ ਕਰਕੇ ਜ਼ਿੰਦਗੀ ਦੀ ਲਗਾਤਾਰ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਜਾਂਦੀ “ਇਸਲਾਮ ਕਬੂਲ ਕਰੋਗੇ ਤਾਂ ਜੀਵਨ ਦਾ ਹਰ ਸੁੱਖ, ਹਰ ਸੁਵਿਧਾ ਮੌਜੂਦ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-dr-harpal-singh-pannu/\">ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ (ਲੇਖਕ:ਡਾ.ਹਰਪਾਲ ਸਿੰਘ ਪੰਨੂ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Dec 2018 11:30:04 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-dr-harpal-singh-pannu/"},{"Title":"ਪੰਜਾਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਖੇ ਪੰਜਾਬੀ ਬੋਲੀ ਬਾਰੇ ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜੀ ਦਾ ਵਖਿਆਨ","Content":"<p>ਪੰਜਾਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚਲੀਆਂ ਵੱਖ-ਵੱਖ ਵਿਦਿਆਰਥੀ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਪੰਜਾਬ ਬੋਲੀ ਬਾਰੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਵਿਚ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਅਤੇ ਡਾ ਪਿਆਰੇ ਲਾਲ ਗਰਗ ਨੇ ਪੰਜਾਬੀ ਬੋਲੀ, ਪੰਜਾਬ ਵਿਚ ਪੰਜਾਬੀ ਬੋਲੀ ਦੀ ਹਾਲਤ ਅਤੇ ਬਦਲਾਅ ਬਾਰੇ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/speech-of-dr-sewak-singh-in-punjab-university/\">ਪੰਜਾਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਖੇ ਪੰਜਾਬੀ ਬੋਲੀ ਬਾਰੇ ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜੀ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Dec 2018 10:13:54 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/speech-of-dr-sewak-singh-in-punjab-university/"},{"Title":"ਸੰਘਵਾਦ ਅਤੇ ਖੁਦਮੁਖਤਿਆਰੀ ਵਿਸ਼ੇ ਉੱਤੇ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਹੋਏ ਸਮਾਗਮ ਮੌਕੇ ਪ੍ਰੋ.ਪ੍ਰੀਤਮ ਸਿੰਘ ਔਕਸਫੋਰਡ ਦੀ ਤਕਰੀਰ","Content":"<p>ਪ੍ਰੋ ਪ੍ਰੀਤਮ ਸਿੰਘ ਆਕਸਫੋਰਡ ਨੇ ਕਿਹਾ ਕਿ ਭਾਰਤ ਇੱਕ ਬਹੁ-ਕੌਮੀ ਮੁਲਕ ਹੈ ਅਤੇ ਇਸ ਸਚਿਆਈ ਤੋਂ ਮੁਨਕਾਰ ਨਹੀਂ ਹੋਇਆ ਜਾ ਸਕਦਾ।ਉਹਨਾਂ ਅਜੋਕੇ ਭਾਰਤੀ ਉਪ-ਮਹਾਦੀਪ ਵਿਚਲੇ ਮਸਲਿਆਂ ਦੀ ਜੜ੍ਹ ਨੂੰ ਛੋਂਹਦੇ 7 ਮਸਲਿਆਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਰੱਖੇ। ਜਿਸ ਦੀ ਚਲਦੀ ਛਵੀ (ਵੀਡੀੳ) ਹੇਠਾ ਸਾਂਝੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/convention-on-fedralism-and-autonomy-2/\">ਸੰਘਵਾਦ ਅਤੇ ਖੁਦਮੁਖਤਿਆਰੀ ਵਿਸ਼ੇ ਉੱਤੇ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਹੋਏ ਸਮਾਗਮ ਮੌਕੇ ਪ੍ਰੋ.ਪ੍ਰੀਤਮ ਸਿੰਘ ਔਕਸਫੋਰਡ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Dec 2018 09:02:25 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/convention-on-fedralism-and-autonomy-2/"}]