[{"Title":"ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਹਿਊਮੈਨਿਟੀ ਨੇ 'ਅਰਪਣ' ਲਈ ਦਿੱਤੇ ਕੰਬਲ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ : ਜਾਗਰਣ ਸਮੂਹ ਵੱਲੋਂ ਸਮਾਜ ਦੇ ਲੋੜਵੰਦ ਲੋਕਾਂ ਨੂੰ ਠੰਢ ਤੋਂ ਬਚਾਅ ਲਈ ਹਰ ਸਾਲ ਤਰ੍ਹÎਾਂ ਦੀ ਇਸ ਵਾਰ ਵੀ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ 'ਅਰਪਣ' ਮੁਹਿੰਮ 'ਚ ਯੋਗਦਾਨ ਪਾਉਣ ਲਈ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾਵਾਂ ਅੱਗੇ ਆਉਣ ਲੱਗੀਆਂ ਹਨ।","PublishDate":"Fri, 24 Dec 2021 15:04:32 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-ngo-humanity-donated-blankets-for-arpan-9003793.html"},{"Title":"ਰਾਣੀ ਸੋਢੀ ਵੱਲੋਂ ਲੁਧਿਆਣਾ ਵਿਖੇ ਘਟਨਾ ਸਥਲ ਦਾ ਦੌਰਾ","Content":"ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਮਹਿਲਾ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਬਲਵੀਰ ਰਾਣੀ ਸੋਢੀ ਨੇ ਅੱਜ ਲੁਧਿਆਣਾ ਵਿਖੇ ਘਟਨਾ ਸਥਲ ਦਾ  ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਮਹਿਲਾ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਬਲਵੀਰ ਰਾਣੀ ਸੋਢੀ ਨੇ ਅੱਜ ਲੁਧਿਆਣਾ ਵਿਖੇ ਘਟਨਾ ਸਥਲ ਦਾ \n","PublishDate":"Fri, 24 Dec 2021 15:04:31 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-women-congress-president-sodhi-visited-the-site-at-ludhiana-9003792.html"},{"Title":"ਪੰਜਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਹੀ ਸਿਹਤ ਕਾਮਿਆਂ ਦੀ ਹੜਤਾਲ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਮਲਟੀਪਰਪਜ਼ ਕੇਡਰ ਦੇ ਕੱਟੇ ਗਏ ਭੱਤਿਆਂ ਖ਼ਿਲਾਫ਼ ਤੇ ਆਪਣੀਆਂ ਹੋਰ ਹੱਕੀ ਮੰਗਾਂ ਸਬੰਧੀ ਸਿਹਤ ਕਾਮੇ ਲਗਾਤਾਰ 20 ਦਸੰਬਰ ਤੋਂ ਕਲਮਛੋੜ/ਕੰਮ ਛੋੜ ਹੜ੍ਹਤਾਲ 'ਤੇ ਚੱਲ ਰਹੇ ਹਨ। ਇਹ ਹੜਤਾਲ ਅੱਜ ਪੰਜਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਹੀ, ਜਿਸ 'ਤੇ ਸਿਹਤ ਕਾਮਿਆਂ ਵੱਲੋਂ ਸਿਵਲ ਹਸਪਤਾਲ ਮਲੌਦ ਬਾਹਰ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਤੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ।","PublishDate":"Fri, 24 Dec 2021 15:02:27 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-strike-by-health-workers-continued-for-a-fifth-day-9003791.html"},{"Title":"ਕ੍ਰਿਸਮਸ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ","Content":"ਸਟੇਟ ਪਬਲਿਕ ਸਕੂਲ ਸ਼ਾਹਕੋਟ ਵਿਖੇ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਨਰੋਤਮ ਸਿੰਘ, ਉੱਪ ਪ੍ਰਧਾਨ ਡਾ. ਗਗਨਦੀਪ ਕੌਰ ਦੀ ਅਗਵਾਈ ਅਤੇ ਪਿ੍ਰੰਸੀਪਲ ਕੰਵਰ ਨੀਲ ਕਮਲ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਕ੍ਰਿਸਮਸ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਮੈਡਮ ਮਾਲਤੀ ਨੇ ਕਵਿਤਾ ਪੇਸ਼ ਕਰਕੇ ਕੀਤੀ। ਨਰਸਰੀ ਤੋਂ ਯੂਕੇਜੀ ਤੱਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾਂ ਦੇ ਡਾਂਸ ਪੇਸ਼ ਕੀਤੇ। ਪਹਿਲੀ ਜਮਾਤ ਦੇ ਰੁਦਰ, ਦੂਜੀ ਦੀ ਜਸਲੀਨ ਤੇ ਕਾਸ਼ਵੀ ਅਤੇ ਚੌਥੀ ਦੀ ਕਾਵਿਆ ਨੇ ਕਵਿਤਾ ਸੁਣਾ ਕੇ ਸਭ ਦਾ ਮਨ ਮੋਹ ਲਿਆ। ਵਿਦਿਆਰਥਣ ਜਸਪ੍ਰਰੀਤ ਨੇ ਕ੍ਰਿਸਮਸ ਸਬੰਧੀ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।","PublishDate":"Fri, 24 Dec 2021 15:00:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-celebrated-christmas-at-state-public-school-shahkot-9003789.html"},{"Title":"ਲੁਧਿਆਣਾ ਬੰਬ ਧਮਾਕੇ ਮਾਮਲੇ 'ਚ ਸ਼ੱਕੀ ਦੀ ਹੋਈ ਸ਼ਨਾਖਤ, ਪੰਜਾਬ ਪੁਲਿਸ ਦਾ ਸਸਪੈਂਡ ਮੁਲਾਜ਼ਮ ਸੀ ਮ੍ਰਿਤਕ","Content":"ਲੁਧਿਆਣਾ ਦੇ ਕੋਰਟ ਕੰਪਲੈਕਸ ਵਿੱਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਦੇ ਇਕ ਦਿਨ ਬੀਤ ਜਾਣ ਦੇ ਬਾਅਦ ਵੀ ਧਮਾਕੇ ਵਿੱਚ ਮਾਰੇ ਗਏ ਵਿਅਕਤੀ ਦੀ ਪਛਾਣ ਹੋ ਗਈ ਹੈ। ਧਮਾਕੇ 'ਚ ਮਾਰਿਆ ਜਾਣ ਵਾਲਾ ਵਿਅਕਤੀ ਪੰਜਾਬ ਪੁਲਿਸ ਦਾ ਸਸਪੈਂਡ ਮੁਲਾਜ਼ਮ ਸੀ।","PublishDate":"Fri, 24 Dec 2021 15:00:14 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-bomb-blast-case-no-suspect-identified-top-police-officials-remain-silent-9003741.html"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ 'ਚ ਦਸਤਾਰ ਸਿਖਲਾਈ ਕੈਂਪ ਲਾਇਆ","Content":"ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਤੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਦਸਤਾਰ ਸਿਖਲਾਈ ਕੈਂਪ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਪਾਲ ਸਿੰਘ ਫਰਾਂਸ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਿੰਡ ਢੰਡੋਵਾਲ, ਬੁੱਢਣਵਾਲ, ਨੰਗਲ ਅੰਬੀਆਂ ਤੇ ਬਾਊਪੁਰ ਬੇਟ ਵਿਖੇ 28 ਦਸੰਬਰ ਤੱਕ ਲੱਗ ਰਹੇ ਹਨ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਭਾਈ ਪਾਲ ਸਿੰਘ ਫਰਾਂਸ, ਕੰਵਲਜੀਤ ਸਿੰਘ ਤੇ ਜਸਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਨ੍ਹਾਂ ਕੈਂਪਾਂ ਵਿਚ ਸਿਖਲਾਈ ਦੇਣ ਲਈ ਦਸਤਾਰ ਕੋਚ ਭਾਈ ਅਮਨਦੀਪ ਸਿੰਘ ਬਾਜਾਖਾਨਾ, ਤੇਜਵਿੰਦਰ ਸਿੰਘ, ਬਸ਼ੀਰ ਅਹਿਮਦ, ਅਮੋਲਦੀਪ ਸਿੰਘ ਬੱਚਿਆਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਸਤਾਰਾਂ ਸਜਾਉਣ ਦੇ ਗੁਰ ਸਿਖਾਉਣਗੇ।","PublishDate":"Fri, 24 Dec 2021 14:59:20 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-only-true-tribute-to-the-sahibzada-is-the-connection-with-the-sikh-heritage-bhai-pal-singh-9003788.html"},{"Title":"ਪਿੰਡਾਂ ਦੇ ਵਿਕਾਸ ਦੀ ਸ਼ੁਰੂਆਤ ਪੰਚਾਇਤਾਂ ਨੂੰ ਕਰਨੀ ਹੋਵੇਗੀ : ਕੋਟਲੀ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਗੁਰਕੀਰਤ ਸਿੰਘ ਕੋਟਲੀ ਨੇ ਹਲਕਾ ਖੰਨਾ ਦੀਆਂ 39 ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਨੂੰ ਵਿਕਾਸ ਲਈ 3 ਕਰੋੜ 86 ਲੱਖ ਰੁਪਏ ਦੀਆਂ ਗ੍ਾਂਟਾਂ ਦਿੱਤੀਆਂ। ਕੋਟਲੀ ਨੇ ਕਿਹਾ ਤਰੱਕੀ ਨਾਲ ਹੀ ਹਰ ਇਨਸਾਨ ਦੀ ਜ਼ਿੰਦਗੀ 'ਚ ਵਧੇਰੇ ਸੁਧਾਰ ਹੋ ਸਕਦੇ ਹਨ। \nਪੰਜਾਬ ਦੇ ਪਿੰਡ ਸੂਬੇ ਦੀ ਰੀੜ ਦੀ ਹੱਡੀ ਹਨ ਤੇ ਪਿੰਡਾਂ ਦੇ ਅਸਲ ਵਿਕਾਸ ਲਈ ਹਰ ਪਿੰਡ ਦੀ ਪੰਚਾਇਤ ਨੂੰ ਹੀ ਸ਼ੁਰੂਆਤ ਕਰਨੀ ਹੋਵੇਗੀ।","PublishDate":"Fri, 24 Dec 2021 14:58:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-village-development-must-be-initiated-by-panchayats-kotli-9003787.html"},{"Title":"ਉਈਗਰਾਂ ਤੋਂ ਬਾਅਦ ਹੁਣ ਚੀਨ ਦੇ ਨਿਸ਼ਾਨੇ ’ਤੇ ਕੈਥੋਲਿਕ ਚਰਚ, 1500 ਚਰਚ ਭਵਨ ਢਾਹੇ, ਦਰਜਨਾਂ ਪਾਦਰੀ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਕੋਲੰਬੋ ਗਜ਼ਟ ’ਚ ਪ੍ਰਕਾਸ਼ਿਤ ਇੰਡਿਕਾ ਸ਼੍ਰੀ ਅਰਵਿੰਦਾ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਚੀਨ ਦੇਸ਼ ਦੇ ਕੈਥੋਲਿਕ ਚਰਚ ਜਾਂ ਤਾਂ ਨਸ਼ਟ ਕਰ ਰਿਹਾ ਹੈ ਜਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਬਦਨਾਮ ਕਰ ਰਿਹਾ ਹੈ। ਇਹ ਮੁਹਿੰਮ ਹੁਬੇਈ, ਹੇਨਾਨ, ਗੁਝੀਆਉ, ਸ਼ਾਂਕਸੀ ਤੇ ਸ਼ੈਂਡਾਂਗ ਸੂਬਿਆਂ ਸਮੇਤ ਕਰੀਬ ਪੂਰੇ ਦੇਸ਼ ’ਚ ਚੱਲ ਰਿਹਾ ਹੈ। ਚੀਨ ਸਰਕਾਰ ਇਸਾਈ ਧਾਰਮਿਕ ਸਰਗਰਮੀਆਂ ਨੂੰ ਬਦਨਾਮ ਕਰ ਰਹੀ ਹੈ। ਬਾਈਬਲ ਦਾ ਜਾਂ ਤਾਂ ਗ਼ਲਤ ਤਰੀਕੇ ਨਾਲ ਅਨੁਵਾਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਜਾਂ ਉਸ ਦੀ ਗ਼ਲਤ ਵਿਆਖਿਆ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 14:56:01 +00:00","Link":"https://www.punjabijagran.com/world/other-country-catholic-churches-1500-churches-demolished-dozens-of-priests-arrested-in-china-9003784.html"},{"Title":"Ajnala Petrol Pump Bomb Blast : ਸਾਥੀਆਂ ਨਾਲ ਮਿਲ ਕੇ ਪੰਜਾਬ 'ਚ ਕਰਨੇ ਸਨ ਬੰਬ ਧਮਾਕੇ, ਪੁੱਛਗਿੱਛ ’ਚ ਮੁਲਜ਼ਮ ਨੇ ਕਬੂਲਿਆ","Content":"15 ਸਤੰਬਰ ਨੂੰ ਅਜਨਾਲਾ ਦੇ ਪੈਟਰੋਲ ਪੰਪ ਨੂੰ ਟਿਫਨ ਬੰਬ ਨਾਲ ਉਡਾਉਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਐੱਨਆਈਏ ਨੂੰ ਘਟਨਾ ਵਾਲੀ ਥਾਂ ਤੋਂ ਕਈ ਅਹਿਮ ਸਬੂਤ ਮਿਲੇ ਸਨ। ਇਸ ਮਾਮਲੇ ਵਿਚ ਅੰਮ੍ਰਿਤਸਰ ਦਿਹਾਤੀ ਪੁਲਿਸ ਨੇ ਭਾਰਤ- ਪਾਕਿਸਤਾਨ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸਰਹੱਦ ’ਤੇ ਵਸੇ ਤਿੰਨ ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਐੱਨਆਈਏ ਹਵਾਲੇ ਕਰ ਦਿੱਤਾ ਸੀ। ","PublishDate":"Fri, 24 Dec 2021 14:55:01 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-he-was-to-carry-out-bomb-blasts-in-punjab-along-with-his-comrades-during-interrogation-the-accused-confessed-9003783.html"},{"Title":"ਕਾਮਰੇਡ ਹਰਕਿਸ਼ਨ ਸਿੰਘ ਸੁਰਜੀਤ ਦੀ ਬਰਸੀ ਸਮਾਗਮ 'ਚ ਸੀਐੱਮ ਪੁੱਜੇ","Content":"ਕਾਮਰੇਡ ਸਰਦਾਰ ਹਰਕਿਸ਼ਨ ਸਿੰਘ ਸੁਰਜੀਤ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਧਰਮਪਤਨੀ ਬੀਬੀ ਪ੍ਰਰੀਤਮ ਕੌਰ ਦੇ ਸਾਲਾਨਾ ਸ਼ਰਧਾਂਜਲੀ ਸਮਾਗਮ ਮੌਕੇ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਪੁੱਜੇ। ਇਸ ਦੌਰਾਨ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਕਾਮਰੇਡ ਹਰਕਿਸ਼ਨ ਅਤੇ ਬੀਬੀ ਪ੍ਰਰੀਤਮ ਕੌਰ ਨੂੰ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਟ ਕੀਤੇ। ਉਨ੍ਹਾਂ ਕਾਮਰੇਡ ਹਰਕਿਸ਼ਨ ਦੇ ਰਾਜਨੀਤਿਕ ਜੀਵਨ ਅਤੇ ਸਮਾਜ ਸੇਵੀ ਕੰਮਾਂ ਸਬੰਧੀ ਬੋਲਦਿਆਂ ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਮਹਾਨ ਆਗੂ ਦੱਸਿਆ। ਅਕਸਰ ਆਪਣੇ ਐਲਾਨਾਂ ਲਈ ਜਾਣੇ ਜਾਂਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਨੇ ਇੱਥੇ ਵੀ ਐਲਾਨ ਕਰਨ ਵਿਚ ਕੋਈ ਕਮੀ ਨਹੀਂ ਛੱਡੀ। ਕਸਬਾ ਜੰਡਿਆਲਾ ਮੰਜਕੀ ਨੂੰ ਗੁਰਾਇਆ ਨਾਲ ਜੋੜਦੀ ਸੜਕ ਦਾ ਨਾਮ 'ਕਾਮਰੇਡ ਹਰਕ੍ਰਿਸ਼ਨ ਸਿੰਘ ","PublishDate":"Fri, 24 Dec 2021 14:52:02 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-chief-minister-channi-arrives-at-the-anniversary-function-of-comrade-harkishan-singh-surjit-9003786.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]