[{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਟੇਸ਼ਨਰੀ ਵੰਡੀ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਫੇਰੂਰਾਈ ਦੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪਿੰਡ ਦੇ ਪਤਵੰਤਿਆਂ ਵੱਲੋਂ ਸਟੇਸ਼ਨਰੀ ਵੰਡੀ ਗਈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਅਮਨਦੀਪ ਕੌਰ ਨੇ ਦੱਸਿਆ ਪਿੰਡ ਦੇ ਤੇਜਿੰਦਰ ਸਿੰਘ, ਗੁਰਸੇਵਕ ਸਿੰਘ ਪੰਚ ਤੇ ਤੇਜਿੰਦਰ ਸਿੰਘ ਬੈਨੀਪਾਲ ਨੇ ਆਪਣੀ ਕਿਰਤ ਕਮਾਈ 'ਚੋਂ ਸਕੂਲ ਦੇ ਐੱਲਕੇਜੀ ਤੋਂ ਪੰਜਵੀਂ ਜਮਾਤ ਤਕ ਦੇ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਾਪੀਆਂ, ਪੈਨਸਿਲਾਂ ਤੇ ਪੈੱਨ ਵੰਡੇ ਗਏ।\n ਉਨ੍ਹਾਂ ਅੱਗੇ ਤੋਂ ਵੀ ਸਕੂਲ ਨੂੰ ਹਰ ਤਰ੍ਹਾਂ ਦੀ ਮਦਦ ਦੇਣ ਦਾ ਵਾਅਦਾ ਕਰਦਿਆਂ ਲੋਕਾਂ ਨੂੰ ਆਪਣੇ ਬੱਚੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਦਾਖਲ ਕਰਵਾਉਣ ਲਈ ਕਿਹਾ। ਇਸ ਮੌਕੇ ਬਲਾਕ ਮਾਸਟਰ ਟ੍ਰੇਨਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੱਟਪੁਰੀ ਨੇ ","PublishDate":"Sun, 08 May 2022 17:01:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-distributed-stationery-to-school-children-9070127.html"},{"Title":"ਸਨਮਤੀ ਸਕੂਲ ਦੇ 10 ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਾਸਲ ਕੀਤੀਆਂ ਪੁਜੀਸ਼ਨਾਂ","Content":"ਸਨਮਤੀ ਵਿਮਲ ਜੈਨ ਸਕੂਲ ਦੀ ਪੰਜਵੀਂ ਕਲਾਸ ਦਾ ਨਤੀਜਾ ਸ਼ਾਨਦਾਰ ਰਿਹਾ। ਡਾਇਰੈਕਟਰ ਸ਼ਸ਼ੀ ਜੈਨ ਨੇ ਦੱਸਿਆ ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਵੱਲੋਂ ਐਲਾਨੇ ਪੰਜਵੀਂ ਕਲਾਸ ਦੇ ਨਤੀਜੇ 'ਚੋਂ ਸਨਮਤੀ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸ਼ਾਨਦਾਰ ਪੁਜੀਸ਼ਨਾਂ ਹਾਸਲ ਕੀਤੀਆਂ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਸਕੂਲ ਦੀ ਵਿਦਿਆਰਥਣ ਐਸ਼ਲੀਨ ਸਿੱਧੂ ਨੇ ਪਹਿਲਾ ਤੇ ਜਗਰਾਓਂ 'ਚੋਂ ਦੂਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ।\n ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਦਿਸ਼ਾ ਕੁਮਾਰੀ ਨੇ ਦੂਜਾ, ਯੋਗਿਤਾ ਸ਼ਰਮਾ, ਪਿੰ੍ਸ ਕੁਮਾਰ ਨੇ ਤੀਜਾ ਜਦਕਿ ਕੋਮਲਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਚੌਥਾ, ਗੁਰਸਿਮਰਨ ਸਿੰਘ ਨੇ ਪੰਜਵਾਂ, ਖੁਸ਼ਮਨ ਸ਼ਰਮਾ ਨੇ ਛੇਵਾਂ, ਬਲਜੀਤ ਕੌਰ, ਪ੍ਰਭਗੁਣਵੀਰ ਸਿੰਘ, ਅੰਮਿ੍ਤ ਕੌਰ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਸੱਤਵਾਂ, ਹਰ","PublishDate":"Sun, 08 May 2022 16:56:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-positions-secured-by-10-students-of-sanmati-school-9070125.html"},{"Title":"ਜੀਜੇ ਨਾਲ ਮਿਲ ਕੇ ਵੇਚਦਾ ਸੀ ਸ਼ਰਾਬ, ਸਾਲਾ ਕਾਬੂ","Content":"ਥਾਣਾ ਬਸਤੀ ਬਾਵਾ ਖੇਲ ਦੀ ਪੁਲਿਸ ਨੇ ਮੁਖਬਰ ਖਾਸ ਦੀ ਸੂਚਨਾ 'ਤੇ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋਏ ਲੈਦਰ ਕੰਪਲੈਕਸ ਰੋਡ 'ਤੇ ਛਾਪੇਮਾਰੀ ਕਰ ਕੇ ਇਕ ਸ਼ਰਾਬ ਤਸਕਰ ਨੂੰ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ, ਜਦਕਿ ਦੂਜਾ ਹਾਲੇ ਪੁਲਿਸ ਦੇ ਹੱਥੇ ਨਹੀਂ ਚੜਿ੍ਹਆ।\n","PublishDate":"Sun, 08 May 2022 16:44:28 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-onearrested-crimenews-punjabijagran-9070124.html"},{"Title":"ਮਨਰੇਗਾ ਵਰਕਰਾਂ ਵੱਲੋਂ ਮੁਜ਼ਾਹਰਾ, ਅੱਜ ਤੋਂ ਹੜਤਾਲ 'ਤੇ","Content":"100 ਦਿਨ ਰੁਜ਼ਗਾਰ ਦੀ ਗਾਰੰਟੀ ਲੈਣ ਲਈ ਨਕੋਦਰ ਤਹਿਸੀਲ ਦੇ ਮਨਰੇਗਾ ਵਰਕਰਾਂ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਸੰਘਰਸ਼ ਦੇ ਅੱਜ ਪੰਜਵੇਂ ਦਿਨ ਕਈ ਪਿੰਡਾਂ ਵਿਚ ਪੁਤਲੇ ਸਾੜ ਕੇ ਰੋਸ ਰੈਲੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ। ਯੂਨੀਅਨ ਦੇ ਆਗੂ ਵਿਜੈ ਬਾਠ ਨੇ ਕਿਹਾ ਕਿ 9 ਮਈ ਤੋਂ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਵਿਚ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਭੁੱਖ ਹੜਤਾਲ ਦੀ ਤਿਆਰੀ ਲਈ ਅੱਜ ਪਿੰਡ ਰਹੀਮਪੁਰ, ਸਿਹਰੀਵਾਲ, ਢੱਡਾ ਲੈਹਣਾ, ਈਦਾ ਆਦਿ ਪਿੰਡਾਂ ਵਿਚ ਮਜ਼ਦੂਰਾਂ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਇਕੱਠਾਂ ਨੂੰ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾਈ ਆਗੂ ਤਰਸੇਮ ਪੀਟਰ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ  ਕਿਹਾ ਕਿ ਮਜ਼ਦੂਰਾਂ ਦੀ ਰੁਜ਼ਗਾਰ ਦੀ ਗਾਰੰਟੀ ਲੋਕਾਂ ਦੇ ਏਕੇ ਨਾਲ ਉਸਰਿਆ ਸੰਘਰਸ਼ ਹੀ ਬਣ ਸਕਦਾ ਹੈ।","PublishDate":"Sun, 08 May 2022 16:39:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-manregaworkers-protest-punjabijagran-9070123.html"},{"Title":"ਤਰਕਸ਼ੀਲ ਮੈਗਜ਼ੀਨ ਦੀ ਹੋਈ ਵੰਡ","Content":"ਸਥਾਨਕ ਵਾਈਿਲੰਕ ਅਕੈਡਮੀ ਵਿਖੇ ਐਤਵਾਰ ਤਰਕਸ਼ੀਲ ਸੁਸਾਇਟੀ ਦੀ ਮੀਟਿੰਗ ਕਰਤਾਰ ਸਿੰਘ ਵੀਰਾਨ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ ਤਰਕਸ਼ੀਲ ਮੈਗਜ਼ੀਨ ਦੀ ਵੰਡ ਕਰਨ ਤੋਂ ਇਲਾਵਾ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀ ਚੇਤਨਾ ਪ੍ਰਰੀਖਿਆ 24 ਤੇ 25 ਜੁਲਾਈ ਨੂੰ ਲੈਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਸਬੰਧੀ ਮੈਂਬਰਾਂ ਦੀਆਂ ਡਿਊਟੀਆਂ ਲਗਾਈਆਂ ਗਈਆਂ।\n ਇਸ ਮੌਕੇ ਸੀਨੀਅਰ ਆਗੂ ਹਰਚੰਦ ਭਿੰਡਰ ਨੇ ਤਰਕਸ਼ੀਲ ਮੈਗਜ਼ੀਨ ਦੇ ਚੋਣਵੇਂ ਲੇਖਾਂ ਬਾਰੇ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਗਈ। ਸੁਸਾਇਟੀ ਨੇ ਸਿੱਖਿਆ ਦਾ ਭਗਵਾਂ ਕਰਨ ਲਈ ਸਰਕਾਰ ਦੀ ਨੀਤੀ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ ਤੇ ਲੋਕਾਂ ਨੂੰ ਵਿਗਿਆਨਕ ਸੋਚ ਦੇ ਧਾਰਨੀ ਬਣਾਉਣ ਸਬੰਧੀ ਪੇ੍ਰਿਤ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਅਜੀਤ ਪਿਆਸਾ, ਸ","PublishDate":"Sun, 08 May 2022 16:27:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-distributed-rational-magazine-9070122.html"},{"Title":"ਅਦਾਲਤ ਦੇ ਹੁਕਮਾਂ 'ਤੇ ਜਬਰ ਜਨਾਹ ਮਾਮਲੇ 'ਚ ਪਰਚਾ","Content":"ਇਕ ਅੌਰਤ ਵੱਲੋਂ ਅਦਾਲਤ 'ਚ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ ਤੋਂ ਬਾਅਦ ਮਾਨਯੋਗ ਅਦਾਲਤ ਤੋਂ ਆਏ ਆਦੇਸ਼ ਉਪਰੰਤ ਥਾਣਾ ਦਾਖਾ ਪੁਲਿਸ ਨੇ ਇਕ ਵਿਅਕਤੀ ਖ਼ਿਲਾਫ਼ ਜਬਰ ਜਨਾਹ ਕਰਨ ਦੇ ਦੋਸ਼ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਮਾਮਲੇ ਦੀ ਪੜਤਾਲ ਕਰ ਰਹੀ ਮਹਿਲਾ ਐੱਸਆਈ ਕਿਰਨਦੀਪ ਕੌਰ ਅਨੁਸਾਰ ਲੁਧਿਆਣਾ ਦੀ ਰਹਿਣ ਵਾਲੀ ਪੀੜਤਾ ਨੇ ਮਾਨਯੋਗ ਅਦਾਲਤ ਨੂੰ ਲਿਖਤੀ ਸ਼ਿਕਾਇਤ ਦੇ ਕੇ ਕਾਰਵਾਈ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ ਜਿਸ 'ਚ ਉਸ ਨੇ ਦੱਸਿਆ ਸੀ ਕਿ ਅਮਨ ਮਿੱਤਲ ਉਰਫ ਅਮਨ ਵਿਲੀਅਮ ਵਾਸੀ ਕੋਟਕਪੂਰਾ (ਫਰੀਦਕੋਟ) ਨੇ ਉਸ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕੀਤਾ ਹੈ, ਜਿਸ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ 29 ਮਾਰਚ 2022 ਨੂੰ ਇਲਾਕਾ ਮਜਿਸਟਰੇਟ ਵੱਲੋਂ ਦਾਖਾ ਪੁਲਿਸ ਨੂੰ ਕਥਿਤ ਦੋਸ਼ੀ ਖ਼ਿਲਾਫ ਮੁਕ","PublishDate":"Sun, 08 May 2022 16:20:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-leaflet-in-rape-case-on-court-orders-9070121.html"},{"Title":"ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਨਾਲ ਪ੍ਰਭਾਤ ਫੇਰੀ ਦਾ ਸਵਾਗਤ","Content":"ਸਤਿਗੁਰੂ ਕਬੀਰ ਮਹਾਰਾਜ ਜੀ ਦੇ 624ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਛੇਵੀਂ ਪ੍ਰਭਾਤ ਫੇਰੀ ਸਤਿਗੁਰੂ ਕਬੀਰ ਧਰਮਸ਼ਾਲਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤਿਲਕ ਨਗਰ ਵਿਖੇ ਸਜਾਈ ਗਈ। ਸਤਿਗੁਰੂ ਕਬੀਰ ਮੁੱਖ ਮੰਦਰ ਭਾਰਗਵ ਨਗਰ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਜਾਈ ਗਈ ਪ੍ਰਭਾਤ ਫੇਰੀ 'ਚ ਵੱਖ-ਵੱਖ ਮੰਦਰ ਕਮੇਟੀਆਂ ਤੇ ਸੰਗਤ ਹੁੰਮ ਹੁਮਾ ਕੇ ਪਹੁੰਈ। ਸਤਿਗੁਰੂ ਕਬੀਰ ਮੰਦਰ ਤਿਲਕ ਨਗਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਈ ਪ੍ਰਭਾਤ ਫੇਰੀ ਤਿਲਕ ਨਗਰ, ਦਸਮੇਸ਼ ਨਗਰ, ਨਿਊ ਦਸਮੇਸ਼ ਨਗਰ, ਚੌਹਾਨ ਕਾਲੋਨੀ, ਨਿਊ ਕਰਤਾਰ ਨਗਰ ਤੋਂ ਹੁੰਦੀ ਹੋਈ ਸਾਰੇ ਇਲਾਕੇ ਦੀ ਪਰਿਕਰਮਾ ਕਰਦੀ ਹੋਈ ਸਤਿਗੁਰੂ ਕਬੀਰ ਮੰਦਰ ਤੇ ਧਰਮਸ਼ਾਲਾ ਤਿਲਕ ਨਗਰ ਪਹੁੰਚੀ, ਰਸਤੇ ਵਿਚ ਸੰਗਤ ਲਈ ਲੋਕਾਂ ਨੇ ਠੰਢੇ ਮਿੱਠੇ ਜਲ ਦ","PublishDate":"Sun, 08 May 2022 16:17:12 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-religious-program-punjabijagran-9070120.html"},{"Title":"ਬਿਨਾਂ ਪੱਖਪਾਤ ਕੀਤੇ ਜਾਣ ਜਾਣਗੇ ਵਿਕਾਸ : ਵਿਧਾਇਕ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਲੋਕਾਂ ਨਾਲ ਜੋ ਚੋਣਾਂ ਸਮੇਂ ਵਾਅਦੇ ਕੀਤੇ ਸਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਇਕ-ਇਕ ਕਰਕੇ ਪੂਰਾ ਕਰ ਰਹੀ ਹੈ। ਇਨ੍ਹਾਂ 'ਚ ਸਿਹਤ ਸਹੂਲਤਾਂ, ਸਿੱਖਿਆ ਤੇ ਬੇਰੁਜ਼ਗਾਰੀ ਸਰਕਾਰ ਦੇ ਮੁੱਖ ਏਜੰਡੇ ਤੇ ਹਨ। ਪਿੰਡਾਂ ਦੇ ਵਿਕਾਸ 'ਚ ਕੋਈ ਕਸਰ ਨਹੀਂ ਛੱਡੀ ਜਾਵੇਗੀ ਪਿੰਡਾਂ ਨੂੰ ਵੀ ਸ਼ਹਿਰਾਂ ਵਰਗੀਆਂ ਸਹੂਲਤਾਂ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਪਿੰਡ ਜੱਟਪੁਰਾ ਵਿਖੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਰਾਏਕੋਟ ਦੇ ਵਿਧਾਇਕ ਹਾਕਮ ਸਿੰਘ ਠੇਕੇਦਾਰ ਨੇ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਸਰਕਾਰ ਵੱਲੋਂ ਬਹੁਤ ਹੀ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਵੱਡੇ ਕੰਮ ਕੀਤੇ ਹਨ। \nਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿਸੇ ਵੀ ਭਿ੍ਸ਼ਟ ਅਧਿਕਾਰੀ ਨੂੰ ਬਖਸ਼ਿਆ ਨਹੀਂ ਜਾਵੇਗਾ। ਪਿਛ","PublishDate":"Sun, 08 May 2022 16:11:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-development-will-be-done-without-any-discrimination-9070119.html"},{"Title":"ਡਿਪੂ ਹੋਲਡਰਾਂ ਨੇ ਸੂਬਾ ਖ਼ਿਲਾਫ਼ ਖੋਲ੍ਹਿਆ ਮੋਰਚਾ,ਘਰ-ਘਰ ਰਾਸ਼ਨ ਪਹੁੰਚਾਉਣ ਦੇ ਫੈਸਲੇ ਦਾ ਕੀਤਾ ਵਿਰੋਧ","Content":"ਰਾਸ਼ਨ ਡਿੱਪੂ ਹੋਲਡਰ ਫੈਡਰੇਸ਼ਨ ਪੰਜਾਬ ਦੀ ਇਕ ਅਹਿਮ ਮੀਟਿੰਗ ਸੂਬਾ ਪ੍ਰਧਾਨ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਕਾਂਝਲਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਥਾਨਕ ਇਕ ਨਿੱਜੀ ਰੈਸਟੋਰੈਂਟ ਵਿਖੇ ਹੋਈ। ਇਸ ਦੌਰਾਨ ਡਿੱਪੂ ਹੋਲਡਰਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਦਿਆਂ ਰਾਸ਼ਨ ਘਰ-ਘਰ ਪਹੁੰਚਾਉਣ ਦੇ ਫ਼ੈਸਲਾ ਨੂੰ ਵਾਪਸ ਲੈਣ ਦੀ ਮੰਗ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਕਾਂਝਲਾ ਨੇ ਕਿਹਾ ਕਿ ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮਿਲ ਰਹੀ 2 ਰੁਪਏ ਕਿੱਲੋ ਵਾਲੀ ਕਣਕ ਦੀ ਥਾਂ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਆਟਾ ਦੇਣ ਦਾ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਰਾਸ਼ਨ ਘਰ-ਘਰ","PublishDate":"Sun, 08 May 2022 15:46:23 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-depot-holders-chanted-slogans-against-punjab-government-9069998.html"},{"Title":"ਕਾਰ ਖੱਡ ’ਚ ਡਿੱਗੀ, ਪਰਿਵਾਰ ਦੇ ਪੰਜ ਜੀਆਂ ਦੀ ਮੌਤ, 2 ਮਈ ਨੂੰ ਹੋਣਾ ਸੀ ਲੜਕੀ ਦਾ ਵਿਆਹ, ਖ਼ਰੀਦਦਾਰੀ ਲਈ ਗਏ ਸਨ ਮੇਰਠ","Content":" ਉੱਤਰਾਖੰਡ ’ਚ ਰਿਸ਼ੀਕੇਸ਼ ਤੋਂ 40 ਕਿਲੋਮੀਟਰ ਦੂਰ ਬਦਰੀਨਾਥ ਰਾਸ਼ਟਰੀ ਰਾਜਮਾਰਗ ’ਤੇ ਦੇਵਪ੍ਰਯਾਗ ਕੋਲ ਇਕ ਕਾਰ ਦੇ ਖੱਡ ’ਚ ਡਿੱਗਣ ਨਾਲ ਉਸ ਵਿਚ ਸਵਾਰ ਸਾਰੇ ਪੰਜ ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਹ ਸਾਰੇ ਇੱਕੋ ਹੀ ਪਰਿਵਾਰ ਦੇ ਸਨ। ਮਰਨ ਵਾਲਿਆਂ ਵਿਚ ਪਤੀ-ਪਤਨੀ, ਦੋ ਬੱਚੇ ਅਤੇ ਇਕ ਲੜਕੀ ਸ਼ਾਮਲ ਹੈ। ਲੜਕੀ ਦਾ 12 ਮਈ ਨੂੰ ਵਿਆਹ ਸੀ ਅਤੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਮੇਰਠ ਤੋਂ ਖ਼ਰੀਦਦਾਰੀ ਕਰਕੇ ਪਰਤ ਰਹੇ ਸਨ।","PublishDate":"Sun, 08 May 2022 15:44:28 +00:00","Link":"https://www.punjabijagran.com/national/general-in-uttarakhand-a-car-fell-into-a-ravine-killing-five-members-of-the-family-the-girls-wedding-was-to-take-place-on-may2-9070116.html"},{"Title":"ਔਰਤਾਂ, ਬੁਲਡੋਜ਼ਰ ਤੇ ਜਮਹੂਰੀਅਤ","Content":"ਨਵਸ਼ਰਨ ਕੌਰ ਵੱਡੇ ਵੱਡੇ ਬਦਲਾਉ ਵੀ ਕਿੰਨੀ ਆਸਾਨੀ ਨਾਲ ਕੀਤੇ ਜਾਂਦੇ ਹਨ, ਹੱਥੀਂ ਕੰਮ ਕਰਦੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਸਿਆਸੀ ਪਿਆਦਿਆਂ ਵਿਚ","PublishDate":"Sun, 08 May 2022 10:03:16 +00:00","Link":"http://punjabnewsusa.com/magazine/18033/%e0%a8%94%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%ac%e0%a9%81%e0%a8%b2%e0%a8%a1%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%9c%e0%a8%ae%e0%a8%b9%e0%a9%82%e0%a8%b0%e0%a9%80/"},{"Title":"ਬਾਬਾ ਮਰਦਾਨਾ ਦੇ ਵੰਸ਼ਜ ਨੂੰ ਲੱਭਦਿਆਂ","Content":"ਹਾਰੂਨ ਖ਼ਾਲਿਦ ਮੈਂ ਬਹੁਤ ਦੇਰ ਤੋਂ ਗੁਲਾਮ ਹੁਸੈਨ ਹੋਰਾਂ ਨੂੰ ਲੱਭ ਰਿਹਾ ਸਾਂ। ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਪੁੱਛਿਆ, ‘‘ਸਿੱਖ ਧਰਮ ਵਿਚ","PublishDate":"Sun, 08 May 2022 09:53:15 +00:00","Link":"http://punjabnewsusa.com/magazine/18018/%e0%a8%ac%e0%a8%be%e0%a8%ac%e0%a8%be-%e0%a8%ae%e0%a8%b0%e0%a8%a6%e0%a8%be%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%b5%e0%a9%b0%e0%a8%b6%e0%a8%9c-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%b1/"},{"Title":"ਲੰਡਨ: ਭਾਰਤੀ  ਨੂੰ 20 ਸਾਲ ਦੀ ਕੈਦ","Content":"ਲੰਡਨ:ਪੂਰਬੀ ਲੰਡਨ ਵਿੱਚ ਭਾਰਤੀ ਵਿਅਕਤੀ ਅਤੇ ਉਸ ਦੇ ਦੋ ਸਾਥੀਆਂ ਨੂੰ ਹਿੰਸਕ ਲੁੱਟ ਦਾ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤੇ ਜਾਣ ਬਾਅਦ 20","PublishDate":"Sun, 08 May 2022 09:50:04 +00:00","Link":"http://punjabnewsusa.com/world/18014/%e0%a8%b2%e0%a9%b0%e0%a8%a1%e0%a8%a8-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-20-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%88%e0%a8%a6/"},{"Title":"ਤਿਲੰਗਾਨਾ: ਰਾਹੁਲ ਵੱਲੋਂ ਕਾਂਗਰਸੀ ਵਰਕਰਾਂ ਨੂੰ ਇਕਜੁੱਟਤਾ ਦਾ ਸੁਨੇਹਾ","Content":"ਹੈਦਰਾਬਾਦ: ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਤਿਲੰਗਾਨਾ ਵਿੱਚ ਪਾਰਟੀ ਵਰਕਰਾਂ ਨੂੰ ਇੱਕਜੁਟ ਰਹਿਣ ਦਾ ਸਪੱਸ਼ਟ ਸੁਨੇਹਾ ਦਿੱਤਾ","PublishDate":"Sun, 08 May 2022 09:48:14 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/18008/%e0%a8%a4%e0%a8%bf%e0%a8%b2%e0%a9%b0%e0%a8%97%e0%a8%be%e0%a8%a8%e0%a8%be-%e0%a8%b0%e0%a8%be%e0%a8%b9%e0%a9%81%e0%a8%b2-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a8%be%e0%a8%82/"},{"Title":"‘ਭਾਰਤੀ’ ਐਲਾਨੇ ਗਏ ਵਿਅਕਤੀ ਨੂੰ ਮੁੜ ‘ਵਿਦੇਸ਼ੀ’ ਨਹੀਂ ਐਲਾਨਿਆ ਜਾ ਸਕਦਾ: ਹਾਈ ਕੋਰਟ","Content":"ਗੁਹਾਟੀ: ਗੁਹਾਟੀ ਹਾਈ ਕੋਰਟ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਜੇ ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਅਸਾਮ ਦੇ ਫੌਰਨਰਜ਼ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਇਕ ਵਾਰ ਭਾਰਤੀ","PublishDate":"Sun, 08 May 2022 09:46:45 +00:00","Link":"http://punjabnewsusa.com/world/18007/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%90%e0%a8%b2%e0%a8%be%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a8%8f-%e0%a8%b5%e0%a8%bf%e0%a8%85%e0%a8%95%e0%a8%a4%e0%a9%80-%e0%a8%a8/"},{"Title":"ਅਭਿਸ਼ੇਕ ਬੈਨਰਜੀ ਦੀ ਪਤਨੀ ਖ਼ਿਲਾਫ਼ ਵਾਰੰਟ ਜਾਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ:ਇਥੋਂ ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ ਟੀਐਮਸੀ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਅਭਿਸ਼ੇਕ ਬੈਨਰਜੀ ਦੀ ਪਤਨੀ ਰੁਜਿਰਾ ਬੈਨਰਜੀ ਖ਼ਿਲਾਫ਼ ਜ਼ਮਾਨਤੀ ਵਾਰੰਟ ਜਾਰੀ","PublishDate":"Sun, 08 May 2022 09:45:47 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/17999/%e0%a8%85%e0%a8%ad%e0%a8%bf%e0%a8%b6%e0%a9%87%e0%a8%95-%e0%a8%ac%e0%a9%88%e0%a8%a8%e0%a8%b0%e0%a8%9c%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%96%e0%a8%bc%e0%a8%bf/"},{"Title":"ਧਰਮ ਸੰਸਦ: ਝਾੜ-ਝੰਬ ਮਗਰੋਂ ਦਿੱਲੀ ਪੁਲੀਸ ਵੱਲੋਂ ਐੱਫਆਈਆਰ ਦਰਜ","Content":"ਨਵੀਂ ਦਿੱਲੀ:ਧਰਮ ਸੰਸਦ ਨਫ਼ਰਤੀ ਭਾਸ਼ਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਕੀਤੀ ਖਿਚਾਈ ਮਗਰੋਂ ਹੁਣ ਦਿੱਲੀ ਪੁਲੀਸ ਨੇ ਯੂ-ਟਰਨ ਲੈਂਦਿਆਂ","PublishDate":"Sun, 08 May 2022 09:44:36 +00:00","Link":"http://punjabnewsusa.com/india/18002/%e0%a8%a7%e0%a8%b0%e0%a8%ae-%e0%a8%b8%e0%a9%b0%e0%a8%b8%e0%a8%a6-%e0%a8%9d%e0%a8%be%e0%a9%9c-%e0%a8%9d%e0%a9%b0%e0%a8%ac-%e0%a8%ae%e0%a8%97%e0%a8%b0%e0%a9%8b%e0%a8%82-%e0%a8%a6%e0%a8%bf%e0%a9%b1/"},{"Title":"ਪੰਜਾਬ ਪੁਲੀਸ ਨੇ ਬਾਹਰਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਦਰਜ ਕੇਸਾਂ ’ਚ ਕਾਰਵਾਈ ਰੋਕੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਪੁਲੀਸ ਵੱਲੋਂ ਬਾਹਰੀ ਸੂਬਿਆਂ ਨਾਲ ਸਬੰਧਤ ਵਿਅਕਤੀਆਂ ’ਤੇ ਦਰਜ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਕੇਸਾਂ ’ਚ ਹਾਲ ਦੀ ਘੜੀ ਕਾਰਵਾਈ","PublishDate":"Sun, 08 May 2022 09:42:55 +00:00","Link":"http://punjabnewsusa.com/featured/17995/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a8%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%b9%e0%a8%b0%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%96/"},{"Title":"ਅਮਰੀਕਾ ’ਚ ਦਾਖਲ ਹੋ ਰਹੇ ਛੇ ਭਾਰਤੀ ਕਾਬੂ","Content":"ਨਿਊਯਾਰਕ:ਅਮਰੀਕਾ ਦੀ ਸਰਹੱਦੀ ਪੁਲੀਸ ਨੇ ਕੈਨੇਡਾ ਤੋਂ ਅਮਰੀਕਾ ਵਿੱਚ ਗੈਰਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਦਾਖਲ ਹੋਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ 19 ਤੋਂ","PublishDate":"Sun, 08 May 2022 09:42:50 +00:00","Link":"http://punjabnewsusa.com/world/17970/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%a6%e0%a8%be%e0%a8%96%e0%a8%b2-%e0%a8%b9%e0%a9%8b-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%9b%e0%a9%87-%e0%a8%ad%e0%a8%be/"},{"Title":"‘ਆਪ’ ਵਿਧਾਇਕ ਗੱਜਣਮਾਜਰਾ ਦੇ ਟਿਕਾਣਿਆਂ ’ਤੇ ਸੀਬੀਆਈ ਦਾ ਛਾਪਾ","Content":"ਅਮਰਗੜ੍ਹ/ਕੁੱਪ ਕਲਾਂ/ਨਵੀਂ ਦਿੱਲੀ : ਸੂਤਰਾਂ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਬੈਂਕ ਆਫ ਇੰਡੀਆ ਨਾਲ 40.92 ਕਰੋੜ ਰੁਪਏ ਦੇ ਕਥਿਤ ਕਰਜ਼ੇ ਨਾਲ","PublishDate":"Sun, 08 May 2022 09:35:37 +00:00","Link":"http://punjabnewsusa.com/featured/17989/%e0%a8%86%e0%a8%aa-%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%97%e0%a9%b1%e0%a8%9c%e0%a8%a3%e0%a8%ae%e0%a8%be%e0%a8%9c%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a9%87/"},{"Title":"ਬੱਗਾ ਮਾਮਲਾ: ਪੰਜਾਬ ਵੱਲੋਂ ਕੇਂਦਰ ਨੂੰ ਧਿਰ ਬਣਾਉਣ ਲਈ ਹਾਈ ਕੋਰਟ ’ਚ ਅਰਜ਼ੀ ਦਾਖਲ","Content":"ਚੰਡੀਗੜ੍ਹ:ਭਾਜਪਾ ਆਗੂ ਤੇਜਿੰਦਰਪਾਲ ਬੱਗਾ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਦੇ ਮਾਮਲੇ ’ਚ ਕੇਂਦਰ ਨੂੰ ਧਿਰ ਬਣਾਉਣ ਅਤੇ ਦਿੱਲੀ ਦੇ ਜਨਕਪੁਰੀ ਤੇ ਹਰਿਆਣਾ ਦੇ","PublishDate":"Sun, 08 May 2022 09:33:25 +00:00","Link":"http://punjabnewsusa.com/punjab-news/17988/%e0%a8%ac%e0%a9%b1%e0%a8%97%e0%a8%be-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a9%87/"},{"Title":"ਬੱਗਾ ਦੇ ਸਰੀਰ ’ਤੇ ਸੱਟਾਂ ਦੇ ਨਿਸ਼ਾਨ: ਦਿੱਲੀ ਪੁਲੀਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਪੁਲੀਸ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਭਾਜਪਾ ਆਗੂ ਤੇਜਿੰਦਰਪਾਲ ਸਿੰਘ ਬੱਗਾ ਦੇ ਮੈਡੀਕਲ ਤੋਂ ਖ਼ੁਲਾਸਾ ਹੋਇਆ ਹੈ","PublishDate":"Sun, 08 May 2022 09:32:18 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/17976/%e0%a8%ac%e0%a9%b1%e0%a8%97%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%b0%e0%a9%80%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a9%b1%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a8/"},{"Title":"ਘੱਟਗਿਣਤੀ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਨੂੰ ਨੋਟਿਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ:ਭਾਜਪਾ ਨੇਤਾ ਤੇਜਿੰਦਰਪਾਲ ਸਿੰਘ ਬੱਗਾ ਨੂੰ ਪੰਜਾਬ ਪੁਲੀਸ ਵੱਲੋਂ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਨ ਸਮੇਂ ਪੱਗ ਨਾ ਬੰਨ੍ਹਣ ਦੇਣ ਦੇ ਕਥਿਤ ਦੋਸ਼ਾਂ","PublishDate":"Sun, 08 May 2022 09:29:57 +00:00","Link":"http://punjabnewsusa.com/featured/17982/%e0%a8%98%e0%a9%b1%e0%a8%9f%e0%a8%97%e0%a8%bf%e0%a8%a3%e0%a8%a4%e0%a9%80-%e0%a8%95%e0%a8%ae%e0%a8%bf%e0%a8%b6%e0%a8%a8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a9%b0%e0%a8%9c/"},{"Title":"ਪੁਲੀਸ ਦੀ ਖੁਦਮੁਖਤਾਰੀ ਦੂਜੇ ਰਾਜ ਦੀ ਹੱਦ ’ਤੇ ਖਤਮ ਹੋਵੇ: ਚਿਦੰਬਰਮ","Content":"ਨਵੀਂ ਦਿੱਲੀ:ਸਾਬਕਾ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਪੀ ਚਿਦੰਬਰਮ ਨੇ ਅੱਜ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੋਵਾਂ ਦੀ ਪੁਲੀਸ ਦੀ","PublishDate":"Sun, 08 May 2022 09:28:12 +00:00","Link":"http://punjabnewsusa.com/top-news/17977/%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%96%e0%a9%81%e0%a8%a6%e0%a8%ae%e0%a9%81%e0%a8%96%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a9%82%e0%a8%9c%e0%a9%87/"},{"Title":"ਮੁਹਾਲੀ ਅਦਾਲਤ ਵੱਲੋਂ ਬੱਗਾ ਦੇ ਗ੍ਰਿਫ਼ਤਾਰੀ ਵਾਰੰਟ ਜਾਰੀ","Content":"ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ: ਪੰਜਾਬ ਪੁਲੀਸ ਵੱਲੋਂ ਇਕ ਦਿਨ ਪਹਿਲਾਂ ਗ੍ਰਿਫ਼ਤਾਰ ਅਤੇ ਕੁਝ ਘੰਟਿਆਂ ਮਗਰੋਂ ਹਰਿਆਣਾ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਦਿੱਲੀ","PublishDate":"Sun, 08 May 2022 09:25:12 +00:00","Link":"http://punjabnewsusa.com/top-news/17975/%e0%a8%ae%e0%a9%81%e0%a8%b9%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a9%b1%e0%a8%97%e0%a8%be-%e0%a8%a6/"},{"Title":"ਜਾਣੋਂ! ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਾਰੇ ਹੱਕ ਇੱਕ ਨਿੱਜੀ ਕੰਪਨੀ (ਜੀ ਨੈਕਸਟ ਮੀਡੀਆ) ਕੋਲ ਕਿਵੇਂ ਗਏ?","Content":"<p>ਪੰਜ ਪੰਥ ਸੇਵਕ ਜਥਿਆਂ ਵਲੋਂ 16 ਅਪ੍ਰੈਲ 2022 ਨੂੰ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਪਾਲਮ ਵਿਹਾਰ, ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ: ਅਗਲੇਰਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਵਲੋਂ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਇਥੇ ਤੁਹਾਡੇ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/how-did-all-the-rights-to-broadcast-gurbani-went-to-g-nexts-ptc-network/\">ਜਾਣੋਂ! ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਾਰੇ ਹੱਕ ਇੱਕ ਨਿੱਜੀ ਕੰਪਨੀ (ਜੀ ਨੈਕਸਟ ਮੀਡੀਆ) ਕੋਲ ਕਿਵੇਂ ਗਏ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 May 2022 10:32:44 +00:00","Link":"/how-did-all-the-rights-to-broadcast-gurbani-went-to-g-nexts-ptc-network/"},{"Title":"ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਵੰਡ ਅਤੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦਾ ਸੰਕਟ-ਤੇਜ਼ੀ ਨਾਲ ਬਰਬਾਦੀ ਵੱਲ ਵਧ ਰਿਹੈ ਪੰਜਾਬ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦੇ ਖਿੱਤੇ ਨੂੰ ਕੁਦਰਤ ਨੇ ਪਰਬਤਾਂ ਚੋਂ ਨਿਕਲਦੇ ਦਰਿਆਵਾਂ ਰਾਹੀਂ ਆਉਂਦੀ ਸਭ ਤੋਂ ਜਰਖੇਜ਼ ਅਲੂਵਲੀ ਮਿੱਟੀ ਨਾਲ ਨਿਵਾਜਿਆ ਅਤੇ ਇਸੇ ਲਈ ਇਹ ਖਿੱਤਾ ਖੇਤੀ ਪੈਦਾਵਾਰ ਪੱਖੋਂ ਸਭ ਤੋਂ ਵੱਧ ਉਤਪਾਦਕ ਹੈ। ਗਰਮੀਆਂ 'ਚ ਮੌਨਸੂਨੀ ਅਤੇ ਸਰਦੀਆਂ ਵਿਚ ਚੱਕਰਵਾਤੀ ਹਵਾਵਾਂ ਰਾਹੀਂ ਆਉਂਦੀ ਬਰਸਾਤ ਅਤੇ ਯਮੁਨਾ ਸਮੇਤ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-kahan-singh-pannu/\">ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਵੰਡ ਅਤੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦਾ ਸੰਕਟ-ਤੇਜ਼ੀ ਨਾਲ ਬਰਬਾਦੀ ਵੱਲ ਵਧ ਰਿਹੈ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Apr 2022 10:17:43 +00:00","Link":"/article-by-kahan-singh-pannu/"},{"Title":"ਪੰਜਾਬ ਦਰਦੀ ਪਰਵਾਸੀਆਂ ਨੇ ਪਾਣੀ ਬਚਾਉਣ ਲਈ ਜ਼ਮੀਨ ਝੋਨਾ ਮੁਕਤ ਕੀਤੀ","Content":"<p>ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮੁਕੰਮਲ ਹੱਲ ਨਾ ਮਿਲਣ ਕਾਰਨ ਅਤੇ ਗੈਰ ਇਲਾਕਾਈ ਫਸਲ ਝੋਨੇ ਦੀ ਬਹੁਤਾਤ ਵਿਚ ਹੋ ਰਹੀ ਖੇਤੀ ਕਾਰਨ ਪੰਜਾਬ ਦਾ ਜਮੀਨੀ ਪਾਣੀ ਤੇਜੀ ਨਾਲ ਖਤਮ ਹੋ ਰਿਹਾ ਹੈ। ਇਸ ਸੰਕਟ ਦੇ ਹੱਲ ਲਈ ਜਿੱਥੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਹੱਕ ਲੈਣ ਲਈ ਸਿਆਸੀ ਪੇਸ਼ਕਦਮੀ ਦੀ ਲੋੜ ਹੈ ਓਥੇ ਝੋਨੇ ਹੇਠੋਂ ਰਕਬਾ ਘਟਾਉਣ ਤੇ ਮੀਂਹ ਦੇ ਪਾਣੀ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਕਰਕੇ ਇਸ ਨੂੰ ਜਮੀਨਦੋਜ਼ ਕਰਨ ਲਈ ਸਮਾਜਿਕ ਪੱਧਰ ਉੱਤੇ ਉੱਦਮ ਕਰਨ ਦੀ ਵੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/save-water-save-punjab-3/\">ਪੰਜਾਬ ਦਰਦੀ ਪਰਵਾਸੀਆਂ ਨੇ ਪਾਣੀ ਬਚਾਉਣ ਲਈ ਜ਼ਮੀਨ ਝੋਨਾ ਮੁਕਤ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 28 Apr 2022 09:18:41 +00:00","Link":"/save-water-save-punjab-3/"},{"Title":"26 ਅਪ੍ਰੈਲ 1984 – ਜੂਨ 84 ਦੇ ਹਮਲਿਆਂ ਤੋਂ ਪਹਿਲਾਂ ….","Content":"<p>ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦੌਰਾਨ ਲਗਾਤਾਰ ਸਿੰਘਾਂ ਦੀਆਂ ਗ੍ਰਿਫਤਾਰੀਆਂ ਹੋ ਰਹੀਆਂ ਸਨ, ਪੁਲਸ ਨੇ ਜਦੋਂ ਸੰਤਾਂ ਦੇ ਭਰਾ ਜਗਜੀਤ ਸਿੰਘ ਅਤੇ ਹੋਰ ਕਈ ਸਿੰਘ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਏ ਸਨ ਤਾਂ ਸਿੱਖ ਸਟੂਡੈਂਟਸ ਫੈਡਰੇਸ਼ਨ ਨਾਲ ਸਬੰਧਿਤ ਸਿੰਘਾਂ ਵੱਲੋਂ ਮੋਗਾ ਵਿਖੇ ਇਹਨਾਂ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਮੋਰਚਾ ਲਾਉਣ ਲਈ ਇਕੱਠ ਰੱਖਿਆ ਗਿਆ। ਇਸ ਵਿੱਚ ਮੋਗਾ ਦੇ ਪਿੰਡ ਅਜੀਤਵਾਲ ਤੋਂ ਭਾਈ ਗੁਰਮੇਲ ਸਿੰਘ (ਸਰਪੰਚ) ਮੋਢੀ ਸਨ। ਉਹਨਾਂ ਨੇ ਹੀ ਬਾਕੀ ਸਿੰਘਾਂ ਨੂੰ ਸੱਦੇ ਦਿੱਤੇ ਸਨ। ਭਾਈ ਗੁਰਮੇਲ ਸਿੰਘ ਸੰਨ 1977 ਵਿੱਚ ਦੁਬਈ ਚਲੇ ਗਏ ਸਨ, ਜੋ 3 ਸਾਲ ਬਾਅਦ ਸੰਨ 1980 ਵਿੱਚ ਵਾਪਸ ਪੰਜਾਬ ਆ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-9/\">26 ਅਪ੍ਰੈਲ 1984 &#8211; ਜੂਨ 84 ਦੇ ਹਮਲਿਆਂ ਤੋਂ ਪਹਿਲਾਂ ….</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 27 Apr 2022 11:14:01 +00:00","Link":"/article-by-malket-singh-bhawingarh-9/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"}]