[{"Title":"Ind vs SL 1st Test Live: ਭਾਰਤ ਨੂੰ ਲੱਗਾ ਪਹਿਲਾ, ਰੋਹਿਤ ਸ਼ਰਮਾ 29 ਦੌੜਾਂ ਬਣਾ ਕੇ ਆਊਟ","Content":" ਭਾਰਤ ਤੇ ਸ਼੍ਰੀਲੰਕਾ 'ਚ ਦੋ ਮੈਚਾਂ ਦੀ ਟੈਸਟ ਸੀਰੀਜ਼ ਦਾ ਪਹਿਲਾ ਮੈਚ ਮੋਹਾਲੀ 'ਚ ਖੇਡਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੈਚ 'ਚ ਭਾਰਤੀ ਕਪਤਾਨ ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਟਾਸ ਜਿੱਤ ਕੇ ਪਹਿਲਾਂ ਬੱਲੇਬਾਜੀ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ","PublishDate":"Fri, 04 Mar 2022 04:33:51 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-sl-1st-test-live-india-continue-batting-rohit-and-mayank-at-the-crease-9036115.html"},{"Title":"Ruble 'ਚ ਖਰੀਦਾਰੀ ਕਰ ਸਕੇਗਾ ਭਾਰਤ, ਰੂਸ ਤੋਂ ਐਕਸਪੋਰਟ ਦੀ ਨਹੀਂ ਹੋਵੇਗੀ ਦਿੱਕਤ","Content":"SGX  ਨਿਫਟੀ  ਦੀ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪਾਜ਼ੇਟਿਵ ਸ਼ੁਰੂਆਤ ਹੋਈ ਹੈ। ਰੂਸ ਤੇ ਯੂਕਰੇਨ 'ਚ ਗੱਲਬਾਤ ਦੇ ਸੰਕੇਤ ਮਿਲਣ ਨਾਲ ਅੱਜ ਬਾਜਾਰ ਪਾਜ਼ੇਟਿਵ ਖੁਲ੍ਹਿਆ ਹੈ। ਹਾਲਾਂਕਿ ਵੀਰਵਾਰ ਨੂੰ ਭਾਰਤੀ ਬਾਜਾਰ 'ਚ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ ਗਈ ਸੀ।","PublishDate":"Fri, 04 Mar 2022 04:28:33 +00:00","Link":"https://www.punjabijagran.com/business/general-business-news-today-4-march-sgx-nifty-reopens-on-positive-note-ruble-trading-may-be-allowed-9036113.html"},{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਦੀ ਭੈਣ ਦੀ ਸ਼ਿਕਾਇਤ ਦਾ NCW ਨੇ ਲਿਆ ਨੋਟਿਸ, ਲੁਧਿਆਣਾ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਇਹ ਨਿਰਦੇਸ਼","Content":"National Commission of Women ਨੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ Navjot Singh Sidhu ਦੀ ਭੈਣ ਸੁਮਨ ਤੂਰ ਅਤੇ ਡਾ. ਹਰਬਿੰਦਰ ਸਿੰਘ ਤੂਰ ਵੱਲੋਂ ਦਰਜ ਕਰਵਾਈ ਸ਼ਿਕਾਇਤ ਦੇ ਮਾਮਲੇ ਵਿੱਚ DCP Ludhiana ਨੂੰ ਤੁਰੰਤ ਕਾਰਵਾਈ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ।","PublishDate":"Fri, 04 Mar 2022 04:26:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ncw-takes-notice-of-complaint-of-navjot-singh-sidhu-sister-orders-to-ludhiana-police-9036117.html"},{"Title":"ਪੰਜਾਬ 'ਚ EVM ਸਟਰਾਂਗ ਰੂਮ 'ਚ ਚੱਲੀ ਗੋਲ਼ੀ, ਸਬ-ਇੰਸਪੈਕਟਰ ਦੀ ਮੌਤ","Content":"ਪੁਲਿਸ ਇਸ ਗੱਲ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ ਕਿ ਇਹ ਹਾਦਸਾ ਸੀ ਜਾਂ ਮ੍ਰਿਤਕ ਨੇ ਖੁਦਕੁਸ਼ੀ ਕੀਤੀ ਹੈ। ਇਸ ਦੌਰਾਨ ਉਥੇ ਮੌਜੂਦ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਤੁਰੰਤ ਸਬ-ਇੰਸਪੈਕਟਰ ਨੂੰ ਉੱਥੋਂ ਚੁੱਕ ਕੇ ਐਂਬੂਲੈਂਸ ਰਾਹੀਂ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ। ","PublishDate":"Fri, 04 Mar 2022 04:14:08 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-sub-inspector-posted-at-the-strong-room-center-fazilka-was-shot-dead-9036116.html"},{"Title":"Coronavirus Updates: ਦੇਸ਼ 'ਚ ਕੋਰੋਨਾ ਦੇ ਮਾਮਲਿਆਂ 'ਚ ਮਾਮੂਲੀ ਗਿਰਾਵਟ, 24 ਘੰਟਿਆਂ 'ਚ ਆਏ 6396 ਨਵੇਂ ਮਾਮਲੇ, 201 ਲੋਕਾਂ ਦੀ ਮੌਤ","Content":"ਅੱਜ ਦੇਸ਼ 'ਚ ਕੋਰੋਨਾ ਦੇ ਮਾਮਲਿਆਂ 'ਚ ਮਾਮੂਲੀ ਗਿਰਾਵਟ ਦੇਖਣ ਨੂੰ ਮਿਲੀ ਹੈ। ਬੀਤੇ 24 ਘੰਟਿਆਂ 'ਚ ਦੇਸ਼ਭਰ 'ਚ ਕੋਰੋਨਾ ਦੇ 6396 ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ।","PublishDate":"Fri, 04 Mar 2022 03:58:43 +00:00","Link":"https://www.punjabijagran.com/national/general-coronavirus-updates-slight-decline-in-corona-cases-in-the-country-6396-new-cases-in-24-hours-201-deaths-9036114.html"},{"Title":"Jio ਯੂਜ਼ਰਜ਼ ਲਈ ਵੱਡੀ ਖੁਸ਼ਖਬਰੀ, ਹੁਣ ਫੋਨ 'ਚ ਬਿਨਾਂ ਸਿਮ ਪਾਏ ਕਰ ਸਕੋਗੇ ਕਾਲ, ਇਕੱਠੇ ਚਲਾ ਸਕੋਗੇ 5 ਫੋਨ ਨੰਬਰ","Content":"Jio e-SIM : ਹੁਣ ਜ਼ਿਆਦਾਤਰ ਸਮਾਰਟਫੋਨ ਡਿਊਲ ਸਿਮ ਹੋ ਗਏ ਹਨ। ਪਰ ਜੇਕਰ ਤੁਹਾਨੂੰ ਪਤਾ ਚੱਲੇ ਕਿ ਤੁਸੀਂ ਇਕ ਫ਼ੋਨ 'ਚ 5 ਸਿਮ ਜਾਂ ਫ਼ੋਨ ਨੰਬਰ ਚਲਾ ਸਕਦੇ ਹੋ...ਸ਼ਾਇਦ ਤੁਸੀਂ ਹੈਰਾਨ ਹੋ ਜਾਓ ਜਾਂ ਤੁਹਾਨੂੰ ਯਕੀਨੀ ਹੀ ਨਾ ਹੋ ਸਕੇ ਕਿ ਹੁਣ ਇਹ ਮੁਮਕਿਨ ਹੈ। ","PublishDate":"Fri, 04 Mar 2022 03:48:42 +00:00","Link":"https://www.punjabijagran.com/technology/general-how-to-get-reliance-jio-esim-know-how-to-activate-esim-use-5-phone-numbers-in-one-smartphone-9036112.html"},{"Title":"Train cancel List: 4 ਮਾਰਚ ਨੂੰ 250 ਟਰੇਨਾਂ ਹੋਈਆਂ ਰੱਦ, ਲਿਸਟ ਦੇਖ ਕੇ ਹੀ ਘਰ 'ਚੋਂ ਨਿਕਲੋ","Content":"ਭਾਰਤੀ ਰੇਲਵੇ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ 250 ਟਰੇਨਾਂ ਰੱਦ ਕਰ ਦਿੱਤੀਆਂ ਹਨ। ਅੱਜ ਰੱਦ ਹੋਈਆਂ ਟਰੇਨਾਂ 'ਚ 37658 MYM-HWH LOCAL, 37330 TAK-HWH LOCAL, 34713 LKPR - SDAH LOCAL, 17270 NS-BZA, 09110 EKNR - PRTN SPECIAL, 04872 MTD - MEC PSPC SPL, 03086 AZ-NHT MEMU PGR SPL, 00111 PUNE-DD-MFP PARCEL EXP ਸ਼ਾਮਲ ਹਨ। ","PublishDate":"Fri, 04 Mar 2022 03:35:03 +00:00","Link":"https://www.punjabijagran.com/business/general-train-cancel-list-get-out-of-the-house-after-seeing-250-canceled-trains-on-march4-9036111.html"},{"Title":"Vastu Tips : ਗਲਤੀ ਨਾਲ ਵੀ ਘਰ 'ਚ ਨਾ ਲਗਾਓ ਇਹ ਰੁੱਖ, ਤਰੱਕੀ 'ਚ ਬਣਦੇ ਹਨ ਰੁਕਾਵਟ","Content":"ਵਾਸਤੂ ਅਨੁਸਾਰ ਮਨੀ ਪਲਾਂਟ ਦੇ ਬਹੁਤ ਸਾਰੇ ਫਾਇਦੇ ਹਨ। ਇਸ ਨੂੰ ਲਗਾਉਣ ਨਾਲ ਘਰ 'ਚ ਪੈਸੇ ਦੀ ਕਮੀ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ। ਹਾਲਾਂਕਿ ਕਈ ਅਜਿਹੇ ਪੌਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਘਰ ਤੋਂ ਦੂਰ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਹ ਤਰੱਕੀ ਵਿੱਚ ਰੁਕਾਵਟ ਪਾਉਂਦਾ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ-","PublishDate":"Fri, 04 Mar 2022 03:29:19 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-vastu-tips-do-not-plant-these-trees-in-the-house-even-by-mistake-9036110.html"},{"Title":"EPFO Update : EPF 'ਚ ਬਦਲਣਾ ਚਾਹੁੰਦੇ ਹੋ ਮੌਜੂਦਾ ਨੌਮਿਨੀ, ਨਵਾਂ ਨੌਮਿਨੀ ਅਪਡੇਟ ਕਰਨ ਲਈ ਕਰੋ ਇਹ ਕੰਮ","Content":" EPFO Update : ਕਰਮਚਾਰੀ ਭਵਿੱਖ ਨਿਧੀ ਸੰਗਠਨ ਦੇ ਸਾਰੇ ਰਜਿਸਟਰਡ ਮੈਂਬਰਾਂ ਨੂੰ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਉਹ ਹੁਣ ਮੌਜੂਦਾ EPF ਨਾਮਜ਼ਦ ਵਿਅਕਤੀ ਨੂੰ ਬਦਲ ਸਕਦੇ ਹਨ ਤੇ ਇਕ ਨਵੀਂ ਨਾਮਜ਼ਦਗੀ ਦਾਖ਼ਲ ਕਰ ਸਕਦੇ ਹਨ। ਅਜਿਹਾ ਕਰਨ ਲਈ ਈਪੀਐੱਫਓ ਮੈਂਬਰਾਂ ਨੂੰ ਕੁਝ ਸੌਖੇ ਪੜਾਵਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨੀ ਪਵੇਗੀ।","PublishDate":"Fri, 04 Mar 2022 03:17:22 +00:00","Link":"https://www.punjabijagran.com/business/general-epfo-update-want-to-change-the-existing-nominee-in-epf-do-this-work-to-update-new-nominee-9036108.html"},{"Title":"Nuclear Plant Attack: ਰੂਸ ਨੇ ਯੂਰਪ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਪਰਮਾਣੂ ਪਾਵਰ ਪਲਾਂਟ 'ਤੇ ਬਰਸਾਏ ਬੰਬ, ਰੇਡੀਏਸ਼ਨ ਹੋਇਆ ਤਾਂ ਮਚ ਜਾਵੇਗੀ ਤਬਾਹੀ","Content":"ਰੂਸ ਤੇ ਯੂਕਰੇਨ 'ਚ ਜਾਰੀ ਜੰਗ ਕਿਸੇ ਵੀ ਸਮੇਂ ਵੱਡੀ ਤਬਾਹੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੀ ਹੈ। ਰੂਸ ਨੇ ਯੂਕਰੇਨ ਸਥਿਤ ਯੂਰਪ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਪਰਮਾਣੂ ਪਾਵਰ ਪਲਾਂਟ 'ਤੇ ਬੰਬ ਬਰਸਾਏ ਹਨ। ","PublishDate":"Fri, 04 Mar 2022 03:15:28 +00:00","Link":"https://www.punjabijagran.com/world/other-country-nuclear-plant-attack-russia-drops-bombs-on-europes-largest-nuclear-power-plant-radiation-will-wreak-havoc-9036109.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ","Content":"<p>ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਕੇਂਦਰੀ ਨਿਜਾਮ ਤਹਿਤ ‘ਊਰਜਾ ਮੰਤਰਾਲੇ’ ਨੇ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ (ਭਾ.ਬਿ.ਮੈ.ਬੋ) ਵਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਤੋਂ ਕ੍ਰਮਵਾਰ ਮੈਂਬਰ ਊਰਜਾ (ਪਾਵਰ) ਅਤੇ ਮੈਂਬਰ ਸਿੰਚਾਈ ਦੀ ਨਿਯੁਕਤੀ ਕਰਨ ਵਾਲੇ ਨਿਯਮਾਂ ਵਿਚ ਫੇਰ-ਬਦਲ ਕੀਤੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਸ਼ਰਤ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਇਹ ਦੋਵੇਂ ਨਿਯੁਕਤੀਆਂ ਇਹਨਾ ਦੋਵਾਂ ਸੂਬਿਆਂ ਤੋਂ ਹੀ ਭਰੀਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/centers-move-to-steal-punjabs-representation-in-bbmb/\">ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Feb 2022 08:01:47 +00:00","Link":"/centers-move-to-steal-punjabs-representation-in-bbmb/"},{"Title":"ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ","Content":"<p>ਹਰ ਸਮਾਜ ਦੇ ਸਨਮੁਖ ਸਦਾ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰ ਖੜ੍ਹੇ ਹੁੰਦੇ ਹਨ ਜਿਹਨਾ ਨੂੰ ਮੁਖਾਤਿਬ ਹੋਣਾ ਉਸ ਸਮਾਜ ਲਈ ਲਾਜਮੀ ਹੁੰਦਾ ਹੈ। ਵਕਤੀ ਚੁਣੌਤੀਆਂ ਤੇ ਸਰੋਕਾਰਾਂ ਦਾ ਸਬੰਧ ਕਿਸੇ ਚੱਲ ਰਹੀ ਜਾਂ ਮੌਕੇ ਦੀ ਕਿਸੇ ਗੱਲ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਅਜਿਹੀਆਂ ਚਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰਾਂ ਨਾਲ ਜੁੜੀ ਸਮਾਜਿਕ ਸਰਗਰਮੀ ਅਕਸਰ ਉੱਚੀ ਸੁਰ, ਕਾਹਲ ਤੇ ਜੋਸ਼ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ਤੇ ਸਮਾਜ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-parmjet-singh-gazi/\">ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Feb 2022 10:40:01 +00:00","Link":"/article-by-parmjet-singh-gazi/"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ","Content":"<p>ਪੰਜਾਬੀ ਅਦਾਕਾਰ ਅਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਦੀਪ ਸਿੱਧੂ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ, 2022 ਨੂੰ ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਹਾਲ, ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ। ਦੀਪ ਸਿੱਧੂ ਦੀ 15 ਫਰਵਰੀ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਰੋਡ 'ਤੇ ਇੱਕ ਸੜਕ ਦੁਰਘਟਨਾ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/\">ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 11:40:18 +00:00","Link":"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ","Content":"<p>ਅਸੀਂ ਅਰਦਾਸ ਵਿੱਚ ਪੜ੍ਹਦੇ ਹਾਂ “ਸ਼੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਅਤੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਗੁਰਧਾਮਾਂ ਦੇ ਜਿੰਨ੍ਹਾ ਤੋਂ ਪੰਥ ਨੂੰ ਵਿਛੋੜਿਆ ਗਿਆ ਹੈ ਉਹਨਾਂ ਦੇ ਖੁੱਲੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦਾ ਦਾਨ ਪਿਆਰੇ ਖਾਲਸਾ ਜੀ ਨੂੰ ਬਖਸ਼ੋ।” ਹੁਣ ਤਾਂ ਅਸੀਂ ਜ਼ਮੀਨੀ ਹੱਦਾਂ ਉੱਤੇ ਲਾ ਦਿੱਤੀਆਂ ਬੰਦਿਸ਼ਾਂ ਕਰ ਕੇ ਇਹ ਅਰਦਾਸ ਕਰਦੇ ਹਾਂ ਪਰ ਅੱਜ ਤੋਂ 100 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਵੀ ਸਿੱਖਾਂ ਨੇ ਇਹੀ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਦੋਂ ਮਹੰਤ ਨਰਾਇਣ ਦਾਸ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ਦੇ ਨਾਲ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਉੱਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਸੀ,</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malkeet-singh-5/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 04:22:20 +00:00","Link":"/article-by-malkeet-singh-5/"},{"Title":"ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਆਉਂਦੀ 20 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਸਿਆਸਤ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੇ ਅਤੇ ਇੰਡੀਆ ਦੇ ਮਜੂਦਾ ਪ੍ਰਬੰਧ ਹੇਠ ਸੂਬੇ ਦੇ ਸੂਬੇਦਾਰ ਦੀਆਂ ਅਸਲ ਤਾਕਤਾਂ ਤੋਂ ਵਾਕਿਫ ਸੱਜਣ ਇਹਨਾਂ ਚੋਣਾਂ ਦੇ ਅਸਲ ਮਾਇਨੇ ਭਲੀ ਭਾਂਤ ਜਾਣਦੇ ਹਨ ਅਤੇ ਉਹ ਇਸ ਸਭ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਸੇ ਵੀ ਰੱਖ ਰਹੇ ਹਨ। ਪਰ ਇਹ ਵੀ ਹਕੀਕਤ ਹੈ ਕਿ ਵੱਡਾ ਹਿੱਸਾ ਇਹਨਾਂ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਿਹਾ ਹੈ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਅਸਲ ਮੁੱਦਿਆਂ ਨੂੰ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-7/\">ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 10:17:51 +00:00","Link":"/article-by-malket-singh-bhawingarh-7/"},{"Title":"ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ","Content":"<p>ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਲੰਘੀ 11 ਫਰਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਚਲੇ ਆਪਣੇ ਘਰ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ। ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਜੱਜ ਦੇ ਅਹੁਦੇ ਤੋਂ ਸੇਵਾਮੁਕਤ ਹੋਣ ਮਗਰੋਂ ਉਹ ਪੰਜਾਬ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਸਭ ਤੋਂ ਉੱਘੜਵਾਂ ਚਿਹਰਾ ਬਣ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਸੌ ਸਾਲਾਂ ਨੂੰ ਢੁਕੀ ਹੋਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pritam-singh/\">ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 06:29:08 +00:00","Link":"/article-by-pritam-singh/"},{"Title":"ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ","Content":"<p>&#160; ਬ੍ਰਹਿਮੰਡ ਦੇ ਅਨੰਤ ਪਸਾਰੇ ਵਿੱਚ ਮਾਨਵ ਜਾਤੀ ਦਾ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨ ਹੈ। ਆਪਣੀ ਚੇਤਨਤਾ ਦੇ ਸਦਕਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਤਾ ਰੱਖਦਾ ਹੋਇਆ ਮਨੁੱਖ ‘ਸਰਦਾਰ’ ਜੂਨ ਦੀ ਉਪਾਧੀ ਨੂੰ ਵੀ ਹਾਸਿਲ ਕਰਦਾ ਹੈ। ਪਰ ਕੀ ਇਸ ਸਰਦਾਰ ਮਨੁੱਖ ਨੇ ਆਪਣੀ ਸਰਦਾਰੀ ਦੀ ਮਹੱਤਤਾ, ਜ਼ਿੰਮੇਵਾਰੀ, ਭੂਮਿਕਾ ਨੂੰ ਸਮਝਿਆ ਹੈ? ਅੱਜ ਦੇ ਅਤਿ-ਆਧੁਨਿਕ ਯੁੱਗ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਵੀ ਮਨੁੱਖ ਦੀ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh/\">ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 07:11:50 +00:00","Link":"/article-by-vikarmjeet-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਸਤਿਕਾਰ ਲਈ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਣ ਵਾਲੇ ਸਿੰਘਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸੈਨ ਹੋਜ਼ੇ , ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਇੱਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਹੋਇਆ। ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਧੀਰ ਸਿੰਘ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਝਲਮਣ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਹੋਏ ਇਸ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ, ਸਥਾਨਿਕ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-california/\">ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 05:44:14 +00:00","Link":"/sikh-news-california/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਭਗਤ ਰਵਿਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਪੰਥ ਜਦੋਂ ਧਰਤੀ ਦੀ ਸਰਦਾਰੀ ਕਰੇਗਾ ਤਾਂ, ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੀ ਸੋਚ ਅਨੁਸਾਰ ਇਹ ਸੰਸਾਰ ‘ਬੇਗਮਪੁਰਾ ਬਣ ਜਾਏਗਾ। ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਨੇ ਫਰਮਾਇਆ ਹੈ ਕਿ ਹੇ ਮੇਰੇ ਵੀਰ। ਹੁਣ ਮੈਂ ਵਸਣ ਲਈ ਸੋਹਣੀ ਥਾਂ ਲੱਭ ਲਈ ਹੈ। ਉਥੇ ਸੁੱਖ ਹੀ ਸੁੱਖ ਹੈ। ਉਸ ਸ਼ਹਿਰ ਦਾ ਨਾਉਂ ਬੇਗਮਪੁਰਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-gurmail-singh-khalsa/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਭਗਤ ਰਵਿਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Feb 2022 11:23:07 +00:00","Link":"/article-by-gurmail-singh-khalsa/"},{"Title":"ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ ","Content":"<p>ਮੈਂ ਅੱਜ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਤੈਨੂੰ ਇਕ ਸ਼ਹੀਦ ਦੀ ਅਮਰ ਗਾਥਾ ਸੁਣਾਵਾਂ। ਪਰ ਸ਼ੁਰੂ ਕਿਵੇਂ ਕਰਾਂ ? ਕਿਹੜੇ ਸ਼ਹੀਦ ਦੀ ਗੱਲ ਸ਼ੁਰੂ ਕਰਾਂ ? ਤੈਨੂੰ ਤਾਰੂ ਸਿੰਘ ਸ਼ਹੀਦ ਦੀ ਸਾਖੀ ਸੁਣਾਵਾਂ,</p>\n<p><a rel=\"nofollow\" href=\"/sham-singh-attariwala/\">ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ </a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Feb 2022 05:54:15 +00:00","Link":"/sham-singh-attariwala/"}]