[{"Title":"ਮੇਹੁਲ ਚੋਕਸੀ ਨੇ PNB ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਐਂਡ ਸਿੰਧ ਬੈਂਕ ਨੂੰ ਲਾਇਆ 44.1 ਕਰੋੜ ਦਾ ਚੂਨਾ, ਨਵੇਂ ਖ਼ੁਲਾਸੇ ਨਾਲ ਹੜਕੰਪ","Content":"ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ ਨੂੰ ਚੂਨਾ ਲਾ ਕੇ ਵਿਦੇਸ਼ ਭੱਜਣ ਵਾਲੇ ਹੀਰਾ ਕਾਰੋਬਾਰੀ ਮੇਹੁਲ ਚੋਕਸੀ ਨੇ ਪੰਜਾਬ ਐਂਡ ਸਿੰਧ ਬੈਂਕ (PSB) ਦੇ ਨਾਲ ਵੀ ਲਗਪਗ 44.1 ਕਰੋੜ ਰੁਪਏ ਦਾ ਫਰਜ਼ੀਵਾੜਾ ਕੀਤਾ ਹੈ। ਬੈਂਕ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਇਸ ਦਾ ਖੁਲਾਸਾ ਕੀਤਾ। ਇਹ ਪਹਿਲੀ ਵਾਰ ਹੈ ਜਦੋਂ 111 ਸਾਲ ਪੁਰਾਣੇ ਬੈਂਕ ਨੇ ਚੋਕਸੀ ਦੇ ਡਿਫਾਲਟਰ ਹੋਣ ਬਾਰੇ ਖੁੱਲ੍ਹ ਕੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 11:22:17 +00:00","Link":"https://punjabi.jagran.com/business/general-mehul-choksi-cheated-punjab-and-sind-bank-of-rupees-441-million-8709432.html"},{"Title":"ਸੰਜੂ ਸੈਮਸਨ ਨੇ ਤੂਫਾਨੀ ਦੋਹਰਾ ਸੈਂਕੜਾ ਠੋਕ ਕੇ ਰਚਿਆ ਇਤਿਹਾਸ, ਲਾਈ ਰੋਹਿਤ ਤੋਂ ਵੀ ਤੇਜ਼ ਡਬਲ ਸੈਂਚੁਰੀ","Content":"ਨੌਜਵਾਨ ਵਿਕਟਕੀਪਰ ਬੱਲੇਬਾਜ਼ ਸੰਜੂ ਸੈਮਸਨ ਨੇ ਵਿਜੇ ਹਜ਼ਾਰੇ ਟਰਾਫੀ 'ਚ ਤੂਫਾਨੀ ਦੋਹਰਾ ਸੈਂਕੜਾ ਠੋਕਿਆ ਹੈ। ਭਾਰਤ 'ਚ ਇਸ ਸਮੇਂ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਕੰਟਰੋਲ ਬੋਰਡ ਯਾਨੀ ਬੀਸੀਆਈ ਦੇ ਸ਼ਿਸ਼ਟਾਚਾਰ 'ਚ ਘਰੇਲੂ ਟੂਰਨਾਮੈਂਟ ਵਿਜੇ ਹਜ਼ਾਰੇ ਟਰਾਫੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਟਰਾਫੀ 'ਚ ਕੇਰਲ ਦੇ ਮਿਡਲ ਆਰਡਰ ਬੱਲੇਬਾਜ਼ ਸੰਜੂ ਸੈਮਸਨ ਨੇ ਟੂਰਨਾਮੈਂਟ ਦਾ ਪਹਿਲਾ ਦੋਹਰਾ ਸੈਂਕੜਾ ਠੋਕਿਆ ਹੈ","PublishDate":"Sat, 12 Oct 2019 11:21:38 +00:00","Link":"https://punjabi.jagran.com/cricket/general-sanju-samson-hits-stormy-doubles-century-lai-rohit-doubles-century-8709433.html"},{"Title":"ਗੈਸ ਸਿਲੰਡਰ ਦੀ ਪ੍ਰਰੀ ਡਿਲੀਵਰੀ ਚੈਕਿੰਗ ਸਬੰਧੀ ਕੱਢੀ ਜਾਗਰੂਕਤਾ ਰੈਲੀ","Content":"ਇੰਡੀਅਨ ਆਇਲ ਕਾਰਪੋਰੇਸ਼ਨ ਲਿਮਟਿਡ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਜਲੰਧਰ ਏਰੀਆ ਆਿਫ਼ਸ ਦੇ ਮੈਨੇਜਰ ਰਾਕੇਸ਼ ਸਰੋਜ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹਾ ਿਫ਼ਰੋਜ਼ਪੁਰ ਦੇ ਸਮੂਹ ਗੈਸ ਏਜੰਸੀ ਡਿਸਟ੍ਰੀਬਿਊਟਰ ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਸਿਲੰਡਰ ਦੀ ਡਲਿਵਰੀ ਮੌਕੇ ਪ੍ਰਰੀ ਡਲਿਵਰੀ ਚੈਕਿੰਗ ਸਬੰਧੀ ਗ੍ਰਾਹਕ ਜਾਗਰੂਕਤਾ ਰੈਲੀ ਕੱਢੀ ਗਈ। ਇਸ ਰੈਲੀ ਨੂੰ ਮੋਗਾ ਸੇਲਜ਼ ਏਰੀਆ ਦੇ ਸੀਨੀਅਰ ਮੈਨੇਜਰ ਮੁਹੰਮਦ ਆਫ਼ਤਾਬ ਆਲਮ ਵੱਲੋਂ ਹਰੀ ਝੰਡੀ ਦੇ ਕੇ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਰਾਮ ਲਾਲ ਸਾਹਿਬ ਕੋਲੋਂ ਰਵਾਨਾ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 12 Oct 2019 11:19:54 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-aware-to-people-8709434.html"},{"Title":"ਵੱਡੇ ਫ਼ਰਕ ਨਾਲ ਜਿੱਤੇਗੀ ਜ਼ਿਮਨੀ ਚੋਣਾਂ : ਤੂਰ","Content":"ਪੰਜਾਬ ਵਿਚ ਵਿਧਾਨ ਸਭਾ ਲਈ ਹੋਣ ਜਾ ਰਹੀਆਂ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਵਿਚ ਵੱਡੇ ਫ਼ਰਕ ਨਾਲ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਜਿੱਤ ਦਰਜ ਕਰਨਗੇ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਜਨਰਲ ਸਕੱਤਰ ਮਿੰਟੂ ਤੂਰ ਨੇ ਕੀਤਾ।","PublishDate":"Sat, 12 Oct 2019 11:17:52 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-political-news-sangrur-punjab-8709430.html"},{"Title":"ਟੂਰਨਾਮੈਂਟ ਖਿਡਾਰੀਆਂ ਨੇ ਮਾਰੀ ਬਾਜ਼ੀ","Content":"ਕਲਗੀਧਰ ਟਰੱਸਟ ਬੜੂ ਸਾਹਿਬ ਦੀ ਨਾਮਵਰ ਅਕਾਲ ਅਕੈਡਮੀ ਫ਼ਤਹਿਗੜ੍ਹ ਗੰਢੂਆਂ ਵਿਖੇ ਅੰਤਰ ਅਕਾਲ ਅਕੈਡਮੀ ਫੁੱਟਬਾਲ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਅਕਾਲ ਅਕੈਡਮੀ ੳੱੁਭਿਆ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਪਹਿਲਾ, ਅਕਾਲ ਅਕੈਡਮੀ ਰਟੋਲਾਂ ਨੇ ਦੂਜਾ ਅਤੇ ਅਕਾਲ ਅਕੈਡਮੀ ਫ਼ਤਹਿਗੜ੍ਹ ਗੰਢੂਆਂ ਨੇ ਤੀਜਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ।","PublishDate":"Sat, 12 Oct 2019 11:15:50 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-sports-news-sangrur-punjab-8709429.html"},{"Title":"ਸਰਕਾਰੀ ਡਿਊਟੀ ਵਿਚ ਵਿਘਨ ਪਾਉਣ ਵਾਲੇ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ ਟਾਂਡਾ ਪੁਲਿਸ ਨੇ ਸਰਕਾਰੀ ਡਿਊਟੀ ਵਿਚ ਵਿਘਨ ਪਾਉਣ ਵਾਲੇ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ ਵਿਚ ਗੁਰਦੀਪ ਸਿੰਘ ਸਹਾਇਕ ਇੰਜੀਨੀਅਰ ਪੰਜਾਬ ਸਟੇਟ ਪ੍ਰਰਾਈਵੇਟ ਕਾਰਪੋਰੇਸ਼ਨ ਉਪ ਮੰਡਲ ਕੰਧਾਲਾ ਜੱਟਾਂ ਨੇ ਦੱਸਿਆ ਕਿ 4 ਅਕਤੂਬਰ ਨੂੰ ਉਸ ਨੂੰ ਕੋਈ ਨਾ ਮਾਲੂਮ ਵਿਅਕਤੀ ਨੇ ਫੋਨ ਕੀਤਾ। ਜੋ ਆਪਣੇ ਆਪ ਨੂੰ ਪਿੰਡ ਜੋੜਾ ਦਾ ਨਿਵਾਸੀ ਦੱਸਦਾ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 11:14:49 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-crime-news-hsp-8709428.html"},{"Title":"ਕਿਸਾਨ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਨੂੰ ਖੇਤਾਂ ਵਿਚ ਹੀ ਵਾਹੁਣ : ਡਾ. ਜਸਵਿੰਦਰ ਸਿੰਘ ਬਰਾੜ","Content":"- ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਉਤਸਵ ਮੌਕੇ ਝੋਨੇ ਦੀ ਪਰਾfarmer news\nਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਾਉਣ ਦਾ ਪ੍ਰਣ : ਕਿਸਾਨ\nਕੈਪਸ਼ਨ : ਮੋਗਾ","PublishDate":"Sat, 12 Oct 2019 11:13:48 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-farmer-news-8709427.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਗੱਡੀ ਚਾਲਕ ਨਾਮਜ਼ਦ","Content":"ਥਾਣਾ ਬੁੱਲੋਵਾਲ ਪੁਲਿਸ ਨੇ ਗੱਡੀ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨ 'ਚ ਦਵਿੰਦਰ ਕੁਮਾਰ ਪੁੱਤਰ ਗੁਰਮੇਲ ਚੰਦ ਵਾਸੀ ਚੱਕ ਗੁਜਰਾਂ ਨੇ ਦੱਸਿਆ ਕਿ 25 ਸਤੰਬਰ ਨੂੰ ਉਹ ਆਪਣੇ ਪਿਤਾ ਨੂੰ ਰੋਟੀ ਦੇਣ ਲਈ ਆਪਣੇ ਮੋਟਰਸਾਈਕਲ ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਫੈਕਟਰੀ ਬੀਕੇ ਦਿਊਵਾਲ ਨੂੰ ਜਾ ਰਿਹਾ ਸੀ ਤਾਂ ਸੋਨਾਲੀਕਾ ਫੈਕਟਰੀ ਨਜ਼ਦੀਕ ਮਹਿੰਦਰਾ ਪਿੱਕਅਪ ਦੇ ਡਰਾਈਵਰ ਅਮਰੀਕ ਸਿੰਘ ਪੁੱਤਰ ਗੁਰਬਚਨ ਸਿੰਘ ਵਾਸੀ ਕਠਾਰ ਨੇ ਗੱਡੀ ਲਾਪ੍ਰਵਾਹੀ ਨਾਲ ਚਲਾ ਕੇ ਮੋਟਰਸਾਇਕਲ ਵਿਚ ਮਾਰੀ।","PublishDate":"Sat, 12 Oct 2019 11:13:47 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-accident-news-hsp-8709426.html"},{"Title":"ਕੁੱਟਮਾਰ ਕਰਨ ਦੇ ਮਾਮਲੇ 'ਚ 4 ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":"ਥਾਣਾ ਧਨੌਲਾ ਦੀ ਪੁਲਿਸ ਨੇ ਕੁੱਟਮਾਰ ਕਰਨ ਦੇ ਮਾਮਲੇ ਇਕ ਵਿਅਕਤੀ 'ਤੇ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਬਲਕਾਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਦਈ ਜਗਤਾਰ ਸਿੰਘ ਪੁੱਤਰ ਸਾਧੂ ਸਿੰਘ ਵਾਸੀ ਅਸਪਾਲ ਕਲਾਂ ਨੇ ਬਿਆਨ ਦਰਜ ਕਰਵਾਏ ਹਨ ਕਿ ਉਹ ਆਪਣੇ ਘਰ ਅੱਗੇ ਖੜ੍ਹਾ ਸੀ ਤਾਂ ਜੰਟਾ ਸਿੰਘ ਉਕਤ ਆਪਣੇ ਘਰ 'ਚੋਂ ਗਲੀ 'ਚ ਤੂੜੀ ਵਾਲੀ ਟਰਾਲੀ ਖੜ੍ਹੀ ਕਰਕੇ ਲੇਬਰ ਨੂੰ ਤੂੜੀ ਚੁਕਵਾ ਰਿਹਾ ਸੀ।","PublishDate":"Sat, 12 Oct 2019 11:13:46 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-crime-news-barnala-punjab-8709425.html"},{"Title":"Sharad Purnima Katha : ਸ਼ਰਦ ਪੁੰਨਿਆ ਨੂੰ ਅਸਮਾਨੋਂ ਵਰ੍ਹਦਾ ਅੰਮ੍ਰਿਤ, ਪੜ੍ਹੋ ਇਸ ਦੀ ਕਥਾ","Content":"ਹਿੰਦੂ ਪੰਚਾਗ ਅਨੁਸਾਰ ਸ਼ਰਦ ਪੁੰਨਿਆ ਅੱਸੂ ਮਹੀਨੇ ਦੀ ਪੁੰਨਿਆ ਨੂੰ ਆਉਂਦੀ ਹੈ। ਜੋਤਿਸ਼ ਅਨੁਸਾਰ, ਪੂਰਾ ਸਾਲ ਸਿਰਫ਼ ਇਸੇ ਦਿਨ ਚੰਦਰਮਾ ਸੋਲ਼ਾਂ ਕਲਾ ਸੰਪੂਰਨ ਹੁੰਦਾ ਹੈ। ਸ਼ਰਦ ਪੁੰਨਿਆ ਨੂੰ ਕੌਮੁਦੀ ਵਰਤ, ਕੋਜਾਗਰੀ ਪੁੰਨਿਆ ਤੇ ਰਾਸ ਪੁੰਨਿਆ ਦੇ ਨਾਂ ਨਾਲ ਜਾਣਦੇ ਹਾਂ। ਇਸੇ ਦਿਨ ਭਗਵਾਨ ਸ਼੍ਰੀਕ੍ਰਿਸ਼ਨ ਨੇ ਮਹਾਰਾਸ ਰਚਾਇਆ ਸੀ। ਕਹਿੰਦੇ ਹਨ ਸ਼ਰਦ ਪੁੰਨਿਆ ਦੀ ਰਾਤ ਚੰਦਰਮਾ ਦੀਆਂ ਕਿਰਨਾਂ 'ਚੋਂ ਅੰਮ੍ਰਿਤ ਵਰ੍ਹਦਾ ਹੈ। ਇਸੇ ਲਈ ਉੱਤਰੀ ਭਾਰਤ 'ਚ ਖੀਰ ਬਣਾ ਕੇ ਰਾਤ ਭਰ ਚਾਂਦਨੀ 'ਚ ਰੱਖਣ ਦਾ ਵਿਧਾਨ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 11:12:12 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-sharad-purnima-katha-puja-vidhi-interesting-facts-8709422.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]