[{"Title":"ਨਸ਼ਿਆਂ ਦੇ ਖ਼ਾਤਮੇ ਲਈ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਹੈ ਬਡੀ ਪ੍ਰਰੋਗਰਾਮ : ਗਿੱਲ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਛੇਹਰਟਾ :  ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਡੀਸੀ ਅੰਮਿ੍ਤਸਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਤੇ ਜਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ (ਸ) ਸਲਵਿੰਦਰ ਸਿੰਘ ਸਮਰਾ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਜਿਲ੍ਹਾ ਅੰਮਿ੍ਤਸਰ ਦੇ ਸਾਰੇ ਸਰਕਾਰੀ/ਏਡਿਡ/ਪ੍ਰਰਾਈਵੇਟ ਸਕੂਲਾਂ ਦੀ ਇਕ ਰੋਜ਼ਾ ਬਲਾਕਵਾਰ ਟ੍ਰੇਨਿੰਗ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਸੰਬੰਧੀ ਸਰਕਾਰੀ ਕੰਨਿਆ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਪੁਤਲੀਘਰ ਵਿਖੇ ਬਲਾਕ ਅੰਮਿ੍ਤਸਰ-4 ਦੇ ਅਧੀਨ ਆਉਂਦੇੇ ਸਕੂਲਾਂ ਦੀ ਇਕ ਰੋਜਾ ਟ੍ਰੇਨਿੰਗ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਜਸਬੀਰ ਸਿੰਘ ਗਿੱਲ, ਜ਼ਿਲ੍ਹਾ ਨੋਡਲ ਅਫਸਰ-ਦਫਤਰ ਜਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ (ਸ) ਨੇ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ਤੋਂ ਪਹੁੰਚੇ ਨੋਡਲ ਅਫਸਰਾਂ ਨੂੰ ਕਿਹਾ ਨਸ਼ਿਆ ਦੇ ","PublishDate":"Fri, 11 Oct 2019 11:38:03 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-buddy-programme-in-schools-8709072.html"},{"Title":"ਕਬਜ਼ਾ ਲੈਣ ਗਈ ਨਿਗਮ ਟੀਮ ਨਾਲ ਭਿੜ ਗਏ ਕਿੰਨਰ","Content":"ਵੀਰਵਾਰ ਨੂੰ ਕਬਜ਼ਾ ਲੈਣ ਗਈ ਨਗਰ ਨਿਗਮ ਦੀ ਟੀਮ 'ਤੇ ਕਿਨਰਾਂ ਵੱਲੋਂ ਹਮਲਾ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਵਿਰੋਧ ਕਾਰਨ ਕਬਜ਼ਾ ਲੈਣ ਗਈ ਟੀਮ ਨੂੰ ਆਪਣੀ ਜਾਨ ਭੱਜ ਕੇ ਬਚਾਉਣੀ ਪਈ। ਇਸ ਕਾਰਵਾਈ ਤੋਂ ਭੜਕੇ ਕਿੰਨਰਾਂ ਨੇ ਡੀਐੱਸਪੀ ਦੀ ਗੱਡੀ ਉੱਪਰ ਚੜ੍ਹ ਕੇ ਆਪਣੇ ਕੱਪੜੇ ਉਤਾਰ ਦਿੱਤੇ ਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਖਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ","PublishDate":"Fri, 11 Oct 2019 11:37:48 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-patiala-news-8709070.html"},{"Title":"Coconut Oil Benefits : ਸਰੀਰ ਦੇ ਇਨ੍ਹਾਂ ਅੰਗਾਂ 'ਤੇ ਲਗਾਓ ਨਾਰੀਅਲ ਤੇਲ, ਹੋਣਗੇ ਇਹ 7 ਜ਼ਬਰਦਸਤ ਫ਼ਾਇਦੇ","Content":"ਇਸ ਵਿਚ ਕੋਈ ਦੋ ਰਾਏ ਨਹੀਂ ਹੈ ਕਿ ਨਾਰੀਅਲ ਦਾ ਤੇਲ ਲੋਕਾਂ ਨੂੰ ਕਿੰਨਾ ਪਸੰਦ ਹੈ ਤੇ ਉਸ ਦੇ ਪਿੱਛੇ ਵੀ ਕਈ ਚੰਗੇ ਕਾਰਨ ਹਨ। ਨਾਰੀਅਲ ਤੇਲ ਦੇ ਕਈ ਸਿਹਤ ਸਬੰਧੀ ਲਾਭ ਤਾਂ ਹਨ, ਨਾਲ ਹੀ ਇਸ ਦਾ ਸਵਾਦ ਵੀ ਲਾਜਵਾਬ ਹੁੰਦਾ ਹੈ। ਹੋਰ ਤਾਂ ਹੋਰ ਇਹ ਬਾਜ਼ਾਰ 'ਚ ਵੀ ਉਪਲੱਬਧ ਹੈ। ","PublishDate":"Fri, 11 Oct 2019 11:37:41 +00:00","Link":"https://punjabi.jagran.com/lifestyle/health-health-benefits-of-coconut-oil-for-whole-body-in-punjabi-8709067.html"},{"Title":"ਸਰਕਾਰ ਗਰੀਬਾਂ ਨਾਲ ਕਰ ਰਹੀ ਹੈ ਧੱਕਾ","Content":"ਇਕ ਪਾਸੇ ਦੇਸ਼ ਦੇ ਕਰੋੜਾਂ ਗਰੀਬ ਕਿਸਾਨ, ਦਲਿਤ ਮਜ਼ਦੂਰ, ਗਰੀਬ ਲੋਕ ਬੇਰੁਜ਼ਗਾਰੀ ਕਰਜ਼ਿਆਂ ਦੇ ਜਾਲ ਵਿਚ ਫਸ ਕੇ ਨਰਕਭਰੀ ਜ਼ਿੰਦਗੀ ਜਿਉਂ ਰਹੇ ਹਨ ਤੇ ਆਤਮ ਹੱਤਿਆ ਕਰ ਰਹੇ","PublishDate":"Fri, 11 Oct 2019 11:35:00 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-local-news-8709068.html"},{"Title":"ਸਾਊਦੀ ਅਰਬ ਨੇ ਰਿਹਾਅ ਕੀਤੇ 579 ਪਾਕਿਸਤਾਨੀ ਕੈਦੀ","Content":"ਸਾਊਦੀ ਅਰਬ ਨੇ ਆਪਣੀਆਂ ਜੇਲ੍ਹਾਂ 'ਚ ਬੰਦ 579 ਪਾਕਿਸਤਾਨੀ ਕੈਦੀਆਂ ਨੂੰ ਰਿਹਾਅ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਹ ਰਿਹਾਈ ਸਾਊਦੀ ਅਰਬ ਦੇ ਸ਼ਾਹੀ ਪਰਿਵਾਰ ਵੱਲੋਂ ਦਿੱਤੀ ਗਈ ਸਜ਼ਾ ਮਾਫ਼ੀ ਤਹਿਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਸਾਲ ਫਰਵਰੀ 'ਚ ਸਾਊਦੀ ਅਰਬ ਦੇ ਦੌਰੇ 'ਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਸਾਊਦੀ ਕ੍ਰਾਊਨ ਪਿ੍ਰੰਸ ਮੁਹੰਮਦ ਬਿਨ ਸਲਮਾਨ ਤੋਂ ਪਾਕਿਸਤਾਨੀ","PublishDate":"Fri, 11 Oct 2019 11:35:00 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-saudi-arabia-releases-579-pakistani-prisoners-8709069.html"},{"Title":"ਡੀਸੀ ਨੇ ਕੀਤਾ ਮੰਡੀਆਂ ਦਾ ਦੌਰਾ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਹੁਸ਼ਿਆਰਪੁਰ ਦੀ ਮੇਨ ਮੰਡੀ, ਹਰਿਆਣਾ ਤੇ ਕੰਗ ਮਾਈ ਸਮੇਤ ਵੱਖ-ਵੱਖ ਮੰਡੀਆਂ ਦਾ ਦੌਰਾ ਕਰ ਕੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਈਸ਼ਾ ਕਾਲੀਆ ਨੇ ਜਿੱਥੇ ਖ਼ਰੀਦ ਪ੍ਰਬੰਧਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ, ਉਥੇ ਖ਼ਰੀਦ ਕੇਂਦਰਾਂ 'ਚ ਕੀਤੇ ਗਏ ਪ੍ਰਬੰਧਾਂ ਦਾ ਮੁਆਇਨਾ ਵੀ ਕੀਤਾ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਬੀਤੇ ਦਿਨ ਜਾਗਰਣ ਗਰੁੱਪ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਮੰਡੀ 'ਚ ਆ ਰਹੀਆਂ ਸਮੱਸਿਆ ਦਾ ਮੁੱਦਾ ਗੰਭੀਰਤਾ ਨਾਲ ਚੁੱਕਿਆ ਸੀ, ਜਿਸ 'ਤੇ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਹਦਾਇਤ ਕੀਤੀ ਕਿ ਮੰਡੀਆਂ 'ਚ ਬੁਨਿਆਦੀ ਸਹੂਲਤਾਂ ਦੀ ਘਾਟ ਬਰਦਾਸ਼ਤ ਨਹੀਂ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Fri, 11 Oct 2019 11:33:59 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-dc-esha-kalia-hsp-8709065.html"},{"Title":"ਸਕੱਤਰ ਮਾਰਕਿਟ ਕਮੇਟੀ ਵੱਲੋਂ ਬੱਸਾਂ ਨੂੰ ਮੰਡੀ ਦੀ ਸੜਕ ਰਾਹੀ ਨਾ ਲੰਘਾਉਣ ਦੀ ਅਪੀਲ","Content":"ਸਰਕਾਰੀ/ਪroad news\n੍ਰਾਈਵੇਟ ਬੱਸਾਂ ਮੰਡੀ ਦੀ ਸੜਕ ਰਾਹੀਂ ਲੰਘਣ ਕਾਰਣ ਮੁੱਖ ਦਾਣਾ ਮੰਡੀ ਵਿਖੇ ਆ ਰਹੀ ਹੈ ਟ੍ਰੈਫਿਕ ਦੀ ਸਮੱਸਿਆ : ਵ","PublishDate":"Fri, 11 Oct 2019 11:33:59 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-road-news-8709066.html"},{"Title":"ਰੇਲ ਹਾਦਸਾ ਪੀੜਤਾਂ ਨੂੰ ਇਨਸਾਫ਼ ਦਿਵਾਉਣ ਲਈ ਹਾਈਕੋਰਟ ਜਾਵੇਗੀ 'ਆਪ' : ਧਾਲੀਵਾਲ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਛੇਹਰਟਾ : ਪਿਛਲੇ ਸਾਲ ਦੁਸਿਹਰੇ ਮੌਕੇ ਅੰਮਿ੍ਤਸਰ ਸਥਿਤ ਜੌੜਾ ਫਾਟਕ 'ਤੇ ਹੋਏ ਭਿਆਨਕ ਰੇਲ ਹਾਦਸੇ ਦੀ ਪੀੜਤਾਂ ਨੂੰ ਇਨਸਾਫ਼ ਦਿਵਾਉਣ ਲਈ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਹਾਈਕੋਰਟ ਦਾ ਦਰਵਾਜ਼ਾ ਖੜ੍ਹਕਾਏਗੀ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਖ਼ੁਲਾਸਾ ਮਾਝਾ ਜ਼ੋਨ ਦੇ ਪ੍ਰਧਾਨ ਕੁਲਦੀਪ ਸਿੰਘ ਧਾਲੀਵਾਲ ਨੇ ਪਾਰਟੀ ਦੇ ਲੀਗਲ ਸੈੱਲ ਦੀ ਮੀਟਿੰਗ ਤੋਂ ਬਾਅਦ ਕੀਤਾ। ਧਾਲੀਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਅਫ਼ਸੋਸ ਦੀ ਗੱਲ ਹੈ ਕਿ ਇਸ ਹਾਦਸੇ ਦੇ ਇਕ ਸਾਲ ਬਾਅਦ ਵੀ ਪੀੜਤ ਪਰਿਵਾਰ ਦਰ-ਦਰ ਦੀਆਂ ਠੋਕਰਾਂ ਖਾਣ ਲਈ ਮਜਬੂਰ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜਦੋਂ ਇਹ ਰੇਲ ਹਾਦਸਾ ਹੋਇਆ ਸੀ ਤਾਂ ਸਾਬਕਾ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੱਧੂ ਵਲੋਂ ਆਪਣੀ ਪਤਨੀ ਤੇ ਆਪਣੇ ਖਾਸਮਖਾਸ ਮਿੱਠੂ ਮਦਾਨ ਨ","PublishDate":"Fri, 11 Oct 2019 11:32:58 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-aap-will-go-to-highcour-regarding-rail-tragdey-8709064.html"},{"Title":"ਸਾਇੰਸ ਮੇਲੇ 'ਚ ਭੱਵਿਖ ਦੇ ਵਿਗਿਆਨੀਆਂ ਨੇ ਪੇਸ਼ ਕੀਤੀਆਂ ਕਿਰਿਆਵਾਂ","Content":"ਸਟੇਟ ਪ੍ਰਰਾਜੈਕਟ ਕੋਆਰਡੀਨੇਟਰ ਰਾਜੇਸ਼ ਜੈਨ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਧੀਨ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ (ਸ.ਸ.) ਕੋਮਲ ਅਰੋੜਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਕੂਲੀ ਬੱਚਿਆਂ ਵਿਚ ਵਿਗਿਆਨਿਕ ਰੁਚੀਆ ਵਿਕਸਿਤ ਕਰਨ ਲਈ ਸਕੂਲ ਪੱਧਰ 'ਤੇ ਸਾਇੰਸ ਮੇਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਜਮਾਤ 6ਵੀਂ ਤੋਂ 8ਵੀਂ ਤਕ ਦੇ ਬੱਚਿਆਂ ਨੇ ਬੜੇ ਉਤਸ਼ਾਹ ਨਾਲ ਭਾਗ ਲਿਆ। ਮੇਲੇ ਵਿਚ ਬੱਚਿਆਂ ਦੀਆਂ ਵਿਗਿਆਨਿਕ ਰੁਚੀਆਂ ਵੇਖਣ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਕੋਮਲ ਅਰੋੜਾ ਅਤੇ ਬਲਾਕ ਸਾਇੰਸ ਮੈਂਟਰ ਕਮਲ ਵਧਵਾ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ।","PublishDate":"Fri, 11 Oct 2019 11:30:55 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-science-fair-in-school-8709063.html"},{"Title":"ਅਮਿੱਟ ਯਾਦਾਂ ਛਡਦਾ ਸਮਾਪਤ ਹੋਇਆ ਦੁਸਹਿਰਾ","Content":"ਪਿਛਲੇ 13 ਦਿਨਾਂ ਤੋਂ ਚਲ ਰਿਹਾ ਦੁਸਹਿਰਾ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਸਾਲ ਵੀ ਅਮਿੱਟ ਯਾਦਾਂ ਛਡਦਾ ਹੋਇਆ ਇਹ ਮੇਲਾ ਸਮਾਪਤ ਹੋ ਗਿਆ। ਮੇਲੇ ਦੇ ਸਮਾਪਤੀ ਪ੍ਰਰੋਗਰਾਮ ਵਿਚ ਸ਼੍ਰੀ ਰਾਮ ਚੰਦਰ ਜੀ ਦਾ ਰਾਜ ਤਿਲਕ ਦਾ ਮੰਚਨ ਸ਼੍ਰੀ ਰਾਮਲੀਲ੍ਹਾ ਕਮੇਟੀ ਹੁਸ਼ਿਆਰਪੁਰ ਵਲੋਂ ਕੀਤਾ ਗਿਆ। ਜਿਸ ਅਨੁਸਾਰ ਐੱਸਐੱਸਡੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਤੋਂ ਇਕ ਸ਼ੋਭਾ ਯਾਤਰਾ ਦੇ ਰੂਪ ਵਿਚ ਪ੍ਰਭੂ ਸ਼੍ਰੀ ਰਾਮ, ਮਾਤਾ ਸੀਤਾ, ਲਛਮਣ, ਭਰਤ, ਸ਼ਤਰੂਘਨ ਦੇ ਸਰੂਪਾਂ ਨੂੰ ਆਦਰ ਸਹਿਤ ਵੱਖ-ਵੱਖ ਬਜ਼ਾਰਾਂ ਵਿਚ ਹੁੰਦਾ ਹੋਇਆ ਦੁਸਹਿਰਾ ਗਰਾਊਂਡ ਵਿਚ ਲਿਆਂਦਾ ਗਿਆ। ਪੰਡਤ ਮੁਕੇਸ਼ ਕਾਲੀਆ ਤੇ ਭਜਨ ਗਾਇਕ ਕਿਸ਼ੋਰ ਸ਼ਰਮਾ ਵਲੋਂ ਕੀਰਤਨ ਨਾਲ ਸੰਗਤ ਨੂੰ ","PublishDate":"Fri, 11 Oct 2019 11:29:54 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-dushare-festival-finish-hsp-8709062.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]