[{"Title":"ਸ਼ਹੀਦ ਸਰਾਭਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਕੱਢੀ ਸਾਈਕਲ ਰੈਲੀ","Content":"ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਵਸ ਮੌਕੇ  ਸਰਕਾਰੀ ਮਿਡਲ ਸਮਾਰਟ ਸਕੂਲ ਕੌੜੀ ਦੇ ਮਾਸਟਰ ਅਨਮੋਲ ਸੂਦ ਦੀ ਅਗਵਾਈ 'ਚ ਨਸ਼ਾ ਵਿਰੋਧੀ ਸਾਈਕਲ ਰੈਲੀ ਕੱਢੀ ਗਈ, ਜਿਸ 'ਚ ਸਾਰੇ ਬੱਚਿਆਂ ਤੇ ਸਕੂਲ ਇੰਚਾਰਜ ਨੀਲਮ ਰਾਣੀ, ਜਰਨੈਲ ਕੌਰ, ਅਮਨਦੀਪ ਕੌਰ ਨੇ ਭਾਗ ਲਿਆ। \nਇਹ ਰੈਲੀ ਸਾਰੇ ਪਿੰਡ 'ਚ ਕੱਢੀ ਗਈ। ਬੱਚਿਆਂ ਤੇ ਪਿੰਡ ਵਾਲਿਆਂ ਨੂੰ ਨਸ਼ੇ ਤੋਂ ਦੂਰ ਰਹਿਣ ਤੇ ਕਸਰਤ ਕਰਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ। ਅਨਮੋਲ ਸੂਦ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਦੱਸਿਆ ਇਸ ਮਹਾਨ ਸ਼ਹੀਦ ਨੇ ਛੋਟੀ ਉਮਰ 'ਚ ਹੀ ਆਪਣੇ ਵਤਨ ਨੂੰ ਬਰਤਾਨਵੀ ਸਾਮਰਾਜਵਾਦ ਦੇ ਚੁੰਗਲ 'ਚੋਂ ਆਜ਼ਾਦ ਕਰਵਾਉਣ ਲਈ ਆਪਣੀ ਜਾਨ ਕੁਰਬਾਨ ਕਰ ਦਿੱਤੀ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ","PublishDate":"Thu, 16 Nov 2023 14:29:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-cycle-rally-dedicated-to-martyrdom-day-of-shaheed-kartar-singh-sarabha-9302533.html"},{"Title":"ਸੁਬਰਤ ਰਾਏ ਦੀ ਮੌਤ ਪਿੱਛੋਂ ਵੀ ਚੱਲੇਗਾ ਸਹਾਰਾ ਦਾ ਮੁਕੱਦਮਾ : ਸੇਬੀ","Content":"ਵੇਸ਼ਕਾਂ ਤੋਂ ਇਕੱਠੀ ਕੀਤੀ ਗਈ ਰਕਮ ਵਾਪਸ ਕਰਨ ਦਾ ਆਦੇਸ਼ ਦਿੱਤਾ ਸੀ। ਲੰਮੀ ਕਾਨੂੰਨੀ ਲੜਾਈ ਤੋਂ ਬਾਅਦ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਵੀ 31 ਅਗਸਤ 2012 ਨੂੰ ਸੇਬੀ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਿਆ ਤੇ ਦੋਵੇਂ ਕੰਪਨੀਆਂ ਨੂੰ ਨਿਵੇਸ਼ਕਾਂ ਤੋਂ ਇਕੱਠੀ ਰਕਮ 15 ਫ਼ੀਸਦੀ ਵਿਆਜ ਸਣੇ ਵਾਪਸ ਕਰਨ ਲਈ ਕਿਹਾ ਸੀ।","PublishDate":"Thu, 16 Nov 2023 14:29:08 +00:00","Link":"https://www.punjabijagran.com/national/general-subrat-roy-madhbi-puri-subrat-roy-madhbi-puri-9302532.html"},{"Title":"ਜ਼ੀਰਕਪੁਰ ਖੇਤਰ 'ਚ ਤਿੰਨ ਥਾਵਾਂ 'ਤੇ ਚੋਰੀ","Content":"ਅਵਤਾਰ ਧੀਮਾਨ, ਜ਼ੀਰਕਪੁਰ : ਜ਼ੀਰਕਪੁਰ ਵਿਖੇ ਪੁਲਿਸ ਦੀ ਨਫ਼ਰੀ ਦੀ ਘਾਟ ਦਾ ਫ਼ਾਇਦਾ ਚੁੱਕਦੇ ਹੋਏ ਚੋਰਾਂ ਨੇ ਬੀਤੀ ਰਾਤ ਤਿੰਨ ਥਾਵਾਂ 'ਤੇ ਚੋਰੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ।","PublishDate":"Thu, 16 Nov 2023 14:27:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-thieves-stole-at-three-places-in-zirakpur-area-9302531.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਨੂੰ ਨੁਮਾਇੰਦਗੀ ਦੇਣ ਦਾ ਫ਼ੈਸਲਾ ਸ਼ਲਾਘਾਯੋਗ : ਯਾਦੂ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਲੁਧਿਆਣਾ ਵਿਖੇ ਯੂਥ ਵਿੰਗ ਦੀ ਹੋਈ ਰੈਲੀ ਦੇ ਦੌਰਾਨ ਪਾਰਟੀ ਵਿਚ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨੁਮਾਇੰਦਗੀ ਦੇਣ ਦਾ ਜੋ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ। ਉਹ ਬਹੁਤ ਹੀ ਸ਼ਲਾਘਾਯੋਗ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਯੂਥ ਵਿੰਗ ਵਿਚ ਅਹੁਦੇਦਾਰੀਆਂ ਦੇ ਕੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਕੀਤੇ ਉਪਰਾਲੇ ਨਾਲ ਨੌਜਵਾਨ ਵਰਗ ਵਿਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ ਬਣ ਗਈ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਨੌਜਵਾਨ ਅਕਾਲੀ ਆਗੂ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਯਾਦੂ ਨੇ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 14:26:05 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9302530.html"},{"Title":"ਰਾਸ਼ਟਰੀ ਪ੍ਰਰੈੱਸ ਦਿਵਸ ਮੌਕੇ ਡੀਸੀ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਦਿੱਤੀ ਵਧਾਈ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸੰਦੀਪ ਕੁਮਾਰ ਨੇ ਅੱਜ ਰਾਸ਼ਟਰੀ ਪ੍ਰਰੈੱਸ ਦਿਵਸ ਮੌਕੇ ਪੱਤਰਕਾਰਤਾ ਨਾਲ ਜੁੜੀਆਂ ਵੱਖ-ਵੱਖ ਪ੍ਰਰੈੱਸ ਕਲੱਬਾਂ, ਐਸੋਸੀਏਸ਼ਨਾਂ ਅਤੇ ਸਮੂਹ ਪੱਤਰਕਾਰ ਭਾਈਚਾਰੇ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ ਅਤੇ ਲੋਕਤੰਤਰ ਦੇ ਚੌਥੇ ਥੰਮ ਨੂੰ ਭੈ ਮੁਕਤ ਹੋ ਕੇ ਨਿਰਪੱਖ ਪੱਤਰਕਾਰੀ ਕਰਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ। ਇਸ ਮੌਕੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਕਿਹਾ ਕਿ ਪ੍ਰਰੈੱਸ ਅਤੇ ਪ੍ਰਸ਼ਾਸਨ ਦਾ ਨਹੁੰ ਮਾਸ ਦਾ ਰਿਸ਼ਤਾ ਹੈ ਅਤੇ ਦੋਵੇਂ ਧਿਰਾਂ ਦੇ ਮਿਲਵਰਤਣ ਨਾਲ ਲੋਕ ਭਲਾਈ ਸਕੀਮਾਂ, ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਲਾਭ ਆਮ ਲੋਕਾਂ ਤਕ ਪੁੱਜਦਾ ਹੈ। \n","PublishDate":"Thu, 16 Nov 2023 14:24:03 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9302529.html"},{"Title":"ਨਗਰ ਕੌਂਸਲ ਵੱਲੋਂ ਏਕੇਐੱਸ ਕਾਲੋਨੀ 'ਚ ਨਾਜਾਇਜ਼ ਉਸਾਰੀ ਨਾ ਰੁਕਵਾਉਣ ਕਾਰਨ ਵਸਨੀਕਾਂ 'ਚ ਰੋਸ","Content":"ਅਵਤਾਰ ਧੀਮਾਨ, ਜ਼ੀਰਕਪੁਰ : ਜ਼ੀਰਕਪੁਰ-ਪਟਿਆਲਾ ਸੜਕ 'ਤੇ ਸਥਿਤ ਫੌਜੀ ਢਾਬੇ ਤੋਂ ਪਿੰਡ ਭਬਾਤ ਨੂੰ ਜਾਂਦੀ ਸੜਕ 'ਤੇ ਕਿਸੇ ਵਿਅਕਤੀ ਵੱਲੋਂ ਕੀਤੀ ਜਾ ਰਹੀ ਕਥਿਤ ਨਾਜਾਇਜ਼ ਉਸਾਰੀ","PublishDate":"Thu, 16 Nov 2023 14:23:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-residents-are-angry-because-the-municipal-council-did-not-stop-the-illegal-construction-in-aks-colony-9302528.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਪੰਜਾਬ ਯੂਨੀਅਨ ਆਫ਼ ਜਰਨਲਿਸਟ ਨੇ ਮਨਾਇਆ ਰਾਸ਼ਟਰੀ ਪ੍ਰਰੈੱਸ ਦਿਹਾੜਾ","Content":"ਤਰਨਤਾਰਨ ਵਿਖੇ ਚੰਡੀਗੜ੍ਹ ਪੰਜਾਬ ਯੂਨੀਅਨ ਆਫ਼ ਜਰਨਲਿਸਟ ਵੱਲੋਂ ਸੂਚਨਾ ਤੇ ਲੋਕ ਸੰਪਰਕ ਵਿਭਾਗ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਰਾਸ਼ਟਰੀ ਪ੍ਰਰੈੱਸ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਆਰਟੀਫੀਸ਼ੀਅਲ ਇੰਟੈਲੀਜੈਂਸ ਬਨਾਮ ਮੀਡੀਆ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਸ਼ੇਸ਼ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਿਜ਼ਦਾ ਕਰਦਿਆਂ ਦੋ ਮਿੰਟ ਦਾ ਮੌਨ ਧਾਰਨ ਕੀਤਾ ਗਿਆ। ਜ਼ਿਲ੍ਹਾ ਲੋਕ ਸੰਪਰਕ ਅਫ਼ਸਰ ਅਵਤਾਰ ਸਿੰਘ ਧਾਲੀਵਾਲ ਨੇ ਵੱਖ-ਵੱਖ ਮੀਡੀਆ ਅਦਾਰਿਆਂ ਤੋਂ ਪਹੁੰਚੇ ਪੱਤਰਕਾਰ ਸਾਥੀਆਂ ਦਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਕਿਸੇ ਵੀ ਲੋਕਤੰਤਰੀ ਦੇਸ਼ ਵਿਚ ਪ੍ਰਰੈੱਸ ਦਾ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ ਅਤੇ ਸਾਡੇ ਦੇਸ਼ ਵਿਚ ਵੀ ਪੱਤਰਕਾਰਤਾ ਨੂੰ ਲੋਕਤੰਤਰ ","PublishDate":"Thu, 16 Nov 2023 14:18:58 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9302527.html"},{"Title":"ਡੇਢ ਕਰੋੜ ਰੁਪਏ ਖ਼ਰਚਣ ਦੇ ਬਾਵਜੂਦ ਛੱਤਬੀੜ ਚਿੜੀਆਘਰ ਨੂੰ ਗ੍ਰੀਨ ਬਿਜਲੀ ਉਤਪਾਦਨ ਦੀ ਉਡੀਕ","Content":"ਅਵਤਾਰ ਧੀਮਾਨ, ਜ਼ੀਰਕਪੁਰ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕੀਤੇ ਉਪਰਾਲਿਆਂ ਸਦਕਾ ਛੱਤਬੀੜ ਚਿੜੀਆਘਰ ਵੱਲੋਂ 270 ਕਿਲੋਵਾਰ ਗ੍ਰੀਨ ਬਿਜਲੀ ਪੈਦਾ ਕਰਨ ਲਈ ਡੇਢ ਕਰੋੜ","PublishDate":"Thu, 16 Nov 2023 14:17:56 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-despite-spending-one-and-a-half-crore-rupees-chhatbir-zoo-is-waiting-for-green-electricity-production-9302526.html"},{"Title":"ਰੋਹਣੋ ਕਲਾਂ 'ਚ ਸ਼ਹੀਦਾਂ ਦੇ ਅਸਥਾਨਾਂ 'ਤੇ ਸਾਲਾਨਾ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਪਿੰਡ ਰੋਹਣੋ ਕਲਾਂ ਵਿਖੇ ਸ਼ਹੀਦ ਬਾਬਾ ਚੂਹੜ ਸਿੰਘ ਜੀ ਗਹੀਰ ਦੇ ਅਸਥਾਨਾਂ ਵਿਖੇ ਸਾਲਾਨਾ ਸਮਾਗਮ ਸ਼ਰਧਾ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਗਹੀਰ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਰੋਹਣੋਂ ਕਲਾਂ ਦੇ ਸਕੱਤਰ ਪਰਮਜੀਤ ਸਿੰਘ ਧੀਮਾਨ ਨੇ ਦੱਸਿਆ ਹਰ ਸਾਲ ਦੀਵਾਲੀ ਮੌਕੇ ਇਸ ਅਸਥਾਨ 'ਤੇ ਸਾਲਾਨਾ ਸਮਾਗਮ ਕੀਤੇ ਜਾਂਦੇ ਹਨ ਤੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਜੀ ਦੇ ਭੋਗ ਪਾਏ ਜਾਂਦੇ ਹਨ, ਉਪਰੰਤ ਗੁਰੂ ਕੇ ਲੰਗਰ, ਭੰਡਾਰੇ ਵਰਤਾਏ ਜਾਂਦੇ ਹਨ। \nਹਰ ਮਹੀਨੇ ਦਸਮੀ ਦਾ ਦਿਹਾੜਾ ਵੀ ਗਹੀਰ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਇਸ ਸਮਾਗਮ ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮੁਖਤਿਆਰ ਸਿੰਘ ਗਹੀਰ ਗੋਰਾਇਆ ਜੋ ਅੱਜਕ","PublishDate":"Thu, 16 Nov 2023 14:15:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-organization-of-annual-event-at-the-shrines-of-martyrs-at-rohno-kalhan-9302525.html"},{"Title":"ਸ਼ਰਧਾ ਭਾਵ ਨਾਲ ਮਨਾਇਆ ਸੰਗਰਾਂਦ ਦਾ ਦਿਹਾੜਾ","Content":"ਮੱਘਰ ਮਹੀਨੇ ਦੀ ਸੰਗਰਾਂਦ ਦਾ ਦਿਹਾੜਾ ਸੰਤ ਨਾਮਦੇਵ ਭਵਨ ਲਲਹੇੜੀ ਰੋਡ ਖੰਨਾ ਵਿਖੇ ਬਹੁਤ ਹੀ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਨਿਤਨੇਮ ਦੀਆਂ ਬਾਣੀਆਂ ਉਪਰੰਤ ਸ੍ਰੀ ਸਹਿਜ ਪਾਠ ਸਾਹਿਬ ਪਾਠ ਦੇ ਭੋਗ ਪਾਏ ਗਏ। ਹਜ਼ੂਰੀ ਰਾਗੀ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਰਹਿਮਤ ਦੇ ਜਥੇ ਵੱਲੋਂ ਗੁਰਬਾਣੀ ਦੇ ਮਨੋਹਰ ਕੀਰਤਨ ਤੇ ਕਥਾ ਵਖਿਆਨ ਨਾਲ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ।\n ਸੰਤ ਨਾਮਦੇਵ ਸਭਾ ਰਜਿ ਖੰਨਾ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਦਵਿੰਦਰ ਸਿੰਘ ਤੱਗੜ ਨੇ ਦੱਸਿਆ ਹਰ ਸਾਲ ਦੀ ਇਸ ਵਾਰ ਸ਼੍ਰੋਮਣੀ ਭਗਤ ਬਾਬਾ ਨਾਮਦੇਵ ਜੀ ਦਾ 753ਵਾਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ 23 ਨਵੰਬਰ ਤੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ 554ਵਾਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ 27 ਨਵੰਬਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ","PublishDate":"Thu, 16 Nov 2023 14:13:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sangrand-day-was-celebrated-with-devotion-9302524.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]