[{"Title":"ਸੁਖਪਾਲ ਖਹਿਰਾ ਦੀ ਰੈਗੂਲਰ ਜ਼ਮਾਨਤ ’ਤੇ ਹਾਈ ਕੋਰਟ ਨੇ ਫ਼ੈਸਲਾ ਰੱਖਿਆ ਰਾਖਵਾਂ","Content":"ਐੱਨਡੀਪੀਐੱਸ ਦੇ 2015 ’ਚ ਦਰਜ ਮਾਮਲੇ ’ਚ ਐੱਸਆਈਟੀ ਵੱਲੋਂ ਗਿ੍ਰਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਕਾਂਗਰਸ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਖਹਿਰਾ ਦੀ ਰੈਗੂਲਰ ਜ਼ਮਾਨਤ ਤੇ ਕਿਸੇ ਹੋਰ ਮਾਮਲੇ ’ਚ ਗਿ੍ਰਫਤਾਰੀ ਤੋਂ ਬਚਣ ਲਈ ਅਗਾਊਂ ਜ਼ਮਾਨਤ ਦੀ ਮੰਗ ’ਤੇ ਹਾਈ ਕੋਰਟ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਫੈਸਲਾ ਰਾਖਵਾਂ ਰੱਖ ਲਿਆ ਹੈ। ","PublishDate":"Fri, 17 Nov 2023 12:17:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-high-court-reserved-the-decision-on-the-regular-bail-of-sukhpal-khaira-9302803.html"},{"Title":"'ਆਪ' ਆਗੂ ਵਲਟੋਹਾ ਨੂੰ ਸਦਮਾ, ਤਾਏ ਦੇ ਪੁੱਤ ਦਾ ਦੇਹਾਂਤ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਸੁਖਬੀਰ ਸਿੰਘ ਵਲਟੋਹਾ ਨੂੰ ਉਸ ਵੇਲੇ ਗਹਿਰਾ ਸਦਮਾ ਲੱਗਾ, ਜਦੋਂ ਉਨ੍ਹਾਂ ਦੇ ਤਾਇਆ ਬਾਬਾ ਬਲਵੰਤ ਸਿੰਘ ਦੇ ਬੇਟੇ ਬਲਦੇਵ ਸਿੰਘ ਦਾ ਅਚਾਨਕ ਇਕ ਸੜਕ ਹਾਦਸੇ 'ਚ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ਇਸ ਦੁੱਖ ਦੀ ਘੜੀ ਵਿਚ ਕੈਬਨਿਟ ਮੰਤਰੀ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ, ਹਲਕਾ ਖੇਮਕਰਨ ਤੋਂ ਵਿਧਾਇਕ ਸਰਵਣ ਸਿੰਘ ਧੁੰਨ, ਪਾਵਰਕਾਮ ਦੇ ਡਾਇਰੈਕਟਰ ਜਸਬੀਰ ਸਿੰਘ ਸੁਰਸਿੰਘ, ਵਿਧਾਇਕ ਮਨਜਿੰਦਰ ਸਿੰਘ ਲਾਲਪੁਰਾ, ਪੰਜਾਬ ਵੇਅਰ ਹਾਊਸ ਕਾਰਪੋਰੇਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਗੁਰਦੇਵ ਸਿੰਘ ਲਾਖਣਾ, ਜ਼ਿਲ੍ਹਾ ਯੋਜਨਾ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਬਹਿੜਵਾਲ, ਨਗਰ ਸੁਧਾਰ ਟਰੱਸਟ ਤਰਨਤਾਰਨ ਦੇ ਚੇਅਰਮੈਨ ਰਾਜਿੰਦਰ ਸਿੰਘ ਉਸਮਾਂ, ਕਰਮਜੀਤ","PublishDate":"Fri, 17 Nov 2023 12:16:25 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9302805.html"},{"Title":"ਮਨਿਸਟਰੀਅਲ ਕਾਮਿਆਂ ਦੀ ਕਲਮਛੋੜ ਹੜਤਾਲ ਦੇ 10ਵੇਂ ਦਿਨ 'ਚ ਦਾਖ਼ਲ","Content":"ਪੀਐੱਸਐੱਮਐੱਸਯੂ ਦੇ ਸੱਦੇ 'ਤੇ ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ ਦੇ ਸਮੂਹ ਦਫ਼ਤਰਾਂ ਦੇ ਕਲੈਰੀਕਲ ਕਾਮਿਆਂ ਵੱਲੋਂ 08 ਨਵੰਬਰ ਤੋਂ ਲਗਾਤਾਰ ਅੱਜ ਤਕ 10ਵੇਂ ਦਿਨ ਮੁਕੰਮਲ ਹੜਤਾਲ ਕਰ ਕੇ ਕਲਮਛੋੜ, ਕੰਪਿਊਟਰ ਬੰਦ ਅਤੇ ਆਨਲਾਈਨ ਕੰਮ ਬੰਦ ਕਰਦੇ ਹੋਏ ਸਰਕਾਰੀ ਕੰਮਕਾਜ ਠੱਪ ਕਰ ਕੇ ਰੱਖਿਆ ਗਿਆ ਅਤੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ।","PublishDate":"Fri, 17 Nov 2023 12:16:24 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-entering-the-10th-day-of-pencutting-strike-of-ministerial-workers-9302804.html"},{"Title":"ਭੋਲੇ-ਭਾਲੇ ਲੋਕਾਂ ਨੂੰ ਠੱਗਣ ਲਈ ਵਿਦੇਸ਼ਾਂ ਤੋਂ ਹੁਣ ਅੌਰਤਾਂ ਵੀ ਕਰਨ ਲੱਗੀਆਂ ਫੋਨ","Content":"ਬਾਰਡਰ ਏਰੀਏ ਦੇ ਪਿੰਡਾਂ ਵਿੱਚ ਜਿੱਥੇ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚੋਂ ਰਿਸ਼ਤੇਦਾਰ ਬਣ ਕੇ ਲੋਕਾਂ ਨਾਲ ਫੋਨ ਜਰੀਏ ਠੱਗੀ ਮਾਰਨ ਵਾਲੇ ਲਈ ਮਰਦਾਂ ਤੇ ਨੌਜਵਾਨ ਨੌਸਰਬਾਜਾ ਵੱਲੋਂ ਫੋਨ ਕਾਲਾਂ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਸਨ, ਉੱਥੇ ਹੁਣ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚੋਂ ਠੱਗਬਾਜ਼ ਅੌਰਤਾਂ ਵੱਲੋਂ ਰਿਸ਼ਤੇਦਾਰ ਬਣ ਕੇ ਮਿੱਠੀ ਤੇ ਸੁਰੀਲੀ ਆਵਾਜ਼ ਵਿੱਚ ਭੋਲੇ-ਭਾਲੇ ਲੋਕਾਂ ਨੂੰ ਠੱਗਣ ਲਈ ਫੋਨ ਕਾਲਾਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹ","PublishDate":"Fri, 17 Nov 2023 12:13:21 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-women-from-abroad-have-also-started-calling-to-cheat-innocent-people-9302802.html"},{"Title":"ਹਥਿਆਰਬੰਦ ਸੈਨਾ ਝੰਡਾ ਦਿਵਸ ਸਬੰਧੀ ਸਾਈਕਲ ਰੈਲੀ ਰਵਾਨਾ","Content":"ਹਥਿਆਰਬੰਦ ਸੈਨਾ ਝੰਡਾ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਜਾਗਰੂਕਤਾ ਸਾਈਕਲ ਰੈਲੀ ਨੂੰ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਤਰਨਤਾਰਨ ਤੋਂ ਰਵਾਨਾ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਸਾਈਕਲ ਰੈਲੀ ਨੂੰ ਹਲਕਾ ਵਿਧਾਇਕ ਤਰਨਤਾਰਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ, ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਜਨਰਲ ਰਾਜੇਸ਼ ਸ਼ਰਮਾ ਅਤੇ ਰਣਧੀਰ ਸਿੰਘ ਸੁਪਰਡੈਂਟ ਰੱਖਿਆ ਸੇਵਾਵਾਂ ਭਲਾਈ ਵਿਭਾਗ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਖੇਡ ਸਟੇਡੀਅਮ ਤਰਨਤਾਰਨ ਤੋਂ ਹਰੀ ਝੰਡੀ ਦਿਖਾ ਕੇ ਰਵਾਨਾ ਕੀਤਾ ਗਿਆ। \n","PublishDate":"Fri, 17 Nov 2023 12:13:21 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-cycle-rally-9302801.html"},{"Title":"ਰਿਕਾਰਡ ਨਾ ਮਿਲਣ ਕਾਰਨ ਹਾਈ ਕੋਰਟ ਨੇ 23 ਸਾਲ ਪੁਰਾਣਾ ਕੇਸ ਕੀਤਾ ਬੰਦ, ਜਾਣੋ ਕੀ ਹੈ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਕਰੀਬ 23 ਸਾਲ ਪੁਰਾਣੇ ਕੇਸ ਦੀ ਸੁਣਵਾਈ ਸਿਰਫ਼ ਇਸ ਆਧਾਰ ’ਤੇ ਬੰਦ ਕਰ ਦਿੱਤੀ ਕਿ ਉਸ ਕੇਸ ਦਾ ਕੋਈ ਰਿਕਾਰਡ ਮੌਜੂਦ ਨਹੀਂ ਹੈ। ਹਾਈ ਕੋਰਟ ਨੇ ਕਿਹਾ ਕਿ ਹਰ ਸੰਭਵ ਕੋਸ਼ਿਸ਼ ਦੇ ਬਾਵਜੂਦ ਇਸ ਕੇਸ ਦੇ ਰਿਕਾਰਡ ਦਾ ਪਤਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ।","PublishDate":"Fri, 17 Nov 2023 12:12:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-high-court-closed-a-23yearold-case-due-to-nonavailability-of-records-know-what-the-whole-case-is-9302795.html"},{"Title":"ਪੱਤਰਕਾਰਾਂ ਨੇ ਕੌਮੀ ਪ੍ਰਰੈਸ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਕੌਮੀ ਪ੍ਰਰੈਸ ਦਿਵਸ ਮੌਕੇ ਜਰਨਲਿਸਟ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਇੱਕ ਸਮਾਗਮ ਕਰਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਵੱਖ ਵੱਖ ਅਦਾਰਿਆਂ ਦੇ ਪੱਤਰਕਾਰ ਸਾਥੀਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਇਸ ਸਮਾਗਮ ਦੀ ਪ੍ਰਧਾਨਗੀ ਜੋਗਿੰਦਰ ਅੰਗੂਰਾਲਾ ਨੇ ਕੀਤੀ, ਜਦ ਕਿ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਡੀਪੀਆਰਓ ਹਰਜਿੰਦਰ ਸਿੰਘ ਕਲਸੀ ਸ਼ਾਮਲ ਹੋਏ। ਇਸ ਮੌਕੇ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਜੋਗਿੰਦਰ ਅੰਗੂਰਾਲਾ ਨੇ ਕਿਹਾ ਕਿ ਸਾਫ਼ ਸੁਥਰੀ ਪਤਰਕਾਰੀ ਨਾਲ ਮਾਣ ਸਨਮਾਨ ਮਿਲਦਾ","PublishDate":"Fri, 17 Nov 2023 12:11:18 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-journalists-celebrated-national-press-day-9302800.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਮਾਡਲ ਟਾਊਨ ਵਿਖੇ ਅੱਖਾਂ ਦਾ ਮੁਫ਼ਤ ਜਾਂਚ ਕੈਂਪ ਲਾਇਆ","Content":"ਗੁਰਦੁਆਰਾ ਸ਼੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਮਾਡਲ ਟਾਊਨ ਪਠਾਨਕੋਟ ਵਿਖੇ ਅੱਖਾਂ ਦਾ ਮੁਫ਼ਤ ਜਾਂਚ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ।ਗੁਰਦੁਆਰਾ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਸਾਹਨੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਲਗਾਏ ਗਏ ਇਸ ਕੈਂਪ ਵਿੱਚ ਅੱਖਾਂ ਦੇ ਮਾਹਿਰ ਡਾ: ਕੇ.ਡੀ.ਸਿੰਘ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ।","PublishDate":"Fri, 17 Nov 2023 12:10:17 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-free-inspection-camp-9302799.html"},{"Title":"ਵਿੰ੍ਦਾਵਣ ਧਾਮ ਲਈ ਬੱਸ ਰਵਾਨਾ","Content":"ਵਿੰ੍ਦਾਵਣ ਧਾਮ ਬੱਸ ਯਾਤਰਾ ਸੇਵਾ ਸੰਮਤੀ ਮਾਨਸਾ  ਵੱਲੋਂ ਚੌਥੀ ਧਾਰਮਿਕ ਬੱਸ ਯਾਤਰਾ ਮਾਨਸਾ ਤੋਂ ਵਿ੍ੰਦਾਵਣ ਧਾਮ ਲਈ  ਪੁਸ਼ਪ ਵਾਟਿਕਾ ਮੰਦਰ ਕੋਲੋਂ ਧਾਰਮਿਕ ਰੀਤੀ ਰਿਵਾਜ਼ ਅਨੁਸਾਰ ਕਰਮਜੀਤ ਵਰਮਾ ਦੀ ਰਹਿਨਮਾਈ ਹੇਠ  ਰਵਾਨਾ ਹੋਈ।ਇਸ ਮੌਕੇ ਝੰਡੀ ਦੇਣ ਦੀ ਰਸਮ ਚੇਅਰਮੈਨ ਧੰਨਾ ਸਿੰਘ ਅਕਲੀਆ ਤੇ ਨਾਰੀਅਲ ਦੀ ਰਸਮ ਅਨਾਮਿਕਾ ਗਰਗ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਮਹਿਲਾ ਮੋਰਚਾ ਭਾਜਪਾ ਨੇ ਅਦਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਾਨੂੰ ਧਾਰਮਿਕ ਸਥਾਨਾਂ 'ਤੇ ਜ਼ਰੂਰ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 12:08:14 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-bus-leaves-for-vrindavan-dham-9302798.html"},{"Title":"ਸਾਬਕਾ ਵਿਧਾਇਕ ਨੇ ਸਰਵਣ ਸਿੰਘ ਨਾਲ ਕੀਤਾ ਦੁੱਖ ਸਾਂਝਾ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਸਰਵਣ ਸਿੰਘ ਠੇਕੇਦਾਰ ਕੰਗ, ਅਰਵਨ ਸਿੰਘ ਕੰਗ ਦੇ ਜੀਜਾ ਅਤੇ ਜਗਜੀਤ ਸਿੰਘ ਕੰਗ ਦੇ ਜਵਾਈ ਕਾਬਲ ਸਿੰਘ ਜੱਬੋਵਾਲ ਉਮਰ 36 ਸਾਲ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ। ਕੰਗ ਪਰਿਵਾਰ ਨਾਲ ਦੁੱਖ ਪ੍ਰਗਟ ਕਰਨ ਲਈ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਇੰਚਾਰਜ ਅਤੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਰਵਿੰਦਰ ਸਿੰਘ ਬ੍ਹਮਪੁਰਾ ਉਨ੍ਹਾਂ ਦੇ ਗ੍ਹਿ ਪਿੰਡ ਕੰਗ ਵਿਖੇ ਪੁੱਜੇ ਅਤੇ ਕਾਬੁਲ ਸਿੰਘ ਜੱਬੋਵਾਲ ਦੀ ਮੌਤ ਦਾ ਸਹੁਰੇ ਪਰਿਵਾਰ ਨਾਲ ਗਹਿਰੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਬਲ ਸਿੰਘ ਜੱਬੋਵਾਲ ਦੇ ਇਸ ਫਾਨੀ ਦੁਨੀਆ ਤੋਂ ਰੁਖਸਤ ਹੋ ਜਾਣ ਨਾਲ ਪਰਿਵਾਰ ਨੂੰ ਬਹੁਤ ਵੱਡਾ ਘਾਟਾ ਪਿਆ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 12:07:13 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9302797.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]