[{"Title":"ਕੋਰੋਨਾ ਰੋਕੂ ਵੈਕਸੀਨ ਜੱਚਾ-ਬੱਚਾ ਲਈ ਸੁਰੱਖਿਆ ਕਵਚ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਬਲਵੰਤ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਸਥਾਨਕ ਮੈਡੀਕਲ ਅਫਸਰ ਡਾ. ਅਲਕਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਿਵਲ ਹਸਪਤਾਲ ਰਾਮਾਂ ਵਿਖੇ ਗਰਭਵਤੀਆਂ ਤੇ ਜੱਚਾ-ਬੱਚਾ ਮਹਿਲਾਵਾਂ","PublishDate":"Wed, 02 Feb 2022 11:35:02 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-corona-vaccine-safety-shield-for-pregnant-women-and-maternal-and-child-health-department-9022602.html"},{"Title":"ਕਾਰੋਬਾਰੀ ਨੇ ਬੇਟੇ ਨੂੰ ਪਹਿਲਵਾਨ ਬਣਾਉਣ ਲਈ ਅਮਰੀਕਾ ਤੋਂਂ ਭੇਜਿਆ ਹਰਿਆਣਾ, ਦਰੋਣਾਚਾਰੀਆ ਐਵਾਰਡੀ ਕੋਚ ਤੋਂ ਲੈ ਰਿਹਾ ਸਿਖਲਾਈ","Content":"ਪਾਨੀਪਤ ਦੇ ਅਹਰ ਪਿੰਡ ਦਾ ਰਹਿਣ ਵਾਲਾ ਕਮਾਂਡੈਂਟ ਸਤਿਆਵਾਨ ਖਾਂਚੀ ਰਿਸ਼ਤੇ ’ਚ ਅਰਜੁਨ ਹੁੱਡਾ ਦਾ ਚਾਚਾ ਹੈ। ਸਤਿਆਵਾਨ ਖਾਂਚੀ ਨੇ ਦੱਸਿਆ ਕਿ ਕਰਨਾਲ ਸ਼ਹਿਰ ਦਾ ਰਹਿਣ ਵਾਲਾ ਨਵੀਨ ਹੁੱਡਾ ਪੜ੍ਹਾਈ ’ਚ ਹੁਸ਼ਿਆਰ ਸੀ।","PublishDate":"Wed, 02 Feb 2022 11:32:44 +00:00","Link":"https://www.punjabijagran.com/national/general-businessman-sends-his-son-from-us-to-become-a-wrestler-haryana-taking-training-from-dronacharya-award-winning-coach-9022594.html"},{"Title":"ਨਗਰ ਸੁਧਾਰ ਟਰੱਸਟ ਗੁਰਦਾਸਪੁਰ ਦੇ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਸ਼ਹਿਰ ਵਿੱਚ ਮਾਰਚ ਪੰਜ  ਫਰਵਰੀ ਨੂੰ","Content":"ਆਗੂ ਨੇ ਕਿਹਾ ਕਿ ਪਹਿਲਾਂ ਅਕਾਲੀ ਦਲ ਸਰਕਾਰ ਅਤੇ ਹੁਣ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਮੁਆਵਜ਼ਾ ਨਾ ਦੇ ਕੇ ਪੀੜਤ ਕਿਸਾਨਾਂ ਨਾਲ ਬਹੁਤ ਵੱਡਾ ਧੱਕਾ ਕੀਤਾ ਹੈ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਬਰਬਾਦ ਕੀਤੀ ਹੈ।","PublishDate":"Wed, 02 Feb 2022 11:31:55 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-march-5-in-the-city-by-the-farmers-of-nagar-sudhar-trust-gurdaspur-9022600.html"},{"Title":"ਸਕੂਲ ਖੋਲ੍ਹਣ ਲਈ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਮਤਾ ਕੀਤਾ ਪਾਸ","Content":"ਪਿੰਡਾਂ ਵਿੱਚ ਸਕੂਲਾਂ ਨੂੰ ਖੋਲ੍ਹਣ ਦੀ ਲਗਾਤਾਰ ਮੰਗ ਵਧਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਕਰਕੇ ਹਲਕਾ ਦਿੜ੍ਹਬਾ ਦੇ ਪਿੰਡ ਢੰਡਿਆਲ ਦੀ ਪੰਚਾਇਤ ਨੇ ਮਤਾ ਪਾਸ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਜੇਕਰ ਸਕੂਲਾਂ ਵਿੱਚ ਪੜ੍ਹਾਈ ਨਹੀਂ ਹੋਵੇਗੀ ਤਾਂ ਸਕੂਲਾਂ ਵਿਚ ਵੋਟਾਂ ਵੀ ਨਹੀਂ ਪੈਣ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ। ਪੰਚਾਇਤ ਨੇ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਢੰਡਿਆਲ ਅੱਗੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦਾ ਇੱਕਠ ਕਰਕੇ ਉਕਤ ਫੈਸਲਾ ਲਿਆ। ਸਰਪੰਚ ਗੁਰਮੀਤ ਕੌਰ ਦੀ ਅਗਵਾਈ ਵਿਚ ਲੈ ਗਏ ਇਸ ਫੈਸਲੇ ਦੀ ਕਾਰਵਾਈ ਪੜ੍ਹ ਕੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਸੁਣਾਈ ਗਈ। ਮਤਾ  ਪੜਦੇ ਹੋਏ ਆਸ਼ਾ ਰਾਮ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰਾਂ ਵੱਲੋਂ ਕੋਰੋਨਾ ਬਿਮਾਰੀ ਕਰਕੇ ਬੰਦ ਕੀ","PublishDate":"Wed, 02 Feb 2022 11:30:53 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-villagers-pass-resolution-to-open-school-9022599.html"},{"Title":"ਕੁੱਟਮਾਰ ਦੇ ਦੋਸ਼ ਹੇਠ ਅੱਠ ਜਣਿਆਂ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਨੇ ਕੁੱਟਮਾਰ ਦੇ ਦੋ ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ ਵਿਚ ਅੱਠ ਵਿਅਕਤੀਆਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਥਾਣਾ ਕੈਨਾਲ ਕਲੋਨੀ ਅਤੇ ਨੇਹੀਆਂਵਾਲਾ ਵਿਚ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਕੁੱਟਮਾਰ ਦਾ ਕਾਰਨ ਪੁਰਾਣਾ ਝਗੜਾ","PublishDate":"Wed, 02 Feb 2022 11:30:52 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-case-registered-against-eight-on-assault-charges-9022598.html"},{"Title":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ 97 ਫੀਸਦੀ ਤੋਂ ਵੱਧ ਲਾਇਸੈਂਸੀ ਹਥਿਆਰ ਕਰਵਾਏ ਗਏ ਜਮਾਂ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹ ਸੂਬੇ ਦੇ ਕੁੱਲ 3,90,275 ਲਾਇਸੈਂਸੀ ਹਥਿਆਰਾਂ ਦਾ 97.43 ਫੀਸਦੀ ਬਣਦਾ ਹੈ, ਜਦ ਕਿ ਸੂਬੇ ਵਿੱਚ 72 ਬਿਨਾਂ ਲਾਇਸੈਂਸ ਵਾਲੇ ਹਥਿਆਰ ਵੀ ਜ਼ਬਤ ਕੀਤੇ ਗਏ ਹਨ। ","PublishDate":"Wed, 02 Feb 2022 11:30:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-more-than-97percent-of-licensed-weapons-were-deposited-in-view-of-punjab-assembly-elections-9022588.html"},{"Title":"ਸਕੂਲ ਕਾਲਜ ਬੰਦ ਕਰਨ ਖ਼ਿਲਾਫ਼ ਜਥੇਬੰਦੀਆਂ ਨੇ ਕੀਤਾ ਇਕੱਠ","Content":"ਕੁੱਲ ਹਿੰਦ ਸਿੱਖਿਆ ਅਧਿਕਾਰ ਮੰਚ ਦੇ ਸੱਦੇ ਤਹਿਤ ਨਵੀਂ ਸਿੱਖਿਆ ਨੀਤੀ 2020 ਅਤੇ ਸਕੂਲ ਕਾਲਜ ਬੰਦ ਕਰਨ ਖ਼ਿਲਾਫ਼ ਮੋਗਾ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਇਲਾਕੇ ਦੀਆਂ ਸਾਰੀਆਂ ਸਰਗਰਮ ਜੱਥੇਬੰਦੀਆਂ ਦੀ ਸਾਂਝੀ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ ਅਤੇ ਸਾਂਝੀ ਜ਼ਿਲ੍ਹਾ ਕਮੇਟੀ ਗਠਿਤ ਕਰ 27 ਫਰਵਰੀ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਕਨਵੈਨਸ਼ਨ ਦਾ ਸੱਦਾ","PublishDate":"Wed, 02 Feb 2022 11:29:46 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-a-joint-meeting-of-the-organizations-was-held-against-the-closure-of-schools-and-colleges-9022597.html"},{"Title":"ਵਿਦਿਆਰਥੀ ਤੇ ਕਿਸਾਨ ਆਗੂਆ ਨੇ ਦਿੱਤਾ 'ਆਪ' ਨੂੰ ਸਮਰਥਨ","Content":"ਹਲਕਾ ਗੁਰੂਹਰਸਹਾਏ ਵਿਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੂੰ ਉਦੋਂ ਵੱਡਾ ਬਲ ਮਿਲਿਆ ਜਦ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਦੇ ਵਿਦਿਆਰਥੀ ਆਗੂ ਜਗਮੀਤ ਸਿੰਘ ਭੁੱਲਰ ਗਹਿਰੀ ਅਤੇ ਨੌਜਵਾਨ ਕਿਸਾਨ ਆਗੂ ਸਤਨਾਮ ਸਿੰਘ ਸੰਧੂ ਕੋਹਰ ਸਿੰਘ ਵਾਲਾ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਦਫਤਰ ਵਿਖੇ ਪਾਰਟੀ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਪਦ ਦੇ ਉਮੀਦਵਾਰ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਗਏ। ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਨੇ ਦੋਵਾਂ ਆਗੂਆਂ ਨੂੰ ਪਾਰਟੀ ਵਿੱਚ ਜੀ ਆਇਆਂ ਆਖਿਆ ਤੇ ਪਾਰਟੀ ਵਿੱਚ ਬਣਦਾ ਮਾਣ ਸਨਮਾਨ ਦੇਣ ਦਾ ਵਾਅਦਾ ਕੀਤਾ।","PublishDate":"Wed, 02 Feb 2022 11:28:42 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-student-and-farmer-leader-extends-support-to-aam-aadmi-party-9022596.html"},{"Title":"ਭੁੱਕੀ ਤੇ ਸ਼ਰਾਬ ਸਮੇਤ ਤਿੰਨ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਨੇ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਤਿੰਨ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਕੇ ਉਨਾਂ੍ਹ ਕੋਲੋਂ 5 ਕਿਲੋ 400 ਗ੍ਰਾਮ ਭੁੱਕੀ, 10 ਲੀਟਰ ਲਾਹਣ ਅਤੇ 7 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਕਾਬੂ ਕੀਤੇ ਮੁਲਜ਼ਮਾਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਨਸ਼ਾ ਵਿਰੋਧੀ ਐਕਟ ਤਹਿਤ","PublishDate":"Wed, 02 Feb 2022 11:28:41 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-three-arrested-with-ashes-and-alcohol-9022595.html"},{"Title":"ਮਜ਼ਦੂਰ ਤੋਂ ਕਿਰਚ ਮਾਰ ਕੇ ਮੋਬਾਈਲ ਖੋਹਿਆ","Content":"ਪਿਛਲੇ ਕੁੱਝ ਸਮੇਂ ਤੋਂ ਸ਼ਹਿਰ ਤੇ ਇਲਾਕੇ ਅੰਦਰ ਲਗਾਤਾਰ ਵਾਪਰ ਰਹੀਆਂ ਲੁੱਟ ਖੋਹ ਦੀਆਂ ਘਟਨਾਵਾਂ ਕਾਰਨ ਲੋਕਾਂ 'ਚ ਡਰ ਤੇ ਸਹਿਮ ਦਾ ਮਾਹੌਲ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਉੱਥੇ ਹੀ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਵੀ ਅਜਿਹੀਆਂ ਘਟਨਾਵਾਂ 'ਤੇ ਨਕੇਲ ਪਾਉਣ ਵਿੱਚ ਅਸਫਲ ਸਾਬਤ ਹੋਇਆ ਹੈ। ਤਾਜੀ ਘਟਨਾ ਮੰਗਲਵਾਰ ਸ਼ਾਮ ਨੂੰ ਇੱਥੇ ਬਲਿਆਲ ਰੋਡ 'ਤੇ ਉਸ ਸਮੇੰ ਵਾਪਰੀ ਜਦੋਂ ਮੋਟਰਸਾਇਕਲ ਸਵਾਰ ਦੋ ਵਿਅਕਤੀ ਕਿਰਚ ਨਾਲ ਹਮਲਾ ਕਰਕੇ ਇੱਕ ਪ੍ਰਵਾਸੀ ਮਜਦੂਰ ਕੋਲੋਂ ਉਸਦਾ ਮੋਬਾਇਲ ਫੋਨ ਖੋਹ ਕੇ ਲੈ ਫਰਾਰ ਹੋ ਗਏ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸੁਧੀਰ ਕੁਮਾਰ (25) ਵਾਸੀ ਪਟਨਾ (ਬਿਹਾਰ) ਜੋ ਪਿੰਡ ਹਰਕਿਸ਼ਨਪੁਰਾ ਧਾਗਾ ਫੈ","PublishDate":"Wed, 02 Feb 2022 11:27:38 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-he-snatched-the-mobile-phone-from-the-laborer-9022593.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]