[{"Title":"Champions Trophy 2025 ਲਈ ਪਾਕਿਸਤਾਨ ਜਾਵੇਗੀ ਟੀਮ ਇੰਡੀਆ? PM Modi ਦੇ ਹੱਥ 'ਚ ਫੈਸਲਾ; ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਦਾ ਬਿਆਨ","Content":"Champions Trophy 2025 ਲਈ ਪਾਕਿਸਤਾਨ ਜਾਵੇਗੀ ਟੀਮ ਇੰਡੀਆ? PM Modi ਦੇ ਹੱਥ 'ਚ ਫੈਸਲਾ; ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਦਾ ਬਿਆਨ","PublishDate":"Sun, 01 Sep 2024 08:33:05 +00:00","Link":"https://www.punjabijagran.com/cricket/general-team-india-will-go-to-pakistan-for-champions-trophy-2025-decision-in-the-hands-of-pm-modi-former-cricketers-statement-9400104.html"},{"Title":"ਤਰਨਤਾਰਨ ’ਚ ਛੋਟੇ ਡ੍ਰੋਨ ਨਾਲ ਪਾਕਿਸਤਾਨੋਂ ਆਈ ਅੱਧਾ ਕਿੱਲੋ ਹੈਰੋਇਨ ਬੀਐੱਸਐੱਫ ਨੇ ਕੀਤੀ ਬਰਾਮਦ","Content":"ਜਿਸਦੇ ਚੱਲਦਿਆਂ ਜਵਾਨਾਂ ਨੇ ਸ਼ੱਕੀ ਇਲਾਕੇ ਵਿਚ ਤੁਰੰਤ ਤਲਾਸ਼ੀ ਅਭਿਆਨ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਸਵੇਰੇ ਕਰੀਬ ਸਵਾ ਅੱਠ ਵਜੇ ਪਿੰਡ ਨੌਸ਼ਿਹਰਾ ਢਾਲਾ ਦੇ ਨਾਲ ਲੱਗਦੇ ਰਾਧਾ ਸੁਆਮੀ ਸਤਿਸੰਗ ਦੇ ਅਹਾਤੇ ਵਿੱਚੋਂ ਡ੍ਰੋਨ ਸਮੇਤ ਪੀਲੇ ਰੰਗ ਦੀ ਟੇਪ ਵਿਚ ਲਪੇਟਿਆ ਇਕ ਪੈਕੇਟ ਬਰਾਮਦ ਹੋਇਆ।","PublishDate":"Sun, 01 Sep 2024 08:28:50 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-bsf-recovered-half-a-kilo-of-heroin-from-pakistan-with-a-small-drone-9400103.html"},{"Title":"ਨਹੀਂ ਰਹਿਣ ਵਾਲਾ Sachin Tendulkar ਦਾ ਮਹਾ ਰਿਕਾਰਡ! Joe Root ਨੇ ਸ੍ਰੀਲੰਕਾ ਖ਼ਿਲਾਫ਼ ਸੈਂਕੜਾ ਲਾਉਣ ਮਗਰੋਂ ਆਖਿਆ.....","Content":"ਰੂਟ ਦੇ ਇਸ ਸਮੇਂ 145 ਟੈਸਟ ਮੈਂਚਾਂ 'ਚ 12,377 ਰਨ ਹੋ ਗਏ ਹਨ। ਟੈਸਟ 'ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਰਨਾਂ ਦਾ ਰਿਕਾਰਡ ਮਹਾਨ ਬੱਲੇਬਾਜ਼ ਸਚਿਨ ਤੇਂਦੁਲਕਰ(Sachin Tendulkar ) ਦੇ ਨਾਂ ਹੈ। ਜਿਨ੍ਹਾਂ ਨੂੰ 200 ਟੈਸਟ ਮੈਚਾਂ 15,921 ਰਨ ਬਣਾਏ ਹਨ। ਰੂਟ ਤੋਂ ਜਦੋਂ ਪੁੱਛਿਆ ਗਿਆ ਕਿ ਉਸ ਦੀ ਨਜ਼ਰ ਸਚਿਨ ਦੇ ਰਿਕਾਰਡ 'ਤੇ ਹੈ ਤਾਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਆਪਣਾ ਕੰਮ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ।","PublishDate":"Sun, 01 Sep 2024 08:25:37 +00:00","Link":"https://www.punjabijagran.com/cricket/general-the-great-record-of-sachin-tendulkar-that-cannot-be-saved-what-joe-root-said-after-scoring-a-century-against-sri-lanka-9400106.html"},{"Title":"ਦੇਸ਼ ਭਰ 'ਚ Farmers ਕਰਨਗੇ ਰੇਲ ਰੋਕੋ ਅੰਦੋਲਨ, ਹਰਿਆਣਾ ਨਾਲ ਲੱਗਦੀ Shambhu ਤੇ Khanauri border 200 ਦਿਨਾਂ ਤੋਂ ਬੰਦ; ਪੁਲਿਸ ਅਲਰਟ","Content":"ਕਿਸਾਨ ਹੜਤਾਲ ਕਾਰਨ ਲੋਕਾਂ ਨੂੰ ਆ ਰਹੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦਾ ਮਾਮਲਾ ਸੁਪਰੀਮ ਕੋਰਟ ਤੱਕ ਪੁੱਜਣ ਦੇ ਬਾਵਜੂਦ ਅਜੇ ਤੱਕ ਕੋਈ ਹੱਲ ਨਹੀਂ ਨਿਕਲਿਆ। ਸ਼ੰਭੂ ਅਤੇ ਖਨੌਰੀ ਵਿੱਚ ਕਿਸਾਨਾਂ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਉਹ ਹਰਿਆਣਾ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਵਿੱਚ ਭਾਜਪਾ ਦਾ ਵਿਰੋਧ ਕਰਨਗੇ।","PublishDate":"Sun, 01 Sep 2024 08:10:22 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-farmers-will-hold-train-roko-aandolan-across-the-country-shambhu-and-khanauri-border-adjoining-haryana-closed-for-200-days-police-alert-9400112.html"},{"Title":"Jalandhar News:  ਪੁਲਿਸ-ਜਨਤਾ ਤਾਲਮੇਲ ਲਈ ਮਿਸ਼ਨ ਸਹਿਯੋਗ ਦੀ ਸ਼ੁਰੂਆਤ, ਲੋਕਾਂ ਤੇ ਪੁਲਿਸ ਦਰਮਿਆਨ ਸਬੰਧਾਂ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਨ ਦਾ ਉਪਰਾਲਾ","Content":"ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਦਾ ਉਦੇਸ਼ ਸਮਾਜ ਵਿੱਚ ਸਕਾਰਾਤਮਕ ਤਬਦੀਲੀ ਲਿਆਉਣਾ ਹੈ ਜਿਸ ਲਈ ਲੋਕਾਂ ਨੂੰ ਸਰਗਰਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣੀ ਚਾਹੀਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੂਲ ਮੰਤਵ ਪੁਲਿਸ ਅਤੇ ਜਨਤਾ ਦਰਮਿਆਨ ਬਿਹਤਰ ਤਾਲਮੇਲ ਅਤੇ ਸੰਚਾਰ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣਾ ਹੈ।  ਆਮ ਲੋਕਾਂ ਰਾਹੀਂ ਵੱਧ ਤੋਂ ਵੱਧ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਫੀਡਬੈਕ ਇਸ ਮੁਹਿੰਮ ਦਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪਹਿਲੂ ਹੈ।","PublishDate":"Sun, 01 Sep 2024 08:07:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-news-launch-of-mission-cooperation-for-police-public-coordination-an-effort-to-strengthen-the-relationship-between-people-and-police-9400113.html"},{"Title":"ਜਲੰਧਰ ਦਿਹਾਤ ਪੁਲਿਸ ਨੇ ਅੰਤਰਰਾਜੀ ਚੋਰ ਗਿਰੋਹ ਨੂੰ ਕੀਤਾ ਕਾਬੂ, ਤਿੰਨ ਔਰਤਾਂ ਸਮੇਤ ਚਾਰ ਗ੍ਰਿਫਤਾਰ","Content":"ਸ਼ਿਕਾਇਤ 'ਤੇ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋਏ ਥਾਣਾ ਮਹਿਤਪੁਰ ਦੇ ਐਸਐਚਓ ਇੰਸਪੈਕਟਰ ਜੈਪਾਲ ਨੇ ਡੀਐਸਪੀ ਓਮਕਾਰ ਸਿੰਘ ਬਰਾੜ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਬੈਂਕ ਅਤੇ ਆਸਪਾਸ ਦੇ ਇਲਾਕੇ ਦੇ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਦੀ ਜਾਂਚ ਕਰਕੇ ਸ਼ੱਕੀ ਵਿਅਕਤੀਆਂ ਦਾ ਪਤਾ ਲਗਾਇਆ।","PublishDate":"Sun, 01 Sep 2024 08:01:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-rural-police-arrested-the-inter-state-gang-of-thieves-arrested-four-including-three-women-9400111.html"},{"Title":"ਤੇਜ਼ੀ ਨਾਲ Weight loss, ਸਾਹ ਚੜ੍ਹਨਾ, ਗੰਭੀਰ ਬਿਮਾਰੀਆਂ ਦੇ ਹਨ ਸੰਕੇਤ, ਨਾ ਕਰੋ ਨਜ਼ਰ-ਅੰਦਾਜ਼, ਭੁਗਤਣੇ ਪੈ ਸਕਦੇ ਗੰਭੀਰ ਨਤੀਜੇ","Content":"ਭਾਰ ਘਟਾਉਣ ਲਈ ਕੋਈ ਕੋਸ਼ਿਸ਼ (making any effort) ਨਹੀਂ ਕਰ ਰਹੇ ਹੋ, ਪਰ ਫਿਰ ਵੀ ਤੁਹਾਡਾ ਭਾਰ ਤੇਜ਼ੀ ਨਾਲ ਘਟ ਰਿਹਾ ਹੈ, ਤਾਂ ਇਹ ਸ਼ੂਗਰ, ਥਾਇਰਾਇਡ ਵਿਕਾਰ ਜਾਂ ਕੈਂਸਰ ਵਰਗੀ ਗੰਭੀਰ ਬਿਮਾਰੀ ਦਾ ਲੱਛਣ ਵੀ ਹੋ ਸਕਦਾ ਹੈ....","PublishDate":"Sun, 01 Sep 2024 07:58:46 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-rapid-weight-loss-shortness-of-breath-are-signs-of-serious-illness-dont-ignore-can-have-serious-consequences-9395868.html"},{"Title":"ਹੁਣ Bangladesh 'ਚ ਹਿੰਦੂ ਅਧਿਆਪਕਾਂ ਤੋਂ ਮੰਗੇ ਜਾ ਰਹੇ ਅਸਤੀਫ਼ੇ, 49 ਨੇ ਛੱਡੇ ਅਹੁਦੇ; ਡਰ ਦਾ ਮਾਹੌਲ","Content":"ਬੰਗਲਾਦੇਸ਼ ਦੀ ਅੰਤਰਿਮ ਸਰਕਾਰ ਦੇ ਮੁੱਖ ਸਲਾਹਕਾਰ ਮੁਹੰਮਦ ਯੂਨਸ ਨੇ ਸਹੁੰ ਚੁੱਕਣ ਤੋਂ ਬਾਅਦ ਹਿੰਦੂਆਂ ਵਿਰੁੱਧ ਹਿੰਸਾ ਰੋਕਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਸੀ ਕਿ ਉਹ ਦੇਸ਼ ਵਿੱਚ ਸੰਵਿਧਾਨ ਨੂੰ ਕਾਇਮ ਰੱਖਣਗੇ। ਪਰ ਇਸ ਦਾ ਕੋਈ ਅਸਰ ਹੁੰਦਾ ਨਜ਼ਰ ਨਹੀਂ ਆ ਰਿਹਾ।","PublishDate":"Sun, 01 Sep 2024 07:58:03 +00:00","Link":"https://www.punjabijagran.com/world/other-country-hindu-teachers-are-now-being-asked-to-resign-in-bangladesh-49-have-left-their-posts-atmosphere-of-fear-9400102.html"},{"Title":"Businessman ਦੇ ਪੁੱਤਰ ਨੂੰ ਬਰਖ਼ਾਸਤ BSF ਕਾਂਸਟੇਬਲ ਨੇ ਕੀਤਾ ਸੀ ਅਗਵਾ, Police ਨੇ 8 ਘੰਟਿਆਂ 'ਚ ਸੁਲਝਾ ਲਿਆ ਮਾਮਲਾ","Content":"ਡੀਜੀਪੀ ਪੰਜਾਬ ਨੇ ਅੱਠ ਘੰਟਿਆਂ ਵਿੱਚ ਅਗਵਾ ਦਾ ਭੇਤ ਸੁਲਝਾਉਣ ਵਾਲੇ ਪਠਾਨਕੋਟ ਜ਼ਿਲ੍ਹੇ ਦੇ ਤਿੰਨ ਅਧਿਕਾਰੀਆਂ ਸਮੇਤ ਚਾਰ ਵਿਅਕਤੀਆਂ ਨੂੰ ਡਿਸਕ ਐਵਾਰਡ ਨਾਲ ਸਨਮਾਨਿਤ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Sun, 01 Sep 2024 07:57:07 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-dismissed-bsf-constable-had-kidnapped-businessmans-son-police-solved-the-case-within-8-hours-9400108.html"},{"Title":"Ludhiana News: ਪੁਲ ਤੋਂ ਡਿੱਗੀ ਕਾਰ, ਇੱਕ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਦੋ ਦੀ ਹਾਲਤ ਗੰਭੀਰ","Content":"ਜਿਨ੍ਹਾਂ ਨੂੰ ਇਲਾਜ ਲਈ ਡੀਐਮਸੀ ਹਸਪਤਾਲ(DMC hospital) ਵਿੱਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਜ਼ਖ਼ਮੀਆਂ ਵਿੱਚੋਂ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਹਾਲਤ ਨਾਜ਼ੁਕ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ। ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ ਐਤਵਾਰ ਸਵੇਰੇ ਇੱਕ ਨੌਜਵਾਨ ਦੀ ਮੌਤ(Death) ਹੋ ਗਈ।","PublishDate":"Sun, 01 Sep 2024 07:55:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-news-car-fell-from-the-bridge-one-youth-died-two-are-in-serious-condition-9400110.html"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"}]