[{"Title":"ਬਾਹਰਲੇ ਵਿਅਕਤੀ ਨੂੰ ਟਿਕਟ ਨਾ ਦੇਣ ਦੀ ਮੰਗ","Content":"ਮਰਹੂਮ ਮੰਤਰੀ ਸ਼ੇਰ ਸਿੰਘ ਗਾਗੋਵਾਲ ਦੇ ਪਰਿਵਾਰ ਨੇ ਵੀ ਵਰਕਰਾਂ ਦਾ ਵੱਡਾ ਇਕੱਠ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਬਾਗੀ ਤੇਵਰ ਵੀ ਦਿਖਾਏ ਗਏ। ਇਸ ਸਮੇਂ ਪਰਿਵਾਰ ਨੇ ਕਿਹਾ ਕਿ ਪਾਰਟੀ ਨੇ ਜੇਕਰ ਕਿਸੇ ਬਾਹਰਲੇ ਉਮੀਦਵਾਰ ਨੂੰ ਚੋਣ ਮੈਦਾਨ ਵਿਚ ਉਤਾਰਿਆ ਤਾਂ ਉਹ ਆਜ਼ਾਦ ਤੌਰ 'ਤੇ ਵੀ ਚੋਣ ਲੜ ਸਕਦੇ ਹਨ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਪਾਰਟੀ ਨੂੰ ਟਕਸਾਲੀ ਕਾਂਗਰਸੀਆਂ ਅਤੇ ਪਾਰਟੀ ਨਾਲ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਜੁੜੇ ਆ ਰਹੇ ਵਰਕਰਾਂ ਵਿਚੋਂ ਟਿਕਟ ਦੇਣੀ ਬਣਦੀ ਹੈ। ਮਾਨਸਾ ਦੇ ਵਿਰਾਸਤ ਪੈਲੇਸ ਵਿਚ ਭਰਵੇਂ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ","PublishDate":"Sat, 04 Dec 2021 16:04:55 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-politices-rally-8993699.html"},{"Title":"ਖੇਡਾਂ ਨੂੰ ਜੀਵਨ ਦਾ ਅਨਿੱਖੜਵਾਂ ਅੰਗ ਬਣਾਉਣ ਦੀ ਲੋੜ : ਸ਼ਰਮਾ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ\nਲੋਕਾਂ ਨੂੰ ਸਰੀਰਕ ਅਤੇ ਮਾਨਸਿਕ ਤੰਦਰੁਸਤੀ ਲਈ ਖੇਡਾਂ ਨੂੰ ਆਪਣੇ ਜੀਵਨ ਦਾ ਅਨਿੱਖੜਵਾਂ ਅੰਗ ਬਣਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦਿਆਂ ਜੁਆਇੰਟ ਕਮਿਸ਼ਨਰ ਜੀਐੱਸਟੀ ਅਮਿਤ ਸ਼ਰਮਾ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਜਲੰਧਰ ਹਾਈਟਸ ਕ੍ਰਿਕਟ ਪ੍ਰਰੀਮੀਅਰ ਲੀਗ ਦੇ ਤੀਜੇ ਦਿਨ ਦੇ ਮੈਚਾਂ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ। ਸੈਮੀਫਾਈਨਲ ਵਿਚ ਚਾਰ ਟੀਮਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ, ਜਿਨ੍ਹਾਂ ਵਿਚ ਐਕਸਾਰੋ ਵਾਰੀਅਰਜ਼ ਬਨਾਮ ਐਕਸਿਸ ਵਾਰੀਅਰਜ਼ ਤੇ ਯੂਨੀਕ ਵਾਰੀਅਰਜ਼ ਬਨਾਮ ਕਰਤਾਰ ਵਾਰੀਅਰਜ਼ ਸ਼ਾਮਲ ਹਨ।","PublishDate":"Sat, 04 Dec 2021 16:04:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-need-to-make-sports-an-integral-part-of-life-amit-sharma-8993698.html"},{"Title":"ਦਿਵਿਆਂਗਾਂ ਨੇ ਬੱਸ ਅੱਡਾ ਚੌਂਕ ਜਾਮ ਕਰਕੇ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੋਂ ਆਪਣੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਮਨਵਾਉਣ ਅਈ ਅੰਗਹੀਣਾਂ ਨੇ ਵਿਸ਼ਵ ਅੰਗਹੀਣ ਦਿਹਾੜੇ ਮੌਕੇ ਬਸ ਅੱਡਾ ਚੌਂਕ 'ਚ ਧਰਨਾ ਲਗਾ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਇਸ ਦੌਰਾਨ ਆਗੂਆਂ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਆਏ ਕਾਨੂੰਨਗੋ ਅੰਮਿ੍ਪਾਲ ਸਿੰਘ ਨੂੰ ਆਪਣਾ ਮੰਗ ਪੱਤਰ ਸੌਂਪਿਆ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਅੰਬੇਡਕਰ ਪਾਰਕ ਵਿਚ ਇਕੱਤਰ ਹੋਏ ਅੰਗਹੀਣਾਂ ਨੇ ਆਪਣੇ ਮੱਥਿਆਂ 'ਤੇ ਕਾਲੀਆਂ ਪੱਟੀਆਂ ਬੰਨ੍ਹ ਕੇ ਬਸ ਅੱਡਾ ਚੌਂਕ ਤਕ ਰੋਸ ਮਾਰਚ ਕੱਿਢਆ ਅਤੇ ਸਰਕਾਰ ਦਾ","PublishDate":"Sat, 04 Dec 2021 16:02:41 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-to-meet-the-demands-the-disabled-people-blocked-the-bus-stand-and-chanted-slogans-8993696.html"},{"Title":"72 ਫ਼ੀਸਦੀ ਲੋਕਾਂ ਨੇ ਅਜੇ ਤਕ ਨਹੀਂ ਲਗਵਾਈ ਵੈਕਸੀਨ ਦੀ ਦੂਜੀ ਡੋਜ਼","Content":"ਇਕ ਪਾਸੇ ਪੂਰੀ ਦੁਨੀਆ ਵਿਚ ਓਮੀਕਰੋਨ ਤੇਜ਼ੀ ਨਾਲ ਫੈਲ ਰਿਹਾ ਹੈ ਅਤੇ ਦੂਜੇ ਪਾਸੇ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਵੈਕਸੀਨ ਦੀ ਦੂਜੀ ਡੋਜ਼ ਲਗਵਾਉਣ ਵਾਲਿਆਂ ਦੀ ਰਫਤਾਰ ਹੌਲੀ ਚੱਲ ਰਹੀ ਹੈ। 72 ਫ਼ੀਸਦੀ ਅਜਿਹੇ ਲੋਕ ਹਨ, ਜਿਨਾਂ੍ਹ ਨੇ ਵੈਕਸੀਨ ਦੀ ਪਹਿਲੀ ਡੋਜ਼ ਤਾਂ ਲਗਵਾਈ ਹੈ ਪਰ ਦੂਸਰੀ ਡੋਜ਼ ਲਗਵਾਉਣ ਨਹੀਂ ਆਏ। ਮਾਹਿਰਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਓਮੀਕਰੋਨ, ਡੈਲਟਾ ਵੇਰੀਐਂਟ ਨਾਲੋਂ ਕਿਤੇ ਜ਼ਿਆਦਾ ਖ਼ਤਰਨਾਕ ਹੈ ਪਰ ਅਜੇ ਇਸ ਸਬੰਧੀ ਪੂਰੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ। ਦੇਸ਼ ਵਿਚ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਸਾਰੀਆਂ ਵੈਕਸੀਨਾਂ ਕੋਰੋਨਾ ਦੇ ਕਿਸੇ ਵੀ ਵੇਰੀਐਂਟ","PublishDate":"Sat, 04 Dec 2021 15:58:31 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-72-of-people-have-not-yet-received-second-dose-of-vaccine-health-department-concerned-over-omicron-8993691.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਡੀਸੀ ਨੇ ਪ੍ਰਬੰਧਾਂ ਦਾ ਲਿਆ ਜਾਇਜ਼ਾ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ 8 ਦਸੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਤਲਵੰਡੀ ਸਾਬੋ ਵਿਖੇ ਉਨਾਂ੍ਹ ਦੀ ਆਮਦ ਨੂੰ ਲੈ ਕੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਅਰਵਿੰਦ ਪਾਲ ਸਿੰਘ ਸੰਧੂ ਨੇ ਦੌਰਾ ਕਰਕੇ ਪ੍ਰਬੰਧਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਵਿਖੇ ਠਹਿਰਣ ਵਾਲੀ ਜਗ੍ਹਾ ਸਰਾਂ ਦਾ ਵੀ ਦੌਰਾ ਕੀਤਾ। ਇਸ ਉਪਰੰਤ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਗਿਆਨੀ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਤੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ","PublishDate":"Sat, 04 Dec 2021 15:57:28 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-chief-minister-charanjit-singh-channi-will-pay-obeisance-on-december-8-at-takht-sri-damdama-sahib-sandhu-8993690.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦੀ ਆਮਦ ਸਬੰਧੀ ਤਿਆਰੀਆਂ ਜ਼ੋਰਾਂ 'ਤੇ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ 9 ਦਸੰਬਰ ਦੀ ਫੇਰੀ ਸਬੰਧੀ ਕਾਂਗਰਸ ਅੰਦਰ ਤਿਆਰੀਆਂ ਪੂਰੇ ਜ਼ੋਰਾਂ 'ਤੇ ਚੱਲ ਰਹੀਆਂ ਹਨ। ਹਲਕਾ ਵਿਧਾਇਕ ਲਖਵੀਰ ਸਿੰਘ ਲੱਖਾ ਨੇ ਦੱਸਿਆ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ 9 ਦਸੰਬਰ ਨੂੰ ਸਵੇਰੇ 9.30 ਵਜੇ ਪਿੰਡ ਰੱਬੋ ਵਿਖੇ ਜੰਗੇ ਅਜ਼ਾਦੀ ਦੇ ਪਹਿਲੇ ਸ਼ਹੀਦ ਬਾਬਾ ਮਹਿਰਾਜ ਸਿੰਘ ਦੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋ ਬਣਾਏ ਬੁਤ ਨੂੰ ਲੋਕ ਅਰਪਿਤ ਕਰਨਗੇ।\n","PublishDate":"Sat, 04 Dec 2021 15:55:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-preparations-for-the-arrival-of-chief-minister-channy-are-in-full-swing-8993689.html"},{"Title":"ਨਿਊ ਢੰਡਾਲ ਨਹਿਰ 'ਚ ਪਾੜ ਪੈਣ ਕਾਰਨ 50 ਏਕੜ ਕਣਕ ਡੁੱਬੀ","Content":"ਪਿੰਡ ਆਹਲੂਪੁਰ ਵਿਖੇ ਨਿਊ ਢੰਡਾਲ  ਨਹਿਰ 'ਚ ਪਾੜ ਪੈਣ ਕਰਕੇ ਕਿਸਾਨਾਂ ਦੀ ਬੀਜੀ 50 ਏਕੜ ਕਣਕ ਦੀ ਫ਼ਸਲ ਪਾਣੀ ਵਿਚ ਡੁੱਬ ਗਈ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਫ਼ਾਈ ਨਾ ਹੋਣ ਕਾਰਨ ਨਿਊ ਢੰਡਾਲ ਨਹਿਰ ਅਕਸਰ ਸੁਰਖ਼ੀਆਂ ਵਿਚ ਰਹਿੰਦੀ ਹੈ ਅਤੇ ਪਿਛਲੇ ਇਕ ਸਾਲ ਵਿਚ ਤਕਰੀਬਨ ਚਾਰ ਵਾਰ ਇਹ ਨਹਿਰ ਟੁੱਟ ਚੁੱਕੀ ਹੈ। ਅੱਜ ਿਫ਼ਰ ਸਵੇਰੇ ਨਿਊ ਢੰਡਾਲ ਨਹਿਰ 'ਚ ਸਰਬਜੀਤ ਸਿੰਘ ਭਿੰਡਰ ਦੇ ਖੇਤ","PublishDate":"Sat, 04 Dec 2021 15:54:22 +00:00","Link":"https://www.punjabijagran.com/punjab/0-fifty-acres-of-wheat-were-submerged-due-to-a-breach-in-the-new-dhandal-canal-8993688.html"},{"Title":"Sad News : ਬਠਿੰਡਾ 'ਚ ਕਰਜ਼ੇ ਤੋਂ ਦੁਖੀ ਦੋ ਕਿਸਾਨਾਂ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਕਰਜ਼ੇ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ ਬਠਿੰਡਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਦੋ ਕਿਸਾਨਾਂ ਨੇ ਆਤਮਹੱਤਿਆ ਕਰ ਲਈ। ਦੋਵੇਂ ਜਣੇ ਛੋਟੀ ਕਿਸਾਨੀ ਨਾਲ ਸਬੰਧ ਰੱਖਦੇ ਸਨ। ਪ੍ਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਭਗਵਾਨਗੜ੍ਹ ਦੇ 37 ਸਾਲਾ ਕਿਸਾਨ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਆੜ੍ਹਤੀ ਦਾ ਕਰੀਬ ਸਾਢੇ ਤਿੰਨ ਲੱਖ ਰੁਪਏ ਕਰਜ਼ਾ ਦੇਣਾ ਸੀ।","PublishDate":"Sat, 04 Dec 2021 15:52:56 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-debt-ridden-farmers-commit-suicide-in-bathinda-8993685.html"},{"Title":"ਨਿਗਮ ਚੋਣਾਂ 'ਚ ਭਰੀਆਂ ਨਾਮਜ਼ਦਗੀਆਂ ਨੇ 1996 ਤੋਂ ਹੁਣ ਤੱਕ ਤੋੜਿਆ ਰਿਕਾਰਡ","Content":"2ig Nomination of word No ੨੯ in 3handigarh","PublishDate":"Sat, 04 Dec 2021 15:50:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-big-nomination-of-word-no-29-in-chandigarh-8993687.html"},{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਬੋਲੇ - ਵਾਅਦੇ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਸਵਾਲ ਕਰੋ ਕਿ ਨੌਕਰੀਆਂ ਕਿੱਥੋਂ ਦੇਵੋਗੇ; ਬਿਜਲੀ ਫ੍ਰੀ ਨਹੀਂ, 24 ਘੰਟੇ ਚਾਹੀਦੀ ਐ","Content":"ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ 26 ਲੱਖ ਨੌਕਰੀਆਂ ਦੇਣੀਆਂ ਹਨ ਤਾਂ 30 ਹਜ਼ਾਰ ਰੁਪਏ ਮਹੀਨਾ ਤਨਖ਼ਾਹ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਇਸਦਾ ਇਕ ਸਾਲ ਦਾ ਬਜਟ ਅਲੋਕੇਸ਼ਨ 93 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਬਣੇਗਾ। ਬੱਚਿਆਂ ਤੇ ਔਰਤਾਂ ਨੂੰ 1 ਹਜ਼ਾਰ ਰੁਪਏ ਫਰੀ ਦੇਣ ਦਾ ਦਾਅਵਾ ਕਰਨ ਵਾਲੇ ਜਾਣ ਲੈਣ ਕਿ ਪੰਜਾਬ ਦੀਆਂ ਔਰਤਾਂ ਭਿਖਾਰੀ ਨਹੀਂ ਹਨ। ਸਾਨੂੰ ਅਜਿਹੀ ਭੀਖ ਨਹੀਂ ਚਾਹੀਦੀ। ਉਨ੍ਹਾਂ ਨੂੰ ਅਜਿਹੀ ਸਿੱਖਿਆ ਚਾਹੀਦੀ ਹੈ ਜਿਸ ਨਾਲ ਉਹ ਹਜ਼ਾਰਾਂ ਰੁਪਏ ਕਮਾਉਣ ਦੇ ਯੋਗ ਬਣ ਸਕਣ।","PublishDate":"Sat, 04 Dec 2021 15:48:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-navjot-sidhu-says-ask-the-promoters-where-you-will-get-the-jobs-electricity-not-free-24-hours-required-8993595.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]