[{"Title":"ਮੋਗਾ 'ਚ ਮੁੜ ਹੋਈ ਫਾਇਰਿੰਗ, ਕਬੱਡੀ ਖਿਡਾਰੀ 'ਤੇ ਚਲਾਈਆਂ ਗੋਲੀਆਂ, ਪੁਲਿਸ ਵੱਲੋਂ ਜਾਂਚ ਜਾਰੀ","Content":"ਇਕੱਤਰ ਕੀਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਧੂੜਕੋਟ ਰਣਸੀਂਹ ਵਿਖੇ 7 ਵਜੇ ਦੇ ਕਰੀਬ ਦੋ ਜਾਣੇ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਸਵਾਰ ਹੋ ਕਿ ਹਰਵਿੰਦਰ ਸਿੰਘ ਬਿੰਦਰੀ ਦੇ ਘਰ ਕਬੂਤਰ ਦੇਖਣ ਆਏ। ਜਿਨ੍ਹਾਂ ਨੇ ਗੋਲੀਆਂ ਚਲਾ ਦਿੱਤੀਆਂ।  ਜਿਸ ਦੌਰਾਨ ਹਰਵਿੰਦਰ ਸਿੰਘ ਬਿੰਦਰੀ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ","PublishDate":"Mon, 23 Oct 2023 07:10:09 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-firing-resumed-in-moga-pigeons-came-to-see-fired-shots-one-injured-police-investigation-continues-9293273.html"},{"Title":"ਕਿਰਦਾਰ ਨਾਲ ਪਿਆਰ, 43 ਸਾਲ ਤੋਂ 'ਰਾਵਣ' ਬਣ ਰਹੇ ਲਗਾਤਾਰ; ਮਿਊਂਸਪਲ ਕਮੇਟੀ ਪਾਇਲ ਦੇ ਪ੍ਰਧਾਨ ਵੀ ਰਹਿ ਚੁੱਕੇ ਨੇ ਚੌਧਰੀ ਸਤੀਸ਼ ਸੋਨੀ","Content":"ਸਤੀਸ਼ ਨੇ ਦੱਸਿਆ ਕਿ ਰਾਮ ਲੀਲ੍ਹਾ ਦੇਖਣ ਤਾਂ ਲੋਕ ਹਰ ਸਾਲ ਆਉਂਦੇ ਹੀ ਹਨ ਪਰ ਰਾਵਣ ਦੇ ਰੋਲ ਨੂੰ ਵੇਖਣ ਲਈ ਅੱਜ ਵੀ ਦੂਰ-ਦੁਰਾਡੇ ਪਿੰਡਾਂ ਦੇ ਲੋਕ ਰਾਮ ਲੀਲ੍ਹਾ ਗਰਾਉਂਡ ’ਚ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਪਹੁੰਚ ਰਹੇ ਹਨ। ਪਿਛਲੇ ਸਮੇਂ ’ਚ ਦਿਲ ਦੇ ਹੋਏ ਆਪੇ੍ਰਸ਼ਨ ਤੋਂ ਬਾਅਦ ਡਾਕਟਰਾਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ 10 ਕਿੱਲੋ ਵਜ਼ਨ ਚੁੱਕਣ ਦੀ ਵੀ ਮਨਾਹੀ ਕਰ ਦਿੱਤੀ ਸੀ ਪਰ ਅੱਜ ਵੀ ਉਹ ਰਾਮ ਲੀਲ੍ਹਾ ’ਚ ਰਾਵਣ ਦਾ ਰੋਲ ਨਿਭਾਉਣ ਸਮੇਂ ਆਪਣੇ ਰੋਲ ਨੂੰ ਬਾਖੂਬੀ ਨਿਭਾਉਂਦੇ ਹਨ। ","PublishDate":"Mon, 23 Oct 2023 06:59:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-love-for-the-character-continuously-becoming-ravan-for-43-years-chaudhary-satish-soni-who-has-also-served-as-the-president-of-the-municipal-committee-payal-9293302.html"},{"Title":"Asian Para Games 2023: ਭਾਰਤੀਆਂ ਨੇ ਤਿੰਨ ਸੋਨ ਤਮਗੇ ਜਿੱਤ ਕੇ ਸ਼ਾਨਦਾਰ ਮੁਹਿੰਮ ਦੀ ਕੀਤੀ ਸ਼ੁਰੂਆਤ","Content":"ਸੁਰਮਾ ਜਦੋਂ 16 ਸਾਲਾਂ ਦਾ ਸੀ ਤਾਂ ਉਸ ਨੂੰ ਇੱਕ ਦੁਰਘਟਨਾ ਤੋਂ ਬਾਅਦ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਵਿੱਚ ਸੱਟ ਲੱਗ ਗਈ, ਜਿਸ ਕਾਰਨ ਉਹ ਅਧਰੰਗ ਹੋ ਗਿਆ। ਪਰ ਇਹ ਉਸਨੂੰ ਪੈਰਾ ਸਪੋਰਟਸ ਕਰਨ ਤੋਂ ਨਹੀਂ ਰੋਕ ਸਕਿਆ ਅਤੇ ਉਸਨੇ 2019 ਬੀਜਿੰਗ ਵਿਸ਼ਵ ਪੈਰਾ ਐਥਲੈਟਿਕਸ ਗ੍ਰਾਂ ਪ੍ਰੀ ਈਵੈਂਟ ਵਿੱਚ ਚਾਂਦੀ ਦਾ ਤਗਮਾ ਜਿੱਤਿਆ।","PublishDate":"Mon, 23 Oct 2023 06:59:39 +00:00","Link":"https://www.punjabijagran.com/sports/general-asian-para-games-2023-indians-win-three-gold-to-begin-campaign-in-style-9293301.html"},{"Title":"ਲੁਧਿਆਣਾ 'ਚ ਗਿੱਲ ਨਹਿਰ ਨੇੜੇ ਹੋਏ ਦਰਦਨਾਕ ਹਾਦਸੇ ’ਚ 29 ਸਾਲਾ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਜੀਜਾ ਫੱਟੜ","Content":"ਹਾਦਸੇ ’ਚ ਦੋਵੇਂ ਜਣੇ ਸੜਕ ’ਤੇ ਡਿੱਗ ਪਏ ਤੇ ਸੰਦੀਪ ਕੁਮਾਰ ਨੂੰ ਕੰਟੇਨਰ ਨੇ ਦਰੜ ਦਿੱਤਾ। ਹਾਦਸੇ ਦੌਰਾਨ ਸੰਦੀਪ ਕੁਮਾਰ ਦੀ ਥਾਂ ’ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਹਾਦਸੇ ਤੋਂ ਬਾਅਦ ਚਾਲਕ ਕੰਟੇਨਰ ਛੱਡ ਕੇ ਮੌਕੇ ਤੋਂ ਫਰਾਰ ਹੋ ਗਿਆ। ਇਸ ਮਾਮਲੇ ’ਚ ਥਾਣਾ ਸਦਰ ਦੀ ਪੁਲਿਸ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪੁਲਿਸ ਨੇ ਲਾਸ਼ ਦਾ ਪੋਸਟਮਾਰਟਮ ਕਰਵਾ ਕੇ ਲਾਸ਼ ਵਾਰਸਾਂ ਹਵਾਲੇ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Mon, 23 Oct 2023 06:52:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-29-year-old-youth-died-in-a-tragic-accident-near-the-gill-canal-in-ludhiana-brother-in-law-fattar-9293300.html"},{"Title":"Dussehra 2023 : ਦੁਕਾਨਾਂ ਦਾ ਸ਼ਿੰਗਾਰ ਬਣਨ ਲੱਗੇ ਰਾਵਣ ਦੇ ਪੁਤਲੇ, ਹੱਥੋਂ-ਹੱਥੀਂ ਵਿਕ ਰਹੇ ਛੋਟੇ ਪੁਤਲੇ","Content":"ਦਰੇਸੀ ਮੈਦਾਨ ’ਚ ਦੁਕਾਨਦਾਰ ਗੌਰਵ ਚਾਵਲਾ ਨਾਲ ਜਦ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ ਤਾਂ ਉਨ੍ਹਾਂ ਦਾ ਕਹਿਣਾ ਸੀ ਕਿ ਗਲੀਆਂ-ਮੁਹੱਲਿਆਂ ’ਚ ਬੱਚਿਆਂ ਨੂੰ ਛੋਟੇ ਰਾਵਣ ਤਿਆਰ ਕਰਨ ’ਚ ਬੜੀ ਮੁਸ਼ਕਲ ਆਉਂਦੀ ਸੀ, ਜਿਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਸੋਚਿਆ ਕਿ ਕਿਉਂ ਨਾ ਇਸ ਵਾਰ ਰਾਵਣ ਦੇ ਛੋਟੇ ਪੁਤਲੇ ਤਿਆਰ ਕੀਤੇ ਜਾਣ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਲੋਕਾਂ ’ਚ ਇਨ੍ਹਾਂ ਛੋਟੇ ਪੁਤਲਿਆਂ ਪ੍ਰਤੀ ਕਾਫ਼ੀ ਉਤਸ਼ਾਹ ਹੈ ਤੇ ਇਹ ਹੱਥੋਂ-ਹੱਥੀਂ ਵਿਕ ਰਹੇ ਹਨ।","PublishDate":"Mon, 23 Oct 2023 06:49:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dussehra-2023-ravana-effigies-begin-to-adorn-the-shops-small-effigies-are-being-sold-from-hand-to-hand-9293298.html"},{"Title":"ਆਜ਼ਮ ਖ਼ਾਨ ਦੇ ਐਨਕਾਊਂਟਰ ਵਾਲੇ ਬਿਆਨ 'ਤੇ ਕੀ ਬੋਲੇ ਓਪੀ ਰਾਜਭਰ? I.N.D.I.A ਗਠਜੋੜ 'ਚ ਘਮਾਸਾਨ 'ਤੇ ਵੀ ਸਾਧਿਆ ਨਿਸ਼ਾਨਾ","Content":"ਸਮਾਜਵਾਦੀ ਪਾਰਟੀ ਦੇ ਨੇਤਾ ਆਜ਼ਮ ਖ਼ਾਨ ਨੂੰ ਰਾਮਪੁਰ ਜੇਲ੍ਹ ਤੋਂ ਸੀਤਾਪੁਰ ਜੇਲ੍ਹ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਦਾ ਮਾਮਲਾ ਜ਼ੋਰ ਫੜਨ ਲੱਗਿਆ ਹੈ। ਆਜ਼ਮ ਖ਼ਾਨ ਨੂੰ ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਹੇਠ ਸੀਤਾਪੁਰ ਜੇਲ੍ਹ ਸ਼ਿਫਟ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਮੀਡੀਆ ਨਾਲ ਸਪਾ ਨੇਤਾ ਨੇ ਆਪਣੇ ਐਨਕਾਊਂਟਰ ਹੋਣ ਦਾ ਖਦਸ਼ਾ ਜ਼ਾਹਿਰ ਕੀਤਾ ਸੀ। ","PublishDate":"Mon, 23 Oct 2023 06:48:45 +00:00","Link":"https://www.punjabijagran.com/national/general-what-did-op-rajbhar-say-about-azam-khans-encounter-statement-9293299.html"},{"Title":"ਵਾਘ ਬੱਕਰੀ ਗਰੁੱਪ ਦੇ ਡਾਇਰੈਕਟਰ ਪਰਾਗ ਦੇਸਾਈ ਦਾ 49 ਸਾਲ ਦੀ ਉਮਰ 'ਚ ਦੇਹਾਂਤ","Content":"ਪਰਾਗ ਦੇਸਾਈ ਨੂੰ ਪਿਛਲੇ ਹਫ਼ਤੇ ਅਹਿਮਦਾਬਾਦ ਰੇਅ ਪ੍ਰਾਈਵੇਟ ਹਸਪਤਾਲ ਵਿੱਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਸੀ। ਦਰਅਸਲ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਦੀ ਰਿਹਾਇਸ਼ 'ਤੇ ਇਕ ਹਾਦਸੇ 'ਚ ਸਿਰ 'ਤੇ ਗੰਭੀਰ ਸੱਟ ਲੱਗ ਗਈ ਸੀ। ਉਨ੍ਹਾਂ ਦਾ ਇਲਾਜ ਚੱਲ ਰਿਹਾ ਸੀ। ਐਤਵਾਰ ਦੇਰ ਰਾਤ ਉਨ੍ਹਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Mon, 23 Oct 2023 06:23:56 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-wagh-bakri-group-excuetive-director-parag-desai-died-last-sunday-night-9293289.html"},{"Title":"Jasmer Singh killed: ਕਾਰ ਹਾਦਸੇ ਤੋਂ ਬਾਅਦ ਭਾਰਤੀ ਮੂਲ ਦੇ ਸਿੱਖ ਬਜ਼ੁਰਗ ਦੀ ਬੇਰਹਿਮੀ ਨਾਲ ਕੁੱਟਮਾਰ, ਹਸਪਤਾਲ 'ਚ ਮੌਤ","Content":" ਅਮਰੀਕਾ ਦੇ ਨਿਊਯਾਰਕ ਵਿੱਚ ਇੱਕ ਸਿੱਖ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਸਮਾਚਾਰ ਏਜੰਸੀ ਪੀ.ਟੀ.ਆਈ ਮੁਤਾਬਕ ਨਿਊਯਾਰਕ ਸਿਟੀ ‘ਚ ਦੋਸ਼ੀ ਗਿਲਬਰਟ ਆਗਸਟਿਨ ਨੇ 66 ਸਾਲਾ ਸਿੱਖ ਵਿਅਕਤੀ ‘ਤੇ ਹਮਲਾ ਕੀਤਾ। ਇਸ ਹਮਲੇ 'ਚ ਸੱਟਾਂ ਲੱਗਣ ਕਾਰਨ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Mon, 23 Oct 2023 06:23:29 +00:00","Link":"https://www.punjabijagran.com/world/other-country-world-america-us-sikh-man-dies-of-injuries-after-being-assaulted-car-minor-accident-in-new-york-9293294.html"},{"Title":"Bigg Boss 17: ਬਿੱਗ ਬੌਸ ਨੇ ਚੱਲੀ ਆਪਣੀ ਚਾਲ, ਇਕ ਝਟਕੇ 'ਚ ਖੋਹ ਲਏ ਇਨ੍ਹਾਂ ਪ੍ਰਤੀਯੋਗੀਆਂ ਦੇ ਕਮਰੇ, ਕੀ ਹੋ ਗਏ ਬੇਘਰ?","Content":" ਬਿੱਗ ਬੌਸ 17 ਦੇ ਪਹਿਲੇ ਵੀਕੈਂਡ 'ਚ ਬਹੁਤ ਸਾਰੀਆਂ ਦਿਲਚਸਪ ਗੱਲਾਂ ਦੇਖਣ ਨੂੰ ਮਿਲੀਆਂ ਪਰ ਬਿੱਗ ਬੌਸ ਦੀ ਅਸਲੀ ਚਾਲ ਅਜੇ ਖੇਡੀ ਜਾਣੀ ਸੀ। ਬਿੱਗ ਬੌਸ ਨੇ ਆਪਣੀ ਪਹਿਲੀ ਸ਼ਤਰੰਜ ਦੀ ਚਾਲ ਚੱਲੀ ਹੈ। ਸਾਹਮਣੇ ਆਈ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਬਿੱਗ ਬੌਸ ਨੇ ਮੁਕਾਬਲੇਬਾਜ਼ਾਂ ਨੂੰ ਅਜਿਹਾ ਫੈਸਲਾ ਸੁਣਾਇਆ ਹੈ, ਜਿਸ ਦੀ ਉਨ੍ਹਾਂ ਨੇ ਸ਼ਾਇਦ ਹੀ ਉਮੀਦ ਕੀਤੀ ਹੋਵੇਗੀ।\n ","PublishDate":"Mon, 23 Oct 2023 06:23:19 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-made-his-move-9293293.html"},{"Title":"ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਲੈਸ ਬਦਮਾਸ਼ਾਂ ਨੇ ਘਰ ਦੇ ਬਾਹਰ ਕਾਰੋਬਾਰੀ ਲੁੱਟਿਆ, 5 ਲੱਖ ਤੇ ਲੈਪਟਾਪ ਲੈ ਕੇ ਫਰਾਰ","Content":"ਸਬ-ਇੰਸਪੈਕਟਰ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸੂਚਨਾ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਪਾਰਟੀ ਮੌਕੇ ’ਤੇ ਪਹੁੰਚੀ ਅਤੇ ਮਾਮਲੇ ਦੀ ਪੜਤਾਲ ਸ਼ੁਰੂ ਕੀਤੀ। ਪੁਲਿਸ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਤਫ਼ਤੀਸ਼ ਦੌਰਾਨ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਕਿ ਮੁਲਜ਼ਮ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਤੋਂ ਬਾਅਦ ਦਾਖਾ ਵਾਲੇ ਪਾਸੇ ਫ਼ਰਾਰ ਹੋਏ ਹਨ। ","PublishDate":"Mon, 23 Oct 2023 06:19:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-news-miscreants-armed-with-sharp-weapons-robbed-a-businessman-outside-the-house-escaped-with-a-laptop-worth-5-lakhs-9293297.html"},{"Title":"ਖ਼ੂਨ ਦੀ ਘਾਟ ਪੂਰੀ ਕਰਦਾ ਹੈ ਸੀਤਾਫਲ","Content":"ਸੀਤਾਫਲ ’ਚ ਵਿਟਾਮਿਨ ਏ, ਸੀ, ਫ਼ਾਈਬਰ, ਆਇਰਨ, ਪੋਟਾਸ਼ੀਅਮ, ਮੈਗਨੀਸ਼ੀਅਮ, ਕੈਲਸ਼ੀਅਮ, ਐਂਟੀ-ਆਕਸੀਡੈਂਟਜ਼, ਐਂਟੀ-ਬੈਕਟੀਰੀਅਲ ਗੁਣ ਹੁੰਦੇ ਹਨ। ਅਜਿਹੇ ’ਚ ਇਸ ਦੀ ਵਰਤੋਂ","PublishDate":"Sun, 22 Oct 2023 12:47:17 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%96%e0%a8%bc%e0%a9%82%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%98%e0%a8%be%e0%a8%9f-%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a9%88-%e0%a8%b8%e0%a9%80/"},{"Title":"ਪਾਲਕ ਪਨੀਰ ਭੁਰਜੀ","Content":"ਸਮੱਗਰੀ:, ਤੇਲ, ਜੀਰਾ, ਪਿਆਜ਼, ਟਮਾਟਰ, ਧਨੀਆ ਪਾਊਡਰ, ਪਨੀਰ, ਲਾਲ ਮਿਰਚ ਪਾਊਡਰ, ਹਲਦੀ, ਗਰਮ ਮਸਾਲਾ, ਹਰੀਆਂ ਮਿਰਚਾਂ, ਦਾਲਚੀਨੀ ਦਾ 1 ਛੋਟਾ","PublishDate":"Sun, 22 Oct 2023 12:46:33 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%aa%e0%a8%be%e0%a8%b2%e0%a8%95-%e0%a8%aa%e0%a8%a8%e0%a9%80%e0%a8%b0-%e0%a8%ad%e0%a9%81%e0%a8%b0%e0%a8%9c%e0%a9%80/"},{"Title":"ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼: ਗੋਦਾਵਰੀ ’ਚ ਡੁੱਬਣ ਕਾਰਨ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮੌਤ","Content":"ਕਾਕੀਨਾਡਾ : ਕਾਕੀਨਾਡਾ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਗੌਤਮੀ-ਗੋਦਾਵਰੀ ਨਦੀ ਵਿੱਚ ਨਹਾਉਣ ਲਈ ਉਤਰੇ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਡੁੱਬਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਉਨ੍ਹਾਂ","PublishDate":"Sun, 22 Oct 2023 12:41:29 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%86%e0%a8%82%e0%a8%a7%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%97%e0%a9%8b%e0%a8%a6%e0%a8%be%e0%a8%b5%e0%a8%b0%e0%a9%80-%e0%a8%9a/"},{"Title":"ਇਹ ਹਿੰਦੂਆਂ ਦਾ ਦੇਸ਼ ਹੈ ਤੇ ਸਾਡੇ ਵਰਗਾ ਕੋਈ ਨਹੀਂ:  ਭਾਗਵਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਰਾਸ਼ਟਰੀ ਸਵੈਮ ਸੇਵਕ ਸੰਘ (ਆਰ.ਐੱਸ.ਐੱਸ.) ਦੇ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਨੇ ਫਿਰ ਛੁਰ੍ਹਲੀ ਛੱਡਦਿਆਂ ਕਿਹਾ ਕਿ ਜਿਸ ਮੁੱਦੇ","PublishDate":"Sun, 22 Oct 2023 12:37:28 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%b9-%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%b9%e0%a9%88-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%be/"},{"Title":"ਇਜ਼ਰਾਈਲ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ’ਤੇ ਜ਼ਮੀਨੀ ਹਮਲੇ ਸ਼ੁਰੂ ਕੀਤੇ ਤਾਂ ਉਸ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਚੁਕਾਉਣੀ ਪਵੇਗੀ : ਹਿਜ਼ਬੁੱਲਾ","Content":"ਬੇਰੂਤ: ਲੇਬਨਾਨ ਦੇ ਕੱਟੜਪੰਥੀ ਸੰਗਠਨ ਹਿਜ਼ਬੁੱਲਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਜ਼ਰਾਈਲ ਅਤੇ ਹਮਾਸ ਵਿਚਾਲੇ ਜੰਗ ’ਚ ਉਸ ਦੀ ‘ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ’","PublishDate":"Sun, 22 Oct 2023 12:32:12 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%aa%e0%a9%b1%e0%a8%9f%e0%a9%80-%e0%a8%a4%e0%a9%87/"},{"Title":"ਵਿਵਾਦਿਤ ਖੇਤਰ ’ਚ ਚੀਨੀ ਜਹਾਜ਼ਾਂ ਨੇ ਫ਼ਿਲੀਪੀਨ ਦੇ ਜਹਾਜ਼ ਅਤੇ ਸਪਲਾਈ ਕਿਸ਼ਤੀ ਨੂੰ ਮਾਰੀ ਟੱਕਰ","Content":"ਮਨੀਲਾ: ਫ਼ਿਲੀਪੀਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਇਕ ਚੀਨੀ ਤੱਟ ਰਖਿਅਕ ਫ਼ੋਰਸ ਦੇ ਇਕ ਜਹਾਜ਼ ਅਤੇ ਉਸ ਦੇ ਇਕ ‘ਮਿਲਿਸ਼ੀਆ’","PublishDate":"Sun, 22 Oct 2023 12:27:13 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%b5%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%a4-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a8%b0-%e0%a8%9a-%e0%a8%9a%e0%a9%80%e0%a8%a8%e0%a9%80-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c/"},{"Title":"ਦੇਸ਼ ਦੇ 86 ਪਾਵਰ ਪਲਾਂਟਾਂ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ ਆਮ ਪੱਧਰ ਦੇ 25 ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਘੱਟ: ਰਿਪੋਰਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਬੀਤੀ 18 ਅਕਤੂਬਰ ਤੱਕ ਦੇਸ਼ ਦੇ 86 ਥਰਮਲ ਪਾਵਰ ਪਲਾਂਟਾਂ ਦੇ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ &#8216;ਨਾਜ਼ੁਕ&#8217; ਪੱਧਰ","PublishDate":"Sun, 22 Oct 2023 12:26:15 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%a6%e0%a9%87-86-%e0%a8%aa%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%aa%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%b2-%e0%a8%95/"},{"Title":"ਭਗਵੰਤ ਨੇ ਮੁਲਕ ਵਿਚ ਅੰਤਰਰਾਜੀ ਵਪਾਰ ਨੂੰ ਹੋਰ ਪ੍ਰਫੁੱਲਤ ਕਰਨ ਦਾ ਦਿਤਾ ਸੱਦਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਉਪਜ ਦੇ ਲਾਹੇਵੰਦ ਭਾਅ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਸਸਤੇ ਭਾਅ","PublishDate":"Sun, 22 Oct 2023 12:24:58 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%95-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%85%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a8%b0%e0%a8%be%e0%a8%9c/"},{"Title":"ਉੱਤਰ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਟੋਲ ਪਲਾਜ਼ੇ ਬੰਦ ਕਰਨ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211; ਅੱਜ ਉੱਤਰੀ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕਿਸਾਨ ਭਵਨ ਵਿਖੇ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕੀਤੀ ਗਈ ਜਿਸ ਵਿਚ ਸਰਵਣ","PublishDate":"Sun, 22 Oct 2023 12:23:59 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%89%e0%a9%b1%e0%a8%a4%e0%a8%b0-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-18-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac/"},{"Title":"ਫ਼ਿਰੋਜ਼ਪੁਰ ਕੇਂਦਰੀ ਜੇਲ ‘ਚ ਸਰਚ ਅਭਿਆਨ, ਨਸ਼ੇ ਦੀ ਖੇਪ ਤੇ 2 ਮੋਬਾਈਲ ਬਰਾਮਦ","Content":"ਫਿਰੋਜ਼ਪੁਰ: ਜੇਲ ਪ੍ਰਸ਼ਾਸਨ ਦੀਆਂ ਤਮਾਮ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਫਿਰੋਜ਼ਪੁਰ ਜੇਲ ਅੰਦਰ ਨਸ਼ਿਆਂ ਅਤੇ ਮੋਬਾਈਲਾਂ ਦੀ ਵਰਤੋਂ ਰੁਕਣ ਦਾ ਨਾਂ ਨਹੀਂ","PublishDate":"Sun, 22 Oct 2023 12:22:53 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bc%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%9c%e0%a9%87%e0%a8%b2-%e0%a8%9a-%e0%a8%b8/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"},{"Title":"ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਤਨਾਂ ਦੀ ਖਾਨ ਵਿੱਚੋਂ ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਜੀ ਇਕ ਐਸਾ ਅਮੋਲਕ ਲਾਲ ਸੀ, ਜਿਸ ਦੇ ਨਾਮ ਪਰ ਖਾਲਸੇ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਨਸਲਾਂ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤਕ ਮਾਣ ਕਰਿਆ ਕਰਨਗੀਆਂ। ਆਪ ਦੀਵਾਨਾਂ ਵਿਚ ਪ੍ਰਮਾਰਥ ਦਾ ਉੱਚ ਨਮੂਨਾ, ਮੈਦਾਨ ਜੰਗ ਵਿਚ ਅਜਿਤ ਜੋਧਾ, ਆਪਦਾ ਸਮੇਂ ਨਿਡਰ ਸੂਰਮਾ ਸਨ, ਜੋ ਵੰਡ ਛਕਣ ਤੇ ਗੁਰਧਾਮਾਂ ਦੀ ਸੇਵਾ ਵਿਚ ਆਪਣਾ ਸਰਬੰਸ ਤੱਕ ਲੱਗਾ ਦੇਣ ਵਿਚ ਆਪਣੀ ਵੱਡੀ ਖੁਸ਼ੀ ਸਮਝਦੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"/nawab-jassa-singh-ahluwalia/\">ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 04:30:53 +00:00","Link":"/nawab-jassa-singh-ahluwalia/"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਬਣਾਉਣ ਲਈ ਜੋੜ ਮੇਲੇ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ 50 ਪਿੰਡਾਂ/ਥਾਵਾਂ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਮਤਿਆਂ ਦੇ ਅਧਾਰ ਉੱਤੇ ਸੰਗਤ ਦਾ ਹੁਕਮ ਸੁਣਾਇਆ ਗਿਆ ਹੈ। ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਸੰਗਤ ਦੇ ਇਸ ਹੁਕਮ ਬਾਰੇ ...</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 02:48:41 +00:00","Link":"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"}]