[{"Title":"ਬੱਦਲਾਂ ਨੇ ਕਿਸਾਨਾਂ ਦੀ ਵਧਾਈ ਚਿੰਤਾ","Content":"- ਝੋਨੇ ਦੀ ਫ਼ਸਲ ਪੱਕ ਕੇ ਤਿਆਰ, ਮੰਡੀਆਂ 'ਚ ਫ਼ਸਲ ਲੈ ਕੇ ਪਹੁੰਚੇ ਕਿਸਾਨ ਘਬਰਾਏ\n- ਮੰਡੀਕਰਨ ਬੋਰਡ ਅਜੇ ਤਕ ਨਹੀ ਲਗਾ ਸ","PublishDate":"Sun, 29 Sep 2019 11:22:11 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-clouds-in-sky-8705014.html"},{"Title":"ਨਹਿਰ 'ਚ ਧੱਕਾ ਦੇਣ ਵਾਲੇ 'ਤੇ ਪਰਚਾ ਦਰਜ","Content":"ਐੱਸਐੱਚਓ ਜਸਵੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਦਈ ਅਕਬਰ ਖਾਨ ਪੁੱਤਰ ਖੁਸ਼ੀ ਮੁਹੰਮਦ ਵਾਸੀ ਬੀਹਲਾ ਨੇ ਬਿਆਨ ਦਰਜ ਕਰਵਾਏ ਹਨ ਕਿ 27 ਸਤੰਬਰ ਨੂੰ ਰਾਤ 9 ਵਜੇ ਮੁਦਈ ਦੇ ਭਤੀਜੇ ਸਮਸਾਥ ਮੁਹੰਮਦ ਉਰਫ਼ ਸਾਦੂ ਖਾਨ ਨੂੰ ਮੋਟਰਸਾਈਕਲ ਸਮੇਤ ਬਲਜਿੰਦਰ ਸਿੰਘ ਉਰਫ਼ ਵਿਨੈ ਵਾਸੀ ਬੀਹਲਾ ਨੇ ਤਹਿਸ 'ਚ ਆ ਕੇ ਪਿੰਡ ਦੇ ਨਜ਼ਦੀਕ ਦੀ ਵੱਗਦੀ ਨਹਿਰ 'ਚ ਧੱਕਾ ਦੇ ਦਿੱਤਾ।","PublishDate":"Sun, 29 Sep 2019 11:17:08 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-crime-news-barnala-8705013.html"},{"Title":"ਨਾਮ ਫਾਊਂਡੇਸ਼ਨ ਟੀਮ ਡੋਨਰ ਨੇ ਕੀਤਾ ਖੂਨਦਾਨ","Content":"2lood donate","PublishDate":"Sun, 29 Sep 2019 11:15:07 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-blood-donate-8705012.html"},{"Title":"ਫਾਰਗ ਸਿੱਖਿਆ ਕਰਮੀਆਂ ਕੀਤਾ ਸਪੀਕਰ ਦਾ ਧੰਨਵਾਦ","Content":"ਪਿਛਲੀ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਸਾਡੇ ਤੇ ਝੂਠੇ ਪਰਚੇ ਦਰਜ ਕਰਵਾਏ ਸਨ, ਜਿਨ੍ਹਾਂ ਦਾ ਸੰਤਾਪ ਅਸੀਂ ਬਹੁਤ ਲੰਮਾ ਸਮਾ ਹੰਢਾਇਆ ਪਰ ਸਾਡੇ ਹਲਕੇ ਦੇ ਵਿਧਾਇਕ ਤੇ ਸਪੀਕਰ ਰਾਣਾ ਕੇਪੀ ਸਿੰਘ ਦੇ ਉਪਰਾਲੇ ਕਾਰਨ ਸਾਡੇ 'ਤੇ ਪਾਏ ਗਏ ਝੂਠੇ ਕੇਸ ਖਾਰਜ ਹੋਏ, ਜਿਸ ਕਰਕੇ ਅਸੀਂ ਰਾਣਾ ਕੇਪੀ ਸਿੰਘ ਦਾ ਧੰਨਵਾਦ ਕਰਦੇ ਹਾਂ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਫਾਰਗ ਸਿੱਖਿਆ ਕਰਮੀ ਯੂਨੀਅਨ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਪਰਮਿੰਦਰ ਕੌਰ, ਗੁਰਪ੍ਰਰੀਤ ਕੌਰ, ਦਸ਼ਮੇਸ਼ ਕੌਰ, ਸਰਿਤਾ, ਇਕਵਿੰਦਰ ਕੌਰ, ਸੁਸ਼ਮਾ ਰਾਣੀ, ਗੁਰਵਿੰਦਰ ਕੌਰ,ਹਰਦੇਵ ਸਿੰਘ ਖੇੜੀ, ਸੁਮਨ ਬਾਲਾ ਆਦਿ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹੇ ਦੇ 150 ਦੇ ਕਰੀਬ ਅਧ","PublishDate":"Sun, 29 Sep 2019 11:15:06 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-distt-ropar-8705011.html"},{"Title":"ਮਹਾਤਮਾ ਫੂਲੇ ਜੀ ਸਰਬ ਸਮਾਜ ਲਈ ਪ੍ਰੇਰਣਾ ਸ੍ਰੋਤ","Content":"ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਜਸਵੀਰ ਸਿੰਘ ਗੜ੍ਹੀ ਨੇ ਸੈਣੀ ਸਮਾਜ ਨੂੰ ਸੱਦਾ ਦਿੱਤਾ ਹੈ ਕਿ ਆਪਣੇ ਵੱਡਮੁੱਲੇ ਇਤਿਹਾਸ ਤੋਂ ਪ੍ਰੇਰਣਾ ਲੈ ਕੇ ਸਭਾ ਵੱਲ ਵਧਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਉਹ ਇਥੇ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਤਨਾਮ ਜੀ ਨੰਗਲ ਚੌਕ ਰੋਪੜ ਵਿਖੇ ਸੈਣੀ ਸੰਮੇਲਨ ਨੂੰ ਸੰਬੋਧਨ ਕਰਨ ਆਏ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੈਣੀ ਸਮਾਜ ਦਾ ਇਤਿਹਾਸ ਬਹੁਤ ਮਹਾਨ ਹੈ। ਸੈਣੀ ਸਮਾਜ ਵਿਚ ਜਨਮੇ ਮਹਾਤਮਾ ਬੁੱਧ ਤੋਂ ਪ੍ਰੇਰਣਾ ਲੈ ਕੇ ਸਮਰਾਟ ਚੰਦਰ ਗੁਪਤ ਮੋਰੀਆ, ਸਮਰਾਟ ਅਸ਼ੋਕ ਤੇ ਮਹਾਰਾਜਾ ਸੁਰ ਸੈਣੀ ਵਰਗੇ ਪ੍ਰਤਾਪੀ ਰਾਜੇ ਪੈਦਾ ਹੋਏ ਹਨ। ਅਜੋਕੇ ਯੁੱਗ ਵਿਚ ਮਹਾਤਮਾ ਜੋਤੀ ਰਾਓ ਫੂਲੇ ਜੀ ਦੀ ਵਿੱਦਿਆ ਦੇ ਖੇਤਰ ਵਿਚ ਬਹੁਤ ਵੱਡੀ ਕੁਰਬਾਨੀ ਹੈ। ਜਿਸ ਨੂੰ ਕ","PublishDate":"Sun, 29 Sep 2019 11:13:04 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-bspa-ropar-8705010.html"},{"Title":"ਨਜਾਇਜ਼ ਸ਼ਰਾਬ, ਲਾਹਣ ਤੇ ਹੈਰੋਇਨ ਬਰਾਮਦ","Content":"eight nominate in the case of drug smuggling","PublishDate":"Sun, 29 Sep 2019 11:12:03 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-eight-nominate-in-the-case-of-drug-smuggling-8705009.html"},{"Title":"Big Boss 13 : ਇੰਝ ਹੋਵੇਗੀ ਸਭ ਤੋਂ ਮਹਿੰਗੀ ਕੰਟੈਸਟੈਂਟ ਤੇ ਗਲੈਮਰਸ ਰਸ਼ਮੀ ਦੇਸਾਈ ਦੀ ਐਂਟਰੀ! ਦੇਖੋ ਵੀਡੀਓ","Content":"ਟੀਵੀ ਸ਼ੋਅ ਬਿੱਗ ਬੌਸ ਧਮਾਕੇਦਾਰ ਐਂਟਰੀ ਲਈ ਤਿਆਰ ਹੈ। ਐਤਵਾਰ ਰਾਤ ਆਗਾਜ਼ ਹੋਣ ਤੋਂ ਬਾਅਦ ਬਿੱਗ ਬੌਸ ਦੇ ਘਰ ਦਾ ਵੀ ਡਰਾਮਾ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗਾ ਤੇ ਸ਼ੋਅ 'ਚ ਧਮਾਕੇਦਾਰ ਟਾਸਕ ਦਾ ਸਿਲਸਿਲਾ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗਾ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਬਿੱਗ ਬੌਸ ਦੇ ਘਰ ਆਉਣ ਵਾਲੇ ਮੁਕਾਬਲੇਬਾਜ਼ਾਂ ਦੀ ਐਂਟਰੀ ਵੀ ਦਮਦਾਰ ਹੋਣ ਵਾਲੀ ਹੈ। ","PublishDate":"Sun, 29 Sep 2019 11:10:53 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-big-boss-13-rashami-desai-might-be-the-highest-paid-celebrity-in-the-house-8704168.html"},{"Title":"ਬੀਬੀਐੱਮਬੀ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਨੇ ਕੱਿਢਆ ਮਸ਼ਾਲ ਮਾਰਚ\n","Content":"ਸ਼ਹੀਦ ਏ ਆਜਮ ਸਰਦਾਰ ਭਗਤ ਸਿੰਘ ਦੇ ਜਨਮ ਦਿਵਸ ਮੌਕੇ ਬੀਬੀਐੱਮਬੀ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਨੰਗਲ ਦੀ ਇਕ ਜ਼ਰੂਰੀ ਮੀਟਿੰਗ ਪ੍ਰਧਾਨ ਰਾਮ ਕੁਮਾਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ, ਜਿਸ 'ਚ ਕਿਰਤੀਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਵਲੋਂ  ਬੱਚਿਆਂ ਸਮੇਤ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਗਈ। ਇਨ੍ਹਾਂ ਵੱਲੋਂ ਮੁਲਾਜ਼ਮ ਮਸਲਿਆਂ ਨੂੰ ਲੈ ਕੇ ਸ਼ਹਿਰ ਵਿੱਚ ਵਿਸ਼ਾਲ ਮਸ਼ਾਲ ਮਾਰਚ ਕੱਿਢਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਵੱਖ-ਵੱਖ ਆਗੂਆਂ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਲਟਕਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਤੁਰੰਤ ਮੰਨਣ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਵੱਖ ਵੱਖ ਆਗੂਆਂ ਨੇ ਮੰਗ ਕੀਤੀ, ਕਿ ਜੋ ਡੇਲੀਵੇਜ਼ ਕਾਮੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਵਿਭਾਗ 'ਚ ਕੰਮ ਕਰਦੇ ਆ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਾਮਿਆਂ ਨੂੰ ਪੱਕਾ ਕੀਤਾ ਜ","PublishDate":"Sun, 29 Sep 2019 11:10:02 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-bbmb-workers-8705008.html"},{"Title":"ਪੰਚਾਇਤ ਨੇ ਬੈਠਣ ਲਈ ਪਿੰਡ 'ਚ 15 ਬੈਂਚ ਲਗਵਾਏ \n","Content":"ਬਲਾਕ ਨੂਰਪੁਰ ਬੇਦੀ ਦੇ ਪਿੰਡ ਨੰਗਲ ਵਿਖੇ ਪਿੰਡ ਦੀ ਪੰਚਾਇਤ ਦੁਆਰਾ ਪਿਛਲੇ ਸਮੇਂ ਦਿੱਤੇ ਸੰਸਦ ਮੈਂਬਰ ਪ੍ਰੇਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ਵੱਲੋਂ 50 ਹਜ਼ਾਰ ਦੀ ਗ੍ਰਾਂਟ ਨਾਲ ਪਿੰਡ ਦੀਆਂ ਸਾਰੀਆਂ ਸਾਂਝੀਆਂ ਥਾਵਾਂ 'ਤੇ ਲੋਕਾਂ ਦੇ ਬੈਠਣ ਲਈ ਬੈਂਚ ਲਗਵਾਏ ਹਨ। ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਪਿੰਡ ਦੇ ਨੌਜਵਾਨ ਸਰਪੰਚ ਅਮਨਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਪਿੰਡ ਦੇ ਵਿਕਾਸ ਲਈ ਦਿਨ ਰਾਤ ਇੱਕ ਕਰ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਪਿੰਡ ਦੀ ਖਾਤਰ ਜੋ ਵੀ ਕਰਨਾ ਪਵੇ ਉਹ ਸਭ ਕੁਝ ਕਰਨ ਨੂੰ ਤਿਆਰ ਹਨ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਸਮੇਂ ਵੀ ਉਨ੍ਹਾਂ ਪਿੰਡ ਅਤੇ ਪੰਚਾਇਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪਿੰਡ ਦੇ ਟੋਭੇ ਨੂੰ ਇਕ ਨਵੀਂ ਦਿੱਖ ਦੇਣ ਦਾ ਕੰਮ ਕੀਤਾ ਹੈ","PublishDate":"Sun, 29 Sep 2019 11:08:00 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-distt-ropar-8705007.html"},{"Title":"\nਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਦੇ ਜਨਮ ਦਿਹਾੜੇ 'ਤੇ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਲਗਾਇਆ \n","Content":"ਸਮਾਜ 'ਚ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਤੇ ਵੱਡਮੁੱਲਾ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਬਾਬਾ ਗਾਜੀ ਦਾਸ ਜੀ ਕਲੱਬ ਵੱਲੋਂ ਪਿੰਡ ਰੋਡਮਾਜਰਾ-ਚੱਕਲਾਂ ਵਿਖੇ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਸਾਲ ਵੀ ਲਗਾਏ ਗਏ ਵਿਸ਼ਾਲ ਖ਼ੂਨਦਾਨ ਕੈਂਪ 'ਚ  ਖ਼ੂਨਦਾਨੀਆਂ ਨੇ ਵੱਧ ਚੜ੍ਹ ਕੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਜਿਸ 'ਚ ਚੰਡੀਗੜ੍ਹ ਅਤੇ ਰੋਪੜ ਦੀਆਂ ਬਲੱਡ ਬੈਂਕ ਦੀਆਂ ਦੋ ਟੀਮਾਂ ਵੱਲੋਂ 217 ਯੂਨਿਟ ਇਕੱਤਰ ਕੀਤੇ ਗਏ। ਜਗਤ ਗੁਰੂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਅਤੇ ਸ਼ਹੀਦ-ਏ-ਆਜ਼ਮ ਭਗਤ ਸਿੰਘ ਦੇ ਜਨਮ ਦਿਹਾੜੇ ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ ਲਗਾਏ ਗਏ ਇਸ ਵਿਸ਼ਾਲ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਮੌਕੇ ਵੱਖ-ਵੱਖ ਧਾਰਮਿਕ, ਰਾਜਨੀਤਿਕ ਸਮਾਜਿਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਸ਼ਮੂਲ","PublishDate":"Sun, 29 Sep 2019 11:05:59 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-blood-camp-8705006.html"},{"Title":"ਅੱਠ ਸਿੱਖ ਕੈਦੀਆਂ ਦੀ ਰਿਹਾਈ ਦਾ ਫ਼ੈਸਲਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਪੰਜਾਬ ਵਿੱਚ ਅਤਿਵਾਦ ਦੌਰਾਨ ਕੀਤੇ ਅਪਰਾਧਾਂ ਲਈ ਦੇਸ਼ ਦੀਆਂ ਵੱਖ ਵੱਖ ਜੇਲ੍ਹਾਂ ਵਿੱਚ ਬੰਦ ਅੱਠ ਸਿੱਖ ਕੈਦੀਆਂ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ ਅਗਾਮੀ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ‘ਇਨਸਾਨੀਅਤ ਦੇ ਪੱਖ ਤੋਂ’ ਰਿਹਾਅ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਇਹ ਐਲਾਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਕ ਸਿੱਖ ਦੀ ਮੌਤ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 04:10:08 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%85%e0%a9%b1%e0%a8%a0-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%95%e0%a9%88%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%a6/"},{"Title":"ਹੇਮਕੁੰਟ ਜਾ ਰਹੇ 6 ਜਣੇ ਉਤਰਾਖੰਡ ’ਚ ਹਲਾਕ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ ਤੋਂ ਸ੍ਰੀ ਹੇਮੁਕੰਟ ਸਾਹਿਬ ਜਾ ਰਹੇ ਸ਼ਰਧਾਲੂਆਂ ਦੇ ਵਾਹਨ ਉੱਤੇ ਤੀਨ ਧਾਰਾ ਪਹਾੜੀ ਇਲਾਕੇ ਵਿੱਚ ਅਚਾਨਕ ਵੱਡਾ ਪੱਥਰ ਡਿੱਗਣ ਕਾਰਨ ਟੈਂਪੂ ਚਾਲਕ ਸਮੇਤ ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ ਦੇ ਵਸਨੀਕ ਛੇ ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮ੍ਰਿਤਕਾਂ ਦੀ ਪਛਾਣ ਤੇਜਿੰਦਰ ਸਿੰਘ ਚੀਮਾ (43) ਵਾਸੀ ਮੁੰਡੀ ਕੰਪਲੈਕਸ ਸੈਕਟਰ-70, ਸੁਰਿੰਦਰ ਸਿੰਘ (35) ਵਾਸੀ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 04:08:34 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%b9%e0%a9%87%e0%a8%ae%e0%a8%95%e0%a9%81%e0%a9%b0%e0%a8%9f-%e0%a8%9c%e0%a8%be-%e0%a8%b0%e0%a8%b9%e0%a9%87-6-%e0%a8%9c%e0%a8%a3%e0%a9%87-%e0%a8%89%e0%a8%a4%e0%a8%b0%e0%a8%be%e0%a8%96%e0%a9%b0/"},{"Title":"ਨੇਪਾਲ ਸਰਕਾਰ ਵਲੋਂ ਤਿੰਨ ਯਾਦਗਾਰੀ ਸਿੱਕੇ ਜਾਰੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਮੌਕੇ ਨੇਪਾਲ ਸਰਕਾਰ ਵੱਲੋਂ ਤਿੰਨ ਯਾਦਗਾਰੀ ਸਿੱਕੇ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਨੇਪਾਲ ਵਿੱਚ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਭਾਰਤ ਤੋਂ ਸਿੱਖ ਵਫ਼ਦ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਇਸ ਵਫ਼ਦ ਵਿਚ ਅਕਾਲ ਤਖ਼ਤ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 04:02:34 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%a8%e0%a9%87%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%af%e0%a8%be%e0%a8%a6/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ ਫ਼ਲਸਫ਼ੇ ’ਤੇ ਬਾਣੀ ਬਾਰੇ ਕਾਨਫਰੰਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ ਵੱਲੋਂ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ ਫ਼ਲਸਫ਼ੇ ’ਤੇ ਬਾਣੀ ਬਾਰੇ ਕਰਵਾਈ ਦੋ ਰੋਜ਼ਾ ਕਾਨਫਰੰਸ ਦੇ ਆਖ਼ਰੀ ਦਿਨ ਭਾਰਤ ਦੇ ਪੂਰਬੀ ਰਾਜਾਂ ’ਚ ਸਿੱਖਾਂ ਬਾਰੇ ਖੋਜ ਕਰਨ ਵਾਲੇ ਹਿਮਾਦਰੀ ਬੈਨਰਜੀ ਨੇ ਅਸਾਮ, ਮੇਘਾਲਿਆ, ਮਨੀਪੁਰ, ਉੜੀਸਾ ਤੇ ਬਿਹਾਰ ਵਿਚ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਤੇ ਇਨ੍ਹਾਂ ਸੂਬਿਆਂ ’ਚ ਬਣੇ ਸਿੱਖ ਸਥਾਨਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:58:07 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%a6%e0%a9%87%e0%a8%b5-%e0%a8%a6%e0%a9%87-%e0%a8%ab%e0%a8%bc%e0%a8%b2%e0%a8%b8%e0%a9%9e%e0%a9%87-%e0%a8%a4/"},{"Title":"ਭਰਵੇਂ ਮੀਂਹ ਦੇ ਬਾਵਜੂਦ ਜੰਗੀ ਪੱਧਰ ’ਤੇ ਕੰਮ ਜਾਰੀ","Content":"ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ (ਬਟਾਲਾ): ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਕੋਲ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦਾ ਨਿਰਮਾਣ ਕਾਰਜ ਜੰਗੀ ਪੱਧਰ ’ਤੇ ਚੱਲ ਰਿਹਾ ਹੈ। ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਜਾਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਜ਼ੀਰੋ ਲਾਈਨ ਕੋਲ ਮੁੱਖ ਗੇਟ ਵੀ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਇਸ ਖੇਤਰ ਵਿੱਚ ਪਿਛਲੇ ਦੋ ਦਿਨਾਂ ਤੋਂ ਭਰਵਾਂ ਮੀਂਹ ਪੈ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਬਾਵਜੂਦ ਨਿਰਮਾਣ ਕੰਪਨੀਆਂ ਵਲੋਂ ਕੰਮ ਜਾਰੀ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:56:33 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%ad%e0%a8%b0%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%ae%e0%a9%80%e0%a8%82%e0%a8%b9-%e0%a8%a6%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%b5%e0%a8%9c%e0%a9%82%e0%a8%a6-%e0%a8%9c%e0%a9%b0%e0%a8%97%e0%a9%80/"},{"Title":"ਪੰਜਾਬੀਆਂ ਦੀ ਹੋਣੀ","Content":"ਪੰਜਾਬ ਦੀ ਭੂਗੋਲਿਕ ਸਥਿਤੀ ਕਾਰਨ ਇੱਥੋਂ ਦੇ ਵਾਸੀਆਂ ਨੂੰ ਹਮੇਸ਼ਾਂ ਹਮਲਾਵਰਾਂ ਵਿਰੁੱਧ ਲੜਨਾ ਪਿਆ। ਅੰਗਰੇਜ਼ ਬਸਤੀਵਾਦ ਦੇ ਸਮਿਆਂ ਵਿਚ ਵੀ ਉਨ੍ਹਾਂ ਨੂੰ ਜੰਗਾਂ ਵਿਚ ਝੋਕਿਆ ਗਿਆ। ਬਹਾਦਰ ਹੋਣਾ ਵੱਖਰੀ ਗੱਲ ਹੈ, ਪਰ ਵਿਦੇਸ਼ੀ ਸਮਾਰਾਜ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕੋਹੇ ਜਾਣਾ ਬੜਾ ਦੁਖਾਂਤ ਭਰਿਆ ਵਰਤਾਰਾ ਹੈ। ਇਹ ਰਚਨਾ ਪੰਜਾਬੀਆਂ ਦੀ ਇਸ ਇਤਿਹਾਸਕ ਹੋਣੀ ਦੇ ਨਕਸ਼ ਉਲੀਕਣ ਦੀ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:53:44 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a9%8b%e0%a8%a3%e0%a9%80/"},{"Title":"ਪੰਜਾਬੀ ਨੂੰ ਮੈਨੀਟੋਬਾ ਦੀ ਦੂਜੀ ਭਾਸ਼ਾ ਬਣਾਂਵਾਗੇ: ਸੰਧੂਸੁਰਿੰਦਰ ਮਾਵੀ","Content":"ਵਿਨੀਪੈਗ: ਕੈਨੇਡਾ ਦੇ ਸੂਬੇ ਮੈਨੀਟੋਬਾ ਦੀ ਰਾਜਧਾਨੀ ਵਿਨੀਪੈਗ ਦੇ ਹਲਕੇ ਮੈਪਲ ’ਚੋਂ ਵਿਧਾਇਕ ਚੁਣੇ ਗਏ ਐੱਨਡੀ ਪਾਰਟੀ ਦੇ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਮਿੰਟੂ ਸੰਧੂ ਨੇ ਆਖਿਆ ਕਿ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਨੂੰ ਮੈਨੀਟੋਬਾ ਸੂਬੇ ਦੀ ਦੂਸਰੀ ਭਾਸ਼ਾ ਵਜੋਂ ਮਾਨਤਾ ਦਿਵਾਉਣ ਲਈ ਉਹ ਆਪਣੀ ਪਾਰਟੀ ਵੱਲੋਂ ਆਵਾਜ਼ ਬੁਲੰਦ ਕਰਨਗੇ। ਇਥੇ ਇਕ ਸਕੂਲ ਵਿੱਚ ‘‘ਸਾਡੀ ਪੰਜਾਬੀ ਸੱਥ’’ ਵਿਨੀਪੈਗ ਵੱਲੋਂ ਕੀਤੇ ਸਨਮਾਨ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:46:59 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a9%88%e0%a8%a8%e0%a9%80%e0%a8%9f%e0%a9%8b%e0%a8%ac%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a9%82/"},{"Title":"ਸਾਊਦੀ ਯੁਵਰਾਜ ਦੇ ਜਹਾਜ਼ ’ਚ ਨੁਕਸ ਪੈਣ ਕਾਰਨ ਇਮਰਾਨ ਨੂੰ ਨਿਊਯਾਰਕ ਪਰਤਣਾ ਪਿਆ","Content":"ਇਸਲਾਮਾਬਾਦ: ਸਾਊਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਦਿੱਤੇ ਗਏ ਵਿਸ਼ੇਸ਼ ਜੈੱਟ ’ਚ ਨੁਕਸ ਪੈਣ ਕਾਰਨ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਵਫ਼ਦ ਨੂੰ ਨਿਊਯਾਰਕ ਪਰਤਣਾ ਪਿਆ। ‘ਨਿਊਜ਼ ਇੰਟਰਨੈਸ਼ਨਲ’ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਜਿਵੇਂ ਹੀ ਜਹਾਜ਼ ਨੇ ਕੈਨੇਡੀ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਉਡਾਣ ਭਰੀ ਤਾਂ ਉਸ ’ਚ ਨੁਕਸ ਪੈ ਗਿਆ। ਇਮਰਾਨ ਖ਼ਾਨ ਨੂੰ ਅਲਵਿਦਾ ਆਖ ਕੇ ਪਰਤੀ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:45:21 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%b8%e0%a8%be%e0%a8%8a%e0%a8%a6%e0%a9%80-%e0%a8%af%e0%a9%81%e0%a8%b5%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%a6%e0%a9%87-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c%e0%a8%bc-%e0%a8%9a-%e0%a8%a8/"},{"Title":"ਆਲਮੀ ਭਾਈਚਾਰਾ ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਦਾ ਨੋਟਿਸ ਲਵੇਗਾ: ਇਮਰਾਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਭਰੋਸਾ ਪ੍ਰਗਟਾਇਆ ਹੈ ਕਿ ਅਖੀਰ ’ਚ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਵਾਦੀ ਦੇ ਹਾਲਾਤ ਦਾ ਨੋਟਿਸ ਜ਼ਰੂਰ ਲਵੇਗਾ। ਕਸ਼ਮੀਰ ਦੇ ਖੁਦ ਹੀ ਨੁਮਾਇੰਦੇ ਬਣੇ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਸੀਐੱਐੱਨ ਨੂੰ ਦਿੱਤੀ ਇੰਟਰਵਿਊ ’ਚ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਰਤੀ ਹਮਰੁਤਬਾ ਨਰਿੰਦਰ ਮੋਦੀ ਨਾਲ ਮੁਲਾਕਾਤ ਦਾ ਕੋਈ ਸਵਾਲ ਪੈਦਾ ਨਹੀਂ ਹੁੰਦਾ ਹੈ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:37:47 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%86%e0%a8%b2%e0%a8%ae%e0%a9%80-%e0%a8%ad%e0%a8%be%e0%a8%88%e0%a8%9a%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%be%e0%a8%b2/"},{"Title":"ਅਫ਼ਗਾਨਿਸਤਾਨ ਵਿਚ ਧਮਾਕਿਆਂ ਦੇ ਬਾਵਜੂਦ ਚੋਣਾਂ ਸਿਰੇ ਚੜ੍ਹੀਆਂ","Content":"ਕਾਬੁਲ: ਅਫ਼ਗਾਨਿਸਤਾਨ ਵਿੱਚ ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਹੇਠ ਹੋਈਆਂ ਰਾਸ਼ਟਰਪਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਹੋਈ ਹਿੰਸਾ ਵਿੱਚ ਘੱਟੋ-ਘੱਟ ਪੰਜ ਜਣਿਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਤਾਲਿਬਾਨ ਵਲੋਂ ਪੋਲਿੰਗ ਕੇਂਦਰਾਂ ’ਤੇ ਹਮਲੇ ਕੀਤੇ ਗਏ ਅਤੇ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਝੜਪਾਂ ਹੋਈਆਂ। ਪਹਿਲੇ ਪੜਾਅ ਦੀਆਂ ਚੋਣਾਂ ਨਾਲ ਚੋਣ ਪ੍ਰਚਾਰ ਵੀ ਮੁੱਕ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਚੋਣਾਂ ਲਈ ਭਾਵੇਂ ਵੱਡੀ ਗਿਣਤੀ ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:30:46 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%85%e0%a8%ab%e0%a8%bc%e0%a8%97%e0%a8%be%e0%a8%a8%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%a7%e0%a8%ae%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%86%e0%a8%82/"},{"Title":"ਪੰਜਾਬ ਵਿਚੋਂ ਦਹਾਕਿਆਂ ਤੋਂ ਹੋਰ ਰਹੀ ਹੈ ਅਰਬਾਂ-ਖਰਬਾਂ ਦੀ ਲੁੱਟ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਵੱਲੋਂ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ 3 ਅਗਸਤ, 2019 ਨੂੰ ਕਰਵਾਈ ਗਈ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਵਿਚ ਇਸ ਜਥੇਬੰਦੀ ਦੇ ਮੁਖੀ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਲੁੱਟ ਦੇ ਪੰਜਾਬ ਦੀ ਆਰਥਿਕਤਾ ਉੱਤੇ ਪੈ ਰਹੇ ਅਸਰ ਅਤੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਵਰਤੋਂ ਪੰਜਾਬ ਵਿਚ ਹੀ ਕਰਨ ਨਾਲ ਪੰਜਾਬ ਨੂੰ ਹੋਣ ਵਾਲੇ ਆਰਥਿਕ ਫਾਇਦਿਆਂ ਬਾਰੇ ਅੰਕੜਿਆਂ ਸਹਿਤ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਤਕਰੀਰ ਕੀਤੀ ਸੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/how-loot-of-punjab-river-water-has-ruined-punjab-economically/\">ਪੰਜਾਬ ਵਿਚੋਂ ਦਹਾਕਿਆਂ ਤੋਂ ਹੋਰ ਰਹੀ ਹੈ ਅਰਬਾਂ-ਖਰਬਾਂ ਦੀ ਲੁੱਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/how-loot-of-punjab-river-water-has-ruined-punjab-economically/"},{"Title":"ਅਮਰੀਕਾ ਵਿਚ ਸਿੱਖ ਪੁਲਿਸ ਅਫਸਰ ਦਾ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਹਿਊਸਟਨ ਵਿਚ ਪਹਿਲੇ ਸਿੱਖ ਪੁਲਿਸ ਅਫਸਰ ਸ. ਸੰਦੀਪ ਸਿੰਘ ਧਾਲੀਵਾਲ ਨੂੰ ਬੀਤੇ ਕੱਲ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਮਾਰ ਦਿੱਤਾ ਗਿਆ। ਸੰਦੀਪ ਸਿੰਘ ਧਾਲੀਵਾਲ ਹਿਊਸਟਨ ਸ਼ਹਿਰ ਦਾ 'ਡਿਪਟੀ ਸ਼ੈਰਿਫ' ਸੀ। ਉਸ ਨੂੰ ਹਿਊਸਟਨ ਦੇ ਸਮੇਂ ਮੁਤਾਬਕ 1 ਵਜੇ ਦੁਪਹਿਰੇ ਗੋਲੀਆਂ ਮਾਰੀਆਂ ਗਈਆਂ ਸਨ ਅਤੇ 4 ਵਜੇ ਤੱਕ ਡਾਕਟਰਾਂ ਨੇ ਉਸ ਨੂੰ ਮ੍ਰਿਤਕ ਐਲਾਨ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/first-sikh-deputy-sheriff-in-texas-shot-dead/\">ਅਮਰੀਕਾ ਵਿਚ ਸਿੱਖ ਪੁਲਿਸ ਅਫਸਰ ਦਾ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 04:37:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/first-sikh-deputy-sheriff-in-texas-shot-dead/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਰਾਜਸਥਾਨ ਦੇ ਉਦੇਪੁਰ ਤੋਂ ਕੋਟਾ ਲਈ ਰਵਾਨਾ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ੫੫੦ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਏ ਨਗਰ ਕੀਰਤਨ ਦੇ ਸਵਾਗਤ ਲਈ ਸੰਗਤਾਂ ਅੰਦਰ ਉਤਸ਼ਾਹ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/nankana-sahib-nagar-kirtan/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਰਾਜਸਥਾਨ ਦੇ ਉਦੇਪੁਰ ਤੋਂ ਕੋਟਾ ਲਈ ਰਵਾਨਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2019 02:49:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/nankana-sahib-nagar-kirtan/"},{"Title":"ਰਾਮ ਰੌਲਾ","Content":"<p>ਝੂਠ ਦਾ ਰਾਮ ਰੌਲਾ ਪਿਆ ਪੱਕਦਾ<br />\nਸੱਚ ਹੁਣ ਛਾਤੀ ਠੋਕ ਨਹੀਂ ਸਕਦਾ।<br />\nਰਾਮ ਦਾ ਮਹਲ ਬਨਾਵਣ ਤੋਂ ਹੁਣ<br />\n'ਰਾਮ' ਵੀ ਸਾਨੂੰ ਰੋਕ ਨਹੀਂ ਸਕਦਾ।।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/ram-raula-poem/\">ਰਾਮ ਰੌਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Sep 2019 02:50:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/ram-raula-poem/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਸਿੱਖ ਸੱਭਿਆਚਾਰ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 29 ਸਤੰਬਰ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਸੰਵਾਦ ਵੱਲੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ ਉਕਤ ਸਮਾਗਮ ਵਿਚ ਪੰਜਾਬ ਦੀ ਸੱਭਿਅਤਾ ਦੇ ਸਨਮੁਖ ਖੜ੍ਹੇ ਹੋਏ ਇਸ ਮਸਲੇ ਬਾਰੇ ਵਿਦਵਾਨ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Sep 2019 03:20:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/"},{"Title":"ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ ‘ਚ ਕਰਨ ਲਈ ਕਿਹਾ","Content":"<p>ਜਿੱਥੇ ਕਿ ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਆਮ ਖਬਰ ਅਦਾਰੇ ਤਾਂ ਸਰਕਾਰੀ ਬੋਲੀ ਬੋਲ ਹੀ ਰਹੇ ਹਨ ਓਥੇ ਜਾਣਕਾਰੀ ਦੇ ਬਦਲਵੇਂ ਮੰਚ ਵਜੋਂ ਉੱਭਰੀ 'ਬਿਜਲ ਸੱਥ' (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਨੂੰ ਵੀ ਸਰਕਾਰ ਕਾਬੂ ਹੇਠ ਰੱਖਣਾ ਚਾਹੁੰਦੀ ਹੈ। ਇਸੇ ਮਨੋਰਥ ਲਈ ਪਿਛਲੀ ਮੋਦੀ ਸਰਕਾਰ ਵੇਲੇ 'ਸੋਸ਼ਲ ਮੀਡੀਆ ਕਮਿਊਨੀਕੇਸ਼ਨ ਹੱਬ' ਬਣਾਉਣ ਦਾ ਵਿਵਾਦਤ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਸੀ ਜੋ ਕਿ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਦੀ ਵਰਤੋਂ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਦਾ ਬੜਾ ਵੱਡਾ ਸਾਧਨ ਬਣਨਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/\">ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ &#8216;ਚ ਕਰਨ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Sep 2019 04:45:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/"},{"Title":"ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ…","Content":"<p>ੳੁਹ ਕਹਿੰਦੇ ਨੇ<br />\nਅਾ ਜਾਣੀ ਏ<br />\nਸਾਡੀ ਭਾਸ਼ਾ<br />\nਥੋੜੇ ਚਿਰ ਨੂੰ</p>\n<p>ਸੱਚ ਈ ਹੋਣੈ!</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/\">ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2019 11:59:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ","Content":"<p>ਉਮਰ-ਕੈਦ ਦੇ ਕਾਨੂੰਨ ਤਹਿਤ ਬਣਦੀ ਮਿਆਦੀ ਸਜ਼ਾ ਪੂਰੀ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਾਮਲਾ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਕਈ ਵਾਰ ਚਰਚਾ ਵਿਚ ਰਿਹਾ ਹੈ। ਹੁਣ ਇਕ ਵਾਰ ਫਿਰ ਇਸ ਮਸਲੇ ਉੱਤੇ ਸਰਗਰਮੀ ਤੇਜ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 04:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/"},{"Title":"ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?","Content":"<p>ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ‘ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ’ ਰੱਖਣ ਦੀ ਗੱਲ ਚਰਚਾ ਵਿਚ ਹੈ। ਕਈਆਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਸ ਲਈ ਮੈਦਾਨ ਲਗਭਗ ਤਿਆਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/igi-airport/\">ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 02:35:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/igi-airport/"},{"Title":"ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ","Content":"<p>ਅਜਿਹਾ ਨਹੀਂ ਹੈ ਕਿ ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਮਿੱਥ ਕੇ ਖੋਰਾ ਲਾਉਣ ਅਤੇ ਹਿੰਦੀ ਨੂੰ ਥੋਪਣ ਦੇ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ। ਬਲਕਿ ਹਕੀਕਤ ਇਹ ਹੈ ਕਿ ਇਸ ਵਿਚਾਰ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦਾ ਅਮਲ ਲੰਘੇ ਕਈ ਦਹਾਕਿਆਂ ਤੋਂ ਚੱਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/\">ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 09:50:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/"}]