[{"Title":"ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਤਿੰਨ ਦਿਨਾ ਦੇਸ਼ ਵਿਆਪੀ ਅੰਦੋਲਨ 26 ਤੋਂ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਵੱਲੋਂ ਅੱਜ ਸੰਯੁਕਤ ਮੋਰਚੇ ਦੇ ਸੱਦੇ ਤੇ ਦੇਸ਼ ਵਿਆਪੀ ਅੰਦੋਲਨ ਵਜੋਂ 26, 27, 28 ਨਵੰਬਰ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਦਿਨ ਰਾਤ ਦੇ ਮੋਰਚੇ ਵਿੱਚ ਭਰਮੀ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਜਾਵੇਗੀ।ਇਹ ਵਿਚਾਰ ਬਲਾਕ ਪ੍ਰਧਾਨ ਧਰਮਿੰਦਰ ਸਿੰਘ ਪਿਸ਼ੋਰ ਦੀ ਅਗਵਾਈ ਅਧੀਨ ਇੱਥੇ ਕਿਸਾਨਾਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਬਹਾਦਰ ਸਿੰਘ ਭੁਟਾਲ ਖੁਰਦ ਨੇ ਪ੍ਰਗਟ ਕੀਤੇ।ਇਸ ਸਬੰਧੀ ਹਰ ਤਰ੍ਹਾਂ ਦਾ ਖਾਣ ਪੀਣ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਵੀ ਹ","PublishDate":"Sun, 19 Nov 2023 11:01:53 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-a-threeday-nationwide-agitation-by-farmers-from-november26-9303475.html"},{"Title":"World Cup 2023 Final Ind vs Aus : ਕੋਹਲੀ ਦੀ ਵਿਕਟ ਤੋਂ ਬਾਅਦ ਜਡੇਜਾ-ਰਾਹੁਲ ਸੰਭਾਲ ਰਹੇ ਹਨ ਪਾਰੀ, ਭਾਰਤ 162/4","Content":"ਜੇਕਰ ਅਸੀਂ ਵਿਸ਼ਵ ਕੱਪ ਵਿੱਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ (Ind Vs Aus ਲਾਈਵ ਸਕੋਰ) ਦੇ ਮੈਚਾਂ ਦੇ ਅੰਕੜਿਆਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਹੱਥ ਸਭ ਤੋਂ ਉੱਪਰ ਹੈ। ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ 13 ਵਾਰ ਆਹਮੋ-ਸਾਹਮਣੇ ਹੋਏ ਹਨ..","PublishDate":"Sun, 19 Nov 2023 11:00:03 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-world-cup-2023-final-ind-vs-aus-mitchell-starc-dismissed-shubhman-gill-india301-9303415.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਸਾੜਨ ਤੋਂ ਰੋਕਣ ਲਈ ਟੀਮਾਂ ਮੁਸਤੈਦ","Content":"ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਤੇ ਕਰਮਚਾਰੀਆਂ ਵਲੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਨੂੰ ਨਾ ਸਾੜਨ ਬਾਰੇ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਮੁਹਿੰਮ ਨੂੰ ਜੋਸ਼ੋ ਖਰੋਸ਼ ਨਾਲ ਜਾਰੀ ਰੱਖਿਆ ਗਿਆ। ਸਮੂਹ ਸਬ ਡਵੀਜ਼ਨਾਂ ਵਿੱਚ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਪੁਲਿਸ ਦੀਆਂ ਟੀਮਾਂ ਆਪਸੀ ਤਾਲਮੇਲ ਨਾਲ ਕਿਸਾਨਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੀਆਂ ਰਹੀਆਂ। ਸਬ ਡਵੀਜ਼ਨਾਂ ਵਿੱਚ ਉਪ ਮੰਡਲ ਮੈਜਿਸਟਰੇਟ ਅਤੇ ਡੀ.ਐਸ.ਪੀ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ","PublishDate":"Sun, 19 Nov 2023 10:59:51 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-awareness-campaign-about-stubble-management-in-the-district-continues-on-a-wide-scale-9303473.html"},{"Title":"ਬਲੱਡ ਗਰੁੱਪ ਚੈੱਕਅਪ ਕੈਂਪ ਲਾਇਆ","Content":"ਪਾਥਫਾਇੰਡਰ ਗਲੋਬਲ ਸਕੂਲ (ਰਾਮਪੁਰਾ ਫੂਲ) ਵਿੱਚ ਮੈਡੀਕਲ ਸਹੂਲਤਾਂ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹੋਏ ਮੁਫਤ ਦੋ ਰੋਜ਼ਾ ਬਲੱਡ ਗੁਰੱਪ ਚੈਂਕਅੱਪ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ, ਜਿਸ ਵਿੱਚ ਨਰਸਰੀ ਤੋਂ ਲੈ ਕੇ ਬਾਰਵੀਂ ਕਲਾਸ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਬਲੱਡ ਗਰੁੱਪ ਚੈਕ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਤੇ ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ  ਈਸ਼ੂ ਰਾਣੀ ਮਨੈਜਿੰਗ ਡਾਇਰੈਕਟਰ  ਸੁਮਿਤ ਬਾਂਸਲ ਅਤੇ ਅਧਿਆਪਕ ਵੀ ਸ਼ਾਮਲ ਸਨ।","PublishDate":"Sun, 19 Nov 2023 10:58:50 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-blood-group-checkup-9303472.html"},{"Title":"ਪਰਾਲੀ ਸਾੜਨਾ ਨਹੀਂ, ਬਲਕਿ ਸੁਚੱਜੀ ਵਰਤੋਂ ਹੀ ਸਮੱਸਿਆ ਦਾ ਹੱਲ","Content":"ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹੇ ਨੂੰ ਇਸ ਵਾਰ ਝੋਨੇ ਦੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਨੂੰ ਅੱਗ ਲਗਾਉਣ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਜ਼ੀਰੋ ਕਰਨ ਦੇ ਮਿਲੇ ਟੀਚੇ ਨੂੰ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਪੂਰਾ ਯਤਨਸ਼ੀਲਤਾ ਨਾਲ ਕਿਸਾਨਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 19 Nov 2023 10:56:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-zero-burning-target-9303470.html"},{"Title":"ਵਿਕਾਸ ਦੀ ਅੰਨ੍ਹੀ ਦੌੜ 'ਚ ਮਨੁੱਖ ਇਧਰ-ਉਧਰ ਭਟਕ ਰਿਹਾ : ਸਵਾਮੀ ਵਿਗਿਆਨਾਨੰਦ","Content":"ਛੱਠ ਤਿਉਹਾਰ ਮੌਕੇ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਦੀ ਕਾਮਨਾ ਦੇ ਮੰਤਵ ਨਾਲ ਦਿਵਿਆ ਜਯੋਤੀ ਜਾਗਿ੍ਤੀ ਸੰਸਥਾਨ ਦੇ ਸਥਾਨਕ ਆਸ਼ਰਮ ਵਿਚ ਦੋ ਦਿਨਾ ਵਿਲਕਸ਼ਨ ਯੋਗ ਅਤੇ ਸਾਧਨਾ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਪਹਿਲੇ ਦਿਨ ਸੰਸਥਾਨ ਦੁਆਰਾ ਸਵਾਮੀ ਵਿਗਿਆਨਾਨੰਦ ਨੇ ਦੱਸਿਆ ਕਿ ਜੀਵਨ ਝੂਠ ਤੋਂ ਸੱਚ, ਹਨੇਰੇ ਤੋਂ ਰੋਸ਼ਨੀ, ਮੌਤ ਤੋਂ ਅਮਰਤਾ ਤੋਂ ਗਿਆਨ ਤਕ ਦਾ ਸਫਰ ਹੈ ਤੇ ਅੱਗੇ ਵਧਣ ਦੀ ਆਵਾਜ਼ ਹੈ। ਪਰ ਵਿਡੰਬਨਾ ਦੀ ਗੱਲ ਹੈ ਕਿ ਇਸ ਦੇ ਉਲਟ ਅੱਜ ਵਿਕਾਸ ਦੀ ਅੰਨ੍ਹੀ ਦੌੜ ਵਿਚ ਮਨੁੱਖ ਇਸ ਸਫ਼ਰ ਨੂੰ ਭੁੱਲ ਕੇ ਸ਼ਾਂਤੀ ਦੀ ਭਾਲ ਵਿੱਚ ਇਧਰ-ਉਧਰ ਭਟਕ ਰਿਹਾ ਹੈ। ਪਰ ਸ਼ਾਂਤੀ ਪ੍ਰਰਾਪਤ ਨਾ ਹੋਣ ਕਾਰਨ ਉਹ ਪਹਿਲਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਪੈਸੇ ਦਾ ਲਾਲਚੀ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 19 Nov 2023 10:56:48 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9303471.html"},{"Title":"753ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਸ਼ੋ੍ਮਣੀ ਭਗਤ ਬਾਬਾ ਨਾਮਦੇਵ ਜੀ ਦਾ 753ਵਾਂ ਪ੍ਰਕਾਸ਼ ਉਤਸਵ ਕਸ਼ੱਤਰੀ ਟਾਂਕ ਸਭਾ ਮੌੜ ਮੰਡੀ ਵੱਲੋਂ ਸ਼ਰਧਾ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਪ੍ਰਕਾਸ਼ ਉਸਤਵ ਦੇ ਸਬੰਧ ਵਿਚ ਅੱਜ ਸ਼ੋ੍ਮਣੀ ਭਗਤ ਬਾਬਾ ਨਾਮਦੇਵ ਧਰਮਸ਼ਾਲਾ ਤੋਂ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਅਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ।","PublishDate":"Sun, 19 Nov 2023 10:55:46 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-nagarkirtan-punjabijagran-9303469.html"},{"Title":"ਈਸ਼ਾ ਅੰਬਾਨੀ ਦੀ ਪਾਰਟੀ 'ਚ ਸੱਪਾਂ ਨਾਲ ਸ਼ਾਹਰੁਖ ਖਾਨ ਨੇ ਦਿੱਤੇ ਪੋਜ, ਵਾਰ-ਵਾਰ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿੰਗ ਖਾਨ ਦਾ ਇਹ ਵੀਡੀਓ","Content":"ਦਰਅਸਲ ਵਾਇਰਲ ਵੀਡੀਓ 'ਚ ਕਿੰਗ ਖਾਨ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਹੁੰਦੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਅਨੰਤ ਅੰਬਾਨੀ ਨੇ ਉਸ ਨੂੰ ਸੱਪ ਦਿੱਤਾ। ਜਦੋਂ ਉਹ ਅਜਿਹਾ ਕਰਦੇ ਹਨ ਤਾਂ ਰਾਧਿਕਾ ਮਰਚੈਂਟ ਵੀ ਮੌਜੂਦ ਹੁੰਦੀ ਹੈ। ਹਾਲਾਂਕਿ ਸ਼ਾਹਰੁਖ ਤਾਂ ਕਿੰਗ ਖਾਨ ਹਨ....","PublishDate":"Sun, 19 Nov 2023 10:53:56 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-shahrukh-khan-posed-with-snakes-at-isha-ambanis-party-this-video-of-king-khan-is-being-watched-again-and-again-9303463.html"},{"Title":"ਐੱਨਪੀਐੱਸ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਨੋਟੀਿਫ਼ਕੇਸ਼ਨ ਦੀਆਂ ਕਾਪੀਆਂ ਫ਼ੂਕੀਆ","Content":"ਬੁੱਲ੍ਹੋਵਾਲ ਭੋਗਪੁਰ ਟੀ ਪੁਆਇੰਟ ਵਿਖੇ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲੀ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਬਲਾਕ ਬੁੱਲ੍ਹੋਵਾਲ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲੀ  ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਬਲਾਕ  ਕਨਵੀਨਰ  ਤੇ ਜੀਟੀਯੂ ਦੇ ਬਲਾਕ ਸਕੱਤਰ ਅਸ਼ੋਕ ਕੁਮਾਰ ਦੀ ਅਗਵਾਈ ਹੇਠ","PublishDate":"Sun, 19 Nov 2023 10:53:44 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-protest-against-govt-9303468.html"},{"Title":"ਪੰਜਾਬੀ ਸੂਬਾ ਦਿਵਸ ਅਤੇ ਪੰਜਾਬੀ ਮਾਹ ਨੂੰ ਸਮਰਪਿਤ ਵਿਰਾਸਤ ਮੇਲਾ ਕਰਵਾਇਆ","Content":"ਸਰਕਾਰੀ ਹਾਈ ਸਮਾਰਟ ਸਕੂਲ ਚੱਕ ਰਾਮ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਪੰਜਾਬੀ ਸੂਬਾ ਦਿਵਸ ਤੇ ਪੰਜਾਬੀ ਮਾਹ ਨਵੰਬਰ ਨੂੰ ਸਮਰਪਿਤ ਵਿਰਾਸਤ ਮੇਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਿਚ ਮੁੱਖ ਮਹਿਮਾਨ ਮਾਸਟਰ ਜਗਸੀਰ ਸਿੰਘ ਐੱਮਐੱਲਏ (ਹਲਕਾ ਭੁੱਚੋ ਮੰਡੀ) ਦੀ ਪਤਨੀ ਬੇਅੰਤ ਕੌਰ, ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਸ਼ਿਵਪਾਲ ਗੋਇਲ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ (ਸੈ.ਸਿੱ.) ਬਠਿੰਡਾ, ਮੇਵਾ ਸਿੰਘ ਸਿੱਧੂ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ (ਸੈਸਿੱ.) ਫ਼ਰੀਦਕੋਟ, ਭੁਪਿੰਦਰ ਕੌਰ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ (ਐਸਿੱ.) ਬਠਿੰਡਾ, ਇਕਬਾਲ ਸਿੰਘ ਉੱਪ-ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ (ਸੈਸਿੱ.), ਮੋਹਿੰਦਰਪਾਲ ਉੱਪ-ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ (ਐਸਿੱ.) ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ।","PublishDate":"Sun, 19 Nov 2023 10:52:43 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-virasti-mela-9303467.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]