[{"Title":"ਸੱਤਵਾਂ ਗਣੇਸ਼ ਚਤੁਰਥੀ ਮਹਾਉਤਸਵ ਮਨਾਉਂਦਿਆਂ ਕੀਤਾ ਮੂਰਤੀ ਵਿਸਰਜਨ, ਕੱਢੀ ਸ਼ੋਭਾ ਯਾਤਰਾ","Content":"ਸ਼੍ਰੀ ਮਹਾਦੇਵ ਕਾਂਵੜ ਸੇਵਾ ਸੰਘ ਧਨੌਲਾ ਵੱਲੋ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾ ਇਸ ਸਾਲ ਵੀ 7ਵਾਂ ਸ਼੍ਰੀ ਗਣੇਸ਼ ਚਤੁਰਥੀ ਮਹਾਉਤਸਵ ਸ਼੍ਰੀ ਸਨਾਤਨ ਧਰਮ ਸਭਾ ਧਨੌਲਾ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਸ਼੍ਰੀ ਮਹਾਦੇਵ ਕਾਂਵੜ ਸੇਵਾ ਸੰਘ ਧਨੌਲਾ ਦੇ ਪ੍ਰਧਾਨ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਪੱਪਲੂ, ਵਿੱਕੀ ਢੰਡ ਤੇ ਸਮੂਹ ਮੈਂਬਰਾਂ ਵੱਲੋ ਨਗਰ ਨਿਵਾਸੀਆ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਗਣਪੱਤੀ ਬਾਬਾ ਦੀ ਮੂਰਤੀ ਵਿਸਰਜਨ ਕਰਨ ਮੌਕੇ ਸ਼ੋਭਾ ਯਾਤਰਾ ਕੱਢੀ ਗਈ ਤੇ ਧਨੌਲਾ ਦਾ ਸਮੁੱਚਾ ਬਾਜ਼ਾਰ ਗੁਲਾਲ ਨਾਲ ਲਾਲ ਹੋ ਗਿਆ ਤੇ ਗਣਪੱਤੀ ਬੱਪਾ ਮੌਰੀਆ ਦੇ ਜੈਕਾਰੇ ਗੂੰਜੇ।","PublishDate":"Sat, 18 Sep 2021 09:40:34 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-idol-immersion-kadhi-shobha-yatra-celebrating-7th-ganesh-chaturthi-mahautsav-8954493.html"},{"Title":"ਚੇਅਰਮੈਨ ਢੋਸੀਵਾਲ ਨੇ ਕਟਾਈ ਸਿਲਾਈ ਸੈਂਟਰ ਦਾ ਕੀਤਾ ਨਿਰੀਖਣ","Content":"ਸਥਾਨਕ ਗਾਂਧੀ ਨਗਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਂਝੀਵਾਲ ਸਾਹਿਬ ਵਿਖੇ ਐਲਬੀਸੀਟੀ (ਲਾਰਡ ਬੁੱਧਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ) ਵੱਲੋਂ ਚਲਾਏ ਜਾ ਰਹੇ ਮੁਫਤ ਕਟਾਈ ਸਿਲਾਈ ਸੈਂਟਰ ਦਾ ਨਿਰੀਖਣ ਕਰਕੇ ਸਿਖਿਆਰਥਣਾਂ ਵੱਲੋਂ ਲਈ ਜਾ ਰਹੀ ਕਟਾਈ ਸਿਲਾਈ ਟੇ੍ਨਿੰਗ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। ਜ਼ਕਿਰਯੋਗ ਹੈ ਕਿ ਐਲਬੀਸੀਟੀ ਵੱਲੋਂ ਚਲਾਏ ਜਾ ਰਹੇ ਇਸ 58ਵੇਂ ਮੁਫਤ ਕਟਾਈ ਸਿਲਾਈ ਸੈਂਟਰ 'ਚ 13 ਸਿਖਿਆਰਥਣਾਂ ਨੂੰ ਟਰੇਂਡ ਕਟਾਈ ਸਿਲਾਈ ਟੀਚਮ ਮੈਡਮ ਨਵਨੀਤ ਕੌਰ ਵੱਲੋਂ ਸਿਖਲਾਈ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sat, 18 Sep 2021 09:39:33 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-chairman-dhosiwal-inspected-the-cutting-and-sewing-center-8954492.html"},{"Title":"ਪਿੰਡ ਹਰਾਜ ਵਿਖੇ ਦੋ ਰੋਜ਼ਾ ਮਹਾਨ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਪਿੰਡ ਹਰਾਜ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਉਪਰਾਲੇ ਸਦਕਾ ਪਿੰਡ ਦੀ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪਿੰਡ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 2 ਰੋਜ਼ਾ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਮਿਤੀ 16 ਤੇ 17 ਸਤੰਬਰ ਨੂੰ ਹੋਏ ਇਸ ਦੋ ਰੋਜ਼ਾ ਸਮਾਗਮ 'ਚ ਉੱਘੇ ਸਿੱਖ ਪ੍ਰਚਾਰਕ ਤੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਬਾਬਾ ਗੁਰਜੀਤ ਸਿੰਘ ਜੀ ਕੋਟਲੀ ਸੰਘਰ ਵਾਲਿਆਂ ਨੇ ਦੀਵਾਨ ਸਜਾ ਕੇ ਸੰਗਤਾਂ ਨੂੰ ਸਿੱਖੀ ਦੇ ਲੜ ਲੱਗਣ, ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰਹਿਣ ਤੇ ਪਖੰਡਵਾਦ ਦਾ ਤਿਆਗ ਕਰਕੇ ਅਮਿੰ੍ਤ ਛੱਕਣ ਲਈ ਪੇ੍ਰਿਆ।","PublishDate":"Sat, 18 Sep 2021 09:38:31 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-two-day-gurmat-samagam-at-village-haraj-8954491.html"},{"Title":"ਆਂਗਨਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਨੇ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ","Content":"ਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਸੂਬਾ ਕਮੇਟੀ ਦੇ ਸੱਦੇ 'ਤੇ  ਪੰਜਾਬ ਦੀ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਪੁਤਲੇ ਫੂਕ  ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ । ਇਸ ਲੜੀ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਦੇ ਸਰਕਲ ਧਨੌਲਾ ਵਿਖੇ ਸਰਕਲ ਪ੍ਰਧਾਨ ਅੰਮਿ੍ਤਪਾਲ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਆਂਗਨਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਨੇ ਸੂਬਾ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ ਤੇ ਕਾਂਗਰਸ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। \n","PublishDate":"Sat, 18 Sep 2021 09:38:30 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-anganwadi-workers-helpers-burn-government-effigy-8954490.html"},{"Title":"ਕਿਸਾਨ ਯੂਨੀਅਨ ਲੱਖੋਵਾਲ ਵੱਲੋਂ ਚਮਕੌਰ ਸਿੰਘ ਜ਼ੀਰਾ ਬਲਾਕ ਦਾ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਲੱਖੋਵਾਲ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਚੋਣ ਸਬੰਧੀ  ਮੀਟਿੰਗ ਜ਼ੀਰਾ ਵਿਖੇ ਸੂਬਾ ਕਮੇਟੀ ਮੈਂਬਰ ਦਰਸ਼ਨ ਸਿੰਘ ਮੀਹਾਂ ਸਿੰਘ ਵਾਲਾ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਮੁੱਖ ਸਕੱਤਰ ਿਫ਼ਰੋਜ਼ਪਰ ਕਿਰਨਪਾਲ ਸਿੰਘ ਸੋਢੀ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਹੋਈ। ਇਸ ਮੌਕੇ ਯੂਨੀਅਨ ਆਗੂਆਂ ਅਤੇ ਮੈਂਬਰਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਫਿਰੋਜ਼ਪੁਰ ਅਮਰੀਕ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬਲਾਕ ਜ਼ੀਰਾ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਚੋਣ ਕੀਤੀ ਗਈ, ਜਿਸ ਦੌਰਾਨ ਚਮਕੌਰ ਸਿੰਘ ਮਨਸੂਰਦੇਵਾ ਨੂੰ ਸਰਬਸੰਮਤੀ ਨਾਲ ਜ਼ੀਰਾ ਬਲਾਕ ਦਾ ਪ੍ਰਧਾਨ ਅਤੇ ਤੀਰਥ ਸਿੰਘ ਧੰਨਾ ਸ਼ਹੀਦ ਨੂੰ ਮੁੱਖ ਸਕੱਤਰ ਚੁਣਿਆ ਗਿਆ, ਜਿਨਾਂ੍ਹ ਨੂੰ ਜਥੇਬੰਦੀ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਸਿਰਪਾਓ ਭੇਟ ਕਰਕੇ ਸਨਮਾਨ","PublishDate":"Sat, 18 Sep 2021 09:37:29 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-kisan-union-lakhwal-appoints-chamkaur-singh-president-of-zira-block-8954489.html"},{"Title":"ਲੋਕਾਂ ਨੂੰ ਦਿੱਤੀ ਮੁਫ਼ਤ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਦੀ ਜਾਣਕਾਰੀ","Content":"ਮੁਫਤ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਦੇ ਐਡੀਸ਼ਨਲ ਮੈਂਬਰ ਸਕੱਤਰ ਮਨਦੀਪ ਮਿੱਤਲ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਸਕੱਤਰ ਮੁਫਤ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਮਾਨਸਾ ਵੱਲੋਂ ਅੱਜ ਪਿੰਡ ਭੈਣੀ ਬਾਘਾ, ਬਾਬਾ ਜੋਗੀਪੀਰ (ਭੋਪਾਲ) ਅਤੇ ਰੱਲਾ ਦੇ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਸੈਮੀਨਾਰ ਲਗਾਕੇ ਲੋਕਾਂ ਨੂੰ ਮੁਫਤ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਵੱਲੋਂ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਮੁਫਤ ਸੇਵਾਵਾਂ ਦਾ ਪ੍ਰਚਾਰ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਸੀ.ਜੇ.ਐਮ.-ਕਮ-ਸਕੱਤਰ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਸ਼ਿਲਪਾ ਵੱਲੋਂ ਲੋਕਾਂ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਮੁਫ਼ਤ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਦਾ ਲਾਹਾ ਮੁਫਤ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਦੇ ਐਡੀਸ਼ਨਲ ਮੈਂਬਰ ਸਕੱਤਰ ਮਨਦੀਪ ਮਿੱਤਲ ਦੇ ਦਿਸ਼","PublishDate":"Sat, 18 Sep 2021 09:36:26 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-information-on-free-legal-services-provided-to-the-public-8954488.html"},{"Title":"Punjab Congress : ਪੰਜਾਬ ਕਾਂਗਰਸ 'ਚ ਸੱਤਾ ਪਰਿਵਰਤਨ ਦੀ ਸੁਗਬੁਗਾਹਟ ਨਾਲ ਹਲਚਲ ਤੇਜ਼, ਵੱਡਾ ਸਵਾਲ ਕੈਪਟਨ ਤੋਂ ਬਾਅਦ ਅਗਲਾ ਚਿਹਰਾ ਕੌਣ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਤਮਾਮ ਯਤਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪਾਰਟੀ ਹਾਈ ਕਮਾਨ ਵੱਲੋਂ ਅੱਜ ਵਿਧਾਇਕ ਦਲ ਦੀ ਬੈਠਕ ਬੁਲਾਉਣ ਦੇ ਵੱਡੇ ਸੰਕੇਤ ਸਨ। ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਸੀ ਕਿ ਹੁਣ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਸੀਐੱਮ ਅਹੁਦੇ ਤੋਂ ਹਟਾ ਕੇ ਨਵਾਂ ਚਿਹਰਾ ਵੀ ਲਿਆਂਦਾ ਜਾ ਸਕਦਾ ਹੈ। ਪਾਰਟੀ ਹਾਈਕਮਾਨ ਨੇ ਪਹਿਲਾਂ ਹੀ ਪੰਜਾਬ 'ਚ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਚਿਹਰਾ ਬਦਲਣ ਦਾ ਫ਼ੈਸਲਾ ਕਰ ਲਿਆ ਸੀ ਤੇ ਇਸ ਦੇ ਲਈ ਸਹੀ ਸਮੇਂ ਦੀ ਉਡੀਕ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ। ","PublishDate":"Sat, 18 Sep 2021 09:35:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-big-question-will-congress-replace-cm-captain-amrinder-singh-8954482.html"},{"Title":"ਸੜਕਾਂ ਦਾ ਨਿਰਮਾਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕਿਆ : ਵਿਧਾਇਕ ਪੰਡੋਰੀ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਮਹਿਲ ਕਲਾਂ ਦੇ ਪਿੰਡਾਂ ਤੇ ਧਾਰਮਿਕ ਅਸਥਾਨਾਂ ਨੂੰ ਜੋੜਦੇ ਕੱਚੇ ਰਸਤਿਆਂ ਨੂੰ ਪੱਕਾ ਕਰਕੇ ਸੜਕਾਂ ਬਣਾਉਣ 'ਤੇ ਖ਼ਸਤਾ ਹਾਲਤ ਸੜਕਾਂ ਦੀ ਮੁਰੰਮਤ ਕਰਵਾਉਣ ਦਾ ਮਾਮਲਾ ਵਿਧਾਨ ਸਭਾ 'ਚ ਉਠਾਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਕੁਝ ਸੜਕਾਂ ਦੇ ਨਿਰਮਾਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕਿਆ ਹੈ  ਤੇ ਬਾਕੀ ਵੀ ਛੇਤੀ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗਾ। ਿ","PublishDate":"Sat, 18 Sep 2021 09:34:23 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-road-construction-work-started-mla-pandori-8954486.html"},{"Title":"ਗੰ੍ਥੀ ਰਾਗੀ ਢਾਡੀ ਸਭਾ ਨੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"ਜੋ ਲੋਕ ਸਿੱਖੀ ਪਹਿਰਾਵੇ ਵਿਚ ਰਹਿ ਕੇ ਸਿੱਖ ਵਿਰੋਧੀ ਕਾਰਵਾਈਆਂ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਜੀ ਦੀ ਮਾਣ ਮਰਿਆਦਾ ਅਤੇ ਗੁਰੂ ਸਿਧਾਤਾਂ ਤੋਂ ਭਗੌੜੇ ਹੋ ਚੁੱਕੇ ਹਨ ਉਨਾਂ੍ਹ ਨਾਲ ਸਾਡਾ ਦੂਰ ਦਾ ਵੀ ਵਾਸਤਾ ਨਹੀਂ ਹੈ। ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਗੰ੍ਥੀ ਰਾਗੀ ਢਾਡੀ ਜਥੇ ਦੇ ਆਗੂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸੁਖਮੰਦਰ ਸਿੰਘ ਅਤੇ ਸਾਥੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਅਖੌਤੀ ਬਾਬਾ ਬੁੱਢਾ ਜੀ ਗੰ੍ਥੀ ਪਾਠੀ ਸਭਾ ਜੋ ਪੂਰੇ ਹੋਰ ਤੇ ਗੁਰੂ ਘਰ ਦੀ ਮਾਣ ਮਰਿਆਦਾ ਅਤੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਜੀ ਤੋਂ ਜਾਰੀ ਹੋਏ ਹੁਕਮ ਨਾਮਿਆਂ ਨੂੰ ਸਿੱਧੇ ਰੂਪ ਵਿਚ ਚੈਲੇਂਜ ਕਰਕੇ ਪੈਲੇਸਾਂ ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ਼ੰ੍ਥ ਸਾਹਿਬ ਦੇ ਸਰੂਪ ਲਿਜਾ ਕੇ ਪਾਠ ਕਰ ਰਹ","PublishDate":"Sat, 18 Sep 2021 09:33:22 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-granthi-ragi-dhadi-sabha-meeting-8954485.html"},{"Title":"ਖੋਹਿਆ ਟਰਾਲਾਬਰਾਮਦ, 2 ਕਾਬੂ","Content":"ਥਾਣਾ ਭੀਖੀ ਦੇ ਏਰੀਆ 'ਚੋਂ 25 ਲੱਖ ਰੁਪਏ ਦੀ ਕੀਮਤ ਦਾ ਟਰੱਕ ਟਰਾਲਾ ਖੋੋਹ ਕੇ ਭੱਜੇ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਮਾਨਸਾ ਪੁਲਿਸ ਵੱਲੋਂ ਇਤਲਾਹ ਮਿਲਣ ਤੋੋਂ 8 ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ ਕਾਬੂ ਕਰ ਕੇ ਖੋਹਿਆ ਟਰੱਕ ਟਰਾਲਾ ਬਰਾਮਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਗਿ੍ਫਤਾਰ ਕੀਤੇ ਮੁਲਜ਼ਮਾਂ ਬਲਜੀਤ ਸਿੰਘ ਤੇ ਸੁਖਚੈਨ ਸਿੰਘ ਉਰਫ ਪੰਡੀ ਵਾਸੀਅਨ ਘਰਾਂਗਣਾ ਪਾਸੋੋਂ ਵਾਰਦਾਤ 'ਚ ਵਰਤੀ ਕਾਰ ਵੀ ਬਰਾਮਦ ਕੀਤਾ ਗਿਅ ਹੈ। ਉਕਤ ਜਾਣਕਾਰੀ ਐੱਸਐੱਸਪੀ ਮਾਨਸਾ ਡਾ. ਨਰਿੰਦਰ ਭਾਰਗਵ ਨੇ ਦਿੱਤੀ। 13 ਸਤੰਬਰ ਨੂੰ ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ ਵਾਸੀ ਰਾਏਪੁਰ ਨੇ ਥਾਣਾ ਭੀਖੀ ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਸੀ ਕਿ ਜਸਕੀਰਤ ਸਿੰਘ ਵਾਸੀ ਮੈਹਮੂਆਣਾ (ਫਰੀਦਕੋਟ) ਦੇ ਟਰਾਲਾ ਨੰ: ਪ","PublishDate":"Sat, 18 Sep 2021 09:32:22 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-lost-trala-police-recovered-2-arrested-8954484.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਮਿਸ਼ਨ ਲਾਲ ਲਕੀਰ ਦੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਲਾਗੂ ਕਰਨ ਲਈ ਸਵਾਮਿਤਵਾ ਸਕੀਮ ਅਧੀਨ ਇਤਰਾਜ਼ਾਂ ਨੂੰ ਭਰਨ ਲਈ ਸਮੇਂ ਵਿੱਚ ਕਰੇਗੀ ਕਟੌਤੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮਿਸ਼ਨ ਲਾਲ ਲਕੀਰ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਰਾਹੀਂ ਲਾਗੂ ਕਰਨ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ","PublishDate":"Sat, 18 Sep 2021 09:19:40 +00:00","Link":"http://punjabnewsusa.com/punjab-news/10581/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%ae%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%a8-%e0%a8%b2%e0%a8%be%e0%a8%b2-%e0%a8%b2%e0%a8%95%e0%a9%80/"},{"Title":"ਐੱਸਸੀਓ ਮੁਲਕਾਂ ਨੂੰ ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਮੁੱਦੇ ’ਤੇ ਤਾਲਮੇਲ ਵਧਾਉਣਾ ਚਾਹੀਦੈ: ਜਿਨਪਿੰਗ","Content":"ਪੇਈਚਿੰਗ: ਚੀਨ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਸ਼ੀ ਜਿਨਪਿੰਗ ਨੇ ਸ਼ੰਘਾਈ ਸਹਿਯੋਗ ਸੰਗਠਨ ਵਿਚ ਸ਼ਾਮਲ ਮੁਲਕਾਂ ਨੂੰ ਕਿਹਾ ਕਿ ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਮੁੱਦੇ ਉਤੇ","PublishDate":"Sat, 18 Sep 2021 08:58:53 +00:00","Link":"http://punjabnewsusa.com/featured/10574/%e0%a8%90%e0%a9%b1%e0%a8%b8%e0%a8%b8%e0%a9%80%e0%a8%93-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%85%e0%a8%ab%e0%a8%bc%e0%a8%97%e0%a8%be%e0%a8%a8/"},{"Title":"ਅਟਾਰੀ-ਵਾਹਗਾ ਸਰਹੱਦ ’ਤੇ ਦਰਸ਼ਕਾਂ ਲਈ ਰੀਟਰੀਟ ਰਸਮ ਮੁੜ ਸ਼ੁਰੂ","Content":"ਅੰਮ੍ਰਿਤਸਰ/ਅਟਾਰੀ: ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਦੀ ਸਾਂਝੀ ਜਾਂਚ ਚੌਕੀ ਅਟਾਰੀ-ਵਾਹਗਾ ਸਰਹੱਦ ’ਤੇ ਕਰੋਨਾ ਕਾਰਨ ਬੀਤੇ 18 ਮਹੀਨਿਆਂ ਤੋਂ ਸੈਲਾਨੀਆਂ ਲਈ ਬੰਦ ਰੀਟਰੀਟ ਰਸਮ","PublishDate":"Sat, 18 Sep 2021 08:56:50 +00:00","Link":"http://punjabnewsusa.com/india/10575/%e0%a8%85%e0%a8%9f%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a8%be%e0%a8%b9%e0%a8%97%e0%a8%be-%e0%a8%b8%e0%a8%b0%e0%a8%b9%e0%a9%b1%e0%a8%a6-%e0%a8%a4%e0%a9%87-%e0%a8%a6%e0%a8%b0%e0%a8%b6/"},{"Title":"ਪੈਟਰੋਲੀਅਮ ਪਦਾਰਥ ਹਾਲੇ ਜੀਐੱਸਟੀ ਦੇ ਘੇਰੇ ’ਚ ਨਹੀਂ ਆਉਣਗੇ","Content":"ਲਖਨਊ: ਜੀਐੱਸਟੀ ਪ੍ਰੀਸ਼ਦ ਦੀ ਅੱਜ ਹੋਈ ਬੈਠਕ ਵਿਚ ਫ਼ੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ ਕਿ ਕਰੋਨਾ ਨਾਲ ਸਬੰਧਤ ਦਵਾਈਆਂ 31 ਦਸੰਬਰ ਤੱਕ","PublishDate":"Sat, 18 Sep 2021 08:48:47 +00:00","Link":"http://punjabnewsusa.com/top-news/10566/%e0%a8%aa%e0%a9%88%e0%a8%9f%e0%a8%b0%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%85%e0%a8%ae-%e0%a8%aa%e0%a8%a6%e0%a8%be%e0%a8%b0%e0%a8%a5-%e0%a8%b9%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%9c%e0%a9%80%e0%a8%90/"},{"Title":"ਆਈਟੀ ਵਿਭਾਗ ਨੇ ਸੋਨੂੰ ਸੂਦ ਖ਼ਿਲਾਫ਼ ਜਾਂਚ ਦਾ ਘੇਰਾ ਵਧਾਇਆ","Content":"ਮੁੰਬਈ:ਅਦਾਕਾਰ ਸੋਨੂੰ ਸੂਦ ਵਿਰੁੱਧ ਜਾਂਚ ਦਾ ਘੇਰਾ ਵਧਾਉਂਦਿਆਂ ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਉਸ ਦੇ ਕਈ ਹੋਰ ਟਿਕਾਣਿਆਂ ’ਤੇ","PublishDate":"Sat, 18 Sep 2021 08:36:04 +00:00","Link":"http://punjabnewsusa.com/india/10567/%e0%a8%86%e0%a8%88%e0%a8%9f%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%ad%e0%a8%be%e0%a8%97-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a9%8b%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a9%82%e0%a8%a6-%e0%a8%96%e0%a8%bc/"},{"Title":"ਅਕਾਲੀ ਦਲ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਮਗਰਮੱਛ ਦੇ ਹੰਝੂ ਵਹਾਉਣ ਵਰਗਾ: ਕਿਸਾਨ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਖੇਤੀ ਕਾਨੂੰਨ ਬਣੇ ਨੂੰ ਇਕ ਸਾਲ ਪੂਰਾ ਹੋਣ ’ਤੇ ਦਿੱਲੀ ’ਚ ਕੀਤੇ ਗਏ ਪ੍ਰਦਰਸ਼ਨ","PublishDate":"Sat, 18 Sep 2021 08:34:58 +00:00","Link":"http://punjabnewsusa.com/featured/10561/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%b2-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a8%b0%e0%a8%b8%e0%a8%bc%e0%a8%a8-%e0%a8%ae%e0%a8%97%e0%a8%b0%e0%a8%ae/"},{"Title":"ਪੰਜਾਬ ’ਚ ਖੇਤੀ ਕਾਨੂੰਨ ਲਾਗੂ ਨਹੀਂ ਹੋਣ ਦੇਵਾਂਗੇ: ਸੁਖਬੀਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਪਾਸ ਕੀਤੇ ਗਏ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦਾ ਇਕ ਸਾਲ ਮੁਕੰਮਲ ਹੋਣ ’ਤੇ","PublishDate":"Sat, 18 Sep 2021 08:32:38 +00:00","Link":"http://punjabnewsusa.com/india/10562/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%a8%e0%a9%82%e0%a9%b0%e0%a8%a8-%e0%a8%b2%e0%a8%be%e0%a8%97%e0%a9%82/"},{"Title":"ਕਾਂਗੜ ਦਾ ਕਰੋੜਪਤੀ ਜਵਾਈ ਇੰਜ ਬਣਿਆ ‘ਇੰਸਪੈਕਟਰ’","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਮੰਤਰੀ ਮੰਡਲ ਵੱਲੋਂ ਅੱਜ ਵਿਸ਼ੇਸ਼ ਰਿਆਇਤ ਦੇ ਕੇ ਮਾਲ ਮੰਤਰੀ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਕਾਂਗੜ ਦੇ ਕਰੋੜਪਤੀ ਜਵਾਈ ਗੁਰਸ਼ੇਰ ਸਿੰਘ","PublishDate":"Sat, 18 Sep 2021 08:29:34 +00:00","Link":"http://punjabnewsusa.com/featured/10558/%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a9%9c-%e0%a8%a6%e0%a8%be-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a9%9c%e0%a8%aa%e0%a8%a4%e0%a9%80-%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%87%e0%a9%b0%e0%a8%9c/"},{"Title":"ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲਵੇ ਕੇਂਦਰ: ਅਮਰਿੰਦਰ","Content":"ਲੁਧਿਆਣਾ: ਦੇਸ਼ ਵਿੱਚ ਕਾਲੇ ਖੇਤੀ ਕਾਨੂੰਨ ਲਿਆਂਦੇ ਜਾਣ ਦਾ ਇੱਕ ਵਰ੍ਹਾ ਮੁਕੰਮਲ ਹੋਣ ਉੱਤੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ","PublishDate":"Sat, 18 Sep 2021 08:20:08 +00:00","Link":"http://punjabnewsusa.com/top-news/10556/%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%a8%e0%a9%82%e0%a9%b0%e0%a8%a8-%e0%a8%b5%e0%a8%be%e0%a8%aa%e0%a8%b8-%e0%a8%b2%e0%a8%b5%e0%a9%87-%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6/"},{"Title":"ਭਾਜਪਾ ਆਗੂ ਸ਼ਵੇਤ ਮਲਿਕ ਦੇ ਘਰ ਬਾਹਰ ਧਰਨੇ ’ਤੇ ਬੈਠੇ ਕਿਸਾਨ ਦੀ ਮੌਤ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੇ ਵਿਰੋਧ ਵਿਚ ਭਾਜਪਾ ਦੇ ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਸ਼ਵੇਤ ਮਲਿਕ ਦੇ ਘਰ ਬਾਹਰ ਧਰਨੇ ’ਤੇ ਬੈਠੇ ਕਿਰਤੀ","PublishDate":"Sat, 18 Sep 2021 02:37:00 +00:00","Link":"http://punjabnewsusa.com/featured/10569/%e0%a8%ad%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be-%e0%a8%86%e0%a8%97%e0%a9%82-%e0%a8%b6%e0%a8%b5%e0%a9%87%e0%a8%a4-%e0%a8%ae%e0%a8%b2%e0%a8%bf%e0%a8%95-%e0%a8%a6%e0%a9%87-%e0%a8%98%e0%a8%b0-%e0%a8%ac/"},{"Title":"ਵੈਨਕੂਵਰ ਵਿੱਚ ਗੈਂਗਸਟਰ ਅਮਨਦੀਪ ਮੰਜ ਦਾ ਕਤਲ","Content":"ਵੈਨਕੂਵਰ: ਡਾਊਨ ਟਾਊਨ ਵੈਨਕੂਵਰ ਦੇ ਵੱਡੇ ਹੋਟਲ ਦੀ ਪਾਰਕਿੰਗ ਵਿੱਚ ਬੀਤੇ ਦਿਨ ਮਾਰੇ ਗਏ ਨੌਜਵਾਨ ਦੀ ਪਛਾਣ ਗੈਂਗਸਟਰ ਅਮਨਦੀਪ ਮੰਜ","PublishDate":"Sat, 18 Sep 2021 01:57:00 +00:00","Link":"http://punjabnewsusa.com/top-news/10578/%e0%a8%b5%e0%a9%88%e0%a8%a8%e0%a8%95%e0%a9%82%e0%a8%b5%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%97%e0%a9%88%e0%a8%82%e0%a8%97%e0%a8%b8%e0%a8%9f%e0%a8%b0-%e0%a8%85%e0%a8%ae%e0%a8%a8/"},{"Title":"ਡੇਰਾ ਸਿਰਸਾ ’ਤੇ ਮੁਕੰਮਲ ਪਾਬੰਦੀ ਲਾਈ ਜਾਵੇ: ਜਥੇਦਾਰ","Content":"ਅਨੰਦਪੁਰ ਸਾਹਿਬ : ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਬੇਅਦਬੀ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਅਕਾਲ ਤਖ਼ਤ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","PublishDate":"Fri, 17 Sep 2021 07:23:34 +00:00","Link":"http://punjabnewsusa.com/punjab-news/10550/%e0%a8%a1%e0%a9%87%e0%a8%b0%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a8%b0%e0%a8%b8%e0%a8%be-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a9%b0%e0%a8%ae%e0%a8%b2-%e0%a8%aa%e0%a8%be%e0%a8%ac/"},{"Title":"ਚਾਬੀਅਂ","Content":"ਅਵਤਾਰ ਐੱਸ. ਸੰਘਾ ਉਦੋਂ ਅਸੀਂ ਛੇਵੀਂ ਜਮਾਤ ਵਿੱਚ ਦਾਖਲ ਹੋਏ ਸਾਂ। ਚਾਰ ਕੁ ਮਹੀਨੇ ਬਾਅਦ ਦੋ ਲੜਕੇ ਪਿਸ਼ੌਰਾ ਤੇ ਦੀਪੀ","PublishDate":"Fri, 17 Sep 2021 07:18:48 +00:00","Link":"http://punjabnewsusa.com/articles/10543/%e0%a8%9a%e0%a8%be%e0%a8%ac%e0%a9%80%e0%a8%85%e0%a8%82/"},{"Title":"ਇਨਸਾਨ","Content":"ਤੌਕ਼ੀਰ ਚੁਗ਼ਤਾਈ ਸਾਡਾ ਕੁੱਤਾ ਬੜਾ ਚੰਗਾ ਤੇ ਵਫ਼ਾਦਾਰ ਸੀ। ਜਦੋਂ ਉਹ ਮਰ ਗਿਆ ਤਾਂ ਸਾਰੇ ਟੱਬਰ ਨੇ ਟੁੱਕਰ ਖਾਣਾ ਛੱਡ","PublishDate":"Fri, 17 Sep 2021 07:17:00 +00:00","Link":"http://punjabnewsusa.com/article/10540/%e0%a8%87%e0%a8%a8%e0%a8%b8%e0%a8%be%e0%a8%a8/"},{"Title":"ਹੰਝੂ","Content":"ਵੀਰ ਸਿੰਘ ਥਿੰਦ ਗੁਰਵਿੰਦਰ ਨੇ ਆਵਾਜ਼ ਮਾਰੀ, ਪਰ ਪ੍ਰਗਟ ਨੂੰ ਨਾ ਸੁਣੀ ਕਿਉਂਕਿ ਕਾਰ ਦੇ ਸ਼ੀਸ਼ੇ ਬੰਦ ਸਨ। ਪ੍ਰਗਟ ਮੋਟਰਸਾਈਕਲ","PublishDate":"Fri, 17 Sep 2021 07:14:27 +00:00","Link":"http://punjabnewsusa.com/%e0%a8%b5%e0%a8%bf%e0%a8%9a%e0%a8%be%e0%a8%b0/10537/%e0%a8%b9%e0%a9%b0%e0%a8%9d%e0%a9%82/"},{"Title":"ਖੇਤੀਬਾੜੀ ਅਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਕਿਵੇਂ ਅਜੋਕੇ ਸਮੇਂ ਦੇ ਹਾਣ ਦਾ ਬਣਾਇਆ ਜਾਵੇ?","Content":"<p>ਅਜੋਕੇ ਹਲਾਤ ਅਤੇ ਮੀਡੀਆ ਦੀ ਭੂਮੀਕਾ ਵਿਸ਼ੇ ਤੇ ਮਿਊਸੀਪਲ ਭਵਨ ਸੈਕਟਰ 35 ਏ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਮਿਤੀ 28 ਅਗਸਤ 2021 ਨੂੰ ਕਰਵਾਇਆ ਗਿਆ।ਇਸ ਮੌਕੇ ਖੇਤੀਬਾੜੀ ਮਾਹਿਰ ਦਵਿੰਦਰ ਸ਼ਰਮਾ ਵੱਲੋਂ ਆਪਣੇ ਕੀਮਤੀ ਵਿਚਾਰ ਸਰੋਤਿਆਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-davinder-sharma/\">ਖੇਤੀਬਾੜੀ ਅਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਕਿਵੇਂ ਅਜੋਕੇ ਸਮੇਂ ਦੇ ਹਾਣ ਦਾ ਬਣਾਇਆ ਜਾਵੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 13 Sep 2021 08:40:59 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-davinder-sharma/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦੀ ਯਾਦ ਵਿੱਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਖਾੜਕੂ ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ 31ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2021 (ਦਿਨ ਮੰਗਲਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਰ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/shaheedi-samagam-on-14-september/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦੀ ਯਾਦ ਵਿੱਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 13 Sep 2021 02:49:12 +00:00","Link":"https://www.sikhsiyasat.info/shaheedi-samagam-on-14-september/"},{"Title":"ਕਿਵੇਂ ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਕੰਪਨੀ ਨੇ ਪੰਜਾਬ ਪੁਲਸ ਨੂੰ ਭਾੜੇ ਦੇ ਗੁੰਡਿਆਂ ਵਾਂਗ ਵਰਤਿਆ","Content":"<p>ਸਾਹੋ-ਸਾਹੀ ਹੋਏ ਬੰਦਿਆਂ ਦੇ ਫੋਨ ਅਤੇ ਹੋਰ ਅਜੀਬ ਕਿੱਸੇ ਇੱਕ ਪੱਤਰਕਾਰ ਦੀ ਜਿੰਦਗੀ ਦਾ ਹਿੱਸਾ ਹੁੰਦੇ ਹਨ। ਪਰ ਉਹਨਾਂ ਮਾਪਦੰਡਾ ਅਨੁਸਾਰ ਵੀ ਜਿਹੜਾ ਫੋਨ ਮੈਨੂੰ ਸਾਲ 2010 ਵਿੱਚ ਆਇਆ ਉਹ ਬਹੁਤ ਵੱਖਰਾ ਸੀ। ਕੋਚੀ ਦੇ ਇੱਕ ਜਾਣੇ-ਪਛਾਣੇ ਡਾਕਟਰ ਨੇ ਮੈਨੂੰ ਉਸ ਦੇ ਪਰਿਵਾਰ ਅਤੇ ਭਾਰਤ ਵਿਚਲੇ ਵੱਖ-ਵੱਖ ਬੰਦਿਆਂ ਨਾਲ ਜੋ ਵਾਪਰ ਰਿਹਾ ਸੀ, ਉਸ ਦੀ ਕਹਾਣੀ ਸੁਣਾਈ। ਮੇਰੇ ਮਿੱਤਰ ਮਨੋਜ ਦਾਸ, ਜੋ ਉਸ ਵੇਲੇ ਟਾਈਮਜ਼ ਆਫ ਇੰਡੀਆ ਅਖਬਾਰ ਦੇ ਸੰਪਾਦਕ ਸਨ, ਨੇ ਉਸ ਨੂੰ ਮੇਰੇ ਨਾਲ ਗੱਲ ਕਰਨ ਲਈ ਕਿਹਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-the-silent-coup/\">ਕਿਵੇਂ ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਕੰਪਨੀ ਨੇ ਪੰਜਾਬ ਪੁਲਸ ਨੂੰ ਭਾੜੇ ਦੇ ਗੁੰਡਿਆਂ ਵਾਂਗ ਵਰਤਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Sep 2021 07:39:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-the-silent-coup/"},{"Title":"ਪੰਜਸ਼ੀਰ ਘਾਟੀ ਉੱਤੇ ਤਾਲਿਬਾਨ ਦੇ ਕਬਜ਼ੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਰਹੇ?","Content":"<p>ਅਫਗਾਨਿਸਤਾਨ ਦੇ ਉੱਤਰੀ ਹਿੱਸਿਆਂ ਵਿੱਚ ਤਾਜ਼ਿਕ ਕਬਾਈਲਾਈ ਅਗਵਾਈ ਵਾਲੇ 'ਉੱਤਰੀ ਗਠਜੋੜ' ਦਾ ਹੀ ਦਬਦਬਾ ਰਿਹਾ ਹੈ। ਰੂਸ ਦੀ ਘੁਸਪੈਠ ਵੇਲੇ ਵੀ ਇੱਥੇ ਉੱਤਰੀ ਗਠਜੋੜ ਦਾ ਹੀ ਕਬਜ਼ਾ ਕਾਇਮ ਰਿਹਾ ਸੀ ਅਤੇ ਇਹ ਖੇਤਰ ਲਾਲ ਫੌਜ ਦਾ ਕਬਰਿਸਤਾਨ ਸਾਬਿਤ ਹੋਇਆ ਸੀ। ਤਾਲਿਬਾਨ ਦੇ ਪਿਛਲੇ ਦੌਰ ਵੇਲੇ ਵੀ ਤਾਲਿਬਾਨ ਇਸ ਖੇਤਰ ਦਾ ਕਬਜ਼ਾ ਉੱਤਰੀ ਗਠਜੋੜ ਕੋਲੋਂ ਨਹੀਂ ਸਨ ਖੋਹ ਸਕੇ। ਪਰ, ਇਸ ਵਾਰ ਹਾਲਾਤ ਬਦਲ ਗਏ। ਲੰਘੇ ਮਹੀਨੇ ਅਫਗਾਨਿਸਤਾਨ ਉੱਤੇ ਕਾਬਜ਼ ਹੋਏ ਤਾਲਿਬਾਨ ਵੱਲੋਂ ਪੰਜਸ਼ੀਰ ਘਾਟੀ ਵਿਚੋਂ ਉੱਤਰੀ ਗਠਜੋੜ ਨੂੰ ਖਦੇੜ ਕੇ ਕਾਬਜ਼ ਹੋ ਜਾਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਜਾ ਚੁੱਕਾ ਹੈ। ਸਵਾਲ ਇਹ ਹੈ ਕਿ ਇਸ ਵਾਰ ਅਜਿਹਾ ਕੀ ਵਾਪਰਿਆ ਕਿ ਉੱਤਰੀ ਖੇਤਰ ਵਿੱਚ ਮਜਬੂਤ ਰਿਹਾ ਇਹ ਗਠਜੋੜ ਤਾਲਿਬਾਨ ਕੋਲੋਂ ਪਛਾੜ ਖਾ ਗਿਆ ?</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/what-were-the-reasons-behind-the-talibans-occupation-of-the-panjshir-valley/\">ਪੰਜਸ਼ੀਰ ਘਾਟੀ ਉੱਤੇ ਤਾਲਿਬਾਨ ਦੇ ਕਬਜ਼ੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਰਹੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Sep 2021 07:51:38 +00:00","Link":"https://www.sikhsiyasat.info/what-were-the-reasons-behind-the-talibans-occupation-of-the-panjshir-valley/"},{"Title":"ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਦੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਮੌਕੇ ਪ੍ਰਵਾਣ ਕੀਤੇ ਗਏ ਸੱਤ ਮਤੇ","Content":"<p>ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਦੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਮੌਕੇ ਪ੍ਰਵਾਣ ਕੀਤੇ ਗਏ ਮਤੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜੇਸ਼ਨ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੇ ਗਏ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/martyrdom-ceremony-of-shaheed-jaswant-singh-khalra/\">ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਦੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਮੌਕੇ ਪ੍ਰਵਾਣ ਕੀਤੇ ਗਏ ਸੱਤ ਮਤੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Sep 2021 12:09:33 +00:00","Link":"https://www.sikhsiyasat.info/martyrdom-ceremony-of-shaheed-jaswant-singh-khalra/"},{"Title":"ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਦਾ 26ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਇੰਡੀਆ ਦੀ ਹਕੂਮਤ ਵੱਲੋਂ ਜ਼ਬਰੀ ਲਾਪਤਾ ਕੀਤੇ ਗਏ ਹਜ਼ਾਰਾਂ ਸਿੱਖਾਂ ਦੀ ਆਵਾਜ਼ ਬਣਨ ਵਾਲੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਰਾਖੇ ਭਾਈ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅੱਜ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/jaswant-singh-khalra-news/\">ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਦਾ 26ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Sep 2021 11:43:04 +00:00","Link":"https://www.sikhsiyasat.info/jaswant-singh-khalra-news/"},{"Title":"ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਸਿੱਖਾਂ ਦੇ ਅੰਦਰੂਨੀ ਮਸਲੇ ਵਿਚਾਰਨ ਦਾ ਰੁਝਾਨ","Content":"<p>ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਥੋੜ੍ਹੇ ਥੋੜ੍ਹੇ ਵਕਫੇ ਦੇ ਨਾਲ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਸਿੱਖਾਂ ਦੇ ਅੰਦਰੂਨੀ ਮਸਲਿਆਂ ਬਾਰੇ ਲਗਾਤਾਰ ਚਰਚਾ ਚੱਲਣ ਲੱਗ ਪਈ ਹੈ। ਕਦੀ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਚਰਚਾਵਾਂ ਵਿੱਚ ਵਿਵਾਦਤ ਮੁੱਦੇ ਉਭਾਰੇ ਜਾਂਦੇ ਹਨ, ਕਦੀ ਗੁਰ ਇਤਿਹਾਸ ਉੱਤੇ ਟੀਕਾ ਟਿੱਪਣੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਕਦੀ ਸਿੱਖ ਇਤਿਹਾਸ ਵਿਚਲੀਆਂ ਉਹ ਗੱਲਾਂ ਨੂੰ ਵਧਾ ਚੜ੍ਹਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਜਿੰਨ੍ਹਾਂ ਉੱਤੇ ਸਾਰੇ ਸਿੱਖ ਇਕਮੱਤ ਨਹੀਂ ਹਨ, ਕਦੀ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਫੈਸਲਿਆਂ ਬਾਰੇ ਸਵਾਲ ਖੜ੍ਹੇ ਕੀਤੇ ਜਾਂਦੇ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-4/\">ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਸਿੱਖਾਂ ਦੇ ਅੰਦਰੂਨੀ ਮਸਲੇ ਵਿਚਾਰਨ ਦਾ ਰੁਝਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Sep 2021 05:01:37 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-4/"},{"Title":"ਅੱਜ ਦੇ ਦਿਨ ’ਤੇ ਵਿਸ਼ੇਸ਼: ਦੀਨਾ ਭਾਨਾ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ","Content":"<p>ਗੁਰੂਆਂ ਪੈਗੰਬਰਾਂ ਦੀਆਂ ਸਾਖੀਆਂ ਪੜ੍ਹਦੇ ਬੜੀ ਵੇਰ ਜਿਕਰ ਆਉਂਦਾ ਹੈ ਕਿ ਕਿਵੇਂ ਗੁਰੂ ਪੀਰ ਆਪਣੀ ਇੱਕ ਤੱਕਣੀ ਨਾਲ ਹੀ ਸਾਹਮਣੇ ਵਾਲੇ ਦੇ ਮਨ ਤਨ ਦਾ ਕਾਇਆ ਕਲਪ ਕਰ ਦਿੰਦੇ ਸੀ। ਮਹਾਂਪੁਰਖਾਂ ਬਾਰੇ ਵੀ ਜਿਕਰ ਆਉਂਦਾ ਹੈ ਕਿ ਕਿਵੇਂ ਉਨ੍ਹਾਂ ਦੀ ਕਹੀ ਇਕ ਗੱਲ ਜਾਂ ਉਨ੍ਹਾਂ ਦੀ ਇੱਕ ਛੋਹ ਇਤਿਹਾਸਕ ਵਰਤਾਰਾ ਬਣ ਜਾਂਦੀ ਰਹੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/deena-bhana/\">ਅੱਜ ਦੇ ਦਿਨ ’ਤੇ ਵਿਸ਼ੇਸ਼: ਦੀਨਾ ਭਾਨਾ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Aug 2021 14:30:04 +00:00","Link":"https://www.sikhsiyasat.info/deena-bhana/"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Aug 2021 08:42:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਕਿਤਾਬ – ਵੱਖ ਵੱਖ ਗੁਰਦੁਆਰਿਆਂ ਉੱਤੇ ਹੋਏ ਫ਼ੌਜੀ ਹਮਲਿਆਂ ਦੀ ਵਿਥਿਆ","Content":"<p>ਮੂਲ ਰੂਪ ਵਿਚ ਉਪਰਾਲਾ ਸੀ ਉਨ੍ਹਾਂ ਚਸ਼ਮਦੀਦ ਗਵਾਹਾਂ ਨੂੰ ਮਿਲਣ ਦਾ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਬਿਆਨਾਂ ਦੀ ਪਰਦੇਕਾਰੀ ਕਰ ਕੇ ਜਾਂ ਅਵਾਜ ਰੂਪ ਵਿਚ ਸਾਂਭਣ ਦਾ ਜਿਨ੍ਹਾਂ ਨੇ ਜੂਨ 1984 ਵਿੱਚ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਨਾਲ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਉੱਤੇ ਹੋਏ ਫੌਜੀ ਹਮਲਿਆਂ ਨੂੰ ਅੱਖੀਂ ਵੇਖਿਆ ਹੰਢਾਇਆ ਸੀ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮ੍ਰਿਤਸਰ ਅਤੇ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਤੋਂ ਬਿਨਾਂ ਵੀ ਬਹੁਤ ਸਾਰੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਉੱਤੇ ਭਾਰਤੀ ਫੌਜ ਨੇ ਹਮਲਾ ਕੀਤਾ ਪਰ ਇਸ ਗੱਲ ਦਾ ਕੋਈ ਪ੍ਰਮਾਣਿਕ ਸਰੋਤ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਇਹ ਸਾਰੀ ਜਾਣਕਾਰੀ ਕਿਸੇ ਇੱਕ ਥਾਂ ਇਕੱਠੀ ਨਾ ਹੋਣ ਕਰਕੇ ਇਹ ਪੱਖ ਅਣਗੌਲਿਆ ਹੀ ਰਿਹਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-inderpreet-singh-7/\">ਕਿਤਾਬ &#8211; ਵੱਖ ਵੱਖ ਗੁਰਦੁਆਰਿਆਂ ਉੱਤੇ ਹੋਏ ਫ਼ੌਜੀ ਹਮਲਿਆਂ ਦੀ ਵਿਥਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Aug 2021 08:42:50 +00:00","Link":"https://www.sikhsiyasat.info/article-by-inderpreet-singh-7/"}]