[{"Title":"ਸਿਹਰਾ ਬੰਨ੍ਹ ਕੇ ਰੋਸ ਮਾਰਚ ਕਰਨ ਦੀ ਦਿੱਤੀ ਚਿਤਾਵਨੀ","Content":"ਵਾਰਡ ਨੰਬਰ-15 ਦੇ ਸਾਹਿਬਜਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ ਵਿਖੇ ਮੁਹੱਲਾ ਵਾਸੀਆਂ ਦੀ ਇਕ ਮੀਟਿੰਗ ਵਾਰਡ ਦੇ ਕੌਂਸਲਰ ਪਰਮਿੰਦਰ ਸਿੰਘ ਪਾਸ਼ਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਗਲੀ ਨੰਬਰ-8 ਵਿਖੇ ਹੋਈ। ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕੌਂਸਲਰ ਪਾਸ਼ਾ ਨੇ ਕਿਹਾ ਕਿ ਵਾਰਡ ਨੰਬਰ-15 ਦੇ ਵੱਖ-ਵੱਖ ਗਲੀਆਂ ਦੇ 86 ਲੱਖ ਰੁਪਏ ਦੇ ਟੈਂਡਰ ਨਗਰ ਕੌਂਸਲ ਵੱਲੋਂ ਮਿਤੀ 30-11-18 ਨੂੰ ਲਗਾਏ ਗਏ ਸਨ ਜੋ ਕਿ 09-01-2019 ਨੂੰ ਖੋਲ੍ਹੇ ਗਏ।","PublishDate":"Wed, 22 May 2019 09:49:53 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-warning-of-protest-8661748.html"},{"Title":"ਮਨਰੇਗਾ ਦੇ ਪੈਸੇ ਨਾ ਮਿਲਣ ਕਾਰਨ ਸਰਕਾਰ ਵਿਰੁੱਧ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ, ਕਾਦੀਆਂ \nਪਿਛਲੇ ਇੱਕ ਸਾਲ ਤੋਂ ਮਨਰੇਗਾ ਵਿਖੇ ਕੰਮ ਕਰਨ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਸਰਕਾਰ ਵੱਲੋਂ ਪੈਸੇ ਨਾ ਦਿੱਤੇ \nਪਿਛਲੇ ਇੱਕ ਸਾਲ ਤੋਂ ਮਨਰੇਗਾ ਵਿਖੇ ਕੰਮ ਕਰਨ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਸਰਕਾਰ ਵੱਲੋਂ ਪੈਸੇ ਨਾ ਦਿੱਤੇ \n","PublishDate":"Wed, 22 May 2019 09:49:52 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-people-raised-voice-against-govt-8661747.html"},{"Title":"ਕ੍ਰਿਕਟ ਮੁਕਾਬਲੇ 'ਚ ਗੋਬਿੰਦਗੜ੍ਹ ਦੀ ਟੀਮ ਪਹਿਲੇ ਸਥਾਨ 'ਤੇ ਰਹੀ","Content":"ਸ਼ਹੀਦ ਨਾਗੋ ਬਾਬਾ ਬੌਬੀ ਨੌਜਵਾਨ ਸਭਾ ਨੱਥੂਮਾਜਰਾ/ਉਮਰਪੁਰਾ ਵੱਲੋਂ ਸਾਂਝੇ ਰੂਪ ਵਿਚ ਕਸ਼ਹੀਦ ਨਾਗੋ ਬਾਬਾ ਬੌਬੀ ਨੌਜਵਾਨ ਸਭਾ ਨੱਥੂਮਾਜਰਾ/ਉਮਰਪੁਰਾ ਵੱਲੋਂ ਸਾਂਝੇ ਰੂਪ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ ਪੰਜਵਾਂ ਕਿ੍ਕਟ ਕੱਪ ਅਮਿੱਟ ਯਾਦਾਂ ਛੱਡਦਾ ਹੋਇਆ ਸਮਾਪਤ ਹੋ ਗਿਆ। ਸ਼ੁਰੂਆਤੀ ਦੌਰ ਵਿਚ ਤਾਸ਼ ਸੀਪ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਮੁਕਾਬਲਿਆਂ 'ਚ ਿ","PublishDate":"Wed, 22 May 2019 09:47:51 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-cricket-compition-8661746.html"},{"Title":"ਪ੍ਰਣਵ ਕਿ੍ਪਾਲ ਨੇ ਕੀਤਾ ਕਿ੍ਕਟ ਟੂਰਨਾਮੈਂਟ ਦਾ ਉਦਘਾਟਨ","Content":"ਦਲਵਿੰਦਰ ਸਿੰਘ ਮਨੌਚਾ, ਗੜ੍ਹਸ਼ੰਕਰ : ਪਿੰਡ ਜੀਵਨਪੁਰ ਗੁੱਜਰਾਂ ਵਿਖੇ ਸ਼ੁਰੂ ਹੋਏ ਕਿ੍ਕਟ ਟੂਰਨਾਮੈਂਟ ਦਾ ਉਦਘਾਟਨ ਨੌਜਵਾਨ ਆਗੂ ਪ੍ਰਣਵ ਕਿ੍ਪਾਲ ਨੇ ਕੀਤਾਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕਿ੍ਕਟ ਕਿੱਟ ਭੇਟ ਕੀਤੀ ਪ੍ਰਣਵ ਕਿ੍ਪਾਲ ਨੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਸ਼ਿਆਂ ਦੇ ਕੋਹੜ ਤੋਂ ਦੂਰ ਰਹਿਣ ਅਤੇ ਖੇਡਾਂ ਵੱਲ ਧਿਆਨ ਦੇਣ ਦੀ ਅਪੀਲ ਕੀਤੀ  ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਨਸ਼ੇ ਪੰਜਾਬ ਦੀ ਜਵਾਨੀ ਨੂੰ ਤਬਾਹ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅੱਗੇ ਆ ਕੇ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਲਾਮਬੰਦ ਹੋ ਕੇ ਸੰਘਰਸ਼ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Wed, 22 May 2019 09:46:50 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-prnav-kirpal-inagurated-cricket-tournament-8661745.html"},{"Title":"Anandpur Sahib, Punjab Lok Sabha Election 2019 'ਚ ਮਨੀਸ਼ ਤਿਵਾੜੀ ਅਤੇ ਚੰਦੂਮਾਜਰਾ ਵਿਚਕਾਰ ਮੁਕਾਬਲਾ","Content":"Punjab Lok Sabha Election 2019 'ਚ ਪੰਜਾਬ ਦੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਸੀਟ 'ਤੇ ਇਸ ਵਾਰੀ ਮੁਕਾਬਲਾ ਤਿੱਖਾ ਹੈ। ਇੱਥੋਂ ਕਾਂਗਰਸ ਵੱਲੋਂ ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਮਨੀਸ਼ ਤਿਵਾੜੀ ਚੋਣ ਮੈਦਾਨ 'ਚ ਹਨ। ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਵੀ ਆਪਣੇ ਹੰਢੇ ਹੋਏ ਆਗੂ ਪ੍ਰੇਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ਨੂੰ ਉਮੀਦਵਾਰ ਬਣਾਇਆ। ਇੱਥੇ ਦੋਵਾਂ ਵਿਚਕਾਰ ਮੁਕਾਬਲਾ ਬੇਹੱਦ ਸਖ਼ਤ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 22 May 2019 09:45:46 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-anandpur-sahib-punjab-lok-sabha-election-2019-tight-fight-between-manish-tewari-and-chandumajra-8661743.html"},{"Title":"ਵਿਧਵਾ ਅੌਰਤਾਂ ਦੀ ਸਹਾਇਤਾ ਪੁੰਨ ਦਾ ਕੰਮ : ਸੇਠੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਹੁਸ਼ਿਆਰਪੁਰ : ਸਰਬਤ ਦਾ ਭਲਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਵਲੋਂ ਵਿਧਵਾ ਅੌਰਤਾਂ ਨੂੰ ਪੈਨਸ਼ਨ ਦਿੱਤੀ ਗਈ ਇਸ ਮੌਕੇ ਟਰੱਸਟ ਦੇ ਸਕੱਤਰ ਅਵਤਾਰ ਸਿੰਘ ਅਤੇ ਜਗਮੀਤ ਸਿੰਘ ਸੇਠੀ ਮੌਜੂਦ ਰਹੇ ਜਗਮੀਤ ਸਿੰਘ ਸੇਠੀ  ਨੇ ਕਿਹਾ ਕਿ ਟਰੱਸਟ ਦੇ ਵਲੋਂ ਹਰ ਮਹੀਨੇ ਵਿਧਵਾ ਭੈਣਾਂ ਨੂੰ ਪੈਨਸ਼ਨ ਰਾਹੀਂ ਸਹਿਯੋਗ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। \tਟਰੱਸਟ ਦੇ ਮੈਨਜਿੰਗ ਟਰੱਸਟੀ ਡਾ. ਐੱਸਪੀ ਸਿੰਘ ਉਬਰਾਏ ਦੀ ਅਗਵਾਈ ਵਿਚ ਕੀਤੇ ਜਾ ਰਹੇ ਇਸ ਪੁੰਨ ਦੇ ਕੰਮ ਨਾਲ ਕਈ ਭੈਣਾਂ ਨੂੰ ਲਾਭ ਮਿਲ ਰਿਹਾ ਹੈ ਅਤੇ ਟਰੱਸਟ ਵੱਲੋ ਕਈ ਹੋਰ ਸਮਾਜ ਸੇਵੀ ਪ੍ਰਰਾਜੈਕਟ ਚਲਾ ਕੇ ਜਰੂਰਤਮੰਦਾਂ ਦੀ ਸਹਾਇਤਾ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ","PublishDate":"Wed, 22 May 2019 09:43:49 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-pesion-distributed-among-widows-8661744.html"},{"Title":"ਬਦਲਦੀ ਜੀਵਨਸ਼ੈਲੀ ਕਾਰਨ ਬੱਚੇ ਵੀ ਹੋ ਰਹੇ ਹਨ ਹਾਈਪਰਟੈਂਸ਼ਨ ਦਾ ਸ਼ਿਕਾਰ : ਡਾ. ਕਰਤਾਰ ਸਿੰਘ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਹੁਸ਼ਿਆਰਪੁਰ : ਨੈਸ਼ਨਲ ਪ੍ਰਰੋਗਰਾਮ ਫਾਰ ਪ੍ਰਰੀਵੈਨਸ਼ਨ ਐਂਡ ਕੰਟਰੋਲ ਆਫ ਕੈਂਸਰ, ਡਾਇਬਟਿਕ, ਸੀਵੀਡੀ ਐਂਡ ਸਟਰੋਕ (ਐਨਪੀਸੀਡੀਸੀਐਸ) ਅਧੀਨ ਵਿਸ਼ਵ ਹਾਈਪਰਟੈਂਸ਼ਨ ਦਿਵਸ ਮੌਕੇ ਡਾ. ਓਪੀ ਗੋਜਰਾ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਇਕ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਪੀਐਚਸੀ ਚੱਕੋਵਾਲ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ ਇਸਦੇ ਨਾਲ ਹੀ ਓਪੀਡੀ ਵਿਖੇ ਆਉਣ ਵਾਲੇ 30 ਸਾਲ ਤੋਂ ਉਪਰ ਸਾਰੇ ਮਰੀਜਾਂ ਦੀ ਹਾਈਪਰਟੈਂਸ਼ਨ ਸਬੰਧੀ ਸਕਰੀਨਿੰਗ ਕੀਤੀ ਗਈ ਇਸ ਮੌਕੇ ਡ","PublishDate":"Wed, 22 May 2019 09:40:48 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-children-becoming-the-vicitms-of-hypertension-due-to-changing-lifestyle-8661742.html"},{"Title":"ਜੀਆਰਡੀ ਨਰਸਿੰਗ ਕਾਲਜ ਦਾ ਨਤੀਜਾ ਰਿਹਾ ਸ਼ਾਨਦਾਰ","Content":"ਸੁਰਿੰਦਰ ਿਢੱਲੋਂ, ਟਾਂਡਾ ਉੜਮੁੜ : ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਟਾਂਡਾ ਵਲੋਂ ਚਲਾਏ ਜਾ ਰਹੇ ਵਿਦਿਅਕ ਅਦਾਰੇ ਜੀਆਰਡੀ ਇੰਟਰਨੈਸ਼ਨਲ ਨਰਸਿੰਗ ਕਾਲਜ ਟਾਂਡਾ ਉੜਮੁੜ ਦੇ ਜੀਐੱਨਐੱਮ ਕਲਾਸ ਦੇ ਤੀਜੇ ਸਾਲ ਦਾ ਨਤੀਜਾ ਸੌ ਫੀਸਦੀ ਰਿਹਾ। ਇਸ ਬਾਰੇ ਨਰਸਿੰਗ ਕਾਲਜ ਦੀ ਪਿ੍ਰੰਸੀਪਲ ਸੁਮਨ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਨਰਸਿੰਗ ਰਜਿਸਟੇਸ਼ਨ ਕੌਂਸਲ ਮੁਹਾਲੀ ਵਲੋਂ ਐਲਾਨੇ ਗਏ ਨਤੀਜਿਆਂ ਦੌਰਾਨ ਜੀਆਰਡੀ ਨਰਸਿੰਗ ਕਾਲਜ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਵਧੀਆ ਅੰਕ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਚੰਗੀਆਂ ਪੁਜੀਸ਼ਨਾਂ ਹਾਸਲ ਕੀਤੀਆਂ। ਜੀਆਰਡੀ ਦੇ ਇਸ ਸ਼ਾਨਦਾਰ ਨਤੀਜਿਆਂ ਚ ਵਿਦਿਆਰਥਣ ਗਗਨਦੀਪ ਕੌਰ ਨੇ 68 ਫੀਸਦੀ ਅੰਕ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਕਾਲਜ ਚੌ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਜੋਤੀ ਨੇ 6","PublishDate":"Wed, 22 May 2019 09:36:47 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-excellent-result-of-grd-nursing-college-8661741.html"},{"Title":"TikTok ਸੈਲੀਬ੍ਰਿਟੀ Mohit Mor ਦੀ ਦਿੱਲੀ 'ਚ ਹੱਤਿਆ, ਛਾਤੀ 'ਚ 13 ਗੋਲ਼ੀਆਂ ਮਾਰੀਆਂ, ਹਮਲਾਵਰ CCTV 'ਚ ਕੈਦ","Content":"Tiktok ਐਪ 'ਤੇ ਪ੍ਰਸਿੱਧ ਸੈਲੀਬ੍ਰਿਟੀ Mohit Mor ਨਾਂ ਦੇ ਵਿਅਕਤੀ ਦੀ ਛਾਤੀ 'ਚ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ 13 ਗੋਲ਼ੀਆਂ ਮਾਰ ਦਿੱਤੀਆਂ ਹਨ। ਇਸ ਤੋਂ ਬਾਅਦ Mohit Mor ਦੀ ਮੌਕਾ-ਏ-ਵਾਰਦਾਤ 'ਤੇ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Wed, 22 May 2019 09:30:36 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-tik-tok-celebrity-mohit-mor-was-shot-dead-in-new-delhi-8661733.html"},{"Title":"ਜਲਵੇਹੜ੍ਹਾ 'ਚ ਜੋੜ ਮੇਲਾ ਕਰਵਾਇਆ","Content":"ਹਰਵਿੰਦਰ ਸਿੰਘ ਭੁੰਗਰਨੀ, ਮੇਹਟੀਆਣਾ : ਪਿੰਡ ਜਲਵੇਹੜ੍ਹਾ ਵਿਖੇ ਸੱਚਾ ਦਰਬਾਰ ਸੰਤ ਬਾਬਾ ਹਜ਼ਾਰਾ ਸਿੰਘ ਕੁਟੀਆ ਦੇ ਅਸਥਾਨ 'ਤੇ ਸਾਲਾਨਾ 27ਵਾਂ ਜੋੜ ਮੇਲਾ ਅਤੇ ਸੰਤ ਸਮਾਗਮ ਕੁਟੀਆ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਸੂਫੀ ਸੰਤ 1008 ਬਾਬਾ ਪੂਰਨ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਤ ਬਾਬਾ ਪੂਰਨ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸਭ ਤੋਂ ਪਹਿਲਾ ਨਿਸ਼ਾਨ ਸਾਹਿਬ ਜੀ ਦੇ ਚੋਲਾ ਬਦਲਣ ਦੀ ਸੇਵਾ ਕੀਤੀ ਗਈ। ਉਪਰੰਤ ਸ਼੍ਰੀ ਆਖੰਡ ਪਾਠ ਸਾਹਿਬ ਜੀ ਦੇ ਭੋਗ ਪਾਏ ਗਏ। ਉੁਪਰੰਤ ਦੀਵਾਨ ਹਾਲ ਵਿਚ ਸੰਤ ਬਾਬਾ ਸਤਨਾਮ ਸਿੰਘ ਨਰੂੜ, ਸੰਤ ਚਮਨ ਲਾਲ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਭੁੰਗਰਨੀ, ਭਾਈਗੁਰਦੇਵ ਸਿੰਘ ਖਾਨਪੁਰੀ, ਭਾਈ ਪਾਲ ਸਿੰਘ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ, ਬੀਬੀ ","PublishDate":"Wed, 22 May 2019 09:29:46 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-religious-programme-in-jalvehra-8661740.html"},{"Title":"ਸਰਕਾਰ ਦੀ ਨਜ਼ਰ ‘ਚ ਦਰਿਆਵਾਂ ‘ਚ ਜ਼ਹਿਰ ਘੋਲਣਾ, ਦੁੱਧ ‘ਚ ਪਾਣੀ ਪਾਉਣ ਤੋਂ ਵੀ ਛੋਟਾ ਜੁਰਮ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਦੁੱਧ 'ਚ ਪਾਣੀ ਰਲਾ ਕੇ ਵੇਚਣਾ ਇੱਕ ਫੌਜਦਾਰੀ ਜ਼ੁਰਮ ਹੈ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ ਦੀ ਦਫ਼ਾ 272 ਤਹਿਤ ਇਸ ਜੁਰਮ ਬਦਲੇ ਮੁਜਰਮ 6 ਮਹੀਨੇ ਦੀ ਸਜ਼ਾ ਦਾ ਹੱਕਦਾਰ ਹੈ। ਯੂ.ਪੀ, ਉੜੀਸਾ ਅਤੇ ਪੱਛਮੀ ਬੰਗਾਲ ਵਿੱਚ ਦੁੱਧ 'ਚ ਪਾਣੀ ਪਾਉਣ ਬਦਲੇ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਦਾ ਕਾਨੂੰਨ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/river-water-pollution-special-report/\">ਸਰਕਾਰ ਦੀ ਨਜ਼ਰ &#8216;ਚ ਦਰਿਆਵਾਂ &#8216;ਚ ਜ਼ਹਿਰ ਘੋਲਣਾ, ਦੁੱਧ &#8216;ਚ ਪਾਣੀ ਪਾਉਣ ਤੋਂ ਵੀ ਛੋਟਾ ਜੁਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 22 May 2019 06:27:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/river-water-pollution-special-report/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਉਸਾਰੀ ਦੌਰਾਨ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਖੇਤ ਸੰਭਾਲੇ ਜਾਣ: ਵਰਲਡ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨ","Content":"<p>ਕਨੇਡਾ ਦੀ ਸਿੱਖ ਜਥੇਬੰਦੀ \"ਵਰਲਡ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨ\" (ਵ.ਸਿ.ਆ.) ਵਲੋਂ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਦੇ ਚੱਲ ਰਹੇ ਕੰਮ ਦੌਰਾਨ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਖੇਤਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਜਾਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/wso-on-kartarpur-sahib-construction-work/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਉਸਾਰੀ ਦੌਰਾਨ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਖੇਤ ਸੰਭਾਲੇ ਜਾਣ: ਵਰਲਡ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 22 May 2019 03:57:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/wso-on-kartarpur-sahib-construction-work/"},{"Title":"ਭਾਰਤ ਵਲੋਂ ਸਾਲਾਂ ਤੋਂ ਕਸ਼ਮੀਰ ਚ ਕੀਤੇ ਜਾ ਰਹੇ ਤਸ਼ੱਦਦ ਦਾ ਲੇਖਾ ਸਾਹਮਣੇ ਆਇਆ; ਯੁ.ਨੇ. ਦੇ ਸਵਾਲਾਂ ਤੇ ਭਾਰਤ ਨੇ ‘ਮੋਨ’ ਧਾਰਿਆ","Content":"<p>ਇਸ ਲੇਖੇ ਵਿਚ ਕਸ਼ਮੀਰੀਆਂ ਉੱਤੇ ਤਸ਼ੱਦਦ ਦੇ ਦਿਲ ਕੰਬਾਊ ਮਾਮਲਿਆਂ ਦੇ ਤੱਥ ਅਧਾਰਤ ਵੇਰਵੇ ਹਨ। ਇਸ ਲੇਖੇ ਵਿਚ ਤਸ਼ੱਦਦ ਦੇ ਮਨੋਰਥ, ਉਸ ਦੇ ਢੰਗ-ਤਰੀਕੇ, ਉਸਦੇ ਵੱਖ-ਵੱਖ ਰੂਪਾਂ, ਤਸ਼ੱਦਦ ਖਾਨਿਆਂ ਦੀ ਬਣਤਰ, ਰੁਪ-ਰੇਖਾ ਆਦਿ ਬਾਰੇ ਵੀ ਵਿਸਤਾਰ ਵਿਚ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਹੈ ਤੇ ਇਸ ਤੋਂ ਇਲਾਵਾ ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ, ਭਾਰਤੀ ਕਾਨੂੰਨ ਅਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਪੱਖ ਤੋਂ ਵਿਚਾਰਦਿਆਂ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿਵੇਂ ਭਾਰਤੀ ਹਕੂਮਤ ਹਰ ਨਿਆਂ-ਵਿਚਾਰ ਦੀਆਂ ਧੱਜੀਆਂ ਉਡਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/torture-indian-states-instrument-of-control-in-indian-administered-jammu-and-kashmir/\">ਭਾਰਤ ਵਲੋਂ ਸਾਲਾਂ ਤੋਂ ਕਸ਼ਮੀਰ ਚ ਕੀਤੇ ਜਾ ਰਹੇ ਤਸ਼ੱਦਦ ਦਾ ਲੇਖਾ ਸਾਹਮਣੇ ਆਇਆ; ਯੁ.ਨੇ. ਦੇ ਸਵਾਲਾਂ ਤੇ ਭਾਰਤ ਨੇ ‘ਮੋਨ’ ਧਾਰਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 May 2019 16:34:31 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/torture-indian-states-instrument-of-control-in-indian-administered-jammu-and-kashmir/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ: ਪੰਜਾਬ ਵਿਚ ਵੋਟਾਂ ਦੀ ਦਰ 70% (2014 ਵਿਚ) ਤੋਂ ਘਟ ਕੇ 65% ਤੇ ਆਈ","Content":"<p>ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ, ਭਾਰਤੀ ਮੀਡੀਆ, ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਤੇ ਹਰੋਨਾਂ ਅਦਾਰਿਆਂ ਵਲੋਂ ਲੋਕਾਂ ਨੂੰ ਵੋਟਾਂ ਪਾਉਣ ਲਈ ਉਤਸ਼ਾਹਤ ਕਰਨ ਵਾਸਤੇ ਪਿਛਲੇ ਸਾਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਵੱਧ ਜ਼ੋਰ ਲਾਉਣ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਵਿਚ ਪਿਛਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨਾਲੋਂ ਤਕਰੀਬਨ 5% ਘੱਟ ਲੋਕਾਂ ਨੇ ਵੋਟਾਂ ਪਾਈਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/lok-sabha-polls-polling-in-punjab-drops-from-70-in-2014-to-65/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ: ਪੰਜਾਬ ਵਿਚ ਵੋਟਾਂ ਦੀ ਦਰ 70% (2014 ਵਿਚ) ਤੋਂ ਘਟ ਕੇ 65% ਤੇ ਆਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 May 2019 03:39:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/lok-sabha-polls-polling-in-punjab-drops-from-70-in-2014-to-65/"},{"Title":"ਬਰਮਿੰਘਮ ਵਿਚ ਸੰਤ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ","Content":"<p>ਬਰਮਿੰਘਮ: ਬਰਤਾਨੀਆ ਦੇ ਸ਼ਹਿਰ ਬਰਮਿੰਘਮ ਵਿਚ ਸ਼ਹੀਦ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਡਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਵੱਡੀਆਂ ਬਿਜਲਈ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ ਹੋਈਆਂ ਹਨ। ਬਰਤਾਨੀਆ ਦੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਜੁੱਟ &#8220;ਫੈਡਰੇਸ਼ਨ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਸ&#8221; (ਫੈ.ਸਿ.ਆ) ਵਲੋਂ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਜੂਨ 1984 ਦੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਵਿਚ 2 ਜੂਨ ਨੂੰ ਲੰਡਨ ਵਿਖੇ ਹੋਣ ਵਾਲੀ ਸਲਾਨਾ &#8220;ਯਾਦਗਾਰੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-84-uk-sikhs-to-hold-remembrance-march-and-freedom-rally-on-june-2/\">ਬਰਮਿੰਘਮ ਵਿਚ ਸੰਤ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 May 2019 03:16:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-84-uk-sikhs-to-hold-remembrance-march-and-freedom-rally-on-june-2/"},{"Title":"ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ ‘ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਕਨੈਕਟੀਕਟ ਸੂਬੇ ਵਿਚਲੇ ਨਾਰਵਿਚ ਸ਼ਹਿਰ ਵਿਚ ਜੂਨ 1984 'ਚ ਭਾਰਤੀ ਫੌਜਾਂ ਵਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ (ਅੰਮ੍ਰਿਤਸਰ) ਅਤੇ ਹੋਰਨਾਂ ਗੁਰਧਾਮਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ ਦੀ ਯਾਦ ਵਿਚ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/\">ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ &#8216;ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ","Content":"<p>ਭਾਰਤੀ ਰਾਜ-ਤੰਤਰ ਉਹ ਅਦਾਰੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਸਟੇਟ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸੇ ਨਿਰਪੱਖ ਕਹਿ ਕੇ ਵਡਿਆਉਂਦੇ ਸਨ ਉਹ ਹੁਣ ਗੰਭੀਰ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿਚ ਹਨ। ਭਾਰਤ ਦੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਲਗਾਤਾਰ ਵਿਵਾਦਾਂ ਵਿਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਚੋਣ ਕਮਿਸ਼ਨ ਵੀ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/\">ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 09:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/"},{"Title":"ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਇਕ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ (ਨੇੜੇ ਲੁਧਿਆਣਾ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/\">ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 05:09:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/"},{"Title":"ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ","Content":"<p>ਕਿਸੇ ਵੀ ਚੋਣ ਵਿੱਚ ਹਰ ਉਮੀਦਵਾਰ ਲਈ ਆਪਣੀ ਸੀਟ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀ ਹੈ ਪਰ ਨਿਰਪੱਖ ਤੇ ਸਮੂਹਿਕ ਤੌਰ ਤੇ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ ਕੁਝ ਸੀਟਾਂ ਦੂਜੀਆਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/\">ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:50:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/"},{"Title":"ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵਲੋਂ ਜੱਗੀ ਜੌਹਲ ਅਤੇ ਹੋਰਨਾਂ ਨਜ਼ਰਬੰਦਾਂ ਦਾ ਕੇਸ ਦਿੱਲੀ ਤਬਦੀਲ ਕਰਨ, ਉਹਨਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ ਅੰਦਰ ਤਬਦੀਲ ਕਰਨ, ਲੱਖਾ ਸਿਧਾਣਾ 'ਤੇ 307 ਦੀ ਧਾਰਾ ਅਧੀਨ ਝੂਠਾ ਕੇਸ ਦਰਜ ਕਰਨ. ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਮੁੱਦੇ ਉਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਅਤੇ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਅੜਿਕਾ ਪਾਉਣ ਦੇ ਵਿਰੁੱਧ ਵਿਚ ਰੋਹ ਭਰਪੂਰ ਮਾਰਚ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/\">ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:30:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/"}]