[{"Title":"ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਪ੍ਰਰਾਪਤੀ ਫਰੰਟ ਨੇ ਦਿੱਤਾ ਸੰਘਰਸ਼ੀ ਪੱਤਰ","Content":"ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਪ੍ਰਰਾਪਤੀ ਫਰੰਟ ਪੰਜਾਬ ਦੀ ਇਕਾਈ ਫਗਵਾੜਾ ਵੱਲੋਂ ਕਨਵੀਨਰ ਜਤਿੰਦਰ ਕੁਮਾਰ ਤੇ ਹਰਜਿਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਪ੍ਰਰਾਪਤੀ ਫਰੰਟ ਪੰਜਾਬ ਦੀ ਇਕਾਈ ਫਗਵਾੜਾ ਵੱਲੋਂ ਕਨਵੀਨਰ ਜਤਿੰਦਰ ਕੁਮਾਰ ਤੇ ਹਰਜਿ\n","PublishDate":"Tue, 14 Nov 2023 14:13:22 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-struggle-letter-given-by-old-pension-receipt-front-9301807.html"},{"Title":"ਮੁਲਾਜ਼ਮ ਦਫਤਰ ਤਾਂ ਆਏ ਪਰ ਕੰਮ ਨਹੀਂ ਕੀਤਾ, ਹੜਤਾਲ 20 ਨਵੰਬਰ ਤੱਕ ਵਧੀ","Content":"ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਸਕੀਮ ਬਹਾਲ ਕਰਨ ਤੇ ਹੋਰ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੀ ਡੀਸੀ ਦਫ਼ਤਰ ਕਰਮਚਾਰੀ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਕੰਮਕਾਜ ਠੱਪ ਕਰ ਕੇ ਹੜਤਾਲ 20 ਨਵੰਬਰ ਤਕ ਵਧਾ ਦਿੱਤੀ ਹੈ। ਅਜਿਹੇ 'ਚ ਜਿਹੜੇ ਲੋਕ ਮੰਗਲਵਾਰ ਨੂੰ ਆਪਣਾ ਕੰਮ ਨਿਪਟਾਉਣ ਦੀ ਉਮੀਦ ਕਰ ਰਹੇ ਸਨ","PublishDate":"Tue, 14 Nov 2023 14:11:20 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-dc-manstrrial-staff-strike-continoues-9301805.html"},{"Title":"ਆਈਟੀਆਈ ਵਿਖੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਵਿਸ਼ਵਕਰਮਾ ਦਿਵਸ","Content":"ਸ਼ਿਲਪਕਲਾ ਮੋਢੀ ਅਤੇ ਕਿਰਤ ਦੇ ਦੇਵਤਾ ਕਹੇ ਜਾਣ ਵਾਲੇ ਭਗਵਾਨ ਵਿਸ਼ਵਕਰਮਾ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਅੱਜ ਸਥਾਨਕ ਉਦਯੋਗਿਕ ਸਿਖਲਾਈ ਸੰਸਥਾ ਨੰਗਲ ਲੜਕੇ ਤੇ ਆਈਟੀਆਈ ਇਸਤਰੀਆਂ ਨੰਗਲ ਵਿਖੇ ਪੂਰੇ ਉਤਸ਼ਾਹ ਅਤੇ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Tue, 14 Nov 2023 14:10:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-iti-nangal-9301804.html"},{"Title":"ਪਿਛਲੇ ਸਾਲ ਨਾਲੋਂ ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮਾਮਲੇ 1230 ਘਟੇ : ਡੀਸੀ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸੰਦੀਪ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਜ਼ਿਲ੍ਹੇ 'ਚ ਬਹੁਤ ਹੀ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਪਰਾਲੀ ਨੂੰ ਸਾੜਨ ਤੋਂ ਕੰਟਰੋਲ ਕਰ ਲਿਆ ਗਿਆ ਹੈ ਤੇ ਜ਼ਿਲ੍ਹੇ 'ਚ ਕਣਕ ਦੀ ਬਿਜਾਈ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਿਸਾਨਾਂ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਬਿਜਾਈ ਇਨ ਸੀਟੂ ਮਸ਼ੀਨਾਂ ਨਾਲ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਪਰਾਲੀ ਨੂੰ ਜ਼ਮੀਨ 'ਚ ਹੀ ਮਿਲਾ ਦਿੱਤਾ ਗਿਆ। \n","PublishDate":"Tue, 14 Nov 2023 14:10:17 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9301803.html"},{"Title":"ਪੰਡਤ ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਦਾ ਜਨਮ ਦਿਨ ਮਨਾਇਆ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਕਾਂਗਰਸ ਭਵਨ ਵਿਖੇ ਭਾਰਤ ਦੇ ਪਹਿਲੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਪੰਡਤ ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਦਾ 134ਵਾਂ ਜਨਮ ਦਿਨ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਅਹੁਦੇਦਾਰਾਂ ਤੇ ਵਰਕਰਾਂ ਨੇ ਰਲ ਕੇ ਮਰਹੂਮ ਨੇਤਾ ਦੀ ਫੋਟੋ 'ਤੇ ਫੁੱਲ ਮਾਲਾਵਾਂ ਭੇਟ ਕੀਤੀਆਂ।","PublishDate":"Tue, 14 Nov 2023 14:08:15 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-134th-birth-anniversary-of-pandit-jawaharlal-nehru-was-celebrated-9301802.html"},{"Title":"Sad News : ਹਾਸਪਿਟੈਲਿਟੀ ਇੰਡਸਟਰੀ ਦੇ ਮੋਢੀ ਪੀਐੱਸ ਓਬਰਾਏ ਦਾ ਦੇਹਾਂਤ, ‘ਬਿਕੀ’ ਦੇ ਨਾਂ ਨਾਲ ਹੋਏ ਮਸ਼ਹੂਰ","Content":"ਭਾਰਤ ਦੀ ਹਾਸਪਿਟੈਲਿਟੀ ਇੰਡਸਟਰੀ ’ਚ ਨਵੀਂ ਜਾਨ ਪਾਉਣ ਵਾਲੇ ਅਨੁਭਵੀ ਹੋਟਲ ਕਾਰੋਬਾਰੀ ਪ੍ਰਿਥਵੀਰਾਜ ਸਿੰਘ ਓਬਰਾਏ (94) ਦਾ ਮੰਗਲਵਾਰ ਨੂੰ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ‘ਬਿਕੀ’ ਦੇ ਨਾਂ ਨਾਲ ਮਸ਼ਹੂਰ ਪੀਐੱਸ ਓਬਰਾਏ ਦਾ ਜਨਮ 3 ਫਰਵਰੀ, 1929 ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ ’ਚ ਹੋਇਆ ਸੀ। ","PublishDate":"Tue, 14 Nov 2023 14:04:36 +00:00","Link":"https://www.punjabijagran.com/national/general-sad-news-hospitality-industry-pioneer-ps-oberoi-popularly-known-as-biki-passes-away-9301801.html"},{"Title":"ਹਜ਼ਾਰਾਂ ਲੋਕ ਸ਼ੂਗਰ ਰੋਗ ਦਾ ਭੋਗ ਰਹੇ ਨੇ ਸੰਤਾਪ : ਮੱਤੀ","Content":"ਵਿਸ਼ਵ ਡਾਇਬਟੀਜ਼ ਦਿਵਸ ਤਹਿਤ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿਖੇ ਕਰਵਾਏ ਐਕਸਟੈਂਸ਼ਨ ਲੈਕਚਰ ਦੌਰਾਨ ਹਰਬੰਸ ਮੱਤੀ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਕਰਮਚਾਰੀਆਂ ਦੀ ਟੀਮ ਵੱਲੋਂ ਸ਼ੂਗਰ ਰੋਗ ਜਾਗਰੂਕਤਾ ਸੈਮੀਨਰ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਤੰਦਰੁਸਤ ਸਿਹਤ ਪਾਉਣ ਲਈ ਆਪਣੀ ਸਿਹਤ ਸਬੰਧੀ ਸਿੱਖਿਅਕ ਤੇ ਜਾਗਰੂਕ ਹੋਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਹਜ਼ਾਰਾਂ ਲੋਕ ਸ਼ੂਗਰ ਰੋਗ ਦਾ ਸੰਤਾਪ, ਭੋਗ ਰਹੇ ਹਨ। ਇਸ ਦਾ ਮੁੱਖ ਕਾਰਨ ਮੋਟਾਪਾ, ਰਹਿਣ ਸਹਿਣ, ਖਾਣ ਪੀਣ ਦੀਆਂ ਆਦਤਾਂ ਅਤੇ ਸਰੀਰਕ ਮਿਹਨਤ  ਬਿਲਕੁਲ ਨਾ ਕਰਨਾ ਹੈ। \n","PublishDate":"Tue, 14 Nov 2023 14:01:08 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-diabetes-awareness-seminar-organized-under-world-diabetes-day-9301800.html"},{"Title":"ਰਾਜ ਪੱਧਰੀ ਦਾਰਾ ਸਿੰਘ ਿਛੰਝ ਉਲੰਪਿਕਸ 24 ਤੋਂ  :¤ ਡੀਸੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਰਾਜ 'ਚ ਵਿਰਾਸਤੀ ਖੇਡਾਂ ਨੂੰ ਪ੍ਰਫੁਲਿੱਤ ਕਰਨ ਲਈ ਲਗਾਤਾਰ ਉਪਰਾਲੇ ਕਰ ਰਹੀ ਹੈ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਜ਼ਿਲ੍ਹੇ 'ਚ ਰਾਜ ਪੱਧਰੀ ਦਾਰਾ ਸਿੰਘ ਿਛੰਝ ਉਲੰਪਿਕਸ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸੰਦੀਪ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਉਲੰਪਿਕਸ ਦਾ ਆਯੋਜਨ ਜ਼ਿਲ੍ਹੇ 'ਚ 24, 25 ਅਤੇ 26 ਨਵੰਬਰ ਨੂੰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਵਿਚ ਵੱਖ-ਵੱਖ ਭਾਰ ਵਰਗ ਦੇ ਪਹਿਲਵਾਨਾਂ ਦੇ ਕੁਸ਼ਤੀ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਜਾਣਗੇ।\n","PublishDate":"Tue, 14 Nov 2023 14:00:06 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9301799.html"},{"Title":"ਕਿਸਾਨ ਸੁਪਰ ਸੀਡਰ ਮਸ਼ੀਨ ਨਾਲ ਕਰਨ ਕਣਕ ਦੀ ਬਿਜਾਈ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਰੂਪਨਗਰ ਡਾ. ਪ੍ਰਰੀਤੀ ਯਾਦਵ ਦੀ ਅਗਵਾਈ ਹੇਠ ਖੇਤੀਬਾੜੀ ਅਤੇ ਕਿਸਾਨ ਭਲਾਈ ਵਿਭਾਗ ਦੇ ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਡਾ. ਗੁਰਬਚਨ ਸਿੰਘ ਨੇ ਪਰਾਲੀ ਦੇ ਪ੍ਰਬੰਧਨ ਲਈ ਕਿਸਾਨਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ।","PublishDate":"Tue, 14 Nov 2023 13:58:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-super-seeder-machine-9301798.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ 10 ਲੱਖ ਮੀਟਿ੍ਕ ਟਨ ਤੋਂ ਪਾਰ, 53 ਖ਼ਰੀਦ ਕੇਂਦਰ ਬੰਦ","Content":"ਜਤਿੰਦਰ ਪੰਮੀ, ਜਲੰਧਰ\nਜ਼ਿਲ੍ਹੇ 'ਚ ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ 10 ਲੱਖ ਮੀਟਿ੍ਕ ਟਨ ਦਾ ਅੰਕੜਾ ਪਾਰ ਕਰਦੇ ਹੋਏ ਫ਼ਸਲ ਦੀ ਸਰਕਾਰੀ ਤੌਰ 'ਤੇ ਖ਼ਰੀਦ ਲਈ ਮਿੱਥੇ ਟੀਚੇ ਦੇ ਨੇੜੇ ਪੁੱਜ ਗਈ ਹੈ। ਓਧਰ, ਮੰਡੀ ਬੋਰਡ ਵੱਲੋਂ ਸੀਜ਼ਨ ਦੇ ਆਖਰੀ ਪੜਾਅ 'ਤੇ ਪੁੱਜਣ ਕਾਰਨ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ 53 ਛੋਟੀਆਂ ਤੇ ਦਰਮਿਆਨੀਆਂ ਮੰਡੀਆਂ ਬੰਦ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ।","PublishDate":"Tue, 14 Nov 2023 13:57:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-in-jalandhar-the-purchase-of-paddy-exceeded-10-lakh-metric-tons-reaching-the-set-target-9301797.html"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"}]