[{"Title":"World Cup 2023 Final Ind vs Aus : ਭਾਰਤ ਨੂੰ ਲੱਗਾ ਦੂਜਾ ਝਟਕਾ, ਅਰਧ ਸੈਂਕੜੇ ਤੋਂ ਖੁੰਝਿਆ ਰੋਹਿਤ ਸ਼ਰਮਾ, ਸਕੋਰ 76/2","Content":"ਜੇਕਰ ਅਸੀਂ ਵਿਸ਼ਵ ਕੱਪ ਵਿੱਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ (Ind Vs Aus ਲਾਈਵ ਸਕੋਰ) ਦੇ ਮੈਚਾਂ ਦੇ ਅੰਕੜਿਆਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਹੱਥ ਸਭ ਤੋਂ ਉੱਪਰ ਹੈ। ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ 13 ਵਾਰ ਆਹਮੋ-ਸਾਹਮਣੇ ਹੋਏ ਹਨ..","PublishDate":"Sun, 19 Nov 2023 09:17:33 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-world-cup-2023-final-ind-vs-aus-mitchell-starc-dismissed-shubhman-gill-india301-9303415.html"},{"Title":"ਭਾਰਤ ਦੀ GDP 4 ਟ੍ਰਿਲੀਅਨ ਡਾਲਰ ਤੋਂ ਪਾਰ, ਜਰਮਨੀ ਨੂੰ ਚੌਥੇ ਸਥਾਨ ਤੋਂ ਹਟਾਉਣ ਦੀ ਤਿਆਰੀ","Content":"ਵਿਕਾਸ ਦੀ ਰਫ਼ਤਾਰ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਅਰਥਸ਼ਾਸਤਰੀਆਂ ਦਾ ਅਨੁਮਾਨ ਹੈ ਕਿ ਭਾਰਤ ਅਗਲੇ ਚਾਰ ਸਾਲਾਂ ਵਿੱਚ ਯਾਨੀ 2027 ਤੱਕ ਦੁਨੀਆ ਦੀ ਤੀਜੀ ਸਭ ਤੋਂ ਵੱਡੀ ਅਰਥਵਿਵਸਥਾ ਬਣ ਜਾਵੇਗਾ ਤੇ ਆਉਣ ਵਾਲੇ ਦਹਾਕਿਆਂ ਵਿੱਚ, ਅਮਰੀਕਾ, ਚੀਨ ਤੇ ਭਾਰਤ ਦੁਨੀਆ ਦੀਆਂ ਤਿੰਨ ਸਭ ਤੋਂ ਵੱਡੀਆਂ ਅਰਥਵਿਵਸਥਾਵਾਂ ਹੋਣਗੇ।","PublishDate":"Sun, 19 Nov 2023 09:17:33 +00:00","Link":"https://www.punjabijagran.com/business/general-india-s-gdp-crosses-4-trillion-on-november-19-for-the-first-time-9303417.html"},{"Title":"World Cup 2023 Prize Money: ਵਿਸ਼ਵ ਕੱਪ ਜਿੱਤਣ ਵਾਲੀ ਟੀਮ 'ਤੇ ਹੋਵੇਗੀ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਬਰਸਾਤ, ਰਨਰ-ਅਪ ਟੀਮ ਵੀ ਕਰੇਗੀ ਮੋਟੀ ਕਮਾਈ","Content":"20 ਸਾਲਾਂ ਬਾਅਦ ਇਹ ਦੂਜੀ ਵਾਰ ਹੈ ਜਦੋਂ 2003 'ਚ ਵਿਸ਼ਵ ਕੱਪ ਫਾਈਨਲ 'ਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ ਆਹਮੋ-ਸਾਹਮਣੇ ਹੋਣਗੇ। 2003 ਵਿੱਚ ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਭਾਰਤ ਨੂੰ ਹਰਾ ਕੇ ਭਾਰਤੀਆਂ ਦਾ ਦਿਲ ਤੋੜ ਦਿੱਤਾ ਸੀ। ","PublishDate":"Sun, 19 Nov 2023 09:07:51 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-cricket-headlines-ind-vs-aus-world-cup-2023-prize-money-know-the-everything-9303416.html"},{"Title":"GATE Exam 2024 : GATE ਪ੍ਰੀਖਿਆ ਫਾਰਮ ’ਚ ਸੁਧਾਰ ਕਰਨ ਲਈ ਆਸਾਨ ਸਟੈੱਪ ਦੀ ਲਓ ਮਦਦ, ਅੱਜ ਤੋਂ ਖੁੱਲ੍ਹੇਗੀ ਕੁਰੈਕਸ਼ਨ ਵਿੰਡੋ","Content":"ਇਸ ਸਮੇਂ ਦੌਰਾਨ ਜੇਕਰ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਅਰਜ਼ੀ ਫਾਰਮ ਨੂੰ ਭਰਨ ਵਿੱਚ ਕੁਝ ਗਲਤੀ ਹੋਈ ਹੈ ਤਾਂ ਉਹ ਇਸ ਵਿੱਚ ਸੁਧਾਰ ਕਰ ਸਕਦੇ ਹਨ। ਬਸ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਇਹ ਨਹੀਂ ਭੁੱਲਣਾ ਚਾਹੀਦਾ ਕਿ ਆਖਰੀ ਮਿਤੀ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੂੰ ਮੌਕਾ ਨਹੀਂ ਦਿੱਤਾ ਜਾਵੇਗਾ...","PublishDate":"Sun, 19 Nov 2023 08:50:13 +00:00","Link":"https://www.punjabijagran.com/education/general-gate-exam-2024-take-help-of-easy-steps-to-make-corrections-in-gate-exam-form-correction-window-will-open-from-today-9303413.html"},{"Title":"Israel Hamas War: ਇਜ਼ਰਾਈਲ-ਹਮਾਸ ਵਿਚਕਾਰ ਕੀ ਬੰਦ ਹੋਵੇਗਾ ਯੁੱਧ? ਇਜ਼ਰਾਇਲੀ ਕੈਦੀਆਂ ਨੂੰ ਰਿਹਾਅ ਕਰਨ ਲਈ ਅਮਰੀਕਾ ਨੇ ਤਿਆਰ ਕੀਤੀ ਨਵੀਂ ਰਣਨੀਤੀ","Content":"ਅਮਰੀਕਾ ਹੁਣ ਇਜ਼ਰਾਈਲ ਅਤੇ ਹਮਾਸ ਵਿਚਾਲੇ ਚੱਲ ਰਹੀ ਜੰਗ ਨੂੰ ਖਤਮ ਕਰਨ ਲਈ ਸ਼ਾਂਤੀ ਸਮਝੌਤੇ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਵ੍ਹਾਈਟ ਹਾਊਸ ਨੇ ਕਿਹਾ ਕਿ ਅਮਰੀਕਾ ਗਾਜ਼ਾ 'ਚ ਬੰਧਕਾਂ ਦੀ ਸੁਰੱਖਿਅਤ ਰਿਹਾਈ ਲਈ ਸਮਝੌਤੇ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 19 Nov 2023 08:49:17 +00:00","Link":"https://www.punjabijagran.com/world/other-country-world-america-israel-hamas-war-us-working-to-broker-deal-to-free-hostages-in-gaza-exchange-for-ceasefire-9303409.html"},{"Title":"Pakistan: 'ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਨੂੰ ਪਾਕਿਸਤਾਨ 'ਚ 2024 ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਲੜਨ ਦੀ ਇਜਾਜ਼ਤ ਮਿਲੇ', PML-N ਨੇਤਾ ਦਾ ਵੱਡਾ ਬਿਆਨ","Content":"ਪਾਕਿਸਤਾਨ ਮੁਸਲਿਮ ਲੀਗ-ਨਵਾਜ਼ (PML-N) ਦੇ ਸੀਨੀਅਰ ਨੇਤਾ ਰਾਣਾ ਸਨਾਉੱਲਾ ਨੇ ਸ਼ਨੀਵਾਰ ਨੂੰ ਇੱਕ ਵੱਡਾ ਬਿਆਨ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ \"ਸਾਰੀਆਂ ਸਿਆਸੀ ਪਾਰਟੀਆਂ\" ਨੂੰ ਦੇਸ਼ ਵਿੱਚ 2024 ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਲੜਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੱਤੀ ਜਾਣੀ ਚਾਹੀਦੀ ਹੈ।","PublishDate":"Sun, 19 Nov 2023 08:49:10 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-world-pakistan-pakistan-pml-n-leader-rana-sanaullah-said-all-parties-should-be-allowed-to-contest-2024-general-elections-9303411.html"},{"Title":"ਕੁੱਤਿਆ ਦਾ ਕਹਿਰ : ਆਵਾਰਾ ਕੁੱਤਿਆਂ ਨੇ ਦੋ ਬੱਚਿਆਂ ਨੂੰ ਨੋਚਿਆ, ਇਕ ਬੱਚੇ ਦੀ ਮੌਤ, ਦੂਜੇ ਦੀ ਹਾਲਤ ਗੰਭੀਰ, ਫ਼ਰੀਦਕੋਟ ਕੀਤਾ ਰੈਫਰ","Content":"ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋਣ ਕਾਰਨ ਸ਼ਿਵ ਨੂੰ ਪਹਿਲਾਂ ਜ਼ੀਰਾ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਲਿਆਂਦਾ ਗਿਆ ਅਤੇ ਬਾਅਦ ਵਿਚ ਉਸ ਦੀ ਹਾਲਤ ਗੰਭੀਰ ਦੇਖਦਿਆਂ ਫ਼ਰੀਦਕੋਟ ਰੈਫਰ ਕਰ ਦਿੱਤਾ ਗਿਆ ਜਿੱਥੇ ਉਸ ਦੀ ਹਾਲਤ ਨਾਜ਼ੁਕ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ...","PublishDate":"Sun, 19 Nov 2023 08:43:55 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-dog-fury-stray-dogs-scratched-two-children-one-child-died-the-other-is-in-critical-condition-referred-to-faridkot-9303382.html"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਤੋਂ ਰੋਕਣ ਆਈ ਟੀਮ ਨੂੰ ਘੇਰਿਆ, ਏਡੀਸੀ ਅਤੇ ਐੱਸਡੀਐੱਮ ਦੇ ਦਖ਼ਲ ਮਗਰੋਂ ਛੱਡਿਆ,  ਕਿਸਾਨਾਂ ਨੇ ਕਿਹਾ - ਮਜਬੂਰੀ ਕਾਰਨ ਸਾੜ ਰਹੇ ਹਨ ਪਰਾਲੀ","Content":" ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਮਹਿਜ ਕਿਸਾਨਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਦੇ ਮਕਸਦ ਨਾਲ ਪਹੁੰਚੇ ਸਨ ਅਤੇ ਕਿਸੇ ਵੀ ਕਿਸਾਨ ’ਤੇ ਕੋਈ ਕੇਸ ਦਰਜ ਨਹੀਂ ਕਰਵਾਇਆ ਗਿਆ....","PublishDate":"Sun, 19 Nov 2023 08:43:47 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-team-that-came-to-stop-stubble-burning-was-surrounded-left-after-the-intervention-of-adc-and-sdm-farmers-said-they-are-burning-stubble-due-to-compulsion-9303380.html"},{"Title":"ਸਕੂਲ ’ਚੋਂ ਕੱਢੇ ਵਿਦਿਆਰਥੀ ਨੇ ਸਕਿਓਰਿਟੀ ਗਾਰਡਾਂ ’ਤੇ ਚਲਾਈਆਂ ਗੋਲ਼ੀਆਂ, ਨੌਜਵਾਨ ’ਤੇ ਪਹਿਲਾਂ ਵੀ ਗਾਰਡ ਦੀ ਗੰਨ ਖੋਹਣ ਮਾਮਲਾ ਹੈ ਦਰਜ","Content":"ਘਟਨਾ ਸਾਬਕਾ ਸੈਨਿਕ ਅਤੇ ਕੈਂਪ ਇੰਚਾਰਜ ਹਰਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਦੋਵਾਂ ਸੁਰੱਖਿਆ ਗਾਰਡਾਂ ਨੇ ਜਿੱਥੇ ਆਪਣੀ ਬਚਾਈਈ ਉੱਥੇ ਦਲੇਰੀ ਨਾਲ ਉਕਤ ਗੋਲੀਆਂ ਚਲਾਉਣ ਵਾਲਿਆਂ ਨੂੰ ਵੀ ਭਜਾਇਆ...","PublishDate":"Sun, 19 Nov 2023 08:43:39 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-a-student-expelled-from-the-school-fired-at-the-security-guards-the-young-man-who-fired-the-bullets-has-already-been-booked-for-taking-away-the-guard-s-gun-9303385.html"},{"Title":"ਜਾਅਲੀ ਸਰਟੀਫਿਕੇਟਾਂ ’ਤੇ ਭਰਤੀ 12 ਨਾਮਜ਼ਦ ਕੀਤੇ ਵਿਅਕਤੀਆਂ ’ਚ 11 ਲੜਕੀਆਂ ਸ਼ਾਮਲ, 2 ਮਹੀਨਿਆਂ ਦੀ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਪਰਚਾ ਦਰਜ","Content":"ਨਾਮਜ਼ਦ ਮੁਲਜ਼ਮਾਂ ’ਚ 10 ਜਣੇ ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹੇ ਨਾਲ ਸਬੰਧਤ ਹਨ ਜਦੋਂਕਿ ਦੋ ਮੋਗਾ ਅਤੇ ਬਠਿੰਡਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਹਨ। ਇਹ ਕੇਸ ਡਿਪਟੀ ਇੰਸਪੈਕਟਰ ਜਨਰਲ ਡੀਆੲਜੀ ਪੁਲਿਸ ਕ੍ਰਾਈਮ ਪੰਜਾਬ ਦੀ ਕਰੀਬ 2 ਮਹੀਨਿਆਂ ਦੀ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਥਾਣਾ ਸਿਟੀ 2 ਬਰਨਾਲਾ ਵਿਖੇ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ...","PublishDate":"Sun, 19 Nov 2023 08:43:31 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-12-candidates-recruited-on-fake-certificates-among-the-nominated-persons-11-girls-are-included-after-2-months-of-investigation-the-report-was-filed-9303381.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]