[{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਮਿਲੇ ਵਿਧਾਇਕ ਗਿਆਸਪੁਰਾ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੂੰ ਸੋਮਵਾਰ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ  ਮੁੱਖ ਬੁਲਾਰੇ ਤੇ ਹਲਕਾ ਪਾਇਲ ਤੋਂ ਵਿਧਾਇਕ ਇੰਜੀ. ਮਨਵਿੰਦਰ ਸਿੰਘ ਗਿਆਸਪੁਰਾ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਮੁਲਾਕਾਤ ਕੀਤੀ ਗਈ। ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਹਲਕਾ ਵਿਧਾਇਕ ਇੰਜੀ. ਮਨਵਿੰਦਰ ਸਿੰਘ ਗਿਆਸਪੁਰਾ ਨੇ  ਦੋਰਾਹਾ ਪੁੱਜਣ 'ਤੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਮੁਲਾਕਾਤ ਸਮੇਂ ਉਨ੍ਹਾਂ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੂੰ ਹਲਕਾ ਪਾਇਲ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸਮੱਸਿਆਵਾਂ ਸਮੇਤ ਹਲਕੇ ਨਾਲ ਸਬੰਧਤ ਮੁੱਦਿਆਂ ਸਬੰਧੀ","PublishDate":"Mon, 18 Apr 2022 16:44:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-constituency-mla-giaspura-meets-chief-minister-bhagwant-mann-9059671.html"},{"Title":"ਕਿਸਾਨਾਂ 'ਤੇ ਦਰਜ ਮਾਮਲੇ ਛੇਤੀ ਹੋ ਸਕਦੇ ਹਨ ਰੱਦ : ਿਢੱਲੋਂ","Content":"ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਸੋਂਧੀ, ਕਿਸ਼ਨਗੜ੍ਹ : ਬੀਤੇ ਦਿਨੀਂ ਸੂਬੇ ਦੀਆਂ ਕਰੀਬ 23 ਗੈਰ-ਸਿਆਸੀ ਕਿਸਾਨ ਜੱਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ ਤੇ ਮੈਂਬਰਾਂ ਦੀ ਸ਼ਮੂਲੀਅਤ 'ਚ ਸੂਬੇ ਦੇ ਮੱੁਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨਾਲ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਹੋਈ ਇਕ ਵਿਸ਼ੇਸ  ਮੀਟਿੰਗ ਹੋਈ ਸੀ। ਮੀਟਿੰਗ 'ਚ ਦੋਆਬਾ ਕਿਸਾਨ ਵੈੱਲਫੇਅਰ ਕਮੇਟੀ ਜਲੰਧਰ ਦੇ ਪ੍ਰਧਾਨ ਹਰਸੁਿਲੰਦਰ ਸਿੰਘ ਿਢੱਲੋਂ ਨੇ ਵੀ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ ਸੀ।","PublishDate":"Mon, 18 Apr 2022 16:43:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-cm-taken-action-in-cases-on-farmers-9059670.html"},{"Title":"ਚੱਲਦੀ ਰੇਲਗੱਡੀ 'ਚੋਂ ਡਿੱਗ ਕੇ ਅਣਪਛਾਤੇ ਦੀ ਮੌਤ","Content":"ਪਿੰਡ ਅਲੌੜ ਕੋਲ ਇਕ ਰੇਲਗੱਡੀ 'ਚੋਂ ਡਿੱਗ ਜਾਣ ਕਾਰਨ ਅਣਪਛਾਤੇ ਪ੍ਰਵਾਸੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਘਟਨਾ ਦੀ ਸੂਚਨਾ ਮਿਲਣ ਬਾਅਦ ਜੀਆਰਪੀ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਮੌਕੇ 'ਤੇ ਲਾਸ਼ ਨੂੰ ਕਬਜ਼ੇ 'ਚ ਲੈ ਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕੀਤੀ। ਜੀਆਰਪੀ ਚੌਕੀ ਖੰਨਾ ਦੇ ਇੰਚਾਰਜ ਸਬ ਇੰਸਪੈਕਟਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਟੀਟੂ ਨੇ ਦੱਸਿਆ ਸਵੇਰੇ ਕਰੀਬ 7 ਵਜੇ ਪਿੰਡ ਅਲੌੜ ਨੇੜੇ ਰੇਲ ਗੱਡੀ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਕਾਰਨ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋਣ ਦੀ ਇਤਲਾਹ ਮਿਲੀ ਸੀ, ਜਿਸ ਦੇ ਬਾਅਦ ਮੌਕੇ 'ਤੇ ਪੁੱਜ ਕੇ","PublishDate":"Mon, 18 Apr 2022 16:38:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-unidentified-man-dies-after-falling-from-moving-train-9059669.html"},{"Title":"ਗੁੰਮਸ਼ੁਦਾ ਬੱਚਿਆਂ ਨੂੰ ਲੱਭਕੇ ਕੀਤਾ ਮਾਪਿਆਂ ਹਵਾਲੇ","Content":"ਥਾਣਾ ਸਮਰਾਲਾ ਦੇ ਐੱਸਐੱਚਓ ਸੁਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਸ਼ਹਿਰ 'ਚੋਂ ਗੁੰਮ ਹੋਏ ਬੱਚਿਆਂ ਨੂੰ ਮਹਿਜ਼ ਇਕ ਘੰਟੇ 'ਚ ਲੱਭ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਮਾਪਿਆਂ ਹਵਾਲੇ ਕਰ ਦਿੱਤਾ ਹੈ। ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਗੁਰਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਸਮਰਾਲਾ ਦੀ ਦਾਣਾ ਮੰਡੀ 'ਚ ਰਹਿੰਦੇ ਇਕ ਪ੍ਰਵਾਸੀ ਮਜ਼ਦੂਰ ਸਚਿਨ ਸਾਹਨੀ ਦੀ ਪਤਨੀ ਸੋਨਮ ਨੇ ਫੋਨ 'ਤੇ ਸ਼ਿਕਾਇਤ ਦਰਜ਼ ਕਰਵਾਉਦੇ ਦੱਸਿਆ ਕਿ ਆਂਗਨਵਾੜੀ 'ਚ ਪੜ੍ਹਦੇ ਉਨ੍ਹਾਂ ਦੇ 2 ਬੱਚੇ 4 ਸਾਲਾ ਮੁੰਡਾ ਤੇ ਢਾਈ ਸਾਲਾ ਧੀ ਅੱਜ ਆਂਗਨਵਾੜੀ 'ਚ ਛੁੱਟੀ ਹੋਣ ਤੋਂ ਬਾਅਦ ਘਰ ਨਹੀਂ ਪਰਤੇ, ਇਸ ਲਈ ਉਨਾਂ ਦੀ ਮਦਦ ਕੀਤੀ ਜਾਵੇ।\n","PublishDate":"Mon, 18 Apr 2022 16:37:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-references-to-missing-children-found-by-parents-9059668.html"},{"Title":"ਹਸਪਤਾਲਾਂ ਦੀ ਆਮਦਨ ਤੇ ਖ਼ਰਚ 'ਤੇ ਹੋਵੇ ਸਰਕਾਰ ਦਾ ਕੰਟਰੋਲ","Content":"ਪੰਜਾਬ 'ਚ ਨਵੀ ਬਣੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ 'ਚ ਚੋਰ ਮੋਰੀਆਂ ਬੰਦ ਕਰਕੇ ਸੂਬੇ 'ਚ ਚੜਿ੍ਹਆ ਕਰਜ਼ਾ ਉਤਾਰਨ ਲਈ ਸਕੀਮਾਂ ਬਣਾ ਰਹੀ ਹੈ। ਪੰਜਾਬ ਲਈ ਿਫ਼ਕਰਮੰਦ ਲੋਕਾਂ ਵੱਲੋਂ ਸਰਕਾਰ ਨੂੰ ਆਪਣੇ ਪੱਧਰ 'ਤੇ ਕਰਜ਼ਾ ਉਤਾਰਨ ਲਈ ਸੁਝਾਅ ਭੇਜੇ ਜਾ ਰਹੇ ਹਨ। \nਅਜਿਹਾ ਹੀ ਇਕ ਸੁਝਾਅ ਲੋਕ ਸੇਵਾ ਕਲੱਬ ਦੇ ਪ੍ਰਧਾਨ ਪੀਡੀ ਬਾਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੂੰ ਚਿੱਠੀ ਰਾਹੀਂ ਭੇਜਿਆ ਹੈ, ਜਿਸ 'ਚ ਉਨ੍ਹਾਂ ਸਰਕਾਰ ਨੂੰ ਸਰਕਾਰੀ ਹਸਪਤਾਲਾਂ ਦੀ ਆਮਦਨ ਤੇ ਖ਼ਰਚੇ ਸਰਕਾਰ ਦੇ ਅਧੀਨ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ। ਬਾਂਸਲ ਨੇ ਚਿੱਠੀ ਰਾਹੀਂ ਮੰਗ ਕੀਤੀ ਕਿ ਜੇਕਰ ਪੰਜਾਬ ਸਰਕਾਰ ਸਰਕਾਰੀ ਸਿਵਲ ਹਸਪਤਾਲਾਂ ਦੀ","PublishDate":"Mon, 18 Apr 2022 16:35:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-government-control-over-hospital-revenue-and-expenditure-9059667.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਬੁੱਕ ਬੈਂਕ 'ਚ ਕਿਤਾਬਾਂ ਕਰਵਾਈਆਂ ਜਮ੍ਹਾਂ","Content":"ਲੰਘੇ ਵਿੱਦਿਅਕ ਸੈਸ਼ਨ ਦੌਰਾਨ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਪੜ੍ਹਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦਿੱਤੀਆਂ ਜਾਣ ਵਾਲੀਆਂ ਕਿਤਾਬਾਂ ਨੂੰ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸਕੂਲ ਦੇ ਬੁੱਕ ਬੈਂਕ 'ਚ ਜਮ੍ਹਾਂ ਕਰਵਾਇਆ ਗਿਆ। ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਰਾਜੇਵਾਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਨਵਤੇਜ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਪਿਛਲੇ","PublishDate":"Mon, 18 Apr 2022 16:24:22 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-students-deposited-the-books-in-the-book-bank-9059666.html"},{"Title":"ਮਾਈ ਹੀਰਾ ਗੇਟ ਰੋਡ 'ਤੇ ਕਬਜ਼ਾਧਾਰੀ ਦੁਕਾਨਦਾਰਾਂ ਨੂੰ ਚੇਤਾਵਨੀ, ਵੀਰਵਾਰ ਤੋਂ ਕੱਟੇ ਜਾਣਗੇ ਚਲਾਨ","Content":"ਨਗਰ ਨਿਗਮ ਦੀ ਤਹਿਬਾਜ਼ਾਰੀ ਬ੍ਾਂਚ ਨੇ ਹੁਣ ਮਾਈ ਹੀਰਾ ਗੇਟ ਰੋਡ 'ਤੇ ਐਕਸ਼ਨ ਦੀ ਤਿਆਰੀ ਕੀਤੀ ਹੈ। ਇੱਥੇ ਸੋਮਵਾਰ ਨੂੰ ਅੱਡਾ-ਟਾਂਡਾ ਹੁਸ਼ਿਆਰਪੁਰ ਮਾਈ ਹੀਰਾ ਗੇਟ ਟੇ੍ਡਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਨਾਲ ਮੀਟਿੰਗ ਕਰ ਕੇ ਦੁਕਾਨਦਾਰਾਂ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਸੜਕਾਂ 'ਤੇ ਸਾਮਾਨ ਰੱਖ ਕੇ ਕਬਜ਼ਾ ਨਾ ਕਰਨ ਅਤੇ ਟ੍ਰੈਫਿਕ ਨੂੰ ਸੁਚਾਰੂ ਰੱਖਣ 'ਚ ਮਦਦ ਕਰਨ। ਉੱੱਥੇ ਹੀ ਨਿਗਮ ਟੀਮ ਨੇ ਮਾਈ ਹੀਰਾ ਗੇਟ ਰੋਡ 'ਤੇ ਅਨਾਊਂਸਮੈਂਟ ਵੀ ਕਰਵਾ ਦਿੱਤੀ ਹੈ ਕਿ ਜੇਕਰ ਦੁਕਾਨਦਾਰ 3 ਦਿਨਾਂ 'ਚ ਆਪਣੇ ਕਬਜ਼ੇ ਨਹੀਂ ਹਟਾਉਂਦੇ ਤਾਂ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Mon, 18 Apr 2022 16:24:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-shopkeepers-meeting-nigam-punjabijagran-9059665.html"},{"Title":"ਅੱਤਵਾਦੀਆਂ ਨੇ ਚਾਹ ਪੀ ਰਹੇ ਨਿਹੱਥੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ 'ਤੇ ਚਲਾਈਆਂ ਗੋਲ਼ੀਆਂ, ਇਕ ਸ਼ਹੀਦ","Content":"ਦੱਖਣੀ ਕਸ਼ਮੀਰ ਦੇ ਪੁਲਵਾਮਾ 'ਚ ਸੋਮਵਾਰ ਨੂੰ ਅੱਤਵਾਦੀਆਂ ਨੇ ਰੇਲਵੇ ਪ੍ਰਰੋਟੈਕਸ਼ਨ ਫੋਰਸ (ਆਰਪੀਐੱਫ) ਦੇ ਦੋ ਨਿਹੱਥੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ 'ਤੇ ਪਿੱਿਛਓਂ ਹਮਲਾ ਕਰ ਦਿੱਤਾ। ਇਸ 'ਚ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਸ਼ਹੀਦ ਹੋ ਗਿਆ ਤੇ ਏਐੱਸਆਈ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਫੜਨ ਲਈ ਪੂਰੇ ਇਲਾਕੇ 'ਚ ਘੇਰਾਬੰਦੀ ਕਰ ਕੇ ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਚਲਾਈ ਹੋਈ ਹੈ।\nਜਾਣਕਾਰੀ ਮੁਤਾਬਕ, ਸ਼ਾਮ ਕਰੀਬ ਪੰਜ ਵਜੇ ਆਰਪੀਐੱਫ ਦੇ ਦੋ ਮੁਲਾਜ਼ਮ ਏਐੱਸਆਈ ਦੇਵਰਾਜ ਤੇ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਸੁਰਿੰਦਰ ਕੁਮਾਰ ਪੁਲਵਾਮਾ ਦੇ ਕਾਕਪੋਰਾ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਤੋਂ ਕੁਝ ਹੀ ਦੂਰੀ 'ਤੇ ਸਥਿਤ ਇਕ ਟੀ-ਸਟਾਲ ਦੇ","PublishDate":"Mon, 18 Apr 2022 16:21:27 +00:00","Link":"https://www.punjabijagran.com/national/general-militant-attack-in-pilwama-9059664.html"},{"Title":"ਕਾਵਿ ਸੰਗ੍ਹਿ ਕੀਤਾ ਲੋਕ ਅਰਪਣ","Content":"ਸਰਮਾਇਆ (ਖੰਨਾ) ਵਿਖੇ ਬਲਵਿੰਦਰ ਸਿੰਘ ਅੱਤਰੀ ਦੇ ਕਾਵਿ ਸੰਗ੍ਹਿ 'ਲੱਕੜਬਾਘਾ ਹੱਸਦਾ ਹੈ ਜਦ' ਦਾ ਲੋਕ ਅਰਪਣ ਪੋ੍. ਰਜਿੰਦਰ ਤੋਕੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਇਆ। ਇਸ ਦੌਰਾਨ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਪੋ੍. ਰਾਕੇਸ਼ ਕੁਮਾਰ ਪੁੱਜੇ। ਪੋ੍ਗਰਾਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸ਼ਮਾਂ ਰੋਸ਼ਨ ਕਰਕੇ ਕੀਤੀ ਗਈ। ਪੋ੍. ਅਨਿਲ ਪਾਂਡੇ ਨੇ ਵਿਸ਼ੇ ਦੀ ਜਾਣ-ਪਛਾਣ ਕਰਵਾਈ। ਪਰਚਾ ਨੌਜਵਾਨ ਕਵੀ ਕਮਲ ਪੁਰੀ ਨੇ ਪੜਿ੍ਹਆ। ਡਾ. ਸੰਜੇ ਚੌਹਾਨ ਵਿਸ਼ੇਸ਼","PublishDate":"Mon, 18 Apr 2022 16:15:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dedication-of-poetry-collected-people-9059662.html"},{"Title":"ਲਖੀਮਪੁਰ ਕਾਂਡ ਦੇ ਗਵਾਹਾਂ ਨੂੰ ਇਨਸਾਫ਼ ਤੇ ਸੁਰੱਖਿਆ ਦੇਵੇ ਯੂਪੀ ਸਰਕਾਰ : ਬੀਬੀ ਰਾਜੂ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਮਹਿਲਾ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੀ ਪ੍ਰਧਾਨ ਬੀਬੀ ਰਾਜਵਿੰਦਰ ਕੌਰ ਰਾਜੂ ਨੇ ਦੇਸ਼ ਦੀ ਸਰਵਉੱਚ ਅਦਾਲਤ ਵੱਲੋਂ ਲਖੀਮਪੁਰ ਖੀਰੀ (ਯੂਪੀ) ਕਾਂਡ ਦੇ ਮੁੱਖ ਦੋਸ਼ੀ ਅਸ਼ੀਸ਼ ਮਿਸ਼ਰਾ ਦੀ ਜ਼ਮਾਨਤ ਰੱਦ ਕਰ ਕੇ ਜੇਲ੍ਹ ਭੇਜਣ ਦਾ ਜ਼ੋਰਦਾਰ ਸਵਾਗਤ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਦੇਸ਼ ਦੀ ਹਾਕਮ ਜਮਾਤ ਵੱਲੋਂ ਆਪਣੇ ਚਹੇਤੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਜੇ ਮਿਸ਼ਰਾ ਟੈਣੀ ਤੇ ਉਸ ਦੇ ਕਾਤਲ ਪੁੱਤਰ ਨੂੰ ਜ਼ਮਾਨਤ ਰਾਹੀਂ ਬਚਾਉਣ ਲਈ ਕੀਤੀ ਕਥਿਤ ਧੱਕੇਸ਼ਾਹੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚ ਸੁਣਵਾਈ ਦੌਰਾਨ ਤਾਰ-ਤਾਰ ਹੋ ਗਈ ਜਿਸ ਕਰ ਕੇ ਹੁਣ ਪੀੜਤ ਕਿਸਾਨਾਂ ਨੂੰ ਇਨਸਾਫ ਮਿਲਣ ਦੀ ਆਸ ਬੱਝੀ ਹੈ।\n","PublishDate":"Mon, 18 Apr 2022 16:14:28 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-up-government-will-give-justice-and-security-to-lakhimpur-case-witnesses-bibi-rajwinder-kaur-raju-9059661.html"},{"Title":"ਸਾਹਿਤ ਦੇ ਸਮੁੰਦਰ ’ਚੋਂ ਮੋਤੀਆਂ ਦਾ ਤਲਾਸ਼?","Content":"ਬੁੱਧ ਸਿੰਘ ਨੀਲੋਂ ਸਾਹਿਤ ਅਤੇ ਮਨੁੱਖ ਦਾ ਰਿਸ਼ਤਾ ਬੜਾ ਪੁਰਾਣਾ ਹੈ। ਸਾਹਿਤ ਮਨੁੱਖ ਦੀ ਰੂਹ ਦੀ ਖੁਰਾਕ ਹੁੰਦੀ ਹੈ। ਇਸੇ","PublishDate":"Mon, 18 Apr 2022 20:42:10 +00:00","Link":"http://punjabnewsusa.com/magazine/17196/%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%a4-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%ae%e0%a9%81%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%ae%e0%a9%8b%e0%a8%a4%e0%a9%80/"},{"Title":"ਪੈੜ ਆਲ਼ਾ ਰੱਸਾ","Content":"ਰਵਿੰਦਰ ਰੁਪਾਲ ਕੌਲਗੜ੍ਹ ਪਿੰਡ ਦੇ ਲੋਕਾਂ ਦੀ ਚੁੱਕ ਵਿੱਚ ਆ ਕੇ, ਅੱਕੇ ਹੋਏ ਮਿੰਦਰ ਸਿਹੁੰ ਨੇ ਇੱਕ ਦਿਨ ਸ਼ਹਿਰ ਰਹਿੰਦੇ","PublishDate":"Mon, 18 Apr 2022 20:40:36 +00:00","Link":"http://punjabnewsusa.com/magazine/17197/%e0%a8%aa%e0%a9%88%e0%a9%9c-%e0%a8%86%e0%a8%b2%e0%a8%bc%e0%a8%be-%e0%a8%b0%e0%a9%b1%e0%a8%b8%e0%a8%be/"},{"Title":"20 ਸਾਲਾ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀ ਦੀ ਮੌਤ","Content":"ਬਰੈਂਪਟਨ : ਭਾਰਤ ਤੋਂ ਸਿਰਫ 7 ਮਹੀਨੇ ਪਹਿਲਾਂ ਪੜ੍ਹਾਈ ਲਈ ਆਏ ਇਕ ਭਾਰਤੀ ਮੂਲ ਦੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਵਿਦਿਆਰਥੀ ਦਿਲਜਾਨ ਸਿੰਘ ਉਮਰ","PublishDate":"Mon, 18 Apr 2022 20:37:47 +00:00","Link":"http://punjabnewsusa.com/world/17187/20-%e0%a8%b8%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a8%a5%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c/"},{"Title":"ਕੈਨੇਡਾ ਸਰਕਾਰ ਦੇ ਰਹੀ ਹੈ 2 ਸਾਲ ਦਾ ਵੀਜ਼ਾ","Content":"ਕੈਨੇਡਾ ਪ੍ਰਵਾਸੀਆਂ ਲਈ ਦੁਨੀਆ ਦੇ ਸਭ ਤੋਂ ਵਧੀਆ ਦੇਸ਼ਾਂ ਵਿਚੋਂ ਇਕ ਹੈ। ਕੈਨੇਡਾ ਸਰਕਾਰ ਯੋਗਤਾ ਪ੍ਰਾਪਤ ਵਿਦਿਆਰਥੀਆਂ, ਹੁਨਰਮੰਦ ਪੇਸ਼ੇਵਰਾਂ, ਕਾਰੋਬਾਰੀਆਂ","PublishDate":"Mon, 18 Apr 2022 20:35:12 +00:00","Link":"http://punjabnewsusa.com/world/17188/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%b0%e0%a8%b9%e0%a9%80-%e0%a8%b9%e0%a9%88-2-%e0%a8%b8%e0%a8%be%e0%a8%b2/"},{"Title":"ਭਾਰਤੀ ਮੂਲ ਦੀ ਵਿਦਿਆਰਥਣ ਦੀ ਮੌਤ","Content":"ਟੋਰਾਂਟੋ: ਭਾਰਤ ਤੋਂ ਸੰਨ 2020 ਵਿਚ ਕੈਨੇਡਾ ਪੜ੍ਹਨ ਲਈ ਆਈ ਪੰਜਾਬੀ ਮੂਲ ਦੀ ਇਕ ਅੰਤਰਰਾਸ਼ਟਰੀ ਵਿਦਿਆਰਥਣ ਜਸਮੀਤ ਕੌਰ (20) ਦੀ","PublishDate":"Mon, 18 Apr 2022 20:33:57 +00:00","Link":"http://punjabnewsusa.com/world/17186/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%ae%e0%a9%82%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a8%a5%e0%a8%a3-%e0%a8%a6%e0%a9%80-%e0%a8%ae/"},{"Title":"ਫ਼ਿਲਮ ਦੇ ਡਾਇਰੈਕਟਰ ਤੇ ਪ੍ਰੋਡਿਊਸਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ :&#160;ਆ ਰਹੀ ਪੰਜਾਬੀ ਫ਼ਿਲਮ &#8216;ਨੀ ਮੈਂ ਸੱਸ ਕੁੱਟਣੀ&#8217; ਦੇ ਡਾਇਰੈਕਟਰ ਤੇ ਪ੍ਰੋਡਿਊਸਰ ਨੂੰ ਪੰਜਾਬ ਰਾਜ ਮਹਿਲਾ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਨੋਟਿਸ","PublishDate":"Mon, 18 Apr 2022 20:27:50 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/17176/%e0%a8%ab%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%ae-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%be%e0%a8%87%e0%a8%b0%e0%a9%88%e0%a8%95%e0%a8%9f%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%8b/"},{"Title":"300 ਯੂਨਿਟ ਮੁਫ਼ਤ ਬਿਜਲੀ ਦੇਣ ਦੇ ਨਾਂ ’ਤੇ ‘ਆਪ’ ਸਰਕਾਰ ਨੇ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨਾਲ ਕੀਤਾ ਧੋਖਾ : ਮਨੋਰੰਜਨ ਕਾਲੀਆ","Content":"ਜਲੰਧਰ : ਭਾਜਪਾ ਦੇ ਸਾਬਕਾ ਸੂਬਾ ਪ੍ਰਧਾਨ ਅਤੇ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਪੰਜਾਬ ਮਨੋਰੰਜਨ ਕਾਲੀਆ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਆਮ ਆਦਮੀ","PublishDate":"Mon, 18 Apr 2022 20:19:52 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/17166/300-%e0%a8%af%e0%a9%82%e0%a8%a8%e0%a8%bf%e0%a8%9f-%e0%a8%ae%e0%a9%81%e0%a8%ab%e0%a8%bc%e0%a8%a4-%e0%a8%ac%e0%a8%bf%e0%a8%9c%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%87%e0%a8%a3-%e0%a8%a6%e0%a9%87-%e0%a8%a8/"},{"Title":"ਲਖਨਊ ਤੇ ਐਨਸੀਆਰ ਦੇ ਛੇ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਮਾਸਕ ਪਾਉਣਾ ਜ਼ਰੂਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਉਤਰ ਪ੍ਰਦੇਸ਼ ਸਰਕਾਰ ਨੇ ਸੂਬੇ ਦੀ ਰਾਜਧਾਨੀ ਦੀਆਂ ਜਨਤਕ ਥਾਵਾਂ ’ਤੇ ਹਰ ਇਕ ਲਈ ਮਾਸਕ ਪਾਉਣਾ ਜ਼ਰੂਰੀ ਕਰ","PublishDate":"Mon, 18 Apr 2022 20:14:25 +00:00","Link":"http://punjabnewsusa.com/featured/17154/%e0%a8%b2%e0%a8%96%e0%a8%a8%e0%a8%8a-%e0%a8%a4%e0%a9%87-%e0%a8%90%e0%a8%a8%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%9b%e0%a9%87-%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a9%8d/"},{"Title":"ਅਮਰੀਕਾ: ਪਿਟਸਬਰਗ ’ਚ ਪਾਰਟੀ ਮੌਕੇ ਗੋਲੀਆਂ ਚੱਲੀਆਂ; ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ; 9 ਜ਼ਖ਼ਮੀ","Content":"ਪਿਟਸਬਰਗ: ਪੈਨਸਲਵੇਨੀਆ ਦੇ ਪਿਟਸਬਰਗ ਵਿਚ ਇਕ ਪਾਰਟੀ ਦੌਰਾਨ ਗੋਲੀਆਂ ਚੱਲਣ ਕਾਰਨ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ 9 ਜਣੇ","PublishDate":"Mon, 18 Apr 2022 20:13:30 +00:00","Link":"http://punjabnewsusa.com/featured/17159/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%aa%e0%a8%bf%e0%a8%9f%e0%a8%b8%e0%a8%ac%e0%a8%b0%e0%a8%97-%e0%a8%9a-%e0%a8%aa%e0%a8%be%e0%a8%b0%e0%a8%9f%e0%a9%80-%e0%a8%ae/"},{"Title":"ਲਖੀਮਪੁਰ ਹਿੰਸਾ: ਅਜੈ ਮਿਸ਼ਰਾ ਨੂੰ ਮੰਤਰੀ ਦੇ ਅਹੁਦੇ ਤੋਂ ਕਦੋਂ ਬਰਖਾਸਤ ਕਰਨਗੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ: ਕਾਂਗਰਸ ਨੇ ਕੀਤਾ ਸਵਾਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕਾਂਗਰਸ ਨੇ ਲਖੀਮਪੁਰ ਖੀਰੀ ਹਿੰਸਾ ਮਾਮਲੇ ਵਿੱਚ ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਜੈ ਮਿਸ਼ਰਾ ਦੇ ਪੁੱਤਰ ਆਸ਼ੀਸ਼ ਮਿਸ਼ਰਾ ਦੀ ਜ਼ਮਾਨਤ ਸੁਪਰੀਮ","PublishDate":"Mon, 18 Apr 2022 20:11:56 +00:00","Link":"http://punjabnewsusa.com/india/17155/%e0%a8%b2%e0%a8%96%e0%a9%80%e0%a8%ae%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%b8%e0%a8%be-%e0%a8%85%e0%a8%9c%e0%a9%88-%e0%a8%ae%e0%a8%bf%e0%a8%b6%e0%a8%b0%e0%a8%be-%e0%a8%a8/"},{"Title":"ਬੱਸ ਦੀ ਫੇਟ ਵੱਜਣ ਕਾਰਨ ਕਾਰ ਭਾਖੜਾ ਵਿੱਚ ਡਿੱਗੀ; ਪੰਜ ਮੌਤਾਂ","Content":"ਘਨੌਲੀ: ਇੱਥੇ ਘਨੌਲੀ-ਰੂਪਨਗਰ ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ ’ਤੇ ਪਿੰਡ ਅਹਿਮਦਪੁਰ ਨੇੜੇ ਪ੍ਰਾਈਵੇਟ ਬੱਸ ਦੀ ਟੱਕਰ ਕਾਰਨ ਇਕ ਕਾਰ ਭਾਖੜਾ ਨਹਿਰ ਵਿਚ ਡਿੱਗ","PublishDate":"Mon, 18 Apr 2022 20:09:36 +00:00","Link":"http://punjabnewsusa.com/top-news/17151/%e0%a8%ac%e0%a9%b1%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%ab%e0%a9%87%e0%a8%9f-%e0%a8%b5%e0%a9%b1%e0%a8%9c%e0%a8%a3-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%ad%e0%a8%be/"},{"Title":"ਪੰਜਾਬ ਸਿਰ ਚੜ੍ਹੇ 3 ਲੱਖ ਕਰੋੜ ਦੇ ਕਰਜ਼ੇ ਦੀ ਜਾਂਚ ਕਰਵਾਏਗੀ ਪੰਜਾਬ ਸਰਕਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਪੰਜਾਬ ਸਿਰ ਚੜ੍ਹੇ 3 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੇ ਕਰਜ਼ੇ ਦੀ ਜਾਂਚ","PublishDate":"Mon, 18 Apr 2022 20:05:50 +00:00","Link":"http://punjabnewsusa.com/featured/17144/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%bf%e0%a8%b0-%e0%a8%9a%e0%a9%9c%e0%a9%8d%e0%a8%b9%e0%a9%87-3-%e0%a8%b2%e0%a9%b1%e0%a8%96-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a9%9c-%e0%a8%a6/"},{"Title":"ਲਖੀਮਪੁਰ ਖੀਰੀ ਮਾਮਲਾ: ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਆਸ਼ੀਸ਼ ਮਿਸ਼ਰਾ ਦੀ ਜ਼ਮਾਨਤ ਖਾਰਜ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਲਖੀਮਪੁਰ ਖੀਰੀ ਮਾਮਲੇ ਵਿਚ ਅੱਜ ਦੇਸ਼ ਦੀ ਸਰਵਉਚ ਅਦਾਲਤ ਵਿਚ ਸੁਣਵਾਈ ਹੋਈ। ਅਦਾਲਤ ਨੇ ਇਸ ਮਾਮਲੇ ਦੇ ਮੁੱਖ","PublishDate":"Mon, 18 Apr 2022 20:04:46 +00:00","Link":"http://punjabnewsusa.com/top-news/17138/%e0%a8%b2%e0%a8%96%e0%a9%80%e0%a8%ae%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%96%e0%a9%80%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%b8%e0%a9%81%e0%a8%aa%e0%a8%b0%e0%a9%80/"},{"Title":"ਸੀ.ਆਈ.ਏ. ਦਫ਼ਤਰ ਨਵਾਂਸ਼ਹਿਰ ਤੇ ਗਰਨੇਡ ਹਮਲਾ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੇ ਤਿੰਨ ਮੈਂਬਰ ਗ੍ਰਿਫਤਾਰ","Content":"ਦੋਸ਼ੀਆਂ ਕੋਲੋਂ ਇੱਕ ਜਿੰਦਾ ਹੈਂਡ ਗਰਨੇਡ ਬਰਾਮਦਪਾਕਿਸਤਾਨ ਅਧਾਰਤ ਗਿਰੋਹ ਦਾ ਮੁਖੀ ਹਰਵਿੰਦਰ ਸਿੰਘ ਉਰਫ਼ ਰਿੰਦਾ ਸੀ ਮੁੱਖ ਸਾਜ਼ਿਸ਼ਘਾੜਾ: ਡੀਜੀਪੀ ਪੰਜਾਬਚੰਡੀਗੜ੍ਹ:","PublishDate":"Mon, 18 Apr 2022 20:00:49 +00:00","Link":"http://punjabnewsusa.com/featured/17140/%e0%a8%b8%e0%a9%80-%e0%a8%86%e0%a8%88-%e0%a8%8f-%e0%a8%a6%e0%a8%ab%e0%a8%bc%e0%a8%a4%e0%a8%b0-%e0%a8%a8%e0%a8%b5%e0%a8%be%e0%a8%82%e0%a8%b8%e0%a8%bc%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%a4%e0%a9%87/"},{"Title":"ਕਥਿੱਤ ਖਾੜਕੂ ਅਰਸ਼ ਡੱਲਾ ਦੇ ਦੋ ਸਾਥੀ ਹਥਿਆਰਾਂ ਸਮੇਤ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਇੰਟੈਲੀਜੈਂਸ ਵਿੰਗ ਨੇ ਅੱਜ ਭਗੌੜੇ ਗੈਂਗਸਟਰ ਤੋਂ ਅੱਤਵਾਦੀ ਬਣੇ ਅਰਸ਼ਦੀਪ ਸਿੰਘ ਉਰਫ ਅਰਸ਼ ਡੱਲਾ ਦੇ ਦੋ","PublishDate":"Mon, 18 Apr 2022 19:55:44 +00:00","Link":"http://punjabnewsusa.com/top-news/17139/%e0%a8%95%e0%a8%a5%e0%a8%bf%e0%a9%b1%e0%a8%a4-%e0%a8%96%e0%a8%be%e0%a9%9c%e0%a8%95%e0%a9%82-%e0%a8%85%e0%a8%b0%e0%a8%b8%e0%a8%bc-%e0%a8%a1%e0%a9%b1%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%a6/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"},{"Title":"ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਦੇ ਅੰਤਲੇ ਦਿਨਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ","Content":"<p>ਪਹਿਲੀ ਵਾਲੀ ਕੜਕ, ਉਹ ਗਰਜਣਾ ਉਹ ਹੱਸ ਕੇ ਖਿੜਨਾ ਤੇ ਖਿੜਾਉਣਾ ਸਭ ਭੁੱਲ ਗਏ। ਐਸੀ ਹਾਲਤ ਵਿਚ ਆਪ ਨੇ ਇਕ ਵਡਾ ਸਾਰਾ ਲੇਖ ਆਪਣੇ ਮਨ ਦੇ ਖ਼ਿਆਲਾਂ ਦਾ ਪੰਜਾਬੀ ਵਿਚ ਲਿਖਿਆ, ਜੋ ਛਪਣ ਲਈ ਘਲਿਆ, ਪਰ ਛਪ ਕੇ ਨਾ ਆਇਆ। ਉਸ ਦੀ ਉਡੀਕ ਕਈ ਮਹੀਨੇ ਕਰਦੇ ਰਹੇ ਤੇ ਉਡੀਕਦੇ ਹੀ ਤੁਰ ਗਏ । ਉਹ ਲੇਖ ਸਾਨੂੰ ਵੀ ਨਾ ਮਿਲਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-maya-devi-puran-singh/\">ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਦੇ ਅੰਤਲੇ ਦਿਨਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ </a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 31 Mar 2022 11:35:31 +00:00","Link":"/article-by-maya-devi-puran-singh/"}]