[{"Title":"ਦੀਵਾਲ਼ੀ ਮੌਕੇ ਬਾਜ਼ਾਰਾਂ 'ਚ ਲੱਗੀਆਂ ਰੌਣਕਾਂ, ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਖਰੀਦਦਾਰ ਕਰ ਰਹੇ ਹਨ ਸ਼ਿਰਕਤ","Content":"ਦੀਵਾਲ਼ੀ ਨੂੰ ਲੈ ਕੇ ਰੋਪੜ ਸ਼ਹਿਰ ਦੇ ਬਾਜ਼ਾਰ 'ਚ ਖੂਬ ਰੌਣਕ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਹੀ ਹੈ। ਅੱਜ ਲੋਕਾਂ ਨੇ ਬਾਜ਼ਾਰ ਵਿਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਸਿਰਕਤ ਕਰਕੇ ਖਰੀਦਦਾਰੀ ਕੀਤੀ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਦੀਵਾਲੀ ਮੌਕੇ ਲੋਕਾਂ ਦੀ ਭੀੜ੍ਹ ਜ਼ਿਆਦਾਤਰ ਪਟਾਕਿਆਂ, ਮਠਿਆਈ ਦੀਆਂ ਦੁਕਾਨਾਂ ਤੋਂ ਇਲਾਵਾ ਇਲੈਕਟ੍ਰਾਨਿਕ ਸਟੋਰਾਂ 'ਤੇ ਜ਼ਿਆਦਾ ਦੇਖਣ ਨੂੰ ਮਿਲਦੀ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 12:32:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-diwali-news-9301067.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਆਈਲੈਟਸ ਐਂਡ ਇਮੀਗੇ੍ਸ਼ਨ ਸੰਸਥਾ 'ਚ ਮਨਾਈ ਦੀਵਾਲੀ","Content":"ਚੰਡੀਗੜ੍ਹ ਆਈਲਟਸ ਐਂਡ ਇਮੀਗੇ੍ਸ਼ਨ ਕੰਸਲਟੈਂਟ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਬਹੁਤ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਸਥਾ ਦੇ ਡਾਇਰੈਕਟਰ ਵਾਸੂ ਸ਼ਰਮਾ, ਡਾਇਰੈਕਟਰ ਰਾਘਵ ਸ਼ਰਮਾ ਅਤੇ ਡਾਇਰੈਕਟਰ ਰਕਸ਼ੰਦਾ ਸ਼ਰਮਾ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੇ ਇਤਿਹਾਸ ਬਾਰੇ ਦੱਸਿਆ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਸੰਸਥਾ ਦੇ ਡਾਇਰੈਕਟਰ ਨੇ ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਦੀਆਂ ਸਭ ਨੂੰ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ।","PublishDate":"Sat, 11 Nov 2023 12:31:05 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-diwali-festival-celebrated-at-chandigarh-ielts-and-immigration-consultant-9301066.html"},{"Title":"ਹਿੰਦ ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ’ਚ ਭਾਰਤ ਬਣ ਸਕਦੈ ਚੀਨ ਦਾ ਬਦਲ, ਜਾਣੋ ਪੂਰਾ ਮਾਮਲਾ","Content":" ਹਿੰਦ ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਵਿਚ ਸਪਲਾਈ ਚੇਨ ਲਈ ਭਾਰਤ, ਚੀਨ ਦਾ ਬਦਲ ਬਣ ਸਕਦਾ ਹੈ। ਇਸ ਦਿਸ਼ਾ ਵਿਚ 13 ਤੋਂ 16 ਨਵੰਬਰ ਨੂੰ ਅਮਰੀਕਾ ਵਿਚ ਹੋਣ ਵਾਲੀ ਇੰਡੋ-ਪੈਸੇਫਿਕ ਇਕਨੋਮਿਕ ਫ੍ਰੇਮਵਰਕ (ਆਈਪੀਈਐੱਫ) ਦੀ ਮੀਟਿੰਗ ਵਿਚ ਅਹਿਮ ਚਰਚਾ ਹੋਵੇਗੀ। ਵਣਜ ਤੇ ਸਨਅਤਾਂ ਬਾਰੇ ਮੰਤਰੀ ਪਿਯੂਸ਼ ਗੋਇਲ ਆਈਪੀਈਐੱਫ ਦੀ ਮੀਟਿੰਗ ਵਿਚ ਹਿੱਸਾ ਲੈਣਗੇ। ","PublishDate":"Sat, 11 Nov 2023 12:30:15 +00:00","Link":"https://www.punjabijagran.com/world/other-country-india-can-become-a-substitute-for-china-in-the-indopacific-region-know-the-whole-matter-9301064.html"},{"Title":"ਨਛੱਤਰ ਸਿੰਘ ਮੈਮੋਰੀਅਲ ਸਕੂਲ 'ਚ ਦੀਵਾਲੀ ਅਤੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਨਛੱਤਰ ਸਿੰਘ ਮੈਮੋਰੀਅਲ ਪਬਲਿਕ ਹਾਈ ਸਕੂਲ ਹਾਕਮ ਸਿੰਘ ਵਾਲਾ ਵਿਚ ਪਿੰ੍ਸੀਪਲ ਜਗਦੀਪ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਤੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਸਕੂਲੀ ਬੱਚਿਆਂ ਨੇ ਵਧ-ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ। ਬੱਚਿਆਂ ਵੱਲੋਂ ਭਾਸ਼ਣ, ਕਵਿਤਾਵਾਂ ਆਦਿ ਪੇਸ਼ ਕੀਤੀਆਂ ਗਈਆਂ ਤੇ ਬੱਚਿਆਂ ਦੇ ਦੀਵੇ ਡੈਕੋਰੇਟ, ਚਾਰਟ, ਪੇਂਟਿੰਗ ਆਦਿ ਮੁਕਾਬਲੇ ਵੀ ਕਰਵਾਏ ਗਏ। ਜਿਸ 'ਚ ਬੱਚਿਆਂ ਨੇ ਆਪਣੀ ਕਲਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।","PublishDate":"Sat, 11 Nov 2023 12:30:04 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bhatinda-news-9301065.html"},{"Title":"ਮਿਹਨਤੀ ਵਲੰਟੀਅਰਾਂ ਨੂੰ ਪਾਰਟੀ 'ਚ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ: ਗੋਬਿੰਦਰ ਸਿੰਘ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਮਿਹਨਤੀ ਵਰਕਰਾਂ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ। ਇਹ 'ਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਬਠਿੰਡਾ ਸ਼ਹਿਰੀ ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦਰ ਸਿੰਘ ਨੇ ਵਾਰਡ ਨੰਬਰ ਦੇ ਸਕੱਤਰ ਦੀ ਚੋਣ ਕਰਵਾਉਣ ਸਮੇਂ ਪ੍ਰਗਟ ਕੀਤੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਪਾਰਟੀ ਦੇ ਮਿਹਨਤੀ ਸਾਫ਼ ਅਕਸ ਵਾਲੇ ਵਲੰਟੀਅਰਾਂ ਨੂੰ ਅਹਿਮ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ। ਪਾਰਟੀ ਦੇ ਵਿਸਥਾਰ ਲਈ ਲਗਾਤਾਰ ਮੀਟਿੰਗਾਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਤਾਂ ਜੋ ਸਰਕਾਰ ਦੇ ਕੰਮਾਂ ਤੇ ਨੀਤੀਆਂ ਦਾ ਆਮ ਲੋਕਾਂ ਨੂੰ ਲਾਭ ਮਿਲ ਸਕੇ।\n","PublishDate":"Sat, 11 Nov 2023 12:27:01 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bhatinda-news-9301063.html"},{"Title":"80 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਥਾਣਾ ਚੜਿੱਕ ਪੁਲਿਸ ਵੱਲੋਂ ਪਿੰਡ ਸੰਧੂਆਂ ਵਾਲਾ ਪੁਲ ਕੋਲ ਨਾਕੇਬੰਦੀ ਦੌਰਾਨ ਆਉਣ-ਜਾਣ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਅਤੇ ਵ੍ਹੀਕਲਾਂ ਦੀ ਚੈਕਿੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ। ਇਸ ਨਾਕੇਬੰਦੀ ਦੌਰਾਨ ਬੂਟਾ ਸਿੰਘ ਵਾਸੀ ਬਲੇਲ ਕੇ ਕਾਮਲ ਤਹਿਸੀਲ ਜਲਾਲਾਬਾਦ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਨੂੰ 80 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣੇਦਾਰ ਸੰਤੋਖ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਾਬੂ ਕੀਤੇ ਮੁਲਜ਼ਮ ਕੋਲੋਂ 80 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਬਰਾਮਦ ਹੋਈ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 12:23:58 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-one-seized-with-80-grams-of-heroin-9301062.html"},{"Title":"ਪਰਾਲੀ ਦੇ ਡੰਪਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਨਾ ਚਲਾਏ ਜਾਣ ਪਟਾਕੇ : ਡੀਸੀ","Content":"ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੇ ਪਰਾਲੀ ਨੂੰ ਸਟੋਰ ਕਰਨ ਵਾਲੇ ਡੰਪਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦਾ ਕੋਈ ਪਟਾਕੇ ਤੇ ਆਤਿਸ਼ਬਾਜ਼ੀ ਆਦਿ ਨਾ ਚਲਾਏ ਜਾਣ। ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸ਼ੌਕਤ ਅਹਿਮਦ ਪਰੇ ਨੇ ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਆਮ ਲੋਕਾਂ ਦੀ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਵਿਸ਼ੇਸ਼ ਬੈਠਕ ਕਰਦਿਆਂ ਕੀਤਾ। \n","PublishDate":"Sat, 11 Nov 2023 12:21:56 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bhatinda-news-9301061.html"},{"Title":"ਅੌਰਤਾਂ ਨੂੰ ਪਾਣੀ ਦੀ ਮਹੱਤਤਾ ਤੋਂ ਕਰਵਾਇਆ ਜਾਣੂ","Content":"ਨਗਰ ਕੌਂਸਲ ਫਰੀਦਕੋਟ ਅਤੇ ਜਲ ਵਿਭਾਗ ਵੱਲੋਂ ਦੀਵਾਲੀ ਮਨਾਉਂਦਿਆਂ ਸੈਲਫ ਹੈਲਪ ਗਰੁੱਪ ਦੀਆਂ ਅੌਰਤਾਂ ਨੂੰ ਪਾਣੀ ਦੀ ਮਹੱਤਤਾ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ। ਨਗਰ ਕੌਂਸਲ ਦੇ ਕਾਰਜਸਾਧਕ ਅਫਸਰ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ  ਹਾਜ਼ਰ ਅੌਰਤਾਂ ਨੂੰ ਵਾਟਰ ਵਰਕਸ ਦਾ ਦੌਰਾ ਕਰਵਾਇਆ ਤੇ ਪਾਣੀ ਦੀ ਸੁਚੱਜੀ ਵਰਤੋਂ ਅਤੇ ਸੰਜਮ ਨਾਲ ਵਰਤਣ ਲਈ ਆਖਿਆ। ਉਨ੍ਹਾਂ ਪਾਣੀ ਸੋਧਣ ਦੀਆਂ ਵਿਧੀਆਂ ਬਾਰੇ ਵੀ ਚਾਨਣਾ ਪਾਇਆ। ਉਨ੍ਹਾਂ ਪਾਣੀ ਦੀ ਮਹੱਤਤਾ ਅਤੇ ਵਰਤੋਂ ਪ੍ਰਤੀ ਜਾਗਰੂਕ ਕੀਤਾ।","PublishDate":"Sat, 11 Nov 2023 12:20:54 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-women-were-made-aware-of-the-importance-of-water-9301060.html"},{"Title":"ਡੀਸੀ ਨੇ ਦੀਵਾਲੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਬੱਚਿਆਂ ਨਾਲ ਸਾਂਝੀ ਕੀਤੀ ਖ਼ੁਸ਼ੀ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸ਼ੌਕਤ ਅਹਿਮਦ ਪਰੇ ਵੱਲੋਂ ਸਥਾਨਕ ਮਹੰਤ ਗੁਰਬੰਤਾ ਦਾਸ ਸਕੂਲ ਫਾਰ ਸਪੈਸ਼ਲੀ ਏਬਲਡ ਦਾ ਦੌਰਾ ਕਰ ਕੇ ਇੱਥੇ ਪੜ੍ਹ ਰਹੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦੀਵਾਲੀ ਦੀ ਵਧਾਈ ਦਿੰਦਿਆਂ, ਉਨ੍ਹਾਂ ਨਾਲ ਖ਼ੁਸ਼ੀ ਸਾਂਝੀ ਕੀਤੀ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮਠਿਆਈ ਵੀ ਵੰਡੀ ਗਈ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਸਕੱਤਰ ਰੈੱਡ ਕਰਾਸ ਦਰਸ਼ਨ ਕੁਮਾਰ, ਐੱਨਸੀਸੀ ਨੇਵਲ ਯੂਨਿਟ ਦੇ ਸੀਓ ਦੀਪ ਕਰਨ ਸਿੰਘ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਰਹੇ। \n","PublishDate":"Sat, 11 Nov 2023 12:18:52 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bhatinda-news-9301059.html"},{"Title":"ਹਿੰਦ ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ 'ਚ ਭਾਰਤ ਬਣ ਸਕਦੈ ਚੀਨ ਦਾ ਬਦਲ","Content":"ਦੇ ਵਪਾਰ ਮੰਤਰੀ ਨਾਲ ਵੱਖਰੇ ਤੌਰ 'ਤੇ ਮੁਲਾਕਾਤ ਕਰਨਗੇ। ਇਸ ਦੌਰਾਨ ਅਮਰੀਕੀ ਕੰਪਨੀਆਂ ਵੱਲੋਂ ਸੈਮੀ-ਕੰਡਕਟਰ ਖੇਤਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਨਿਵੇਸ਼ ਨੂੰ ਲੈ ਕੇ ਚਰਚਾ ਹੋਵੇਗੀ। ਵਣਜ ਤੇ ਸਨਅਤਾਂ ਬਾਰੇ ਮੰਤਰੀ ਗੋਇਲ ਅਮਰੀਕੀ ਕੰਪਨੀਜ਼ ਦੇ ਸੀਈਓਜ਼ ਦੇ ਨਾਲ ਵਨ-ਟੂ-ਵਨ ਮੀਟਿੰਗ ਦੇ ਨਾਲ ਨਿਵੇਸ਼ਕਾਂ ਦੇ ਸੰਮੇਲਨ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਉਹ ਵਿਦਿਆਰਥੀਆਂ, ਉੱਦਮੀਆਂ, ਪੰੂਜੀਪਤੀਆਂ ਤੇ ਫਿਰ ਭਾਰਤੀ ਪਰਵਾਸੀ ਆਦਿ ਵਰਗੇ ਹਿੱਤਧਾਰਕਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨਗੇ।","PublishDate":"Sat, 11 Nov 2023 12:17:50 +00:00","Link":"https://www.punjabijagran.com/national/general-hind-prashant-china-india-9301058.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]