[{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਹੋਈ ਮੌਤ ਸਬੰਧੀ 1 ਨਾਮਜ਼ਦ","Content":"\nਪੁਲਿਸ ਨੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਹੋਈ ਮੌਤ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਨਾਮਜ਼ਦ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ 'ਚ ਮਿ੍ਤਕ ਸੋਹਣ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸਤਵਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਲਾਡਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਪਿਤਾ ਸਾਈਕਲ 'ਤੇ ਜਾ ਰਿਹਾ ਸੀ। ਇੰਨੇ ਨੂੰ ਕਰੇਨ ਚਾਲਕ ਗੁਰਜੀਤ ਸਿੰਘ ਵਾਸੀ ਸੌਂਟੀ ਨੇ ਉੁਸ 'ਤੇ ਕਰੇਨ ਚੜ੍ਹਾ ਦਿੱਤੀ ਜਿਸ ਕਾਰਨ ਸਾਈਕਲ ਸਵਾਰ ਦੀ ਮੌਤ ਹੋਈ ਹੈ। ਪੁਲਿਸ ਨੇ ਉਕਤ ਵਿਅਕਤੀ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 11:39:16 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-nominated-for-death-cause-8709449.html"},{"Title":"ਆਨੰਦ ਕਾਰਜ ਦੌਰਾਨ ਪਰਸ ਚੋਰੀ ਕਰਦਾ ਬੱਚਾ ਆਇਆ ਅੜਿੱਕੇ","Content":"ਬੱਗਾ ਸੇਲਕੀਆਣ, ਉੜਾਪੜ : ਪਿੰਡ ਉੜਾਪੜ ਦੇ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦ ਗੰਜ ਸਾਹਿਬ ਵਿਖੇ ਆਨੰਦ ਕਾਰਜ ਦੌਰਾਨ ਲੜਕੀ ਦੀ ਮਾਤਾ ਦਾ ਪੈਸਿਆਂ ਤੇ ਗਹਿਣਿਆਂ ਵਾਲਾ ਪਰਸ ਚੋਰੀ ਕਰਕੇ ਲੈ ਜਾਂਦਾ ਹੋਇਆ ਇਕ ਬੱਚਾ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਹੁਸ਼ਿਆਰੀ ਕਾਰਨ ਫੜਿਆ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮਹਿੰਗਾ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਜਦੋਂ ਆਨੰਦ ਕਾਰਜ ਹੋਣ 'ਤੇ ਅਰਦਾਸ ਸਮੇਂ ਲੜਕੀ ਤੇ ਲੜਕੇ ਦੇ ਮਾਤਾ ਪਿਤਾ ਖੜੇ ਹੋਏ ਤਾਂ ਉਨ੍ਹਾਂ ਦੇ ਪਿੱਛੇ ਬੈਠਾ ਇਕ 5-6 ਸਾਲ ਦਾ ਲੜਕਾ ਪੈਸਿਆਂ ਵਾਲਾ ਪਰਸ ਚੁੱਕ ਕੇ ਬਾਹਰ ਵੱਲ ਤੁਰ ਪਿਆ। ਉਨ੍ਹਾਂ ਦੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਤੇ ਪ੍ਰਬੰਧਕਾਂ ਦੇ ਧਿਆਨ 'ਚ ਆਉਣ 'ਤੇ ਉੱਥੇ ਰੌਲਾ ਪੈ ","PublishDate":"Sat, 12 Oct 2019 11:39:16 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-police-arrested-the-child-8709448.html"},{"Title":"ਚੌਕੀਦਾਰ ਯੂਨੀਅਨ ਕਰੇਗੀ 'ਆਪ' ਦਾ ਸਮਰਥਨ","Content":"ਮੁਕੇਰੀਆਂ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਪ੍ਰਰੋ. ਜੀਐੱਸ ਮੁਲਤਾਨੀ ਦੇ ਚੋਣ ਪ੍ਰਚਾਰ ਨੂੰ ਉਸ ਵੇਲੇ ਵੱਡਾ ਹੁੰਗਾਰਾ ਮਿਲਿਆ ਜਦੋਂ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਲਾਲ ਝੰਡਾ ਪੇਂਡੂ ਚੌਂਕੀਦਾਰਾ ਯੂਨੀਅਨ ਪੰਜਾਬ (ਸੀਟੂ) ਨੇ ਪ੍ਰਰੋ. ਮੁਲਤਾਨੀ ਦਾ ਸਮਰਥਨ ਕਰਨ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ। ਸੂਬਾ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਨੀਲੋਂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਬੈਠਕ ਕਰਨ ਉਪਰੰਤ ਯੂਨੀਅਨ ਦੇ ਆਗੂਆਂ ਤੇ ਮੈਂਬਰਾਂ ਨੇ ਇਸ ਦਾ ਰਸਮੀ ਐਲਾਨ ਕੀਤਾ।","PublishDate":"Sat, 12 Oct 2019 11:37:14 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-vidhan-sabha-election-hsp-8709447.html"},{"Title":"ਟੋਕੀਓ ਵੱਲ ਵਧ ਰਿਹੈ ਹੇਗਿਬਿਸ ਤੂਫ਼ਾਨ, ਇਕ ਦੀ ਮੌਤ","Content":"ਜਾਪਾਨ 'ਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਆਇਆ ਸ਼ਕਤੀਸ਼ਾਲੀ ਤੂਫ਼ਾਨ ਹੇਗਿਬਿਸ ਹੁਣ ਰਾਜਧਾਨੀ ਟੋਕੀਓ ਵੱਲ ਵਧ ਰਿਹਾ ਹੈ। ਇਸ ਕਾਰਨ 30 ਲੱਖ ਲੋਕਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਥਾਵਾਂ 'ਤੇ ਜਾਣ ਲਈ ਕਿਹਾ ਗਿਆ ਹੈ। ਤੂਫ਼ਾਨ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ ਤੇ ਪੰਜ ਲੋਕ ਜ਼ਖ਼ਮੀ ਵੀ ਹੋਏ ਹਨ। ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਰਗਬੀ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਦੋ ਮੈਚ ਵੀ ਰੱਦ ਕਰਨੇ ਪਏ। ਮੌਸਮ ਵਿਗਿਆਨੀਆਂ ਦੀ ਚਿਤਾਵਨੀ ਹੈ ਕਿ ਹੇਗਿਬਿਸ 1958 ਤੋਂ ਬਾਅਦ ਤੋਂ ਹੁਣ ਤਕ ਰਾਜਧਾਨੀ ਨਾਲ ਟਕਰਾਉਣ ਵਾਲਾ ਸਭ ਤੋਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਤੂਫ਼ਾਨ ਹੋ ਸਕਦਾ ਹੈ। 1958 'ਚ ਆਏ ਕਾਨੋਗਵਾ ਤੂਫ਼ਾਨ 'ਚ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋਈ ਸੀ। ਹੇਗਿਬਿਸ ਦੇ ਪ੍ਰਭਾਵ ਨਾਲ ਟੋਕੀਓ","PublishDate":"Sat, 12 Oct 2019 11:36:13 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-one-killed-in-japan-as-typhoon-approaches-capital-millions-advised-to-evacuate-8709446.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਨੇ ਹਸਪਤਾਲ ਅੱਗੇ ਕੀਤੀ ਸਫ਼ਾਈ","Content":"ਪਿੰਡ ਖਿਆਲਾ ਕਲਾਂ ਦੇ ਸਰਬੱਤ ਦਾ ਭਲਾ ਕਲੱਬ ਦੇ ਉੱਦਮੀ ਨੌਜਵਾਨਾਂ ਦੁਆਰਾ ਸੁਨਾਮ-ਪਟਿਆਲਾ ਮੇਨ ਰੋਡ 'ਤੇ ਸਥਿਤ ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਅੱਗੇ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਲਾਏ ਗਏ ਬੂਟਿਆਂ ਤੇ ਆਲੇ-ਦੁਆਲੇ ਪਸ਼ੂਆਂ ਤੋਂ ਬੱਚਤ ਲਈ ਪਿੱਲਰ ਅਤੇ ਕੰਡਿਆਲੀ ਤਾਰ ਨਾਲ ਵਾੜ ਕੀਤੀ ਗਈ ਸੀ।","PublishDate":"Sat, 12 Oct 2019 11:36:12 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-local-news-8709445.html"},{"Title":"ਬੰਦ ਪਏ ਸੇਵਾ ਕੇਂਦਰ ਨੂੰ ਮੁੜ ਚਾਲੂ ਕਰਨ ਦੀ ਮੰਗ","Content":"ਪਿੰਡ ਚੰਨਣਵਾਲ ਦੇ ਵਾਸੀਆਂ ਵਲੋਂ ਪਿਛਲੇ ਲੰਮੇਂ ਸਮੇਂ ਤੋਂ ਪਿੰਡ 'ਚ ਬੰਦ ਪਏ ਸੇਵਾ ਕੇਂਦਰ ਨੂੰ ਮੁੜ੍ਹ ਤੋਂ ਚਾਲੂ ਕਰਵਾਉਣ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਖ਼ਿਲਾਫ਼ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ।","PublishDate":"Sat, 12 Oct 2019 11:36:11 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-people-agitated-against-government-barnala-punjab-8709444.html"},{"Title":"ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਪੈਨਸ਼ਨਰਾਂ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਦੀਵਾਲੀ ਦਾ ਤੋਹਫ਼ਾ, ਮਹਿੰਗਾਈ ਭੱਤੇ 'ਚ 3% ਵਾਧੇ ਦਾ ਐਲਾਨ","Content":"ਵਿੱਤ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਵਾਧੇ ਨਾਲ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਖਜ਼ਾਨੇ ’ਤੇ ਸਾਲਾਨਾ 480 ਕਰੋੜ ਰੁਪਏ ਦਾ ਵਾਧੂ ਬੋਝ ਪਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਪੈਨਸ਼ਨਰਾਂ ਲਈ ਮਹਿੰਗਾਈ ਭੱਤੇ 'ਚ ਵਾਧੇ ਦਾ ਫੈਸਲਾ ਇਤਫਾਕਵੱਸ ਦੀਵਾਲੀ ਦੇ ਖੁਸ਼ੀਆਂ ਭਰੇ ਤਿਉਹਾਰ ਦੌਰਾਨ ਲਾਗੂ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Sat, 12 Oct 2019 11:35:16 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-diwali-present-from-punjab-government-employees-and-pensioners-da-increased-8709435.html"},{"Title":"300 ਪੇਟੀਆਂ ਸ਼ਰਾਬ ਸਣੇ  ਅੜਿੱਕੇ","Content":"\nਪੁਲਿਸ ਨੇ ਵਿਅਕਤੀ ਨੂੰ ਭਾਰੀ ਮਿਕਦਾਰ 'ਚ ਸ਼ਰਾਬ ਸਮੇਤ ਗਿ੍ਫਤਾਰ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਡੀਐੱਸਪੀ ਰਮਿੰਦਰ ਸਿੰਘ ਕਾਹਲੋਂ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣਾ ਮੁਖੀ ਸਰਹਿੰਦ ਰਜਨੀਸ਼ ਸੂਦ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਰਾਤ ਸਮੇਤ ਪੁਲਿਸ ਪਾਰਟੀ ਜੀਟੀ ਰੋਡ ਟੀ ਪੁਆਇੰਟ ਤਰਖਾਣਮਾਜਰਾ ਵਿਖੇ ਨਾਕਾਬੰਦੀ ਕੀਤੀ ਹੋਈ ਸੀ ਇਸੇ ਦੌਰਾਨ ੳ","PublishDate":"Sat, 12 Oct 2019 11:34:09 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-caught-with-300-bottels-8709443.html"},{"Title":"ਮਹਾਂਰਿਸ਼ੀ ਵਾਲਮੀਕਿ ਜੀ ਦੇ ਪ੍ਰਗਟ ਦਿਵਸ 'ਤੇ ਸ਼ੋਭਾ ਯਾਤਰਾ ਕੱਢੀ","Content":"ਕੈਪਸ਼ਨ : ਕਿਸ਼ਨਪੁਰਾ ਕਲਾਂ ਵਿਖੇ ਕੱਢੀ ਗਈ ਸ਼ੋਭਾ ਯਾਤਰਾ ਦੌਰਾਨ shobha yatra\nਹਾਜ਼ਰ ਸੇਵਾਦਾਰ।\nਨੰਬਰ : 12 ਮੋਗਾ 24 ਪੀ\nਨਛੱਤਰ ਸਿੰਘ","PublishDate":"Sat, 12 Oct 2019 11:34:08 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-shobha-yatra-8709442.html"},{"Title":"ਆਂਗਣਵਾੜੀ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਹੋ ਰਹੀ ਧੱਕੇਸ਼ਾਹੀਆਂ","Content":"ਸੱਤਾਧਾਰੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੇ ਢਾਈ ਸਾਲਾਂ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਤੋਂ ਦੁਖੀ ਮੁਲਾਜ਼ਮ ਜਥੇਬੰਦੀਆਂ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਦਾ ਲਾਹਾ ਲੈਂਦੇ ਹੋਏ ਸੂਬਾ ਸਰਕਾਰ ਦੀਆਂ ਲੋਕ ਵਿਰੋਧੀ ਤੇ ਮੁਲਾਜ਼ਮ ਵਿਰੋਧੀ ਨੀਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਆਪਣੀ ਭੜਾਸ ਕੱਢ ਰਹੀਆਂ ਹਨ। ਇਸ ਲੜੀ ਤਹਿਤ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਮੁਕੇਰੀਆਂ ਵਿਖੇ ਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਵੱਲੋਂ ਸੂਬਾ ਪੱਧਰੀ ਰੋਸ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Sat, 12 Oct 2019 11:33:06 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-protest-hsp-8709441.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]