[{"Title":"ਪੈਨਸ਼ਨਾਂ ਦੇ ਮਨਜ਼ੂਰ ਹੋਏ ਪੱਤਰ ਘਰ-ਘਰ ਜਾ ਕੇ ਵੰਡ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਭਵਾਨੀਗੜ੍ਹ ਵਿਖੇ ਬਾਬਾ ਪੋਥੀ ਵਾਲਾ ਦੇ ਪਵਿੱਤਰ ਸਥਾਨ ਉੱਪਰ ਦੀਪਾ ਸਿੰਗਲਾ ਪਤਨੀ ਕੈਬਨਿਟ ਮੰਤਰੀ ਵਿਜੈਇੰਦਰ ਸਿੰਗਲਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਪੁੱਤਰ ਮੋਹਿਲ ਸਿੰਗਲਾ ਵੱਲੋਂ ਲੋੜਵੰਦ ਲੋਕਾਂ ਨੂੰ ਬੁਢਾਪਾ, ਵਿਧਵਾ, ਅੰਗਹੀਣ ਅਤੇ ਆਸ਼ਰਿਤ ਬੱਚਿਆਂ ਦੇ ਪੈਨਸ਼ਨ ਅਤੇ ਫ੍ਰੀ ਬੱਸ ਪਾਸ ਦੀ ਸਹੂਲਤ ਸਬੰਧੀ ਮਨਜ਼ੂਰੀ ਪੱਤਰ ਵੰਡ ਕੀਤੇ ਗਏ।","PublishDate":"Sun, 13 Oct 2019 11:53:53 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-pensiners-letter-sangrur-punjab-8709756.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਵਿਅਕਤੀ ਦੀ ਮੌਤ, ਪਰਚਾ ਦਰਜ","Content":"ਬੀਤੇ ਦਿਨ ਪਿੰਡ ਕੋਹਰ ਸਿੰਘ ਵਾਲਾ ਕੋਲ ਵਾਪਰੇ ਇਕ ਭਿਆਨਕ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਜਾਣ ਦੀ ਖ਼ਬਰ ਪ੍ਰਰਾਪਤ ਹੋਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰੂਹਰਸਹਾਏ ਪੁਲਿਸ ਦੇ ਵੱਲੋਂ ਇਕ ਵਿਅਕਤੀ ਦੇ ਵਿਰੁੱਧ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Sun, 13 Oct 2019 11:53:52 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-one-man-die-in-road-accident-8709755.html"},{"Title":"ਕਹਾਣੀ ਸੰਗ੍ਹਿ 'ਕਾਲੀ ਗੁਫ਼ਾ' ਲੋਕ ਅਰਪਣ","Content":"ਮਾਲਵਾ ਸਾਹਿਤ ਸਭਾ ਬਰਨਾਲਾ ਰਜਿ ਵਲੋਂ ਪੰਜਾਬ ਆਈਟੀਆਈ ਵਿਖੇ ਸਾਹਿਤਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਪ੍ਰਸਿੱਧ ਆਲੋਚਕ ਤੇ ਕਹਾਣੀਕਾਰ ਡਾ. ਸੁਰਜੀਤ ਬਰਾੜ ਦੇ ਕਹਾਣੀ ਸੰਗ੍ਹਿ 'ਕਾਲੀ ਗੁਫ਼ਾ' ਦਾ ਲੋਕ ਅਰਪਣ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sun, 13 Oct 2019 11:52:50 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-litrary-program-barnala-punjab-8709754.html"},{"Title":"ਪੌਣ-ਪਾਣੀ ਤਬਦੀਲੀ 'ਤੇ ਕਾਰਵਾਈ ਲਈ ਸਿਖਰਲੇ ਵਿਗਿਆਨੀਆਂ ਨੇ ਖੋਲਿ੍ਹਆ ਮੋਰਚਾ","Content":"ਪੌਣ-ਪਾਣੀ ਤਬਦੀਲੀ ਦੇ ਘਾਤਕ ਮਾੜੇ ਨਤੀਜਿਆਂ ਤੋਂ ਦੁਨੀਆ ਨੂੰ ਬਚਾਉਣ ਲਈ ਹੁਣ ਵਿਗਿਆਨੀਆਂ ਨੇ ਮੋਰਚਾ ਖੋਲ੍ਹ ਦਿੱਤਾ ਹੈ। 20 ਦੇਸ਼ਾਂ ਦੇ ਤਿੰਨ ਸੌ ਤੋਂ ਵੱਧ ਵਿਗਿਆਨ ਜਗਤ ਦੀਆਂ ਹਸਤੀਆਂ ਨੇ ਇਸ ਨੂੰ ਲੈ ਕੇ ਇਕ ਸਾਂਝਾ ਮਨੋਰਥ ਪੱਤਰ ਸਮੂਹਿਕ ਸਿਵਲ ਨਾਫੁਰਮਾਨੀ ਅੰਦੋਲਨ ਚਲਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਪੌਣ ਪਾਣੀ ਤਬਦੀਲੀ ਦੀ ਵਧਦੀ ਸਮੱਸਿਆ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਜੇਕਰ ਸਮਾਂ ਰਹਿੰਦੇ ਕਾਰਗਰ ਕਦਮ ਨਹੀਂ ਚੁੱਕੇ ਗਏ ਤਾਂ ਇਸ ਨਾਲ ਸਾਡੀ ਧਰਤੀ ਤਬਾਹ ਹੋ ਸਕਦੀ ਹੈ ਤੇ ਲੋਕਾਂ ਨੂੰ ਨਾ ਸਹਿਣਯੋਗ ਦੁੱਖ ਝੱਲਣੇ ਪੈਣਗੇ।","PublishDate":"Sun, 13 Oct 2019 11:52:49 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-scientists-endorse-mass-civil-disobedience-to-force-climate-action-8709753.html"},{"Title":"ਆਜ਼ਾਦੀ ਘੁਲਾਟੀਆਂ ਦੇ ਵਾਰਿਸਾਂ ਵੱਲੋਂ ਸਰਕਾਰ ਜਗਾਓ ਰੈਲੀ 16 ਨੂੰ","Content":"Sarkar Jagao rally held on ੧੬ October","PublishDate":"Sun, 13 Oct 2019 11:51:48 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-sarkar-jagao-rally-held-on-16-october-8709752.html"},{"Title":"ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਪੁੰਨਿਆ ਦਾ ਦਿਹਾੜਾ","Content":"ਸਥਾਨਕ ਕਸਬੇ ਦੇ ਗੁਰਦੁਆਰਾ ਸੱਚਖੰਡ ਗੁਰੂ ਨਾਨਕ ਅਸਥਾਨ ਵਿਖੇ ਬਾਬਾ ਅਵਤਾਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਚੋਲਾ ਸਾਹਿਬ ਵਾਲਿਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੁੰਨਿਆ ਦਾ ਦਿਹਾੜਾ ਬੜੀ ਸ਼ਰਧਾ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ। ਇਸ ਮੌਕੇ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਸ੍ਰੀ ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਦੇ ਭੋਗ ਗਏ। ਹਜੂਰੀ ਰਾਗੀ ਭਾਈ ਅਮਰ ਸਿੰਘ ਜੀ ਦੇ ਜਥੇ ਵੱਲੋਂ ਰਸਭਿੰਨਾ ਕੀਤਰਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sun, 13 Oct 2019 11:50:47 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8709751.html"},{"Title":"\nਲੋਕ ਪੱਖੀ ਕੰਮ ਕੀਤੇ ਹੁੰਦੇ ਤਾਂ ਨਾ ਹਾਰਦੇ ਅਕਾਲੀ : ਕਾਕਾ ਰਣਦੀਪ","Content":"\n<p> ਕੇਵਲ ਸਿੰਘ, ਅਮਲੋਹ:</p>\n<p> ਹਲਕਾ ਵਿਧਾਇਕ ਕਾਕਾ ਰਣਦੀਪ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਵਿੱਚ 10 ਸਾਲ ਲਗਾਤਾਰ ਰਾਜ ਕਰਨ ਵਾਲੀ ਅਕਾਲੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਜੇਕਰ ਆਪਣੇ ਰਾਜ ਦੌਰਾਨ ਪੰਜਾਬ ਦਾ ਕੁੱਝ ਸਵਾਰਿਆ ਹੁੰਦਾ ਤਾਂ ਪੰਜਾਬ ਦੇ ਲੋਕ ਅਕਾਲੀਆਂ ਨੂੰ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਵਿੱਚ ਵੱਡੀਆਂ ਹਾਰਾਂ ਨਾ ਦਿੰਦੇ, ਇੱਥੋਂ ਤੱਕ ਉਨ੍ਹਾਂ ਨੂੰ ਵਿਰੋਧੀ ਧਿਰ ਬਣਨ ਦਾ ਮੌਕਾ ਵੀ ਲੋਕਾਂ ਨੇ ਨਹੀਂ ਦਿੱਤਾ ਅਤੇ ਜਿਹੜੇ ਅਕਾਲੀ ਆਗੂ ਹੁਣ ਕਾਂਗਰਸ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਝੂਠਾ ਪ੍ਰਚਾਰ ਕਰ ਰਹੇ ਹਨ ਉਸ ਵਿੱਚ ਵੀ ਕੋਈ ਸਚਾਈ ਨਹੀਂ ਜਾਪਦੀ ਅਤੇ ਉਹ ਕਾਂਗਰਸ ਖਿਲਾਫ਼ ਬੋਲਣ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੀ ਪੀੜ੍ਹੀ ਥੱਲੇ ਸੋਟੀ ਜ਼ਰੂਰ ਫੇਰਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜਿਹੜ","PublishDate":"Sun, 13 Oct 2019 11:49:45 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-kaka-randeep-on-akali-dal-8709750.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪੇਸ਼ ਕੀਤੇ ਰੰਗਾਰੰਗ ਪ੍ਰਰੋਗਰਾਮ","Content":"<p>13ਸੀਐਚਡੀ2ਪੀ, ਕੈਪਸ਼ਨ, ਸਮਾਗਮ ਦੇ ਸ਼ੁਰੂਆਤ ਮੁੱਖ ਮਹਿਮਾਨ ਤਰਸੇਮ ਚੰਦ ਦੀਪ ਜਲਾ ਕੇ ਕਰਦੇ ਹੋਏ।</p>\n<p> 13ਸੀਐਚਡੀ2ਏਪੀ, ਕੈਪਸ਼ਨ, ਸਮਾਗਮ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀ ਭੰਗੜਾ ਪੇਸ਼ ਕਰਦੇ ਹੋਏ। </p>\n\n<p> * ਸਟਾਰ ਪਬਲਿਕ ਸਕੂਲ ਨੇ ਮਨਾਇਆ 24ਵਾਂ ਸਮਾਗਮ</p>\n<p> * ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਪੀਸੀਐੱਸ ਅਫ਼ਸਰ ਤਰਸੇਮ ਚੰਦ ਨੇ ਕੀਤੀ ਸ਼ਿਰਕਤ</p>\n\n<p> ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸੈਕਟਰ-52 ਸਥਿਤ ਸਟਾਰ ਪਬਲਿਕ ਸਕੂਲ ਵੱਲੋਂ ਸੈਕਟਰ-26 'ਚ ਮੈਗਸਿਪਾ ਐਡੀਟੋਰੀਅਮ 'ਚ ਕਰਵਾਏ 24ਵੇਂ ਸਾਲਾਨਾ ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਮੁੱਖ ਮਹਿਮਾਨ ਪੀਸੀਐੱਸ ਅਫ਼ਸਰ ਤਰਸੇਮ ਚੰਦ ਨੇ ਦੀਪ ਜਲਾ ਕੇ ਕੀਤੀ। ਮੁੱਖ ਮਹਿਮਾਨ ਦੇ ਆਉਣ 'ਤੇ ਸਕੂਲ ਦੀ ਪਿੰ੍","PublishDate":"Sun, 13 Oct 2019 11:48:43 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-24th-anniversary-program-8709749.html"},{"Title":"ਲੋੜਵੰਦਾਂ ਦੀ ਸੇਵਾ ਹੀ ਸਾਡਾ ਧਰਮ : ਡਾ. ਸੰਧੂ","Content":"ਦਲੇਰ ਸਿੰਘ ਜੌਹਲ, ਨਵਾਂ ਪਿੰਡ : ਬੇਆਸਰਾ ਤੇ ਗਰੀਬ ਲੋਕਾਂ ਦੀ ਸੇਵਾ ਕਰਨਾ ਹੀ ਸਾਡਾ ਧਰਮ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਸਿਵਲ ਲਾਇਨ ਕਲੱਬ ਅੰਮਿ੍ਤਸਰ ਦੇ ਮੈਂਬਰਾਂ, ਅਹੁਦੇਦਾਰਾਂ ਤੇ ਅੱਡਾ ਡੱਡੂਆਣਾ ਹਸਪਤਾਲ ਦੇ ਐੱਮਡੀ ਡਾ. ਤੇਜਪਾਲ ਸਿੰਘ ਸੰਧੂ ਨੇ ਅਪਾਹਜ ਲੋਕਾਂ ਨੂੰ ਮਹਾਤਮਾ ਗਾਂਧੀ ਜੀ ਦੀ ਜੈਅੰਤੀ ਸਬੰਧੀ ਵ੍ਹੀਲਚੇਅਰਜ਼ ਵੰਡਣ ਸਮੇਂ ਕੀਤਾ। ਡਾ. ਤੇਜਪਾਲ ਸਿੰਘ ਸੰਧੂ ਤੋਂ ਇਲਾਵਾ ਕੇਸਰ ਇੰਡਸਟਰੀ ਨਵਾਂ ਪਿੰਡ ਦੇ ਨਿਰਮਾਤਾ ਨਾਨਕ ਸਿੰਘ, ਪਿ੍ਰੰਸੀਪਲ ਦੀਪ ਇੰਦਰ ਸਿੰਘ, ਲਾਇਨ ਰਾਜੇਸ਼ ਸੇਠੀ, ਲਾਇਨ ਐਡਵੋਕੇਟ ਬਲਦੇਵ ਸਿੰਘ ਿਢੱਲੋਂ, ਨਰਿੰਦਰ ਸਿੰਘ ਪੀਆਰਓ, ਡਿਸਟਿ੍ਕ ਗਵਰਨਰ ਐੱਸਕੇ ਪੁੰਜ, ਸਾਬਕਾ ਗਵਰਨਰ ਆਈਐੱਸ ਲੂਥਰਾ, ਸਾਬਕਾ ਗਵਰਨਰ ","PublishDate":"Sun, 13 Oct 2019 11:48:42 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-wheel-chairs-gave-8709748.html"},{"Title":"ਐੱਨਐੱਸਐੱਸ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵਲੋਂ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਸਬੰਧੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਸਹਾਇਕ ਡਾਇਰੈਕਟਰ ਯੁਵਕ ਸੇਵਾਵਾਂ ਪਠਾਨਕੋਟ ਅਤੇ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਪੰਜਾਬ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਕੈਪਟਨ ਜੀ ਐਸ ਸਲਾਰੀਆ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਜੰਗਲ ਵਿਖੇ ਐੱਨ ਐੱਸ ਐੱਸ ਯੁਨਿਟ ਵਲੋਂ ਪਿ੍ਰੰਸੀਪਲ ਮਹਿੰਦਰ ਪਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਪ੍ਰਰੋਗਰਾਮ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Sun, 13 Oct 2019 11:48:42 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8709747.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]