[{"Title":"ਪਲਾਟਾਂ ਦੀ ਐੱਨਓਸੀ ਨਾ ਮਿਲਣ ਕਾਰਨ ਲੋਕ ਹੋ ਰਹੇ ਪਰੇਸ਼ਾਨ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਜੋ ਅਣਅਧਿਕਾਰਤ ਕਾਲੋਨੀਆਂ 'ਚ ਪਲਾਟ ਹਨ ਉਨਾਂ੍ਹ ਦੀ ਪਲਾਟ ਹੋਲਡਰ ਫ਼ੀਸ ਭਰਕੇ ਉਨਾਂ੍ਹ ਨੂੰ ਰੈਗੁਲਰ ਕਰਵਾ ਸਕਦਾ ਹੈ ਅਤੇ ਉਥੇ ਆਪਣਾ ਮਕਾਨ ਬਣਾ ਸਕਦਾ ਹੈ ਪਰੰਤੂ ਨਗਰ ਪੰਚਾਇਤ ਸਰਦੂਲਗੜ੍ਹ ਵਲੋਂ ਲੋਕਾਂ ਨੂੰ ਪਲਾਟਾਂ ਦੀ ਐੱਨਓਸੀ ਨਹੀਂ ਦਿੱਤੀ ਜਾ ਰਹੀ ਜਿਸ ਕਾਰਨ ਸੈਂਕੜੇ ਲੋਕਾਂ ਨੂੰ ਐੱਨਓਸੀ","PublishDate":"Thu, 02 Dec 2021 11:21:01 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-plot-noc-not-avilabel-by-nager-punchayet-8992559.html"},{"Title":"ਆਟੋ ਤੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਟੱਕਰ 'ਚ ਇਕ ਦੀ ਮੌਤ, ਦੋ ਫੱਟੜ","Content":"ਬੀਤੀ ਦੇਰ ਸ਼ਾਮ ਝੋਕ ਰੋਡ 'ਤੇ ਆਟੋ ਤੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਟੱਕਰ 'ਚ ਇਕ ਦੀ ਮੌਤ ਤੇ ਦੋ ਨੌਜਵਾਨਾਂ ਦੇ ਫੱਟੜ ਹੋਣ ਦੀ ਖ਼ਬਰ ਮਿਲੀ ਹੈ। ਜਾਣਕਾਰੀ","PublishDate":"Thu, 02 Dec 2021 11:21:00 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-one-killed-two-injured-in-auto-and-motorcycle-collision-8992558.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ ਭੱਠਲਾਂ ਨੂੰ ਸਾਮਾਨ ਭੇਟ","Content":"ਆਈਓਐੱਲ ਸੰਸਥਾ ਫਤਹਿਗੜ੍ਹ ਛੰਨਾ ਦੇ ਉੱਪ ਪ੍ਰਧਾਨ ਆਰ.ਕੇ ਰਤਨ ਤੇ ਡਿਪਟੀ ਮੈਨੇਜਰ  ਐਡਮਨਿਸਟੇ੍ਸ਼ਨ ਮਨਦੀਪ ਸ਼ਰਮਾ ਵੱਲੋਂ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਭੱਠਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਵਾਟਰ ਕੂਲਰ, ਪਾਣੀ ਵਾਲਾ ਆਰਓ ਤੇ ਐੱਲਈਡੀ ਭੇਂਟ ਕੀਤੀ ਗਈ। ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦਿੱਤੇ  ਸਾਮਾਨ ਕਰਕੇ ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਹਰਕੰਵਲਜੀਤ ਕੌਰ, ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਭੱਠਲਾਂ ਦੇ ਇੰਚਾਰਜ ਰਿਤੂ ਤੇ ਸਮੂਹ ਪੰਚਾਇਤ ਵੱਲੋਂ ਆਈਓਐੱਲ ਦੇ ਐਮਡੀ ਵਰਿੰਦਰ ਗੁਪਤਾ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਡੀਐੱਮ ਮੈਥ ਕਮਲਦੀਪ, ਡੀਅ","PublishDate":"Thu, 02 Dec 2021 11:18:56 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-required-equipment-provided-by-iul-to-government-schools-8992557.html"},{"Title":"Whatsapp ਦੇ ਗ੍ਰੀਵਾਂਸ ਆਫਿਸਰ ਨੇ 6 ਮਹੀਨੇ ਦੇ ਅੰਦਰ ਹੀ ਛੱਡਿਆ ਅਹੁਦਾ, ਨਵੇਂ ਚਿਹਰੇ ਦੀ ਤਲਾਸ਼","Content":"Whatsapp ਦੇ ਗ੍ਰੀਵਾਂਸ ਆਫਿਸਰ Advocate Paresh B Lal ਨੇ ਕੰਪਨੀ ਛੱਡ ਦਿੱਤੀ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਜੂਨ 'ਚ Whatsapp ਦਾ ਗ੍ਰੀਵਾਂਸ ਤੇ ਨੋਡਲ ਆਫਿਸਰ ਬਣਾਇਆ ਗਿਆ ਸੀ। ਹੁਣ 6 ਮਹੀਨਿਆਂ ਦੇ ਅੰਦਰ ਹੀ ਉਨ੍ਹਾਂ ਦੀ ਰਿਪਲੇਸਮੈਂਟ ਖੋਜੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Thu, 02 Dec 2021 11:16:58 +00:00","Link":"https://www.punjabijagran.com/technology/general-whatsapps-grievance-officer-resigns-within-6-months-looking-for-a-new-face-8992525.html"},{"Title":"ਹੋਣਹਾਰ ਖਿਡਾਰੀ ਵਜੀਰ ਸਿੰਘ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਵੀਰਵਾਰ ਨੂੰ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਮਹਿਲਾ ਕਾਂਗਰਸ ਦੀ ਮੀਤ ਪ੍ਰਧਾਨ ਬੀਬੀ ਮਲਕੀਤ ਕੌਰ ਸਹੋਤਾ ਤੇ ਪੰਚਾਇਤ ਸੰਮਤੀ ਸ਼ਹਿਣਾ ਦੇ ਉੱਪ ਚੇਅਰਮੈਨ ਗੁਰਦੀਪ ਦਾਸ ਦੀਪੀ ਬਾਵਾ ਨੇ ਕਸਬਾ ਸ਼ਹਿਣਾ ਦੇ ਗੋਲਡ ਮੈਡਲ ਜੇਤੂ ਖਿਡਾਰੀ ਵਜੀਰ ਸਿੰਘ ਦਾ ਸਨਮਾਨ ਕੀਤਾ। ਇਸ ਸਮੇਂ ਬੀਬੀ ਸਹੋਤਾ ਨੇ ਕਿਹਾ ਕਿ ਖਿਡਾਰੀ ਵਜੀਰ ਸਿੰਘ ਭਾਂਵੇ ਇਕ ਗਰੀਬ ਪਰਿਵਾਰ ਨਾਲ ਸਬੰਧਤ ਹੈ, ਪਰ ਇਕ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੱਧਰ ਦਾ ਖਿਡਾਰੀ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਜੇ ਖਿਡਾਰੀ ਵਜੀਰ ਸਿੰਘ ਨੂੰ ਖੇਡਾਂ ਦੀ ਅਭਿਆਸ ਲਈ ਇਕ ਪਲੇਟਫਾਰਮ ਮਿਲ ਜਾਵੇ ਤਾਂ ਉਹ ਪੰਜਾਬ ਦਾ ਨਾਮ ਦੁਨੀਆਂ 'ਚ ਰੌਸ਼ਨ ਕਰ ਸਕਦਾ ਹੈ। ਉੱਪ ਚੇਅਰਮੈਨ ਗੁਰਦੀਪ ਦਾਸ ਦੀਪੀ ਬਾਵਾ ਨ","PublishDate":"Thu, 02 Dec 2021 11:16:52 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-khidari-wazir-singh-honored-8992556.html"},{"Title":"ਸਿਰਸਾ ਪਿੱਛੋਂ ਬਿਕਰਮ ਮਜੀਠੀਆ ਵੀ ਜੇ ਭਾਜਪਾ ‘ਚ ਚਲਾ ਜਾਵੇ ਤਾਂ ਕੋਈ ਹੈਰਾਨੀ ਵਾਲੀ ਗੱਲ ਨਹੀਂ : ਵੜਿੰਗ","Content":"ਵੜਿੰਗ ਨੇ ਕਿਹਾ, “ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਪਾਟੋ-ਧਾੜ ਹੋ ਗਿਆ ਹੈ ਅਤੇ ਤੁਸੀਂ ਦੇਖੋਗੇ ਕਿ ਉਹ ਵੀ  ਪੰਜਾਬ ਵਿੱਚ ਕੇਜਰੀਵਾਲ ਦੇ ਝਾੜੂ ਵਾਂਗ ਖਿੱਲਰ ਜਾਵੇਗਾ।’’","PublishDate":"Thu, 02 Dec 2021 11:16:38 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-it-is-not-surprising-if-bikram-majithia-joins-bjp-after-sirsa-said-waring-8992554.html"},{"Title":"62ਵੇਂ ਵਿਰਾਸਤੀ ਮੇਲੇ ਦੇ ਪਹਿਲੇ ਦਿਨ ਵਿਦਿਆਰਥਣਾਂ ਦਾ ਰਿਹਾ ਦਬਦਬਾ","Content":"ਦੇਵ ਸਮਾਜ ਕਾਲਜ ਫਾਰ ਵੂਮੈਨ ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰ ਦੇ ਚੇਅਰਮੈਨ ਡਾ. ਸੰਗੀਤਾ ਦੀ ਯੋਗ ਅਗਵਾਈ 'ਚ ਤਲਵੰਡੀ ਭਾਈ ਵਿਖੇ ਚੱਲ ਰਹੇ 62ਵੇਂ ਯੁਵਕ ਮੇਲੇ ਤੇ ਵਿਰਾਸਤੀ ਮੇਲੇ ਵਿਚ ਕਾਲਜ ਦੀਆਂ ਮੁਕਾਬਲੇਬਾਜ਼ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਆਪਣੀ ਪ੍ਰਤਿਭਾ ਦਾ ਲੋਹਾ","PublishDate":"Thu, 02 Dec 2021 11:13:48 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-on-the-first-day-of-the-62nd-youth-fair-and-heritage-fair-the-students-of-dev-samaj-college-for-women-ferozepur-dominated-8992553.html"},{"Title":"ਨਵੇ ਵਾਇਰਸ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਰੋਕਣ ਲਈ ਵੈਕਸੀਨੇਸ਼ਨ ਪੂਰੀ ਤਰ੍ਹਾਂ ਲਾਹੇਵੰਦ : ਸੇਤੀਆ","Content":"<p>ਪੱਤਰ ਪੇ੍ਰਰਕ, ਫ਼ਰੀਦਕੋਟ : ਡੀਸੀ ਵਿਮਲ ਕੁਮਾਰ ਸੇਤੀਆ ਵਲੋਂ ਕੋਵਿਡ-19 ਮਹਾਂਮਾਰੀ ਦੀ ਸੰਭਾਵੀਂ ਤੀਜੀ ਲਹਿਰ 'ਤੇ  ਓਮੀ ਕਰੋਨ ਵਾਇਰਸ ਦੇ ਫੈਲਾਓ ਦੀ ਰੋਕਥਾਮ ਲਈ ਪ੍ਰਸ਼ਾਸ਼ਨ ਤੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਕੋਰੋਨਾ ਵੈਕਸੀਨੇਸ਼ਨ ਦੇ ਨਾਲ-ਨਾਲ ਓਮੀ ਕਰੋਨ ਵਾਇਰਸ ਤੋਂ ਬਚਾਅ ਲਈ ਅਗਾਊਂ ਲੋੜੀਂਦੀਆਂ ਤਿਆਰੀਆਂ ਜਾਰੀ ਰੱਖਣ ਲਈ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਤੇ ਕਿਹਾ ਕਿ ਇਸ ਵਾਇਰਸ ਤੋਂ ਬਚਾਅ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਵੀ ਕੀਤਾ ਜਾਵੇ।</p>\n<p> ਇਸ ਮੌਕੇ ਡਾ. ਨਿਰਮਲ ਓਸੇਪਚਨ ਐੱਸਡੀਐੱਮ ਕੋਟਕਪੂਰਾ, ਮੈਡਮ ਬਲਜੀਤ ਕੌਰ ਐੱਸਡੀਐੱਮ ਫਰੀਦਕੋਟ ਵਿਸ਼ੇਸ਼ ਤੌਰ ","PublishDate":"Thu, 02 Dec 2021 11:13:46 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-vaccination-is-completely-beneficial-in-counteracting-the-effects-of-the-new-virus-setia-8992552.html"},{"Title":"ਕਿਸਾਨ ਦਾ ਅਨੋਖਾ ਕਾਰਨਾਮਾ, ਇਕ ਦਰੱਖ਼ਤ 'ਤੇ ਉਗਾਏ 6 ਗੋਭੀ ਦੇ ਫੁੱਲ, ਵਾਇਰਲ ਹੋਈ ਫੋਟੋ","Content":"ਕਿਸਾਨ ਨੇ ਇਕ ਫੁੱਲ ਗੋਭੀ ਦੇ ਪੌਦੇ ਵਿਚ 6 ਫੁੱਲ ਗੋਭੀ ਦੇ ਫੁੱਲ ਉਗਾਏ ਹਨ। ਇੱਕ ਹੀ ਦਰੱਖਤ ਵਿਚ ਛੇ ਫੁੱਲ ਗੋਭੀ ਉਗਾਈ ਦੇਖ ਲੋਕ ਹੈਰਾਨ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵਾਇਰਲ ਹੋਈ ਇਸ ਗੋਭੀ ਦੀ ਚਰਚਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਨਾਲ-ਨਾਲ ਆਸ-ਪਾਸ ਦੇ ਜ਼ਿਲ੍ਹਿਆਂ 'ਚ ਵੀ ਫੈਲ ਗਈ ਹੈ। ","PublishDate":"Thu, 02 Dec 2021 11:11:05 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-shahjahanpur-farmer-grows-unique-cauliflower-photo-viral-on-social-media-upat-8992384.html"},{"Title":"ਪੰਜਾਬ ਪੁਲਿਸ ਨੇ ਐਸਐਸਪੀ ਸਣੇ 11 ਆਈਪੀਐਸ ਤੇ 4 ਪੀਪੀਐਸ ਅਫ਼ਸਰਾਂ ਦੇ ਕੀਤੇ ਤਬਾਦਲੇ, ਦੇਖੋ ਲਿਸਟ","Content":"ਅੱਜ ਵੀ 11 ਆਈਪੀਐਸ ਅਫ਼ਸਰ ਤੇ 4 ਪੀਪੀਐਸ ਅਫਸਰ ਇਧਰੋ ਉਧਰ ਕੀਤੇ ਹਨ। ਇਨ੍ਹਾਂ ਵਿਚ ਇਕ ਐਸਐਸਪੀ ਵੀ ਸ਼ਾਮਲ ਹੈ।","PublishDate":"Thu, 02 Dec 2021 11:10:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-police-transfers-11-ips-and-4-pps-officers-including-ssp-8992542.html"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"}]