[{"Title":"ਕਾਂਗਰਸ ਵਿਧਾਇਕ ਦੇ ਵਿਗੜੇ ਬੋਲ, ਦਾਖਾ 'ਚ ਪ੍ਰਚਾਰ ਦੌਰਾਨ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਦੇ ਦਿੱਤੀ ਇਹ ਧਮਕੀ","Content":"ਦਾਖਾ ਜ਼ਿਮਨੀ ਚੋਣ ਹਲਕੇ ਤੋਂ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਦੇ ਹੱਕ 'ਚ ਪਿੰਡ ਗੁਜਰਵਾਲ ਵਿਖੇ ਚੋਣ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਸ਼ਰੇਆਮ ਅਕਾਲੀਆਂ ਤੇ ਅਫਸਰਾਂ ਨੂੰ ਧਮਕੀਆਂ ਦੇਣ 'ਤੇ ਉਤਰ ਆਏ।","PublishDate":"Sat, 12 Oct 2019 06:54:17 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-mla-barindermeet-singh-gave-warning-to-officer-during-election-8709329.html"},{"Title":"Sharad Purnima 2019 Significance : ਜਾਣੋ ਸ਼ਰਦ ਪੁੰਨਿਆ ਵਾਲੇ ਦਿਨ ਚਾਨਣੀ ਰਾਤ 'ਚ ਖੀਰ ਰੱਖਣ ਦਾ ਕੀ ਹੈ ਮਹੱਤਵ","Content":"Sharad Purnima 2019 Significance : ਰੁੱਤ ਪਰਿਵਰਤਨ ਨੂੰ ਦਰਸਾਉਂਦੀ ਤੇ ਸਿਹਤ ਦੀ ਖ਼ੁਸ਼ਹਾਲੀ ਦੀ ਪ੍ਰਤੀਕ ਹੈ ਸ਼ਰਦ ਪੁੰਨਿਆ। ਦੱਖਣੀ ਭਾਰਤ 'ਚ ਇਸ ਨੂੰ ਕੋਜਾਗਰੀ ਪੁੰਨਿਆ ਕਹਿੰਦੇ ਹਨ। ਸ਼ਰਦ ਪੁੰਨਿਆ ਪੁਰਬ ਰਾਸ ਪੁੰਨਿਆ ਜਾਂ ਕੌਮੁਦੀ ਵਰਤ ਵੀ ਅਖਵਾਉਂਦੀ ਹੈ। ਇਸ ਨੂੰ ਅੱਸੂ ਮਹੀਨੇ ਦੀ ਪੁੰਨਿਆ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 06:43:17 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-sharad-purnima-2019-significance-lord-krishna-performed-maharaas-and-kheer-benefits-8709328.html"},{"Title":"Monsoon Update : ਦੇਸ਼ ਦੇ ਕਈ ਹਿੱਸਿਆਂ 'ਚ ਭਾਰੀ ਬਾਰਿਸ਼ ਦੀ ਸੰਭਾਵਨਾ, ਜਾਣੋ ਆਪਣੇ ਸੂਬੇ ਦਾ ਹਾਲ","Content":"ਤਾਪਮਾਨ 'ਚ ਗਿਰਾਵਟ ਆਉਣ ਨਾਲ ਹੁਣ ਵੀ ਦੇਸ਼ ਦੇ ਕਈ ਹਿੱਸਿਆਂ 'ਚ ਭਾਰੀ ਬਾਰਿਸ਼ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਮੌਸਮ ਵਿਭਾਗ ਮੁਤਾਬਿਕ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਦੇਸ਼ ਦੇ ਕਈ ਹਿੱਸਿਆਂ 'ਚ ਭਾਰੀ ਬਾਰਿਸ਼ ਹੋ ਸਕਦੀ ਹੈ। ਇਨ੍ਹਾਂ ਸੂਬਿਆਂ 'ਚ ਮੱਧ ਪ੍ਰਦੇਸ਼, ਮਹਾਰਾਸ਼ਟਰ ਦੱਖਣੀ ਕਰਨਾਟਕ, ਕੇਰਲਾ ਤੇ ਮਾਹੇ ਸ਼ਾਮਲ ਹਨ। ","PublishDate":"Sat, 12 Oct 2019 06:42:18 +00:00","Link":"https://punjabi.jagran.com/national/general-imd-predict-many-parts-of-india-to-receive-heavy-rainfall-8709327.html"},{"Title":"ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਇਸ ਪਿੰਡ ਨੂੰ ਦੱਸਿਆ 'ਧੀ ਤੇ ਨੂੰਹ', ਵਿੰਨ੍ਹਿਆ ਕਾਂਗਰਸ ਸਰਕਾਰ 'ਤੇ ਨਿਸ਼ਾਨਾ","Content":"ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਜਿਮਨੀ ਚੋਣ ਲਈ ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਦੇ ਹੱਕ 'ਚ ਪਿੰਡ ਜੋਧਾ ਚੋਣ ਪ੍ਰਚਾਰ ਲਈ ਪੁੱਜੀ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਖੁੱਦ ਨੂੰ ਪਿੰਡ ਦੀ ਨੂੰਹ ਦੱਸਦਿਆਂ ਉਨ੍ਹਾਂ ਦੇ ਭਰਾ ਉਮੀਦਵਾਰ ਮਨਪ੍ਰੀਤ ਇਆਲੀ ਨੂੰ ਜਿਤਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ।","PublishDate":"Sat, 12 Oct 2019 06:25:35 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-harsimrat-kaur-badal-on-pind-jodha-8709324.html"},{"Title":"Kamini Roay ਦਾ ਅੱਜ ਹੈ ਜਨਮਦਿਨ, Google Doodle 'ਚ ਨਜ਼ਰ ਆ ਰਹੀ ਇਹ ਔਰਤ, ਜਾਣੋ ਕਿਉਂ ਹੈ ਇੰਨੀ ਖ਼ਾਸ","Content":"ਅੱਜ Google Doodle 'ਚ ਇਕ ਔਰਤ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ ਜਿਹੜੀ ਹੱਥੀ 'ਚ ਕਿਤਾਬ ਫੜੀ ਦੂਸਰੇ ਪਾਸੇ ਦੇਖ ਰਹੀ ਹੈ। ਗੂਗਲ ਡੂਡਲ 'ਤੇ ਤੁਸੀਂ ਜਿਉਂ ਹੀ ਆਪਣਾ ਕਰਸਰ ਲਿਜਾਂਦੇ ਹੋ, ਇੱਥੇ ਤੁਹਾਨੂੰ ਇਕ ਨਾਂ ਨਜ਼ਰ ਆਉਂਦਾ ਹੈ ਕਾਮਿਨੀ ਰਾਏ, ਇਹ ਕੋਈ ਆਮ ਨਾਂ ਨਹੀਂ ਹੈ, ਇਹ ਇਕ ਅਜਿਹੀ ਔਰਤ ਦਾ ਨਾਂ ਹੈ ਜਿਸ ਨੇ ਗ਼ੁਲਾਮੀ ਦੇ ਦਿਨਾਂ 'ਚ ਵੀ ਔਰਤਾਂ ਦੇ ਹੱਕਾਂ ਲਈ ਆਵਾਜ਼ ਉਠਾਈ। ","PublishDate":"Sat, 12 Oct 2019 06:21:22 +00:00","Link":"https://punjabi.jagran.com/technology/general-kamini-roy-google-doodle-celebrates-155th-birthday-of-kamini-roy-know-about-her-8709325.html"},{"Title":"ਨੇਪਾਲ ਬੱਸ ਹਾਦਸੇ 'ਚ 14 ਦੀ ਮੌਤ, 98 ਲੋਕ ਜ਼ਖ਼ਮੀ, ਟਾਇਰ ਪੰਚਰ ਹੋਣ ਦੇ ਚਲਦੇ ਵਾਪਰਿਆ ਹਾਦਸਾ","Content":"ਨੇਪਾਲ ਦੇ ਸਿੰਧੂਪਾਲਚੌਕ ਜ਼ਿਲ੍ਹੇ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਇਕ ਯਾਤਰੀ ਬੱਸ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋ ਗਈ, ਜਿਸ 'ਚ 14 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਪੁਲਿਸ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਹਾਦਸੇ 'ਚ ਪੰਜ ਲੋਕਾਂ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ, ਜਦੋਂਕਿ ਹੋਰ ਲੋਕਾਂ ਨੇ ਹਸਪਤਾਲ 'ਚ ਇਲਾਜ ਦੌਰਾਨ ਦਮ ਤੋੜ ਦਿੱਤਾ। ਇਸ ਦੁਰਘਟਨਾ 'ਚ 98 ਲੋਕ ਜ਼ਖ਼ਮੀ ਹੋਏ ਹਨ। ਗੰਭੀਰ ਰੂਪ ਨਾਲ ਜ਼ਖਮੀ 67 ਲੋਕਾਂ ਨੂੰ ਧੂਲੀਖੇਲ ਹਸਪਤਾਲ 'ਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ","PublishDate":"Sat, 12 Oct 2019 06:20:53 +00:00","Link":"https://punjabi.jagran.com/world/other-country-nepal-bus-accident-kills-14-injures-98-tires-puncture-8709326.html"},{"Title":"BCCI ਦੇ ਪ੍ਰਧਾਨ ਬਣਨਗੇ ਅਮਿਤ ਸ਼ਾਹ ਦੇ ਬੇਟੇ ਜੈ ਸ਼ਾਹ, ਬਸ ਐਲਾਨ ਹੋਣਾ ਬਾਕੀ","Content":"ਹਾਲਾਂਕਿ ਲੋਢਾ ਕਮੇਟੀ ਦੀਆਂ ਸਿਫ਼ਾਰਸ਼ਾਂ 'ਤੇ ਆ ਚੁੱਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਿਆ ਜਾਵੇ ਤਾਂ ਜੈ ਸ਼ਾਹ ਲਗਭਗ ਇਕ ਸਾਲ ਤਕ ਹੀ ਪ੍ਰਧਾਨ ਦੇ ਅਹੁਦੇ 'ਤੇ ਰਹਿ ਸਕਦੇ ਹਨ ਕਿਉਂਕਿ ਲਗਾਤਾਰ ਛੇ ਸਾਲ ਸੂਬਾਈ ਸੰਘ ਤੇ ਬੀਸੀਸੀਆਈ ਵਿਚ ਅਹੁਦੇਦਾਰ ਰਹਿਣ ਤੋਂ ਬਾਅਦ ਤਿੰਨ ਸਾਲ ਦਾ ਕੂਲਿੰਗ ਆਫ ਲੈਣਾ ਪੈਂਦਾ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 06:13:19 +00:00","Link":"https://punjabi.jagran.com/cricket/general-bcci-president-former-gca-member-jay-8709195.html"},{"Title":"Bigg Boss 13 : 'ਤੇਰੀ ਸ਼ਕਲ ਤੋਂ ਵਧੀਆ ਮੇਰੇ ਜੁੱਤੇ ਹਨ', ਮਾਹਿਰਾ ਸ਼ਰਮਾ ਨਾਲ ਸਿਧਾਰਥ ਸ਼ੁਕਲਾ ਨੇ ਕੀਤੀ ਬਦਸਲੂਕੀ","Content":"'ਬਿੱਗ ਬੌਸ' ਦੇ ਘਰ 'ਚ ਟਾਸਕ ਦੌਰਾਨ ਲੜਾਈ ਹੋਣੀ ਆਮ ਗੱਲ ਹੈ ਪਰ 'ਬਿੱਗ ਬੌਸ 13' 'ਚ ਇਹ ਲੜਾਈ-ਝਗੜਾ ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ ਹੈ। ਇਸ ਸੀਜ਼ਨ 'ਚ ਜਿਹੜੇ ਕੰਟੈਸਟੈਂਟ ਹੁਣ ਤਕ ਬਹਿਸਬਾਜ਼ੀ ਕਾਰਨ ਸਭ ਤੋਂ ਵੱਧ ਚਰਚਾ 'ਚ ਆਏ ਹਨ ਉਹ ਹਨ ਪਾਰਸ ਤੇ ਸਿਧਾਰਥ।","PublishDate":"Sat, 12 Oct 2019 06:03:09 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-bigg-boss-13-siddharth-shukla-fight-with-mahira-sharma-says-her-shoes-look-better-than-her-face-8709323.html"},{"Title":"Video: Morning Walk ਦੌਰਾਨ ਮੋਦੀ ਨੇ ਕੀਤੀ ਸਮੁੰਦਰੀ ਤੱਟ ਦੀ ਸਫ਼ਾਈ, ਆਪਣੀ ਹੀ ਸਵੱਛਤਾ ਮੁਹਿੰਮ ਦੇ ਪਹਿਰੇਦਾਰ ਬਣੇ","Content":"ਚੀਨ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਸ਼ੀ ਜਿਨਪਿੰਗ ਭਾਰਤ ਦੇ ਦੌਰੇ 'ਤੇ ਹੈ। ਚੇਨਈ ਤੋਂ ਕਰੀਬ 57 ਕਿਲੋਮੀਟਰ ਦੂਰ ਭਾਰਤ-ਚੀਨ ਦੇ ਪੁਰਾਣੇ ਰਿਸ਼ਤਿਆਂ ਦਾ ਗਵਾਹ ਰਹੇ ਮਾਮੱਲੁਪਰਮ ਯਾਨੀ ਮਹਾਬਲੀਪੁਰਮ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਤੇ ਸ਼ੀ ਜਿਨਪਿੰਗ ਦੀ ਮੁਲਾਕਾਤ ਹੋਈ। ","PublishDate":"Sat, 12 Oct 2019 06:01:48 +00:00","Link":"https://punjabi.jagran.com/national/general-pmmodi-became-praiser-for-his-own-cleanliness-campaign-8709322.html"},{"Title":"World Boxing Championships 2019: ਮੈਰੀ ਕਾਮ ਨੂੰ ਸੈਮੀਫਾਈਨਲ 'ਚ ਮਿਲੀ ਹਾਰ, ਬਰਾਊਂਜ਼ ਮੈਡਲ ਨਾਲ ਕਰਨੀ ਹੋਵੇਗੀ ਸੰਤੁਸ਼ਟੀ","Content":"ਭਾਰਤੀ ਮਹਿਲਾ ਸਟਾਰ ਮੁੱਕੇਬਾਜ਼ ਐੱਮਸੀ ਮੈਰੀਕਾਮ ਨੂੰ ਵਿਸ਼ਵ ਮਹਿਲਾ ਮੁੱਕੇਬਾਜ਼ੀ 'ਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਨਿਰਾਸ਼ਾ ਹੱਥ ਲੱਗੀ। ਚੈਂਪੀਅਨਸ਼ਿਪ ਦੇ ਸੈਮੀਫਾਈਨਲ 'ਚ ਮੈਰੀਕਾਮ ਦੇ ਸੱਤਵੇਂ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤਣ ਦੀਆਂ ਉਮੀਦਾਂ ਨੂੰ ਕਰਾਟਾ ਝਟਕਾ ਲੱਗਾ। ਮੈਰੀ ਨੂੰ ਇਸ ਮੁਕਾਬਲੇ 'ਚ ਤੁਰਕੀ ਦੀ ਮੁੱਕੇਬਾਜ਼ Busenaz Cakiroglu ਦੇ ਹੱਥੋਂ 4-1 ਨਾਲ ਹਾਰ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ","PublishDate":"Sat, 12 Oct 2019 05:54:02 +00:00","Link":"https://punjabi.jagran.com/sports/general-world-boxing-championships-2019-merri-kom-will-have-to-contend-with-bronze-medal-defeat-in-semifinals-8709321.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]