[{"Title":"ਪਲੇਸਮੈਂਟ ਕੈਂਪ 'ਚ 8 ਨੌਜਵਾਨ ਸ਼ਾਰਟਲਿਸਟ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਰੁਜ਼ਗਾਰ ਦੇਣ ਲਈ ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੇ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਇਸੇ ਅਧੀਨ ਜ਼ਿਲ੍ਹੇ ਦੇ ਬੇਰੁਜ਼ਗਾਰ ਨੌਜਵਾਨਾਂ ਨੂੰ ਰੁਜ਼ਗਾਰ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਡਾ: ਪ੍ਰਰੀਤੀ ਯਾਦਵ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹਾ ਰੁਜ਼ਗਾਰ ਅਤੇ ਕਾਰੋਬਾਰ ਬਿਊਰੋ ਵੱਲੋਂ ਹਫ਼ਤਾਵਰੀ ਪਲੇਸਮੈਂਟ ਕੈਪਾਂ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਲਗਾਏ ਇਕ ਪਲੇਸਮੈਂਟ ਕੈਂਪ 'ਚ 11 ਉਮੀਦਵਾਰਾਂ ਨੇ ਭਾਗ ਲਿਆ ਜਿਨ੍ਹਾਂ 'ਚੋਂ 8 ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਸ਼ਾਰਟਲਿਸਟ ਕੀਤਾ ਗਿਆ।","PublishDate":"Fri, 27 Oct 2023 12:17:14 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9295113.html"},{"Title":"ਯੁਵਕ ਮੇਲਿਆਂ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨਾ ਜ਼ਰੂਰੀ : ਡਾ. ਪਰਮਿੰਦਰ ਕੁਮਾਰੀ","Content":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ, ਪਟਿਆਲਾ ਦੇ ਯੁਵਕ ਭਲਾਈ ਵਿਭਾਗ ਦੀ ਰਹਿਨੁਮਾਈ ਵਿਚ ਬਲਰਾਜ ਸਿੰਘ ਭੂੰਦੜ ਮੈਮੋਰੀਅਲ ਯੂਨੀਵਰਸਿਟੀ ਕਾਲਜ, ਸਰਦੂਲਗੜ੍ਹ ਵਿਖੇ ਖੇਤਰੀ ਯੁਵਕ ਮੇਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿਚ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਪਰਮਿੰਦਰ ਕੁਮਾਰੀ ਦੀ ਅਗਵਾਈ ਤਹਿਤ ਮਾਈ ਭਾਗੋ ਡਿਗਰੀ ਅਤੇ ਐਜੂਕੇਸ਼ਨ ਕਾਲਜ, ਰੱਲਾ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਖ-ਵੱਖ ਵੰਨਗੀਆਂ ਵਿਚ ਹਿੱਸ ਲਿਆ।\n","PublishDate":"Fri, 27 Oct 2023 12:16:12 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-punjabi-university-patiala-9295111.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਇਕ ਨੌਜਵਾਨ ਹਲਾਕ, ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ ਦਸੂਹਾ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਇਕ ਅਣਪਛਾਤੇ ਕਾਰ ਸਵਾਰ ਨੂੰ ਇਕ ਮੋਟਰਸਾਈਕਲ ਵਿਚ ਟੱਕਰ ਮਾਥਾਣਾ ਦਸੂਹਾ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਇਕ ਅਣਪਛਾਤੇ ਕਾਰ ਸਵਾਰ ਨੂੰ ਇਕ ਮੋਟਰਸਾਈਕਲ ਵਿਚ ਟੱਕਰ ਮਾਰਕੇ ਭੱਜਣ ਵਾਲੇ ਤੇ ਮਾਮਲਾ ਦਰਜ","PublishDate":"Fri, 27 Oct 2023 12:16:12 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-one-man-dead-in-road-accident-9295112.html"},{"Title":"ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਜੀ ਦੇ ਪ੍ਰਗਟ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਸਜਾਈ ਸ਼ੋਭਾ ਯਾਤਰਾ","Content":"ਸਿ੍ਸ਼ਟੀ ਕਰਤਾ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਜੀ ਦੇ ਪ੍ਰਗਟ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਸ਼ੋਭਾ ਯਾਤਰਾ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਕੇਂਦਰੀ ਮੰਦਰ ਪੱਟੀ ਤੋਂ ਬਾਬਾ ਅਨੰਦ ਗਿਰੀ ਜੀ ਮਹਾਰਾਜ ਦੀ ਵੱਲੋਂ ਪੂਜਾ ਅਰਚਨਾ ਉਪਰੰਤ ਬੜੀ ਸ਼ਰਧਾ ਭਾਵਨਾ ਅਤੇ ਧੂਮਧਾਮ ਨਾਲ ਕੱਢੀ ਗਈ। ਸ਼ੋਭਾ ਯਾਤਰਾ ਵਿਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਕਾਲਾ ਮਹਿਤਾ ਪ੍ਰਧਾਨ ਸਬਜੀ ਮੰਡੀ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।","PublishDate":"Fri, 27 Oct 2023 12:15:11 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-punjab-news-latest-news-punjabi-news-taran-taran-big-news-taran-taran-local-news-punjabi-jagran-9295110.html"},{"Title":"ਮਾਨਸਾ ਬਲਾਕ ਦੀਆਂ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਖੇਡਾਂ ਸ਼ਾਨੋ ਸ਼ੌਕਤ ਨਾਲ ਸੰਪੰਨ","Content":"ਮਾਨਸਾ ਬਲਾਕ ਦੀਆਂ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ 11 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੀਆਂ ਖੇਡਾਂ ਖੇਡ ਸਟੇਡੀਅਮ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਭੁਪਾਲ ਪਲਾਟ ਵਿਖੇ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਖੇਡਾਂ ਦੇ ਨੋਡਲ ਅਫ਼ਸਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਭੁਪਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਇਨ੍ਹਾਂ ਖੇਡਾਂ ਦੇ ਵੱਖ-ਵੱਖ ਦਿਨਾਂ ਦਾ ਉਦਘਾਟਨ ਮੈਡਮ ਰੂਬੀ ਬਾਂਸਲ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਪ੍ਰਰਾਇਮਰੀ ਮਾਨਸਾ, ਅਮਨਦੀਪ ਸਿੰਘ ਅੌਲਖ ਬਲਾਕ ਪ੍ਰਰਾਇਮਰੀ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਮਾਨਸਾ, ਅਮਨਦੀਪ ਸਿੰਘ ਪਿੰ੍ਸੀਪਲ ਅਦਰਸ਼ ਸਕੂਲ ਭੁਪਾਲ, ਗੁਰਲਾਭ ਸਿੰਘ ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਪ੍ਰਰਾਇਮਰੀ ਮਾਨਸਾ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ। ਬਲਾਕ ਪੱਧਰੀ ਖੇਡਾਂ ਵਿੱਚ ਮਾਨਸਾ ਬਲਾਕ ਨਾਲ਼ ਸਬੰਧਤ ਅੱਠ ਕਲੱਸਟਰਾਂ ਦੇ ਲਗਪਗ 80 ਸਕੂਲਾਂ ਦੇ","PublishDate":"Fri, 27 Oct 2023 12:14:09 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-primary-school-games-of-mansa-block-completed-with-great-enthusiasm-9295109.html"},{"Title":"ਮੁਖਤਾਰ ਅੰਸਾਰੀ ਦੇ ਗੈਂਗਸਟਰ ਮਾਮਲੇ 'ਚ 26 ਸਾਲ ਬਾਅਦ ਆਇਆ ਫ਼ੈਸਲਾ, 10 ਸਾਲ ਦੀ ਸਜ਼ਾ; 5 ਲੱਖ ਜੁਰਮਾਨਾ","Content":"ਜੱਜ ਰਾਮਸੂਧ ਸਿੰਘ ਨੇ ਸਜ਼ਾ ਸੁਣਾਉਣ ਦੀ ਤਰੀਕ 25 ਨਵੰਬਰ ਤੈਅ ਕੀਤੀ ਸੀ। ਇਸ ਦੌਰਾਨ ਉਸ ਦੀ ਬਦਲੀ ਹੋ ਗਈ। ਇਸ ਤੋਂ ਬਾਅਦ ਪ੍ਰਯਾਗਰਾਜ ਹਾਈ ਕੋਰਟ ਨੇ ਫਾਈਲਾਂ ਨੂੰ ਦੇਖਣ ਦਾ ਅਧਿਕਾਰ ਜੱਜ ਦੁਰਗੇਸ਼ ਨੂੰ ਸੌਂਪ ਦਿੱਤਾ...","PublishDate":"Fri, 27 Oct 2023 12:13:48 +00:00","Link":"https://www.punjabijagran.com/national/general-verdict-in-mukhtar-ansaris-gangster-case-after-26-years-10-years-sentence-fine-of-5-lakhs-9295102.html"},{"Title":"ਨੈਤਿਕ ਸਿੱਖਿਆ ਇਮਤਿਹਾਨ 'ਚ ਡੀਸੀਐੱਮ ਸਕੂਲ ਨੇ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਪਿਛਲੇ ਦਿਨੀਂ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ ਕੋਟਕਪੂਰਾ ਵਿਖੇ ਲਏ ਗਏ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਇਮਤਿਹਾਨ, ਜਿਸ ਵਿੱਚ ਡੀਸੀਐੱਮ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਕੋਟਕਪੂਰਾ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪਿ੍ਰੰਸੀਪਲ ਮੀਨਾਕਸ਼ੀ ਸ਼ਰਮਾ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਸਕੂਲ ਦੇ ਇੰਚਾਰਜ ਅਧਿਆਪਕ ਿਛੰਦਰਪਾਲ ਕੌਰ ਦੀ ਮਿਹਨਤ ਸਦਕਾ ਬੱਚਿਆਂ ਨੂੰ ਇਸ ਇਮਤਿਹਾਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਅਤੇ ਵੱਖ-ਵੱਖ ਵਰਗਾਂ ਦੇ ਬੱਚਿਆਂ ਨੇ ਇਸ ਇਮਤਿਹਾਨ ਵਿੱਚ ਹਿੱਸਾ ਲੈ ਕੇ ਵੱਡੀਆਂ ਪੁਜ਼ੀਸ਼ਨਾਂ ਹਾਸਲ ਕੀਤੀਆਂ, ਜਿਸ ਵਿੱਚ ਪਹਿਲੇ ਵਰਗ ਜਮਾਤ ਪਹਿਲੀ ਤੋਂ ਪੰਜਵੀਂ ਵਿੱਚੋਂ ਵਿਦਿਆਰਥੀ ਹਰਕੀਰਤ ਕੌਰ ਨੇ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। \n","PublishDate":"Fri, 27 Oct 2023 12:13:08 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-dcm-school-failed-in-the-moral-education-exam-9295108.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਰੋਇੰਗ ਮੁਕਾਬਲਿਆਂ 'ਚ ਸੇਂਟ ਕਾਰਮਲ ਸਕੂਲ ਦੀ ਝੰਡੀ","Content":"19 ਤੋਂ 21 ਅਕਤੂਬਰ, 2023 ਨੂੰ ਨਹਿਰੂ ਸਟੇਡੀਅਮ ਵਿਖੇ ਹੋਏ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਅੰਡਰ-15 ਰੋਇੰਗ ਮੁਕਾਬਲੇ 'ਚ ਸੇਂਟ ਕਾਰਮਲ ਸਕੂਲ ਰੂਪਨਗਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਕਮਾਲ ਦੇ ਹੁਨਰ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਇਸ ਮੁਕਾਬਲੇ 'ਚ ਨਵਨੂਰ ਨੇ ਸੋਨੇ ਅਤੇ ਕਾਂਸੇ ਦੇ ਤਗਮੇ, ਜਸਰਾਜ ਨੇ ਚਾਂਦੀ ਦਾ ਤਗਮਾ ਅਤੇ ਬਬਨ ਨੇ ਡਬਲ ਸਕਲ ਰੋਇੰਗ ਈਵੈਂਟ ਵਿੱਚ ਕਾਂਸੇ ਦਾ ਤਗਮਾ ਜਿੱਤ ਕੇ ਆਪਣੇ ਸਕੂਲ ਦਾ ਬਹੁਤ ਮਾਣ ਵਧਾਇਆ।\n","PublishDate":"Fri, 27 Oct 2023 12:11:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9295107.html"},{"Title":"ਖਡਿਆਲ ਸਹਿਕਾਰੀ ਸਭਾ 'ਤੇ ਅਕਾਲੀ ਦਲ ਦਾ ਕਬਜ਼ਾ","Content":"ਦੀ ਖਡਿਆਲ ਬਹੁਮੰਤਵੀ ਖੇਤੀਬਾੜੀ ਸਹਿਕਾਰੀ ਸਭਾ ਦੀ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਹੋਈ ਚੋਣ ਵਿੱਚ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੇ ਰਣ ਸਿੰਘ ਢੀਂਡਸਾ ਨੂੰ ਪ੍ਰਧਾਨ ਚੁਣਿਆ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਖੇਤੀਬਾੜੀ ਵਿਕਾਸ ਬੈਂਕ ਸੁਨਾਮ ਦੇ ਚੇਅਰਮੈਨ ਅਕਾਲੀ ਆਗੂ ਹਰਪਾਲ ਸਿੰਘ ਖਡਿਆਲ ਨੇ ਦੱਸਿਆ ਕਿ ਸਹਿਕਾਰੀ ਸਭਾ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਹੋਈ ਚੋ","PublishDate":"Fri, 27 Oct 2023 12:10:04 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-akali-dal-badals-occupation-of-khadial-cooperative-society-9295106.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਚੋਣਾਂ ਸਬੰਧੀ 15 ਨਵੰਬਰ ਤੱਕ ਫ਼ਾਰਮ ਭਰਨ ਦੀ ਅਪੀਲ","Content":"ਸੁਨੀਲ ਕੁਮਾਰ ਭੱਟੀ, ਡੇਰਾਬੱਸੀ : ਉਪ ਮੰਡਲ ਡੇਰਾਬੱਸੀ ਦੇ ਐੱਸਡੀਐੱਮ ਅਤੇ ਗੁਰਦੁਆਰਾ ਚੋਣਾਂ ਦੀਆਂ ਵੋਟਾਂ ਲਈ ਰਿਵਾਈਜਿੰਗ ਅਥਾਰਟੀ ਅਫ਼ਸਰ, ਹਿਮਾਂਸ਼ੂ ਗੁਪਤਾ ਨੇ ਅੱਜ ਬੂਥ ਸੁਪਰਵਾਈਜ਼ਰਾਂ","PublishDate":"Fri, 27 Oct 2023 12:10:04 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sdm-appeals-to-eligible-citizens-to-fill-their-forms-till-november-15-to-become-voters-of-gurdwara-elections-9295105.html"},{"Title":"ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਖਹਿਰਾ ਦੀ ਮੁਹਾਲੀ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ੀ; ED ਮਾਮਲੇ ’ਚ ਚਾਰਜਸ਼ੀਟ ਦਾਇਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੂੰ ਅੱਜ ਮੁਹਾਲੀ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੁਖਪਾਲ ਖਹਿਰਾ ਅਤੇ ਦੂਜੇ","PublishDate":"Fri, 27 Oct 2023 12:21:23 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%96%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%81/"},{"Title":"ਅਬੋਹਰ ‘ਚ ਲਾਪਰਵਾਹ ਟਰੱਕ ਨੇ ਪਿਕਅੱਪ ਨੂੰ ਮਾਰੀ ਟੱਕਰ:1 ਜ਼ਖਮੀ","Content":"ਅਬੋਹਰ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਬੀਤੀ ਰਾਤ ਅਬੋਹਰ ਦੇ ਸਥਾਨਕ ਮਲੋਟ ਰੋਡ &#8216;ਤੇ ਇੱਕ ਟਰੱਕ ਨੇ ਪਿਕਅੱਪ ਨੂੰ ਜ਼ਬਰਦਸਤ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ।","PublishDate":"Fri, 27 Oct 2023 12:19:57 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%85%e0%a8%ac%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%9a-%e0%a8%b2%e0%a8%be%e0%a8%aa%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%b9-%e0%a8%9f%e0%a8%b0%e0%a9%b1%e0%a8%95-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%bf/"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦੇ ਬੱਚੇ ਨਹੀਂ ਜਾ ਸਕਣਗੇ ਵਿਦੇਸ਼? ਇਮੀਗ੍ਰੇਸ਼ਨ ਸੈਂਟਰਾਂ ਨੂੰ ਹੁਕਮ ਜਾਰੀ","Content":"ਪਟਿਆਲਾ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਵਿਦੇਸ਼ ਜਾਣ ਵਿਚ ਪਰੇਸ਼ਾਨੀ ਆ ਸਕਦੀ ਹੈ ਕਿਉਂਕਿ ਇਸ ਸਬੰਧੀ","PublishDate":"Fri, 27 Oct 2023 12:18:03 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a9%9c%e0%a8%a8-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a6/"},{"Title":"AAP ਆਗੂਆਂ ਦੇ ਕੁੱਲਚੇ-ਛੋਲਿਆਂ ਵਾਲੇ ਵਿਵਾਦ ਦਾ ਜਵਾਬ ਦੇਣ ਦੀ ਥਾਂ ਭਗਵੰਤ ਨੇ ਇੰਝ ਮਜ਼ਾਕ ਬਣਾਇਆ","Content":"ਲੁਧਿਆਣਾ (ਬਿਊਰੋ):  ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਸਮੂਹ ਬਲਾਕ ਪ੍ਰਧਾਨਾਂ ਦੇ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ’ਚ ਮੁੱਖ ਭਗਵੰਤ","PublishDate":"Fri, 27 Oct 2023 12:12:00 +00:00","Link":"http://punjabnewsusa.com/punjab-news/aap-%e0%a8%86%e0%a8%97%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%b2%e0%a8%9a%e0%a9%87-%e0%a8%9b%e0%a9%8b%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%be/"},{"Title":"ਲੁਧਿਆਣਾ ਦੀ ਹਵਾ ਫਿਰ ਹੋਈ ਜ਼ਹਿਰੀਲੀ! ਲੋਕਾਂ ਨੂੰ ਸਾਹ ਲੈਣ ‘ਚ ਤਕਲੀਫ਼","Content":"ਲੁਧਿਆਣਾ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਕੈਮੀਕਲ ਫੈਲਣ ਕਾਰਨ ਲੁਧਿਆਣਾ ਦੀ ਹਵਾ ਇਕ ਵਾਰ ਫਿਰ ਜ਼ਹਿਰੀਲੀ ਹੋ ਗਈ ਹੈ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਲੁਧਿਆਣਾ","PublishDate":"Fri, 27 Oct 2023 12:09:00 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%b2%e0%a9%81%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%b5%e0%a8%be-%e0%a8%ab%e0%a8%bf%e0%a8%b0-%e0%a8%b9%e0%a9%8b%e0%a8%88-%e0%a8%9c%e0%a8%bc%e0%a8%b9/"},{"Title":"ਨਿਊਯਾਰਕ ’ਚ ਲਗਾਤਾਰ ਦੋ ਹਮਲਿਆਂ ਮਗਰੋਂ ਫ਼ਿਕਰਮੰਦ ਸਿੱਖ ਠੀਕਰੀ ਪਹਿਰਾ ਲਾਉਣ ਲਈ ਮਜਬੂਰ","Content":"ਅੰਮ੍ਰਿਤਸਰ (ਪੰਜਾਬ ਨਿਊਜ਼ ਯੂਐੱਸਏ ਬਿਊਰੋ): ਸਿੱਖਾਂ ’ਤੇ ਲਗਾਤਾਰ ਦੋ ਹਮਲਿਆਂ ਤੋਂ ਬਾਅਦ ਸਿੱਖਾਂ ਨੇ ਨਿਊਯਾਰਕ ’ਚ ਇਕੱਠੇ ਹੋ ਕੇ ਨਫਰਤ","PublishDate":"Fri, 27 Oct 2023 12:05:48 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%a8%e0%a8%bf%e0%a8%8a%e0%a8%af%e0%a8%be%e0%a8%b0%e0%a8%95-%e0%a8%9a-%e0%a8%b2%e0%a8%97%e0%a8%be%e0%a8%a4%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%8b-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a8%bf/"},{"Title":"ਮਾਫੀਆ ਮੁਖਤਾਰ ਅੰਸਾਰੀ ਨੂੰ ਅਦਾਲਤ ਤੋਂ ਝਟਕਾ, ਗੈਂਗਸਟਰ ਮਾਮਲੇ ‘ਚ 10 ਸਾਲ ਦੀ ਸਜ਼ਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ:ਮਾਫੀਆ ਮੁਖਤਾਰ ਅੰਸਾਰੀ ਨੂੰ ਅਦਾਲਤ ਤੋਂ ਝਟਕਾ ਲੱਗਾ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਗਾਜ਼ੀਪੁਰ ਦੀ ਸੰਸਦ ਮੈਂਬਰ-ਵਿਧਾਇਕ ਅਦਾਲਤ ਨੇ ਮੁਖਤਾਰ ਨੂੰ","PublishDate":"Fri, 27 Oct 2023 12:03:44 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ae%e0%a8%be%e0%a8%ab%e0%a9%80%e0%a8%86-%e0%a8%ae%e0%a9%81%e0%a8%96%e0%a8%a4%e0%a8%be%e0%a8%b0-%e0%a8%85%e0%a9%b0%e0%a8%b8%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%85/"},{"Title":"ਨਿਸ਼ਾਨੇਬਾਜ਼ ਅਰਜੁਨ ਬਬੂਟਾ ਨੇ ਪੈਰਿਸ ਉਲੰਪਿਕ ਲਈ ਕੀਤਾ ਕੁਆਲੀਫਾਈ","Content":"ਪੰਜਾਬ ਦੇ ਉਭਰਦੇ ਨਿਸ਼ਾਨੇਬਾਜ਼ ਅਰਜੁਨ ਬਬੂਟਾ ਨੇ ਅਗਲੇ ਸਾਲ ਪੈਰਿਸ ਵਿਖੇ ਹੋਣ ਵਾਲੇ ਓਲੰਪਿਕ ਖੇਡਾਂ ਲਈ ਕੁਆਲੀਫਾਈ ਕਰ ਲਿਆ। ਅਰਜੁਨ","PublishDate":"Fri, 27 Oct 2023 12:02:46 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%a8%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%be%e0%a8%a8%e0%a9%87%e0%a8%ac%e0%a8%be%e0%a8%9c%e0%a8%bc-%e0%a8%85%e0%a8%b0%e0%a8%9c%e0%a9%81%e0%a8%a8-%e0%a8%ac%e0%a8%ac%e0%a9%82%e0%a8%9f%e0%a8%be/"},{"Title":"ਵਿਜੀਲੈਂਸ ਵੱਲੋਂ 10,000 ਰੁਪਏ ਦੀ ਰਿਸ਼ਵਤ ਲੈਂਦਾ ASI ਗ੍ਰਿਫਤਾਰ","Content":"ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਪੰਜਾਬ ਨੇ ਸੂਬੇ ਵਿਚ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਵਿਰੁੱਧ ਵਿੱਢੀ ਮੁਹਿੰਮ ਦੌਰਾਨ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਥਾਣਾ ਦਿੜ੍ਹਬਾ, ਜਿਲ੍ਹਾ ਸੰਗਰੂਰ ਵਿਖੇ ਤਾਇਨਾਤ ਸਹਾਇਕ","PublishDate":"Fri, 27 Oct 2023 12:02:06 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%b5%e0%a8%bf%e0%a8%9c%e0%a9%80%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%b8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-10000-%e0%a8%b0%e0%a9%81%e0%a8%aa%e0%a8%8f-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf/"},{"Title":"ਪੰਜਾਬ ‘ਚ 600 ਕਰੋੜ ਰੁਪਏ ਨਾਲ ਕੰਪਰੈੱਸਡ ਬਾਇਓਗੈਸ ਪ੍ਰਾਜੈਕਟ ਕੀਤੇ ਜਾਣਗੇ ਸਥਾਪਤ","Content":"ਪੰਜਾਬ ਊਰਜਾ ਵਿਕਾਸ ਏਜੰਸੀ (ਪੇਡਾ) ਨੇ ਸੂਬੇ ਵਿਚ 10 ਕੰਪਰੈੱਸਡ ਬਾਇਓਗੈਸ (ਸੀ.ਬੀ.ਜੀ.) ਪ੍ਰਾਜੈਕਟ ਲਗਾਉਣ ਲਈ ਹਿੰਦੋਸਤਾਨ ਪੈਟਰੋਲੀਅਮ ਕਾਰਪੋਰੇਸ਼ਨ ਲਿਮਟਿਡ (ਐਚ.ਪੀ.ਸੀ.ਐਲ.)","PublishDate":"Fri, 27 Oct 2023 12:01:24 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-600-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a9%9c-%e0%a8%b0%e0%a9%81%e0%a8%aa%e0%a8%8f-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%95%e0%a9%b0%e0%a8%aa%e0%a8%b0/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ","Content":"<p>ਹਾਲ ਵਿਚ ਹੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਲਈ ਵੋਟਰਾਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ ਹੋਈ ਹੈ। ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਸ ਬਾਰੇ ਆਪਣੀ ਰਾਏ ਸਾਂਝੀ ਕੀਤੀ ਹੈ ਕਿ ਇਸ ਮੌਕੇ ਸੁਹਿਰਦ ਸਿੱਖਾਂ ਅਤੇ ਪੰਥਕ ਹਿੱਸਿਆਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/press-conference-by-panth-sewaks-2/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Oct 2023 11:50:07 +00:00","Link":"/press-conference-by-panth-sewaks-2/"},{"Title":"ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਵਿਚ ਪੰਥਕ ਜੁਗਤ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਾਂਝੀ ਰਾਏ ਬਣਾਉਣ ਲਈ ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਸੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-3/\">ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 10:37:59 +00:00","Link":"/sikh-news-20231026-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਜਥੇਬੰਦੀ ਦੇ ਬੁਲਾਰੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੋਂ ਇਜ਼ਰਾਈਲੀ ਫੌਜਾਂ ਅਤੇ ਫਲਸਤੀਨੀਆਂ ਵਿਚਕਾਰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਹਜ਼ਾਰਾਂ ਬੇਗੁਨਾਹ ਜਾਨਾਂ ਜੰਗ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਈਆਂ ਹਨ ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਦਿਲ ਦਹਿਲਦਾ ਹੈ। ਉਹਨਾਂ ਭਾਵਕ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆਂ ਕਿਵੇਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਤਬਾਹੀ ਦਾ ਮਨਜ਼ਰ ਖ਼ਾਮੋਸ਼ੀ ਨਾਲ ਦੇਖ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026-2/\">ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:56:37 +00:00","Link":"/news-20231026-2/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਤੋ ਲੈ ਕੇ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਡੁੱਲੇ ਲਹੂ ਦਾ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੋ ਬਾਅਦ ਸਿੱਖਾਂ ਵੱਲੋਂ ਲੜੇ ਜਾ ਰਹੇ ਆਜਾਦੀ ਸੰਘਰਸ਼ ਦੀ ਲੋਅ ਨੂੰ ਮੱਘਦਾ ਰੱਖਣ ਲਈ 1 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ‘ਆਜ਼ਾਦੀ ਮਾਰਚ’ ਦੇ ਟਾਈਟਲ ਹੇਠ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-2/\">ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:49:55 +00:00","Link":"/sikh-news-20231026-2/"},{"Title":"“ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ","Content":"<p>ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਮਸਲੇ ‘ਤੇ ਕੱਲ 27 ਅਕਤੂਬਰ 2023 ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 3 ਵਜੇ ਤੱਕ, ਪੀ. ਐਲ. ਆਨੰਦ ਆਡੀਟੋਰੀਅਮ, ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ 'ਪੰਜਾਬ ਦੇ ਪਾਣੀ - ਸੰਕਟ ਦਾ ਸੱਚ' ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026/\">&#8220;ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 06:08:01 +00:00","Link":"/news-20231026/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"<p>ਗੁਰਦਾਸਪੁਰ ਜਿਲ੍ਹੇ ਦੀਆਂ ਕੁਝ ਅਹਿਮ ਸਿੱਖ ਸ਼ਖਸੀਅਤਾਂ ਅਤੇ ਪੰਥਕ ਧਿਰਾਂ ਦੀ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ। </p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 04:19:49 +00:00","Link":"/sikh-news-20231026/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ  ਜੀ ਦੀ ਨਿੱਘੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 'ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਯਾਦਗਾਰੀ ਸਭਾ\" ਵੱਲੋਂ 28 ਅਕਤੂਬਰ 2023, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸ਼ਾਮੀ 6 ਵਜੇ ਤੋਂ 9.30 ਵਜੇ ਤੱਕ , ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਅੱਡਾ ਲਾਰੀਆਂ, ਰਾਹੋਂ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-samagam-7/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 07:04:37 +00:00","Link":"/gurmat-samagam-7/"},{"Title":"ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ","Content":"<p>‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਵਿਚ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਿਆ ਗਿਆ ਹੈ। ਇਸ ਫਿਲਮ ਵਿਚ ਮਾਸੂਮ ਬੱਚਿਆਂ ਕੋਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਕਰਵਾ ਕੇ ਫਿਰ ਉਸ ਨੂੰ ਤਕਨੀਕ ਰਾਹੀਂ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਵਿਚ ਬਦਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/stop-dastan-e-sirhind-2/\">ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 04:25:17 +00:00","Link":"/stop-dastan-e-sirhind-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਵਾਸਤੇ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ 21 ਅਕਤੂਬਰ ਦੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਪਰ ਇਸ ਬਾਰੇ ਆਮ ਸਿੱਖ ਹਲਕਿਆਂ ਨੂੰ ਬਹੁਤੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 10:03:31 +00:00","Link":"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/"},{"Title":"ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰੱਖਿਆ ਮਹਿਕਮੇ (ਪੈਂਟਾਗਨ) ਦੀ ਇਕ ਰਿਪੋਰਟ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਚੀਨ ਨੇ ਭਾਰਤ ਨਾਲ ਸਰਹੱਦੀ ਤਣਾਅ ਦਰਮਿਆਨ 2022 'ਚ \"ਅਸਲ ਕਬਜਾ ਰੇਖਾ\" (ਲਾਈਨ ਆਫ ਅਕਚੂਅਲ ਕੰਟਰੋਲ) ਨਾਲ ਫੌਜਾਂ ਦੀ ਤਾਇਨਾਤੀ ਵਧਾ ਦਿੱਤੀ ਸੀ ਅਤੇ ਡੋਕਲਾਮ ਨੇੜੇ ਜ਼ਮੀਨਦੋਜ਼ ਭੰਡਾਰਣ ਸਹੂਲਤਾਂ, ਪੈਗੋਂਗ ਝੀਲ 'ਤੇ ਦੂਜਾ ਪੁਲ, ਦੋਹਰੇ ਉਦੇਸ਼ ਵਾਲਾ ਹਵਾਈ ਅੱਡਾ ਅਤੇ ਬਹੁ-ਉਦੇਸ਼ੀ ਹੈਲੀਪੈਡਾਂ ਸਮੇਤ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ। </p>\n<p><a rel=\"nofollow\" href=\"/military-deployment-by-china-on-ladakh-border/\">ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 09:51:05 +00:00","Link":"/military-deployment-by-china-on-ladakh-border/"}]