[{"Title":"Share Market Close : ਹਰੇ ਨਿਸ਼ਾਨ 'ਤੇ ਬੰਦ ਹੋਇਆ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ, 24,800 ਅੰਕ ਦੇ ਨੇੜੇ ਪਹੁੰਚਿਆ ਨਿਫਟੀ","Content":"ਅੱਜ ਐਕਸਿਸ ਬੈਂਕ, ਵਿਪਰੋ, ਆਇਸ਼ਰ ਮੋਟਰਜ਼, ਆਈਸੀਆਈਸੀਆਈ ਬੈਂਕ, ਸ਼੍ਰੀਰਾਮ ਫਾਈਨਾਂਸ ਦੇ ਸ਼ੇਅਰ ਨਿਫਟੀ 'ਤੇ ਵਾਧੇ ਨਾਲ ਬੰਦ ਹੋਏ। ਦੂਜੇ ਪਾਸੇ ਇੰਫੋਸਿਸ, ਬ੍ਰਿਟਾਨੀਆ ਇੰਡਸਟਰੀਜ਼, ਨੇਸਲੇ ਇੰਡੀਆ, ਐਚਯੂਐਲ ਅਤੇ ਏਸ਼ੀਅਨ ਪੇਂਟਸ ਦੇ ਸ਼ੇਅਰ ਘਾਟੇ ਨਾਲ ਬੰਦ ਹੋਏ।","PublishDate":"Fri, 18 Oct 2024 10:35:22 +00:00","Link":"https://www.punjabijagran.com/markets/stock-update-share-market-close-stock-market-closed-on-green-mark-nifty-reached-close-to-24-800-points-9416028.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਸਿਖਲਾਈ ਲਈ ਫਿਨਲੈਂਡ ਜਾਣ ਵਾਲੇ ਅਧਿਆਪਕਾਂ ਦੇ ਪਹਿਲੇ ਬੈਚ ਨੂੰ ਕੀਤਾ ਰਵਾਨਾ","Content":"Finland ਵਿੱਚ ਸਿਖਲਾਈ ਲਈ ਜਾਣ ਵਾਲੇ ਅਧਿਆਪਕਾਂ ਦੇ ਪਹਿਲੇ ਬੈਚ ਨੂੰ ਰਵਾਨਾ ਕਰਦਿਆਂ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਦਾ ਦਿਨ ਪੰਜਾਬ ਦੇ ਸਿੱਖਿਆ ਢਾਂਚੇ ਵਿੱਚ ਇਕ ਅਹਿਮ ਮੀਲ ਪੱਥਰ ਹੈ ਕਿਉਂਕਿ ਅੱਜ ਅਸੀਂ ਇੱਥੇ ਆਪਣੇ 72 ਪ੍ਰਾਇਮਰੀ ਅਧਿਆਪਕਾਂ ਨੂੰ ਪੇਸ਼ੇਵਰ ਸਿੱਖਿਆ ਲਈ ਫਿਨਲੈਂਡ ਦੇ ਸਫ਼ਰ ਵਾਸਤੇ ਰਵਾਨਾ ਕਰਨ ਆਏ ਹਾਂ।","PublishDate":"Fri, 18 Oct 2024 10:34:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-bhagwant-mann-sends-off-the-first-batch-of-teachers-going-to-finland-for-training-9416029.html"},{"Title":"Honey Singh ਨੇ ਬਾਦਸ਼ਾਹ ਦੇ ਰੈਪ ਦਾ ਉਡਾਇਆ ਮਜ਼ਾਕ ? ਕਿਹਾ- 'ਇਹੋ ਜਿਹੇ ਲਿਰਿਕਸ ਲਿਖਵਾਉਣੇ ਹਨ'","Content":"Honey Singh ਨੇ ਆਪਣੀ ਇੰਸਟਾ ਸਟੋਰੀ 'ਤੇ ਇਕ ਪੋਸਟ ਸ਼ੇਅਰ ਕੀਤੀ ਹੈ, ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਲੱਗਦਾ ਹੈ ਕਿ ਉਹ Badshah 'ਤੇ ਨਿਸ਼ਾਨਾ ਵਿੰਨ੍ਹਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਸਟੋਰੀ ਤੋਂ ਬਾਅਦ ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਤੋਂ ਉਨ੍ਹਾਂ ਦੀ ਲੜਾਈ ਦੀਆਂ ਗੱਲਾਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ ਹਨ।","PublishDate":"Fri, 18 Oct 2024 10:32:22 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-honey-singh-made-fun-of-badshah-rap-said-i-have-to-get-lyrics-like-this-written-9416027.html"},{"Title":"ਦੀਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ ਡੀਏ ਦੀ ਕਿਸ਼ਤ ਜਾਰੀ ਕਰੇ ਪੰਜਾਬ ਸਰਕਾਰ : ਮਾਸਟਰ ਕੇਡਰ ਯੂਨੀਅਨ","Content":"ਮਾਸਟਰ ਕੇਡਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੂਬਾ","PublishDate":"Fri, 18 Oct 2024 10:27:24 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-punjab-government-to-release-da-installment-before-diwali-master-cadre-union-9416026.html"},{"Title":"ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ‘ਸਰਵੋਤਮ ਵੋਟਰ ਸਿੱਖਿਆ ਤੇ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ 2024’ ਲਈ ਮੀਡੀਆ ਐਵਾਰਡਾਂ ਦਾ ਐਲਾਨ","Content":" ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਪੱਤਰ ਅਨੁਸਾਰ, ‘‘ਅਸੀਂ ਅਜਿਹੀਆਂ ਮੁਹਿੰਮਾਂ ਦੀ ਤਲਾਸ਼ ਕਰ ਰਹੇ ਹਾਂ ਜੋ ਨਿਰਪੱਖ ਚੋਣਾਂ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਪ੍ਰਭਾਵੀ ਢੰਗ ਨਾਲ ਉਜਾਗਰ ਕਰਨ, ਆਈ.ਟੀ. ਨਵੀਨਤਾਵਾਂ ਦੀ  ਸੁਚੱਜੀ ਵਰਤੋਂ ਅਤੇ ਗੁਮਰਾਹਕੁੰਨ ਜਾਣਕਾਰੀ ਨਾਲ ਨਜਿੱਠਣ ਦੇ ਨਾਲ-ਨਾਲ ਜਨਤਕ ਜਾਗਰੂਕਤਾ ’ਤੇ ਸਾਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵ ਪਾਉਂਦੀਆਂ ਹੋਣ। \n","PublishDate":"Fri, 18 Oct 2024 10:27:07 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-election-commission-of-india-announces-media-awards-for-best-voter-education-and-awareness-campaign2024-9416016.html"},{"Title":"ਕਰਵਾ ਚੌਥ ਦੇ ਤਿਉਹਾਰ ਮੌਕੇ ਸਕੂਲ ’ਚ ਕਰਵਾਏ ਮਹਿੰਦੀ ਮੁਕਾਬਲੇ","Content":"ਕਰਵਾ ਚੌਥ ਦੇ ਪਵਿੱਤਰ ਤਿਉਹਾਰ ਮੌਕੇ","PublishDate":"Fri, 18 Oct 2024 10:24:24 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-on-the-occasion-of-the-holy-festival-of-karva-chauth-9416025.html"},{"Title":"'ਰਾਹੁਲ ਗਾਂਧੀ ਨਾਲ ਗੱਲ ਕਰਾਂਗਾ...', ਸੰਜੇ ਰਾਉਤ ਦੇ ਬਿਆਨ 'ਤੇ ਸਿਆਸੀ ਹੰਗਾਮਾ ਸੀਟ ਵੰਡ ਨੂੰ ਲੈ ਕੇ MVA 'ਚ ਵਿਵਾਦ","Content":"ਸੰਜੇ ਰਾਉਤ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਉਹ ਮਹਾ ਵਿਕਾਸ ਅਗਾੜੀ ਗਠਜੋੜ ਲਈ ਰਾਹੁਲ ਗਾਂਧੀ ਨਾਲ ਸੀਟਾਂ ਦੀ ਵੰਡ ਦੇ ਪ੍ਰਬੰਧਾਂ 'ਤੇ ਚਰਚਾ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹਨ।","PublishDate":"Fri, 18 Oct 2024 10:22:24 +00:00","Link":"https://www.punjabijagran.com/national/general-now-i-will-talk-to-rahul-gandhi-political-uproar-over-sanjay-rauts-statement-tussle-in-mva-over-seat-sharing-9416020.html"},{"Title":"ਸਦਗੁਰੂ ਜੱਗੀ ਵਾਸੂਦੇਵ ਦੀ ਫਾਊਂਡੇਸ਼ਨ ਖਿਲਾਫ਼ ਕੇਸ ਬੰਦ; SC ਨੇ ਕਿਹਾ- ਕੁੜੀਆਂ ਬਾਲਗ, ਮਰਜ਼ੀ ਨਾਲ ਆਸ਼ਰਮ 'ਚ ਰਹਿ ਰਹੀਆਂ","Content":"ਸੇਵਾਮੁਕਤ ਪ੍ਰੋਫੈਸਰ ਐਸ ਕਾਮਰਾਜ ਨੇ ਮਦਰਾਸ ਹਾਈ ਕੋਰਟ 'ਚ ਈਸ਼ਾ ਫਾਊਂਡੇਸ਼ਨ ਖ਼ਿਲਾਫ਼ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕੀਤੀ ਸੀ। ਪਿਤਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਸੀ ਕਿ ਉਸ ਦੀਆਂ ਦੋ ਧੀਆਂ ਦਾ ਬ੍ਰੇਨਵਾਸ਼ ਕਰ ਕੇ ਆਸ਼ਰਮ 'ਚ ਰੱਖਿਆ ਗਿਆ ਹੈ। ","PublishDate":"Fri, 18 Oct 2024 10:22:19 +00:00","Link":"https://www.punjabijagran.com/national/general-case-against-sadhguru-jaggi-vasudev-foundation-closed-sc-said-girls-are-adults-living-in-ashram-willingly-9416022.html"},{"Title":"ਸਿਲਵਰ ਓਕਸ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਜੈਪੁਰ ਦੀ ਵਿੱਦਿਅਕ ਯਾਤਰਾ ਦੇ ਤਜ਼ਰਬੇ ਕੀਤੇ ਸਾਂਝੇ","Content":"ਸਿਲਵਰ ਓਕਸ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਜੈਪੁਰ ਦੀ ਵਿੱਦਿਅਕ ਯਾਤਰਾ ਦੇ ਤਜਰਬੇ ਸਾਂਝੇ ਕੀਤੇ","PublishDate":"Fri, 18 Oct 2024 10:21:24 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-students-of-silver-oaks-school-shared-their-experiences-of-the-educational-trip-to-jaipur-9416024.html"},{"Title":"ਅਜੀਤਵਾਲ ਨਵੀਂ ਪੰਚਾਇਤ ਨੇ ਕੀਤਾ ਪਿੰਡ ਵਾਸੀਆਂ ਦਾ ਧੰਨਵਾਦ","Content":"ਹਲਕਾ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ","PublishDate":"Fri, 18 Oct 2024 10:18:24 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-ajitwal-new-panchayat-thanked-the-villagers-9416023.html"},{"Title":"ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ","Content":"<p>ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਵੱਲੋਂ ਇੰਡੀਆ ਦੀਆਂ ਹਿੰਸਕ ਕਾਰਵਾਈ ਬਾਰੇ ਕੀਤੇ ਗਏ ਨਵੇਂ ਖੁਲਾਸਿਆਂ ਤੋਂ ਬਾਅਦ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਮਹੱਤਵਪੁਰਨ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਪੰਥ ਸੇਵਕ ਮੰਚ (ਵੈਬਸਾਈਟ) ਰਾਹੀਂ ਜਾਰੀ ਹੋਏ ਇਸ ਬਿਆਨ ਨੂੰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਹੇਠਾਂ ਇੰਨ-ਬਿੰਨ ਛਾਪਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/panth-sewak-joint-statement-on/\">ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 09:14:39 +00:00","Link":"/panth-sewak-joint-statement-on/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ – ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024, ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/on-legacy-of-sikh-struggle-current-situation/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ &#8211; ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 06:28:48 +00:00","Link":"/on-legacy-of-sikh-struggle-current-situation/"},{"Title":"ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?","Content":"<p>ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਬਰਾੜ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਕੰਮ ਸਬੰਧੀ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਗੁਰਦੁਆਰੇ ਦੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਐਸਜੀਪੀਸੀ ਜੋ ਇਹ ਭੰਨ ਤੋੜ ਕਰ ਰਹੀ ਹੈ</p>\n<p><a href=\"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/\">ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 11:03:33 +00:00","Link":"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/"},{"Title":"ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ","Content":"<p>ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਇਹ ਸਭ ਕੁਝ ਬਾਰੇ ਪੱਤਰਕਾਰ ਮਨਦੀਪ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨਾਲ ਕੀਤੀ ਗੱਲਬਾਤ ਸੁਣੋ।</p>\n<p><a href=\"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/\">ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 09:38:12 +00:00","Link":"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/"},{"Title":"ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ","Content":"<p>ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਜੀ ਨੇ ਆਪਣੇ ਭਾਵੁਕ ਸੁਨੇਹੇ ਵਿਚ ਉਹਨਾ ਦੀ ਨਿੱਜ ਹਸਤੀ, ਕਿਰਦਾਰ ਤੇ ਪਰਿਵਾਰ ਬਾਰੇ ਜੋ ਇਲਜਾਮਬਾਜੀ ਤੇ ਧਮਕੀਆਂ ਦਾ ਮਸਲਾ ਉਭਾਰਿਆ ਹੈ ਉਹ ਯਕੀਨਨ ਗੰਭੀਰ ਹੈ।</p>\n<p><a href=\"/the-matter-of-giani-harpreet-singhs-resignation/\">ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 06:17:16 +00:00","Link":"/the-matter-of-giani-harpreet-singhs-resignation/"},{"Title":"ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?","Content":"<p>ਕਨੇਡਾ ਤੇ ਇੰਡੀਆ ਦਰਮਿਆਨ ਕੂਟਨੀਤਕ ਖਿੱਚੋ ਤਾਣ ਇਕ ਨਵੇਂ ਪੜਾਅ ਉੱਤੇ ਪਹੁੰਚ ਗਈ ਹੈ। ਲੰਘੀ 14 ਅਕਤੂਬਰ 2024 ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਰਾਇਲ ਕਨੇਡੀਅਨ ਮਾਉਂਟਿਡ ਪੁਲਿਸ (ਰਾ.ਕ.ਮਾ.ਪ.) ਵੱਲੋਂ ਇਕ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਕਰਕੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਏਜੰਟਾਂ ਦੇ ਤਾਣੇਬਾਣੇ ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਨਤਕ ਸੁਰੱਖਿਆ ਲਈ ਖਤਰਾ ਦੱਸਿਆ ਹੈ। ਕਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਵੀ ਪੱਤਰਕਾਰ [&#8230;]</p>\n<p><a href=\"/on-canada-india-escalated-diplomatic-tensions/\">ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 05:35:13 +00:00","Link":"/on-canada-india-escalated-diplomatic-tensions/"},{"Title":"ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਦੀ ਅਜ਼ਾਦੀ ਲਈ ਯਤਨਸ਼ੀਲ ਸਿੱਖ ਆਗੂ ਅਤੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਪਿੱਛੇ ਸਾਜਿਸ਼ਕਾਰਾਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਲਈ ਕੈਨੇਡਾ ਸਰਕਾਰ ਦੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹੋਏ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਬੇਸ਼ੱਕ ਭਾਰਤ ਵੱਲੋ ਰਵਾਇਤੀ ਅੰਦਾਜ ਵਿੱਚ ਕੈਨੇਡਾ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਰੱਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਭਾਰਤ ਦੁਆਰਾ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਓਪਰੇਸ਼ਨਜ਼ ਬਾਰੇ ਕੈਨੇਡਾ ਦਾ ਖੁਲਾਸਾ ਬਿਲਕੁਲ ਦਰੁਸਤ ਤੇ ਹਕੀਕੀ ਹੈ। </p>\n<p><a href=\"/sikh-news-20241015/\">ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2024 11:40:43 +00:00","Link":"/sikh-news-20241015/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"}]