[{"Title":"PRTC ਦੇ ਬੇੜੇ ’ਚ ਜਲਦ ਸ਼ਾਮਲ ਹੋਣਗੀਆਂ ਨਵੀਂਆਂ ਬੱਸਾਂ, ਬੋਰਡ ਆਫ ਡਾਇਰੈਕਟਰਜ਼ ਦੀ ਮੀਟਿੰਗ ’ਚ ਅਹਿਮ ਫ਼ੈਸਲਿਆਂ ’ਤੇ ਲੱਗੀ ਮੋਹਰ","Content":"ਇਸ ਮੌਕੇ ਪੀਆਰਟੀਸੀ(PRTC) ਦੇ ਚੇਅਰਮੈਨ ਰਣਜੋਧ ਸਿੰਘ ਹਡਾਣਾ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਮੀਟਿੰਗ ਦੌਰਾਨ ਮਹਿਕਮੇ ਵਿਚਲੀਆਂ ਲੋਕਪੱਖੀ ਸੇਵਾਵਾਂ ਦੀ ਬਿਹਤਰੀ ਲਈ ਵਿਸ਼ੇਸ਼ ਕਦਮ ਚੁੱਕਣ ਲਈ ਅਹਿਮ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਦੇ ਨਾਲ-ਨਾਲ ਪੰਜਾਬ ਵਿਚਲੇ ਬੱਸ ਅੱਡਿਆਂ ਦੀ ਸਫਾਈ, ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਦਾ ਪ੍ਰਬੰਧ, ਲੋਕਾਂ ਦੇ ਬੈਠਣ ਵਾਸਤੇ ਸੁਚੱਜੇ ਪ੍ਰਬੰਧ ਤੋਂ ਇਲਾਵਾ ਲੋਕਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਬੱਸਾਂ ਦੇ ਆਉਣ-ਜਾਣ ਦੀ ਜਾਣਕਾਰੀ ਹੋਰ ਸੁਖਾਲੇ ਢੰਗ ਨਾਲ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਆਦੇਸ਼ ਦੇਣ ’ਤੇ ਵੀ ਗੱਲਬਾਤ ਹੋਈ। ","PublishDate":"Wed, 21 Aug 2024 04:15:18 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-new-buses-to-join-prtc-fleet-soon-board-of-directors-meeting-seals-important-decisions-9396200.html"},{"Title":"ਵਾਰੰਟ ਦੇ ਬਾਵਜੂਦ ਅਦਾਲਤ ’ਚ ਪੇਸ਼ ਨਹੀਂ ਹੋਏ ਗਿੱਪੀ ਗਰੇਵਾਲ, ਗੈਂਗਸਟਰ ਦਿਲਪ੍ਰੀਤ ਬਾਬਾ ਵੱਲੋਂ ਫਿਰੌਤੀ ਮੰਗਣ ਦਾ ਹੈ ਮਾਮਲਾ","Content":"ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਮੁਹਾਲੀ ਦੀ ਅਦਾਲਤ ਵੱਲੋਂ ਗਿੱਪੀ ਗਰੇਵਾਲ(Gippy Grewal) ਖ਼ਿਲਾਫ਼ 4 ਜੁਲਾਈ ਨੂੰ ਵਾਰੰਟ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਸੀ ਅਤੇ ਉਸ ਨੂੰ 10 ਜੁਲਾਈ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਸਨ। ਅਦਾਲਤ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਗਿੱਪੀ ਗਰੇਵਾਲ ਇਸ ਮਾਮਲੇ ’ਚ ਸ਼ਿਕਾਇਤਕਰਤਾ ਹੈ ਅਤੇ ਉਸ ਦੀ ਗਵਾਹੀ ਅਤੇ ਪੇਸ਼ੀ ਅਦਾਲਤ ਲਈ ਜ਼ਰੂਰੀ ਹੈ।","PublishDate":"Wed, 21 Aug 2024 04:11:11 +00:00","Link":"https://www.punjabijagran.com/entertainment/pollywood-despite-the-warrant-gippy-grewal-did-not-appear-in-the-court-there-is-a-case-of-ransom-demand-by-gangster-dilpreet-baba-9396199.html"},{"Title":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਵੱਲੋਂ ਪੰਜਵੀ, ਅੱਠਵੀ ਤੇ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤਾਂ ਲਈ ਦਾਖ਼ਲੇ ਦੀ ਤਰੀਕ ’ਚ ਵਾਧਾ,  ਇਸ ਮਿਤੀ ਤਕ ਲੈ ਸਕੋਗੇ ਦਾਖ਼ਲਾ","Content":"ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਬੋਰਡ ਨਾਲ ਸਬੰਧਤ ਸਰਕਾਰੀ/ਏਡਿਡ/ਐਫੀਲੀਏਟਿਡ ਅਤੇ ਐਸੋਸੀਏਟਿਡ ਸਕੂਲ ਮੁਖੀਆਂ ਅਤੇ ਪੰਜਾਬ ਰਾਜ ਦੇ ਸਮੂਹ ਰੈਗੂਲਰ ਵਿਦਿਆਰਥੀ ਹੁਣ ਅਕਾਦਮਿਕ ਸਾਲ 2024-25 ਲਈ ਪੰਜਵੀ, ਅੱਠਵੀ ਤੇ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤਾਂ ਲਈ ਸਕੂਲਾਂ ’ਚ 31 ਅਗਸਤ ਤੱਕ ਦਾਖ਼ਲੇ ਲੈ ਸਕਣਗੇ।","PublishDate":"Wed, 21 Aug 2024 04:05:25 +00:00","Link":"https://www.punjabijagran.com/education/general-the-punjab-school-education-board-has-extended-the-admission-date-for-fifth-eighth-and-twelfth-classes-you-can-take-admission-till-this-date-9396198.html"},{"Title":"ਅਜੀਜ਼ਪੁਰ ਟੋਲ ਪਲਾਜਾ 'ਤੇ ਪੀਆਰਟੀਸੀ ਬੱਸ ਡਰਾਈਵਰਾਂ ਤੇ ਟੋਲ ਕਰਮੀਆਂ ਵਿੱਚਕਾਰ ਹੋਈ ਤਕਰਾਰ, ਲੱਗੇ ਜਾਮ ਕਾਰਨ ਮੁਸਾਫ਼ਰ ਪਰੇਸ਼ਾਨ","Content":"ਸਵੇਰ ਦਾ ਸਮਾਂ ਹੋਣ ਕਾਰਨ ਅਤੇ ਪੀਆਰਟੀਸੀ ਬੱਸ ਡਰਾਈਵਰਾਂ ਵੱਲੋਂ ਲਗਾਏ ਜਾਮ ਦੇ ਚਲਦੇ ਮੁਸਾਫਿਰਾਂ ਨੂੰ ਭਾਰੀ ਮੁਸ਼ਕਿਲਾ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ ਤੇ ਪੈਦਲ ਤੁਰ ਕੇ ਆਪਣੀ ਮੰਜਿਲ ਵੱਲ ਜਾਣ ਲਈ ਮਜਬੂਰ ਹਨ। ","PublishDate":"Wed, 21 Aug 2024 04:01:27 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-clash-broke-out-between-prtc-bus-drivers-and-toll-workers-at-azizpur-toll-plaza-passengers-upset-due-to-traffic-jam-9396197.html"},{"Title":"ਚਿੱਟੀ ਮੱਖੀ ਘਟੀ ਤੇ ਨਰਮੇ ਦੀ ਹਾਲਤ ’ਚ ਹੋਣ ਲੱਗਾ ਸੁਧਾਰ, ਮੀਂਹ ਪੈਣ ਮਗਰੋਂ ਕੱਦ ਕਰਨ ਲੱਗੀ ਨਰਮੇ ਦੀ ਫ਼ਸਲ","Content":"ਚਿੱਟੀ ਮੱਖੀ ਦੇ ਘਟਣ ਅਤੇ ਨਰਮੇ ਦੇ ਬੂਟਿਆਂ ਦੇ ਵਧਣ ਨਾਲ ਕਿਸਾਨਾਂ ਨੇ ਵੀ ਆਪਣੀਆਂ ਫ਼ਸਲਾਂ ਵੱਲ ਧਿਆਨ ਦੇਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਜਿੱਥੇ ਫ਼ਸਲਾਂ ਨੂੰ ਯੂਰੀਆ ਖਾਦ ਪਾਈ ਜਾ ਰਹੀ ਹੈ, ਉੱਥੇ ਕੀਟਨਾਸ਼ਕਾਂ ਦਾ ਛਿੜਕਾਅ ਵੀ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਜੇਕਰ ਇਹੀ ਸਥਿਤੀ ਬਣੀ ਰਹੀ ਤਾਂ ਚੰਗੀ ਫ਼ਸਲ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਨਰਮੇ ਦੀ ਫ਼ਸਲ ਦੀ ਮੌਜੂਦਾ ਹਾਲਤ ਕਾਰਨ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ(Agriculture Department) ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੀ ਚਿੰਤਾ ਵੀ ਕਾਫ਼ੀ ਘੱਟ ਗਈ ਹੈ। ਪਰ ਇਸ ਦੇ ਬਾਵਜੂਦ ਉਹ ਕਿਸਾਨਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਵਿਚ ਲੱਗੇ ਹੋਏ ਹਨ।","PublishDate":"Wed, 21 Aug 2024 03:54:03 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-white-fly-has-decreased-and-the-condition-of-soft-rice-has-started-to-improve-the-soft-crop-has-started-growing-after-the-rains-9396196.html"},{"Title":"ਬੈਂਕਾਕ ਤੇ ਮਲੇਸ਼ੀਆ ਜਾ ਰਹੇ ਦੋ ਨੌਜਵਾਨਾਂ ਤੋਂ ਨਸ਼ੀਲੀਆਂ ਦਵਾਈਆਂ ਫੜੀਆਂ, ਕਸਟਮ ਨੇ ਐੱਨਡੀਪੀਐੱਸ ਐਕਟ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕਰਕੇ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਮੁਲਜ਼ਮਾਂ ਦੀ ਪਛਾਣ ਸੰਦੀਪ ਸਿੰਘ ਅਤੇ ਦਾਨਿਸ਼ ਵਜੋਂ ਹੋਈ ਹੈ। ਮੁਲਜ਼ਮਾਂ ਦੇ ਕਬਜ਼ੇ ’ਚੋਂ 40 ਗ੍ਰਾਮ ਟਰਾਮਾਡੋਲ ਦੀਆਂ ਗੋਲੀਆਂ, 150 ਗ੍ਰਾਮ ਲਾਲ ਰੰਗ ਦੇ ਨਸ਼ੀਲੇ ਕੈਪਸੂਲ ਅਤੇ 1,04,313 ਰੁਪਏ ਦੀ ਵਿਦੇਸ਼ੀ ਕਰੰਸੀ ਬਰਾਮਦ ਹੋਈ ਹੈ। ਕਸਟਮ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਸੰਦੀਪ ਸਿੰਘ ਏਅਰ ਏਸ਼ੀਆ ਦੀ ਫਲਾਈਟ (ਡੀ-7189) ਰਾਹੀਂ ਬੈਂਕਾਕ ਜਾ ਰਿਹਾ ਸੀ। ਇਸ ਫਲਾਈਟ ਨੇ 18 ਅਗਸਤ 2024 ਨੂੰ ਕਰੀਬ 23.15 ਵਜੇ ਏਅਰਪੋਰਟ ਤੋਂ ਰਵਾਨਾ ਹੋਣਾ ਸੀ। ਇਸ ਦੌਰਾਨ ਜਦੋਂ ਉਕਤ ਯਾਤਰੀ ਦੇ ਬੈਗ ਨੂੰ ਸੀਆਈਐਸਐਫ(CISF) ਐਕਸਰੇ ਮਸ਼ੀਨ ਵਿਚੋਂ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ ਤਾਂ ਉਸ ਵਿਚ ਵੱਡੀ ਮਾਤਰਾ ਵਿਚ ਦਵਾਈਆਂ ਬਰਾਮਦ ਹੋਈਆਂ। ","PublishDate":"Wed, 21 Aug 2024 03:49:30 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-narcotics-seized-from-two-youths-going-to-bangkok-and-malaysia-customs-registered-a-case-under-the-ndps-act-and-arrested-them-9396195.html"},{"Title":"ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਨੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਦੀਵਾਨ ਹਾਲ ਵਿਖੇ ਤੀਆਂ ਦਾ ਪ੍ਰੋਗਰਾਮ ਕਰਵਾਉਣ ਦਾ ਲਿਆ ਸਖ਼ਤ ਨੋਟਿਸ, ਮੰਗੀ ਰਿਪੋਰਟ","Content":"ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਆਖਿਆ ਕਿ ਨੰਗਲ ਲੁਬਾਣਾ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਜ ਕਰਵਾਉਂਣ ਦੀ ਇਜਾਜ਼ਤ ਦੇਣ ਵਾਲੇ ਪ੍ਰਬੰਧਕਾਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਸਿੱਖ ਪਰੰਪਰਾਵਾਂ ਅਨੁਸਾਰ ਵੀ ਸਖਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ। ਉਨ੍ਹਾਂ ਦੇਸ਼-ਵਿਦੇਸ਼ ਦੀਆਂ ਸਮੂਹ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੂੰ ਵੀ ਆਖਿਆ ਕਿ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਗੁਰਮਤਿ ਪ੍ਰਚਾਰ-ਪ੍ਰਸਾਰ ਦੇ ਕੇਂਦਰ ਹਨ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀ ਹਦੂਦ ਦੇ ਅੰਦਰ ਕਿਸੇ ਵੀ ਸੂਰਤ ਵਿਚ ਸਿੱਖੀ ਅਸੂਲਾਂ ਦੇ ਉਲਟ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਇਜਾਜ਼ਤ ਨਾ ਦਿੱਤੀ ਜਾਵੇ।\n ","PublishDate":"Wed, 21 Aug 2024 03:44:24 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-jathedar-of-shri-akal-takht-sahib-has-taken-strict-notice-of-conducting-the-program-at-the-dewan-hall-of-gurdwara-sahib-asked-for-a-report-9396194.html"},{"Title":"ਪੈਰਾ ਓਲੰਪਿਕ ’ਚ ਭਾਗ ਲੈਣ ਵਾਲੇ ਖਿਡਾਰੀਆਂ ਨੂੰ CM Mann ਨੇ ਦਿੱਤੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਤਿਆਰੀ ਲਈ ਹਰੇਕ ਪੈਰਾ ਓਲੰਪਿਕ ਖਿਡਾਰੀ ਨੂੰ ਦਿੱਤੇ 15 ਲੱਖ ਰੁਪਏ","Content":"ਇਸ ਮੌਕੇ ਖ਼ਜ਼ਾਨਚੀ ਸ਼ਮਿੰਦਰ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਤੀਜੀਆਂ ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ ਦੇ ਨਾਲ ਪੈਰਾਂ ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ ਵੀ ਕਰਵਾਈਆਂ ਜਾਣ। ਇਸ ਮੰਗ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਸਾਹਿਬ ਨੇ ਮੌਕੇ ’ਤੇ ਹੀ ਮੰਨਦੇ ਹੋਏ ਵਾਅਦਾ ਕੀਤਾ ਕਿ ਇਸ ਵਾਰ ਪੈਰਾ ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ ਵੀ ਕਰਵਾਈਆਂ ਜਾਣਗੀਆਂ।","PublishDate":"Wed, 21 Aug 2024 03:37:24 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-the-chief-minister-congratulated-the-athletes-participating-in-the-para-olympics-rs-15-lakh-was-given-to-each-para-olympic-athlete-for-preparation-9396193.html"},{"Title":"ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਦੀ ਉਲੰਘਣਾ ’ਚ ਸਕੂਲ ਬੱਸਾਂ ’ਤੇ ਹੋਵੇਗੀ ਜ਼ਿਆਦਾ ਸਖਤੀ, ਜੁਰਮਾਨੇ ਦੀ ਰਾਸ਼ੀ ਦੁੱਗਣੀ ਕਰਨ ਦੀ ਤਿਆਰੀ","Content":"ਰੈੱਡ ਲਾਈਟ(Red Lights) ਗਲਤ ਤਰੀਕੇ ਨਾਲ ਪਾਰ ਕਰਨਾ, ਹੱਦ ਤੋਂ ਜ਼ਿਆਦਾ ਰਫਤਾਰ ਤੇ ਲੇਨ ਉਲੰਘਣਾ ਵਰਗੇ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ(Traffic Rules) ਦੀ ਉਲੰਘਣਾ ਦੇ ਕਾਰਨ ਵੱਡੇ ਹਾਦਸੇ ਹੋ ਜਾਂਦੇ ਹਨ। ਇਨ੍ਹਾਂ ’ਤੇ ਰੋਕ ਲਗਾਉਣ ਲਈ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਜਾਗਰੂਕਤਾ ਵਧਾਉਣ ਦੇ ਉਪਾਵਾਂ ਨਾਲ ਸਖਤ ਸਜ਼ਾ ਦਾ ਡਰ ਵੀ ਹੋਵੇ। ","PublishDate":"Wed, 21 Aug 2024 03:13:32 +00:00","Link":"https://www.punjabijagran.com/national/general-there-will-be-more-strictness-on-school-buses-in-violation-of-traffic-rules-preparation-to-double-the-amount-of-fine-9396190.html"},{"Title":"ਜਿਨਸੀ ਖ਼ਾਹਸ਼ਾਂ ’ਤੇ ਕਾਬੂ ਰੱਖਣ ਦੀ ਸਲਾਹ ਵਾਲਾ ਫ਼ੈਸਲਾ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਖ਼ਾਰਜ, ਕਿਹਾ- ਪਾਕਸੋ ਤਹਿਤ ਮਾਮਲੇ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਜਾਰੀ ਕੀਤੇ ਹਨ ਨਿਰਦੇਸ਼","Content":"ਸੁਪਰੀਮ ਕੋਰਟ(Supreme Court) ਨੇ ਪਿਛਲੇ ਸਾਲ ਅੱਠ ਦਸੰਬਰ ਨੂੰ ਹਾਈ ਕੋਰਟ(High court) ਦੇ ਫ਼ੈਸਲੇ ਦੀ ਆਲੋਚਨਾ ਕੀਤੀ ਸੀ ਤੇ ਉਸ ਦੀਆਂ ਕੁਝ ਟਿੱਪਣੀਆਂ ਨੂੰ ਬੇਹੱਦ ਇਤਰਾਜ਼ਯੋਗ ਤੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗ਼ੈਰ-ਜ਼ਰੂਰੀ ਕਰਾਰ ਦਿੱਤਾ ਸੀ। ਸਰਬਉੱਚ ਅਦਾਲਤ ਨੇ ਹਾਈ ਕੋਰਟ ਦੇ ਬੈਂਚ ਵੱਲੋਂ ਕੀਤੀਆਂ ਗਈਆਂ ਟਿੱਪਣੀਆਂ ’ਤੇ ਨੋਟਿਸ ਲਿਆ ਸੀ ਤੇ ਖ਼ੁਦ ਹੀ ਇਕ ਰਿਟ ਪਟੀਸ਼ਨ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰ ਕੇ ਕਿਹਾ ਸੀ ਕਿ ਜੱਜਾਂ ਤੋਂ ਫ਼ੈਸਲਾ ਲਿਖਦੇ ਸਮੇਂ ਉਪਦੇਸ਼ ਦੇਣ ਦੀ ਉਮੀਦ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ। ","PublishDate":"Wed, 21 Aug 2024 03:07:44 +00:00","Link":"https://www.punjabijagran.com/national/general-the-supreme-court-rejected-the-advisory-decision-to-control-sexual-desires-said-instructions-have-been-issued-to-deal-with-the-matter-under-pacso-9396189.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"},{"Title":"“ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ”","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ  ਲੁਧਿਆਣਾ ਦੇ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਜਲ ਸੰਕਟ ਦੇ ਤਿੰਨ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ - ਜਮੀਨੀ ਪਾਣੀਆਂ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ, ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ ਅਤੇ ਪਾਣੀਆਂ ਦੇ ਪਲੀਤ ਹੋਣ ਦੇ ਮਸਲੇ ਨੂੰ ਵਿਚਾਰਿਆ ਗਿਆ।</p>\n<p><a href=\"/punjab-water-crisis-discussion-panel/\">&#8220;ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2024 10:15:37 +00:00","Link":"/punjab-water-crisis-discussion-panel/"},{"Title":"ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?","Content":"<p>ਸਮਾਜਕ-ਸਿਆਸੀ ਪਾਰਟੀ “ਮਿਸਲ ਸਤਲੁਜ” ਵੱਲੋਂ ਇਕ “ਰਾਜਨੀਤਕ ਚੇਤਨਾ ਚਰਚਾ” ਮਿਤੀ ੨੧ ਜੁਲਾਈ ੨੦੨੪ ਨੂੰ ਬਲਾਚੌਰ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਪੰਜਾਬ ਦੀ ਵੋਟ ਸਿਆਸਤ ਨਾਲ ਜੁੜੇ ਕਈ ਮਸਲਿਆਂ ਬਾਰੇ ਗੱਲਬਾਤ ਕੀਤੀ।</p>\n<p><a href=\"/navigating-political-narratives/\">ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Jul 2024 11:15:01 +00:00","Link":"/navigating-political-narratives/"}]