[{"Title":"ਐਗਜ਼ਿਟ ਪੋਲ : ਹਾਂ, ਮੋਦੀ ਹੀ ਮੁਮਕਿਨ","Content":"ਚੋਣ ਨਤੀਜੇ ਤਾਂ 23 ਮਈ ਨੂੰ ਆਉਣਗੇ ਪਰ ਐਤਵਾਰ ਨੂੰ ਆਖਰੀ ਗੇੜ ਦੇ ਮਤਦਾਨ ਦੇ ਨਾਲ ਹੀ ਆਏ ਐਗਜ਼ਿਟ ਪੋਲ 'ਚ ਇਕ ਸੁਰ ਨਾਲ ਲਗਪਗ ਇਕ ਸੁਰ ਨਾਲ ਲਗਪਗ ਇਕ ਦਰਜਨ ਸਾਰੇ ਪੋਲ ਨੇ ਐੱਨਡੀਏ ਨੂੰ ਬਹੁਮਤ ਦੇ ਦਿੱਤਾ। ਇਹ ਸੱਚ ਸਾਬਿਤ ਹੁੰਦਾ ਹੈ ਤਾਂ ਮੰਨਿਆ ਜਾਵੇਗਾ ਕਿ ਇਕ 'ਵਾਰੀ ਫਿਰ ਮੋਦੀ ਸਰਕਾਰ' ਦਾ ਭਾਜਪਾ ਦਾ ਨਾਅਰਾ ਜਨਤਾ ਨੇ ਅਪਣਾ ਲਿਆ। ਹਾਲਾਂਕਿ ਇਸ ਪੋਲ 'ਚ ਇਕੱਲਿਆਂ ਭਾਜਪਾ ਨੂੰ 272 ਦੇ ਜਾਦੂਈ ਅੰਕੜੇ ਤਕ ਪਹੁੰਚਦੇ ਨਹੀਂ ਦਿਖਾਇਆ ਗਿਆ ਹੈ। ਉੱਥੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਖ਼ਿਲਾਫ਼ ਤਿੱਖੇ ਬਿਆਨ ਦਿੰਦੇ ਰਹੇ ਰਾਹੁਲ ਗਾਂਧੀ ਦੀ ਪਾਰਟੀ ਕਾਂਗਰਸ ਨੂੰ ਤਿੰਨ ਅੰਕ ਦੇ ਅੰਕੜੇ ਤਕ ਪਹੁੰਚਦੇ ਵੀ ਕਿਸੇ ਨੇ ਨਹੀਂ ਦਿਖਾਇਆ।","PublishDate":"Sun, 19 May 2019 16:50:10 +00:00","Link":"https://punjabi.jagran.com/national/general-egzit-pol-news-nda-will-come-again-8661081.html"},{"Title":"Ludhiana Lok Sabha Election Phase 7 Voting LIVE: ਚੋਣ ਜ਼ਾਬਤੇ ਦੀ ਉਲੰਘਣਾ 'ਤੇ ਸ਼ੇਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦਰਜ ਕੀਤਾ ਮਾਮਲਾ, 2 ਵਜੇ ਤਕ 35.64 ਫੀਸਦੀ ਵੋਟਿੰਗ, ਸ਼ਾਮ ਤਕ 59.31 ਫ਼ੀਸਦੀ ਮਤਦਾਨ","Content":"Ludhiana, Punjab Lok Sabha election 2019 Polling starts : ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਚ ਲੁਧਿਆਣਾ ਸੰਸਦੀ ਖੇਤਰ ਲਈ ਵੋਟਿੰਗ ਸਵੇਰੇ 7 ਵਜੇ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਕਾਫੀ ਗਿਣਤੀ 'ਚ ਲੋਕ ਪੋਲਿੰਗ ਸਟੇਸ਼ਨ 'ਤੇ ਵੋਟ ਪਾਉਣ ਪਹੁੰਚ ਰਹੇ ਹਨ।","PublishDate":"Sun, 19 May 2019 16:50:07 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-ludhiana-punjab-lok-sabha-election-2019-polling-starts-8660828.html"},{"Title":"Sri Anandpur Sahib Lok Sabha Election 2019 Live: ਪੋਲਿੰਗ ਏਜੰਟ ਦੀ ਦਿਲ ਦੇ ਦੌਰੇ ਨਾਲ ਮੌਤ, ਸ਼ਾਮ ਤਕ  62.20 ਫ਼ੀਸਦੀ ਮਤਦਾਨ","Content":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ (Sri Anandpur Sahib Lok Sabha Election 2019) ਮੌਕੇ ਲੋਕ ਸਭਾ ਹਲਕਾ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ 16 ਲੱਖ 89 ਹਜ਼ਾਰ 933 ਵੋਟਰ ਆਪਣੀ ਵੋਟ ਦਾ ਇਸਤੇਮਾਲ ਕਰਨਗੇ ਤੇ ਹਲਕੇ ਦੇ ਕੁੱਲ 26 ਉਮੀਦਵਾਰਾਂ ਦੀ ਕਿਸਮਤ ਨੂੰ ਈਵੀਐੱਮ ਮਸ਼ੀਨਾਂ 'ਚ ਬੰਦ ਕਰਨਗੇ।","PublishDate":"Sun, 19 May 2019 16:49:33 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-sri-anandpur-sahib-lok-sabha-elections-2019-polling-agent-dead-8660718.html"},{"Title":"Hoshiarpur Lok Sabha Election 2019 Live : ਬੂਥ ਨੰਬਰ 102 ਦੇ ਪ੍ਰੀਜ਼ਾਈਡਿੰਗ ਅਫ਼ਸਰ ਤੇ ਪੁਲਿਸ ਪਾਰਟੀ ਨੂੰ ਬਦਲਿਆ,  ਕੁੱਲ 60.92 ਫ਼ੀਸਦੀ ਮਤਦਾਨ","Content":"Hoshiarpur Lok Sabha Election 2019 : ਹਰ ਬੂਥ 'ਤੇ ਦਿਵਆਂਗਜਨ ਲਈ ਜਿਥੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਰੈਂਪ ਬਣਾਏ ਗਏ ਹਨ, ਉਥੇ ਦਿਵਆਂਗਜਨ ਦੀ ਮਦਦ ਲਈ ਵਲੰਟੀਅਰਜ਼, ਵੀਲ੍ਹਚੇਅਰਜ਼ ਆਦਿ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Sun, 19 May 2019 16:47:20 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-hoshiarpur-lok-sabha-election-2019-presiding-officer-of-booth-102-changed-by-dc-isha-kalia-8660794.html"},{"Title":"Jalandhar Lok Sabha Election Phase 7 Voting LIVE : ਜਲੰਧਰ 'ਚ 62.48 ਫ਼ੀਸਦੀ ਮਤਦਾਨ","Content":"ਲੋਕ ਸਭਾ ਚੋਣ ਅੰਤਿਮ ਪੜਾਅ 'ਚ ਐਤਵਾਰ ਨੂੰ ਪੰਜਾਬ ਦੀਆਂ ਸਾਰੀਆਂ 13ਸੀਟਾਂ 'ਤੇ ਮਤਦਾਨ ਹੋ ਰਿਹਾ ਹੈ। ","PublishDate":"Sun, 19 May 2019 16:44:12 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-jalandhar-lok-sabha-elections-2019-polling-starts-8660780.html"},{"Title":"Khadoor Sahib Punjab Lok Sabha Election 2019 Live : ਵੋਟ ਪਾਉਣ ਜਾ ਰਹੇ ਨੌਜਵਾਨ ਦਾ ਕਤਲ, ਹੁਣ ਤਕ 64.17 ਫ਼ੀਸਦੀ ਮਤਦਾਨ","Content":"Khadoor Sahib Punjab Lok Sabha Election 2019 Live : ਭਾਰਤੀ ਲੋਕਤੰਤਰ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਤਿਉਹਾਰ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਮਹਾਂ ਤਿਉਹਾਰ ਵਜੋਂ ਮਨਾਉਣ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਬੰਧ ਕੀਤੇ ਗਏ ਹਨ। ਦੁਪਹਿਰ 3 ਵਜੇ ਤਕ 46.60 ਫ਼ੀਸਦੀ ਮਤਦਾਨ ਹੋ ਚੁੱਕਾ ਹੈ।","PublishDate":"Sun, 19 May 2019 16:42:58 +00:00","Link":"https://punjabi.jagran.com/punjab/tarntaran-khadoor-sahib-punjab-lok-sabha-election-2019-live-young-boy-dead-when-going-to-polling-8660853.html"},{"Title":"Amritsar, Punjab Lok Sabha Election 2019 Live : ਮਜੀਠੀਆ, ਸ਼ਵੇਤ ਮਲਿਕ, ਸਿੱਧੂ, ਅਨਿਲ ਜੋਸ਼ੀ, ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਰਣੀਕੇ ਸਮੇਤ ਇਨ੍ਹਾਂ ਦਿੱਗਜਾਂ ਨੇ ਕੀਤਾ ਮਤਦਾਨ","Content":"Amritsar, Punjab Lok Sabha Election 2019 : ਸੰਸਦੀ ਚੋਣਾਂ ਦੇ ਆਖਰੀ ਗੇੜ ਲਈ ਵੱਖ-ਵੱਖ ਰਾਜਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਮੈਦਾਨ ਵਿਚ ਜੁਟੇ ਉਮੀਦਵਾਰਾਂ ਦੀ ਕਿਸਮਤ ਦਾ ਫੈਸਲਾ 19 ਮਈ ਨੂੰ ਵੋਟਰਾਂ ਵੱਲੋਂ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Sun, 19 May 2019 16:42:12 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-amritsar-punjab-lok-sabha-election-2019-polling-starts-in-amritsar-8660824.html"},{"Title":"Gurdaspur Lok Sabha Elections 2019 : ਪ੍ਰਤਾਪ ਸਿੰਘ ਬਾਜਵਾ ਤੇ ਸੇਵਾ ਸਿੰਘ ਸੇਖਵਾਂ ਨੇ ਪਾਈ ਵੋਟ, ਹੁਣ ਤਕ 68.52 ਫੀਸਦੀ ਮਤਦਾਨ","Content":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਆਖ਼ਰੀ ਗੇੜ ਤਹਿਤ ਗੁਰਦਾਸਪੁਰ ਹਲਕੇ ਵਿੱਚ ਕੱਲ੍ਹ 19 ਮਈ ਨੂੰ ਪੈਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਵੋਟਾਂ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਸਾਰੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਕਰ ਲਈਆਂ ਗਈਆਂ ਹਨ। ","PublishDate":"Sun, 19 May 2019 16:41:22 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-gurdaspur-lok-sabha-elections-2019-bajwa-and-sekhwan-caste-their-vote-8660799.html"},{"Title":"ਵਿਰੋਧੀ ਧਿਰ ਨੂੰ ਇਕਜੁਟ ਕਰਨ ਦੀ ਚੰਦਰਬਾਬੂ ਨਾਇਡੂ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਜਾਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਨਤੀਜਿਆਂ ਤੋਂ ਪਹਿਲਾਂ ਆਂਧਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚੰਦਰਬਾਬੂ ਨਾਇਡੂ ਨੇ ਵਿਰੋਧੀ ਧਿਰ ਨੂੰ ਇਕਜੁਟ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਐਤਵਾਰ ਨੂੰ ਵੀ ਜਾਰੀ ਰੱਖੀਆਂ। ਉਨ੍ਹਾਂ ਸੋਨੀਆ ਗਾਂਧੀ, ਰਾਹੁਲ ਗਾਂਧੀ, ਸ਼ਰਦ ਪਵਾਰ ਅਤੇ ਸੀਤਾਰਾਮ ਯੇਚੁਰੀ ਤੋਂ ਇਲਾਵਾ ਹੋਰਨਾਂ ਨੇਤਾਵਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਵੀ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਵੀ ਲੋਕਤੰਤਰੀ ਜਨਤਾ ਦਲ ਦੇ ਨੇਤਾ ਸ਼ਰਦ ਯਾਦਵ ਨਾਲ ਨਵੀਂ ਦਿੱਲੀ ਵਿਚ ਅਤੇ ਸਪਾ ਮੁਖੀ ਅਖਿਲੇਸ਼ ਯਾਦਵ ਅਤੇ ਬਸਪਾ ਮੁਖੀ ਮਾਇਆਵਤੀ ਨਾਲ ਲਖਨਊ ਵਿਚ ਮੁਲਾਕਾਤ ਕੀਤੀ ਸੀ।\nਨਾਇਡੂ ਨੇ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਅਤੇ ਰਾਕਾਂਪਾ ਮੁਖੀ ਸ਼ਰਦ ਪਵਾਰ ਨਾਲ ਲਗਾਤਾਰ ਦੂ","PublishDate":"Sun, 19 May 2019 16:36:08 +00:00","Link":"https://punjabi.jagran.com/national/general-chandrababu-naidu-holds-second-round-of-talks-with-rahul-sonia-pawar-and-yechury-8661080.html"},{"Title":"ਸਟਰਲਿੰਗ ਟਾਊਨ ਵਿਲਾ ਦੇ ਜ਼ਮੀਨੀ ਝਗੜੇ 'ਚ ਸਟੇਅ","Content":"ਸਟਰਲਿੰਗ ਟਾਊਨ ਵਿਲਾ 'ਚ 60 ਫੁੱਟ ਦੇ ਰਾਹ 'ਤੇ ਕਬਜ਼ੇ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਕਰ ਕੇ ਰਾਜਨ ਚੋਪੜਾ ਤੇ ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਰਾਣਾ ਗੁਰਜੀਤ ਸਿੰਘ ਦੇ ਐੱਨਆਰਆਈ ਰਿਸ਼ਤੇਦਾਰ ਅੰਮ੍ਰਿਤਪਾਲ ਵਿਚਾਲੇ ਝਗੜਾ ਚੱਲ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 19 May 2019 16:34:01 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-sterling-town-villa-land-dispute-stay-8661069.html"},{"Title":"ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ ‘ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਕਨੈਕਟੀਕਟ ਸੂਬੇ ਵਿਚਲੇ ਨਾਰਵਿਚ ਸ਼ਹਿਰ ਵਿਚ ਜੂਨ 1984 'ਚ ਭਾਰਤੀ ਫੌਜਾਂ ਵਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ (ਅੰਮ੍ਰਿਤਸਰ) ਅਤੇ ਹੋਰਨਾਂ ਗੁਰਧਾਮਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ ਦੀ ਯਾਦ ਵਿਚ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/\">ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ &#8216;ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ","Content":"<p>ਭਾਰਤੀ ਰਾਜ-ਤੰਤਰ ਉਹ ਅਦਾਰੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਸਟੇਟ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸੇ ਨਿਰਪੱਖ ਕਹਿ ਕੇ ਵਡਿਆਉਂਦੇ ਸਨ ਉਹ ਹੁਣ ਗੰਭੀਰ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿਚ ਹਨ। ਭਾਰਤ ਦੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਲਗਾਤਾਰ ਵਿਵਾਦਾਂ ਵਿਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਚੋਣ ਕਮਿਸ਼ਨ ਵੀ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/\">ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 09:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/"},{"Title":"ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਇਕ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ (ਨੇੜੇ ਲੁਧਿਆਣਾ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/\">ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 05:09:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/"},{"Title":"ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ","Content":"<p>ਕਿਸੇ ਵੀ ਚੋਣ ਵਿੱਚ ਹਰ ਉਮੀਦਵਾਰ ਲਈ ਆਪਣੀ ਸੀਟ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀ ਹੈ ਪਰ ਨਿਰਪੱਖ ਤੇ ਸਮੂਹਿਕ ਤੌਰ ਤੇ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ ਕੁਝ ਸੀਟਾਂ ਦੂਜੀਆਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/\">ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:50:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/"},{"Title":"ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵਲੋਂ ਜੱਗੀ ਜੌਹਲ ਅਤੇ ਹੋਰਨਾਂ ਨਜ਼ਰਬੰਦਾਂ ਦਾ ਕੇਸ ਦਿੱਲੀ ਤਬਦੀਲ ਕਰਨ, ਉਹਨਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ ਅੰਦਰ ਤਬਦੀਲ ਕਰਨ, ਲੱਖਾ ਸਿਧਾਣਾ 'ਤੇ 307 ਦੀ ਧਾਰਾ ਅਧੀਨ ਝੂਠਾ ਕੇਸ ਦਰਜ ਕਰਨ. ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਮੁੱਦੇ ਉਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਅਤੇ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਅੜਿਕਾ ਪਾਉਣ ਦੇ ਵਿਰੁੱਧ ਵਿਚ ਰੋਹ ਭਰਪੂਰ ਮਾਰਚ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/\">ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:30:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.","Content":"<p>ਵੀਹਵੀਂ ਸਦੀ ਦੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਲਈ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦੀ ਸਹਿਮਤੀ ਨਾਲ ਬਣਾਈ ਗਈ ਫਿਲਮ ‘ਬਲੈਕੀਆ’ ਵਿੱਚ ਬੜੀ ਚਲਾਕੀ ਨਾਲ ਪੰਜਾਬ ਦੀ ਬਰਬਾਦੀ ਦਾ ਸਿਹਰਾ ਖਾੜਕੂਆਂ ਸਿਰ ਮੜ੍ਹਿਆ ਗਿਆ ਹੈ। ਖਾੜਕੂਵਾਦ ਉਪਰੰਤ ਪੰਜਾਬ ਵਿੱਚ ਫਲੇ ਫੁਲੇ ਨਸ਼ਿਆਂ ਦੇ ਵਪਾਰ ਅਤੇ ਗੈਰ ਕਾਨੂੰਨੀ ਹਥਿਆਰਾਂ ਦੀ ਤਸਕਰੀ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਵੀ ਪਾਕਿਸਤਾਨ ਨੂੰ ਠਹਿਰਾ ਕੇ ਹਿੰਦੁਸਤਾਨ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦਿੱਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 May 2019 11:48:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/"},{"Title":"ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ – ਕਿਸ਼ਤ ਪਹਿਲੀ)","Content":"<p>ਬਹਾਦਰ ਸਰਦਾਰਨੀ ਸਦਾ ਕੌਰ ਜੀ ਖਾਲਸਾ ਕੌਮ ਦੇ ਸੂਰਮਿਆਂ ਦੀ ਪ੍ਰਫੁੱਲਤ ਫੁਲਵਾੜੀ ਵਿੱਚੋਂ ਇਕ ਉਹ ਮਾਨਯੋਗ ਹਸਤੀ ਹੈ, ਜਿਸ ਪਰ ਸਾਰਾ ਪੰਜਾਬ ਆਮ ਕਰਕੇ ਅਤੇ ਖਾਲਸਾ ਪੰਥ ਖਾਸ ਕਰ ਕੇ ਜਿੰਨ੍ਹਾ ਮਾਣ ਕਰੇ ਥੋੜਾ ਹੈ। ਖਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਆਂ ਵਿੱਚੋਂ, ਜਿਨ੍ਹਾਂ ਇਸ ਮਹਾਨ ਕਾਰਜ ਲਈ ਆਪਣਾ ਸਰਬੰਸ ਸ਼ੇਰਿ ਪੰਜਾਬ ਦੇ ਸਮਰਪਣ ਕਰ ਛੱਡਿਆ ਸੀ, ਇਸ ਮਾਨਯੋਗ ਸਰਦਾਰਨੀ ਦਾ ਨਾਮ ਸਭ ਤੋਂ ਉੱਚੀ ਥਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਹੱਕਦਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/\">ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ &#8211; ਕਿਸ਼ਤ ਪਹਿਲੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 10:31:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/"},{"Title":"ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ","Content":"<p>ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (ਭਾਜਪਾ) ਅਤੇ ਕਾਗਰਸ ਨੂੰ ਨਵੰਬਰ '84 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 'ਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਲਈ ਕਰੜੇ ਹੱਥੀਂ ਲੈਂਦਿਆਂ ਦਲ ਖਾਲਸਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਦਵੇਂ ਹੀ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀਆਂ ਦੇ ਦਾਮਨ ਉੱਪਰ ਨਿਰਦੇਸ਼ ਲੋਕਾਂ ਦੇ ਕਤਲ ਦੇ ਦਾਗ ਮੌਜੂਦ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/\">ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 03:30:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/"},{"Title":"ਸਰਕਾਰੀ ਏਜੰਸੀਆਂ ਵਲੋਂ ਵਟਸਐਪ ਰਾਹੀਂ ਜਸੂਸੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ","Content":"<p>ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਰਾਹੀਂ ਸਨੇਹੇ ਲੈਣ-ਦੇਣ ਤੇ ਗੱਲਬਾਤ ਕਰਨ ਦੇ ਇਕ ਮਕਬੂਲ ਢੰਗ ‘ਵਟਸਐਪ’ ਬਾਰੇ ਇਕ ਅਹਿਮ ਖੁਲਾਸਾ ਖਬਰਾਂ ਵਿਚ ਚਰਚਾ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/whatsapp-flaw-used-to-install-spyware-on-phones/\">ਸਰਕਾਰੀ ਏਜੰਸੀਆਂ ਵਲੋਂ ਵਟਸਐਪ ਰਾਹੀਂ ਜਸੂਸੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 01:59:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/whatsapp-flaw-used-to-install-spyware-on-phones/"},{"Title":"ਬਾਦਲ ਦਾ ਸਾਕਾ ਨਕੋਦਰ 1986 ਤੇ ਬਿਆਨ ਵੀ “ਹੂਆ ਤੋ ਹੂਆ” ਕਹਿਣ ਵਾਲਾ","Content":"<p>ਤੀਹ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਗਠਜੋੜ ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਦਾ ਨਕੋਦਰ ਗੋਲੀ ਕਾਂਡ ਬਾਰੇ ਇਹ ਕਹਿਣਾ ਕਿ ਇਦਾਂ ਦੇ ਕਾਂਡ ਤਾਂ ਹੁੰਦੇ ਰਹਿੰਦੇ ਨੇ ਤੇ ਇਹ ਕਹਿਣਾ ਕਿ ਬੇਅਦਬੀ ਹੁਣ ਕੋਈ ਮੁੱਦਾ ਨਹੀਂ ਹੈ, ਕਾਂਗਰਸੀ ਆਗੂ ਸੈਮ ਪਿਟਰੋਦਾ ਦੇ 1984 ਕਤਲੇਆਮ ਬਾਰੇ \"ਹੂਆ ਤੋ ਹੂਆ\" ਵਰਗਾ ਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/alliance-for-sikh-organisations-statement/\">ਬਾਦਲ ਦਾ ਸਾਕਾ ਨਕੋਦਰ 1986 ਤੇ ਬਿਆਨ ਵੀ &#8220;ਹੂਆ ਤੋ ਹੂਆ&#8221; ਕਹਿਣ ਵਾਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 13 May 2019 15:25:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/alliance-for-sikh-organisations-statement/"}]