[{"Title":"ਖਤਾਨਾਂ 'ਚ ਪਲਟੀ ਸਕੂਲ ਵੈਨ, ਵਾਲ-ਵਾਲ ਬਚੇ ਵਿਦਿਆਰਥੀ ਤੇ ਚਾਲਕ","Content":"ਪਿੰਡ ਝਾਮਕੇ ਖੁਰਦ ਕੇ ਬਿਜਲੀ ਘਰ ਨਜ਼ਦੀਕ ਇਲਾਕੇ ਦੀ ਇਕ ਨਿੱਜੀ ਐਕਡਮੀ ਦੀ ਸਕੂਲ ਵੈਨ ਸੰਤੁਲਨ ਵਿਗੜਨ ਨਾਲ ਪਲਟ ਗਈ। ਇਸ ਘਟਨਾ 'ਚ ਵੈਨ 'ਚ ਸਵਾਰ ਵਿਦਿਆਰਥੀ ਵਾਲ-ਵਾਲ ਬਚ ਗਏ। ","PublishDate":"Mon, 22 Jul 2019 11:40:51 +00:00","Link":"https://punjabi.jagran.com/punjab/tarntaran-bus-accident-in-tarantarn-8679506.html"},{"Title":"ਬਿਜਲੀ ਦਰਾਂ 'ਚ ਬੇਲੋੜੇ ਵਾਧੇ ਨੇ ਜਨਤਾ ਦਾ ਲੱਕ ਤੋੜਿਆ","Content":"ਸੂਬੇ ਅੰਦਰ ਬਿਜਲੀ ਦਰਾਂ 'ਚ ਹੋਏ ਵਾਧੇ ਦੇ ਖ਼ਿਲਾਫ਼ ਅਤੇ ਹੋਰ ਮੰਗਾਂ ਲਈ ਸੀਪੀਐੱਮ ਕਾਰਕੁੰਨਾਂ ਨੇ ਤਹਿਸੀਲ ਸਕੱਤਰ ਗੁਰਦਿਆਲ ਸਿੰਘ ਕੋਟਲੀ ਦੀ ਅਗਵਾਈ 'ਚ ਰੈੱਸਟ ਹਾਊਸ ਮੁਕੇਰੀਆਂ ਤੋਂ ਰੋਸ ਮਾਰਚ ਕੱਢਦੇ ਹੋਏ ਬਿਜਲੀ ਦਫ਼ਤਰ ਮੂਹਰੇ ਧਰਨਾ ਦਿੱਤਾ ਧਰਨੇ ਦੌਰਾਨ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਨੇ ਸੂਬਾ ਸਰਕਾਰ ਤੇ ਪਾਵਰਕਾਮ ਵਿਭਾਗ ਵਿਰੁੱਧ ਜਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਇਸ ਮੌਕੇ ਐਕਸੀਅਨ ਪਾਵਰਕਾਮ ਮੁਕੇਰੀਆਂ ਰਾਹੀਂ ਇਕ ਮੰਗ ਪੱਤਰ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਜਿਆ ਗਿਆ ਧਰਨੇ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਜ਼ਿਲ੍ਹਾ ਕਮੇਟੀ ਮੈਂਬਰ ਆਸ਼ਾ ਨੰਦ, ਤਹਿਸੀਲ ਸਕੱਤਰ ਗੁਰਦਿਆਲ ਸਿੰਘ ਕੋਟਲੀ, ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ, ਓਮ ਪ੍ਰਕਾਸ਼ ਆਦਿ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬੇ","PublishDate":"Mon, 22 Jul 2019 11:40:21 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-memorandum-hsp-8679514.html"},{"Title":"ਸਨਸਨੀਖੇਜ਼ : ਜ਼ਹਿਰ ਦੇਣ ਤੋਂ ਬਾਅਦ ਤੜਫਦੇ ਪਤੀ ਨੂੰ ਕਮਰੇ ਅੰਦਰ ਡੱਕ ਕੇ ਪ੍ਰੇਮੀ ਨਾਲ ਹੋਈ ਫ਼ਰਾਰ","Content":"ਪਿੰਡ ਪਲਾਸੌਰ ਵਿਖੇ ਇਕ ਦਿਲ ਕੰਬਾਊ ਘਟਨਾ ਸਾਹਮਣੇ ਆਈ ਹੈ ਜਿੱਥੇ ਪਤਨੀ ਨੇ ਜ਼ਹਿਰ ਦੇ ਕੇ ਪਤੀ ਨੂੰ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰ ਦਿੱਤਾ। ਇਸ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਪਤਨੀ ਰਾਤ ਸਮੇਂ ਪ੍ਰੇਮੀ ਨਾਲ ਫ਼ਰਾਰ ਹੋ ਗਈ ਜਦਕਿ ਪਤੀ ਨੂੰ ਤੜਫਦਾ ਛੱਡ ਉਸ ਨੂੰ ਰੱਸੀ ਨਾਲ ਬੰਨ੍ਹ ਕੇ ਕਮਰੇ 'ਚ ਬੰਦ ਕਰ ਗਈ। ","PublishDate":"Mon, 22 Jul 2019 11:40:10 +00:00","Link":"https://punjabi.jagran.com/punjab/tarntaran-crime-news-of-tarntaran-8679414.html"},{"Title":"ਕੁੜੀਆਂ ਦੇ ਸਕੂਲਾਂ ਦੇ ਮੂਹਰੇ ਖੜਦੀ ਮੰਡੀਰ੍ਹ ਨੂੰ ਰੋਕਣ ਲਈ ਮਾਪਿਆਂ ਨੇ ਡੀਸੀ ਨੂੰ ਦਿੱਤਾ ਮੰਗ-ਪੱਤਰ","Content":"ਮਾਮਲਾ ਸਕੂਲੀ ਬੱਚੀਆਂ ਦਾ ਸੁਰੱਖਿਆ ਦਾ..\nਪ੍ਰਸ਼ਾਸਨ ਵਲੋਂ 'ਬੇਟੀ ਬਚਾਓ ਬੇਟੀ ਪੜ੍ਹਾਓ' ਮੁਹਿੰਮ ਅਖਬਾਰੀ ਖ਼ਬਰਾਂ ਤਕ ਹੀ ਸੀਮ","PublishDate":"Mon, 22 Jul 2019 11:39:20 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-gave-memorandom-to-dc-8679513.html"},{"Title":"ਸਰਕਾਰ ਦੇ ਲਾਰਿਆਂ ਦੀ ਕੀਤੀ ਨਿਖੇਧੀ","Content":"ਸਥਾਨਕ ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਡਿਪੂ ਦੀ ਜਥੇਬੰਦੀ ਪੰਜਾਬ ਗੌਰਮਿੰਟ ਟਰਾਂਸਪੋਰਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਬ੍ਾਂਚ ਦੇ ਸਮੂਹ ਮੈਂਬਰਾਂ ਤੇ ਭਰਾਤਰੀ ਜਥੇਬੰਦੀ ਦੇ ਸਾਥੀਆਂ ਨੇ ਇਕੱਤਰਤਾ ਕਰਕੇ ਪਨਬੱਸ ਵਿਚ ਰੱਖੇ ਸੀਟੀਸੀ, ਸੀਟੀਡੀ ਅਤੇ ਸੀਟੀ ਡਬਲਿਊ ਕਰਮਚਾਰੀਆਂ ਨੇ 4 ਸਾਲ ਹੋਣ ਉਪਰੰਤ ਰੈਗਲੂਰ ਨਾ ਕਰਨ ਦੇ ਰੋਸ ਵਜੋਂ ਕੇਕ ਕੱਟ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਵਧਾਈ  ਦਿੱਤੀ। ਇਸ ਮੌਕੇ ਸਰਕਾਰ ਦੇ ਲਾਰਿਆਂ ਦੀ ਘੋਰ ਨਿੰਦਾ ਕਰਦੇ ਹੋਏ ਸਮੂਹ ਸਾਥੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਪਨਬੱਸ 'ਚ ਠੇਕੇ 'ਤੇ ਸੀਟੀਸੀ, ਸੀਟੀਡੀ ਅਤੇ ਸੀਟੀ ਡਬਲਿਊ ਵਿਚ ਕਰਮਚਾਰੀ ਟੈਸਟ ਲੈ ਕੇ ਭਰਤੀ ਕੀਤੇ ਸਨ","PublishDate":"Mon, 22 Jul 2019 11:39:19 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-people-fury-8679512.html"},{"Title":"15 ਕਿੱਲੋ ਲਾਹਣ ਬਰਾਮਦ","Content":"ਥਾਣਾ ਸਦਰ ਦੀ ਪੁਲਿਸ ਨੇ 15 ਕਿੱਲੋ ਲਾਹਣ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਐੱਚਸੀ ਤਰਨਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਗੁਪਤ ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਪਿੰਡ ਝਾਵਰ ਵਿਚ ਸੁਖਦੇਵ ਸਿੰਘ ਦੇ ਘਰ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਗਈ ਤਾਂ ਉਥੋਂ 15 ਕਿੱਲੋ ਲਾਹਣ ਬਰਾਮਦ ਹੋਈ।","PublishDate":"Mon, 22 Jul 2019 11:37:19 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-alcohal-found-8679511.html"},{"Title":"ਘੱਗਰ ਨੂੰ ਲੈ ਕੇ ਅਕਾਲੀ ਤੇ ਆਪ ਕਰ ਰਹੇ ਨੇ ਸਿਆਸਤ : ਭੱਠਲ","Content":"ਘੱਗਰ ਨਦੀ ਉੱਤੇ ਸਾਡੀ ਸਰਕਾਰ ਵੱਲੋਂ 2008 ਵਿਚ 9 ਕਰੋੜ ਦੀ ਲਾਗਤ ਨਾਲ ਤਿੰਨ ਪੁਲ ਬਣਵਾਏ, ਪਰ ਘੱਗਰ ਦੇ ਪਾੜ ਨੂੰ ਲੈ ਕੇ ਅਕਾਲੀ ਦਲ ਅਤੇ ਆਪ ਵਾਲੇ ਸੌੜੀ ਸਿਆਸਤ ਕਰ ਰਹੇ ਹਨ। ਘੱਗਰ ਦੇ ਪਾੜ ਪੂਰਨ ਵਿੱਚ ਸਾਥ ਨਾ ਦੇ ਕਿ ਇਹੋ ਜਿਹੀ ਸਿਆਸਤ ਕਰਨੀ ਇਨ੍ਹਾਂ ਪਾਰਟੀਆਂ ਨੂੰ ਸੋਭਦੀ ਨਹੀਂ।","PublishDate":"Mon, 22 Jul 2019 11:36:18 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-river-matter-sangrur-punjab-8679510.html"},{"Title":"ਗੰਦੇ ਪਾਣੀ ਦੀ ਨਿਕਾਸੀ ਲਈ ਈਓ ਨੂੰ ਦਿੱਤਾ ਮੰਗ ਪੱਤਰ","Content":"ਨਵਾਂਸ਼ਹਿਰ ਦੇ ਬਰਨਾਲਾ ਰੋਡ ਸਥਿਤ ਵਾਹਿਗੁਰੂ ਨਗਰ ਦੀ ਗਲੀ ਨੰਬਰ 6 ਦੇ ਵਸਨੀਕਾਂ ਦੇ ਇਕ ਵਫਦ ਵੱਲੋਂ ਗੰਦੇ ਪਾਣੀ ਦੀ ਨਿਕਾਸੀ ਨਾ ਹੋਣ ਕਰਕੇ ਨਗਰ ਕੌਂਸਲ ਦੇ ਸੁਪਰਡੈਂਟ ਰਾਹੀਂ ਈਓ ਨੂੰ ਦੁਬਾਰਾ ਇਸ ਸਮੱਸਿਆ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾਗਿਆ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਵਫ਼ਦ ਦੇ ਮੈਂਬਰ ਸਰਵ ਦਿਆਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸਮੂਹ ਗਲੀ ਵਾਸੀਆਂ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ 15 ਜੁਲਾਈ ਨੂੰ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲਈ ਇਕ ਮੰਗ ਪੱਤਰ ਪਹਿਲਾਂ ਵੀ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਜਿਸ ਦੌਰਾਨ ਐਮਈ ਵੱਲੋਂ ਸੈਨਟਰੀ ਜੋਸ਼ੀਲਾ ਨੂੰ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਕਰਨ ਦੇ ਆਦੇਸ਼ ਦਿੱਤੇ ਸਨ ਪਰ ਇਕ ਹਫ਼ਤਾ ਬੀਤ ਜਾਣ ਤੋਂ ਬਾਅਦ ਵੀ ਨਗਰ ਕੌਂਸਲ ਦਾ ਕੋਈ ਵੀ ਕਰਮਚਾ","PublishDate":"Mon, 22 Jul 2019 11:36:17 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-people-fury-8679509.html"},{"Title":"ਗਿਆਨ ਹਾਸਲ ਕਰਨ ਲਈ ਸਮੇਂ ਦੇ ਹਾਣੀ ਬਣੋ","Content":"ਇਲਾਕੇ ਦੀ ਨਾਮਵਰ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਸੀਨੀ. ਸੈਕੰ. ਸਕੂਲ ਵਿਚ 'ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਲਾਇਬਰੇਰੀ ਦੀ ਮਹੱਤਤਾ' ਵਿਸ਼ੇ 'ਤੇ ਵਿਦਿਆਰਥੀ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ, ਜਿਸ ਦੀ ਪ੍ਰਧਾਨਗੀ ਭਾਈ ਹਰਿਸਿਮਰਨ ਸਿੰਘ ਸਕੂਲ ਡਾਇਰੈਕਟਰ ਨੇ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਬੀਬਾ ਨਵਨੀਤਪਾਲ ਕੌਰ ਨੇ ਕਿਹਾ ਕਿ ਜਿਵੇਂ ਸਕੂਲ ਬੱਚੇ ਦੇ ਵਿਕਾਸ ਵਿਚ ਸਰਵਪੱਖੀ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ","PublishDate":"Mon, 22 Jul 2019 11:34:16 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-school-function-8679508.html"},{"Title":"ਕਾਂਗਰਸ ਨੂੰ ਮਹਿੰਗਾ ਪਵੇਗਾ ਸ਼ਤਾਬਦੀ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਗੁਰੂ ਨਾਨਕ ਥਰਮਲ ਪਲਾਂਟ ਬੰਦ ਕਰਨਾ : ਆਪ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਨੇ ਕੈਪਟਨ ਸਰਕਾਰ ਅਤੇ ਬਾਦਲਾਂ 'ਤੇ ਵਰ੍ਹਦਿਆਂ ਕਿਹਾ ਕਿ ਇਕ ਪਾਸੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ 550ਵੇਂ ਸ਼ਤਾਬਦੀ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਉਣ ਦੀ ਦੌੜ 'ਚ ਪਏ ਹੋਏ ਹਨ ਤੇ ਦੂਜੇ ਪਾਸੇ ਇਸ ਵਰ੍ਹੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੂੰ ਸਮਰਪਿਤ ਬਠਿੰਡਾ ਦਾ ਥਰਮਲ ਪਲਾਂਟ ਪੱਕੇ ਤੌਰ 'ਤੇ ਬੰਦ ਕਰਕੇ ਇਸ ਵਿਰਾਸਤੀ ਸ਼ਾਨ ਦਾ ਨਾਮੋ-ਨਿਸ਼ਾਨ ਹੀ ਖ਼ਤਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 22 Jul 2019 11:34:05 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-aap-statement-about-congress-8679505.html"},{"Title":"ਚਾਰ ਬੱਚੀਆਂ ਦੀ ਮਾਂ ਦੀ ਕਰੰਟ ਨਾਲ ਮੌਤ","Content":"ਕਿਸ਼ਨਪੁਰਾ ਕਲਾਂ : ਐਤਵਾਰ ਦੇਰ ਸ਼ਾਮ ਮੋਗਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਕਿਸ਼ਨਪੁਰਾ ਕਲਾਂ ਵਿਖੇ ਔਰਤ ਅਚਨਚੇਤ ਕਰੰਟ ਲੱਗਣ ਕਾਰਨ ਮੌਕੇ &#8216;ਤੇ ਹੀ ਮੌਤ ਹੋਣ ਦਾ ਦੁਖਦਾਈ ਸਮਾਚਾਰ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ। ਇਕੱਤਰ ਕੀਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਕਿਸ਼ਨਪੁਰਾ ਕਲਾਂ ਦੇ ਵਸਨੀਕ ਬਿੰਦਰ ਸਿੰਘ ਦੀ ਪੁੱਤਰੀ ਕਿਰਨਦੀਪ ਕੌਰ (28) ਜੋ ਨੇੜਲੇ ਪਿੰਡ ਕੋਕਰੀ ਕਲਾਂ ਵਿਖੇ ਗੁਰਜੰਟ ਸਿੰਘ ਨਾਲ ਵਿਆਹੀ [&#8230;]","PublishDate":"Mon, 22 Jul 2019 01:19:58 +00:00","Link":"http://punjabnewsusa.com/2019/07/22/%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a9%b0%e0%a8%9f-%e0%a8%a8/"},{"Title":"ਜੀਜੇ-ਸਾਲੇ ਵੱਲੋਂ ਨਾਬਾਲਿਗਾ ਨਾਲ ਜਬਰ-ਜਨਾਹ, ਤਿੰਨ ਨਾਮਜ਼ਦ","Content":"ਬਠਿੰਡਾ : ਥਾਣਾ ਕੈਨਾਲ ਕਾਲੋਨੀ ਦੀ ਪੁਲਿਸ ਨੇ ਥਾਣੇਦਾਰ ਦੇ ਲੜਕੇ ਤੇ ਜਵਾਈ ਸਮੇਤ ਤਿੰਨ ਵਿਅਕਤੀਆਂ &#8216;ਤੇ ਨਾਬਾਲਿਗ ਲੜਕੀ ਨਾਲ ਜਬਰ-ਜਨਾਹ ਦੇ ਦੋਸ਼ &#8216;ਚ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮਾਂ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਲਈ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਜਬਰ-ਜਨਾਹ ਦੀ ਇਹ ਘਟਨਾ 24 ਦਸੰਬਰ 2017 ਨੂੰ ਵਾਪਰੀ ਸੀ। ਡੇਢ ਸਾਲ ਤਕ [&#8230;]","PublishDate":"Mon, 22 Jul 2019 01:17:42 +00:00","Link":"http://punjabnewsusa.com/2019/07/22/%e0%a8%9c%e0%a9%80%e0%a8%9c%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%ac%e0%a8%be%e0%a8%b2%e0%a8%bf%e0%a8%97%e0%a8%be/"},{"Title":"ਸਿੱਧੂ ਨੇ ਖਾਲੀ ਕੀਤੀ ਸਰਕਾਰੀ ਕੋਠੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੱਧੂ ਪਰਿਵਾਰ ਸਮੇਤ ਚੰਡੀਗੜ੍ਹ ਦੀ 42 ਨੰਬਰ ਸਰਕਾਰੀ ਕੋਠੀ ਨੂੰ ਅਲਵਿਦਾ ਆਖ ਗਏ ਹਨ। ਉਨ੍ਹਾਂ ਮੀਡੀਆ ਨਾਲ ਕੋਈ ਗੱਲ ਨਹੀਂ ਕੀਤੀ, ਪਰ ਕੋਠੀ ਖ਼ਾਲੀ ਕਰਨ ਦੀ ਸੂਚਨਾ ਟਵਿੱਟਰ &#8216;ਤੇ ਸਾਂਝੀ ਕੀਤੀ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਿੱਧੂ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਗੁਰੂ ਨਗਰੀ ਸ੍ਰੀ ਅੰਮਿ੍ਤਸਰ ਸਥਿਤ ਆਪਣੀ ਕੋਠੀ ਚਲੇ ਗਏ ਹਨ। ਮੁੱਖ [&#8230;]","PublishDate":"Mon, 22 Jul 2019 01:09:05 +00:00","Link":"http://punjabnewsusa.com/2019/07/22/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7%e0%a9%82-%e0%a8%a8%e0%a9%87-%e0%a8%96%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80/"},{"Title":"ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਪਰਿਵਾਰ ਦੇ 3 ਬੱਚਿਆਂ ਦੀ ਡੁੱਬਣ ਨਾਲ ਮੌਤ","Content":"ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ : ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਖੋਜੇਮਾਜਰਾ ਵਿਖੇ ਬੀਤੇ ਦਿਨ ਪੁੱਟੇ ਗਏ ਇਕ ਟੋਏ ਵਿਚ ਡੁੱਬ ਜਾਣ ਕਾਰਨ ਇੱਕੋ ਪਰਿਵਾਰ ਦੇ ਤਿੰਨ ਬੱਚਿਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਇਹ ਹਾਦਸਾ ਐਤਵਾਰ ਦੇਰ ਸ਼ਾਮ ਕਰੀਬ ਸਾਢੇ 7 ਵਜੇ ਵਾਪਰਿਆ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਜਾਇਜ਼ਾ ਲੈਣ ਆਏ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਡੀਐੱਸਪੀ ਰਮਿੰਦਰ ਸਿੰਘ ਕਾਹਲੋਂ ਅਤੇ ਥਾਣਾ ਸਰਹਿੰਦ [&#8230;]","PublishDate":"Mon, 22 Jul 2019 01:06:48 +00:00","Link":"http://punjabnewsusa.com/2019/07/22/%e0%a9%9e%e0%a8%a4%e0%a8%b9%e0%a8%bf%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%87-3/"},{"Title":"ਪੇਟ ‘ਚੋਂ ਗੁੜ-ਗੁੜ ਦੀ ਆਵਾਜ਼ ਆਵੇ ਤਾਂ ਸਮਝੋ ਅੰਤੜੀ ਦਾ ਕੈਂਸਰ ਹੈ, ਜਾਣੋ ਕਾਰਨਾਂ ਬਾਰੇ…","Content":"ਅਕਸਰ ਲੋਕਾਂ ਦੀ ਸ਼ਿਕਾਇਤ ਹੁੰਦੀ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪੇਟ &#8216;ਚੋਂ ਗੁੜ-ਗੁੜ ਦੀ ਆਵਾਜ਼ ਆ ਰਹੀ ਹੈ। ਕੁਝ ਦੇ ਪੇਟ &#8216;ਚ ਤਾਂ ਬੱਦਲ ਗੱਜਣ ਵਰਗੀਆਂ ਵੀ ਆਵਾਜ਼ਾਂ ਆਉਂਦੀਆਂ ਹਨ। ਹਾਲਾਂਕਿ ਅਜਿਹੀਆਂ ਆਵਾਜ਼ਾਂ ਪ੍ਰਤੀ ਬਹੁਤ ਜ਼ਿਆਦ ਗੰਭੀਰ ਹੋਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ। ਕਈ ਵਾਰ ਪੇਟ ਬਹੁਤ ਜ਼ਿਆਦਾ ਆਵਾਜ਼ ਕਰਨ ਲਗਦਾ ਹੈ, ਨਾਲ ਹੀ ਦਰਦ ਵੀ ਹੁੰਦਾ [&#8230;]","PublishDate":"Mon, 22 Jul 2019 00:24:40 +00:00","Link":"http://punjabnewsusa.com/2019/07/22/%e0%a8%aa%e0%a9%87%e0%a8%9f-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%97%e0%a9%81%e0%a9%9c-%e0%a8%97%e0%a9%81%e0%a9%9c-%e0%a8%a6%e0%a9%80-%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a8%9c%e0%a8%bc-%e0%a8%86%e0%a8%b5/"},{"Title":"ਵੱਡੀ ਉਮਰ ‘ਚ ਕਈ ਪਰੇਸ਼ਾਨੀਆਂ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੈ ਬੋਲ਼ਾਪਨ","Content":"ਬੋਲ਼ਾਪਨ ਯਾਨੀ ਸੁਣਨ ਦੀ ਸਮਰੱਥਾ ਘੱਟ ਜਾਂ ਖ਼ਤਮ ਹੋ ਜਾਣਾ ਵੱਡੀ ਉਮਰ &#8216;ਚ ਕਈ ਸਰੀਰਕ ਤੇ ਮਾਨਸਿਕ ਸਮੱਸਿਆਵਾਂ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੀ ਹੈ। ਜਾਪਾਨ ਦੀ ਯੂਨੀਵਰਸਿਟੀ ਆਫ ਸੁਕੁਬਾ ਦੇ ਸ਼ੋਧਕਰਤਾਵਾਂ ਨੇ ਵੱਡੀ ਉਮਰ ਦੇ ਲੋਕਾਂ &#8216;ਚ ਬੋਲ਼ੇਪਨ ਤੇ ਹੋਰ ਬਿਮਾਰੀਆਂ ਦਰਮਿਆਨ ਸਬੰਧ ਨੂੰ ਲੈ ਕੇ ਅਧਿਐਨ ਕੀਤਾ ਹੈ। ਇਸ &#8216;ਚ 1,37,723 ਲੋਕਾਂ ਨਾਲ ਜੁੜੇ ਅੰਕੜਿਆਂ [&#8230;]","PublishDate":"Mon, 22 Jul 2019 00:18:15 +00:00","Link":"http://punjabnewsusa.com/2019/07/22/%e0%a8%b5%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%89%e0%a8%ae%e0%a8%b0-%e0%a8%9a-%e0%a8%95%e0%a8%88-%e0%a8%aa%e0%a8%b0%e0%a9%87%e0%a8%b6%e0%a8%be%e0%a8%a8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be/"},{"Title":"ਕੀੜੀ ਤੋਂ ਵੀ ਛੋਟੇ ਅਕਾਰ ਦੇ ਹਨ ਇਹ 3D ਰੋਬੋਟ, ਸਰੀਰ ਦੇ ਅੰਦਰ ਜਾ ਕੇ ਕਰਨਗੇ ਇਲਾਜ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਰੋਬੋਟਿਕਸ ਦੀ ਦੁਨੀਆ &#8216;ਚ ਰੋਜ਼ਾਨਾ ਹੋ ਰਹੇ ਨਵੇਂ-ਨਵੇਂ ਪ੍ਰਯੋਗ ਸਾਡੀ ਦੁਨੀਆ ਨੂੰ ਹੋਰ ਸਰਲ ਬਣਾਉਂਦੇ ਜਾ ਰਹੇ ਹਨ। ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ &#8216;ਚ ਰੋਬੋਟ ਸਾਡੀ ਜ਼ਿੰਦਗੀ ਦਾ ਪ੍ਰਮੁੱਖ ਹਿੱਸਾ ਬਣਨ ਵਾਲੇ ਹਨ। ਵਿਗਿਆਨੀ ਹੁਣ ਮੈਡੀਕਲ ਦੇ ਖੇਤਰ &#8216;ਚ ਰੋਬੋਟ ਦੀ ਅਹਿਮੀਅਤ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਅਲੱਗ-ਅਲੱਗ ਅਕਾਰ ਦੇ ਰੋਬੋਟ ਬਣਾ ਰਹੇ ਹਨ। ਹੁਣ ਵਿਗਿਆਨੀਆਂ ਨੇ [&#8230;]","PublishDate":"Mon, 22 Jul 2019 00:11:51 +00:00","Link":"http://punjabnewsusa.com/2019/07/22/%e0%a8%95%e0%a9%80%e0%a9%9c%e0%a9%80-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%80-%e0%a8%9b%e0%a9%8b%e0%a8%9f%e0%a9%87-%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%a8/"},{"Title":"ਅਮਰੀਕਾ ‘ਚ ਮੰਦਰ ਕੋਲ ਹਿੰਦੂ ਪੁਜਾਰੀ ‘ਤੇ ਹਮਲਾ","Content":"ਨਿਊਯਾਰਕ: ਅਮਰੀਕਾ &#8216;ਚ ਨਿਊਯਾਰਕ ਦੇ ਫਲੋਰਲ ਪਾਰਕ ਇਲਾਕੇ &#8216;ਚ ਸਥਿਤ ਮੰਦਰ ਦੇ ਹਿੰਦੂ ਪੁਜਾਰੀ &#8216;ਤੇ ਕਥਿੱਤ ਤੌਰ ’ਤੇ ਇਕ ਸਥਾਨਕ ਵਿਅਕਤੀ ਨੇ ਅਚਾਨਕ ਹਮਲਾ ਕਰ ਦਿੱਤਾ। ਜ਼ਖ਼ਮੀ ਪੁਜਾਰੀ ਹਰੀਸ਼ ਚੰਦਰ ਪੁਰੀ ਨੂੰ ਇਲਾਜ ਲਈ ਹਸਪਤਾਲ &#8216;ਚ ਭਰਤੀ ਕਰਵਾਉਣਾ ਪਿਆ। ਪੁਲਿਸ ਨੇ 52 ਸਾਲਾ ਹਮਲਾਵਰ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ। ਘਟਨਾ ਬੀਤੇ ਸ਼ੁੱਕਰਵਾਰ ਦੀ ਹੈ। ਸਵੇਰੇ [&#8230;]","PublishDate":"Mon, 22 Jul 2019 00:11:49 +00:00","Link":"http://punjabnewsusa.com/2019/07/22/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%ae%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%95%e0%a9%8b%e0%a8%b2-%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%82-%e0%a8%aa%e0%a9%81/"},{"Title":"ਦੁਬਈ ‘ਚ ਲੋਕਾਂ ਨੂੰ ਹਸਾ ਰਹੇ ਭਾਰਤੀ ਕਾਮੇਡੀਅਨ ਦਾ ਸਟੇਜ ‘ਤੇ ਦੇਹਾਂਤ","Content":"ਦੁਬਈ : ਸੰਯੁਕਤ ਅਰਬ ਅਮੀਰਾਤ (ਯੂਏਈ) ਦੇ ਦੁਬਈ ਸ਼ਹਿਰ &#8216;ਚ ਇਕ ਕਾਮੇਡੀ ਸ਼ੋਅ ਦੌਰਾਨ 36 ਸਾਲ ਦੇ ਭਾਰਤੀ ਕਾਮੇਡੀਅਨ ਮੰਜੂਨਾਥ ਨਾਇਡੂ (36) ਦਾ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਕਾਰਨ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ਬੀਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਦਰਸ਼ਕਾਂ ਨਾਲ ਭਰੇ ਹਾਲ &#8216;ਚ ਆਪਣੀ ਪੇਸ਼ਕਾਰੀ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਹਸਾਉਂਦੇ ਹਸਾਉਂਦੇ ਮੰਜੂਨਾਥ ਅਚਾਨਕ ਬੇਚੈਨੀ ਮਹਿਸੂਸ ਕੀਤੀ। ਛਾਤੀ &#8216;ਤੇ ਹੱਥ ਰੱਖ [&#8230;]","PublishDate":"Mon, 22 Jul 2019 00:09:14 +00:00","Link":"http://punjabnewsusa.com/2019/07/22/%e0%a8%a6%e0%a9%81%e0%a8%ac%e0%a8%88-%e0%a8%9a-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b9%e0%a8%b8%e0%a8%be-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%ad%e0%a8%be/"},{"Title":"ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਮੁੱਖ ਗ੍ਰੰਥੀ ਤੇ ਇਕ ਹਜ਼ੂਰੀ ਰਾਗੀ ਦੀ ਆਪਸ ਵਿਚ ਹੋਈ ਤਕਰਾਰ ਦਾ ਮਾਮਲਾ ਭਖਿਆ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਮੁੱਖ ਗ੍ਰੰਥੀ ਅਤੇ ਇਕ ਹਜ਼ੂਰੀ ਰਾਗੀ ਦੀ ਆਪਸ ਵਿਚ ਹੋਈ ਤਕਰਾਰ ਦਾ ਮਾਮਲਾ ਭਖਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮਾਮਲੇ &#8216;ਤੇ ਹਜ਼ੂਰੀ ਰਾਗੀ ਭਾਈ ਗੁਰਜੀਤ ਸਿੰਘ ਨੇ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਨੂੰ ਲਿਖਤੀ ਸ਼ਿਕਾਇਤ ਵੀ ਦਿਤੀ ਹੈ। ਅੱਜ ਇਹ ਕਾਪੀ ਪ੍ਰੈਸ ਦੇ ਨਾਮ ਜਾਰੀ [&#8230;]","PublishDate":"Mon, 22 Jul 2019 00:00:02 +00:00","Link":"http://punjabnewsusa.com/2019/07/22/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a8%b0%e0%a8%ac%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%97/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986: ਅਦਾਲਤ ਨੇ ਇਜ਼ਹਾਰ ਆਲਮ ਤੇ ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੂ ਨੂੰ ਜਵਾਬ-ਤਲਬੀ ਲਈ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ","Content":"<p>4 ਫਰਵਰੀ 1986 ਨੂੰ ਨਕੋਦਰ ਵਿਖੇ ਹੋਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੇ ਰੋਸ ਵਜੋਂ ਇਕੱਠੀ ਹੋਈ ਨਿਹੱਥੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਪੰਜਾਬ ਪੁਲਿਸ ਵਲੋਂ ਗੋਲੀਬਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਸੀ ਜਿਸ ਵਿਚ ਚਾਰ ਸਿੱਖ ਨੌਜਵਾਨ ਸ਼ਹੀਦ ਹੋ ਗਏ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/saka-nakodar-1986-high-court-udpate/\">ਸਾਕਾ ਨਕੋਦਰ 1986: ਅਦਾਲਤ ਨੇ ਇਜ਼ਹਾਰ ਆਲਮ ਤੇ ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੂ ਨੂੰ ਜਵਾਬ-ਤਲਬੀ ਲਈ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 22 Jul 2019 08:23:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/saka-nakodar-1986-high-court-udpate/"},{"Title":"17 ਸਾਲਾਂ ਦੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਨੂੰ ਮਾਰਨ ਵਾਲੇ ਪੁਲਸੀਏ ਕਨੇਡਾ ਦੀ ਸੈਰ ਕਰਨ ਦੀ ਤਾਕ ’ਚ","Content":"<p>ਵਲੀਪੁਰ ਦੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਦੀ ਉਮਰ ਉਸ ਵੇਲੇ ਸਿਰਫ ਸਾਢੇ 17 ਸਾਲਾਂ ਦੀ ਸੀ ਜਦੋਂ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਕਰਿੰਦਿਆਂ ਨੇ ਉਸ ਨੂੰ ਜਬਰੀ ਲਾਪਤਾ ਕਰਕੇ ਮਾਰ ਮੁਕਾਇਆ ਸੀ। ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਨੂੰ 'ਅਣਪਛਾਤੀ ਲਾਸ਼' ਕਰਾਰ ਦੇ ਕੇ ਉਸ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਵੀ ਸਾੜ ਦਿੱਤੀ ਸੀ। ਇਸ ਸਿੱਖ ਬਾਲ ਦੇ ਕਤਲ ਦੇ ਦੋਸ਼ਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਪੁਲਿਸ ਵਾਲੇ ਹੁਣ ਕਨੇਡਾ ਦੀਆਂ ਸੈਰਾਂ ਕਰਨ ਦੀ ਤਾਕ ਵਿਚ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/gurpartap-singh-walipur-case/\">17 ਸਾਲਾਂ ਦੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਨੂੰ ਮਾਰਨ ਵਾਲੇ ਪੁਲਸੀਏ ਕਨੇਡਾ ਦੀ ਸੈਰ ਕਰਨ ਦੀ ਤਾਕ ’ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Jul 2019 10:10:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/gurpartap-singh-walipur-case/"},{"Title":"ਸਿੱਖ ਸ਼ਹੀਦ ਅਤੇ ਸਿੱਖ ਸ਼ਹਾਦਤ : ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦੀ ਤਕਰੀਰ (2019)","Content":"<p>ਗੁਰੂ ਸਾਹਿਬਾਨਾਂ ਨੇ ਧਰਤ ਪੰਜਾਬ ਦੇ ਜਾਇਆ ਵਿਚ ਅਣਖ, ਦਲੇਰੀ ਦੇ ਅਜਿਹੇ ਬੀਜ ਬੀਜੇ ਹਨ ਜੋ ਸਾਲਾਂ ਜਾ ਸਦੀਆ ਬਾਅਦ ਵੀ ਧਰਤੀ ਦੀ ਕੁੱਖ ਵਿਚ ਪਏ ਗਰਕ ਨਹੀਂ ਹੁੰਦੇ ਤੇ ਜਦੋਂ ਗੁਰੂ ਮਿਹਰ ਦੀ ਅੰਮ੍ਰਿਤ ਰੂਪੀ ਬੂੰਦ ਇਨ੍ਹਾਂ ਤੱਕ ਪਹੁੰਚਦੀ ਹੈ ਤਾਂ ਸਿੱਖੀ ਦਾ ਬੂਟਾ ਧਰਤੀ ਦੀ ਹਿੱਕ ਚੀਰਕੇ ਬੜੇ ਜ਼ੋਰਾਵਰ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਗਟ ਹੋ ਜਾਂਦਾ ਹੈ ਤੇ ਵਧਦਾ ਫੁੱਲਣਾ ਤੇ ਭਰਪੂਰ ਫਲਦਾ ਹੈ। ਗੁਰੂ ਦੇ ਪਿਆਰੇ ਗੁਰਮੁਖਾਂ ਨੇ ਸਿੱਖ ਇਤਿਹਾਸ ਵਿਚ ਅਜਿਹੇ ਅਨੇਕਾਂ ਕਾਰਜ ਨੇਪਰੇ ਚਾੜੇ। ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਗੁਰੂ ਨਦਰਿ ਦੇ ਪ੍ਰਤੱਖ ਦੀਦਾਰੇ ਹੁੰਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sikh-martyrdom-and-sikh-martyrdom-the-body-of-bhai-kanwaljit-singh-2019/\">ਸਿੱਖ ਸ਼ਹੀਦ ਅਤੇ ਸਿੱਖ ਸ਼ਹਾਦਤ : ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦੀ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Jul 2019 03:00:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sikh-martyrdom-and-sikh-martyrdom-the-body-of-bhai-kanwaljit-singh-2019/"},{"Title":"ਵੱਖਰੇ ਨਸਲੀ ਭਾਈਚਾਰੇ ਵਜੋਂ ਗਿਣਤੀ ਦੀ ਸਹੂਲਤ ਨਾ ਮਿਲਣ ਤੇ ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ ਨੇ ਅਦਾਲਤ ਚ ਪਹੁੰਚ ਕੀਤੀ","Content":"<p>ਬਰਤਾਨਵੀ ਸਿੱਖਾਂ ਦੀ ਇਕ ਜਥੇਬੰਦੀ ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਬਰਤਾਨੀਆ ਦੇ ਕਈ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਬਰਤਾਨੀਆ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ 2021 ਲੋਕਗਣਨਾ ਮੌਕੇ ਸਿੱਖਾਂ ਵੱਖਰੇ ਨਸਲੀ ਭਾਈਚਾਰੇ (ਐਥਨੀਸਿਟੀ) ਵਜੋਂ ਗਿਣਤੀ ਲਾਜ਼ਮੀ ਬਣਾਉਣ ਲਈ ਉੱਚ-ਅਦਾਲਤ (ਹਾਈਕੋਰਟ) ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sikh-federation-uk-moves-hc/\">ਵੱਖਰੇ ਨਸਲੀ ਭਾਈਚਾਰੇ ਵਜੋਂ ਗਿਣਤੀ ਦੀ ਸਹੂਲਤ ਨਾ ਮਿਲਣ ਤੇ ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ ਨੇ ਅਦਾਲਤ ਚ ਪਹੁੰਚ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 15:00:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sikh-federation-uk-moves-hc/"},{"Title":"ਖ਼ਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਏ : ਸਰਦਾਰ ਫਤਹ ਸਿੰਘ ਜੀ ਆਹਲੂਵਾਲੀਆ","Content":"<p>ਸਰਦਾਰ ਜੱਸਾ ਸਿੰਘ ਜੀ ਦੇ ਘਰ ਸੰਤਾਨ ਨਹੀਂ ਸੀ, ਇਸ ਲਈ ਰਿਆਸਤ ਦਾ ਮਾਲਕ ਸਰਦਾਰ ਭਾਗ ਸਿੰਘ ਥਾਪਿਆ ਗਿਆ। ਸਰਦਾਰ ਭਾਗ ਸਿੰਘ ਦਾ ਦੇਹਾਂਤ ਸਨ ੧੮੦੧ ਵਿਚ ਕਪੂਰਥਲੇ ਹੋਇਆ ਅਤੇ ਉਸ ਦਾ ਪੁਤਰ ਫਤਹ ਸਿੰਘ, ਜਿਸ ਦਾ ਜਨਮ ਸੰਨ ੧੭੮੪ ਵਿਚ ਹੋਇਆ ਸੀ: ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਦੀ ਗੱਦੀ ਪਰ ਬੈਠਾ। ਇਸ ਬਹਾਦਰ ਸੂਰਮੇ ਦਾ ਦਿਲ ਕੌਮੀ ਪਿਆਰ ਨਾਲ ਸਭਰ ਭਰਿਆ ਹੋਇਆ ਸੀ, ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਹ ਬੜਾ ਨੀਤੀਵਾਨ ਤੇ ਦੂਰਦਿਸ਼ਟਾ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sirdar-fateh-singh-ahluwalia-biography/\">ਖ਼ਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਏ : ਸਰਦਾਰ ਫਤਹ ਸਿੰਘ ਜੀ ਆਹਲੂਵਾਲੀਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 12:30:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sirdar-fateh-singh-ahluwalia-biography/"},{"Title":"ਪ੍ਰਦੂਸ਼ਨ ਦੀ ਮਾਰ: ਤਲਾਵਾਂ ਤੇ ਦਰਿਆਵਾਂ ਦੀਆਂ ਮੱਛੀਆਂ ਨੂੰ ਚਮੜੀ ਦਾ ਕੈਂਸਰ ਹੋ ਰਿਹੈ","Content":"<p>ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਮਛੇਰਿਆਂ ਦੀਆਂ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਖੇਤੀ ਵਿਿਗਆਨ ਕੇਂਦਰਾਂ ਨੇ ‘ਕਾਲਜ ਆਫ ਫਿਸ਼ਰੀ ਸਾਇੰਸ’ (ਜਬਲਪੁਰ, ਮੱਧ ਪ੍ਰਦੇਸ਼) ਕੋਲ ਪਹੁੰਚ ਕਰਕੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਤਲਾਬਾਂ ਵਿਚ ਮੱਛੀਆਂ ਮਰਨ ਦੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਬੇਨਤੀ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮਾਹਿਰਾਂ ਵੱਲੋਂ ਡਿੰਡੋਰੀ, ਸਿਓਨੀ, ਬਾਲਾਘਾਟ, ਜਬਲਪੁਰ, ਰਾਵਾ ਆਦਿ ਥਾਵਾਂ ਤੋਂ ਮੱਛੀਆਂ ਦੇ ਨਮੂਨਿਆਂ ਦੀ ਜਾਂਚ ਕਰਨ ਤੇ ਪਤਾ ਲੱਗਾ ਕਿ ਮੱਛੀਆਂ ਚਮੜੀ ਦੇ ਕੈਂਸਰ ਨਾਲ ਮਰ ਰਹੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/water-pollution-2/\">ਪ੍ਰਦੂਸ਼ਨ ਦੀ ਮਾਰ: ਤਲਾਵਾਂ ਤੇ ਦਰਿਆਵਾਂ ਦੀਆਂ ਮੱਛੀਆਂ ਨੂੰ ਚਮੜੀ ਦਾ ਕੈਂਸਰ ਹੋ ਰਿਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 10:25:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/water-pollution-2/"},{"Title":"ਕਾਨੂੰਨ ਦੇ ਦੋਹਰੇ ਮਾਪ ਦੰਡ: ਬੰਦੀ ਸਿੰਘ ਸਜਾਵਾਂ ਭੁਗਤ ਕੇ ਵੀ ਕੈਦ ਪਰ ਪੁਲਸੀਆਂ ਨੂੰ ਸਿੱਖ ਦਾ ਕਤਲ ਵੀ ਮਾਫ (ਖਾਸ ਗੱਲਬਾਤ)","Content":"<p>ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਸੂਚੀ ਤਿਆਰ ਕਰਨ ਵਾਲੇ ਅਤੇ ਉਹਨਾਂ ਦੇ ਮਾਮਲਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲ ਸ. ਜਸਪਾਲ ਸਿੰਘ ਮੰਝਪੁਰ ਨੇ ਲੁਧਿਆਣੇ ਜਿਲ੍ਹੇ ਵਿਚ ਪੈਂਦੇ ਪਿੰਡ ਸਹਾਰਨ ਮਾਜਰਾ ਦੇ ਨੌਜਵਾਨ ਹਰਜੀਤ ਸਿੰਘ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰਨ ਵਾਲੇ ਪੁਲਿਸ ਵਾਲਿਆਂ ਦੀ ਸਜਾ ਮਾਫ ਕਰਨ ਬਾਰੇ ਸਿੱਖ ਸਿਆਸਤ ਨਾਲ ਇਕ ਖਾਸ ਗੱਲਬਾਤ ਦੌਰਾਨ ਇਸ ਕਾਰਵਾਈ ਨੂੰ ਕਾਨੂੰਨ ਦੇ ਦੋਹਰੇ ਮਾਪਦੰਡ ਦੀ ਮਿਸਾਲ ਕਰਾਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/on-harjit-singh-saharan-majra-case/\">ਕਾਨੂੰਨ ਦੇ ਦੋਹਰੇ ਮਾਪ ਦੰਡ: ਬੰਦੀ ਸਿੰਘ ਸਜਾਵਾਂ ਭੁਗਤ ਕੇ ਵੀ ਕੈਦ ਪਰ ਪੁਲਸੀਆਂ ਨੂੰ ਸਿੱਖ ਦਾ ਕਤਲ ਵੀ ਮਾਫ (ਖਾਸ ਗੱਲਬਾਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 02:23:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/on-harjit-singh-saharan-majra-case/"},{"Title":"ਬਰਗਾੜੀ ਮਾਮਲੇ ਤੇ ਬਿਆਨਬਾਜ਼ੀ ਵੀ ਬਾਦਲਕਿਆਂ ਦੇ ਦੋਹਰੇ ਕਿਰਦਾਰ ਦਾ ਹੀ ਪ੍ਰਗਟਾਵਾ ਹੈ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਵੱਲੋਂ ਨਿੱਤ ਬਦਲੇ ਜਾਂਦੇ ਬਿਆਨਾਂ ਉੱਤੇ ਟਿੱਪਣੀ ਕਰਦਿਆਂ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਬਾਦਲਕੇ ਸੱਤਾ ਤੋਂ ਬਾਹਰ ਹੁੰਦੇ ਹਨ ਤਾਂ ਇਹਨਾਂ ਨੂੰ ਪੰਥ ਚੇਤੇ ਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਜਦੋਂ ਇਹਨਾਂ ਕੋਲ ਸੱਤਾ ਆ ਜਾਂਦੀ ਹੈ ਤਾਂ ਇਹਨਾਂ ਦਾ ਰਵਈਆ ਪੰਥ-ਵਿਰੋਧੀ ਹੋ ਜਾਂਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/dal-khalsa-statement/\">ਬਰਗਾੜੀ ਮਾਮਲੇ ਤੇ ਬਿਆਨਬਾਜ਼ੀ ਵੀ ਬਾਦਲਕਿਆਂ ਦੇ ਦੋਹਰੇ ਕਿਰਦਾਰ ਦਾ ਹੀ ਪ੍ਰਗਟਾਵਾ ਹੈ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Jul 2019 12:38:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/dal-khalsa-statement/"},{"Title":"ਫਰਿਜਨੋ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਲਾਏ ‘ਨਾਚ-ਗਾਣਾ ਕੈਂਪ’ ਬਾਰੇ 15 ਦਿਨਾਂ ਚ ਜਵਾਬ ਮੰਗਿਆ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਫਰਿਜਨੋ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਲਾਏ ਜਾ ਰਹੇ ‘ਨਾਚ-ਗਾਣਾ ਕੈਂਪ’ ਖਿਲਾਫ ਇੱਕ ਸ਼ਿਕਾਇਤ ਬੀਤੇ ਦਿਨ (18 ਜੁਲਾਈ ਨੂੰ) ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਪੁੱਜੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/fresno-camp-issue/\">ਫਰਿਜਨੋ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਲਾਏ ‘ਨਾਚ-ਗਾਣਾ ਕੈਂਪ’ ਬਾਰੇ 15 ਦਿਨਾਂ ਚ ਜਵਾਬ ਮੰਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Jul 2019 02:06:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/fresno-camp-issue/"},{"Title":"ਨੈ.ਇ.ਏ. ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ: ਮਸਲਾ ਕੀ ਹੈ ਅਤੇ ਕੀ ਤਬਦੀਲੀ ਲਿਆਂਦੀ ਜਾ ਰਹੀ ਹੈ","Content":"<p>ਭਾਰਤੀ ਦੀ ਸੰਘੀ ਹਕੂਮਤ ਵੱਲੋਂ ਨੈਸ਼ਨਲ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਏਜੰਸੀ (ਨੈ.ਇ.ਏ.) ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ ਕਰਨ ਵਾਲੇ ਇਕ ਤਜਵੀਜ਼ੀ-ਕਾਨੂੰਨ (ਬਿੱਲ) ਨੂੰ ਲੋਕ ਸਭਾ ਦੀ ਮਨਜੂਰੀ ਦਿਵਾਈ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/n-i-a-increase-in-power-what-is-the-problem-and-what-is-changing/\">ਨੈ.ਇ.ਏ. ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ: ਮਸਲਾ ਕੀ ਹੈ ਅਤੇ ਕੀ ਤਬਦੀਲੀ ਲਿਆਂਦੀ ਜਾ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Jul 2019 12:01:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/n-i-a-increase-in-power-what-is-the-problem-and-what-is-changing/"}]