[{"Title":"ਦੇਸ਼ ਦੀ ਰਾਜਨੀਤੀ ਬਦਲਣ ਲਈ ਇਕਜੁਟ ਹੋਵੇ ਅੱਧੀ ਆਬਾਦੀ : ਪ੍ਰਿਅੰਕਾ","Content":"ਕਾਂਗਰਸ ਦੀ ਕੌਮੀ ਜਨਰਲ ਸਕੱਤਰ ਤੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਇੰਚਾਰਜ ਪਿ੍ਰਅੰਕਾ ਗਾਂਧੀ ਵਾਡਰਾ ਨੇ ਕਿਹਾ ਕਿ ਔਰਤਾਂ ਬਹੁਤ ਜ਼ੁਲਮ, ਅੱਤਿਆਚਾਰ ਸਹਿ ਚੁੱਕੀਆਂ ਹਨ। ਹੁਣ ਹੋਰ ਸਹਿਣ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ। ਦੇਸ਼ ਦੀ ਰਾਜਨੀਤੀ ਨੂੰ ਬਦਲਣ ਲਈ ਅੱਧੀ ਆਬਾਦੀ ਨੂੰ ਇਕਜੁਟ ਹੋਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ। ","PublishDate":"Sun, 19 Dec 2021 17:49:07 +00:00","Link":"https://www.punjabijagran.com/national/general-half-the-population-should-unite-to-change-the-politics-of-the-country-priyanka-9001182.html"},{"Title":"Sad News : ਟਿਕਰੀ ਬਾਰਡਰ ਤੋਂ ਵਾਪਸ ਆਉਂਦੇ ਹਾਦਸੇ ’ਚ ਜ਼ਖ਼ਮੀ ਹੋਏ ਪਿੰਡ ਆਸਾ ਬੁੱਟਰ ਦੇ ਕਿਸਾਨ ਨੇ ਵੀ ਦਮ ਤੋੜਿਆ, ਦੋ ਦੀ ਪਹਿਲਾਂ ਹੋ ਚੁੱਕੀ ਐ ਮੌਤ","Content":"ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੀ ਵਾਪਸੀ ’ਤੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੀ ਸਮਾਪਤੀ ’ਤੇ ਬੀਤੀ 11 ਦਸੰਬਰ ਨੂੰ ਟਿਕਰੀ ਬਾਰਡਰ ਤੋਂ ਵਾਪਸ ਆਉਂਦੇ ਸਮੇਂ ਹਿਸਾਰ ਦੇ ਨੇੜੇ ਵਾਪਰੇ ਹਾਦਸੇ ’ਚ ਜ਼ਖ਼ਮੀ ਹੋਏ ਪਿੰਡ ਆਸਾ ਬੁੱਟਰ ਦੇ ਕਿਸਾਨ ਰਘੁਬੀਰ ਸਿੰਘ ਨੇ ਵੀ ਦਮ ਤੋੜ ਦਿੱਤਾ। ਉਹ ਮੋਹਾਲੀ ਦੇ ਮੈਕਸ ਹਸਪਤਾਲ ’ਚ ਦਾਖਲ ਸੀ।","PublishDate":"Sun, 19 Dec 2021 17:42:47 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-a-farmer-from-village-asa-buttar-who-was-injured-in-an-accident-while-returning-from-tikri-border-also-died-two-farmers-have-already-died-9001178.html"},{"Title":"ਸਰਦ ਰੁੱਤ ਇਜਲਾਸ ਦਾ ਆਖ਼ਰੀ ਹਫ਼ਤਾ ਵੀ ਗਰਮ ਰਹਿਣ ਦੇ ਆਸਾਰ, 23 ਦਸੰਬਰ ਤਕ ਚੱਲੇਗਾ ਸੰਸਦ ਦਾ ਸਰਦ ਰੁੱਤ ਇਜਲਾਸ","Content":"ਸੰਸਦ ਦੇ ਦੋਵਾਂ ਸਦਨਾਂ ’ਚ ਫਿਲਹਾਲ ਜਿਸ ਤਰ੍ਹਾਂ ਅੜਿੱਕਾ ਬਣਿਆ ਹੋਇਆ ਹੈ ਉਸ ਨੂੰ ਦੇਖਦਿਆਂ ਉਮੀਦ ਇਹੀ ਹੈ ਕਿ ਸਰਦ ਰੁੱਤ ਇਜਲਾਸ ਦਾ ਆਖ਼ਰੀ ਹਫ਼ਤਾ ਵੀ ਗਰਮਾ-ਗਰਮ ਤੇ ਹੰਗਾਮੇਦਾਰ ਰਹੇਗਾ। ਉਂਜ ਵੀ ਹੁਣ ਸਰਦ ਰੁੱਤ ਇਜਲਾਸ ਖ਼ਤਮ ਹੋਣ ’ਚ ਸਿਰਫ਼ ਚਾਰ ਕੰਮ ਵਾਲੇ ਦਿਨ ਹੀ ਬਚੇ ਹੋਏ ਹਨ। ","PublishDate":"Sun, 19 Dec 2021 17:42:31 +00:00","Link":"https://www.punjabijagran.com/national/general-the-last-week-of-the-winter-session-is-likely-to-remain-hot-the-winter-session-of-parliament-will-continue-till-december23-9001179.html"},{"Title":"ਬਿਹਾਰ ਦੇ ਕਿਸ਼ਨਗੰਜ  'ਚ 1100 ਦਾ ਵਿਕਿਆ ਇਕ ਆਂਡਾ, ਆਖਿਰ ਕੀ ਹੈ ਇਸਦਾ ਫੰਡਾ, ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ","Content":"ਜਦੋਂ ਮਾਮਲਾ ਆਸਥਾ ਨਾਲ ਜੁੜਿਆ ਹੋਵੇ ਤਾਂ ਕੀਮਤ ਮਾਇਨੇ ਨਹੀਂ ਰੱਖਦੀ। ਕੁਝ ਅਜਿਹਾ ਹੀ ਮਾਮਲਾ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਬਿਹਾਰ ਦੇ ਕਿਸ਼ਨਗੰਜ ਦੀ ਇਕ ਮਸਜਿਦ ’ਚ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ। ਇੱਥੇ ਜੁੰਮੇ ਦੀ ਨਮਾਜ਼ ਅਦਾ ਕਰਨ ਪੁੱਜੇ ਰੋਜ਼ੇਦਾਰਾਂ ਨੇ ਮੁਰਗ਼ੀ ਦੇ ਇਕ ਆਂਡੇ ਦੀ ਕੀਮਤ 1100 ਰੁਪਏ ਲਾ ਦਿੱਤੀ।","PublishDate":"Sun, 19 Dec 2021 17:39:15 +00:00","Link":"https://www.punjabijagran.com/national/general-an-egg-sold-for-1100-in-kishanganj-bihar-what-is-its-fund-read-full-news-9001176.html"},{"Title":"ਬਰਤਾਨੀਆ ’ਚ ਤਿੰਨ ਗੁਣਾ ਵਾਧੇ ਨਾਲ ਓਮੀਕ੍ਰੋਨ ਦੇ ਰੋਜ਼ਾਨਾ ਮਾਮਲੇ 10 ਹਜ਼ਾਰ ਤੋਂ ਪਾਰ, ਮ੍ਰਿਤਕਾਂ ਦੀ ਗਿਣਤੀ ਹੋਈ ਸੱਤ","Content":"ਬਰਤਾਨੀਆ ’ਚ ਤਿੰਨ ਗੁਣਾ ਵਾਧਾ ਨਾਲ ਕੋਵਿਡ ਦੇ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਨਾਲ ਇਨਫੈਕਡਿਟ ਮਰੀਜ਼ਾਂ ਦਾ ਰੋਜ਼ਾਨਾ ਦਾ ਅੰਕੜਾ 10 ਹਜ਼ਾਰ ਪਾਰ ਕਰ ਗਿਆ। ਗੌਰ ਕਰਨ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਓਮੀਕ੍ਰੋਨ ਇਨਫੈਕਸ਼ਨ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ’ਚ ਇਹ ਵਾਧਾ ਮਹਿਜ ਇਕ ਦਿਨ ’ਚ ਹੋਇਆ ਹੈ। ","PublishDate":"Sun, 19 Dec 2021 17:18:20 +00:00","Link":"https://www.punjabijagran.com/world/uk-omicrons-daily-cases-exceed-10000-tripled-in-uk-death-toll-rises-to-seven-9001173.html"},{"Title":"ਪਿੰਡ ਢੁੱਕਲੀ ’ਚ ਸਾਂਬਰ ਦਾ ਗੋਲ਼ੀ ਮਾਰ ਕੇ ਕੀਤਾ ਸ਼ਿਕਾਰ, ਲੋਕਾਂ ਨੇ ਕੀਤੀ ਸਖ਼ਤ ਕਾਰਵਾਈ ਦੀ ਮੰਗ","Content":"Sambar shot dead in village Dhukli people demand strict action","PublishDate":"Sun, 19 Dec 2021 17:11:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-sambar-shot-dead-in-village-dhukli-people-demand-strict-action-9001172.html"},{"Title":"Punjab Assembly Elections 2022 : ਨਡਾਲਾ 'ਚ ਭਲਕੇ ਵਰਕਰਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਨਗੇ ਭਗਵੰਤ ਮਾਨ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਸਿਰ ’ਤੇ ਆਉਂਦੀਆਂ ਵੇਖ ਸਾਰੀਆਂ ਰਾਜਨੀਤਕ ਪਾਰਟੀਆਂ ਨੇ ਚੋਣਾਂ ਦੀਆਂ ਤਿਆਰੀਆਂ ਤੇਜ਼ ਕਰ ਦਿੱਤੀਆਂ ਹਨ।  ਹਲਕਾ ਭੁਲੱਥ ’ਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਹਲਕਾ ਇੰਚਾਰਜ ਰਣਜੀਤ ਸਿੰਘ ਰਾਣਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ੋਰਦਾਰ ਸਰਗਰਮੀਆਂ ਵਿੱਢ ਦਿੱਤੀਆਂ ਹਨ।","PublishDate":"Sun, 19 Dec 2021 17:05:34 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-bhagwant-mann-to-address-workers-in-nadala-tomorrow-9001170.html"},{"Title":"ਕੋਰੋਨਾ ਨਾਲ ਅੌਰਤ ਦੀ ਮੌਤ, 3 ਵਿਦਿਆਰਥੀਆਂ ਸਣੇ 5 ਪਾਜ਼ੇਟਿਵ","Content":"ਕੋਰੋਨਾ ਨਾਲ ਇਕ ਅੌਰਤ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਸਿਹਤ ਵਿਭਾਗ ਨੂੰ ਹੱਥਾਂ-ਪੈਰਾਂ ਦੀ ਪੈ ਗਈ ਹੈ। ਜ਼ਿਲ੍ਹੇ 'ਚ ਐਤਵਾਰ ਨੂੰ ਤਿੰਨ ਵਿਦਿਆਰਥੀਆਂ ਸਮੇਤ 5 ਲੋਕਾਂ ਨੂੰ ਕੋਰੋਨਾ ਹੋਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਕੋਰੋਨਾ ਤੋਂ ਜੰਗ ਜਿੱਤ ਕੇ ਇਕ ਮਰੀਜ਼ ਘਰ ਪਹੁੰਚਿਆ। ਐਤਵਾਰ ਨੂੰ ਸੈਂਟਰ ਬੰਦ ਰਹੇ ਅਤੇ ਵੈਕਸੀਨ ਨਹੀ ਲੱਗੀ।\n","PublishDate":"Sun, 19 Dec 2021 17:04:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-woman-dies-with-corona-5-positive-including-3-students-9001171.html"},{"Title":"ਐਡਵੋਕੇਟ ਸਿੱਕਾ ਜਨਰਲ ਸਕੱਤਰ ਨਿਯੁਕਤ","Content":"ਨੌਜਵਾਨ ਕਾਂਗਰਸੀ ਆਗੂ ਗੁਨਦੀਪ ਸਿੰਘ ਸਿੱਕਾ ਨੂੰ ਯੂਥ ਕਾਂਗਰਸ ਜਲੰਧਰ ਸ਼ਹਿਰੀ ਦਾ ਜਨਰਲ ਸਕੱਤਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਲਾਡੋਵਾਲੀ ਰੋਡ 'ਤੇ ਨਿਊ ਦਸਮੇਸ਼ ਨਗਰ 'ਚ ਹੋਏ ਪੋ੍ਗਰਾਮ 'ਚ ਵਿਧਾਇਕ ਰਾਜਿੰਦਰ ਬੇਰੀ ਅਤੇ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਅੰਗਦ ਦੱਤਾ ਨੇ ਗੁਨਦੀਪ ਸਿੱਕਾ ਨੂੰ ਜ਼ਿੰਮੇਦਾਰੀ ਸੌਂਪੀ। ਪੋ੍ਗਰਾਮ 'ਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਬਲਰਾਜ ਠਾਕੁਰ ਅਤੇ ਮਹਿਲਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਡਾ. ਜਸਲੀਨ ਸੇਠੀ ਮੌਜੂਦ ਰਹੀ।","PublishDate":"Sun, 19 Dec 2021 17:02:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-advocate-gundeep-sikka-appointed-general-secretary-of-youth-congress-9001169.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਹੱਥਾਂ 'ਚ ਸਿਹਤ ਸੇਵਾਵਾਂ, ਮਰੀਜ਼ ਹੋ ਰਹੇ ਪਰੇਸ਼ਾਨ","Content":"ਨਰਸਾਂ ਦੀ ਹੜਤਾਲ ਐਤਵਾਰ ਨੂੰ 14ਵੇਂ ਦਿਨ 'ਚ ਦਾਖਲ ਹੋ ਗਈ। ਹੜਤਾਲ ਕਾਰਨ ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਵਾਰਡਾਂ 'ਚ ਮਰੀਜ਼ਾਂ ਨੂੰ ਮਿਲਣ ਵਾਲੀਆਂ ਸਿਹਤ ਸਹੂਲਤਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਠੱਪ ਹੋ ਚੁੁੱਕੀਆਂ ਹਨ। ਸਿਹਤ ਸੇਵਾਵਾਂ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਟੇ੍ਨਿੰਗ ਕਰਨ ਲਈ ਆਏ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਹੱਥਾਂ 'ਚ ਹਿਚਕੋਲੇ ਖਾ ਰਹੀਆਂ ਹਨ। ਉੱਥੇ ਹੀ ਐੱਨਐੱਚਐੱਮ, ਨਸ਼ਾ ਛੁਡਾਊੁ ਕੇਂਦਰ ਅਤੇ ਪੰਜਾਬ ਏਡਜ਼ ਕੰਟਰੋਲ  ਸੁਸਾਇਟੀ ਦੇ ਬੈਨਰ ਹੇਠ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਵੀ ਜਾਰੀ ਰਹੀ।","PublishDate":"Sun, 19 Dec 2021 16:50:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-health-services-in-the-hands-of-students-patients-getting-upset-9001167.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]