[{"Title":"ਕਿਸਾਨ ਯੂਨੀਅਨ ਦਿੜ੍ਹਬਾ ਇਕਾਈ ਦੀ ਹੋਈ ਚੋਣ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਬਲਾਕ ਦਿੜ੍ਹਬਾ ਦੀ ਮੀਟਿੰਗ ਬਲਾਕ ਪ੍ਰਧਾਨ ਬਲਵੀਰ ਸਿੰਘ ਕੌਹਰੀਆਂ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਪਿੰਡ ਇਕਾਈ ਦਿੜ੍ਹਬਾ ਦੀ ਇਕਾਈ ਦੀ ਚੋਣ ਕਰਨ ਲਈ ਹੋਈ। ਮੀਟਿੰਗ ਵਿੱਚ ਬਲਾਕ ਜਨਰਲ ਸਕੱਤਰ ਨਾਇਬ ਸਿੰਘ ਗੁੱਜਰਾਂ ਅਤੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਭਰਭੂਰ ਸਿੰਘ ਮੌੜਾਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸਾਮਿਲ ਹੋਏ। ਨਾਇਬ ਸਿੰਘ ਗੁੱਜਰਾਂ ਨੇ ਜੱਥੇਬੰਦੀ ਦੇ ਵਿਧਾਨ ਸਵਿਧਾਨ ਅਤੇ ਕ","PublishDate":"Wed, 18 Oct 2023 10:02:37 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-dirba-unit-of-bharatiya-kisan-union-ekta-ugraha-was-elected-9291390.html"},{"Title":"ਕਿਸਾਨਾਂ ਲਈ ਖੁਸ਼ਖਬਰੀ ! ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਕਣਕ ਸਮੇਤ ਹਾੜ੍ਹੀ ਦੀਆਂ 6 ਫਸਲਾਂ ’ਤੇ ਵਧਾਇਆ MSP","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਕਣਕ ਸਮੇਤ ਹਾੜੀ ਦੀਆਂ ਛੇ ਫਸਲਾਂ ’ਤੇ ਐਮਐਸਪੀ ’ਚ ਵਾਧੇ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਨੁਰਾਗ ਠਾਕੁਰ ਨੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਦੀ ਮੀਟਿੰਗ ਤੋਂ ਬਾਅਦ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਸਾਂਝੀ ਕੀਤੀ।","PublishDate":"Wed, 18 Oct 2023 10:01:59 +00:00","Link":"https://www.punjabijagran.com/national/general-good-news-for-farmers-central-government-increased-msp-on-6-crops-of-rabi-including-wheat-9291385.html"},{"Title":"ਪਾਣੀਆਂ ਦੇ ਮੁੱਦੇ 'ਤੇ ਹਰ ਸੰਘਰਸ਼ ਕਰਨ ਲਈ ਤਿਆਰ ਜਥੇਬੰਦੀ : ਘੱਲ ਕਲਾਂ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕਾਦੀਆਂ ਪੰਜਾਬ ਦੀ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੀਟਿੰਗ ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਘੱਲ ਕਲਾਂ ਜ਼ਿਲ੍ਹਾ ਜਨਰਲ ਸਕੱਤਰ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਨੇਚਰ ਪਾਰਕ ਮੋਗਾ ਵਿਚ ਹੋਈ, ਜਿਸ ਦੀ ਕਾਰਵਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਸੰਧੂਆਣਾ ਨੇ ਚਲਾਈ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਤੋਂ ਇਲਾਵਾ ਰਛਪਾਲ ਸਿੰਘ ਪਟਵਾਰੀ, ਮੀਤ ਪ੍ਰਧਾਨ ਸੁਰਜੀਤ ਸਿੰਘ ਕੋਰੋਟਾਣਾ, ਦਰਸ਼ਨ ਸਿੰਘ ਰੌਲੀ ਬਲਾਕ ਮੋਗਾ-1, ਬਲਾਕ ਕੋਟ ਈਸੇ ਖਾਂ ਵਿਚੋਂ ਇਕਬਾਲ ਸਿੰਘ ਗਲੋਟੀ, ਗੁਰਜੰਟ ਸਿੰਘ, ਚਮਕੌਰ ਸਿੰਘ ਗਗੜਾ, ਬਲਾਕ ਧਰਮਕੋਟ ਵਿਚੋਂ ਜਸਵੰਤ ਸਿੰਘ ਪੰਡੋਰੀ, ਰਮਨਜੀਤ ਸਿੰਘ ਰਿੰਪੀ ਖੋਸਾ, ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਕੋਕੀ ਰੌਲੀ, ਸਾਹਿਬ ਸਿੰਘ ਬੋਘੇਵਾਲਾ, ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਵਰ੍ਹੇ, ਜਸਵੀਰ ਸਿੰਘ ਮੰਦਰ, ਮੰ","PublishDate":"Wed, 18 Oct 2023 10:01:36 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-a-meeting-of-bku-cadres-was-held-9291389.html"},{"Title":"ਥਾਣਾ ਸਿਟੀ ਦੀ ਟੀਮ ਨੇ ਵਾਹਨਾਂ ਦੀ ਕੀਤੀ ਚੈਕਿੰਗ","Content":"ਐੱਸਐੱਸਪੀ ਮਾਲੇਰਕੋਟਲਾ ਅਤੇ ਡੀਐੱਸਪੀ ਦੇ ਹੁਕਮਾਂ ਅਨੁਸਾਰ ਥਾਣਾ ਸਿਟੀ ਦੇ ਐਸ ਐਚ ਓ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਨੇ ਪੂਰੀ ਟੀਮ ਨਾਲ ਮੁਰਗਾ ਚੌਕ ਗੱਡੀਆਂ ਮੋਟਰ ਸਾਇਕਲ ਰੋਕ ਕੇ ਅਤੇ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਨਾ ਕਰਨ ਵਾਲੀਆ ਨੂੰ ਰੋਕ ਚੈਕਿੰਗ ਕੀਤੀ ਗਈ ਚਲਾਨ ਵੀ ਕੀਤੇ ਐਸ ਐਚ ਓ ਨੇ ਜਾਗਰਣ ਟੀਮ ਨਾਲ ਗੱਲ ਕਰਦਿਆਂ ਦੱਸਿਆ ਸ਼ਹਿਰ ਵਿੱਚ ਗਲਤ ਅਨਸਰ ਜਿਵੇ ਚਿੱਟੇ ਦੇ ਵਪਾਰੀ ਤੇ ਹੋਰ ਕੋਈ ਕਿਸੇ ਕਿਸਮ ਦੇ ਨਸ਼ੇ ਵੇਚਣ ਅ","PublishDate":"Wed, 18 Oct 2023 10:01:36 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-thana-city-ahmedgarh-checked-with-its-entire-team-at-murga-chowk-9291388.html"},{"Title":"ਸਰਕਾਰ ਨੇ ਨੌਕਰੀਆਂ ਦੇ ਕੇ ਨੌਜਵਾਨਾਂ 'ਚ ਉਤਸ਼ਾਹ ਭਰਿਆ : ਜਿੰਪਾ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਪੰਜਾਬ ਬ੍ਹਮ ਸ਼ੰਕਰ ਜਿੰਪਾ ਨੇ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨਕੈਬਨਿਟ ਮੰਤਰੀ ਪੰਜਾਬ ਬ੍ਹਮ ਸ਼ੰਕਰ ਜਿੰਪਾ ਨੇ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸੂਬੇ 'ਚ ਵੱਧ ਤੋਂ ਵੱਧ ਨੌਕਰੀਆਂ","PublishDate":"Wed, 18 Oct 2023 10:00:34 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-politics-news-9291387.html"},{"Title":"Gaza Hospital Attack  : ਇਜ਼ਰਾਈਲ ਨੇ ਹਸਪਤਾਲ 'ਤੇ ਹਮਲਾ ਨਹੀਂ ਕੀਤਾ, ਸਬੂਤ ਵਜੋਂ ਹਮਾਸ ਦੇ ਅੱਤਵਾਦੀਆਂ ਦੀ ਜਾਰੀ ਕੀਤੀ ਆਡੀਓ","Content":"ਇਜ਼ਰਾਈਲ ਤੇ ਹਮਾਸ ਵਿਚਾਲੇ ਹੋਈ ਜੰਗ 'ਚ ਹੁਣ ਤਕ ਕਰੀਬ ਪੰਜ ਹਜ਼ਾਰ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਹੈ। ਪਰ ਇਸ ਜੰਗ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਡੀ ਘਟਨਾ ਮੰਗਲਵਾਰ ਨੂੰ ਉਦੋਂ ਵਾਪਰੀ ਜਦੋਂ ਗਾਜ਼ਾ ਦੇ ਹਸਪਤਾਲ ਵਿੱਚ ਧਮਾਕਾ ਹੋਇਆ। ਇਸ ਹਮਲੇ 'ਚ ਘੱਟੋ-ਘੱਟ 500 ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਦੀ ਗੱਲ ਕਹੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Wed, 18 Oct 2023 10:00:05 +00:00","Link":"https://www.punjabijagran.com/world/other-country-gaza-hospital-attack-israel-shares-hamas-conversation-over-islamic-jihads-misfired-rocket-9291380.html"},{"Title":"ਰਾਮਲੀਲ੍ਹਾ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਤਿ੍ਮੂਰਤੀ ਕਲਾ ਮੰਚ, ਸ੍ਰੀ ਸਨਾਤਨ ਧਰਮ ਮਹਾਂਵੀਰ ਦਲ ਅਤੇ ਸਮਾਜ ਸੇਵਾ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਸਥਾਨਕ ਗਾਂਧੀ ਸਕੂਲ ਵਿੱਚ ਭਗਵਾਨ ਸ੍ਰੀ ਰਾਮ  ਦੇ ਜੀਵਨ ਤੇ ਆਧਾਰਿਤ ਰਾਮਲੀਲ੍ਹਾ ਅਤੇ ਦੁਸਹਿਰਾ ਮੇਲਾ ਕਰਵਾਇਆ ਜਾਦਾਂ ਹੈ।ਜਿਸ ਵਿੱਚ ਖਾਟੂ ਸਿਆਮ ਮੰਡਲ ਅਹਿਮਦਗੜ ਅਤੇ ਅੱਜ ਕੱਲ ਦੇ ਯੁੱਗ ਵਿੱਚ ਅਜਿਹੀ ਸੰਸਥਾ ਜ਼ਖਮੀ ਪਸੂਆ ਪੰਛੀਆਂ ਦਾ ਸਹਾਰਾ ਦੀ ਸੋਸਾਈਟੀ ਨੇ ਰਾਮਲੀਲਾ ਦੇ ਚੌਥੇ ਦਿਨ ਦਾ ਉਦਘਾਟਨ ਦ","PublishDate":"Wed, 18 Oct 2023 09:59:33 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-ramlila-was-inaugurated-by-khatu-siam-mandal-and-society-of-injured-pasua-in-gandhi-school-9291386.html"},{"Title":"ਜਨੂੰਨ ਹੀ ਸਫ਼ਲਤਾ ਦਾ ਮੁੱਢ ਬੰਨ੍ਹਦਾ ਹੈ : ਪਿ੍ਰਅੰਕਾ","Content":"ਇਲਾਕੇ ਦੀ ਨਾਮਵਰ ਸੰਸਥਾ ਐਮਐਲਜੀ ਕਾਨਵੈਂਟ ਸਕੂਲ ਵਿਖੇ 'ਪੰਜਾਬ ਸਿਵਲ ਸਰਵਿਸਿਜ ਜੁਡੀਸ਼ਰੀ ਟੈਸਟ ਪਾਸ ਕਰਕੇ ਸਿਲੈਕਟ ਹੋਈ ਜੱਜ ਪਿ੍ਰਅੰਕਾ ਸਪੁੱਤਰੀ ਤਰਸੇਮ ਚੰਦ ਪੱਪੀ ਵਾਸੀ ਖੀਵਾ ਜਿਲ੍ਹਾ ਮਾਨਸਾ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ,ਜਿਨ੍ਹਾ ਮੈਨੇਜਮੈਂਟ ਅਤੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਵਿਕਾਸ ਸੂਦ ਵੱਲੋ ਗੁਲਦੱਸਤੇ ਭੇਟ ਕਰਕੇ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਉਹਨਾਂ ਨਾਲ ਉਹਨਾ ਦੇ ਚਾਚਾ ਮੰਗਤ ਰਾਮ ਵੀ ਹਾਜਰ ਸਨ। ਜੱਜ ਸਾਹਿਬਾ ਨੇ ਪੂਰੇ ਕੈਂਪਸ ਦਾ ਦੌਰ","PublishDate":"Wed, 18 Oct 2023 09:56:30 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-priyanka-khiva-kalan-who-became-a-judge-was-honored-by-the-management-of-mlg-cheema-9291384.html"},{"Title":"Festive Bonus : ਤਿਉਹਾਰਾਂ ਤੋਂ ਪਹਿਲਾਂ ਰੇਲਵੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਵੱਡਾ ਤੋਹਫ਼ਾ ! ਮਿਲੇਗਾ 78 ਦਿਨਾਂ ਦਾ ਬੋਨਸ","Content":"Festive Bonus : ਤਿਉਹਾਰਾਂ ਤੋਂ ਪਹਿਲਾਂ ਰੇਲਵੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਵੱਡਾ ਤੋਹਫ਼ਾ ! ਮਿਲੇਗਾ 78 ਦਿਨਾਂ ਦਾ ਬੋਨਸ","PublishDate":"Wed, 18 Oct 2023 09:55:58 +00:00","Link":"https://www.punjabijagran.com/national/general-a-big-gift-to-the-railway-employees-before-the-festivals-78-days-bonus-will-be-available-9291382.html"},{"Title":"ਕਚਹਿਰੀ ਕੰਪਲੈਕਸ 'ਚ ਲੱਗੀ ਸੈਨੇਟਰੀ ਨੈਪਕਿਨ ਵੈਂਡਿੰਗ ਮਸ਼ੀਨ","Content":"ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨ ਜੱਜ ਦਿਲਬਾਗ ਸਿੰਘ ਜੌਹਲ ਦੀ ਪਹਿਲਕਦਮੀ ਸਦਕਾ ਹੁਸ਼ਿਆਰਪੁਰ ਦਾ ਨਵਾਂ ਜ਼ਿਲਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨ ਜੱਜ ਦਿਲਬਾਗ ਸਿੰਘ ਜੌਹਲ ਦੀ ਪਹਿਲਕਦਮੀ ਸਦਕਾ ਹੁਸ਼ਿਆਰਪੁਰ ਦਾ ਨਵਾਂ ਜ਼ਿਲ੍ਹਾ ਕਚਹਿਰੀ ਕੰਪਲੈਕਸ ਪੰਜਾਬ ਦਾ ਅਜਿਹਾ ਪਹਿਲਾ ਕਚਹਿਰੀ ਕੰਪਲੈਕਸ ਬਣ","PublishDate":"Wed, 18 Oct 2023 09:54:28 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-distt-adminstrative-9291383.html"},{"Title":"31 ਸਾਲ ਪਹਿਲਾਂ ‘ਫਰਜ਼ੀ ਮੁਕਾਬਲੇ’ ‘ਚ ਮਾਰਿਆ ਗਿਆ ਵਿਅਕਤੀ CBI ਨੇ ਪਟਿਆਲਾ ‘ਚ ਜ਼ਿੰਦਾ ਪਾਇਆ","Content":"ਪਟਿਆਲਾ &#8211; ਸਥਾਨਕ ਵਾਸੀ ਜਗੀਰ ਸਿੰਘ (71) 31 ਸਾਲ ਪਹਿਲਾਂ ਅਜਨਾਲਾ ਵਿਖੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਦੌਰਾਨ ਸਾਥੀ ਦਲਜੀਤ ਸਿੰਘ ਸਮੇਤ ਮ੍ਰਿਤਕ","PublishDate":"Wed, 18 Oct 2023 01:54:52 +00:00","Link":"http://punjabnewsusa.com/13567/punjab-news/31-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%ab%e0%a8%b0%e0%a8%9c%e0%a8%bc%e0%a9%80-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a8%b2%e0%a9%87/"},{"Title":"ਮਲੇਸ਼ੀਆ ਗਏ ਪੰਜਾਬੀ ਦੀ ਮੌਤ; ਹਫ਼ਤੇ ਬਾਅਦ ਭੈਣ ਦੇ ਵਿਆਹ ਲਈ ਆਉਣਾ ਸੀ ਪੰਜਾਬ","Content":"ਗੁਰਦਾਸਪੁਰ: ਜ਼ਿਲ੍ਹੇ ਦੇ ਕਸਬਾ ਕਾਹਨੂੰਵਾਨ ਬਲਾਕ ਦੇ ਬੇਟ ਖੇਤਰ ਦੇ ਪਿੰਡ ਦਾਤਾਰਪੁਰ ਦੇ ਵਿਦੇਸ਼ ਗਏ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋਣ ਦੀ","PublishDate":"Wed, 18 Oct 2023 00:55:52 +00:00","Link":"http://punjabnewsusa.com/13559/features-news/%e0%a8%ae%e0%a8%b2%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a9%80%e0%a8%86-%e0%a8%97%e0%a8%8f-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%a4-%e0%a8%b9/"},{"Title":"ਮਹਿਲਾ ਨੇ ਪ੍ਰੇਮੀ ਨਾਲ ਮਿਲ ਕੇ ਵੇਚਿਆ ਡੇਢ ਸਾਲ ਦਾ ਬੱਚਾ; ਪਤੀ ਦੀ ਸ਼ਿਕਾਇਤ ’ਤੇ 6 ਵਿਰੁਧ ਮਾਮਲਾ ਦਰਜ","Content":"ਬਠਿੰਡਾ: ਬਠਿੰਡਾ ਵਿਚ ਵਿਆਹੁਤਾ ਔਰਤ ਨੇ ਅਪਣੇ ਪ੍ਰੇਮੀ ਨਾਲ ਮਿਲ ਕੇ ਅਪਣਾ ਡੇਢ ਸਾਲ ਦਾ ਬੱਚਾ ਹਰਿਆਣਾ ਦੇ ਇਕ ਬੇਔਲਾਦ","PublishDate":"Wed, 18 Oct 2023 00:53:13 +00:00","Link":"http://punjabnewsusa.com/13548/punjab-news/%e0%a8%ae%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%ae%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ae%e0%a8%bf%e0%a8%b2-%e0%a8%95%e0%a9%87/"},{"Title":"2020 ਦੇ ਦਿੱਲੀ ਦੰਗੇ: ਅਦਾਲਤ ਨੇ ਅਣਮੰਨੇ ਮਨ ਨਾਲ ਜਾਂਚ ਲਈ ਪੁਲਿਸ ਦੀ ਝਾੜਝੰਬ ਕੀਤੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ 2020 ਦੇ ਫਿਰਕੂ ਦੰਗਿਆਂ ਦੀ ਚਾਰਜਸ਼ੀਟ ‘ਅਣਮੰਨੇ ਮਨ ਨਾਲ’ ਦਾਇਰ ਕਰਨ ਤੋਂ ਬਾਅਦ","PublishDate":"Wed, 18 Oct 2023 00:52:07 +00:00","Link":"http://punjabnewsusa.com/13549/features-news/2020-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%b0%e0%a8%97%e0%a9%87-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%85%e0%a8%a3%e0%a8%ae/"},{"Title":"ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ BSF ਦੇ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਦੀ ਮੌਤ; ਬੀਮਾਰੀ ਦੇ ਚਲਦਿਆਂ ਡਿਊਟੀ ਦੌਰਾਨ ਤੋੜਿਆ ਦਮ","Content":"ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ: ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਸੁਹਾਗਹੇੜੀ ਦੇ ਰਹਿਣ ਵਾਲੇ ਬੀ.ਐਸ.ਐਫ. ਦੇ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਦੀ ਡਿਊਟੀ ਦੌਰਾਨ ਮੌਤ ਹੋ","PublishDate":"Wed, 18 Oct 2023 00:51:16 +00:00","Link":"http://punjabnewsusa.com/13545/miscellaneous-news/%e0%a8%ab%e0%a8%a4%e0%a8%bf%e0%a8%b9%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a4%e0%a9%8b%e0%a8%82-bsf-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%88%e0%a9%b1/"},{"Title":"ਗੁਰੂ-ਸਾਹਿਬਾਨ ਤੇ ਬਾਣੀਕਾਰ ਭਗਤ-ਜਨਾਂ ਦੇ ਬੁੱਤ ਬਣਾਉਣੇ ਗੁਰੂ ਦੇ ਗੁਨਾਹਗਾਰ ਹੋਣਾ ਹੈ : ਜਾਚਕ","Content":"ਕੋਟਕਪੂਰਾ: ਦੇਸ਼ ਦੀ ਮੌਜੂਦਾ ਹਕੂਮਤ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦੇ ਹੱਥ ਵਿਚ ਹੈ, ਜੋ ਬੁੱਤਪ੍ਰਸਤੀ ਵਿਚ ਵਿਸ਼ਵਾਸ਼ ਰੱਖਦੇ ਹਨ&#124; ਉਨ੍ਹਾਂ ਦਾ ਨਿਸ਼ਾਨਾ","PublishDate":"Wed, 18 Oct 2023 00:49:40 +00:00","Link":"http://punjabnewsusa.com/13544/miscellaneous-news/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%be%e0%a8%a8-%e0%a8%a4%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%a3%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%ad/"},{"Title":"ਜੇ ਰਿਸ਼ਵਤ ‘ਅਪਰਾਧ ਦੀ ਕਮਾਈ’ ਦਾ ਹਿੱਸਾ ਨਹੀਂ ਹੈ, ਤਾਂ ਸਿਸੋਦੀਆ ਵਿਰੁਧ ਦੋਸ਼ ਸਾਬਤ ਕਰਨਾ ਮੁਸ਼ਕਲ : ਅਦਾਲਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਇਨਫੋਰਸਮੈਂਟ ਡਾਇਰੈਕਟੋਰੇਟ (ਈ.ਡੀ.) ਨੂੰ ਕਿਹਾ ਕਿ ਜੇਕਰ ਦਿੱਲੀ ਆਬਕਾਰੀ ਨੀਤੀ ਨੂੰ ਬਦਲਣ ਲਈ","PublishDate":"Wed, 18 Oct 2023 00:48:18 +00:00","Link":"http://punjabnewsusa.com/13541/india-news/%e0%a8%9c%e0%a9%87-%e0%a8%b0%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%b5%e0%a8%a4-%e0%a8%85%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%a7-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a8%ae%e0%a8%be%e0%a8%88/"},{"Title":"ਸਨਾਤਨ ਧਰਮ ਵਿਵਾਦ : ਉਦੈਨਿਧੀ ਨੇ ਅਦਾਲਤ ’ਚ ਕਿਹਾ, ਵਿਚਾਰਕ ਮਤਭੇਦ ਕਾਰਨ ਮੇਰੇ ਵਿਰੁਧ ਹੋਈ ਅਪੀਲ","Content":"ਚੇਨਈ: ਦ੍ਰਵਿੜ ਮੁਨੇਤਰ ਕੜਗਮ (ਡੀ.ਐਮ.ਕੇ.) ਆਗੂ ਅਤੇ ਤਮਿਲਨਾਡੂ ਦੇ ਮੰਤਰੀ ਉਦੈਨਿਧੀ ਸਟਾਲਿਨ ਨੇ ਮਦਰਾਸ ਹਾਈ ਕੋਰਟ ਨੂੰ ਕਿਹਾ ਹੈ ਕਿ","PublishDate":"Wed, 18 Oct 2023 00:47:31 +00:00","Link":"http://punjabnewsusa.com/13535/top-news/%e0%a8%b8%e0%a8%a8%e0%a8%be%e0%a8%a4%e0%a8%a8-%e0%a8%a7%e0%a8%b0%e0%a8%ae-%e0%a8%b5%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%a6-%e0%a8%89%e0%a8%a6%e0%a9%88%e0%a8%a8%e0%a8%bf%e0%a8%a7%e0%a9%80-%e0%a8%a8/"},{"Title":"ਯੂਕਰੇਨ ਨੂੰ ਗੁਪਤ ਰੂਪ ’ਚ ਮਿਲੀਆਂ ਅਮਰੀਕੀ ਮਿਜ਼ਾਈਲਾਂ, ਰੂਸ ਵਿਰੁਧ ਵਰਤੋਂ ਸ਼ੁਰੂ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਯੂਕਰੇਨ ਵਲੋਂ ਮੰਗੀਆਂ ਲੰਮੀ ਦੂਰੀ ਦੀਆਂ ਬੈਲਿਸਟਿਕ ਮਿਜ਼ਾਈਲਾਂ ਨੂੰ ਅਮਰੀਕਾ ਨੇ ਗੁਪਤ ਤਰੀਕੇ ਨਾਲ ਪਹੁੰਚਾ ਦਿਤਾ ਹੈ ਅਤੇ ਮੰਗਲਵਾਰ","PublishDate":"Wed, 18 Oct 2023 00:46:56 +00:00","Link":"http://punjabnewsusa.com/13536/world-news/%e0%a8%af%e0%a9%82%e0%a8%95%e0%a8%b0%e0%a9%87%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%97%e0%a9%81%e0%a8%aa%e0%a8%a4-%e0%a8%b0%e0%a9%82%e0%a8%aa-%e0%a8%9a-%e0%a8%ae%e0%a8%bf%e0%a8%b2/"},{"Title":"ਇਜ਼ਰਾਈਲ ਨੇ ਦਖਣੀ ਗ਼ਜ਼ਾ ਦੇ ਇਲਾਕਿਆਂ ’ਤੇ ਵਰ੍ਹਾਏ ਬੰਬ, ਕਈ ਲੋਕ ਮਾਰੇ ਗਏ","Content":"ਖਾਨ ਯੂਨਿਸ (ਗ਼ਜ਼ਾ ਪੱਟੀ): ਇਜ਼ਰਾਈਲ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦਖਣੀ ਗ਼ਜ਼ਾ ਦੇ ਇਲਾਕਿਆਂ ’ਤੇ ਬੰਬਾਰੀ ਕੀਤੀ, ਜਿੱਥੇ ਇਸ ਨੇ ਫਲਸਤੀਨੀਆਂ ਨੂੰ","PublishDate":"Wed, 18 Oct 2023 00:45:31 +00:00","Link":"http://punjabnewsusa.com/13530/top-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a8%96%e0%a8%a3%e0%a9%80-%e0%a8%97%e0%a8%bc%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%87/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]