[{"Title":"ਜਾਤੀ ਸੂਚਕ ਸ਼ਬਦ ਬੋਲਣ 'ਤੇ ਹੋਈ ਲੜਾਈ 'ਚ ਅੌਰਤ ਦੀ ਮੌਤ","Content":"ਮੁਬਾਰਿਕਪੁਰ 'ਚ ਬੱਚਿਆਂ ਨੂੰ ਜਾਤੀ ਸੂਚਕ ਸ਼ਬਦ ਬੋਲਣ 'ਤੇ ਹੋਈ ਲੜਾਈ ਦੌਰਾਨ ਇਕ ਪਰਿਵਾਰ ਵੱਲੋਂ ਪੱਥਰਾਂ ਨਾਲ ਹਮਲਾ ਕਰਨ 'ਤੇ ਇਕ ਅੌਰਤ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ।","PublishDate":"Wed, 31 Aug 2022 14:14:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-woman-died-in-a-fight-over-casteindicative-words-being-spoken-to-children-a-case-was-registered-against-eight-9127618.html"},{"Title":"ਪ੍ਰਰਾਇਮਰੀ ਖੇਡਾਂ ਵਿਚ ਕੋਠੇ ਇੰਦਰ ਸਿੰਘ ਵਾਲਾ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਜਿੱਤੀ ਓਵਰਆਲ ਟਰਾਫੀ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਵੱਲੋਂ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀਆਂ ਕਰਵਾਈਆਂ ਜਾਂਦੀਆਂ ਖੇਡਾਂ ਦੀ ਲੜੀ ਤਹਿਤ ਬਲਾਹੜ ਮਹਿਮਾ ਸੈਂਟਰ ਦੀਆਂ ਪ੍ਰਰਾਇਮਰੀ ਖੇਡਾਂ ਕੋਠੇ ਨੱਥਾ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਇਨਾਂ੍ਹ ਖੇਡਾਂ ਵਿਚ ਸੈਂਟਰ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਨਾਲ ਨਾਲ ਪ੍ਰਰਾਈਵੇਟ ਸਕੂਲਾਂ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਵੀ ਭਾਗ ਲਿਆ। ਖੇਡਾਂ ਦੌਰਾਨ ਕਬੱਡੀ, ਖੋ-ਖੋ, ਜਿਮਨਾਸਟਿਕ, ਯੋਗਾ, ਅਥਲੈਟਿਕਸ, ਬੈਡਮਿੰਟਨ, ਸ਼ਤਰੰਜ ਅਤੇ ਰੱਸਾ ਕਸ਼ੀ ਲੜਕੀਆਂ ਤੇ ਲੜਕਿਆਂ ਦੇ ਦੋ ਦਿਨਾਂ ਮੁਕਾਬਲਿਆਂ ਵਿਚ","PublishDate":"Wed, 31 Aug 2022 14:08:40 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-in-the-primary-games-the-players-of-kothe-inder-singh-wala-won-the-overall-trophy-9127615.html"},{"Title":"ਵਿੱਤ ਮੰਤਰੀ ਨੇ ਯੂਨੀਅਨਾਂ ਨੂੰ ਦਿੱਤਾ ਭਰੋਸਾ, ਯੂਜੀਸੀ ਤਨਖਾਹ ਸਕੇਲਾਂ ਅਨੁਸਾਰ ਤਨਖਾਹ ਵਧਾਉਣ ਦਾ ਮੁੱਦਾ ਮੰਤਰੀ ਨਾਲ ਵਿਚਾਰਿਆ ਜਾਵੇਗਾ","Content":"ਪੰਜਾਬ ਦੇ ਵਿੱਤ, ਯੋਜਨਾ, ਆਬਕਾਰੀ ਅਤੇ ਕਰ ਮੰਤਰੀ ਐਡਵੋਕੇਟ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਪੰਜਾਬ ਅਤੇ ਚੰਡੀਗੜ੍ਹ ਦੀਆਂ ਯੂਨੀਵਰਸਿਟੀਆਂ ਤੇ ਕਾਲਜਾਂ ਦੀਆਂ ਅਧਿਆਪਕ ਯੂਨੀਅਨਾਂ ਨੂੰ ਭਰੋਸਾ ਦਿੱਤਾ ਕਿ ਉਹ ਉਚੇਰੀ ਸਿੱਖਿਆ ਅਤੇ ਭਾਸ਼ਾਵਾਂ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਹੇਅਰ ਨਾਲ ਜਲਦੀ ਹੀ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਮਿਲ ਕੇ ਯੂਨੀਵਰਸਿਟੀ ਗ੍ਰਾਂਟ ਕਮਿਸ਼ਨ (ਯੂਜੀਸੀ) ਦੁਆਰਾ ਕੀਤੀਆਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਅਨੁਸਾਰ ਤਨਖਾਹਾਂ ਵਧਾਉਣ ਦੀ ਉਹਨਾਂ ਦੀ ਮੰਗ 'ਤੇ ਚਰਚਾ ਕਰਨਗੇ।","PublishDate":"Wed, 31 Aug 2022 14:08:10 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-finance-minister-assured-the-unions-that-the-issue-of-salary-increase-as-per-ugc-pay-scales-will-be-discussed-with-the-minister-9127608.html"},{"Title":"ਰਾਮਪੁਰਾ ਪਿੰਡ ਦੀ ਸਹਿਕਾਰੀ ਸਭਾ ਦੀ ਸਰਬਸੰਮਤੀ ਚੋਣ","Content":"ਹਲਕਾ ਮੌੜ ਦੇ ਬਲਾਕ ਰਾਮਪੁਰਾ ਦੇ ਵੱਡੇ ਪਿੰਡ ਰਾਮਪੁਰਾ ਦੀ ਬਹੁ ਮੰਤਵੀ ਸਹਿਕਾਰੀ ਸਭਾ ਦੀ ਚੋਣ ਆਖਰ ਨੂੰ ਨੇਪਰੇ ਚੜ੍ਹ ਹੀ ਗਈ। ਪਿੰਡ ਦੇ ਸੂਝਵਾਨ ਅਤੇ ਅਸਰ ਰਸੂਖ ਵਾਲੇ ਲੋਕਾਂ ਦੇ ਵੱਡੇ ਸਹਿਯੋਗ ਨਾਲ ਇਸ ਸਹਿਕਾਰੀ ਸਭਾ ਦੀ ਚੋਣ ਸਰਬਸੰਮਤੀ ਨਾਲ ਨੇਪਰੇ ਚੜੀ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਬਹੁ ਮੰਤਵੀ ਸਹਿਕਾਰੀ ਸਭਾ ਰਾਮਪੁਰਾ ਪਿੰਡ ਦੀ ਪਹਿਲਾਂ ਚੁਣੀ ਗਈ  ਕਮੇਟੀ ਦਾ ਸਮਾਂ 2 ਅਗਸਤ 2020 ਨੂੰ ਪੂਰਾ ਹੋ ਗਿਆ ਸੀ, ਜਿਸ ਕਰਕੇ ਪਿਛਲੇ ਕਾਂਗਰਸ ਸਰਕਾਰ","PublishDate":"Wed, 31 Aug 2022 14:06:34 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-election-of-the-cooperative-society-of-rampura-village-was-carried-out-unanimously-9127614.html"},{"Title":"ਮੁਫ਼ਤ ਪ੍ਰਦੂਸ਼ਣ ਜਾਂਚ ਕੈਂਪ ਲਾਇਆ","Content":"ਟ੍ਰੈਿਫ਼ਕ ਐਜੂਕੇਸ਼ਨ ਸੈੱਲ ਦੇ ਇੰਚਾਰਜ ਏਐੱਸਆਈ ਜਨਕ ਰਾਜ ਅਤੇ ਮਹਿਲਾ ਸਿਪਾਹੀ ਹਰਜੀਤ ਕੌਰ ਵੱਲੋਂ ਚੇਤਨ ਕੋਹਲੀ ਪ੍ਰਦੂਸ਼ਣ ਚੈੱਕ ਸੈਂਟਰ ਪਿੰਡ ਦਾਊਂ ਵਿਖੇ ਫ੍ਰੀ ਪ੍ਰਦੂਸ਼ਣ ਚੈੱਕਅਪ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। \n","PublishDate":"Wed, 31 Aug 2022 14:06:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-free-pollution-checkup-camp-organized-by-traffic-education-cell-9127613.html"},{"Title":"ਪੀੜਤ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਮੰਗ ਪੱਤਰ ਤੇ ਰੈਲੀ ਦੇ ਨੋਟਿਸ ਭੇਜੇ ਜਾਣਗੇ ਭਲਕੇ : ਡੀਟੀਐੱਫ","Content":"ਸਾਲ 2016 ਵਿਚ ਹੋਈ 4500 ਤੇ 2005 ਈਟੀਟੀ ਆਸਾਮੀਆਂ ਦੀ ਰੈਗੂਲਰ ਭਰਤੀ ਵਿੱਚੋਂ 180 ਅਧਿਆਪਕਾਂ ਦੀ ਪਿਛਲੇ ਪੰਜ ਸਾਲਾਂ ਦੀ ਸਰਵਿਸ ਨੂੰ ਜਬਰੀ ਖਤਮ ਕਰਦਿਆਂ ਮੁੱਢਲੀ ਭਰਤੀ ਦੀਆਂ ਸੇਵਾ ਸ਼ਰਤਾਂ ਤੋਂ ਵੀ ਵੱਖ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਡੈਮੋਕੇ੍ਟਿਕ ਟੀਚਰਜ਼ ਫਰੰਟ ਪੰਜਾਬ, ਓਡੀਐੱਲ ਅਧਿਆਪਕ ਯੂਨੀਅਨ (7654, 3442), ਈਟੀਟੀ ਟੈਟ ਪਾਸ ਅਧਿਆਪਕ ਐਸੋਸੀਏਸ਼ਨ 6505 (ਜੈ ਸਿੰਘ","PublishDate":"Wed, 31 Aug 2022 13:57:13 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-send-the-memorandom-to-govt-by-dtf-9127611.html"},{"Title":"ਫਰਜ਼ੀ ਪੱਤਰਕਾਰ ਬਣ ਕੇ ਬਲੈਕਮੇਲ ਕਰਨ ਵਾਲਾ ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":"<p>ਦੀਪਕ ਸ਼ਰਮਾ, ਬਠਿੰਡਾ : ਥਾਣਾ ਸਿਵਲ ਲਾਈਨ ਦੀ ਪੁਲਿਸ ਨੇ ਫਰਜ਼ੀ ਪੱਤਰਕਾਰ ਬਣ ਕੇ ਅਸ਼ਟਾਮ ਫਰੋਸ਼ ਨੂੰ ਬਲੈਕਮੇਲ ਕਰਨ ਤੇ ਧਮਕੀਆਂ ਦੇਣ ਦੇ ਦੋਸ਼ ਹੇਠ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਹੈ। ਇਸ ਆਧਾਰ 'ਤੇ ਕਥਿਤ ਦੋਸ਼ੀ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ ਕਰ ਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।  ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੰਗਰੂਰ ਪੁਲਿਸ ਵੱਲੋਂ ਬਲੈਕਮੇਲ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਨੌੰ ਪੱਤਰਕਾਰਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸੇ ਤਰਾਂ੍ਹ ਮੁਕਤਸਰ ਪੁਲਿਸ ਨੇ ਦੋ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਲੋਕਾਂ ਨੂੰ ਬਲੈਕਮੇਲ ਕਰਨ ਤੇ ਧਮਕੀਆਂ ਦੇਣ ਦੇ ਦੋਸ਼ਾਂ ਹੇਠ ਕੇਸ ਦਰਜ ਕੀਤਾ ਸੀ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਥਾਨਕ ਪੁਲਿਸ ਵੱਲੋਂ ਫੜਿ","PublishDate":"Wed, 31 Aug 2022 13:56:11 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-young-man-who-pretended-to-be-a-fake-journalist-was-blackmailed-by-the-police-9127610.html"},{"Title":"ਬਹਿਬਲ ਗੋਲ਼ੀਕਾਂਡ ਮਾਮਲੇ ’ਚ ਸੁਖਬੀਰ ਬਾਦਲ ਐੱਸਆਈਟੀ ਕੋਲ 6 ਸਤੰਬਰ ਨੂੰ ਹੋਣਗੇ ਪੇਸ਼, ਮੁੜ ਸੰਮਨ ਜਾਰੀ","Content":"ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਕੋਟਕਪੂਰਾ ਗੋਲ਼ੀਕਾਂਡ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਏਡੀਜੀਪੀ ਐੱਲਕੇ ਯਾਦਵ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਐੱਸਆਈਟੀ ਵਲੋਂ ਬੀਤੀ 30 ਅਗਸਤ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਸੰਮਨ ਜਾਰੀ ਹੋਏ ਸੀ ਅਤੇ ਸੁਖਬੀਰ ਵਲੋਂ ਪੇਸ਼ ਨਾ ਹੋਣ ’ਤੇ ਦੁਬਾਰਾ 14 ਸਤੰਬਰ ਲਈ ਸਮਨਿੰਗ ਤੋਂ ਬਾਅਦ ਆਈਜੀ ਨੌਨਿਹਾਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਐੱਸਆਈਟੀ ਨੇ ਵੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਬਹਿਬਲ ਗੋਲ਼ੀਕਾਂਡ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ 6 ਸਤੰਬਰ ਵਾਸਤੇ ਸੰਮਨ ਜਾਰੀ ਕੀਤੇ ਹਨ।","PublishDate":"Wed, 31 Aug 2022 13:53:24 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-sukhbir-badal-will-appear-before-the-sit-on-september-6-in-the-behbal-shooting-case-another-summons-has-been-issued-9127602.html"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਇਕ ਹੋਰ ਸੰਮਨ, ਕੋਟਕਪੂਰਾ ਤੋਂ ਬਾਅਦ ਇਸ ਮਾਮਲੇ 'ਚ SIT ਨੇ ਕੀਤਾ ਤਲਬ","Content":"ਦਰਅਸਲ ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਇਕ ਹੋਰ ਕੇਸ 'ਚ ਜ਼ਿਲ੍ਹਾ ਸੈਸ਼ਨ ਕੋਰਟ ਜ਼ੀਰਾ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਸੀ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਕਿਹਾ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਐੱਸਆਈਟੀ ਵੱਲੋਂ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੇ ਸੰਮਨ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋਏ।","PublishDate":"Wed, 31 Aug 2022 13:52:52 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-sukhbir-badal-summoned-by-sit-in-behbal-kalan-case-after-another-summon-after-kotakpura-shooting-case-9127269.html"},{"Title":"ਡਾ. ਪੂਨਮ ਸੂਰੀ ਨੇ ਜਾਰੀ ਕੀਤਾ ਮੇਹਰ ਚੰਦ ਕਾਲਜ ਦਾ ਪ੍ਰਰਾਸਪੈਕਟਸ","Content":"ਮੇਹਰ ਚੰਦ ਪੋਲੀਟੈਕਨਿਕ ਕਾਲਜ ਜਲੰਧਰ ਦਾ 2022-23 ਦਾ ਸਾਲਾਨਾ ਪ੍ਰਰਾਸਪੈਕਟਸ ਨਵੀਂ ਦਿੱਲੀ ਵਿਖੇ ਡੀਏਵੀ ਕਾਲਜ ਦੀ ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਪੂੁਨਮ ਸੂਰੀ ਨੇ ਰਿਲੀਜ਼ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਅਜੇ ਸੂਰੀ ਜਨਰਲ ਸਕੱਤਰ ਡੀਏਵੀ ਕਾਲਜ ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ, ਜਸਟਿਸ ਪ੍ਰਰੀਤਮਪਾਲ ਉੱਪ ਪ੍ਰਧਾਨ ਡੀਏਵੀ ਕਾਲਜ ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ, ਅਜੇ ਗੋਸਵਾਮੀ ਸੈਕਰਟੀ ਡੀਏਵੀ ਕਾਲਜ ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ, ਸੰਜੀਵ ਗੋਇਲ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਤਕਨੀਕੀ ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ, ਪਿੰ੍ਸੀਪਲ ਡਾ. ਜਗਰੂਪ ਸਿੰਘ ਸ਼ਾਮਲ ਸਨ।","PublishDate":"Wed, 31 Aug 2022 13:48:52 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mcp-drpoonamsuri-release-prospectus-punjabijagran-9127607.html"}]