[{"Title":"'ਕਾਂਗਰਸ ਦੇ ਹੀਰੇ' ਮੁਹਿੰਮ ਤਹਿਤ ਬਜ਼ੁਰਗ ਸਨਮਾਨਿਤ","Content":"ਸਥਾਨਕ ਯੂਥ ਕਾਂਗਰਸ ਜ਼ਿਲ੍ਹਾ ਪਟਿਆਲਾ ਦੇ ਪ੍ਰਧਾਨ ਨਿਰਭੈ ਸਿੰਘ ਮਿਲਟੀ ਕੰਬੋਜ਼ ਦੀ ਅਗਵਾਈ ਹੇਠ 'ਕਾਂਗਰਸ ਦੇ ਹੀਰੇ' ਪੋ੍ਗਰਾਮ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਯੂਥ ਕਾਂਗਰਸ","PublishDate":"Thu, 16 Dec 2021 10:21:37 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-honour-old-age-8999274.html"},{"Title":"ਬਖੋਰਾ ਕਲਾਂ ਸਕੂਲ 'ਚ ਸਾੜੀਆਂ ਮੁਲਾਜ਼ਮ ਮਾਰੂ ਪੱਤਰਾਂ ਦੀਆਂ ਕਾਪੀਆਂ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਮੁਲਾਜ਼ਮ ਮਾਰੂ ਫ਼ੈਸਲਿਆਂ ਦੇ ਵਿਰੋਧ 'ਚ ਬਖੋਰਾ ਕਲਾਂ ਸਕੂਲ ਵਿਖੇ ਇਨਾਂ੍ਹ ਦੀਆਂ ਕਾਪੀਆਂ ਸਾੜੀਆਂ ਗਈਆਂ । ਇਸ ਸਮੇਂ ਵੱਖ-ਵੱਖ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਲੜ ਕੇ ਲਏ ਭੱਤਿਆਂ ਨੂੰ ਇੱਕ-ਇੱਕ ਕਰਕੇ ਖ਼ਤਮ ਕਰ ਰਹੀ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਨੇ ਸਰਹੱਦੀ ਭੱਤਾ, ਅੰਗਹੀਣ ਭੱਤਾ, ਪ੍ਰਯੋਗੀ ਪੱਤਾ, ਪਹਿਲਾਂ ਹੀ ਰੋਕਿਆ ਹੋਇਆ ਹੈ। ਹੁਣ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਜ਼ਖ਼ਮਾਂ 'ਤੇ ਲੂਣ ਿਛੜਕਦੇ ਹੋ","PublishDate":"Thu, 16 Dec 2021 10:20:35 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-copies-of-saree-employee-killing-letters-at-bakhora-kalan-school-8999273.html"},{"Title":"ਕੋਟਲੀ ਹਰਚੰਦਾ 'ਚ ਬੀਬੀਆਂ ਦੀ ਨਵੀਂ ਇਕਾਈ ਦਾ ਗਠਨ","Content":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ ਕਮੇਟੀ ਪੰਜਾਬ ਦੇ ਬੀਬੀਆ ਦੇ ਜ਼ੋਨ ਸੰਤ ਬਾਬਾ ਲਾਲ ਸਿੰਘ ਕੁੱਲੀ ਵਾਲਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ ਕਮੇਟੀ ਪੰਜਾਬ ਦੇ ਬੀਬੀਆ ਦੇ ਜ਼ੋਨ ਸੰਤ ਬਾਬਾ ਲਾਲ ਸਿੰਘ ਕੁੱਲੀ ਵਾਲੇ ਜੀ ਵੱਲਂੋ ਪਿੰਡ ਕੋਟਲੀ ਹਰਚੰਦਾ 'ਚ ਬੀਬੀਆੇ ਦੀ ਨਵੀਂ","PublishDate":"Thu, 16 Dec 2021 10:20:34 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-kisan-mazdoor-sanghars-committee-forms-new-unit-of-bibia-at-kotli-harchanda-8999272.html"},{"Title":"ਫ਼ਤਹਿ ਮਾਰਚ ਨਾਲ ਰਿਲਾਇੰਸ ਪੰਪ ਤੋਂ ਧਰਨਾ ਚੁੱਕਿਆ","Content":"ਸੰਯੁਕਤ ਮੋਰਚੇ ਦੇ ਸੱਦੇ 'ਤੇ ਲਗਭਗ ਇਕ ਸਾਲ ਤੋਂ ਸਾਦਿਕ ਦੇ ਰਿਲਾਇੰਸ ਪੰਪ 'ਤੇ ਲਗਾਏ ਗਏ ਧਰਨੇ ਨੂੰ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਕਾਲੇ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਉਪਰੰਤ ਧਰਨਾ ਸਮਾਪਤ ਕਰਨ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦਾ ਓਟ ਆਸਰਾ ਲੈਂਦਿਆਂ ਵਾਹਿਗੁਰੂ ਦਾ ਸ਼ੁਕਰਾਨਾ ਕਰਦਿਆਂ ਅਰਦਾਸ ਬੇਨਤੀ ਕੀਤੀ ਗਈ। ਜਿਸ","PublishDate":"Thu, 16 Dec 2021 10:18:31 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-faith-marched-from-reliance-pump-8999270.html"},{"Title":"ਧਰਮਸੋਤ ਨੇ ਸਿੱਧੂ ਦੀ ਨਾਭਾ ਫੇਰੀ ਸਬੰਧੀ ਤਿਆਰੀ ਦਾ ਲਿਆ ਜਾਇਜ਼ਾ","Content":"ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ 21 ਦਸੰਬਰ ਦਿਨ ਮੰਗਲਵਾਰ ਨੂੰ ਨਾਭਾ ਵਿਖੇ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤੇ ਮੌਜੂਦਾ ਹਲਕਾ ਵਿਧਾਇਕ ਸਾਧੂ ਸਿੰਘ ਧਰਮਸੋਤ","PublishDate":"Thu, 16 Dec 2021 10:18:31 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-visit-mninister-8999271.html"},{"Title":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਤੇ ਪਨਬੱਸ ਠੇਕਾ ਕਾਮਿਆਂ ਦੀ ਹੜਤਾਲ ਖ਼ਤਮ, ਚੱਲਿਆ ਸਰਕਾਰੀ ਬੱਸਾਂ ਦਾ ਚੱਕਾ, ਯਾਤਰੀਆਂ ਨੇ ਲਿਆ ਸੁੱਖ ਦਾ ਸਾਹ","Content":"ਆਖਰਕਾਰ ਸਰਕਾਰ ਵੱਲੋਂ ਇਨ੍ਹਾਂ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਕੁਝ ਮੰਗਾਂ ਮੰਨ ਕੇ ਹੜਤਾਲ ਖਤਮ ਕਰਨ ਲਈ ਰਾਜ਼ੀ ਕਰ ਲਿਆ ਹੈ। ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ਼ ਮੋਰਚਾ ਬਠਿੰਡਾ ਡਿਪੂ ਦੇ ਪ੍ਰਧਾਨ ਸੰਦੀਪ ਸਿੰਘ, ਗੁਰਦੀਪ ਸਿੰਘ, ਰਾਮ ਸਿੰਘ ,ਪਾਲਾ ਸਿੰਘ, ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਨੇ ","PublishDate":"Thu, 16 Dec 2021 10:16:54 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-punjab-roadways-punbus-contract-workers-strike-ended-government-buses-gone-8999262.html"},{"Title":"ਸਾਬਕਾ ਸੀਐੱਮ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਦੇ ਗੜ੍ਹ 'ਚ ਗੱਜੇ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ","Content":"ਪੰਜਾਬ ਦੇ ਪੰਜ ਵਾਰ ਮੁੱਖ ਮੰਤਰੀ ਰਹਿ ਚੁੱਕੇ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਦਾ ਗੜ੍ਹ ਮੰਨੇ ਜਾਂਦੇ ਹਲਕਾ ਲੰਬੀ ਦੇ ਪਿੰਡ ਖੁੱਡੀਆਂ 'ਚ ਵਿਸ਼ਾਲ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਆਮ ਆਦਮੀ‌ ਪਾਰਟੀ ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਸਰਕਾਰ ਹੁਣ ਤਕ ਦੀ ਸਭ ਤੋਂ ਵੱਧ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਸਰਕਾਰ ਸਾਬਤ ਹੋਈ ਹੈ। ","PublishDate":"Thu, 16 Dec 2021 10:16:42 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-aam-aadmi-party-national-convener-arvind-kejriwal-will-visit-khudia-shortly-8999170.html"},{"Title":"ਮਹਿੰਦਰਪਾਲ ਭੋਲਾ ਕਾਂਗਰਸ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":"ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਵੱਲੋਂ ਪਾਰਟੀ ਦੇ ਸੰਗਠਨਾਤਮਕ ਢਾਂਚੇ ਦਾ ਵਿਸਥਾਰ ਕਰਦਿਆਂ ਪਾਰਟੀ 'ਚ ਨਵੀਂਆਂ ਨਿਯੁਕਤੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ ਜਿਸ ਤਹਿਤ ਠੇਕੇਦਾਰ ਮਹਿੰਦਰਪਾਲ ਭੋਲਾ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਸੰਗਰੂਰ ਦਾ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ, ਆਪਣੀ ਨਿਯੁਕਤੀ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਠੇਕੇਦਾਰ ਮਹਿੰਦਰਪਾਲ ਭੋਲਾ ਨੇ ਪ੍ਰਮਾਤਮਾ ਦਾ ਸ਼ੁਕਰਾਨਾ ਕਰਦਿਆਂ ਸੰਤ ਬਾਬਾ ਅਤਰ ਸਿੰਘ ਜੀ ਦੇ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ","PublishDate":"Thu, 16 Dec 2021 10:16:28 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-contractor-mahinderpal-bhola-appointed-district-president-of-congress-party-8999269.html"},{"Title":"ਪਿੰਡ ਨਵੀਆ ਬਾਗੜੀਆਂ 'ਚ ਕਿਸਾਨ ਯੋਧਿਆਂ ਦਾ ਹੋਇਆ ਸਵਾਗਤ","Content":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਦੇ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਦੇ ਜਰਨਲ ਸਕੱਤਰ ਸੋਹਣ ਸਿੰਘ ਿਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਦੇ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਦੇ ਜਰਨਲ ਸਕੱਤਰ ਸੋਹਣ ਸਿੰਘ ਗਿੱਲ ਦਾ ਪਿੰਡ ਨਵੀਆ ਬਾਗੜੀਆਂ ਪੁੱਜਣ 'ਤੇ ਪਿੰਡ","PublishDate":"Thu, 16 Dec 2021 10:16:27 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-village-navia-bagrian-welcomes-farmers-returning-from-kisan-sangharsh-8999268.html"},{"Title":"ਬੀਡੀਪੀਓ ਢੀਂਡਸਾ ਨੇ ਅਹੁਦਾ ਸੰਭਾਲਿਆ","Content":"ਬਲਾਕ ਸੰਮਤੀ ਭਵਾਨੀਗੜ੍ਹ ਦੇ ਚੇਅਰਮੈਨ ਵਰਿੰਦਰ ਪੰਨਵਾਂ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਅੱਜ ਮਨਜੀਤ ਸਿੰਘ ਢੀਂਡਸਾ ਨੇ ਬਤੌਰ ਬਲਾਕ ਵਿਕਾਸ ਪੰਚਾਇਤ ਅਫ਼ਸਰ (ਬੀ.ਡੀ.ਪੀ.ਓ) ਭਵਾਨੀਗੜ੍ਹ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲਿਆ। ਇਸ ਮੌਕੇ 'ਤੇ ਇਲਾਕੇ ਦੇ ਸਰਪੰਚਾਂ-ਪੰਚਾਂ ਵੱਲੋਂ ਬੀ.ਡੀ.ਪੀ.ਓ ਮਨਜੀਤ ਸਿੰਘ ਢੀਂਡਸਾ ਨੂੰ ਉਨਾਂ੍ਹ ਦੀ ਨਿਯੁਕਤੀ 'ਤੇ ਵਧਾਈ ਦਿੰਦਿਆਂ ਉਨਾਂ੍ਹ ਦਾ ਸਨਮਾਨ ਵੀ ਕੀਤਾ ਗਿਆ। ਚਾਰਜ ਸੰਭਾਲਣ ਮੌਕੇ ਢੀਂਡਸਾ ਨੇ ਕਿਹਾ ਕਿ ਪੰਚਾਇਤਾਂ ਨਾਲ ਸਬੰਧਤ ਕੰਮਾਂਕਾਰਾ 'ਚ ਇਲਾਕੇ ਦੇ ਸਰਪੰਚਾਂ-ਪੰਚਾਂ ਨੂੰ ਕਿਸੇ ਪ੍ਰਕਾਰ ਦੀ ਕੋਈ ਸਮੱਸਿਆ ਨਹੀਂ ਆਉਣ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਉਨਾਂ੍ਹ ਵਿਸ਼ਵ","PublishDate":"Thu, 16 Dec 2021 10:15:25 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-dhindsa-took-over-as-bdpo-bhavanigarh-8999267.html"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"}]