[{"Title":"ਸਿਲੰਡਰਾਂ ਦਾ ਨਾਜਾਇਜ਼ ਧੰਦਾ ਕਰਨ ਵਾਲੇ ਤਿੰਨ ਕਾਬੂ","Content":"ਪੁਲਿਸ ਨੇ ਵਪਾਰਕ ਸਿਲੰਡਰਾਂ ਸਮੇਤ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਨੂੰ ਕਾਬੂ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਜੋ ਪਿੰਡ ਮੁਗਲਮਾਜਰਾ ਵਿਚ ਬਣਾਏ ਗੋਦਾਮ ਵਿਚ ਸਿਲੰਡਰਾਂ ਵਿਚ ਗੈਸ ਅਦਲਾ ਬਦਲੀ ਕਰ ਕੇ ਵਪਾਰਕ ਸਿਲੰਡਰ ਵੇਚਣ ਦਾ ਗੈਰ ਕਾਨੂੰਨੀ ਧੰਦਾ ਕਰਦੇ ਸਨ। ਡੀਐੱਸਪੀ ਅਮਲੋਹ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿਚ ਗਿ੍ਫਤਾਰ ਕੀਤੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕਰ ਕੇ ਇਕ ਦਿਨ ਦਾ ਪੁਲਿਸ ਰਿਮਾਂਡ ਹਾਸਲ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 15 Nov 2019 11:35:06 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-cyclinder-illegal-dealing-three-arrest-8720162.html"},{"Title":"ਹਾਦਸੇ 'ਚ ਵਿਅਕਤੀ ਦੀ ਮੌਤ, ਅਣਪਛਾਤੇ ਵਾਹਨ ਚਾਲਕ 'ਤੇ ਪਰਚਾ","Content":"ਥਾਣਾ ਦਸੂਹਾ ਦੀ ਪੁਲਿਸ ਨੇ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਜਾਣ ਦੇ ਮਾਮਲੇ ਅਣਪਛਾਤੇ ਵਾਹਨ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਮਿ੍ਰਤਕ ਦੀ ਪਛਾਣ ਸਤਨਾਮ ਸਿੰਘ (50) ਵਾਸੀ ਚੱਕ ਕਾਸਿਮ ਥਾਣਾ ਦਸੂਹਾ ਦੇ ਰੂਪ 'ਚ ਹੋਈ ਹੈ। ਪੁਲਿਸ ਨੇ ਮਿ੍ਰਤਕ ਦੇ ਪੁੱਤਰ ਨਵਦੀਪ ਸਿੰਘ ਦੇ ਬਿਆਨਾਂ ਦੇ ਅਧਾਰ 'ਤੇ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ","PublishDate":"Fri, 15 Nov 2019 11:34:04 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-accident-news-hsp-8720160.html"},{"Title":"ਘਰ ਘਰ ਚੈਕਿੰਗ ਦੌਰਾਨ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਦੇ ਕੀਤੇ ਚਾਲਾਨ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੋ੍ਗਰਾਮ ਅਫ਼ਸਰ ਡਾ. ਹਰਵੀਰ ਸਿੰਘ, ਡਾ. ਰਮਿੰਦਰ ਕੌਰ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਇੰਚਾਰਜ ਪੀਐੱਚਸੀ ਚਨਾਰਥਲ ਕਲਾਂ ਤੇ ਸੰਦੀਪ ਕੁਮਾਰ, ਪੰਕਜ ਸ਼ੋਰੀ ਸੈਨੇਟਰੀ ਇੰਸਪੈਕਟਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਕਿਰਨਪਾਲ ਸਿੰਘ ਸੁਪਰਵਾਈਜ਼ਰ ਅਤੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਸਿਹਤ ਇੰਸਪੈਕਟਰ ਸੁਰਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਮੁਹੱਲਾ ਇਕਬਾਲ ਨਗਰ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਵਿਖੇ ਘਰ-ਘਰ ਜਾ ਕੇ ਡਰਾਈ ਡੇਅ ਤਹਿਤ ਸਰਵੇ/ਕਾਰਵਾਈ ਗਈ ਅਤੇ ਮੌਕੇ 'ਤੇ ਕੂਲਰ, ਫਰਿੱਜ਼ ਦੀਆਂ ਟਰੇਆਂ, ਗਮਲੇ, ਟਾਇਰ, ਟੁੱਟਿਆ ਭੱਜਿਆ ਸਾਮਾਨ ਆਦਿ ਜਿੱਥੇ ਕਿਤੇ ਵੀ ਪਾਣੀ ਖੜ੍ਹਦਾ ਸੀ ਖਾਲੀ ਕਰਵਾਏ ਗਏ ਅਤੇ 3 ਵਿਅਕਤੀਆਂ ਦੇ ਮੌਕੇ 'ਤੇ ਚਲਾਨ ਕੱਟੇ ਗਏ।","PublishDate":"Fri, 15 Nov 2019 11:32:01 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-home-checking-and-fogging-8720159.html"},{"Title":"ਨਿਰਮਲ ਕੁਟੀਆ ਟੂਟੋਮਜ਼ਾਰਾ ਵਿਖੇ ਧਾਰਮਿਕ ਸਮਾਗਮ ਨਿਰੰਤਰ ਜਾਰੀ","Content":"ਬ੍ਹਮਲੀਨ 111 ਸੰਤ ਬਾਬਾ ਦਲੇਲ ਸਿੰਘ ਤੇ ਸੰਤ ਬਾਬਾ ਜਗਦੇਵ ਸਿੰਘ ਮੋਨੀ ਜੀ ਦੀ ਸਲਾਨਾ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਨਿਰਮਲ ਕੁਟੀਆ ਪਿੰਡ ਟੂਟੋਮਜ਼ਾਰਾ ਵਿਖੇ 21 ਨਵੰਬਰ ਨੂੰ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਨਿਰਮਲ ਕੁਟੀਆ ਦੇ ਸੰਚਾਲਕ ਸੰਤ ਬਾਬਾ ਮੱਖਣ ਸਿੰਘ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਹਿਯੋਗੀ ਸੰਤ ਬਾਬਾ ਬਲਬੀਰ ਸਿੰਘ ਸ਼ਾਸਤਰੀ ਨੇ ਦੱਸਿਆ ਕਿ 11 ਨਵੰਬਰ ਤੋਂ ਆਖੰਡ ਪਾਠਾਂ ਦੀ ਲੜੀ ਚੱਲ ਰਹੀ ਹੈ। ਇਸ ਵਿਚ ਹਰਿਦੁਆਰ, ਵਰਿੰਦਾਵਨ ਤੇ ਮਥੁਰਾ ਤੋਂ ਸੰਤ ਮੰਡਲੀਆਂ ਪਹੁੰਚੀਆਂ ਹੋਈਆਂ ਹਨ। ਰੋਜ਼ਾਨਾ ਰਾਤ ਨੂੰ 6 ਤੋਂ 9 ਵਜੇ ਤੱਕ ਧਾਰਮਿਕ ਦੀਵਾਨ ਸਜਾਏ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Fri, 15 Nov 2019 11:30:59 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-religion-programme-hsp-8720158.html"},{"Title":"ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਵਿਰੋਧ 'ਚ ਕਾਂਗਰਸ ਨੇ ਡੀਸੀ ਦਫਤਰ ਘੇਰਿਆ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਦੀਆਂ ਗਲਤ ਨੀਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਫਾਜ਼ਿਲਕਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਦੇ ਵਿਧਾਇਕਾਂ ਤੇ ਇੰਚਾਰਜ ਵੱਲੋਂ ਫਾਜ਼ਿਲਕਾ ਦੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦਫ਼ਤਰ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ। ਕਾਂਗਰਸ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਰੰਜਮ ਕਮਰਾ ਦੀ ਅਗਵਾਈ 'ਚ ਦਿੱਤੇ ਜਾ ਰਹੇ ਧਰਨੇ 'ਚ ਜਲਾਲਾਬਾਦ ਦੇ ਵਿਧਾਇਕ ਰਮਿੰਦਰ ਆਵਲਾ, ਵਿਧਾਇਕ ਦਵਿੰਦਰ ਸਿੰਘ ਘੁਬਾਇਆ, ਵਿਧਾਇਕ ਨੱਥੂ ਰਾਮ, ਅਬੋਹਰ ਕਾਂਗਰਸ ਦੇ ਇੰਚਾਰਜ ਸੰਦੀਪ ਜਾਖੜ, ਜਲਾਲਾਬਾਦ ਰਾਜ ਬਖਸ਼ ਕੰਬੋਜ, ਜਰਨੈਲ ਸਿੰਘ ਮੁਖੀਜਾ, ਬਲਾਕ ਦਿਹਾਂਤੀ ਪ੍ਰਧਾਨ ਕਿਸ਼ਨ ਕਾਠਗੜ੍ਹ, ਰੂਬੀ ਗਿੱਲ, ਸੁਰਿੰਦਰ ਕਾਲੜਾ, ਬੀਡੀ ਕਾਲੜਾ, ਕਾਕਾ ਕੰਬੋਜ਼ ਤੋਂ ਇਲਾਵਾ ਵਰਕਰ ਮੌਜੂਦ ਸਨ।","PublishDate":"Fri, 15 Nov 2019 11:30:57 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-congress-protest-against-center-govt-8720157.html"},{"Title":"ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਵੱਲੋਂ ਲੋੜਵੰਦਾਂ ਨੂੰ ਵੰਡੇ ਚੈੱਕ","Content":"ਟਰੱਸਟ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਹਰਮਨ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਵਾਰ ਵੀ ਲੋੜਵੰਦਾਂ ਨੂੰ ਚੈੱਕ ਦਿੱਤੇ ਗਏ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਪੋ੍ਰ. ਐੱਸਪੀ ਸਿੰਘ ਓਬਰਾਏ ਮੈਨੇਜਿਗ ਟਰੱਸਟੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਆਗਮਨ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਲੋੜਬੰਦ ਪਰਿਵਾਰਾਂ ਦੀਆਂ ਲੜਕੀਆਂ ਦੇ ਸਮੂਹਿਕ ਵਿਆਹ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ 3 ਨਵੰਬਰ 2019 ਨੂੰ ਕਰਾਏ ਗਏ ਸੀ।","PublishDate":"Fri, 15 Nov 2019 11:29:56 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-distribute-cheque-to-needy-sangrur-punjab-8720156.html"},{"Title":"ਪਿਓ-ਪੁੱਤਰ ਦੀ ਮੌਤ ਦਾ ਕਾਰਨ ਬਣਿਆ ਕਾਰ ਚਾਲਕ ਨਾਮਜ਼ਦ","Content":"ਪੱਤਰ ਪ੍ਰੇਰਕ, ਮੋਗਾ : ਥਾਣਾ ਮਹਿਣਾ ਪੁਲਿਸ ਨੇ ਸੜਕ 'ਤੇ ਪੈਦਲ ਜਾ ਰਹੇ ਪਿਓ-ਪੁੱਤਰ ਨੂੰ ਲਪੇਟ ਵਿਚ ਲੈ ਕੇ ਮੌਤ ਦੇ ਹਵਾਲੇ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਕਾਰ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਹੈ। \nਥਾਣਾ ਮਹਿਣਾ ਵਿਖੇ ਤਾਇਨਾਤ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਕੁਲਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪਰਮਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਧੰਨਾ ਸਿੰਘ ਵਾਸੀ ਡਾਲਾ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਰਜ ਕਰਵਾਈ ਸ਼ਿਕਾਇਤ ਵਿਚ ਕਿਹਾ ਹੈ ਕਿ ਉਸਦਾ ਪਿਤਾ ਧੰਨਾ ਸਿੰਘ (70) ਅਤੇ ਭਰਾ ਗੁਰਮੇਲ ਸਿੰਘ ਡਾਲਾ (45) ਦੀ ਅਨਾਜ ਮੰਡੀ ਕੋਲ ਪੈਦਲ ਘਰ ਨੂੰ ਜਾ ਰਹੇ ਸਨ ਕਿ ਆਈ ਟਵੰਟੀ ਕਾਰ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਲਪੇਟ ਵਿਚ ਲੈ ਲਿਆ, ਜਿਸ ਕਾਰਨ ਦੋਨਾਂ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਇਸ ਦੌਰਾਨ ਕਥਿਤ ਮੁਲਜ਼ਮ ਦੀ ","PublishDate":"Fri, 15 Nov 2019 11:28:53 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-accident-case-registered-8720155.html"},{"Title":"ਪਾਕਿਸਤਾਨ 'ਚ 3000 ਸਾਲ ਪੁਰਾਣੇ ਸ਼ਹਿਰ ਦੀ ਖੋਜ","Content":"ਪਿਸ਼ਾਵਰ (ਪੀਟੀਆਈ) : ਪਾਕਿਸਤਾਨ ਅਤੇ ਇਟਲੀ ਦੇ ਪੁਰਾਤੱਤਵ ਮਾਹਿਰਾਂ ਨੇ ਉੱਤਰੀ-ਪੱਛਮੀ ਪਾਕਿਸਤਾਨ 'ਚ 3000 ਸਾਲ ਪੁਰਾਣੇ ਸ਼ਹਿਰ ਦੀ ਖੋਜ ਕੀਤੀ ਹੈ ਜਿਸ ਦਾ ਬਾਜ਼ੀਰਾ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ","PublishDate":"Fri, 15 Nov 2019 11:28:53 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-3000-year-old-city-recovered-in-pakistan-8720154.html"},{"Title":"ਪਰਮਜੀਤ ਕੌਰ ਨੂੰ 'ਸਾਹਿਤਕ ਸੰਧਾਰਾ' ਦਿੱਤਾ","Content":"ਜ਼ਿਲ੍ਹਾ ਲਿਖਾਰੀ ਸਭਾ ਦੀ ਜਨਰਲ ਸਕੱਤਰ ਪਰਮਜੀਤ ਕੌਰ ਸਰਹਿੰਦ ਨੂੰ ਉਸ ਦੇ ਪੇਕੇ ਪਿੰਡ ਸੈਂਪਲੀ ਦੇ ਮੋਹਤਬਰ ਤੇ ਸਾਹਿਤ ਪ੍ਰਰੇਮੀਆਂ ਨੇ ਅਨੋਖਾ ਸਨਮਾਨ 'ਸਾਹਿਤਕ ਸੰਧਾਰਾ' ਦਿੱਤਾ। ਇਹ ਸਨਮਾਨ ਸਮਾਰੋਹ ਸਭਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਾਤਾ ਗੁਜਰੀ ਕਾਲਜ ਵਿਖੇ ਹੋਇਆ। ਇਸ ਮੌਕੇ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਡਾਇਰੈਕਟਰ ਪਿੰ੍ਸੀਪਲ, ਹਰਭਜਨ ਕੌਰ ਜ਼ਿਲ੍ਹਾ ਭਾਸ਼ਾ ਅਫ਼ਸਰ  ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੇ ਸਭਾ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਦਰਬਾਰਾ ਸਿੰਘ ਢੀਂਡਸਾ ਪ੍ਰਧਾਨਗੀ ਮੰਡਲ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ। ਕਾਕਾ ਪੂਨਮਪ੍ਰਤੀਕ ਸਿੰਘ, ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਗਿੱਲ, ਬਲਵਿੰਦਰ ਸਿੰਘ ਢੀਂਡਸਾ ਨੇ ਆਏ ਮਹਿਮਾਨਾਂ ਦੀ ਆਓ ਭਗਤ ਕੀਤੀ।","PublishDate":"Fri, 15 Nov 2019 11:28:52 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-parmjit-kaur-given-sahitak-sandhara-8720153.html"},{"Title":"ਚੀਮਾ ਐਂਡ ਪਾਰਟੀ ਨੇ ਜਾਗਰਣ 'ਚ ਬੰਨਿ੍ਹਆ ਸਮਾਂ","Content":"ਜੈ ਮਾਤਾ ਚਿੰਤਾਪੂਰਨੀ ਸੇਵਕ ਸਭਾ ਵੱਲੋਂ ਮਾਤਾ ਰਾਣੀ ਦਾ 7ਵਾਂ ਸਾਲਾਨਾ ਜਾਗਰਣ ਮਹਿਤਾ ਰੋਡ ਸ਼ਹੀਦ ਬਾਬਾ ਸੰਗਤ ਸਿੰਘ ਨਗਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਕਲਾਕਾਰ ਸਰਵਨ ਚੀਮਾ ਐਂਡ ਪਾਰਟੀ ਨੇ ਮਾਤਾ ਦੇ ਭਜਨ ਗਾ ਕੇ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ।","PublishDate":"Fri, 15 Nov 2019 11:28:50 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-annual-religious-programme-organized-8720152.html"},{"Title":"‘ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਜੇਲ੍ਹ ਪ੍ਰਸ਼ਾਸਨ ਕੋਲ ਕੋਈ ਹੁਕਮ ਨਹੀਂ’","Content":"<p>ਅੰਮ੍ਰਿਤਸਰ: ਅੰਮ੍ਰਿਤਸਰ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਦੇ ਸੁਪਰਡੈਂਟ ਅਰਸ਼ਦੀਪ ਸਿੰਘ ਗਿੱਲ ਨੇ ਕਿਹਾ ਕਿ ਟਾਡਾ ਕੇਸ ਵਿੱਚ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਭੁਗਤ</p>\n<p>The post <a rel=\"nofollow\" href=\"http://punjabnewsusa.com/2019/11/%e0%a8%ad%e0%a9%81%e0%a9%b1%e0%a8%b2%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%b8%e0%a8%ac%e0%a9%b0%e0%a8%a7%e0%a9%80-%e0%a8%9c%e0%a9%87%e0%a8%b2/\">‘ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਜੇਲ੍ਹ ਪ੍ਰਸ਼ਾਸਨ ਕੋਲ ਕੋਈ ਹੁਕਮ ਨਹੀਂ’</a> appeared first on <a rel=\"nofollow\" href=\"http://punjabnewsusa.com\">Punjab News</a>.</p>\n","PublishDate":"Fri, 15 Nov 2019 04:38:04 +00:00","Link":"http://punjabnewsusa.com/2019/11/%e0%a8%ad%e0%a9%81%e0%a9%b1%e0%a8%b2%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%b8%e0%a8%ac%e0%a9%b0%e0%a8%a7%e0%a9%80-%e0%a8%9c%e0%a9%87%e0%a8%b2/"},{"Title":"ਡੇਢ ਮਹੀਨੇ ਮਗਰੋਂ ਵੀ ਸਿੱਖ ਕੈਦੀਆਂ ਦੀ ਰਿਹਾਈ ਨਾ ਹੋ ਸਕੀ","Content":"<p>ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਨਾਲ ਸਬੰਧਤ ਸਿੱਖ ਕੈਦੀਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਸਜ਼ਾ ਮੁਆਫ਼ੀ ਲਈ ਕੇਂਦਰ ਵੱਲੋਂ ਦੂਜੇ ਰਾਜਾਂ ਦੀਆਂ ਸਰਕਾਰਾਂ ਨੂੰ ਲੋੜੀਂਦੀ</p>\n<p>The post <a rel=\"nofollow\" href=\"http://punjabnewsusa.com/2019/11/even-after-a-month-and-a-half-the-sikh-prisoners-could-not-be-released/\">ਡੇਢ ਮਹੀਨੇ ਮਗਰੋਂ ਵੀ ਸਿੱਖ ਕੈਦੀਆਂ ਦੀ ਰਿਹਾਈ ਨਾ ਹੋ ਸਕੀ</a> appeared first on <a rel=\"nofollow\" href=\"http://punjabnewsusa.com\">Punjab News</a>.</p>\n","PublishDate":"Fri, 15 Nov 2019 04:34:14 +00:00","Link":"http://punjabnewsusa.com/2019/11/even-after-a-month-and-a-half-the-sikh-prisoners-could-not-be-released/"},{"Title":"ਓਬਰਾਏ ਕਰਵਾਉਣਗੇ ਲੋੜਵੰਦਾਂ ਨੂੰ ਕਰਤਾਰਪੁਰ ਦੇ ਦਰਸ਼ਨ","Content":"<p>ਬਟਾਲਾ: ਦੁਬਈ ਦੇ ਉੱਘੇ ਕਾਰੋਬਾਰੀ ਅਤੇ ਸਰਬੱਤ ਦਾ ਭਲਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਦੇ ਮੁਖੀ ਡਾ. ਐੱਸਪੀ ਸਿੰਘ ਓਬਰਾਏ ਨੇ ਦੋ ਪੜਾਵਾਂ</p>\n<p>The post <a rel=\"nofollow\" href=\"http://punjabnewsusa.com/2019/11/obrai-will-make-kartarpur-visit-to-those-in-need/\">ਓਬਰਾਏ ਕਰਵਾਉਣਗੇ ਲੋੜਵੰਦਾਂ ਨੂੰ ਕਰਤਾਰਪੁਰ ਦੇ ਦਰਸ਼ਨ</a> appeared first on <a rel=\"nofollow\" href=\"http://punjabnewsusa.com\">Punjab News</a>.</p>\n","PublishDate":"Fri, 15 Nov 2019 04:29:38 +00:00","Link":"http://punjabnewsusa.com/2019/11/obrai-will-make-kartarpur-visit-to-those-in-need/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ: ਵੰਡ ਦਾ ਦਰਦ ਅੱਖਾਂ ’ਚੋਂ ਵਗਿਆ","Content":"<p>ਜਲੰਧਰ: ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੁੱਲ੍ਹਦਿਆਂ ਹੀ ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਦਾ ਦਰਦ ਵੀ ਦਰਿਆ ਬਣ ਕੇ ਵਹਿਣ ਲੱਗ ਪਿਆ ਹੈ। ਬਾਬੇ</p>\n<p>The post <a rel=\"nofollow\" href=\"http://punjabnewsusa.com/2019/11/the-pain-of-division-passed-from-the-eyes/\">ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ: ਵੰਡ ਦਾ ਦਰਦ ਅੱਖਾਂ ’ਚੋਂ ਵਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"http://punjabnewsusa.com\">Punjab News</a>.</p>\n","PublishDate":"Fri, 15 Nov 2019 04:21:17 +00:00","Link":"http://punjabnewsusa.com/2019/11/the-pain-of-division-passed-from-the-eyes/"},{"Title":"ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਨੂੰ ਅੱਧੀ ਦਰਜਨ ਸਾਬਕਾ ਮੰਤਰੀ ਛੱਡਣ ਦੀ ਤਿਆਰੀ ਵਿਚ","Content":"<p>ਚੰਡੀਗੜ੍ਹ: ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਸਮਾਗਮ ਮੁਕਦਿਆਂ ਹੀ ਪੰਜਾਬ ਦੀ ਸਿਆਸਤ ਭਖਣ ਲੱਗੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"http://punjabnewsusa.com/2019/11/in-preparation-for-leaving-half-a-dozen-former-ministers-of-sad-badal/\">ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਨੂੰ ਅੱਧੀ ਦਰਜਨ ਸਾਬਕਾ ਮੰਤਰੀ ਛੱਡਣ ਦੀ ਤਿਆਰੀ ਵਿਚ</a> appeared first on <a rel=\"nofollow\" href=\"http://punjabnewsusa.com\">Punjab News</a>.</p>\n","PublishDate":"Thu, 14 Nov 2019 05:39:55 +00:00","Link":"http://punjabnewsusa.com/2019/11/in-preparation-for-leaving-half-a-dozen-former-ministers-of-sad-badal/"},{"Title":"ਰਿਹਾਅ ਕੀਤੇ ਜਾ ਰਹੇ ਅੱਠ ਸਿੱਖ ਸਿਆਸੀ ਕੈਦੀਆਂ ‘ਚੋਂ ਚਾਰ ਦੇ ਨਾਂ ਸਾਹਮਣੇ ਆਏ","Content":"<p>ਚੰਡੀਗੜ੍ਹ : ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਸਿੱਖ ਸਿਆਸੀ ਕੈਦੀਆਂ ਨੂੰ ਰਿਹਾਅ ਕੀਤੇ</p>\n<p>The post <a rel=\"nofollow\" href=\"http://punjabnewsusa.com/2019/11/four-of-the-eight-sikh-political-prisoners-being-released-came-to-light/\">ਰਿਹਾਅ ਕੀਤੇ ਜਾ ਰਹੇ ਅੱਠ ਸਿੱਖ ਸਿਆਸੀ ਕੈਦੀਆਂ &#8216;ਚੋਂ ਚਾਰ ਦੇ ਨਾਂ ਸਾਹਮਣੇ ਆਏ</a> appeared first on <a rel=\"nofollow\" href=\"http://punjabnewsusa.com\">Punjab News</a>.</p>\n","PublishDate":"Thu, 14 Nov 2019 05:25:24 +00:00","Link":"http://punjabnewsusa.com/2019/11/four-of-the-eight-sikh-political-prisoners-being-released-came-to-light/"},{"Title":"SGPC ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਦੇ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਕਾਊਂਟਰ ਖੋਲ੍ਹਣ ਦੀ ਪੇਸ਼ਕਸ਼","Content":"<p>ਅੰਮ੍ਰਿਤਸਰ: ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਜਾਣ ਦੇ ਇਛੁੱਕ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਪੇਸ਼ ਆ ਰਹੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਸ਼੍ਰੋਮਣੀ</p>\n<p>The post <a rel=\"nofollow\" href=\"http://punjabnewsusa.com/2019/11/sgpc-offers-to-open-a-counter-for-kartarpur-pilgrims/\">SGPC ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਦੇ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਕਾਊਂਟਰ ਖੋਲ੍ਹਣ ਦੀ ਪੇਸ਼ਕਸ਼</a> appeared first on <a rel=\"nofollow\" href=\"http://punjabnewsusa.com\">Punjab News</a>.</p>\n","PublishDate":"Thu, 14 Nov 2019 05:17:04 +00:00","Link":"http://punjabnewsusa.com/2019/11/sgpc-offers-to-open-a-counter-for-kartarpur-pilgrims/"},{"Title":"ਵੀਹ ਡਾਲਰ ਫ਼ੀਸ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਅਦਾ ਕਰੇ: ਕੈਪਟਨ","Content":"<p>ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਰਾਹੀਂ ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਜਾਣ ਵਾਲੀ ਸੰਗਤ ਦੀ</p>\n<p>The post <a rel=\"nofollow\" href=\"http://punjabnewsusa.com/2019/11/sgpc-should-pay-20fee-captain-amrinder-singh/\">ਵੀਹ ਡਾਲਰ ਫ਼ੀਸ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਅਦਾ ਕਰੇ: ਕੈਪਟਨ</a> appeared first on <a rel=\"nofollow\" href=\"http://punjabnewsusa.com\">Punjab News</a>.</p>\n","PublishDate":"Thu, 14 Nov 2019 05:12:50 +00:00","Link":"http://punjabnewsusa.com/2019/11/sgpc-should-pay-20fee-captain-amrinder-singh/"},{"Title":"ਖਾੜਕੂ ਗਤੀਵਿਧੀਆਂ: ਨੌਜਵਾਨ ਦਾ ਪੁਲੀਸ ਰਿਮਾਂਡ, ਨਰਸ ਜੇਲ੍ਹ ਭੇਜੀ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ: ਪੰਜਾਬ ਪੁਲੀਸ ਦੇ ਸਪੈਸ਼ਲ ਅਪਰੇਸ਼ਨ ਸੈੱਲ ਵੱਲੋਂ ਸਮਾਜ ਵਿਰੋਧੀ ਅਤੇ ਖਾੜਕੂ ਗਤੀਵਿਧੀਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਦੇ</p>\n<p>The post <a rel=\"nofollow\" href=\"http://punjabnewsusa.com/2019/11/police-remand-for-youth-nurse-sent-to-jail/\">ਖਾੜਕੂ ਗਤੀਵਿਧੀਆਂ: ਨੌਜਵਾਨ ਦਾ ਪੁਲੀਸ ਰਿਮਾਂਡ, ਨਰਸ ਜੇਲ੍ਹ ਭੇਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"http://punjabnewsusa.com\">Punjab News</a>.</p>\n","PublishDate":"Thu, 14 Nov 2019 05:08:23 +00:00","Link":"http://punjabnewsusa.com/2019/11/police-remand-for-youth-nurse-sent-to-jail/"},{"Title":"ਬਾਦਲ ਨੂੰ ‘ਖੁਸ਼’ ਕਰਨ ਲਈ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਰੋੜ੍ਹੇ 11 ਕਰੋੜ","Content":"<p>ਜਲੰਧਰ (ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ): ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਮਾਗਮਾਂ ਦੀ ਸੰਪੂਰਨਤਾ ਨਾਲ ਹੀ ਪੰਥਕ ਹਲਕਿਆਂ ’ਚ</p>\n<p>The post <a rel=\"nofollow\" href=\"http://punjabnewsusa.com/2019/11/sgpc-spent-11-crore-for-badals-politics/\">ਬਾਦਲ ਨੂੰ ‘ਖੁਸ਼’ ਕਰਨ ਲਈ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਰੋੜ੍ਹੇ 11 ਕਰੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"http://punjabnewsusa.com\">Punjab News</a>.</p>\n","PublishDate":"Thu, 14 Nov 2019 05:03:24 +00:00","Link":"http://punjabnewsusa.com/2019/11/sgpc-spent-11-crore-for-badals-politics/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਜੋਤਿ ਦਾ  ਚਾਨਣ ਅਤੇ ਅਜੋਕੀਆਂ ਚਣੋਤੀਆਂ – ਗਿਆਨੀ ਹਰਪਾਲ ਸਿੰਘ (ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ)","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ (ਲੁਧਿਆਣਾ) ਦੀ ਸੱਭਿਆਚਾਰਕ ਸੱਥ ਵੱਲੋਂ ਅਕਾਦਮਿਕ ਫੌਰਮ ਆਫ ਸਿੱਖ ਸਟੂਡੈਂਟਸ (ਚੰਡੀਗੜ੍ਹ) ਦੇ ਸਹਿਯੋਗ ਨਾਲ 'ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ' ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/11/guru-nanak-jis-teachings-and-contemporary-challenges-giani-harpal-singh-fatehgarh-sahib/\">ਗੁਰੂ ਨਾਨਕ ਜੋਤਿ ਦਾ  ਚਾਨਣ ਅਤੇ ਅਜੋਕੀਆਂ ਚਣੋਤੀਆਂ &#8211; ਗਿਆਨੀ ਹਰਪਾਲ ਸਿੰਘ (ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 15 Nov 2019 09:29:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/11/guru-nanak-jis-teachings-and-contemporary-challenges-giani-harpal-singh-fatehgarh-sahib/"},{"Title":"ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਮੌਕੇ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਸੁਨੇਹਾ","Content":"<p>ਇਸ ਸਾਲ ਨਵੰਬਰ 2019 ਦੇ ਮਹੀਨੇ  ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦਾ 550ਵਾਂ ਜਨਮ ਦਿਵਸ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਇਸ ਮੌਕੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੂੰ ਅਤੇ ਵਿਸ਼ਵ ਭਾਈਚਾਰੇ ਨੂੰ ਵਧਾਈ ਦਿੰਦੀ ਹੈ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵਿਦੇਸ਼ਾਂ ਵਿਚਲੇ ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੇ ਗੁਆਂਢੀਆਂ ਨੂੰ ਸਥਾਨਕ ਗੁਰਦੁਆਰਿਆਂ ਵਿਚ ਬੁਲਾਉਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਦੀ ਹੈ ਤਾਂ ਕਿ  ਉਨ੍ਹਾਂ ਨੂੰ ਸਿੱਖ ਧਰਮ ਦੀਆਂ ਪਰੰਪਰਾਵਾਂ ਬਾਰੇ ਦੱਸਿਆ ਜਾ ਸਕੇ ਕਿ ਕਿਸ ਤਰ੍ਹਾਂ ਇਸ ਧਰਮ ਵਿਚ  ਸਾਰਿਆਂ ਲਈ ਪਿਆਰ, ਦਿਆਲਤਾ ਅਤੇ ਨਿਆਂ ਦਾ  ਸੰਦੇਸ਼ ਦਿੱਤਾ ਗਿਆ  ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/11/message-by-wsp/\">ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਮੌਕੇ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਸੁਨੇਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 13 Nov 2019 11:45:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/11/message-by-wsp/"},{"Title":"ਸਿੱਖ ਸਿਧਾਂਤਕ ਰਹਿਣੀ – ਸ. ਮਹਿਤਾਬ ਸਿੰਘ ਦਾ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਵਖਿਆਨ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ (ਲੁਧਿਆਣਾ) ਦੀ ਸੱਭਿਆਚਾਰਕ ਸੱਥ ਵੱਲੋਂ ਅਕਾਦਮਿਕ ਫੌਰਮ ਆਫ ਸਿੱਖ ਸਟੂਡੈਂਟਸ (ਚੰਡੀਗੜ੍ਹ) ਦੇ ਸਹਿਯੋਗ ਨਾਲ 'ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ' ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/11/sikh-sidhantak-rehni-speech-of-mehtab-singh-at-gne-college-ludhiana/\">ਸਿੱਖ ਸਿਧਾਂਤਕ ਰਹਿਣੀ &#8211; ਸ. ਮਹਿਤਾਬ ਸਿੰਘ ਦਾ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 13 Nov 2019 05:21:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/11/sikh-sidhantak-rehni-speech-of-mehtab-singh-at-gne-college-ludhiana/"},{"Title":"ਅੱਜ ਅਸੀਂ ਸਿੱਖਾਂ ਲਈ ਸਿਰਫ ਸਰਹੱਦ ਹੀ ਨਹੀਂ ਖੋਲ੍ਹ ਰਹੇ, ਸਗੋਂ ਆਪਣੇ ਦਿਲ ਵੀ ਖੋਲ੍ਹ ਰਹੇ ਹਾਂ: ਇਮਰਾਨ ਖਾਨ","Content":"<p>ਸਰਹੱਦ ਦੇ ਦੋਵੇਂ ਪਾਸੇ ਅਤੇ ਸੰਸਾਰ ਭਰ ਵਿਚ ਰਹਿੰਦੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੂੰ ਮੈਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੀ ਸ਼ੁਰੂਆਤ ਮੌਕੇ ਮੁਬਾਰਕਬਾਦ ਦਿੰਦਾ ਹਾਂ। ਬਾਬਾ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਸਿੱਖਾਂ ਲਈ ਇਸ ਮੌਕੇ ਦੀ ਅਹਿਮੀਅਤ ਮੁਸਲਮਾਨ, ਜਿਹਨਾਂ ਨੂੰ ਇਹ ਪਤਾ ਹੈ ਕਿ ਪਵਿੱਤਰ ਅਸਥਾਨਾਂ ਉੱਤੇ ਯਾਤਰਾ ਦਾ ਦੇ ਕੀ ਮਾਅਨੇ ਹੁੰਦੇ ਹਨ, ਚੰਗੀ ਤਰ੍ਹਾਂ ਸਮਝਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/11/today-we-are-not-only-opening-the-frontier-for-the-sikhs-but-also-our-day-imran-khan/\">ਅੱਜ ਅਸੀਂ ਸਿੱਖਾਂ ਲਈ ਸਿਰਫ ਸਰਹੱਦ ਹੀ ਨਹੀਂ ਖੋਲ੍ਹ ਰਹੇ, ਸਗੋਂ ਆਪਣੇ ਦਿਲ ਵੀ ਖੋਲ੍ਹ ਰਹੇ ਹਾਂ: ਇਮਰਾਨ ਖਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Nov 2019 09:54:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/11/today-we-are-not-only-opening-the-frontier-for-the-sikhs-but-also-our-day-imran-khan/"},{"Title":"ਰਾਮ (ਕਵਿਤਾ)","Content":"<p>ਅਯੋਧਿਆ ਮਾਮਲੇ &#8216;ਤੇ ਅਦਾਲਤੀ ਫੈਸਲੇ ਦੇ ਵਰਤਾਰੇ ਅਤੇ ਪ੍ਰਸੰਗ ਦੇ ਸਨਮੁੱਖ ਸ਼੍ਰੀ ਰਾਮ ਚੰਦਰ ਦੇ ਅਸਲ ਕਾਰਜਾਂ ਅਤੇ ਮੌਜੂਦਾ ਰਾਮ ਭਗਤਾਂ ਦੇ ਅਮਲ ਵਿਚਲੇ ਅੰਤਰ-ਵਿਰੋਧ ਨੂੰ ਮੁਖਾਤਿਬ ਕਾਵਿ ਵਿਅੰਗ:- ਰਾਮ ਰਾਮ ਜੁਗੋ ਜੁਗ ਬਨਵਾਸੀ ਏ ਭੁੰਜੇ ਸੌਣ ਦਾ ਅਭਿਆਸੀ ਏ। ਰਾਮ ਨਾ ਚਾਹੁੰਦਾ ਕਿਲੇ ਚੁਬਾਰੇ ਚੁੱਭਦੇ ਉਸ ਨੂੰ ਸੋਨ ਮੁਨਾਰੇ।। ਰਾਮ ਦੇ ਕਦਮੀਂ ਪ੍ਰੀਤ ਜੰਜੀਰੀ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/11/ram-poem/\">ਰਾਮ (ਕਵਿਤਾ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Nov 2019 05:44:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/11/ram-poem/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦਾ ਨਾਮ ਲੈਣ ਵਾਲੇ ਅਤੇ ਸਾਜਿਸ਼ਾਂ ਦੀ ਸਤਾਬਦੀ","Content":"<p>ਕੀ ਜਿੰਦਗੀ ਸਹਿਜ ਚਾਲ ਚਲਦੀ ਹੈ ਜਿੱਥੇ ਅਣਜਾਣਤਾ ਅਗਿਆਨਤਾ ਅਤੇ ਮੌਕਾ ਮੇਲਾਂ ਦੀ ਵੀ ਕੋਈ ਥਾਂ ਹੈ ਜਾਂ ਇਹ ਸਦਾ ਰਾਜਨੀਤੀ ਵਪਾਰ ਅਤੇ ਖ਼ਬਤ ਦੀਆਂ ਸਾਜਿਸ਼ਾਂ ਦੇ ਜ਼ੋਰ ਨਾਲ ਹੀ ਚਲਦੀ ਹੈ? ਦਲੀਲੀ ਸਿਆਣੇ ਜਿੰਦਗੀ ਦੀ ਚਾਲ ਦੇ ਮੁਢਲੇ ਨੇਮ ਸਮਝਾਉਂਦੇ ਹਨ ਕਿ ਸਭ ਤੋਂ ਮੂਲ ਥਾਂ, ਸਮਾਂ, ਹੋਂਦ ਅਤੇ ਕਰਮ ਹੈ ਜਿਸ ਨਾਲ ਸਹਿਜ/ਸਾਜਿਸ਼ ਸਭ ਕੁਝ ਬਣਦਾ ਅਤੇ ਚਲਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/11/sewak-singhs-article/\">ਗੁਰੂ ਨਾਨਕ ਦਾ ਨਾਮ ਲੈਣ ਵਾਲੇ ਅਤੇ ਸਾਜਿਸ਼ਾਂ ਦੀ ਸਤਾਬਦੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Nov 2019 12:02:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/11/sewak-singhs-article/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦੀ ਸ਼ੁਰੂਆਤ ਲਈ ਦੁਨੀਆ ਭਰ ਤੋਂ ਸਿੱਖ ਪਾਕਿਸਤਾਨ ਪੁੱਜ ਰਹੇ ਹਨ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸਿੱਖ ਸੰਗਤਾਂ ਦੀ ਚਿਰਾਂ ਦੀ ਸੱਧਰ ਪੂਰੀ ਹੋਣ ਹਾ ਰਹੀ ਹੈ। ਭਲਕੇ ਲਹਿੰਦੇ ਅਤੇ ਚ੍ਹੜਦੇ ਪੰਜਾਬ ਵਿਚ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦੀ ਸ਼ੁਰੂਆਤ ਕ੍ਰਮਵਾਰ ਪਾਕਿਸਤਾਨ ਅਤੇ ਭਾਰਤ ਦੀਆਂ ਸਰਕਾਰਾਂ ਵਲੋਂ ਕੀਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/11/sikhs-from-across-the-world-arrive-in-pakistan-to-launch-kartarpur-sahib-crossing/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦੀ ਸ਼ੁਰੂਆਤ ਲਈ ਦੁਨੀਆ ਭਰ ਤੋਂ ਸਿੱਖ ਪਾਕਿਸਤਾਨ ਪੁੱਜ ਰਹੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Nov 2019 10:00:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/11/sikhs-from-across-the-world-arrive-in-pakistan-to-launch-kartarpur-sahib-crossing/"},{"Title":"“ਕੈਪਟਨ” ਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਡੇਹਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਚ ਕੀਤੇ ਪ੍ਰਬੰਧਾਂ ‘ਤੇ ਪਾਣੀ ਫਿਰਿਆ","Content":"<p>ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸਰਕਾਰ ਵੱਲੋਂ ਡੇਹਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਖੇ ਕੀਤੇ ਗਏ ਪ੍ਰਬੰਧ ਪਾਣੀ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਏ ਹਨ।  ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਦੇ ਉਦਘਾਟਨ ਲਈ ਡੇਹਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਖੇ ਕਈ ਕਾਨਤੀ ਭਵਨ (ਟੈਂਟ-ਸਿਟੀ) ਬਣਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ ਸੰਗਤਾਂ, ਖਬਰਖਾਨੇ ਅਤੇ ਸਿਆਸਤਦਾਨਾਂ ਤੇ ਸਰਕਾਰੀ ਅਹੁਦੇਦਾਰਾਂ ਦੀਆਂ ਗੱਡੀਆਂ ਖੜ੍ਹਾਉਣ ਲਈ ਜੋ ਥਾਵਾਂ ਤਿਆਰ ਕੀਤੀਆ ਸਨ ਸਭ ਬੀਤੀ ਰਾਤ ਪਏ ਮੀਹ ਕਾਰਨ ਪਾਣੀ ਨਾਲ ਭਰ ਗਈਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/11/dehra-baba-nanak-rain/\">&#8220;ਕੈਪਟਨ&#8221; ਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਡੇਹਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਚ ਕੀਤੇ ਪ੍ਰਬੰਧਾਂ &#8216;ਤੇ ਪਾਣੀ ਫਿਰਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Nov 2019 05:58:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/11/dehra-baba-nanak-rain/"},{"Title":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿਚ ਪੰਜਾਬੀ ਬੋਲੀ ਬਾਰੇ ਮਤਾ ਨਾ ਲਿਆਉਣ ਦੇਣਾ ਮੰਦਭਾਗਾ: ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਖਾਸ ਇਜਲਾਸ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਨੇ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦਾ ਮੁੱਦਾ ਚੁੱਕਿਆ। ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਾਰਵਾਈ ਦੌਰਾਨ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਇਸ ਮੁੱਦੇ 'ਤੇ ਸਾਂਝਾ ਮਤਾ ਲਿਆਉਣ ਦੀ ਮੰਗ ਕੀਤੀ ਪਰ ਉਨ੍ਹਾਂ ਦੀ ਇਹ ਮੰਗ ਸਪੀਕਰ ਅਤੇ ਸੱਤਾਧਾਰੀ ਧਿਰ ਨੇ ਨਜਰਅੰਦਾਜ ਕਰ ਦਿੱਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/11/aap-on-punjabi-boli/\">ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿਚ ਪੰਜਾਬੀ ਬੋਲੀ ਬਾਰੇ ਮਤਾ ਨਾ ਲਿਆਉਣ ਦੇਣਾ ਮੰਦਭਾਗਾ: ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Nov 2019 02:59:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/11/aap-on-punjabi-boli/"},{"Title":"ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਨੂੰ ਰੁ: 100/- ਪ੍ਰਤੀ ਕੁਇੰਟਲ ਵਾਧੂ ਰਕਮ ਦਿਓ: ਸੁਪਰੀਮ ਕੋਰਟ","Content":"<p>ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਬੀਤੇ ਦਿਨ ਉੱਤਰਪ੍ਰਦੇਸ਼, ਹਰਿਆਣਾ ਅਤੇ ਪੰਜਾਬ ਦੀਆਂ ਸਰਕਾਰਾਂ ਦੇ ਮੁੱਖ ਸਕੱਤਰਾਂ ਨੂੰ ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਹੋਣ ਵਾਲੇ ਪ੍ਰਦੁਸ਼ਣ ਦੀ ਰੋਕਥਾਮ ਲਈ ਠੋਸ ਕਦਮ ਨਾ ਚੁੱਕਣ ਲਈ ਫਿਟਕਾਰ ਲਾਈ ਅਤੇ ਇਨ੍ਹਾਂ ਤਿੰਨ੍ਹਾਂ ਸੂਬਿਆਂ ਨੂੰ ਹੁਕਮ ਦਿੱਤੇ ਕਿ ਜਿਨ੍ਹਾਂ ਛੋਟੇ ਕਿਸਾਨਾਂ ਨੇ ਪਰਾਲੀ ਨਹੀਂ ਸਾੜੀ ਉਹਨਾਂ ਨੂੰ 100/- ਰੁਪਏ ਝੋਨੇ ਏ ਪ੍ਰਤੀ ਕੁਇੰਟਲ ਪਿੱਛੇ ਵੱਧ ਦਿੱਤੇ ਜਾਣ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/11/rs-100-per-quintal-to-additional-non-straw-farmers-supreme-court/\">ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਨੂੰ ਰੁ: 100/- ਪ੍ਰਤੀ ਕੁਇੰਟਲ ਵਾਧੂ ਰਕਮ ਦਿਓ: ਸੁਪਰੀਮ ਕੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 07 Nov 2019 07:38:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/11/rs-100-per-quintal-to-additional-non-straw-farmers-supreme-court/"}]