[{"Title":"ਭੇਦਭਰੀ ਹਾਲਤ 'ਚ ਮੁਟਿਆਰ ਲਾਪਤਾ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ :\nਜਲੰਧਰ 'ਚ ਥਾਣਾ ਡਵੀਜ਼ਨ ਨੰ 1 ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਇਲਾਕੇ ਵਿਵੇਕਾਨੰਦ ਪਾਰਕ, ਨੰਦਨਪੁਰ ਰੋਡ, ਮਕਸੂਦਾਂ ਤੋਂ ਭੇਦਭਰੀ ਹਾਲਤ 'ਚ ਇਕ ਮੁਟਿਆਰ ਲਾਪਤਾ ਹੋ ਗਈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸੀਮਾ (17) ਦੇ ਪਿਤਾ ਰਾਜੂ ਸਾਹਨੀ ਵਾਸੀ ਜ਼ਿਲ੍ਹਾ ਦਰਭੰਗਾ, ਬਿਹਾਰ ਹਾਲ ਵਾਸੀ ਵਿਵੇਕਾਨੰਦ ਪਾਰਕ, ਮਕਸੂਦਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਘਰ ਦੀ ਆਰਥਿਕ ਸਥਿਤੀ ਠੀਕ ਨਾ ਹੋਣ ਕਰਕੇ ਸੀਮਾ ਆਪਣੀ ਮਾਂ ਦੀ ਤਰ੍ਹਾਂ ਲੋਕਾਂ ਦੇ ਘਰਾਂ ਵਿਚ ਬਰਤਨ ਆਦਿ ਸਾਫ਼ ਕਰਨ ਦਾ ਕੰਮ ਕਰਦੀ ਸੀ ਤੇ ਉਹ ਰੋਜ਼ਾਨਾ ਦੀ ਤਰ੍ਹਾਂ ਬੀਤੇ ਦਿਨੀਂ ਕੰਮ ਕਰਨ ਲਈ ਘਰੋਂ ਗਈ ਸੀ।","PublishDate":"Thu, 10 Jan 2019 14:22:59 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-girl-missing-8629706.html"},{"Title":"ਚਾਈਨਾ ਡੋਰ ਦੇ 240 ਗੱਟੂਆਂ ਸਣੇ ਵਿਅਕਤੀ ਕਾਬੂ","Content":"ਜੇਐੱਨਐੱਨ, ਲੁਧਿਆਣਾ : ਟਾਟਾ ਏਸ ਗੱਡੀ 'ਚ ਲੋਡ ਕਰ ਕੇ ਚਾਈਨਾ ਡੋਰ ਦੀ ਡਿਲੀਵਰੀ ਦੇਣ ਲਈ ਜਾ ਰਹੇ ਵਿਅਕਤੀ ਦੀ ਥਾਣਾ-8 ਦੀ ਪੁਲਿਸ ਨੇ ਗਿ੍ਰਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਉਸ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Thu, 10 Jan 2019 14:22:59 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-one-person-arrested-within-240-gattu-of-china-dor-8629705.html"},{"Title":"ਯੂਪੀ 'ਚ ਸਵਾਈਨ ਫਲੂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਅਲਰਟ","Content":"ਯੂਪੀ 'ਚ ਸਵਾਈਨ ਫਲੂ ਨਾਲ ਪੀੜਤ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਵਧਣ ਦੇ ਖ਼ਦਸ਼ੇ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸਿਹਤ ਵਿਭਾਗ ਨੇ ਸਾਰੇ ਮੁੱਖ ਡਾਕਟਰੀ ਅਧਿਕਾਰੀਆਂ ਤੇ ਹਸਪਤਾਲਾਂ ਦੇ ਮੁਖੀਆਂ ਨੂੰ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਸੀਐੱਮਓ ਤੇ ਸੀਐੱਮੈੱਸ ਨੂੰ ਬਿਮਾਰੀ ਪ੍ਰਤੀ ਚੌਕਸੀ ਵਰਤਣ ਦੇ ਨਾਲ ਹੀ ਮਰੀਜ਼ਾਂ ਲਈ ਹਸਪਤਾਲਾਂ 'ਚ ਬਿਸਤਰ ਰਾਖਵੇਂ ਰੱਖਣ ਤੇ ਜਾਂਚ, ਦਵਾਈਆਂ ਤੇ ਹੋਰ ਸਾਧਨਾਂ ਦੀ ਉਲਬਲਧਤਾ ਬਣਾਈ ਰੱਖਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਗਏ ਹਨ। ਸਿਹਤ ਵਿਭਾਗ ਨੇ ਸਾਰੇ ਐੱਸਐੱਮਓਜ਼ ਸਵਾਈਨ ਫਲੂ ਕੇ ਕਾਰਨਾਂ, ਰੋਕਥਾਮ ਤੇ ਇਲਾਜ ਦੀ ਜਾਣਕਾਰੀ ਆਮ ਨਾਗਰਿਕਾਂ ਤਕ ਪਹੁੰਚਾਉਣ ਦਾ ਨਿਰਦੇਸ਼ ਦਿੱਤਾ ਹੈ।\n","PublishDate":"Thu, 10 Jan 2019 14:21:58 +00:00","Link":"https://punjabi.jagran.com/national/general-upswine-flu-8629704.html"},{"Title":"ਕਲਿਯੁਗੀ ਪਿਓ ਨੇ ਧੀ ਨਾਲ ਖਾਧੀ ਖੇਹ","Content":"ਜੇਐੱਨਐੱਨ, ਸੰਗਰੂਰ : ਨਜ਼ਦੀਕੀ ਇਲਾਕੇ 'ਚ ਇਕ ਕਲਿਯੁਗੀ ਪਿਓ ਨੇ ਆਪਣੀ 18 ਸਾਲਾ ਲੜਕੀ ਨਾਲ ਕਥਿਤ ਤੌਰ 'ਤੇ ਜਬਰ ਜਨਾਹ ਕਰਕੇ ਬਾਪ-ਬੇਟੀ ਦੇ ਰਿਸ਼ਤੇ ਨੂੰ ਤਾਰ-ਤਾਰ ਕਰ ਦਿੱਤਾ। ਪੁਲਿਸ ਨੇ ਲੜਕੀ ਦਾ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਮੈਡੀਕਲ ਕਰਵਾ ਕੇ ਬਣਦੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। \nਜਾਣਕਾਰੀ ਅਨੁਸਾਰ, ਲੜਕੀ ਨੇ ਬਿਆਨ ਦਿੰਦਿਆਂ ਪੁਲਿਸ ਨੂੰ ਦੱਸਿਆ ਕਿ 26 ਦਸੰਬਰ ਨੂੰ ਉਹ ਘਰ 'ਚ ਇਕੱਲੀ ਸੀ। ਇਸ ਦੌਰਾਨ ਉਸ ਦਾ ਪਿਤਾ ਘਰ ਆਇਆ ਤੇ ਉਸ ਨਾਲ ਜਬਰਦਸਤੀ ਮੂੰਹ ਕਾਲਾ ਕੀਤਾ। ਵਾਰਦਾਤ ਤੋਂ ਬਾਅਦ ਮੁਲਜ਼ਮ ਮੌਕੇ 'ਤੇ ਫ਼ਰਾਰ ਹੋ ਗਿਆ।","PublishDate":"Thu, 10 Jan 2019 14:19:58 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-the-father-raped-his-daughter-8629703.html"},{"Title":"ਪੰਜਾਬੀਆਂ ਨਾਲ ਕੀਤਾ ਹਰ ਵਾਅਦਾ ਪੂਰਾ ਕਰਾਂਗੇ : ਖਹਿਰਾ","Content":"ਨਵ ਗਿਠਤ ਪੰਜਾਬੀ ਏਕਤਾ ਪਾਰਟੀ ਪੂਰੇ ਪੰਜਾਬੀ ਭਾਈਚਾਰੇ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਦੀ ਤਰਜਮਾਨੀ ਕਰੇਗੀ ਅਤੇ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨਾਲ ਕੀਤਾ ਹਰ ਵਾਅਦਾ ਪੂਰਾ ਕੀਤਾ ਜਾਵੇਗਾ। ਇੱਥੇ ਸਮਾਜ ਸੇਵੀ ਅਵਤਾਰ ਸਿੰਘ ਤਾਰੀ ਦੀ ਮਾਤਾ ਬਿੰਦਰਾਂ ਰਾਣੀ ਦੇ ਭੋਗ ਮੌਕੇ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਅਤੇ ਨਵੀਂ ਪਾਰਟੀ ਦੇ ਗਠਨ ਤੋਂ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰ ਹਲਕਾ ਭੁਲੱਥ ਦੀ ਫੇਰੀ 'ਤੇ ਆਏ ਹਲਕਾ ਵਿਧਾਇਕ ਤੇ ਪਾਰਟੀ ਪ੫ਧਾਨ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਆਖਿਆ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕ ਰਵਾਇਤੀ ਪਾਰਟੀਆਂ ਦੀਆਂ ਮਾਰੂ ਨੀਤੀਆਂ ਤੋਂ ਤੰਗ ਆ ਚੁੱਕੇ ਹਨ।¢ਇਹ ਪਾਰਟੀਆਂ ਆਪਣੀ ਬਣਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਤੋਂ ਭੱਜ ਗਈਆਂ ਹਨ। ਲੋਕਾਂ ਦਾ ਸ਼ੋਸ਼ਣ ਹੋ ਰਿਹਾ ਸੀ। ਗ਼ਰੀਬ ਕੋਲ","PublishDate":"Thu, 10 Jan 2019 14:19:43 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-khaira-said-that-every-promise-made-to-the-punjabis-will-be-fulfilled-8629698.html"},{"Title":"ਸਨਅਤਕਾਰਾਂ ਨੇ ਆਰੰਭੀ ਸਵੱਛਤਾ ਮੁਹਿੰਮ","Content":"ਜੇਐੱਨਐੱਨ, ਲੁਧਿਆਣਾ : ਫੋਕਲ ਪੁਆਇੰਟ ਵੈਲਫੇਅਰ ਐਸੋਸੀਏਸ਼ਨ ਦੀ ਮੀਟਿੰਗ ਚੇਅਰਮੈਨ ਮਨਜੀਤ ਸਿੰਘ ਖਾਲਸਾ ਦੀ ਅਗਵਾਈ 'ਚ ਹੋਈ। ਇਸ ਵਿਚ ਸਨਅਤਕਾਰਾਂ ਨੇ ਆਪਣੀਆਂ ਸਨਅਤੀ ਇਕਾਈਆਂ ਦੇ ਅੰਦਰ ਤੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਇਲਾਕਿਆਂ ਨੂੰ ਸਾਫ਼ ਤੇ ਪ੍ਰਦੂਸ਼ਣ ਮੁਕਤ ਰੱਖਣ ਦਾ ਸੰਕਲਪ ਲਿਆ।","PublishDate":"Thu, 10 Jan 2019 14:17:57 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-focal-point-industrialists-begin-the-sawachhata-scheme-8629702.html"},{"Title":"ਡੌਗ ਪੌਂਡ ਦਾ ਵਿਸਥਾਰ: ਰੋਜ਼ਾਨਾ ਹੋਵੇਗੀ 40 ਕੁੱਤਿਆਂ ਦੀ ਨਸਬੰਦੀ","Content":" \nਡੌਗ ਪੌਂਡ 'ਚ ਕੁੱਤਿਆਂ ਦੀ ਨਸਬੰਦੀ ਦਾ ਠੇਕਾ ਲੈਣ ਵਾਲੇ ਡਾ. ਸਿਮਰਨਜੀਤ ਅਤੇ ਡਾ. ਅਭਿਨਵ ਨੇ ਦੱਸਿਆ ਕਿ ਸਤੰਬਰ 2018 ਤੋਂ ਲੈ ਕੇ 10 ਜਨਵਰੀ ਤਕ 5 ਮਹੀਨੇ ਦੌਰਾਨ ਲਗਪਗ 1600 ਕੁੱਤਿਆਂ ਦੀ ਨਸਬੰਦੀ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ ਅਤੇ ਰੋਜ਼ਾਨਾ 20 ਤੋਂ 25 ਕੁੱਤਿਆਂ ਦੀ ਨਸਬੰਦੀ ਹੋ ਰਹੀਆਂ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਹੁਣ ਕੁੱਤੇ ਰੱਖਣ ਦੇ ਘੁਰਨੇ ਵੱਧ ਬਣ ਜਾਣ ਕਾਰਨ ਲਗਪਗ 35 ਤੋਂ 40 ਕੁੱਤਿਆਂ ਦੀ ਨਸਬੰਦੀ ਰੋਜ਼ਾਨਾ ਹੋ ਸਕੇਗੀ ਅਤੇ ਮਹੀਨੇ ਵਿਚ ਲਗਪਗ 800 ਨਸਬੰਦੀਆਂ ਦਾ ਟੀਚਾ ਪੂਰਾ ਕਰਨ ਵਿਚ ਆਸਾਨੀ ਰਹੇਗੀ।","PublishDate":"Thu, 10 Jan 2019 14:17:19 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-expansion-in-dog-pond-by-mc-8629701.html"},{"Title":"ਚੋਣ ਕਮੇਟੀ ਨੇ ਆਲੋਕ ਵਰਮਾ ਨੂੰ ਸੀਬੀਆਈ ਮੁਖੀ ਦੇ ਅਹੁਦੇ ਤੋਂ ਹਟਾਇਆ","Content":"ਸੀਬੀਆਈ 'ਚ ਮਚੇ ਘਮਸਾਨ ਦੇ ਬਾਅਦ ਜ਼ਬਰੀ ਛੁੱਟੀ 'ਤੇ ਭੇਜੇ ਗਏ ਡਾਇਰੈਕਟਰ ਆਲੋਕ ਵਰਮਾ ਨੇ ਲਗਪਗ ਢਾਈ ਮਹੀਨੇ ਬਾਅਦ ਆਪਣਾ ਚਾਰਜ ਸੰਭਾਲਿਆ ਸੀ। ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਫੈਸਲਾ ਆਉਣ ਦੇ ਇਕ ਦਿਨ ਬਾਅਦ ਬੁੱਧਵਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਨੇ ਦਫਤਰ ਪਹੁੰਚ ਕੇ ਕਈ ਹਾਈ ਪ੍ਰੋਫਾਈਲ ਮਾਮਲਿਆਂ 'ਚ ਪ੍ਰਗਤੀ ਦੀ ਸਮੀਖਿਆ ਕੀਤੀ। ","PublishDate":"Thu, 10 Jan 2019 14:15:26 +00:00","Link":"https://punjabi.jagran.com/national/general-the-selection-committee-removed-alok-verma-from-the-cbi-chiefs-position-8629699.html"},{"Title":"ਮੁਟਿਆਰ ਨੇ ਖ਼ੁਦਕੁਸ਼ੀ ਨੋਟ 'ਚ ਪ੍ਰੇਮੀ ਤੇ ਉਹਦੀ ਮਾਂ 'ਤੇ ਲਾਏ ਦੋਸ਼","Content":"girl comitted suicide and wrote note against Jass and his mother :  ਬੈਗ ਵਿੱਚੋਂ ਮਿਲੇ ਆਧਾਰ ਕਾਰਡ ਮੁਤਾਬਕ ਉਸ ਦੀ ਪਛਾਣ ਪ੍ਰਤਾਪ ਨਗਰ ਵਾਸੀ ਕੁੜੀ ਵਜੋਂ ਹੋਈ ਹੈ। ਖ਼ੁਦਕੁਸ਼ੀ ਨੋਟ ਵਿਚ ਉਸ ਨੇ ਲਿਖਿਆ, ''ਜੱਸ ਤੂੰ ਮੇਰੇ ਨਾਲ ਬਹੁਤ ਵਾਅਦੇ ਕੀਤੇ ਤੇ ਕਸਮਾਂ ਖਾਧੀਆਂ ਪਰ ਹੁਣ ਆਪਣੀ ਮਾਂ ਕਰ ਕੇ ਮੈਨੂੰ ਛੱਡ ਦਿੱਤਾ ਹੈ                                                                                                                                                                                                                                          ","PublishDate":"Thu, 10 Jan 2019 14:10:34 +00:00","Link":"https://punjabi.jagran.com/punjab/0-girl-comitted-suicide-and-wrote-note-against-jass-and-his-mother-8629696.html"},{"Title":"ਰਾਖਵੇਂਕਰਨ ਨੇ ਦਿਲ ਤੋਂ ਭਾਰ ਲਾਹ 'ਤਾ : ਪਾਸਵਾਨ","Content":"ਆਰਥਿਕ ਆਧਾਰ 'ਤੇ ਉੱਚੀਆਂ ਜਾਤਾਂ ਦੇ ਗ਼ਰੀਬਾਂ ਲਈ ਦਸ ਫ਼ੀਸਦੀ ਰਾਖਵਾਂਕਰਨ ਬਿੱਲ ਪਾਸ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਜਿੱਥੇ ਕਈ ਪਾਰਟੀਆਂ 'ਚ ਖ਼ਦਸ਼ਾ ਹੈ ਉੱਥੇ ਲੋਕ ਜਨਸ਼ਕਤੀ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਰਾਮ ਵਿਲਾਸ ਪਾਸਵਾਨ ਸੱੁਖ ਦਾ ਸਾਹ ਲੈਂਦਿਆਂ ਕਹਿੰਦੇ ਹਨ-ਦਿਲ ਤੋਂ ਭਾਰ ਲਹਿ ਗਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੈਂ ਆਪਣੇ ਜੀਵਨ 'ਚ ਵੇਖਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਉੱਚੀਆਂ ਜਾਤਾਂ ਦੇ ਕਈ ਆਗੂਆਂ ਨੇ ਪੱਛੜਿਆਂ ਲਈ ਲੜਾਈ ਲੜੀ ਹੈ। ਇਹ ਸਾਡੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੀ ਕਿ ਉੱਚੀਆਂ ਜਾਤਾਂ ਦੇ ਗ਼ਰੀਬਾਂ ਨੂੰ ਵੀ ਬਰਾਬਰੀ ਦਾ ਮੌਕਾ ਮਿਲੇ।\n","PublishDate":"Thu, 10 Jan 2019 14:08:38 +00:00","Link":"https://punjabi.jagran.com/national/general-ram-vilas-paswan-happy-from-reservation-bill-pss-8629697.html"},{"Title":"ਕੀ ਆਹ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦਾ ਪੰਜਾਬ ਹੈ?","Content":"ਕੁਝ ਅਹਿਮ ਘਟਨਾਵਾਂ, ਜਿਹੜੀਆਂ ਸਾਡੇ ਸਮਾਜ ਦਾ ਕਰੂਪ ਚਿਹਰਾ ਵਿਖਾਉਣ ਵਾਲੀਆਂ ਅਤੇ ਗੰਭੀਰ ਚਿੰਤਾ ਦੇ ਵਿਸ਼ੇ ਨਾਲ ਸਬੰਧਿਤ ਹੁੰਦੀਆਂ ਹਨ, ਕਈ ਵਾਰ ਅਛੋਪਲ਼ੇ ਜਿਹੇ ਵਾਪਰ ਕੇ, ਭੂਤ ਕਾਲ ਦੇ ਹਨੇਰੇ &#8216;ਚ ਗੁਆਚ ਜਾਂਦੀਆਂ ਹਨ। ਪਿਛਲੇ ਦਿਨੀਂ ਦੋ ਖ਼ਬਰਾਂ ਨੇ ਜਿਹੜੀਆਂ &#8216;ਧੀਆਂ&#8217; ਨਾਲ ਸਬੰਧਿਤ ਸਨ, ਦਿਲ-ਕੰਬਾਊ ਅੰਕੜੇ ਪੇਸ਼ ਕੀਤੇ, ਪਹਿਲੀ ਖ਼ਬਰ ਸੀ, ਪਿਛਲੇ 10 ਸਾਲਾਂ &#8216;ਚ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:34:31 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%95%e0%a9%80-%e0%a8%86%e0%a8%b9-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%b0/"},{"Title":"ਪ੍ਰਦੂਸ਼ਿਤ ਹਵਾ ਤੇ ਮੁਨੱਖੀ ਸਰੀਰ","Content":"ਡਾ. ਹਰਸ਼ਿੰਦਰ ਕੌਰ, ਐੱਮਡੀ ਦੁਨੀਆ ਭਰ ਵਿਚ ਹਵਾ ਵਿਚਲੇ ਪ੍ਰਦੂਸ਼ਣ ਨਾਲ 70 ਲੱਖ ਮੌਤਾਂ ਹਰ ਸਾਲ ਹੁੰਦੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਵਿਚ ਆਵਾਜਾਈ ਦੇ ਸਾਧਨਾਂ ਰਾਹੀਂ ਨਿਕਲ ਰਹੀ ਗੰਦਗੀ, ਜੰਗਲਾਂ ਵਿਚ ਲੱਗੀ ਅੱਗ, ਫੈਕਟਰੀਆਂ ਵਿਚੋਂ ਨਿਕਲਦੀਆਂ ਗੈਸਾਂ (ਟਰੋਪੋਸਫੈਰਿਕ ਓਜ਼ੋਨ, ਸਲਫਰ ਡਾਇਆਕਸਾਈਡ, ਨਾਈਟਰੋਜਨ ਡਾਇਆਕਸਾਈਡ, ਬੈਂਜ਼ੋਪਾਈਰੀਨ ਆਦਿ) ਜਾਂ ਜਵਾਲਾ ਮੁਖੀ ਸ਼ਾਮਲ ਹਨ। ਇਨ੍ਹਾਂ ਗੈਸਾਂ ਨਾਲ ਸਰੀਰ ਦੇ ਵੱਖ ਵੱਖ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:31:39 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a9%82%e0%a8%b6%e0%a8%bf%e0%a8%a4-%e0%a8%b9%e0%a8%b5%e0%a8%be-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%a8%e0%a9%b1%e0%a8%96%e0%a9%80-%e0%a8%b8%e0%a8%b0/"},{"Title":"‘ਜੀਓ’ ਨੇ ਪੰਜਾਬੀਆਂ ਨੂੰ ਜਿਊਣ ਦਾ ਢੰਗ ਭੁਲਾਇਆ","Content":"ਚਰਨਜੀਤ ਭੁੱਲਰ ਪੰਜਾਬ ਦੀ ਜਵਾਨੀ ਨੂੰ &#8216;ਜੀਓ&#8217; ਦਾ ਇੰਨਾ ਰੰਗ ਚੜ੍ਹਿਆ ਕਿ ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਨੂੰ ਮਾਲਾਮਾਲ ਕਰ ਦਿੱਤਾ। ਮੁਫ਼ਤ ਦਾ ਚੋਗਾ ਚੁਗਣ ਵਾਲਿਆਂ ਦੇ ਹੁਣ ਖੀਸੇ ਖ਼ਾਲੀ ਹੋਣ ਲੱਗੇ ਹਨ। ਪੰਜਾਬ ਵਿੱਚ ਡੇਢ ਸਾਲ ਦੌਰਾਨ 4-ਜੀ ਸੇਵਾ ਦੇ ਗਾਹਕਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ 96.93 ਲੱਖ ਦਾ ਵਾਧਾ ਹੋ ਗਿਆ ਹੈ। ਪੰਜਾਬ ਵਿੱਚ 4-ਜੀ ਸੇਵਾ ਦੇ ਇਸ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:31:30 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%9c%e0%a9%80%e0%a8%93-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9c%e0%a8%bf%e0%a8%8a%e0%a8%a3-%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਸੰਤਾਲੀ ਤੇ ਪਾਗਲਪਣ","Content":"ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਇਤਿਹਾਸ ਸਫ਼ਿਆਂ &#8216;ਤੇ ਲਿਖੇ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਮਨੁੱਖੀ ਦੇਹ ਉੱਤੇ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ। ਸੰਨ ਸੰਤਾਲੀ ਵਿਚ ਹਿੰਦੁਸਤਾਨ ਤੇ ਪਾਕਿਸਤਾਨ ਜਦੋਂ ਆਪਣੀ ਆਜ਼ਾਦ ਹਸਤੀ ਦਾ ਜਸ਼ਨ ਮਨਾ ਰਹੇ ਸਨ ਤਾਂ ਦੋ ਹਿੱਸਿਆਂ ਵਿਚ ਵੰਡੇ ਪੰਜਾਬ ਦੀ ਤਵਾਰੀਖ਼ ਖ਼ੂਨ ਦੀ ਸਿਆਹੀ ਨਾਲ ਲਿਖੀ ਜਾ ਰਹੀ ਸੀ। ਸੰਤਾਲੀ ਦੀ ਪੰਜਾਬ ਵੰਡ ਸਿਰਫ਼ ਭੂਗੋਲਿਕ ਜਾਂ ਸਿਆਸੀ ਤਕਸੀਮ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:31:15 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a9%b0%e0%a8%a4%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a8%be%e0%a8%97%e0%a8%b2%e0%a8%aa%e0%a8%a3/"},{"Title":"ਅਮਰੀਕੀ ਥਿੰਕ ਟੈਂਕ ਦਾ ਦਾਅਵਾ, ਨੀਂਦ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦੀ ਹੈ ਦੇਸ਼ ਦੀ ਜੀਡੀਪੀ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਕਹਿੰਦੇ ਹਨ ਕਿ ਸਿਹਤਮੰਦ ਸ਼ਰੀਰ ਲਈ ਭਰਪੂਰ ਨੀਂਦ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੁੰਦੀ ਹੈ। ਪੁਰਾਣੀ ਕਹਾਵਤ ਹੈ ਕਿ ਜੇਕਰ ਕੋਈ ਵਿਅਕਤੀ ਭਰਪੂਰ ਨੀਂਦ ਲੈਂਦਾ ਹੈ ਤਾਂ ਸਮਝੋ ਕਿ ਉਸ ਦੇ ਨਾਲ ਸਭ ਕੁਝ ਠੀਕ ਹੋ ਰਿਹਾ ਹੈ। ਇੰਨੀ ਦਿਨੀਂ ਕਈ ਦੇਸ਼ ਆਪਣੇ ਕਰਮਚਾਰੀਆਂ ਦੇ ਸੌਣ ਦੀ ਸਮੱਸਿਆ ਤੋਂ ਪਰੇਸ਼ਾਨ ਹਨ। ਕਰਮਚਾਰੀਆਂ ਦੇ ਘੱਟ ਸੌਣ ਨਾਲ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:02:42 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%a5%e0%a8%bf%e0%a9%b0%e0%a8%95-%e0%a8%9f%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a8%be%e0%a8%85%e0%a8%b5%e0%a8%be/"},{"Title":"ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਟਰੂਡੋ ਸਰਕਾਰ ਦੇਵੇਗੀ ਤੋਹਫਾ, ਪੱਕੇ ਤੌਰ ਤੇ ਸੱਦ ਸਕੋਗੇ ਮਾਪੇ","Content":"ਟੋਰਾਂਟੋ : ਕੈਨੇਡਾ &#8216;ਚ ਅਕਤੂਬਰ 2019 ਨੂੰ ਸੰਘੀ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸੱਤਾਧਾਰੀ ਲਿਬਰਲ ਪਾਰਟੀ ਵਲੋਂ ਪ੍ਰਵਾਸੀਆਂ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਲਈ ਨਵੀਂਆਂ-ਨਵੀਂਆਂ ਪਾਲਸੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਕੈਨੇਡੀਅਨ ਸਰਕਾਰ ਇਮੀਗ੍ਰੇਸ਼ਨ ਦੇ ਨਿਯਮਾਂ ਨੂੰ ਢਿੱਲਾ ਕਰਨ ਜਾ ਰਹੀ ਹੈ ਤਾਂ ਕਿ ਇੱਥੇ ਪੱਕੇ ਤੌਰ &#8216;ਤੇ ਰਹਿ ਰਹੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਛੋਟ ਮਿਲੇ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:58:03 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%9f%e0%a8%b0%e0%a9%82%e0%a8%a1%e0%a9%8b-%e0%a8%b8%e0%a8%b0/"},{"Title":"ਚੀਨ ਵਲੋਂ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕਾਂ ਨੂੰ ਹਿਰਾਸਤ ਚ ਲੈਣਾ ਗੈਰ-ਕਾਨੂੰਨੀ : ਵ੍ਹਾਈਟ ਹਾਊਸ","Content":"ਟੋਰਾਂਟੋ : ਵ੍ਹਾਈਟ ਹਾਊਸ ਨੇ ਚੀਨ &#8216;ਚ ਕੈਨੇਡਾ ਦੇ ਦੋ ਨਾਗਰਿਕਾਂ ਨੂੰ ਹਿਰਾਸਤ &#8216;ਚ ਲਏ ਜਾਣ &#8216;ਤੇ ਇਤਰਾਜ਼ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਇਸ ਨੂੰ ਗੈਰ-ਕਾਨੂੰਨੀ ਕਰਾਰ ਦਿੱਤਾ ਹੈ ਅਤੇ ਕੈਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਅਤੇ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਨੇ ਦੋਹਾਂ ਨਾਗਰਿਕਾਂ ਦੀ ਰਿਹਾਈ ਦੀ ਮੰਗ ਜਾਰੀ ਰੱਖਣ &#8216;ਤੇ ਸਹਿਮਤੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਸੋਮਵਾਰ ਨੂੰ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:56:30 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a9%80%e0%a8%85%e0%a8%a8-%e0%a8%a8%e0%a8%be%e0%a8%97%e0%a8%b0%e0%a8%bf%e0%a8%95/"},{"Title":"ਕੰਧ ਤੋੜ ਕੇ ਬੈਂਕ ਲੁੱਟਣ ਦੀ ਕੋਸ਼ਿਸ਼","Content":"ਚੇਤਨਪੁਰਾ: ਬੀਤੀ ਰਾਤ ਪੁਲੀਸ ਥਾਣਾ ਝੰਡੇਰ ਅਧੀਨ ਆਉਂਦੇ ਕਸਬਾ ਲਸ਼ਕਰੀ ਨੰਗਲ ’ਚ ਸਥਿਤ ਪੰਜਾਬ ਐਂਡ ਸਿੰਧ ਬੈਂਕ ਦੀ ਬ੍ਰਾਂਚ ਵਿੱਚੋਂ ਦੋ ਨਕਾਬਪੋਸ਼ ਲੁਟੇਰਿਆਂ ਵੱਲੋਂ ਬੈਂਕ ਦੀ ਪਿਛਲੀ ਕੰਧ ਪਾੜ ਕੇ ਬੈਂਕ ਨੂੰ ਲੁੱਟਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ। ਬੈਂਕ ਦੇ ਮੈਨੇਜਰ ਅਸ਼ੀਸ਼ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਅੱਜ ਜਦੋਂ ਸਵੇਰੇ ਬੈਂਕ ਆ ਕੇ ਵੇਖਿਆ ਕਿ ਬੈਂਕ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:24:52 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%95%e0%a9%b0%e0%a8%a7-%e0%a8%a4%e0%a9%8b%e0%a9%9c-%e0%a8%95%e0%a9%87-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%b2%e0%a9%81%e0%a9%b1%e0%a8%9f%e0%a8%a3-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%8b/"},{"Title":"ਮਾਨਸਾ ’ਚ ਫੜੇ ਪੈਸਿਆਂ ਦੇ ਤਾਰ ਸੌਦਾ ਸਾਧ ਨਾਲ ‘ਜੁੜੇ’","Content":"ਮਾਨਸਾ  : ਮਾਨਸਾ ਪੁਲੀਸ ਵੱਲੋਂ ਪਤੀ-ਪਤਨੀ ਪਾਸੋਂ ਬੀਤੇ ਦਿਨ ਜ਼ਬਤ ਕੀਤੀ ਗਈ 3 ਕਰੋੜ ਦੀ ਨਗਦੀ ਦੇ ਮਾਮਲੇ ਨੇ ਤੂਲ ਫੜ ਲਿਆ ਹੈ। ਭਾਵੇਂ ਪੁਲੀਸ ਨੇ ਇਹ ਮਾਮਲਾ ਬਠਿੰਡਾ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਹਵਾਲੇ ਕਰਕੇ ਸਾਰੀ ਕਰੰਸੀ ਸੀਲ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ, ਪਰ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਨੇ ਇਸ ਵੱਡੀ ਰਕਮ ਨੂੰ ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਸਿਰਸਾ ਵੱਲੋਂ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:21:34 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a8%b8%e0%a8%be-%e0%a8%9a-%e0%a8%ab%e0%a9%9c%e0%a9%87-%e0%a8%aa%e0%a9%88%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a8%be%e0%a8%b0/"},{"Title":"ਪਰਿਵਾਰ ’ਤੇ ਪੁਲੀਸ ਦੀ ਦਹਿਸ਼ਤ ਤੇ ਵਹਿਸ਼ਤ","Content":"ਫਾਜ਼ਿਲਕਾ : ਜ਼ਿਲ੍ਹਾ ਫਾਜ਼ਿਲਕਾ ਪੁਲੀਸ ਲਗਾਤਾਰ ਵਿਵਾਦਾਂ ’ਚ ਘਿਰ ਰਹੀ ਹੈ। ਇਥੋਂ ਦੀ ਰਾਧਾ ਸੁਆਮੀ ਕਲੋਨੀ ਵਾਸੀ ਸੁਨੀਲ ਕੁਮਾਰ ਨੇ ਪੁਲੀਸ ਵਲੋਂ ਆਪਣੀ ਪਤਨੀ ਅਤੇ ਲੜਕੇ ’ਤੇ ਤਸ਼ੱਦਦ ਢਾਹੁਣ ਦੇ ਦੋਸ਼ ਲਗਾਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਜ਼ਖ਼ਮੀ ਹਾਲਤ ਵਿੱਚ ਸਥਾਨਕ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿੱਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ। ਸ੍ਰੀ ਸੁਨੀਲ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:18:18 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a8%b9%e0%a8%bf%e0%a8%b6%e0%a8%a4/"},{"Title":"ਸ.ਫੂਲਕਾ ਨੇ ਅਗਲੇ ਕਾਰਜਾਂ ਦਾ ਕੀਤਾ ਐਲਾਨ: ਬਣਾਉਣਗੇੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ","Content":"<p> ਇਸਦੇ ਪਹਿਲੇ ਯੁਨਿਟ ਵਿਚ ਸਿਰਫ ਸਾਬਤ ਸੂਰਤ ਸਿੱਖਾਂ ਦੀ ਭਰਤੀ ਹੋਵੇਗੀ ਜੋ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸੁਧਾਰ ਲਈ ਕਾਰਜ ਕਰਨਗੇ ਅਤੇ ਦੂਜੇ ਯੁਨਿਟ ਵਿਚ ਨਸ਼ਿਆਂ ਖਿਲਾਫ ਲੜਾਈ ਵਿਚ ਹਰੇਕ ਜਣਾ ਭਰਤੀ ਹੋ ਸਕਦਾ ਹੈ।ਸੇਵਾਦਾਰਾਂ ਦੀ ਸੁਚੱਜੀ ਚੋਣ ਲਈ ਚੋਣ ਕਮੇਟੀ ਵੀ ਬਣਾਈ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/harwinder-singh-phoolka-2/\">ਸ.ਫੂਲਕਾ ਨੇ ਅਗਲੇ ਕਾਰਜਾਂ ਦਾ ਕੀਤਾ ਐਲਾਨ: ਬਣਾਉਣਗੇੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Jan 2019 09:57:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/harwinder-singh-phoolka-2/"},{"Title":"ਕੇ.ਪੀ.ਐੱਸ. ਗਿੱਲ ਦੇ ਅਣਮਨੁੱਖੀ ਕਾਰੇ ਬਿਆਨਦੀ ਕਿਤਾਬ ‘ਪੰਜਾਬ ਦਾ ਬੁੱਚੜ’ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਜਾਰੀ ਹੋਈ","Content":"<p>ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁਖ ਕੀਤੇ ਗਏ ਸਮਾਗਮ ਦੌਰਾਨ ਗਿਆਨੀ ਜਗਤਾਰ ਸਿੰਘ ਨੇ ਕਿਤਾਬ ਦੀਆਂ ਕਾਪੀਆਂ ਕੁਝ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਪੁੱਜੀਆਂ ਉਹਨਾਂ ਬੀਬੀਆਂ ਨੂੰ ਵੀ ਭੇਟ ਕੀਤੀਆਂ ਜਿਨ੍ਹਾਂ ਦੇ ਲਖ਼ਤੇ ਜ਼ਿਗਰ ਜਾਂ ਸਿਰ ਦੇ ਸਾਂਈਂ ਜਾਂ ਭਰਾ, ਗਿੱਲ ਦੇ ਰਾਜ ਭਾਗ ਦੌਰਾਨ ਸਰਕਾਰੀ ਦਹਿਸ਼ਤਗਰਦੀ ਦੀ ਭੇਟ ਚਾੜ੍ਹ ਦਿੱਤੇ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/punjab-da-bucharr-kps-gill/\">ਕੇ.ਪੀ.ਐੱਸ. ਗਿੱਲ ਦੇ ਅਣਮਨੁੱਖੀ ਕਾਰੇ ਬਿਆਨਦੀ ਕਿਤਾਬ ‘ਪੰਜਾਬ ਦਾ ਬੁੱਚੜ’ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਜਾਰੀ ਹੋਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Jan 2019 08:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/punjab-da-bucharr-kps-gill/"},{"Title":"17 ਜਨਵਰੀ ਨੂੰ ਪੰਥਕ ਕਨਫੈਡ੍ਰੇਸ਼ਨ ਦਾ ਐਲਾਨ ਕਰਨਗੇ ਪੰਥਕ ਅਸੈਂਬਲੀ ਦੇ ਪ੍ਰਬੰਧਕ","Content":"<p> 20-21 ਅਕਤੂਬਰ ਨੂੰ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਪੰਥਕ ਅਸੈਂਬਲੀ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਸ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਵਲੋਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਬੈਠਕ ਤੋਂ ਬਾਅਦ ਇਹ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਕਿ ਮੌਜੂਦਾ ਵੇਲੇ ਸਿੱਖਾਂ ਦੇ ਹਿਤਾਂ ਦੀ ਪੂਰਨ ਤਰਜਮਾਨੀ ਕਰਦੀ ਕਿਸੇ ਵੀ ਧਿਰ ਦੀ ਅਣਹੋਂਦ ਨੂੰ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਕਨਫੈਡਰੇਸ਼ਨ ਦਾ ਗਠਨ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/organisers-of-panthak-assembly-announced-pantahk-conf/\">17 ਜਨਵਰੀ ਨੂੰ ਪੰਥਕ ਕਨਫੈਡ੍ਰੇਸ਼ਨ ਦਾ ਐਲਾਨ ਕਰਨਗੇ ਪੰਥਕ ਅਸੈਂਬਲੀ ਦੇ ਪ੍ਰਬੰਧਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Jan 2019 09:50:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/organisers-of-panthak-assembly-announced-pantahk-conf/"},{"Title":"ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਪਰਿਕਰਮਾ ਵਿਚ ਫੋਟੋਗ੍ਰਾਫੀ ‘ਤੇ ਮਨਾਹੀ ਬਾਰੇ ਕਮੇਟੀ ਆਪ ਦੁਬਿਧਾ ‘ਚ","Content":"<p>ਸ਼ਰੋਮਣੀ ਕਮੇਟੀ ਮੁੱਖ ਸਕੱਤਰ ਦੇ ਹੁਕਮਾਂ ਦੀਆਂ ਅੱਜ ਉਸ ਵੇਲੇ ਧੱਜੀਆਂ ਉਡਦੀਆਂ ਵੇਖੀਆਂ ਗਈਆਂ ਜਦੋਂ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਹੈਡ ਗ੍ਰੰਥੀ ਗਿਆਨੀ ਜਗਤਾਰ ਸਿੰਘ ਭਿਖੀਵਿੰਡ ਨੇ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁਖ ਇੱਕ ਕਿਤਾਬ ਰਲੀਜ ਕਰਨੀ ਸੀ ਤਾਂ ਵੱਡੀ ਗਿਣਤੀ ਮੀਡੀਆ(ਖਬਰਖਾਨਾ) ਪੱੁਜਾ ਹੋਇਆ ਸੀ।ਖਬਰਖਾਨੇ ਨੂੰ ਵੇਖਦਿਆਂ ਹੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਇੱਕ ਐਡੀਸ਼ਨਲ ਮੈਨੇਜਰ ਸਾਹਿਬ ਆਏ ਅਤੇ ਖਬਰਖਾਨੇ ਪਾਸੋਂ ਪ੍ਰੋਗਰਾਮ ਦੀ ਜਾਣਕਾਰੀ ਲੈ ਕੇ ਤੁਰਦੇ ਬਣੇ। ਕੁਝ ਮਿੰਟਾਂ ਵਿੱਚ ਹੀ ਪਰਕਰਮਾ ਦੇ ਇੱਕ ਇੰਚਾਰਜ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਮੀਡੀਆ ਵਲੋਂ ਫੋਟੋਗ੍ਰਾਫੀ ਤੇ ਵੀਡੀਓਗ੍ਰਾਫੀ ਤੇ ਪਾਬੰਦੀ ਦਾ ਦਫਤਰੀ ਹੁਕਮ ਸੁਣਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-in-dilemma-over-photography-issue/\">ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਪਰਿਕਰਮਾ ਵਿਚ ਫੋਟੋਗ੍ਰਾਫੀ ‘ਤੇ ਮਨਾਹੀ ਬਾਰੇ ਕਮੇਟੀ ਆਪ ਦੁਬਿਧਾ ‘ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 08 Jan 2019 13:05:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-in-dilemma-over-photography-issue/"},{"Title":"ਸ਼ਹੀਦ ਸਤਵੰਤ ਸਿੰਘ ਤੇ ਸ਼ਹੀਦ ਕੇਹਰ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਉਪਰ ਭਾਰਤੀ ਫੌਜ ਨੂੰ ਹਮਲੇ ਦਾ ਹੁਕਮ ਦੇਣ ਵਾਲੀ ਤਤਕਾਲੀ ਭਾਰਤੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇੰਦਰਾ ਗਾਂਧੀ ਦਾ ਸੋਧਾ ਲਾਉਣ ਵਾਲੇ ਕੌਮੀ ਸ਼ਹੀਦ ਭਾਈ ਸਤਵੰਤ ਸਿੰਘ ਤੇ ਭਾਈ ਕੇਹਰ ਸਿੰਘ ਜੀ ਦਾ 30ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅੱਜ ਇਥੇ ਸ਼ਰਧਾ ਤੇ ਸਤਿਕਾਰ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/shaheedi-day-2019/\">ਸ਼ਹੀਦ ਸਤਵੰਤ ਸਿੰਘ ਤੇ ਸ਼ਹੀਦ ਕੇਹਰ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Jan 2019 14:50:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/shaheedi-day-2019/"},{"Title":"ਸੁਖਮਨੀ ( ਲੇਖਕ:ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ )","Content":"<p>‘ਮਹਿੰਜੋ-ਦੇਰੂ’ ਦੇ ਸੱਤ ਹਜ਼ਾਰ ਸਾਲ ਪੁਰਾਣੇ ਖੰਡਰਾਂ ਦੀ ਦੇਖ ਭਾਲ ਤੋਂ ਸਮਾਜਿਕ ਸਭਿਅਤਾ ਦੇ ਵਿਿਦਆਰਥੀ ਨੂੰ ਸਭ ਤੋਂ ਵੱਧ ਅਚੰਭਾ ਇਸ ਗੱਲ ’ਤੇ ਹੁੰਦਾ ਹੈ ਕਿ ਉਥੇ ਜੰਗੀ ਸ਼ਸਤਰਾਂ ਦੇ ਬਸਤੀਆਂ ਦੀ ਰੱਖਿਆ ਲਈ ਫਸੀਲਾਂ ਆਦਿਕ ਦਾ ਕੋਈ ਨਾਮ ਨਿਸ਼ਾਨ ਨਹੀਂ ਮਿਲਦਾ। ਉਸ, ਤਵਾਰੀਖ ਤੋਂ ਵੀ ਪਹਿਲੇ, ਦੂਰ ਦੁਰਾਡੇ ਸਮੇਂ ਵਿਚ ਕੀ ਕਾਰਨ ਹੋ ਸਕਦੇ ਹਨ ਕਿ ਮਨੁੱਖੀ ਸਮਾਜ ਤੇ ਬਸਤੀਆਂ ਸ਼ਸਤਰ ਵਿੱਦਿਆ ਤੇ ਯੁੱਧ ਪ੍ਰਕ੍ਰਿਤੀ ਤੋਂ ਇਸ ਹੱਦ ਤਕ ਬੇ ਨਿਆਜ਼ ਹੋ ਗਏ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਯੁੱਧ ਜੰਗ ਦੀ ਹੋਂਦ ਹੀ ਬੇਲੋੜੀ ਅਤੇ ਅਸੰਭਵ ਪ੍ਰਤੀਤ ਹੋਣ ਲੱਗ ਪਈ। ਮਨੁੱਖੀ ਸੱਭਿਅਤਾ ਦੀ ਤਾਰੀਖ ਵਿਚ ਕੋਈ ਸ਼ਹਾਦਤ ਇਸ ਯਕੀਨ ਦੀ ਪੁਸ਼ਟੀ ਵਿਚ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਸਭਿਅਤਾ ਤੇ ਤਹਿਜ਼ੀਬ ਦੀ ਉਨਤੀ ਯਾ ਸਾਇੰਸ ਦੇ ਵਿਕਾਸ ਨਾਲ ਮਨੁੱਖੀ ਸਮਾਜ ਦੀਆਂ ਮਾਰਨ ਖੰਡੀਆਂ ਤੇ ਚੰਡਿਕਾ ਰੁਚੀਆਂ ਵਿਚ ਕੋਈ ਬੁਨਿਆਦੀ ਤਬਦੀਲੀ ਆ ਜਾਂਦੀ ਹੈ; ਸਗੋਂ ਸ਼ਹਾਦਤ ਇਸ ਦੇ ਬਿਲਕੁਲ ਉਲਟ ਹੈ ਕਿ ਜਿਉਂ ਜਿਉਂ ਪ੍ਰਕ੍ਰਿਤੀ ਦਿਆਂ ਭੇਤਾਂ ਤੇ ਉਸ ਦੀਆਂ ਸ਼ਕਤੀਆਂ ਉਤੇ ਆਦਮੀ ਦਾ ਵਸੀਕਾਰ ਵਧਦਾ ਜਾਂਦਾ ਹੈ ਤੇ ਜਿਉਂ ਜਿਉਂ ਕਿਸੇ ਸਮਾਜ ਜਾਂ ਕੌਮ ਦੀ ਮਾਦੀ ਤੇ ਮਾਨਸਿਕ ਹਾਲਤ ਉਨਤ ਤੇ ਪੇਚੀਦਾ ਹੁੰਦੀ ਜਾਂਦੀ, ਤਿਉਂ ਤਿਉਂ ਯੁੱਧ ਜੰਗ ਦੀ ਲੋੜ ਤੇ ਉਸ ਨੂੰ ਸਿਰੇ ਚੜ੍ਹਾਣ ਦੇ ਢੰਗ ਵਧੇਰੇ ਡੂੰਘੇ ਤੇ ਹਾਨੀਕਾਰਕ ਹੁੰਦੇ ਜਾਂਦੇ ਹਨ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-sirdar-kapur-singh/\">ਸੁਖਮਨੀ ( ਲੇਖਕ:ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ )</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Jan 2019 11:30:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-sirdar-kapur-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ ਨੇ ਕੁਦਰਤੀ ਲਿਫਾਫਿਆਂ,550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਅਤੇ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦਾ ਚੌਗਿਰਦਾ ਧੂਏਂ ਰਹਿਤ ਕਰਨ ਬਾਰੇ ਵੱਡੇ ਫੈਸਲੇ ਲਏ","Content":"<p>ਉਨ੍ਹਾਂ ਹੋਰ ਫੈਸਲਿਆਂ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਸਮਾਗਮ ਉਲੀਕਣ ਲਈ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਡਾ. ਰੂਪ ਸਿੰਘ ਪਾਕਿਸਤਾਨ ਜਾਣਗੇ, ਤਾਂ ਜੋ ਉਥੋਂ ਸਜਾਏ ਜਾਣ ਵਾਲੇ ਨਗਰ ਕੀਰਤਨ ਅਤੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਸਬੰਧੀ ਅਖੀਰੀ ਨਿਰਣਾ ਲਿਆ ਜਾ ਸਕੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/shiromani-gurdwara-parbandhak-commettee/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ ਨੇ ਕੁਦਰਤੀ ਲਿਫਾਫਿਆਂ,550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਅਤੇ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦਾ ਚੌਗਿਰਦਾ ਧੂਏਂ ਰਹਿਤ ਕਰਨ ਬਾਰੇ ਵੱਡੇ ਫੈਸਲੇ ਲਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Jan 2019 05:06:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/shiromani-gurdwara-parbandhak-commettee/"},{"Title":"ਬਾਪੂ ਬੀਰ ਸਿੰਘ ‘ਨਿਰਵੈਰ’ ਜੀ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਪਿੰਡ ਮੰਡੀ ਕਲਾਂ ਵਿਖੇ 6 ਤਰੀਕ ਨੂੰ ਹੋਵੇਗੀ","Content":"<p>ਬਾਪੂ ਬੀਰ ਸਿੰਘ ਨਿਰਵੈਰ ਨਮਿੱਤ ਰੱਖੇ ਗਏ ਸਹਿਜ ਪਾਠ ਦਾ ਭੋਗ ਮਿਤੀ 6 ਜਨਵਰੀ 2019 ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਪੱਤੀ ਤਾਜੋ ਕੀ ਸਾਹਿਬ, ਮੰਡੀ ਕਲਾਂ ਜ਼ਿਲ੍ਹਾ ਬਠਿੰਡਾ ਵਿਖੇ ਪਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/baapu-beer-singh-nirvairs-bhog/\">ਬਾਪੂ ਬੀਰ ਸਿੰਘ &#8216;ਨਿਰਵੈਰ&#8217; ਜੀ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਪਿੰਡ ਮੰਡੀ ਕਲਾਂ ਵਿਖੇ 6 ਤਰੀਕ ਨੂੰ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 13:16:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/baapu-beer-singh-nirvairs-bhog/"},{"Title":"ਗਦਰੀ ਬਾਬੇ ਬਾਬਾ ਸੋਹਣ ਸਿੰਘ ਭਕਨਾ ਦੀ ਜੀਵਨੀ ‘ਮੇਰੀ ਰਾਮ ਕਹਾਣੀ’ ਦੀ ਕਹਾਣੀ","Content":"<p>'ਜੇ ਜੀਵੈ, ਪਤਿ ਲਥੀ ਜਾਇ ।<br />\nਸਭ ਹਰਾਮ ਜੇਤਾ ਕਿਛੁ ਖਾਇ ।'</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/baba-sohan-singh-bhakna/\">ਗਦਰੀ ਬਾਬੇ ਬਾਬਾ ਸੋਹਣ ਸਿੰਘ ਭਕਨਾ ਦੀ ਜੀਵਨੀ &#8216;ਮੇਰੀ ਰਾਮ ਕਹਾਣੀ&#8217; ਦੀ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 12:17:31 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/baba-sohan-singh-bhakna/"},{"Title":"ਮੇਰੇ ਲਈ 84 ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾ ਦਵਾਉਣ ਦੀ ਲੜਾਈ ਵੱਡੀ ਐ, ਲੋਕਸਭਾ ਨਹੀਂ : ਫੂਲਕਾ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਚੁਰਾਸੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾ ਦਵਾਉਣ ਦੀ ਲੜਾਈ ਮੇਰੀ ਲਈ ਵੱਡੀ ਹੈ ਮੈਂ ਨਾ ਹੀ ਲੋਕਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਲੜਾਂਗਾ ਨਾਂ ਹੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਅਸੀਂ ਪੰਜਾਬ ਵਿਚ ਵੱਡੀ ਸਮਾਜਿਕ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕਰਾਂਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/harwinder-singh-phoolka/\">ਮੇਰੇ ਲਈ 84 ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾ ਦਵਾਉਣ ਦੀ ਲੜਾਈ ਵੱਡੀ ਐ, ਲੋਕਸਭਾ ਨਹੀਂ : ਫੂਲਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 11:10:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/harwinder-singh-phoolka/"}]