[{"Title":"ਵਿਦਿਆਰਥੀ ਜਥੇਬੰਦੀਆਂ ਨੇ ਜਮਾਤਾਂ ਦਾ ਕੀਤਾ ਬਾਈਕਾਟ","Content":"\nਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਨੇ ਪੋਸਟ ਮੈਟਿ੍ਕ ਸਕੀਮ ਬਹਾਲ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਜਮਾਤਾਂ ਦਾ ਬਾਈਕਾਟ ਕਰ ਕੇ ਮੁਕੰਮਲ ਹੜਤਾਲ ਕੀਤੀ ਗਈ। ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਆਖਿਆ ਕਿ ਪਿਛਲੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਐੱਸਸੀ ਤੇ ਬੀਸੀ ਭਾਈਚਾਰੇ ਲਈ ਸਕੂਲਾਂ ਕਾਲਜਾਂ ਵਿਚ ਦਾਖ਼ਲੇ ਲਈ ਪੋਸਟ ਮੈਟਿ੍ਕ ਸਕੀਮ ਚਲਾਈ ਜਾ ਰਹੀ ਸੀ ਪਰ ਮੌਜੂਦਾ ਸਮੇਂ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਇੱਕ ਆਨਲਾਈਨ ਪੋਰਟਲ ਚਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜੋ ਕੰਮ ਨਹੀਂ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 12 Sep 2019 16:35:54 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-students-agitation-8698832.html"},{"Title":"23 ਸਤੰਬਰ ਤਕ ਜਾਰੀ ਰਹੇਗੀ 'ਰਾਮ ਸੀਆ ਦੇ ਲਵ ਕੁਸ਼' ਦੇ ਪ੍ਰਸਾਰਨ 'ਤੇ ਰੋਕ","Content":"ਕਲਰਜ਼ ਟੀਵੀ ਚੈਨਲ 'ਤੇ ਪ੍ਰਸਾਰਿਤ ਹੋਣ ਵਾਲੇ ਲੜੀਵਾਰ 'ਰਾਮ ਸੀਆ ਕੇ ਲਵ ਕੁਸ਼' ਦੇ ਪ੍ਰਸਾਰਨ 'ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਲਾਈ ਗਈ ਰੋਕ 23 ਸਤੰਬਰ ਤਕ ਜਾਰੀ ਰਹੇਗੀ। ਇਸ ਰੋਕ ਵਿਰੁੱਧ ਕਲਰਜ਼ ਟੀਵੀ ਚੈਨਲ ਵੱਲੋਂ ਦਾਇਰ ਕੀਤੀ ਗਈ ਪਟੀਸ਼ਨ 'ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਦਾਇਰ ਕੀਤੇ ਗਏ ਜਵਾਬ ਤੋਂ ਬਾਅਦ ਜਸਟਿਸ ਤੇਜਿੰਦਰ ਸਿੰਘ ਢੀਂਡਸਾ...","PublishDate":"Thu, 12 Sep 2019 16:35:11 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-the-ban-on-the-broadcast-of-ram-siya-love-kush-will-continue-till-september23-8698825.html"},{"Title":"ਚੈੱਕ ਬਾਊਂਸ ਦੇ ਦੋਸ਼ੀ ਨੂੰ 2 ਸਾਲ ਕੈਦ ਤੇ 3 ਲੱਖ ਜੁਰਮਾਨਾ","Content":"ਜੁਡੀਸ਼ੀਅਲ ਮੈਜਿਸਟ੍ਰੇਟ ਦੇਵਨੂਰ ਸਿੰਘ ਦੀ ਅਦਾਲਤ ਵੱਲੋਂ ਚੈੱਕ ਬਾਊਂਸ ਕੇਸ ਦੇ ਦੋਸ਼ੀ ਰਾਜ ਕੁਮਾਰ ਨਿਵਾਸੀ ਬਸਤੀ ਜੋਧੇਵਾਲ ਨੂੰ ਦੋ ਸਾਲ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਅਦਾਲਤ ਨੇ ਦੋਸ਼ੀ ਨੂੰ ਤਿੰਨ ਲੱਖ ਰੁਪਏ ਬਤੌਰ ਜੁਰਮਾਨਾ ਭਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ। ਸ਼ਿਕਾਇਤਕਰਤਾ ਰਾਜਵਿੰਦਰ ਕੌਰ ਨਿਵਾਸੀ ਗਣੇਸ਼ ਨਗਰ ਲੁਧਿਆਣਾ ਨੇ ਦੋਸ਼ੀ ਵਿਰੁੱਧ ਅਦਾਲਤ 'ਚ ਚੈੱਕ ਫੇਲ੍ਹ ਹੋਣ ਤੋਂ ਬਾਅਦ ਆਪਣੀ ਸ਼ਿਕਾਇਤ 'ਚ ਦੋਸ਼ ਲਗਾਇਆ ਸੀ।","PublishDate":"Thu, 12 Sep 2019 16:30:50 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-two-years-prison-and-three-lac-rs-fine-related-cheque-bounce-in-bank-8698830.html"},{"Title":"'ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ : ਦਿ ਰਾਈਜ਼ ਆਫ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ' ਨਾਲ ਹੋਵੇਗਾ ਜਾਗਰਣ ਫਿਲਮ ਫੈਸਟੀਵਲ ਦਾ ਆਗ਼ਾਜ਼","Content":"3 ਤੋਂ 15 ਸਤੰਬਰ ਤਕ ਚੱਲਣ ਵਾਲੇ 10ਵੇਂ ਜਾਗਰਣ ਫਿਲਮ ਫੈਸਟੀਵਲ ਦਾ ਆਗਾਜ਼ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸ਼ੌਰਿਆ ਗਾਥਾ 'ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ : ਦਿ ਰਾਈਜ਼ ਆਫ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ' ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਨਾਲ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਨਗਰ ਸਥਿਤ ਕੇਐੱਲ ਸਹਿਗਲ ਆਡੀਟੋਰੀਅਮ ਵਿਚ ਹੋਵੇਗਾ। ਫਿਲਮ ਸਿੱਖਾਂ ਦੇ ਗੌਰਵਮਈ ਇਤਿਹਾਸ ਦੀ ਗੌਰਵ ਗਾਥਾ ਹੈ। ਨਿਰਦੇਸ਼ਕ ਹੈਰੀ ਬਵੇਜਾ ਨੇ ਪਿਛਲੀ ਫਿਲਮ ਵਾਂਗ ਇਸ ਨੂੰ ਐਨੀਮੇਸ਼ਨ ਦਾ ਰੂਪ ਦਿੱਤਾ ਹੈ। ਬੰਦਾ ਸਿੰਘ ਦੀ ਗੌਰਵ ਗਾਥਾ ਸ਼ੌਰਿਆਪੂਰਨ ਹੈ। ਇਹ ਫਿਲਮ ਮਨੋਰੰਜਨ ਤੋਂ ਵੱਧ ਸਿੱਖਿਆ ਦਿੰਦੀ ਹੈ। ਇਸ ਫਿਲਮ ਤੋਂ ਪਹਿਲਾਂ ਨਿਰਦੇਸ਼ਕ ਹੈਰੀ ਬਵੇਜਾ ਨੇ 'ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ' ਫਿਲਮ ਬਣਾਈ ਸੀ। 'ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ : ਦਿ ਰਾਈਜ਼ ਆਫ ਬੰਦ","PublishDate":"Thu, 12 Sep 2019 16:29:48 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-jagran-film-festival-from-today-8698829.html"},{"Title":"ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਕਾਂਜਲੀ ਵੈਟਲੈਂਡ ਦਾ ਹੋਵੇਗਾ ਸੁੰਦਰੀਕਰਨ : ਰਾਣਾ","Content":"ਅਮਰੀਕ ਸਿੰਘ ਮੱਲ੍ਹੀ, ਕਪੂਰਥਲਾ : ਹੈਰੀਟੇਜ ਸਿਟੀ ਕਪੂਰਥਲਾ ਵਿਚ ਸਥਿਤ ਕਾਂਜਲੀ ਵੈਟਲੈਂਡ ਦੇ ਸੁੰਦਰੀਕਰਨ ਲਈ 4 ਕਰੋੜ 50 ਲੱਖ 94 ਹਜ਼ਾਰ ਦੀ ਗ੍ਾਂਟ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਖ਼ਰਚ ਕਰਕੇ ਉਸਨੂੰ ਨਵਾਂ ਰੂਪ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਅਤੇ ਹਲਕਾ ਵਿਧਾਇਕ ਰਾਣਾ ਗੁਰਜੀਤ ਸਿੰਘ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਕਾਂਜਲੀ ਵੈਟਲੈਂਡ ਦਾ ਮੌਕਾ ਮੁਆਇਨਾ ਕਰਦੇ ਹੋਏ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਕੀਤਾ। ਰਾਣਾ ਨੇ ਦੱਸਿਆ ਕਿ ਕਪੂਰਥਲਾ ਸ਼ਹਿਰ ਵਿਚ ਵੱਡੀ ਸੈਰਗਾਹ ਜਗ੍ਹਾ ਦੀ ਬਹੁਤ ਕਮੀ ਹੈ,","PublishDate":"Thu, 12 Sep 2019 16:28:46 +00:00","Link":"https://punjabi.jagran.com/technology/box-office-collection-kanjali-wettland-8698827.html"},{"Title":"ਮੋਹਾਲੀ ਦਾ ਸ਼ੁਭਮਨ ਗਿੱਲ ਟੈਸਟ ਟੀਮ 'ਚ ਸ਼ਾਮਲ","Content":"ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਸਾਬਕਾ ਕਪਤਾਨ ਕਪਿਲ ਦੇਵ, ਸਾਬਕਾ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਚੇਤਨ ਸ਼ਰਮਾ ਤੇ ਧੜੱਲੇਦਾਰ ਬੱਲੇਬਾਜ਼ ਯੁਵਰਾਜ ਸਿੰਘ ਤੋਂ ਬਾਅਦ ਹੁਣ ਟ੍ਰਾਈਸਿਟੀ ਤੋਂ ਸ਼ੁਭਮਨ ਗਿੱਲ ਨੇ ਭਾਰਤੀ ਟੈਸਟ ਕ੍ਰਿਕਟ ਵਿਚ ਆਪਣੀ ਥਾਂ ਬਣਾਈ ਹੈ। ਸ਼ੁਭਮਨ ਗਿੱਲ ਦੀ ਦੋ ਅਕਤੂਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਦੱਖਣੀ ਅਫਰੀਕਾ ਵਿਰੁੱਧ ਤਿੰਨ ਟੈਸਟ ਮੈਚਾਂ ਦੀ ਲੜੀ ਲਈ ਚੋਣ ਕੀਤੀ ਗਈ ਹੈ। ਗਿੱਲ ਨੇ ਚਾਰ ਦਿਨ ਪਹਿਲਾਂ ਹੀ (ਅੱਠ ਸਤੰਬਰ ਨੂੰ) ਆਪਣਾ ਜਨਮ ਦਿਨ ਮਨਾਇਆ ਹੈ। ਟੈਸਟ ਲੜੀ ਦਾ ਪਹਿਲਾ ਮੈਚ ਦੋ ਅਕਤੂਬਰ ਨੂੰ ਵਿਸ਼ਾਖਾਪਟਨਮ, ਦੂਜਾ 10 ਅਕਤੂਬਰ ਨੂੰ ਪੁਣੇ ਤੇ ਤੀਜਾ 19 ਅਕਤੂਬਰ ਨੂੰ ਰਾਂਚੀ ਵਿਚ ਖੇਡਿਆ ਜਾਵੇਗਾ।","PublishDate":"Thu, 12 Sep 2019 16:20:12 +00:00","Link":"https://punjabi.jagran.com/cricket/general-shubhman-gill-test-crickter-8698819.html"},{"Title":"ਜ਼ੋਨਲ ਖੇਡਾਂ 'ਚ ਬਾਲਕ ਿਯਸੂ ਸਕੂਲ ਦੀ ਰਹੀ ਝੰਡੀ","Content":"\nਜ਼ੋਨਲ ਖੇਡਾਂ ਦੌਰਾਨ ਬਾਲਕ ਿਯਸੂ ਕਾਨਵੈਂਟ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮੱਲਾਂ ਮਾਰ ਕੇ ਸਕੂਲ ਦਾ ਨਾਂ ਰੋਸ਼ਨ ਕੀਤਾ ਹੈ। ਇਸ ਮੌਕੇ ਰਾਜ ਮਸੀਹ ਨੇ ਦੱਸਿਆ ਕਿ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਜੋਨਲ ਖੇਡਾਂ ਵਿਚ ਹਿੱਸਾ ਲਿਆ ਸੀ। ਜਿਸ ਦੌਰਾਨ 14 ਤੇ 17 ਸਾਲਾਂ ਲੜਕੇ ਤੇ ਲੜਕੀਆਂ ਨੇ ਵਾਲੀਬਾਲ ਵਿਚ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਿਲ ਕੀਤਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਮੁੰਡਿਆਂ ਨੇ ਕ੍ਰਿਕਟ ਵਿਚ ਵੀ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ ਹੈ। ਫੁੱਟਬਾਲ ਵਿਚ 14 ਸਾਲਾ ਲੜਕਿਆਂ ਨੇ ਦੂਜਾ ਸਥਾਨ ਤੇ ਕੁੜੀਆਂ ਨੇ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਿਲ ਕੀਤਾ ਹੈ। ਬਾਸਕਟਬਾਲ 'ਚ ਲੜਕੀਆਂ ਪਹਿਲੇ ਸਥਾਨ 'ਤੇ ਰਹੀਆਂ। \n ਪਿ੍ਰੰਸੀਪਲ ਸਿਸਟਰ ਜੋਸੇਨ ਨੇ ਇਸ ਜਿੱਤ ਲਈ ਵਿਦਿਆਰਥੀਆਂ ਤੇ ਮਾਪਿਆਂ ਨੂੰ","PublishDate":"Thu, 12 Sep 2019 16:19:38 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-school-event-8698824.html"},{"Title":"ਡਾਗ ਕੰਪਾਊਂਡ 'ਤੇ ਪੁਲਿਸ ਪਹਿਰਾ, ਪੰਜ ਵਾਰਡਾਂ ਦਾ ਕੂੜਾ ਪੁੱਜਾ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਕੌਂਸਲਰ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਖਹਿਰਾ ਦੇ ਵਿਰੋਧ ਦੇ ਬਾਵਜੂਦ ਨੰਗਲ ਸ਼ਾਮਾ ਕੰਪਾਊਂਡ 'ਚ ਵੀਰਵਾਰ ਨੂੰ ਵੀ 5 ਵਾਰਡਾਂ ਦਾ ਕੂੜਾ ਆਇਆ। ਕੂੜਾ ਸੁੱਟਣ 'ਚ ਕੋਈ ਰੁਕਾਵਟ ਨਾ ਪਵੇ ਇਸ ਲਈ ਡਾਗ ਕੰਪਾਊਂਡ 'ਤੇ ਪੁਲਿਸ ਦਾ ਪਹਿਰਾ ਵੀ ਬਿਠਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਡਾਗ ਕੰਪਾਊਂਡ 'ਚ 5 ਵਾਰਡਾਂ ਦਾ ਕੂੜਾ ਆਉਣ ਵਿਰੁੱਧ ਕੌਂਸਲਰ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਸਫਾਈ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਕੰਪਾਊਂਡ 'ਚ ਹੀ ਬੰਦ ਕਰ ਦਿੱਤਾ ਸੀ। ਇਸ ਨੂੰ ਲੈ ਕੇ ਯੂਨੀਅਨ ਨਾਲ ਟਕਰਾਅ ਵੀ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਮਾਮਲੇ 'ਚ ਕੌਂਸਲਰ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਮੇਅਰ ਜਗਦੀਸ਼ ਰਾਜਾ ਨਾਲ ਗੱਲ ਕੀਤੀ ਹੈ।","PublishDate":"Thu, 12 Sep 2019 16:13:33 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-police-posted-on-nagal-shaman-dog-compound-8698822.html"},{"Title":"ਨਵਾਂ ਮੋਟਰ ਵਹੀਕਲ ਐਕਟ : ਪੰਜਾਬ ਵਾਸੀਆਂ ਨੂੰ ਮਿਲੇਗੀ ਭਾਰੀ ਜੁਰਮਾਨੇ ਤੋਂ ਰਾਹਤ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਲਾਗੂ ਕੀਤੇ ਗਏ ਨਵੇਂ ਮੋਟਰ ਵਹੀਕਲ ਐਕਟ ਦੇ ਭਾਰੀ ਜੁਰਮਾਨੇ ਤੋਂ ਪੰਜਾਬ ਵਾਸੀਆਂ ਨੂੰ ਰਾਹਤ ਮਿਲਣ ਵਾਲੀ ਹੈ।","PublishDate":"Thu, 12 Sep 2019 16:11:50 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-new-motor-vehicle-act-punjabis-to-get-relief-from-heavy-fines-8698810.html"},{"Title":"ਰਾਹੁਲ ਬਾਹਰ, ਰੋਹਿਤ ਕਰਨਗੇ ਸ਼ੁਰੂਆਤ","Content":"ਜਿਸ ਤਰ੍ਹਾਂ ਦਾ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਉਨ੍ਹਾਂ ਦਾ ਪ੍ਰਦਰਸ਼੍ਵ ਚੱਲ ਰਿਹਾ ਸੀ, ਸਾਰਿਆਂ ਨੂੰ ਉਮੀਦ ਸੀ ਕਿ ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ ਖਿਲਾਫ਼ ਟੈਸਟ ਲੜੀ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਇੰਡੀਆ ਤੋਂ ਛੁੱਟੀ ਕਰ ਦਿੱਤੀ ਜਾਵੇਗੀ ਅਤੇ ਹੋਇਆ ਵੀ ਅਜਿਹਾ ਹੀ।","PublishDate":"Thu, 12 Sep 2019 15:59:11 +00:00","Link":"https://punjabi.jagran.com/cricket/world-cup-india-team-elected-for-two-test-8698806.html"},{"Title":"ਅਮਰੀਕੀ ਸੂਬਿਆਂ ਨੇ ਗੂਗਲ ਦੀ ਅਜ਼ਾਰੇਦਾਰੀ ’ਤੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਟੈਕਸਸ ਦੀ ਅਗਵਾਈ ਹੇਠ ਅਮਰੀਕਾ ਦੇ ਸਾਰੇ 50 ਸੂਬਿਆਂ ਨੇ ਸੋਸ਼ਲ ਸਾਈਟ ਗੂਗਲ ਦੇ ਸੰਭਾਵੀ ਅਜਾਰੇਦਾਰੀ ਵਿਹਾਰ ਬਾਰੇ ਜਾਂਚ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਸੂਬਿਆਂ ਨੇ ਇਹ ਐਲਾਨ ਬੀਤੇ ਦਿਨ ਕੀਤਾ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕੁਝ ਸੂਬਿਆਂ ਦੇ ਗਰੁੱਪ ਵੱਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਫੇਸਬੁੱਕ ਦੀ ਬਾਜ਼ਾਰ ’ਚ ਮਜ਼ਬੂਤ ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ ਸੀ। ਇਨ੍ਹਾਂ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 03:46:42 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%b8%e0%a9%82%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a9%82%e0%a8%97%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%85/"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ’ਤੇ ਸਿਆਸਤ ਨਾ ਕੀਤੀ ਜਾਵੇ: ਕੈਪਟਨ","Content":"ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ: ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸਾਰੀਆਂ ਧਿਰਾਂ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਿਆਸਤ ਤੋਂ ਉੱਪਰ ਉਠ ਕੇ ਮਨਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੈ। ਅਕਾਲ ਤਖ਼ਤ ਦੀ ਹੇਠੀ ਕਰਨ ਦੇ ਦੋਸ਼ਾਂ ਦਾ ਤਿੱਖਾ ਜਵਾਬ ਦਿੰਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ‘ਕੋਈ ਮਾਂ ਦਾ ਪੁੱਤ ਨਹੀਂ ਜੰਮਿਆ ਜਿਹੜਾ ਅਕਾਲ ਤਖ਼ਤ ਦੀ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 03:29:08 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b6-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%ac-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a8%a4-%e0%a8%a8%e0%a8%be-%e0%a8%95/"},{"Title":"ਐਂਗਲੀਕਨ ਚਰਚ ਦੇ ਮੁਖੀ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਐਂਗਲੀਕਨ ਚਰਚ ਦੇ ਮੁਖੀ ਆਰਕਬਿਸ਼ਪ ਆਫ ਕੈਂਟਰਬਰੀ ਜਸਟਿਨ ਪੋਰਟਲ ਵੈਲਬੀ ਨੇ ਅੱਜ ਇਥੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨਾਲ ਮੁਲਕਾਤ ਦੌਰਾਨ ਵਿਸ਼ਵ ਵਿਚ ਘੱਟ ਗਿਣਤੀਆਂ ਦੇ ਧਾਰਮਿਕ ਹੱਕਾਂ ਦੀ ਰਾਖੀ, ਵਾਤਾਵਰਨ ਵਿਚ ਆ ਰਹੇ ਵਿਗਾੜ ਨੂੰ ਰੋਕਣ ਅਤੇ ਅਮੀਰ-ਗਰੀਬ ਵਿਚਾਲੇ ਵੱਧ ਰਹੇ ਆਰਥਿਕ ਪਾੜੇ ਨੂੰ ਰੋਕਣ ਲਈ ਵਿਸ਼ਵ ਪੱਧਰ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 03:21:38 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%90%e0%a8%82%e0%a8%97%e0%a8%b2%e0%a9%80%e0%a8%95%e0%a8%a8-%e0%a8%9a%e0%a8%b0%e0%a8%9a-%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%96%e0%a9%80-%e0%a8%a6%e0%a8%b0%e0%a8%ac%e0%a8%be%e0%a8%b0/"},{"Title":"ਸਿਰਫ਼ 100 ਰੁਪਏ ਦੇ ਕੇ ਇੰਝ ਰੱਦ ਕਰਵਾਓ ਮੋਟੀ ਰਕਮ ਦਾ ਚਲਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ: ਜਦ ਤੋਂ ਨਵਾਂ ਮੋਟਰ ਵਾਹਨ ਸੋਧ ਐਕਟ ਲਾਗੂ ਹੋਇਆ ਹੈ, ਤਦ ਤੋਂ ਲੋਕਾਂ ਦੇ ਬਹੁਤ ਮੋਟੀਆਂ ਰਕਮਾਂ ਦੇ ਚਲਾਨ ਕੱਟੇ ਜਾਣ ਦੀਆਂ ਖ਼ਬਰਾਂ ਲਗਾਤਾਰ ਆ ਰਹੀਆਂ ਹਨ। ਇੰਨੀਆਂ ਜ਼ਿਆਦਾ ਰਕਮਾਂ ਦੇ ਚਲਾਨ ਕੱਟੇ ਜਾਣ ਕਾਰਨ ਆਮ ਲੋਕ ਦਹਿਸ਼ਤ ’ਚ ਹਨ ਤੇ ਆਪਣੇ ਦਸਤਾਵੇਜ਼ ਬਣਵਾਉਣ ਲਈ ਕਈ ਘੰਟਿਆਂ ਬੱਧੀ ਕਤਾਰਾਂ ਵਿੱਚ ਲੱਗ ਰਹੇ ਹਨ। ਪਰ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 02:58:02 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%b8%e0%a8%bf%e0%a8%b0%e0%a9%9e-100-%e0%a8%b0%e0%a9%81%e0%a8%aa%e0%a8%8f-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a9%87-%e0%a8%87%e0%a9%b0%e0%a8%9d-%e0%a8%b0%e0%a9%b1%e0%a8%a6-%e0%a8%95%e0%a8%b0%e0%a8%b5/"},{"Title":"ਬੇਅਦਬੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ’ਚ ਅੜਿੱਕੇ ਪਾ ਰਹੇ ਨੇ ਬਾਦਲ: ਕੈਪਟਨ","Content":"ਜਲੰਧਰ: ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਸੀਬੀਆਈ ਰਾਹੀਂ ਬਾਦਲਾਂ ਵੱਲੋਂ ਲੀਹੋਂ ਲਾਹੁਣ ਦੇ ਯਤਨਾਂ ਦੀ ਤਿੱਖੀ ਆਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸੀਬੀਆਈ ਸਿੱਧੇ ਤੌਰ ’ਤੇ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਅਧੀਨ ਨਹੀਂ ਸਗੋਂ ਪ੍ਰਸੋਨਲ ਮੰਤਰਾਲੇ ਅਧੀਨ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਇਸ ਕੰਮ ਵਿਚ ਬਾਦਲਾਂ ’ਤੇ ਦੋਸ਼ ਲਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 01:50:46 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%a6%e0%a9%80-%e0%a8%9c%e0%a8%be%e0%a8%82%e0%a8%9a-%e0%a8%9a-%e0%a8%85%e0%a9%9c%e0%a8%bf/"},{"Title":"ਅਤਰ ਦੀ ਖੁਸ਼ਬੋ ਕਿਵੇਂ ਵਧਾਈਏ?","Content":"ਗਰਮੀਆਂ &#8216;ਚ ਬਾਹਰ ਨਿਕਲਣ ਮਗਰੋਂ ਸਰੀਰ &#8216;ਚੋਂ ਪਸੀਨਾ ਨਿਕਲਣ ਨਾਲ ਜੁੜੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਚਿੰਤਾਵਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਪਸੀਨੇ ਦੀ ਬਦਬੂ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਅਤਰ (ਬਾਡੀ ਸਪ੍ਰੇ ਜਾਂ ਪਰਫ਼ਿਊਮ) ਦਾ ਪ੍ਰਯੋਗ ਕਰਦੇ ਹਨ। ਪਰ ਕਈ ਲੋਕਾਂ ਲਈ ਅਤਰ ਦੀ ਖ਼ੁਸ਼ਬੋ ਜ਼ਿਆਦਾ ਲੰਮੇ ਸਮੇਂ ਤਕ ਨਹੀਂ ਰਹਿੰਦੀ, ਅਤੇ ਪਸੀਨੇ ਨਾਲ ਮਿਲ ਕੇ ਹਾਲਤ ਹੋਰ ਜ਼ਿਆਦਾ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 00:55:06 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%85%e0%a8%a4%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%96%e0%a9%81%e0%a8%b6%e0%a8%ac%e0%a9%8b-%e0%a8%95%e0%a8%bf%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%b5%e0%a8%a7%e0%a8%be%e0%a8%88%e0%a8%8f/"},{"Title":"ਬਜ਼ੁਰਗਾਂ ’ਚ ਵੀ ਡੌਲੇ ਬਣਾਉਣ ਦੀ ਸਮੱਰਥਾ ਨੌਜੁਆਨਾਂ ਜਿੰਨੀ","Content":"ਲੰਦਨ : ਇਕ ਨਵੀਂ ਖੋਜ ’ਚ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਕਿ ਬਜ਼ੁਰਗਾਂ ’ਚ ਕਸਰਤ ਕਰ ਕੇ ਡੌਲੇ ਬਣਾਉਣ ਦੀ ਓਨੀ ਹੀ ਸਮੱਰਥਾ ਹੁੰਦੀ ਹੈ ਜਿੰਨੀ ਕਿ ਨੌਜੁਆਨਾਂ ’ਚ ਹੁੰਦੀ ਹੈ। ਬਰਮਿੰਘਮ ਯੂਨੀਵਰਸਟੀ ਦੇ ਮੁੱਖ ਖੋਜੀ ਲੀ ਬਰੀਨ ਨੇ ਕਿਹਾ, ‘‘ਸਾਡਾ ਅਧਿਐਨ ਸਾਫ਼ ਤੌਰ ’ਤੇ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਭਾਵੇਂ ਕਿਸੇ ਵਿਅਕਤੀ ਨੇ ਅਪਣੀ ਪਿਛਲੀ ਜ਼ਿੰਦਗੀ ਕੋਈ ਕਸਰਤ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 00:54:42 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%ac%e0%a9%9b%e0%a9%81%e0%a8%b0%e0%a8%97%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b5%e0%a9%80-%e0%a8%a1%e0%a9%8c%e0%a8%b2%e0%a9%87-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a6/"},{"Title":"ਘਰ ਦੀ ਰਸੋਈ ਵਿਚ : ਸੂਜੀ ਪੁਡਿੰਗ","Content":"ਸਮੱਗਰੀ &#8211; 2 ਕਪ ਸੂਜੀ, 11/2 ਵੱਡੇ ਚਮਚ ਮਿਲਕਫੂਡ ਘਿਓ, 1 ਕਪ ਚੀਨੀ, 1 ਛੋਟਾ ਚਮਚ ਇਲਾਚੀ ਪਾਊਡਰ, 2 ਕਪ ਦੁੱਧ, ਜ਼ਰੂਰਤਾ ਅਨੁਸਾਰ ਸੁਕੇ ਮੇਵੇ &#160; ਢੰਗ &#8211; ਨੌਨ- ਸਟਿਕ ਪੈਨ ਵਿਚ ਘਿਓ ਗਰਮ ਕਰ ਕੇ ਸੂਜੀ ਨੂੰ ਸੋਨੇ-ਰੰਗਾ ਹੋਣ ਤੱਕ ਲਗਾਤਾਰ ਭੁੰਨਦੇ ਰਹੋ। ਹੁਣ ਦੁੱਧ ਅਤੇ ਚੀਨੀ ਪਾਓ ਅਤੇ ਕੁੱਝ ਦੇਰ ਤੱਕ ਭੁੰਨ ਕੇ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 00:53:43 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%98%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%b8%e0%a9%8b%e0%a8%88-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b8%e0%a9%82%e0%a8%9c%e0%a9%80-%e0%a8%aa%e0%a9%81%e0%a8%a1%e0%a8%bf%e0%a9%b0%e0%a8%97/"},{"Title":"ਜੱਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਦਾ ਸਾਕਾ ਪਾਪ: ਆਰਕਬਿਸ਼ਪ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਐਂਗਲੀਕਨ ਚਰਚ ਦੇ ਮੁਖੀ ਆਰਕਬਿਸ਼ਪ ਆਫ ਕੈਂਟਰਬਰੀ ਜਸਟਿਨ ਪੋਰਟਲ ਵੈਲਬੀ ਨੇ ਅੱਜ ਇਤਿਹਾਸਕ ਜੱਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਵਿੱਚ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕਰਦਿਆਂ ਸੌ ਸਾਲ ਪਹਿਲਾਂ ਇਥੇ ਵਾਪਰੇ ਸਾਕੇ ਨੂੰ ‘ਪਾਪ’ ਕਰਾਰ ਦਿੱਤਾ ਅਤੇ ਇਸ ਵਾਸਤੇ ਦੁੱਖ ਤੇ ਸ਼ਰਮਿੰਦਗੀ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਸ਼ਹੀਦੀ ਸਮਾਰਕ ਵਿਖੇ ਦੰਡਵਤ (ਲੇਟ ਕੇ) ਹੁੰਦਿਆਂ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 00:23:06 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%9c%e0%a9%b1%e0%a8%b2%e0%a9%8d%e0%a8%b9%e0%a8%bf%e0%a8%86%e0%a8%82%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%ac%e0%a8%be%e0%a8%97-%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%95%e0%a8%be/"},{"Title":"ਹਵਾਈ ਚੱਪਲ ਵਾਲਿਆਂ ਲਈ ਜਹਾਜ਼ ਦੇ ਝੂਟੇ ਦੂਰ ਦੀ ਗੱਲ","Content":"ਬਠਿੰਡਾ (ਚਰਨਜੀਤ ਭੁੱਲਰ) : ਜਦੋਂ ਸਰਕਾਰੀ ਖ਼ਜ਼ਾਨੇ ਦੇ ਮੂੰਹ ਖੁੱਲ੍ਹਦੇ ਹਨ ਤਾਂ ਹਵਾਈ ਜਹਾਜ਼ ਦੇ ‘ਖ਼ਾਸ ਯਾਤਰੀ’ ਬੁੱਲੇ ਲੁੱਟਦੇ ਹਨ। ਦੂਜੇ ਪਾਸੇ ਹਵਾਈ ਚੱਪਲ ਪਹਿਨਣ ਵਾਲੇ ਰੋਡਵੇਜ਼ ਦੀ ਲਾਰੀ ਜੋਗੇ ਰਹਿ ਜਾਂਦੇ ਹਨ। ਹੈਰਾਨੀ ਭਰੇ ਤੱਥ ਹਨ ਕਿ ਦਿੱਲੀ-ਬਠਿੰਡਾ ਦੇ ਹਵਾਈ ਸਫ਼ਰ ’ਚ ਪ੍ਰਤੀ ਯਾਤਰੀ 3311 ਰੁਪਏ ਸਬਸਿਡੀ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ ਜਦੋਂ ਕਿ ਸਰਕਾਰੀ [&#8230;]","PublishDate":"Wed, 11 Sep 2019 00:21:14 +00:00","Link":"http://punjabnewsusa.com/2019/09/11/%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%9a%e0%a9%b1%e0%a8%aa%e0%a8%b2-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c%e0%a8%bc/"},{"Title":"ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਜਾਰੀ","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅੰਮ੍ਰਿਤਸਰ ਸ਼ਹਿਰ ਵੱਖ-ਵੱਖ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਵਿਖੇ ਲੜੀਵਾਰ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਬੁਲਾਰੇ ਸ. ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਰਮਦਾਸ ਨੇ ਦੱਸਿਆ ਕਿ ਲੰਘੀ 7 ਸਤੰਬਰ ਤੋਂ ਇਨ੍ਹਾਂ ਸਮਾਗਮਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋ ਚੁੱਕੀ ਹੈ, ਜੋ ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਤੱਕ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-ram-das-ji-parkash-gurpurab-samagams/\">ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2019 03:52:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-ram-das-ji-parkash-gurpurab-samagams/"},{"Title":"ਇਤਿਹਾਸਕ ਤੌਰ ‘ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਪਹਿਲਾਂ ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੇ ਹੋਏ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤੇ ਗਏ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਮਤੇ, ਜਿਸ ਦੀ ਨਕਲ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦੌਰਾਨ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਨੇ ਆਪਣੇ ਕੋਲ ਰੱਖਦੇ ਸਨ, ਦੇ ਅਹਿਮ ਨੁਕਤਿਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਇਤਿਹਾਸਤਕ ਅਤੇ ਮੌਜੁਦਾ ਸਮੇਂ ਲਈ ਮਹੱਤਵ ਉਜਾਗਰ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/\">ਇਤਿਹਾਸਕ ਤੌਰ &#8216;ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2019 10:05:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/"},{"Title":"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ \"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/\">ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2019 10:37:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/"},{"Title":"ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ","Content":"<p>ਭਾਵੇਂ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਲਈ ਪੰਜਾਬ ਵਿਚ ਇੰਨੇ ਹੜ੍ਹ ਨਾ ਆਏ ਹੋਣ ਕਿ ਇੱਥੇ ਕੇਂਦਰੀ ਟੋਲੀ (ਟੀਮ) ਭੇਜ ਕੇ ਹੜਾਂ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਅਤੇ ਇਸ ਬਦਲੇ ਮੁਅਵਜ਼ਾ ਦੇਣ ਲਈ ਜਾਇਜ਼ਾ ਲਿਆ ਜਾਵੇ ਪਰ ਜੋ ਅੰਕੜੇ ਖਬਰਖਾਨੇ ਰਾਹੀਂ ਨਸ਼ਰ ਹੋ ਰਹੇ ਹਨ ਉਹ ਇਹੀ ਬਿਆਨ ਕਰਦੇ ਹਨ ਕਿ ਪੰਜਾਬ ਵਿਚ ਹੜਾਂ ਨਾਲ ਵੱਡੀ ਮਾਰ ਪਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/\">ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 10:05:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/"},{"Title":"1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ","Content":"<p>ਸਾਲ 1993 ਵਿਚ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਚਰਨ ਸਿੰਘ ਸਮੇਤ ਉਨ੍ਹਾਂ ਦੇ ਪਰਵਾਰ ਦੇ ਹੋਰਨਾਂ ਜੀਆਂ ਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਤਸ਼ੱਦਦ ਕਰਕੇ ਸ਼ਹੀਦ ਕਰ ਦੇਣ ਨਾਲ ਜੁੜੇ ਇਕ ਮਾਮਲੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸੇਵਾਮੁਕਤ ਆਈ.ਜੀ. ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਹਿਤ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਵਿਚ ਇਕ ਅਰਜੀ ਦਾਖਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/\">1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 08:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/"},{"Title":"ਕਿਰਤ – ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਵ ਵੱਲੋਂ \"ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਮਿਤੀ 25 ਅਗਸਤ, 2019 ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਭੰਖੌਰਾ ਸਾਹਿਬ, ਬਲਾਕ ਮਜਾਰੀ, ਨੇੜੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/\">ਕਿਰਤ &#8211; ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:30:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/"},{"Title":"ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?","Content":"<p>‘ਕਿਸੇ ਦੂਜੇ ਦੇਸ਼ ਦੀ ਜੰਗ ਬਾਰੇ ਕਿਤਾਬ ਤੂੰ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖੀ ਸੀ’? ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਇਹ ਗੱਲ ਅਜੀਬ ਲੱਗੇ ਪਰ ਇਹੀ ਹੈ ਕਿ ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜ ਸਾਰੰਗ ਕੋਤਵਾਲ ਨੇ ਲਿਓ ਟਾਲਸਟਾਏ ਦੇ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਨਾਵਲ ‘ਜੰਗ ਅਤੇ ਅਮਨ’ ਬਾਰੇ ਮਾਓਵਾਦੀਆਂ ਨਾਲ ਕਥਿਤ ਸੰਬੰਧਾਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਵੇਰਨੋਨ ਗੋਨਸਾਲਵਿਜ਼ ਨੂੰ ਉਸਦੀ ਜਮਾਨਤ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਪੁੱਛਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/\">ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:08:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/"},{"Title":"ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਨਗਰ ਦੇ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ਼ ਦੇ ਡਾ. ਉਮਰ ਸਲੀਮ ਅਖ਼ਤਰ ਨੂੰ ਭਾਰਤੀ ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਵੇਲੇ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ। ਜਦੋਂ ਉਸਨੇ ਇੱਕ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ, ਇਹ ਤੱਥ ਉਜਾਗਰ ਕੀਤਾ ਕਿ ਭਾਰਤੀ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਲਾਈਆਂ ਗਈਆ ਪਾਬੰਦੀਆਂ ਕਾਰਨ ਗੁਰਦਿਆਂ ਦੀ ਬਿਮਾਰੀ ਦੇ ਕਈ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਖਤਰੇ ਵਿੱਚ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/\">ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Aug 2019 07:19:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"}]