[{"Title":"ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦੀਆਂ 1.13 ਕਰੋੜ ਨਾਲ ਬਣਨਗੀਆਂ ਸੜਕਾਂ-ਵਿਧਾਇਕ ਦਰਸ਼ਨ ਲਾਲ ਮੰਗੂਪੁਰ","Content":"ਹਲਕਾ ਵਿਧਾਇਕ ਦਰਸ਼ਨ ਲਾਲ ਮੰਗੂਪੁਰ ਵੱਲੋਂ 'ਹਰੇਕ ਪਿੰਡ 'ਚ ਹੋਵੇਗਾ ਵਿਕਾਸ ਅਤੇ ਮੇਰਾ ਹਲਕਾ ਤੁਹਾਡਾ ਵਿਕਾਸ' ਮੁਹਿੰਮ ਦੀ ਲਗਾਤਾਰ ਵਿਚ ਪਿੰਡ ਜੱਟਪੁਰ ਦੇ ਵਿਕਾਸ ਲਈ 4 ਲੱਖ ਦਾ ਚੈੱਕ ਦੇ ਕੇ ਵਿਕਾਸ ਕੰਮਾਂ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਗਿਆ। ਉਨਾਂ੍ਹ ਪਿੰਡ ਸੈਦਗਾਮਾ ਦੇ ਵਿਕਾਸ ਕੰਮਾਂ ਦਾ ਉਦਘਾਟਨ ਵੀ ਕੀਤਾ। ਜਿਸ ਤਹਿਤ ਪਿੰਡ ਸੈਦਗਾਮਾ ਤੋਂ ਲੈ ਕੇ","PublishDate":"Fri, 26 Nov 2021 09:19:49 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-113-crore-roads-to-be-constructed-in-different-villages-mla-darshan-lal-mangupur-8989411.html"},{"Title":"ਮੋਤੀਆਬਿੰਦ ਤੋਂ ਪੀੜਤ ਵਿਅਕਤੀਆਂ ਦੇ ਹੋਣਗੇ ਮੁਫ਼ਤ ਆਪਰੇਸ਼ਨ : ਡਾ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਗਰਗ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਇੰਦਰਮੋਹਨ ਗੁਪਤਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਿਹਤ ਵਿਭਾਗ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਲੋਕਾਂ ਨੂੰ ਬਿਹਤਰ ਸਿਹਤ ਸਹੂਲਤਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਦੇ ਮੱਦੇਨਜ਼ਰ 'ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਮੋਤੀਆ ਮੁਕਤ ਅਭਿਆਨ' ਦੀ ਸ਼ੁਰੂਆਤ ਬੀਤੇ ਦਿਨ ਹੋ ਗਈ ਹੈ। ਜਿਸ ਤਹਿਤ ਕਮਿਊਨਿਟੀ ਹੈਲਥ ਸੈਂਟਰ ਰਾਹੋਂ ਵਿਖੇ ਆਸ਼ਾ ਫੈਸੀਲੀਟੇਟਰਜ ਅਤੇ ਆਸ਼ਾ ਵਰਕਰਜ਼ ਨੂੰ ਚਿੱਟੇ ਮੋਤੀਆਬਿੰਦ ਦੇ ਸ਼ੱਕੀ ਰੋਗੀਆਂ ਦੀ","PublishDate":"Fri, 26 Nov 2021 09:17:45 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-cataract-sufferers-will-have-free-surgery-dr-rajesh-kumar-garg-8989410.html"},{"Title":"ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਦੀ ਚੇਅਰਪਰਸਨ ਵਿਪਾਸਨਾ ਇੰਸਾਂ ਡੇਢ ਸਾਲ ਤੋਂ ਲਾਪਤਾ, ਮੈਨੇਜਰ ਪੀਆਰ ਨੈਨ ਨੇ SIT ਨੂੰ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਲੁਧਿਆਣਾ ਰੇਂਜ ਦੇ ਆਈਜੀ ਐੱਸਪੀਐੱਸ ਪਰਮਾਰ ਇਸ ਐੱਸਆਈਟੀ ਦੇ ਚੀਫ ਹਨ। ਉਨ੍ਹਾਂ ਦੇ ਲੁਧਿਆਣਾ ਦਫ਼ਤਰ 'ਚ ਉਨ੍ਹਾਂ ਤੋਂ ਸਵਾਲ ਜਵਾਬ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਸਨ। ਜੇਕਰ ਹੁਣ ਇਸ ਪੁੱਛਗਿੱਛ ਨੂੰ ਅਗਲੇ ਹਫ਼ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਤਕ ਲਈ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Fri, 26 Nov 2021 09:16:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-interrogation-of-dera-sacha-saudha-chairperson-and-management-8989397.html"},{"Title":"ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ 'ਚ ਖੇਡਣਗੀਆਂ 13 ਕਲੱਬਾਂ","Content":"ਸ਼ਹੀਦ-ਏ-ਆਜ਼ਮ ਸ. ਭਗਤ ਯਾਦਗਾਰੀ ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਕਮੇਟੀ ਬੰਗਾ ਵੱਲੋਂ ਹਰਦੇਵ ਸਿੰਘ ਕਾਹਮਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਰਵਾਏ ਜਾ ਰਹੇ 23ਵੇਂ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਯਾਦਗਾਰੀ ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਵਿਚ ਰਾਜ ਪੱਧਰੀ 13 ਫੁੱਟਬਾਲ ਕਲੱਬਾਂ ਭਾਗ ਲੈਣਗੀਆਂ। ਇਸ ਸਬੰਧੀ ਇਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਗੁਰਦਿਆਲ ਸਿੰਘ ਜਗਤਪੁਰ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਕੀਤੀ ਗਈ।  ਮੀਟਿੰਗ ਵਿਚ ਡਾ. ਸੋਹਣ ਸਿੰਘ ਪਰਮਾਰ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਉਨਾਂ੍ਹ ਨੇ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਦੀਆਂ ਖਟਕੜ ਕਲਾਂ ਵਿਖੇ ਰੱਖੀਆਂ ਹੱਡੀਆਂ ਅਤੇ ਰੇਤ ਮਿੱਟੀ ਦੀ ਸਹੀ ਢੰਗ ਨਾਲ ਸਾਂਭ-ਸੰਭਾਲ ਨਾ ਕਰਨ ਸਬੰਧੀ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। ਉਪਰੰਤ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕੀ ","PublishDate":"Fri, 26 Nov 2021 09:15:41 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-13-clubs-will-play-in-the-football-tournament-8989409.html"},{"Title":"ਪਲੇਸਮੈਂਟ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਘਰ-ਘਰ ਰੋਜ਼ਗਾਰ ਅਤੇ ਕਾਰੋਬਾਰ ਮਿਸ਼ਨ ਤਹਿਤ ਜਿਲ੍ਹਾ ਰੋਜਗਾਰ ਅਤੇ ਕਾਰੋਬਾਰ ਬਿਊਰੋ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਬੇਰੋਜਗਾਰ ਨੌਜਵਾਨਾਂ ਨੂੰ ਰੋਜਗਾਰ, ਸਵੈ-ਰੋਜਗਾਰ ਅਤੇ ਹੁਨਰ ਵਿਕਾਸ ਰਾਹੀਂ ਆਪਣੇ ਪੈਰਾਂ 'ਤੇ ਖੜ੍ਹਾ ਹੋਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਇਕ ਪਲੇਸਮੈਂਟ ਕੈਂਪ ਜ਼ਿਲ੍ਹਾ ਰੋਜ਼ਗਾਰ ਅਤੇ ਕਾਰੋਬਾਰ ਬਿਊਰੋ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਵਿਖੇ ਅਤੇ ਸਵੈ ਰੋਜ਼ਗਾਰ","PublishDate":"Fri, 26 Nov 2021 09:14:39 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-placement-camp-at-oat-center-mukandpur-at-district-employment-and-business-bureau-8989408.html"},{"Title":"ਡਾ. ਵੇਰਕਾ ਵੱਲੋਂ ‘ਊਰਜਾ ਬਚਤ ਬਜ਼ਾਰ’ 'ਚ ਨਿਵੇਸ਼ ਲਈ ਉਦਯੋਗਾਂ ਵਾਸਤੇ ਕਰਜ਼ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਵਿੱਤੀ ਸੰਸਥਾਵਾਂ ਨੂੰ ਅਪੀਲ","Content":"ਊਰਜਾ ਨੂੰ ਜੀਵਨ ਦੇ ਹਰ ਪਹਿਲੂ ਲਈ ਜ਼ਰੂਰੀ ਦੱਸਦੇ ਹੋਏ ਡਾ. ਵੇਰਕਾ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਵਿਕਾਸ ਲਈ ਮੁੱਖ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੀ ਹੈ। ਵਿਸ਼ਵ ਮੁਕਾਬਲੇਬਾਜ਼ੀ ਨੂੰ ਲਾਹੇਵੰਦ ਬਨਾਉਣ ਅਤੇ ਟਿਕਾਊ ਵਿਕਾਸ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਊਰਜਾ ਦੀ ਕੁਸ਼ਲਤਾ ਨਾਲ ਵਰਤੋਂ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।","PublishDate":"Fri, 26 Nov 2021 09:14:34 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-verka-urges-financial-institutions-to-provide-loans-to-industries-for-investment-in-energy-efficiency-market-8989405.html"},{"Title":"ਚੰਗੀ ਕਿਤਾਬਾਂ ਮਨੁੱਖ ਨੂੰ ਹੀ ਨਹੀਂ ਉਸ ਦੀ ਆਤਮਾ ਨੂੰ ਵੀ ਸਿੱਖਿਅਤ ਬਣਾਉਦੀ- ਡਾ. ਸਿੰਗੀ","Content":"ਕੇਸੀ ਗਰੁੱਪ ਆੱਫ ਇੰਸਟੀਚਿਊਸ਼ਨੰਸ 'ਚ ਯੋਗਦਾ ਸਤਸੰਗ ਸੁਸਾਇਟੀ ਆੱਫ ਇੰਡਿਆ ਵੱਲੋਂ ਧਾਰਮਿਕ, ਕ੍ਰਿਆ- ਯੋਗ, ਵਿਗਿਆਨ, ਸੰਤੁਲਿਤ ਅਧਿਆਤਮਿਕ ਜੀਵਨ ਸ਼ੈਲੀ ਅਤੇ ਹੋਰ ਵਿਸ਼ਿਆ ਦੀ ਕਰੀਬ 2 ਹਜ਼ਾਰ ਕਿਤਾਬਾਂ ਦੇ ਨਾਲ ਲਗਾਇਆ ਦੋ ਰੋਜ਼ਾ ਮੇਲਾ ਸਮਾਪਤ ਹੋ ਗਿਆ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਕੈਂਪਸ ਦੇ ਸਹਾਇਕ ਡਾਇਰੈ","PublishDate":"Fri, 26 Nov 2021 09:13:37 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-book-fair-concludes-in-kc-organized-by-yogda-satsang-society-8989407.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਵੈ-ਰੋਜ਼ਗਾਰ ਮੁਹੱਈਆ ਕਰਾਉਣ ਸਬੰਧੀ ਲਗਾਏ ਜਾ ਰਹੇ ਹਨ ਕੈਂਪ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਘਰ-ਘਰ ਰੋਜਗਾਰ ਅਤੇ ਕਾਰੋਬਾਰ ਮਿਸ਼ਨ ਤਹਿਤ ਜਿਲ੍ਹਾ ਰੋਜਗਾਰ ਅਤੇ ਕਾਰੋਬਾਰ ਬਿਊਰੋ, ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਬੇਰੋਜ਼ਗਾਰ ਨੌਜਵਾਨਾਂ ਨੂੰ ਰੋਜ਼ਗਾਰ, ਸਵੈ-ਰੋਜ਼ਗਾਰ ਅਤੇ ਹੁਨਰ ਵਿਕਾਸ ਰਾਹੀਂ ਆਪਣੇ ਪੈਰਾਂ 'ਤੇ ਖੜ੍ਹਾ ਹੋਣ 'ਚ ਸਹਾਇਤਾ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਸਬੰਧ 'ਚ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸੰਜੀਵ ਕੁਮਾਰ, ਜ਼ਿਲ੍ਹਾ ਰੋਜਗਾਰ ਅਫ਼ਸਰ ਨੇ ਦੱਸਿਆ ਕਿ ਜ਼ਿਲ੍ਹੇ ਦੇ","PublishDate":"Fri, 26 Nov 2021 09:12:35 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-camps-are-being-set-up-at-oat-centers-to-provide-selfemployment-to-the-youth-8989406.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਐਡਵੋਕੇਟ ਹਰਪ੍ਰੀਤ ਸੰਧੂ ਨੂੰ ਇਨਫੋਟੈਕ ਦਾ ਚੇਅਰਮੈਨ ਕੀਤਾ ਨਿਯੁਕਤ","Content":"ਐਡਵੋਕੇਟ ਹਰਪ੍ਰੀਤ ਸੰਧੂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨਾਂ ਅਤੇ ਸਬੰਧਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਦੇ ਨਾਲ ਇੱਕ ਅਭਿਆਸੀ ਵਕੀਲ ਹਨ। ਉਹ ਸਾਬਕਾ ਐਡੀਸ਼ਨਲ ਐਡਵੋਕੇਟ ਜਨਰਲ ਪੰਜਾਬ, ਉੱਘੇ ਲੇਖਕ ਅਤੇ ਨੇਚਰ ਆਰਟਿਸਟ ਵੀ ਹਨ। ਉਹਨਾਂ ਨੇ ਵੱਖ-ਵੱਖ ਦੇਸ਼ਾਂ ਦੇ ਕਾਨੂੰਨਾਂ ਦੀ ਭਾਰਤ ਨਾਲ ਤੁਲਨਾ ਕਰਦੇ ਹੋਏ ਕਾਨੂੰਨੀ ਤੁਲਨਾਤਮਕ ਅਧਿਐਨ 'ਤੇ ਚਾਰ ਕਿਤਾਬਾਂ ਲਿਖੀਆਂ ਹਨ।","PublishDate":"Fri, 26 Nov 2021 09:11:39 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-govt-appoints-adv-harpreet-sandhu-as-chairman-infotech-8989403.html"},{"Title":"ਸੰਤ ਬਾਬਾ ਚਮਨ ਦਾਸ ਦੀ ਬਰਸੀ ਮਨਾਈ","Content":"ਸ਼੍ਰੀਮਾਨ 108 ਸੰਤ ਬਾਬਾ ਚਮਨ ਦਾਸ ਦੀ ਸਲਾਨਾ ਬਰਸੀ ਡੇਰਾ ਮੁੱਖੀ ਸੰਤ ਬਾਬਾ ਸਤਨਾਮ ਦਾਸ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੁਟੀਆ ਅਮਰਪੁਰੀ ਚੱਕ ਕਲਾਲ ਵਿਖੇ ਸਮੂਹ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਈ ਗਈ। ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਦੇ","PublishDate":"Fri, 26 Nov 2021 09:11:32 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-annual-anniversary-of-sant-baba-chaman-das-celebrated-8989404.html"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਮਜ੍ਹਬ ਪਤਨ ਦੇ ਦੌਰ ਦਾ ਸ਼ਿਕਾਰ ਕਿਨ੍ਹਾਂ ਕਾਰਨਾਂ ਕਰਕੇ ਹੁੰਦੇ ਹਨ ਅਤੇ ਮਜ੍ਹਬ ਮੁੜ ਪਹਿਲ-ਤਾਜਗੀ ਦੇ ਮਰਤਬੇ ਨੂੰ ਕਿਵੇਂ ਹਾਸਿਲ ਕਰ ਸਕਦੇ ਹਨ? ਅਜਿਹੇ ਅਨੇਕਾਂ ਪ੍ਰਸ਼ਨਾਂ ਦੇ ਉੱਤਰ ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਆਪਣੀ ਸ਼ਾਹਕਾਰ ਰਚਨਾ (Magnum Opus) 'ਇਲਾਹੀ ਨਦਰ ਦੇ ਪੈਂਡੇ' ਮਹਾਂਕਾਵਿ ਵਿਚ ਅਨੇਕਾਂ ਇਤਿਹਾਸਕ ਦ੍ਰਿਸ਼ਾਟਾਤਾਂ ਦੀ ਮਦਦ ਨਾਲ ਦਿੰਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-arminder-singh/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 01 Oct 2021 10:44:01 +00:00","Link":"https://www.sikhsiyasat.info/article-by-arminder-singh/"}]