[{"Title":"ਪਾਕਿ ’ਚ ਜ਼ਮੀਨ ਵਿਵਾਦ ਮਾਮਲੇ ’ਚ ਹਿੰਦੂ ਕਾਰੋਬਾਰੀ ਦੀ ਹੱਤਿਆ, ਲੋਕਾਂ ਨੇ ਹਾਈਵੇ ਕੀਤਾ ਜਾਮ","Content":" ਪਾਕਿਸਤਾਨ ਦੇ ਸਿੰਧ ਪ੍ਰਾਂਤ ਵਿਚ ਸੋਮਵਾਰ ਨੂੰ ਜ਼ੋਰਵਰਾਂ ਨੇ ਇਕ ਹਿੰਦੂ ਕਾਰੋਬਾਰੀ ਸਤਨ ਲਾਲ ਦੀ ਗੋਲ਼ੀ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ। ਘੋਟਕੀ ਜ਼ਿਲ੍ਹੇ ਦੇ ਦਹਿਰਕੀ ਸ਼ਹਿਰ ਤੋਂ ਦੋ ਕਿਲੋਮੀਟਰ ਦੂਰ ਹੋਈ ਇਸ ਵਾਰਦਾਤ ਨੂੰ ਦਹਿਰ ਭਾਈਚਾਰੇ ਦੇ ਜ਼ੋਰਵਰਾਂ ਨੇ ਅੰਜਾਮ ਦਿੱਤਾ। ਘਟਨਾ ਤੋਂ ਗੁੱਸੇ ਵਿਚ ਆਏ ਲੋਕਾਂ ਨੇ ਹਾਈਵੇ ’ਤੇ ਜਾਮ ਲਗਾ ਕੇ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਗਿ੍ਰਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ। ","PublishDate":"Wed, 02 Feb 2022 13:50:12 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-killing-of-hindu-businessman-in-land-dispute-case-in-pakistan-people-blocked-highways-9022748.html"},{"Title":"ਅਕਾਲੀ ਤੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦਾ ਦਿਵਿਆਂਗਾਂ ਵੱਲੋਂ ਬਾਈਕਾਟ","Content":"ਫਿਜ਼ੀਕਲੀ ਹੈਂਡੀਕੈਪਡ ਐਸੋਸੀਏਸ਼ਨ ਦੀ ਬਲਾਕ ਇਕਾਈ ਸਰਦੂਲਗੜ੍ਹ ਦੀ ਮੀਟਿੰਗ ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਰੈਸ ਸਕੱਤਰ ਸੁਖਜੀਤ ਸਿੰਘ ਘੁੱਦੂਵਾਲਾ ਦੀ ਅਗਵਾਈ ਅਧੀਨ ਸ਼ਹੀਦ ਉਦਮ ਸਿੰਘ ਧਰਮਸਾਲਾ ਸਰਦੂਲਗੜ੍ਹ ਵਿਖੇ ਹੋਈ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਅੰਗਹੀਣਾਂ ਦੀਆਂ  ਵੱਖ ਵੱਖ ਮੰਗਾਂ ਅਤੇ ਦਰਪੇਸ਼ ਮੁਸ਼ਕਲਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਗਈ। \n","PublishDate":"Wed, 02 Feb 2022 13:50:03 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-meeting-held-by-sardulgarh-unit-of-physically-handicapped-association-9022752.html"},{"Title":"ਸੰਦੀਪ ਜਾਖੜ ਨੇ ਵਰਕਰਾਂ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਅਬੋਹਰ ਹਲਕੇ ਤੋਂ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਸੰਦੀਪ ਜਾਖੜ ਵੱਲੋਂ ਵੱਖ ਵੰਖ ਪਿੰਡਾਂ ਵਿਚ ਚੋਣ ਮੀਟਿੰਗਾਂ ਕਰਕੇ ਲੋਕਾਂ ਨੂੰ ਲਾਮਬੰਦ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਪਿੰਡ ਖੂਹੀਆਂ ਸਰਵਰ, ਦੌਲਤਪੁਰਾ, ਗਿੱਦੜਾਂਵਾਲੀ ਸ਼ਹਿਰ ਦੇ ਵੱਖ ਵੱਖ ਵਾਰਡਾਂ ਵਿਚ ਚੋਣ ਮੀਟਿੰਗ ਦੌਰਾਨ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਪਿਛਲੇ ਪੰਜ ਸਾਲਾਂ ਵਿਚ ਹਲਕੇ ਚ ਜੋ ਕੰਮ ਕੀਤੇ ਹਨ ਉਸ ਦੇ ਹੱਕ ਨਾਲ ਵੋਟ ਮੰਗ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਵਿਰੋਧੀਆਂ ਕੋਲ ਕੋਈ ਮੁੱਦਾ ਨਹੀਂ ਹੈ ਇਸ ਲਈ ਉਹ ਦੂਸ਼ਣਬਾਜੀ ਦੀ ਸਿਆਸਤ ਕਰ ਰਹੇ ਹਨ। ਜਾਖੜ ਨੇ ਕਿਹਾ ਕਿ ਅਬੋਹਰ ਹਲਕੇ ਦੇ ਪਿੰਡਾਂ ਤੇ ਸ਼ਹਿਰ ਵਿਚ ਜੋ ਵਿਕਾਸ ਹੋਇਆ ਹੈ। ਉਹ ਸਾਰਿਆਂ ਦੇ ਸਾਹਮਣੇ ਹੈ ਤੇ ਆਉ","PublishDate":"Wed, 02 Feb 2022 13:49:00 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-sandeep-jakhar-meeting-workers-9022751.html"},{"Title":"ਦੋਰਾਹਾ 'ਚ ਟੀਕਾਕਰਨ ਕੈਂਪ ਲਾਇਆ","Content":"ਗੁਰੂ ਨਾਨਕ ਨੈਸ਼ਨਲ ਕਾਲਜ, ਦੋਰਾਹਾ ਵਲੋਂ ਕੋਵਿਡ ਟੀਕਾਕਰਨ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਕਾਲਜ ਦੇ ਕਾਰਜਕਾਰੀ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਨਿਰਲੇਪ ਕੌਰ ਨੇ ਦੱਸਿਆ ਆਮ ਲੋਕਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਕਾਲਜ ਦੇ ਐਕਸਟੈਨਸ਼ਨ ਐਕਟੀਵਿਟੀਜ਼ ਸੈੱਲ ਵਲੋਂ ਡੀਨ ਐਕਸਟੈਨਸ਼ਨ ਸੈੱਲ ਡਾ. ਲਵਲੀਨ ਬੈਂਸ ਦੀ ਅਗਵਾਈ 'ਚ ਸੀਆਈਆਈ ਫਾਉਂਡੇਸ਼ਨ ਤੇ ਇੰਡੋਸਿੰਧ ਬੈਂਕ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪਿੰਡ ਟਿੱਬਾ ਦੇ ਗੁਰਦੁਆਰਾ ਸੋਮਾਸਰ ਸਾਹਿਬ ਵਿਖੇ ਮੁਫ਼ਤ ਕੋਵਿਡ ਵੈਕਸੀਨੇਸ਼ਨ ਕੈਂਪ ਲਾਇਆ ਗਿਆ।\n","PublishDate":"Wed, 02 Feb 2022 13:46:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-vaccination-camp-set-up-at-doraha-9022750.html"},{"Title":"Punjab Assembly Elections 2022 : ਚੰਨੀ, ਸੁਖਬੀਰ, ਕੈਪਟਨ, ਭੱਠਲ, ਨਵਜੋਤ ਸਿੱਧੂ ਤੇ ਭਗਵੰਤ ਮਾਨ ਸਮੇਤ 2279 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ 'ਚ","Content":"ਗੁਰਦਾਸਪੁਰ ਜ਼ਿਲ੍ਹੇ ’ਚ ਪੈਂਦੇ ਹਲਕਾ ਫਤਿਹਗੜ੍ਹ ਚੂੜੀਆਂ, ਬਠਿੰਡਾ ਦੇ ਭੂਚੋ ਮੰਡੀ ਤੇ ਬਠਿੰਡਾ ਰੂਰਲ ’ਚ ਸੱਭ ਤੋਂ ਘੱਟ 12 ਉਮੀਦਵਾਰਾਂ ਤੇ ਸੰਗਰੂਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਲਹਿਰਾ ਹਲਕੇ ’ਚ ਸੱਭ ਤੋਂ ਵੱਧ 37 ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿਚ ਹਨ। ਜੇਕਰ ਵੱਖ-ਵੱਖ ਜ਼ਿਲ੍ਹਿਆਂ ’ਚ ਪੈਂਦੇ ਹਲਕਿਆਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਸੱਭ ਤੋਂ ਘੱਟ ਮਾਲੇਰਕੋਟਲਾ ਜ਼ਿਲ੍ਹੇ ’ਚ 44 ਅਤੇ ਸੱਭ ਤੋਂ ਵੱਧ ਲੁਧਿਆਣਾ ਜ਼ਿਲ੍ਹੇ ’ਚ 250 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿਚ ਹਨ।","PublishDate":"Wed, 02 Feb 2022 13:46:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-2279-candidates-including-channi-captain-bhattal-navjot-sidhu-and-bhagwant-mann-in-the-fray-9022734.html"},{"Title":"2700 ਨਸ਼ੀਲੇ ਟੀਕਿਆਂ ਸਮੇਤ ਕਾਰ ਬਰਾਮਦ","Content":"Police recovered a car with ੨੭੦੦ injections","PublishDate":"Wed, 02 Feb 2022 13:45:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-police-recovered-a-car-with-2700-injections-9022749.html"},{"Title":"ਦਿੱਲੀ ਦੇ ਸਮੂਹਿਕ ਜਬਰ-ਜਨਾਹ ਦੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ਼ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਮਹਿੰਦਰ ਰਾਮ ਫੁਗਲਾਣਾ, ਜਲੰਧਰ : ਦੇਸ਼ ਭਗਤਾਂ ਵੱਲੋਂ ਸ਼ਹੀਦੀਆਂ ਦੇ ਕੇ ਪ੍ਰਰਾਪਤ ਕੀਤੀ ਆਜ਼ਾਦੀ ਦਿਵਸ ਮੌਕੇ 26 ਜਨਵਰੀ ਨੂੰ ਦਿੱਲੀ ਵਿਖੇ 21 ਸਾਲਾਂ ਵਿਆਹੁਤਾ ਬੇਟੀ ਨਾਲ ਗੈਂਗਰੇਪ, ਸਮਾਜਿਕ ਬਦਸਲੂਕੀ, ਵਹਿਸ਼ੀਆਨਾ ਤਰੀਕੇ ਨਾਲ ਸਰੀਰਕ ਸ਼ੋਸ਼ਣ ਕਰਨ ਖਿਲਾਫ਼ ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਨੇ ਸੂਬਾਈ ਸੱਦੇ 'ਤੇ ਸਥਾਨਕ ਕੰਪਨੀ ਬਾਗ਼ ਚੌਕ ਵਿਚ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।","PublishDate":"Wed, 02 Feb 2022 13:43:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-protest-against-delhi-gangrape-accused-9022746.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟੇ੍ਟ ਵੱਲੋਂ ਪਾਬੰਦੀ ਦੇ ਹੁਕਮ 8 ਫਰਵਰੀ ਤਕ ਜਾਰੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟੇ੍ਟ-ਕਮ-ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮਹਿੰਦਰ ਪਾਲ ਨੇ ਫੌਜ਼ਦਾਰੀ ਜ਼ਾਬਤਾ ਸੰਘਤਾ ਅਧੀਨ ਪ੍ਰਰਾਪਤ ਅਧਿਕਾਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਜ਼ਲਿ੍ਹਾ ਮਾਨਸਾ ਵਿਚ ਲੋਕਾਂ ਵਲੋਂ ਘਰਾਂ ਵਿਚ ਪਾਲੇ ਹੋਏ ਸੂਰਾਂ ਨੂੰ ਖੁਰਾਕ ਖਾਣ/ਚਰਨ ਲਈ ਸੜਕਾਂ, ਗਲੀਆਂ","PublishDate":"Wed, 02 Feb 2022 13:42:42 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-prohibition-order-issued-by-the-district-magistrate-9022745.html"},{"Title":"ਮੇਹਰਬਾਨ ਮੁੜ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ, ਰਾਜਾ ਨੂੰ ਮਿਲੀ ਹਮਾਇਤ","Content":"ਪੁਰਾਣੇ ਹਲਕੇ ਕੂੰਮਕਲਾਂ ਤੋਂ ਦੋ ਵਾਰ ਕਾਂਗਰਸ ਪਾਰਟੀ 'ਚ ਰਹਿ ਕੇ ਵਿਧਾਇਕ ਤੇ ਮੰਤਰੀ ਰਹੇ ਈਸ਼ਰ ਸਿੰਘ ਮੇਹਰਬਾਨ ਪਹਿਲਾਂ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ ਹੋ ਗਏ ਸਨ ਤੇ ਇਸ ਵਾਰ ਉਨ੍ਹਾਂ ਨੂੰ ਅਕਾਲੀ ਦਲ ਪਾਰਟੀ ਵੱਲੋਂ ਟਿਕਟ ਨਾ ਦੇਣ 'ਤੇ ਉਹ ਭਾਜਪਾ 'ਚ ਸ਼ਾਮਲ ਹੋ ਗਏ ਪਰ ਅੱਜ ਉਹ ਫਿਰ ਮੁੜ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ ਹੋ ਗਏ ਹਨ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਉਨ੍ਹਾਂ ਨੂੰ ਕਾਂਗਰਸ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਕਰਵਾਉਣ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਇੰਚਾਰਜ ਹਰੀਸ਼ ਚੌਧਰੀ ਤੇ ਹਲਕਾ ਸਮਰਾਲਾ ਤੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਰੁਪਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਗਿੱਲ ਵੱਲੋਂ ਯੋਗਦਾਨ ਪਾਇਆ ਗਿਆ। ਮੇਹਰਬਾਨ ਦੇ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਨਾਲ ਹਲਕਾ ਸਮਰਾਲਾ 'ਚ ਕਾਂਗਰਸ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਭਾਰੀ","PublishDate":"Wed, 02 Feb 2022 13:41:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-former-minister-meharban-turns-around-and-rejoins-congress-9022744.html"},{"Title":"ਇੰਗਲੈਂਡ 24 ਸਾਲ ਬਾਅਦ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਫਾਈਨਲ 'ਚ","Content":"ਅੰਡਰ-19 ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ\n-ਅਫ਼ਗਾਨਿਸਤਾਨ ਨੂੰ ਡਕਵਰਥ-ਲੁਇਸ ਨਿਯਮ ਨਾਲ 15 ਦੌੜਾਂ ਨਾਲ ਦਿੱਤੀ ਮਾਤ\n-ਇੰਗਲੈਂਡ ਦੇ ਰੇਹਾਨ ਨ\nਅੰਡਰ-19 ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ\n-ਅਫ਼ਗਾਨਿਸਤਾਨ ਨੂੰ ਡਕਵਰਥ-ਲੁਇਸ ਨਿਯਮ ਨਾਲ 15 ਦੌੜਾਂ ਨਾਲ ਦਿੱਤੀ ਮਾਤ\n-ਇੰਗਲੈਂਡ ਦੇ ਰੇਹਾਨ ਨ\nਅੰਡਰ-19 ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ\n-ਅਫ਼ਗਾਨਿਸਤਾਨ ਨੂੰ ਡਕਵਰਥ-ਲੁਇਸ ਨਿਯਮ ਨਾਲ 15 ਦੌੜਾਂ ਨਾਲ ਦਿੱਤੀ ਮਾਤ\n-ਇੰਗਲੈਂਡ ਦੇ ਰੇਹਾਨ ਨ\n","PublishDate":"Wed, 02 Feb 2022 13:40:37 +00:00","Link":"https://www.punjabijagran.com/sports/general-england-in-final-9022743.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]