[{"Title":"ਊਬੀ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸ਼ਹਿਰੀ ਮੀਤ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਜਥੇਦਾਰ ਕੁਲਵੰਤ ਸਿੰਘ ਮੰਨਣ ਵਲੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ 'ਚ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਅਹਿਮ ਸੇਵਾਵਾਂ ਨਿਭਾ ਰਹੇ ਤੇਜਿੰਦਰ ਪਾਲ ਸਿੰਘ ਊਬੀ ਨੂੰ ਸ਼ਹਿਰੀ ਮੀਤ ਪ੍ਰਧਾਨ ਜਲੰਧਰ ਸ਼ਹਿਰੀ ਦਾ ਅਹੁਦਾ ਦੇ ਕੇ ਨਿਵਾਜਿਆ ਹੈ।","PublishDate":"Sat, 08 Jan 2022 13:35:13 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-appointed-urban-vice-president-of-ob-shiromani-akali-dal-9011108.html"},{"Title":"ਿਢੱਲੋਂ ਨੇ ਖੇੜਾ ਪਿੰਡ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਦਿੱਤਾ ਜਿਮ ਦਾ ਸਾਮਾਨ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਹਲਕਾ ਸਮਰਾਲਾ ਤੋਂ ਉਮੀਦਵਾਰ ਪਰਮਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ ਵਲੋਂ ਪਿੰਡ ਖੇੜਾ ਦੇ ਨੌਜਵਾਨਾਂ ਦੀ ਮੰਗ 'ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਿਮ ਦਾ ਸਮਾਨ ਦਿੱਤਾ ਗਿਆ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਯੂਥ ਵਿੰਗ ਦੇ ਆਗੂ ਹਰਜੋਤ ਸਿੰਘ ਮਾਂਗਟ ਦੀ ਅਗਵਾਈ 'ਚ ਆਪਣੇ ਪਿੰਡ ਖੇੜਾ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਸਮਾਗਮ ਦੌਰਾਨ ਜਿਮ ਦਾ ਸਾਮਾਨ ਦਿੰਦਿਆਂ ਪਰਮਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ ਨੇ ਕਿਹਾ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਪਹਿਲਾਂ ਵੀ ਆਪਣੀ ਸਰਕਾਰ ਸਮੇਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਖੇਡਾਂ ਵੱਲ ਪੇ੍ਰਿਤ ਕਰਦਾ ਰਿਹਾ ਹੈ। \n","PublishDate":"Sat, 08 Jan 2022 13:34:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-paramjit-dhillon-gave-gym-equipment-to-the-youth-of-khera-village-9011107.html"},{"Title":"ਲਗਾਤਾਰ ਬਾਰਿਸ਼ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਹੋ ਸਕਦੀ ਹੈ ਕਣਕ ਦੀ ਫਸਲ","Content":"ਪਿਛਲੇ ਦਿਨ ਤੋਂ ਪੈ ਰਹੀ ਬਾਰਿਸ਼ ਨੂੰ ਭਾਵੇਂ ਬਰਾਨੀ ਫ਼ਸਲਾਂ ਲਈ ਲਾਹੇਵੰਦ ਮੰਨਿਆ ਜਾ ਸਕਦਾ ਹੈ ਪਰ ਨੀਵੀਂਆਂ ਤੇ ਪਾਣੀ ਦਾ ਨਿਕਾਸ ਨਾ ਹੋਣ ਵਾਲੀਆਂ ਜ਼ਮੀਨਾਂ 'ਚ ਪਾਣੀ ਭਰਨ ਨਾਲ ਫ਼ਸਲ ਨੂੰ ਇਹ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦਾ ਹੈ, ਕਿਉਂਕਿ ਕਣਕ ਦੀ ਫ਼ਸਲ ਇਕ ਫ਼ਸਲ ਹੈ, ਜਿਸ ਵਿਚ ਲੋੜ ਤੋਂ ਜ਼ਿਆਦਾ ਪਾਣੀ ਸਹਾਰਨ ਸਮਰੱਥਾ ਨਹੀਂ ਹੁੰਦੀ। ਜਿਸ ਨੂੰ ਲੈ ਕੇ ਕਿਸਾਨ ਚਿੰਤਤ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ। \n","PublishDate":"Sat, 08 Jan 2022 13:33:08 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-wheat-crop-may-be-affected-by-continuous-rains-other-crops-will-also-be-affected-9011106.html"},{"Title":"ਦਿੱਲੀ 'ਚ ਸਿੱਖ ਸੰਗਤ ਮਿਲੀ ਕਰਫਿਊ ਤੋਂ ਛੋਟ","Content":"ਕੋੋਵਿਡ-19 ਕਾਰਨ ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਵਿਖੇ ਲੱਗੇ ਰਾਤ ਦੇ ਕਰਫਿਊ ਦੌਰਾਨ, ਦਿੱਲੀ ਸਰਕਾਰ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਜਾਣ ਵਾਲੀਆਂ ਸੰਗਤ ਨੂੰ ਕਰਫਿਊ ਤੋਂ ਛੋਟ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 08 Jan 2022 13:33:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9011105.html"},{"Title":"ਸ਼ਨਿਚਰਵਾਰ 119 ਮਰੀਜ਼ ਮਿਲੇ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ","Content":"ਜ਼ਿਲੇ 'ਚ ਕੋਰੋਨਾ ਦੀ ਲਾਗ ਨੇ ਤੇਜ਼ੀ ਨਾਲ ਪੈਰ ਪਸਾਰਨੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਹਨ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਬਠਿੰਡਾ ਵਿਚ 63 ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਮਰੀਜ਼ ਪਾਏ ਗਏ, ਜਦੋਂ ਕਿ ਸ਼ਨੀਵਾਰ ਨੂੰ 119 ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਮਰੀਜ਼ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਉਂਝ ਸਭ ਤੋਂ ਵੱਧ ਮਰੀਜ਼ ਬਠਿੰਡਾ ਫੌਜੀ ਛਾਉਣੀ ਤੋਂ ਇਲਾਵਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵੱਖ-ਵੱਖ ਇਲਾਕਿਆਂ ਵਿੱਚੋਂ ਪਾਏ ਗਏ ਹਨ। ਇਸ ਨਾਲ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਐਕਟਿਵ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ 437 ਹੋ ਗਈ ਹੈ। ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਅਨੁਸਾਰ ਜ਼ਿਆਦਾਤਰ","PublishDate":"Sat, 08 Jan 2022 13:33:06 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-a-total-of-119-corona-patients-were-found-in-the-district-on-saturday-bringing-the-number-of-active-patients-to437-9011104.html"},{"Title":"ਮੋਗਾ 'ਚ ਵਧਣ ਲੱਗਾ ਕੋਰੋਨਾ ਗ੍ਰਾਫ, ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ 21 ਨਵੇਂ ਮਾਮਲੇ ਆਏ ਸਾਹਮਣੇ","Content":"ਸਟਾਫ਼ ਰਿਪੋਰਟਰ, ਮੋਗਾ : ਮੋਗਾ ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੋਰੋਨਾ ਗ੍ਰਾਫ ਆਏ ਦਿਨ ਵੱਧ ਰਿਹਾ ਹੈ। ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਮੋਗਾ ਜ਼ਲਿ੍ਹੇ ਵਿਚ ਕੋਰੋਨਾ","PublishDate":"Sat, 08 Jan 2022 13:32:03 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-corona-is-on-the-rise-in-moga-with-21-new-cases-reported-on-saturday-9011103.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ 840 ਕੋਵਿਡ ਕੇਸਾਂ ਦੀ ਪੁਸ਼ਟੀ, ਦੋ ਮੌਤਾਂ","Content":"ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੁੰ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ 840 ਕੋਵਿਡ ਕੇਸਾਂ ਦੀ ਪੁਸ਼ਟੀ ਹੋਈ ਹੈ। ਜ਼ਿਲ੍ਹੇ 'ਚ 2 ਕੋਵਿਡ ਪਾਜ਼ੇਟਿਵ ਮਰੀਜ਼ਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਪਾਜ਼ੇਟਿਵ ਆਏ ਕੇਸਾਂ ਵਿਚੋਂ ਪਟਿਆਲਾ ਸ਼ਹਿਰ 'ਚੋਂ 630, ਸਮਾਣਾ 'ਚੋਂ 11, ਨਾਭਾ 'ਚੋਂ 30, ਰਾਜਪੁਰਾ 'ਚੋਂ 25, ਬਲਾਕ ਭਾਦਸੋਂ ਤੋਂ 11, ਬਲਾਕ ਕੌਲੀ 'ਚੋਂ 59, ਬਲਾਕ ਕਾਲੋਮਾਜਰਾ 'ਚੋਂ 24, ਬਲਾਕ ਹਰਪਾਲਪੁਰ 'ਚੋਂ 14, ਬਲਾਕ ਸ਼ੁਤਰਾਣਾਂ 'ਚੋਂ 04 ਅਤੇ ਬਲਾਕ ਦੁਧਨਸਾਧਾਂ 'ਚੋਂ 20 ਕੇਸ ਮਿਲੇ ਹਨ। 30 ਡੁਪਲੀਕੇਟ ਐਂਟਰੀ ਅਤੇ 12 ਮਰੀਜ਼ ਹੋਰ ਜ਼ਿਲਿ੍ਹਆਂ 'ਚ ਸ਼ਿਫਟ ਹੋਣ ਕਾਰਨ ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੋਵਿਡ ਪਾਜ਼ੇਟਿਵ ਕੇਸਾਂ ਦੀ ਗਿਣਤੀ 52 ਹਜ਼ਾਰ 789 ਹੋ ਗਈ ਹੈ ਅਤੇ ਮਿਸ਼ਨ ਫਤਹਿ ਤਹਿਤ 222 ਮਰੀਜ਼ ਠੀਕ","PublishDate":"Sat, 08 Jan 2022 13:29:55 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-covid-cases-vaccination-punjabijagran-9011100.html"},{"Title":"ਦੀਪਕ ਗਰਗ ਗਿੱਦੜਬਾਹਾ ਬਣੇ ਜ਼ਿਲ੍ਹਾ ਯੋਜਨਾ ਬੋਰਡ ਦੇ ਚੇਅਰਮੈਨ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਗਿੱਦੜਬਾਹਾ ਬਲਾਕ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਕੌਂਸਲਰ ਦੀਪਕ ਗਰਗ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਯੋਜਨਾ ਬੋਰਡ ਦਾ ਚੇਅਰਮੈਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਚੇਅਰਮੈਨ ਦੀਪਕ ਗਰਗ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਅਤੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਦਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਜੋ ਜ਼ਿੰਮੇਦਾਰੀ ਉਨਾਂ੍ਹ ਨੂੰ ਸੌਂਪੀ ਗਈ ਹੈ, ਉਸਨੂੰ ਉਹ ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ ਨਿਭਾਉਣਗੇ।","PublishDate":"Sat, 08 Jan 2022 13:25:45 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-deepak-garg-gidderbaha-becomes-chairman-of-district-planning-board-9011098.html"},{"Title":"ਬਰਸਾਤ ਕਾਰਨ ਕਈਆਂ ਦੇ ਘਰਾਂ ਦੀਆਂ ਛੱਤਾਂ ਡਿੱਗੀਆਂ, ਪ੍ਰਸ਼ਾਸਨ ਤੋਂ ਸਹਾਇਤਾ ਦੀ ਮੰਗ","Content":"ਜਲਾਲਾਬਾਦ ਇਲਾਕੇ ਅੰਦਰ ਪਿਛਲੇ ਕੁੱਝ ਦਿਨਾਂ ਪੈ ਰਹੀ ਬਰਸਾਤ ਨੇ ਕਈ ਲੋਕਾਂ ਨੂੰ ਭਾਰੀ ਨੁਕਸਾਨ ਪਹੁੰਚਾਇਆ ਹੈ। ਬਰਸਾਤ ਕਾਰਨ ਕਈ ਪਰਿਵਾਰਾਂ ਦੇ ਘਰਾਂ ਦੀਆਂ ਛੱਤਾਂ ਡਿੱਗਣ ਦਾ ਸਮਾਚਾਰ ਹੈ ਅਤੇ ਕਈ ਲੋਕ ਜ਼ਖ਼ਮੀ ਵੀ ਹੋਏ ਹਨ। ਪ੍ਰਭਾਵਿਤ ਲੋਕਾਂ ਨੇ ਪ੍ਰਸ਼ਾਸਨ ਤੋਂ ਸਹਾਇਤਾ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ।ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਹਲਕੇ ਪਿੰਡ ਮੌਜੇ ਵਾਲਾ ਅਤੇ ਚੱਕ ਮੌਜਦੀ ਵਾਲਾ ਉਰਫ ਸੂਰਘੁਰੀ 'ਚ ਦੋ ਪਰਿਵਾਰ ਛੱਤ ਹੇਠਾਂ ਡਿੱਗਣ ਕਾਰਨ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ ਅਤੇ ਇਸੇ ਤਰਾਂ ਪਿੰਡ ਕਾਹਨੇਵਾਲਾ 'ਚ ਵੀ ਪਸ਼ੂਆਂ ਦੇ ਦੇ ਵਾੜੇ ਲਈ ਬਣਾਇਆ ਗਿਆ ਸ਼ੈਡ ਹੇਠਾਂ ਡਿੱਗ ਪਿਆ।","PublishDate":"Sat, 08 Jan 2022 13:24:41 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-heavy-rains-damaged-the-roofs-of-many-houses-9011097.html"},{"Title":"ਨੰਗਲਸ਼ਾਮਾ ਹਸਪਤਾਲ ਦੇ ਠੇਕੇਦਾਰ ਡਾਕਟਰਾਂ ਦੇ ਬਿਆਨ ਦਰਜ","Content":"ਮਦਨ ਭਾਰਦਵਾਜ, ਜਲੰਧਰ : ਕਿਲ੍ਹਾ ਮੁਹੱਲਾ 'ਚ ਅਪੇ੍ਸ਼ਨ ਤੋਂ ਬਾਅਦ ਹੋਈ ਦੋ ਕੁੱਤਿਆਂ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਸ਼ਿਕਾਇਤ ਮਿਲਣ ਮਗਰੋਂ ਜੁਆਇੰਟ ਕਮਿਸ਼ਨਰ ਦਫਤਰ ਵੱਲੋਂ ਕੀਤੀ ਜਾ ਜਾਂਚ ਠੰਢੇ ਬਸਤੇ 'ਚ ਪੈ ਗਈ ਹੈ। ਹਾਲਾਂਕਿ ਇਸ ਮਾਮਲੇ 'ਚ ਠੇਕੇਦਾਰ ਦੋਵਾਂ ਡਾਕਟਰਾਂ ਦੇ ਬਿਆਨ ਦਰਜ ਹੋ ਚੁੱਕੇ ਹਨ।","PublishDate":"Sat, 08 Jan 2022 13:23:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-enquiry-of-dogs-death-9011096.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]