[{"Title":"ਭੂੰਦੜ ਨੇ ਆਪਣੇ ਘਰ ਡੇਰਾ ਸਿਰਸਾ ਦੇ ਆਗੂਆਂ ਨਾਲ ਸੁਖਬੀਰ ਦੀ ਕਰਵਾਈ ਸੀ ਮੀਟਿੰਗ, ਆਗੂਆਂ ਨੇ ਕੀਤੀ ਕਾਰਵਾਈ ਦੀ ਮੰਗ","Content":"ਸਿੱਖਾਂ ਦੀ ਸਿਰਮੌਰ ਜਥੇਬੰਦੀ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਲੱਗਣ ’ਤੇ ਸਾਡੇ ਮਨ ਨੂੰ ਗਹਿਰੀ ਠੇਸ ਪਹੁੰਚੀ ਹੈ ਕਿ ਜਿਸ ਵਿਅਕਤੀ ਨੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਹੁਕਮਨਾਮੇ ਖ਼ਿਲਾਫ਼ ਜਾ ਕੇ ਘਰ ਵਿਚ ਮੀਟਿੰਗਾਂ ਕਰਵਾਈਆਂ ਹੋਣ, ਉਹ ਪੰਥ ਦੀ ਨੁਮਾਇੰਦਾ ਜਥੇਬੰਦੀ ਦਾ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਕਿਵੇਂ ਬਣ ਸਕਦਾ ਹੈ?","PublishDate":"Tue, 10 Sep 2024 05:06:01 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-balwinder-bhundar-held-a-meeting-of-sukhbir-with-the-leaders-of-dera-sirsa-at-his-house-9403118.html"},{"Title":"Gurdwara Takht Sahib : ਪੰਜ ਇੱਟਾਂ ਰੱਖ ਕੇ ਕੀਤੀ ਗਈ ਸੀ ਗੁਰਦੁਆਰਾ ਤਖ਼ਤ ਸਾਹਿਬ, ਰਹਿਪਾ ਦੀ ਸਥਾਪਨਾ","Content":"ਗੁਰਦੁਆਰਾ ਤਖ਼ਤ ਸਾਹਿਬ (Gurdwara Takht Sahib) ਰਹਿਪਾ ਨਵਾਂਸ਼ਹਿਰ ਹਜ਼ੂਰ ਸ੍ਰੀ ਨਾਭ ਕੰਵਲ ਰਾਜਾ ਸਾਹਿਬ ਜੀ ਉਦਾਸੀ ਸੰਪਰਦਾ ਦੇ ਵਿਰਕਤ ਸਾਧੂ ਹੋਏ ਹਨ। ਅਠਾਰਵੀਂ ਸਦੀ ਦੇ ਅੰਤ ਤੇ 19ਵੀਂ ਸਦੀ ਦੇ ਮੱਧ ਤੱਕ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰਮਤਿ ਦੇ ਅਨੁਸਾਰੀ ਹੁੰਦੇ ਕਠਿਨ ਜਪ ਤਪ ਸੇਵਾ ਕੀਤੀ| ","PublishDate":"Tue, 10 Sep 2024 05:05:42 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-gurdwara-takht-sahib-rahpa-was-established-by-laying-five-bricks-9403119.html"},{"Title":"Guru Granth Sahib ji : ‘ਜਗਤੁ ਜਲੰਦਾ ਰਖਿ ਲੈ ਆਪਣੀ ਕਿਰਪਾ ਧਾਰਿ॥","Content":"ਭਾਰਤੀ ਅਧਿਆਤਮਕ ਤੇ ਧਾਰਮਿਕ ਗ੍ਰੰਥਾਂ ਦੀ ਪਰੰਪਰਾ ਪੁਰਾਣੀ ਤੇ ਅਮੀਰ ਹੈ। ਵਿਸ਼ਵ ਦੇ ਧਾਰਮਿਕ ਗ੍ਰੰਥਾਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ (Guru Granth Sahib)  ਦਾ ਸਥਾਨ ਅਦੁੱਤੀ ਹੈ। ਮਨੁੱਖੀ ਧਾਰਮਿਕ ਇਤਿਹਾਸ ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਸੰਪਾਦਨਾ ਇਕ ਬੇਨਜ਼ੀਰ ਘਟਨਾ ਹੈ। ","PublishDate":"Tue, 10 Sep 2024 04:54:40 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-jagat-jalanda-rakh-le-apni-kirpa-dhar-9403117.html"},{"Title":"ਕੇਜਰੀਵਾਲ ਨੂੰ ਜ਼ਮਾਨਤ ਮਿਲੇਗੀ ਜਾਂ ਨਹੀਂ , ਸੁਪਰੀਮ ਕੋਰਟ ਅੱਜ ਸੁਣਾਏਗੀ ਫੈਸਲਾ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਦਿੱਲੀ ਆਬਕਾਰੀ ਨੀਤੀ ਮਾਮਲੇ 'ਚ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੀ ਜ਼ਮਾਨਤ 'ਤੇ ਮੰਗਲਵਾਰ ਨੂੰ ਆਪਣਾ ਫੈਸਲਾ ਸੁਣਾਏਗੀ। ਜੇਕਰ ਕੇਜਰੀਵਾਲ ਨੂੰ ਅੱਜ ਜ਼ਮਾਨਤ ਮਿਲ ਜਾਂਦੀ ਹੈ ਤਾਂ ਦਿੱਲੀ 'ਚ ਰੁਕੇ ਕੰਮ ਨੇ ਤੇਜ਼ੀ ਫੜ ਲਈ ਹੈ। ਨਾਲ ਹੀ ਹਰਿਆਣਾ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਪਾਰਟੀ ਵਰਕਰਾਂ ਦਾ ਉਤਸ਼ਾਹ ਵਧੇਗਾ। ਅਜਿਹੇ 'ਚ ਅੱਜ ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਆਗੂਆਂ ਤੇ ਵਰਕਰਾਂ ਦੀਆਂ ਨਜ਼ਰਾਂ ਸੁਪਰੀਮ ਕੋਰਟ 'ਤੇ ਟਿਕੀਆਂ ਹੋਈਆਂ ਹਨ।","PublishDate":"Tue, 10 Sep 2024 04:27:40 +00:00","Link":"https://www.punjabijagran.com/national/general-whether-arvind-kejriwal-will-get-bail-or-not-the-supreme-court-will-pronounce-the-decision-today-9403116.html"},{"Title":"Punjab Weather:  ਪੂਰਾ ਹਫ਼ਤਾ ਸਤਾਏਗੀ ਹੁੰਮਸ ਭਰੀ ਗਰਮੀ, ਦਿਨ ਤੇ ਰਾਤ ਦੇ ਤਾਪਮਾਨ 'ਚ 8 ਡਿਗਰੀ ਦਾ ਫਰਕ; ਪੜ੍ਹੋ ਮੌਸਮ ਨਵਾਂ ਅਪਡੇਟ","Content":"Punjab News ਪੰਜਾਬ ਦੇ ਗੁਰਦਾਸਪੁਰ ਜ਼ਿਲ੍ਹੇ 'ਚ ਹੁੰਮਸ ਭਰੀ ਗਰਮੀ ਨੇ ਲੋਕਾਂ ਦਾ ਜਿਊਣਾ ਮੁਹਾਲ ਕਰ ਦਿੱਤਾ ਹੈ। ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਮੀਂਹ ਨਾ ਪੈਣ ਕਾਰਨ ਵੱਧ ਤੋਂ ਵੱਧ ਤਾਪਮਾਨ 34 ਡਿਗਰੀ ਅਤੇ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ 26 ਡਿਗਰੀ ਰਿਹਾ। ਮੌਸਮ ਵਿਭਾਗ ਮੁਤਾਬਕ ਫਿਲਹਾਲ ਸੂਰਜ ਤੋਂ ਰਾਹਤ ਮਿਲਣ ਦੀ ਕੋਈ ਸੰਭਾਵਨਾ ਨਹੀਂ ਹੈ। ਦਿਨ ਅਤੇ ਰਾਤ ਦੇ ਤਾਪਮਾਨ ਵਿੱਚ ਲਗਭਗ ਅੱਠ ਡਿਗਰੀ ਦਾ ਅੰਤਰ ਹੈ।","PublishDate":"Tue, 10 Sep 2024 04:19:52 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-humus-filled-heat-will-haunt-the-whole-week-the-difference-between-day-and-night-temperature-is-8-degrees-read-weather-new-update-9403115.html"},{"Title":"Patiala News : ਭਾਸ਼ਾ ਵਿਭਾਗ ਪੰਜਾਬ ਵੱਲੋਂ ਡੋਗਰੀ ਪੰਜਾਬੀ ਕੋਸ਼ ਲੋਕ ਅਰਪਨ, 28 ਸਾਲ ਬਾਅਦ ਸੁਣੀ ਗਈ ਪੁਕਾਰ","Content":"ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਸੰਨ 2003 ਵਿੱਚ ਡੋਗਰੀ ਨੂੰ ਭਾਰਤ ਦੀਆਂ ਕੌਮੀ ਭਾਸ਼ਾਵਾਂ ਦੀ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਿਲ ਕੀਤਾ ਗਿਆ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਭਾਸ਼ਾ ਵਿਭਾਗ ਪੰਜਾਬ ਵੱਲੋਂ ਸ੍ਰੀਮਤੀ ਚੰਦਨ ਨੇਗੀ ਤੋਂ ਡੋਗਰੀ ਪੰਜਾਬੀ ਸ਼ਬਦ ਕੋਸ਼ ਤਿਆਰ ਕਰਵਾਇਆ ਗਿਆ ਸੀ। ਪਰੰਤੂ ਇਸ ਸ਼ਬਦਕੋਸ਼ ਦਾ ਖਰੜਾ ਪਿਛਲੇ 28 ਸਾਲ ਤੋਂ ਆਪਣੀ ਛਪਾਈ ਦੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਸੀ। ਹਾਲ ਹੀ ਵਿੱਚ ਇਹ ਸ਼ਬਦਕੋਸ਼ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋਇਆ ਹੈ।","PublishDate":"Tue, 10 Sep 2024 04:13:07 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-dogri-punjabi-kosh-lok-arpan-by-language-department-punjab-the-call-heard-after-28-years-9403114.html"},{"Title":"PSEB ਇੰਜੀਨੀਅਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਭੇਜਿਆ ਪੱਤਰ, ਵਿੱਤੀ ਸਥਿਤੀ ਮਜਬੂਤ ਕਰਨ ਤੇ ਖਜ਼ਾਨੇ 'ਤੇ ਸਬਸਿਡੀ ਦੇ ਬੋਝ ਨੂੰ ਘਟਾਉਣ ਲਈ ਦਿੱਤੇ ਸੁਝਾਅ","Content":"ਐਸੋਸੀਏਸ਼ਨ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਆਮਦਨ ਕਰ ਅਦਾਇਗੀ ਕਰਨ ਵਾਲੇ ਅਤੇ ਕੇਂਦਰ ਜਾਂ ਰਾਜ ਖੇਤਰ ਵਿਚ ਸਿਵਲ ਸੇਵਾਵਾਂ ਵਾਲੇ ਖਪਤਕਾਰਾਂ ਨੂੰ ਬਿਜਲੀ ਸਬਸਿਡੀ ਨਹੀਂ ਦੇਣੀ ਚਾਹੀਦੀ। ਇਕ ਘਰ ਵਿਚ ਸਬਸਿਡੀ ਸਿਰਫ ਇਕ ਕੁਨੈਕਸ਼ਨ ਲਈ ਦਿੱਤੀ ਜਾਵੇ। ਬਿਜਲੀ ਚੋਰੀ ਵਿੱਚ ਸ਼ਾਮਲ ਪਾਏ ਜਾਣ ਵਾਲੇ ਖਪਤਕਾਰਾਂ ਨੂੰ 5 ਸਾਲਾਂ ਲਈ ਕੋਈ ਸਬਸਿਡੀ ਨਾ ਦਿੱਤੀ ਜਾਵੇ।","PublishDate":"Tue, 10 Sep 2024 04:09:19 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-pseb-engineers-association-sends-letter-to-chief-minister-suggests-to-strengthen-financial-position-and-reduce-subsidy-burden-on-exchequer-9403113.html"},{"Title":"ਬਿਜਲੀ ਖੇਤਰ ’ਚ ਸੂਬਾ ਸਰਕਾਰ ਦਾ ਵੱਡਾ ਕਦਮ, ‘Adhocism’ ਹੋਵੇਗਾ ਖ਼ਤਮ, ਹੁਣ PSPCL ਪ੍ਰਬੰਧਨ ’ਚ ਹੋਣਗੀਆਂ ਪੱਕੀਆਂ ਨਿਯੁਕਤੀਆਂ","Content":"ਸ਼ੁਰੂਆਤੀ ਤੌਰ 'ਤੇ ਦੋ ਸਾਲਾਂ ਦੀ ਮਿਆਦ ਹੋਵੇਗੀ, ਜਿਸ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਪੰਜ ਸਾਲਾਂ ਤੱਕ ਵਧਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਸੀਐਮਡੀ ਦੇ ਅਹੁਦੇ ਲਈ ਕੇਂਦਰੀ ਜਾਂ ਸੂਬਾਈ ਜਨਤਕ ਉਪਯੋਗਤਾ ਜਾਂ ਕੇਂਦਰੀ ਬਿਜਲੀ ਅਥਾਰਟੀ ਵਿਚ ਘੱਟੋ ਘੱਟ 25 ਸਾਲਾਂ ਦੀ ਸੇਵਾ ਕੀਤੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ ਤੇ ਉਸ ਕੋਲ ਬਿਜਲੀ ਉਤਪਾਦਨ ਜਾਂ ਵੰਡ ਦੇ ਖੇਤਰ ਵਿੱਚ 10 ਸਾਲਾਂ ਤੋਂ ਘੱਟ ਸਮੇਂ ਲਈ ਤਜਰਬਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Tue, 10 Sep 2024 04:03:50 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-state-government-s-big-step-in-the-power-sector-adhocism-will-end-now-there-will-be-fixed-appointments-in-pspcl-management-9403112.html"},{"Title":"Rashmika Mandanna ਦਾ ਹੋਇਆ Minor ਐਕਸੀਡੈਂਟ, ਅਦਾਕਾਰਾ ਨੇ ਪੋਸਟ ਸ਼ੇਅਰ ਕਰਕੇ ਲਿਖਿਆ- ਜ਼ਿੰਦਗੀ ਬਹੁਤ ਨਾਜ਼ੁਕ ਹੈ","Content":"ਸਾਊਥ ਸਟਾਰ ਰਸ਼ਮਿਕਾ ਮੰਡਾਨਾ ਵੀ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਬਾਲੀਵੁੱਡ 'ਤੇ ਰਾਜ ਕਰ ਰਹੀ ਹੈ। ਜਲਦੀ ਹੀ ਉਸ ਦੀਆਂ ਫਿਲਮਾਂ ਪੁਸ਼ਪਾ ਦਿ ਰਾਈਜ਼ ਅਤੇ ਚਾਵਾ ਸਿਨੇਮਾਘਰਾਂ ਵਿੱਚ ਰਿਲੀਜ਼ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਸੀ ਕਿ ਅਦਾਕਾਰਾ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਅਤੇ ਹੋਰ ਪਲੇਟਫਾਰਮਾਂ ਤੋਂ ਦੂਰੀ ਬਣਾ ਰੱਖੀ ਸੀ, ਜਿਸ ਬਾਰੇ ਹੁਣ ਸਪੱਸ਼ਟ ਜਾਣਕਾਰੀਆਂ ਸਾਹਮਣੇ ਆ ਰਹੀਆਂ ਹਨ।","PublishDate":"Tue, 10 Sep 2024 03:55:43 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-minor-accident-happened-to-rashmika-mandanna-the-actress-shared-the-post-and-wrote-life-is-very-fragile-9403111.html"},{"Title":"Haryana Vidhan Sabha Elections 2024 : ਹੁਕਮਰਾਨ ਧਿਰ ਭਾਜਪਾ ਸਮੇਤ ਕਿਸੇ ਪਾਰਟੀ ਨੇ ਅਜੇ ਤੱਕ ਪੂਰੇ ਉਮੀਦਵਾਰਾਂ ਦਾ ਨਹੀਂ ਕੀਤਾ ਐਲਾਨ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਸੌਮਵਾਰ ਨੂੰ ਪਾਰਟੀ ਦੇ ਵੀਹ ਉਮੀਦਵਾਰਾਂ  ਦੀ ਪਹਿਲੀ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ ਹੈ, ਜਦਕਿ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਚਰਚਾ ਚੱਲ ਰਹੀ ਸੀ ਕਿ ਹਰਿਆਣਾ ਵਿਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਕਾਂਗਰਸ  ਦੌਰਾਨ ਸਿਆਸੀ ਗਠਜੋੜ ਹੋਵੇਗਾ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਕਾਂਗਰਸ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਹਰਿਆਣਾ ਵਿਚ ਸੱਤਾ ਵਿਰੋਧੀ ਲਹਿਰ ਦਾ ਫਾਇਦਾ ਲੈਣਾ ਚਾਹੁੰਦੀਆਂ ਹਨ, ਪਰ ਸੀਟਾਂ ਦੀ ਵੰਡ ਨੂੰ ਲੈ ਕੇ ਦੋਵਾਂ ਪਾਰਟੀਆਂ ਵਿਚ ਅਜੇ ਤੱਕ ਸਹਿਮਤੀ ਨਹੀਂ ਬਣ ਸਕੀ।","PublishDate":"Tue, 10 Sep 2024 03:49:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-haryana-vidhan-sabha-elections-no-party-including-the-ruling-party-bjp-has-announced-its-full-candidates-yet-9403110.html"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"}]