[{"Title":"ਜ਼ੁਬਾਨ 'ਤੇ ਆਇਆ ਧਮਾਕੇ ਦੇ ਜ਼ਖਮੀਆਂ ਦਾ ਦਰਦ, ਕਿਹਾ- ਅੱਖਾਂ ਅੱਗੇ ਛਾਇਆ ਹਨ੍ਹੇਰਾ, ਕੰਨ ਹੋ ਗਏ ਸੁੰਨ","Content":"ਕਿਸੇ ਨੂੰ ਪਤਾ ਨਹੀਂ ਸੀ ਕਿ ਕੀ ਹੋਇਆ ਸੀ। ਲੋਕ ਚੀਕ ਰਹੇ ਸਨ। ਹਸਪਤਾਲ 'ਚ ਦਾਖਲ ਜ਼ਖਮੀ ਲੋਕਾਂ ਨੇ ਦੈਨਿਕ ਜਾਗਰਣ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਦੱਸਿਆ ਕਿ ਧਮਾਕੇ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਦੀਆਂ ਅੱਖਾਂ ਸਾਹਮਣੇ ਹਨੇਰਾ ਛਾ ਗਿਆ, ਉਨ੍ਹਾਂ ਦੇ ਕੰਨ ਸੁੰਨ ਹੋ ਗਏ ਅਤੇ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਹੋਸ਼ ਆਈ ਤਾਂ ਉਹ ਹਸਪਤਾਲ 'ਚ ਸੀ।","PublishDate":"Fri, 24 Dec 2021 07:20:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-latest-blast-news-the-injured-expressed-pain-in-the-blast-in-the-court-complex-9003381.html"},{"Title":"ਕਾਨਪੁਰ ’ਚ ਪਰਫਿਊਮ ਕਾਰੋਬਾਰੀ ਦੇ ਘਰ ਦੂਸਰੇ ਦਿਨ ਵੀ ਰੇਡ ਜਾਰੀ, ਲਿਆਂਦੇ ਗਏ 50 ਬਕਸੇ, ਪੀਏਸੀ ਤੇ ਪੁਲਿਸ ਬਲ ਤਾਇਨਾਤ","Content":"ਪਰਫਿਊਮ ਕਾਰੋਬਾਰੀ ਪੀਯੂਸ਼ ਜੈਨ ਦੇ ਆਨੰਦਪੁਰੀ ਸਥਿਤ ਆਵਾਸ ’ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਦੂਸਰੇ ਦਿਨ ਵੀ ਡਾਇਰੈਕਟੋਰੇਟ ਜਨਰਲ ਜੀਐੱਸਟੀ ਇੰਟੈਲੀਜੈਂਸ ਦੀ ਅਹਿਮਦਾਬਾਦ ਟੀਮ ਦੀ ਜਾਂਚ-ਛਾਪਾ ਜਾਰੀ ਹੈ। ਘਰ ਦੇ ਬਾਹਰ ਪੀਏਸੀ ਅਤੇ ਪੁਲਿਸ ਬਲ ਦੇ ਜਵਾਨ ਮੌਜੂਦ ਹਨ। ਉਨ੍ਹਾਂ","PublishDate":"Fri, 24 Dec 2021 07:20:09 +00:00","Link":"https://www.punjabijagran.com/national/general-raid-on-perfume-dealer-s-house-in-kanpur-continues-for-second-day-50-boxes-brought-pac-and-police-force-deployed-9003384.html"},{"Title":"ਵਿਸਫੋਟਕ ਕੈਰੀਅਰ ਸੀ ਧਮਾਕੇ 'ਚ ਮਾਰਿਆ ਗਿਆ ਵਿਅਕਤੀ, ਆਈਈਡੀ ਜਾਂਚ ਲਈ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਵਿਸ਼ੇਸ਼ ਟੀਮ ਪੁੱਜੀ","Content":" ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਆਈ.ਈ.ਡੀ. ਦੀ ਵਰਤੋਂ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਦੇਖਦਿਆਂ ਲੁਧਿਆਣਾ ਪਹੁੰਚ ਗਈ ਹੈ, ਕਿਉਂਕਿ ਅੱਤਵਾਦੀ ਘਟਨਾਵਾਂ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਲਈ ਜ਼ਿਆਦਾਤਰ ਆਈ.ਈ.ਡੀ. ਦੀ ਵਰਤੋਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ 'ਚ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ","PublishDate":"Fri, 24 Dec 2021 07:15:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-latest-blast-news-mobile-phone-found-from-the-spot-can-reveal-many-secrets-9003379.html"},{"Title":"Online Instant Loan ਲੈਣ 'ਚ ਅਹਿਮ ਹੈ ਆਧਾਰ ਕਾਰਡ ਦੀ ਭੂਮਿਕਾ, ਆਸਾਨੀ ਨਾਲ ਹੋ ਜਾਂਦੀ ਹੈ e-KYC ਦੀ ਪ੍ਰਕਿਰਿਆ ਪੂਰੀ","Content":"ਆਧਾਰ ਕਾਰਡ ਨੇ ਈ-ਕੇਵਾਈਸੀ ਵੈਰੀਫਿਕੇਸ਼ਨ ਵੱਲੋਂ ਆਸਾਨੀ ਈ-ਕੇਵਾਈਸੀ ਮਾਧਿਆਮ ਰਾਹੀਂ ਵੈਰੀਫਿਕੇਸ਼ਨ ਦੀ ਕਾਗ਼ਜ਼ ਰਹਿਤ ਪ੍ਰਕਿਰਿਆ ਦਿੱਤੀ ਹੈ। ਇੰਸਟੈਂਟ ਲੋਨ ਲਈ ਆਨਲਾਈਨ ਅਪਲਾਈ ਜ਼ਮਾਨਤੀ ਤੇ ਗ਼ੈਰ-ਜ਼ਮਾਨਤੀ ਦੋਵਾਂ ਤਰ੍ਹਾਂ ਦੇ ਲੋਨ ਲਈ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਜਿਸ ਦੇ ਲਈ ਆਧਾਰ ਕਾਰਡ ਇਕ ਮਹੱਤਵਪੂਰਨ ਈ-ਕੇਵਾਈਸੀ ਦਸਤਾਵੇਜ਼ ਹੁੰਦਾ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 07:14:53 +00:00","Link":"https://www.punjabijagran.com/business/general-aadhaar-card-is-a-valuable-document-to-avail-instant-loan-know-the-process-8994237.html"},{"Title":"ਕਪੂਰਥਲਾ ਬੇਅਦਬੀ ਮਾਮਲੇ ’ਚ ਕਤਲ ਦਾ ਕੇਸ  ਦਰਜ, ਅਮਰਜੀਤ ਸਿੰਘ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਇਸ ਮਾਮਲੇ 'ਚ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਕਪੂਰਥਲਾ ਮਾਮਲੇ 'ਚ ਬੇਅਦਬੀ ਦਾ ਕੋਈ ਸਬੂਤ ਸਾਹਮਣੇ ਨਹੀਂ ਆਇਆ ਹੈ। ਇਹ ਕਤਲ ਸੀ। ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਜਾਰੀ ਹੈ ਅਤੇ ਐਫਆਈਆਰ ਵਿੱਚ ਸੋਧ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Fri, 24 Dec 2021 07:13:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-channi-big-statement-regarding-kapurthala-case-said-murder-case-will-be-registered-9003352.html"},{"Title":"ਲੁਧਿਆਣਾ ਬੰਬ ਧਮਾਕਾ ਮਾਮਲੇ 'ਚ CM ਚੰਨੀ ਨੇ ਸ਼ਾਹ ਤੋਂ ਮੰਗੀ ਮਦਦ, ਅੱਜ ਆਵੇਗੀ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੀ ਟੀਮ","Content":"ਅੱਜ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਤੋਂ ਟੀਮ ਇੱਥੇ ਪਹੁੰਚ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ RDX ਵਰਗੇ ਵਿਸਫੋਟਕ ਪਦਾਰਥਾਂ ਦੀ ਜਾਂਚ ਲਈ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੀਆਂ ਟੀਮਾਂ ਦੇ ਨੇੜੇ ਹੀ ਪੁਖ਼ਤਾ ਸਾਜ਼ੋ-ਸਾਮਾਨ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 07:12:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-cm-charanjit-singh-channi-surrounds-arvind-kejriwal-in-majithia-case-9003382.html"},{"Title":"Vivo V23 Pro Updates : ਆ ਰਿਹੈ ਭਾਰਤ ਦਾ ਪਹਿਲਾ 50MP ਸੈਲਫੀ ਕੈਮਰਾ ਫੋਨ, 5 ਜਨਵਰੀ ਨੂੰ ਹੋਵੇਗੀ ਲਾਂਚਿੰਗ","Content":"Vivo V23 ਸੀਰੀਜ਼ 5 ਜਨਵਰੀ 2022 ਨੂੰ ਭਾਰਤ ’ਚ ਲਾਂਚ ਹੋਵੇਗੀ। Vivo 9ndia ਵੈਬਸਾਈਟ ’ਤੇ ਆਫੀਸ਼ੀਅਲ ਫੋਨ ਦੀ ਲਾਂਚਿੰਗ ਦਾ ਕਾਊਂਟਡਾਊਨ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕਾ ਹੈ। ਫੋਨ ਦੀ ਲਾਂਚਿੰਗ 5 ਜਨਵਰੀ ਦੀ ਦੁਪਹਿਰ 12 ਵਜੇ ਸ਼ੁਰੂ ਹੋਵੇਗੀ। ਵੀਵੋ ਵੀ23 ਸੀਰੀਜ਼ ਤਹਿਤ ","PublishDate":"Fri, 24 Dec 2021 07:10:59 +00:00","Link":"https://www.punjabijagran.com/technology/general-india-s-first-50mp-selfie-camera-phone-is-coming-launching-on-january5-9003383.html"},{"Title":"Bank Holidays News : ਜਨਵਰੀ 2022 'ਚ 14 ਦਿਨ ਬੰਦ ਰਹਿਣਗੇ ਬੈਂਕ, ਬ੍ਰਾਂਚ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਦੇਖੋ ਛੁੱਟੀਆਂ ਦੀ ਲਿਸਟ","Content":"ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (RBI) ਨੇ ਅਗਲੇ ਸਾਲ ਦੇ ਪਹਿਲੇ ਮਹੀਨੇ ਯਾਨੀ ਜਨਵਰੀ 2022 ਲਈ ਜਨਵਰੀ 2022 ਵਿਚ ਬੈਂਕ ਛੁੱਟੀਆਂ ਦੀ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਅਜਿਹੇ 'ਚ ਬਿਹਤਰ ਹੋਵੇਗਾ ਕਿ ਤੁਸੀਂ ਜਨਵਰੀ 'ਚ ਬਚੇ ਹੋਏ ਕੰਮ ਲਈ ਬ੍ਰਾਂਚ 'ਚ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਬੈਂਕ ਦੀਆਂ ਛੁੱਟੀਆਂ ਦੀ ਸੂਚੀ ਜ਼ਰੂਰ ਦੇਖੋ। ਇਸ ਸੂਚੀ ਦੇ ਅਨੁਸਾਰ ਜਨਵਰੀ 2022 ਵਿਚ ਬੈਂਕ ਕੁੱਲ 14 ਦਿਨਾਂ ਲਈ ਬੰਦ ਰਹਿਣਗੇ।","PublishDate":"Fri, 24 Dec 2021 07:09:06 +00:00","Link":"https://www.punjabijagran.com/business/general-bank-holidays-news-banks-to-be-closed-for-14-days-in-january2022-9003351.html"},{"Title":"Bigg Boss 15 : ਰਾਖੀ ਸਾਵੰਤ ਨੇ ਕਰਵਾਇਆ ਹੈ ਬ੍ਰੈਸਟ ਇੰਪਲਾਂਟ, ਸ਼ਮਿਤਾ ’ਤੇ ਲਾਇਆ ਸਿਲੀਕਾਨ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਣ ਦਾ ਦੋਸ਼","Content":" ‘ਬਿੱਗ ਬੌਸ 15’ ’ਚ ਜਦੋਂ ਤੋਂ ਰਾਖੀ ਸਾਵੰਤ ਦੀ ਐਂਟਰੀ ਹੋਈ ਹੈ ਘਰ ’ਚ ਹੰਗਾਮਾ ਹੋਰ ਵੱਧ ਗਿਆ ਹੈ। ਹਾਲ ’ਚ ਟਾਸਕ ਦੌਰਾਨ ਰਾਖੀ ਅਤੇ ਸ਼ਮਿਤਾ ਸ਼ੈੱਟੀ ਦੀ ਜੰਮ ਕੇ ਲਡ਼ਾਈ ਹੋਈ। ਗੱਲ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਸ਼ਮਿਤਾ ਨੇ ਰਾਖੀ ਨੂੰ ਧੱਕਾ ਦੇ ਦਿੱਤਾ। ","PublishDate":"Fri, 24 Dec 2021 07:09:06 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-15-rakhi-sawant-gets-breast-implants-accuses-shamita-of-harming-silicone-9003353.html"},{"Title":"ਟੀਮ ਇੰਡੀਆ ਦੇ ਇਸ ਵੱਡੇ ਖਿਡਾਰੀ ਨੇ ਸਾਥੀ ਨੂੰ ਦੱਸਿਆ, ‘6 ਮਹੀਨੇ ਪਹਿਲਾਂ ਮੈਂ ਖ਼ਤਮ ਹੋ ਗਿਆ ਸੀ, ਲੱਗਾ ਸੀ ਕਿ ਵਾਪਸੀ ਨਹੀਂ ਹੋਵੇਗੀ’","Content":"ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਓਪਨਰ ਕੇਐੱਲ ਰਾਹੁਲ ਨੂੰ ਸਾਊਥ ਅਫਰੀਕਾ ਦੌਰੇ ’ਤੇ ਰੋਹਿਤ ਸ਼ਰਮਾ ਦੀ ਗ਼ੈਰ-ਮੌਜੂਦਗੀ ’ਚ ਟੈਸਟ ਟੀਮ ਦਾ ਉਪ-ਕਪਤਾਨ ਬਣਾਇਆ ਗਿਆ ਹੈ। ਟੀਮ ਇੰਡੀਆ ਦੇ ਇਸ ਬੱਲੇਬਾਜ਼ ਨੇ ਸਾਥੀ ਮਯੰਕ ਅਗਰਵਾਲ ਨਾਲ ਗੱਲ ਕਰਦਿਆਂ ਕਈ ਗੱਲਾਂ ਦਾ ਖ਼ੁਲਾਸਾ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਕਿਵੇਂ ਉਨ੍ਹਾਂ ਦਾ ਟੈਸਟ ਕਰੀਅਰ ਖ਼ਤਮ ਹੋ ਚੁੱਕਾ ਸੀ ਪਰ ਹੁਣ ਉਹ ਵਾਪਸੀ ","PublishDate":"Fri, 24 Dec 2021 07:08:57 +00:00","Link":"https://www.punjabijagran.com/cricket/general-the-senior-team-india-player-told-his-teammate-i-was-gone-6-months-ago-i-thought-there-would-be-no-return-9003372.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]