[{"Title":"ਰਾਜੋਆਣਾ ਦੀ ਸਜ਼ਾ ਤਬਦੀਲੀ ਸਬੰਧੀ ਜੇਲ੍ਹ 'ਚ ਨਹੀਂ ਪਹੁੰਚੇ ਹੁਕਮ","Content":"ਜੇਐੱਨਐੱਨ, ਪਟਿਆਲਾ : ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਬੇਅੰਤ ਸਿੰਘ ਹੱਤਿਆਕਾਂਡ ਦੇ ਮਾਮਲੇ 'ਚ ਸੈਂਟ੍ਲ ਜੇਲ੍ਹ 'ਚ ਬੰਦ ਬਲਵੰਤ ਸਿੰਘ ਨਾਲ ਉਸ ਦੀ ਭੈਣ ਕਮਲਦੀਪ ਨੇ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਮੁਲਾਕਾਤ ਕੀਤੀ।\nਮੁਲਾਕਾਤ ਤੋਂ ਬਾਅਦ ਜੇਲ੍ਹ ਤੋਂ ਬਾਹਰ ਆ ਕੇ ਕਮਲਦੀਪ ਕੌਰ ਨੇ ਕਿਹਾ ਕਿ ਉਸ ਦੇ ਭਰਾ ਦੀ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਨੂੰ ਉਮਰ ਕੈਦ 'ਚ ਤਬਦੀਲ ਕਰਨ ਦੇ ਹੁਕਮ ਦੀ ਕਾਪੀ ਅਜੇ ਸੈਂਟ੍ਲ ਜੇਲ੍ਹ ਪਟਿਆਲਾ ਨਹੀਂ ਪਹੁੰਚੀ ਹੈ। ਸਾਰੇ ਲੋਕ ਇਨ੍ਹਾਂ ਨਿਰਦੇਸ਼ਾਂ ਦੇ ਇੰਤਜ਼ਾਰ 'ਚ ਹਨ।\nਕਮਲਦੀਪ ਨੇ ਦੱਸਿਆ ਕਿ ਜੇਲ੍ਹ 'ਚ ਰਾਜੋਆਣਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਸਿਹਤਮੰਦ ਹਨ। ਰਾਜੋਆਣਾ ਨੇ ਕਰੀਬ 24 ਸਾਲ ਜੇਲ੍ਹ 'ਚ ਕੱਟੇ ਹਨ, ਹੁਣ ਇਸ ਫ਼ੈਸਲੇ ਨੂੰ ਲੈ ਕੇ ਉਹ ਕਾਫੀ ਖੁਸ਼ ","PublishDate":"Sat, 12 Oct 2019 18:17:42 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-kamajeet-meets-rajoana-8709632.html"},{"Title":"Today's Horoscope :   ਇਸ ਰਾਸ਼ੀ ਵਾਲਿਆਂ ਨੂੰ ਗੁਆਂਢੀ ਜਾਂ ਕਰਮਚਾਰੀ ਤੋਂ ਮਿਲ ਸਕਦੈ ਤਣਾਅ, ਜਾਣੋ ਆਪਣਾ ਅੱਜ ਦਾ ਰਾਸ਼ੀਫਲ਼","Content":"ਧਨੁ : ਸਿੱਖਿਆ ਮੁਕਾਬਲੇ ਦੇ ਖੇਤਰ 'ਚ ਪ੍ਰਗਤੀ ਹੋਵੇਗੀ। ਆਰਥਿਕ ਪੱਖ ਮਜ਼ਬੂਤ ਹੋਵੇਗਾ। ਕਾਰੋਬਾਰ 'ਚ ਨਿਵੇਸ਼ ਕਰਨਗੇ। ਘਰੇਲੂ ਚੀਜ਼ਾਂ 'ਚ ਵਾਧਾ ਹੋਵੇਗਾ।\n","PublishDate":"Sat, 12 Oct 2019 18:08:49 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-astrology-today-8709631.html"},{"Title":"Weekly Horoscope : ਇਸ ਹਫਤੇ ਇਨ੍ਹਾਂ ਰਾਸ਼ੀ ਵਾਲਿਆਂ ਨੂੰ ਰਹਿਣਾ ਪਵੇਗਾ ਸਿਹਤ ਪ੍ਰਤੀ ਸੁਚੇਤ, ਜਾਣੋ ਆਪਣਾ ਹਫਤਾਵਾਰੀ ਰਾਸ਼ੀਫਲ਼","Content":"ਮਿਥੁਨ ਰਾਸ਼ੀ ਵਾਲਿਆਂ ਲਈ 16 ਤੇ 17 ਅਕਤੂਬਰ ਸਿਹਤ ਲਈ ਖ਼ਰਾਬ ਰਹਿ ਸਕਦਾ ਹੈ। ਥੋੜ੍ਹੇ ਸਮੇਂ ਲਈ ਵਿਰੋਧੀਆਂ ਦੀ ਤੇਜ਼ੀ ਪਰੇਸ਼ਾਨ ਕਰ ਸਕਦੀ ਹੈ। ਨਾਨਕਾ ਪੱਖ 'ਚ ਕੋਈ ਬਜ਼ੁਰਗ ਬਿਮਾਰ ਹੋ ਸਕਦਾ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 18:08:33 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-weekly-astrology-8709531.html"},{"Title":"ਬਿਸਕੁਟ ਲੈਣ ਗਿਆ ਬੱਚਾ ਗੁਆਚਿਆ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਥਾਣਾ ਬਸਤੀ ਖੇਲ ਇਲਾਕੇ 'ਚ ਬਸਤੀ ਪੀਰਦਾਦ ਰੋਡ ਸਥਿਤ ਮੁਹੱਲਾ ਪਨੂੰ ਵਿਹਾਰ ਤੋਂ ਨੌਂ ਸਾਲਾ ਬੱਚਾ ਲਾਪਤਾ ਹੋ ਗਿਆ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 17:50:19 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-9-yrs-old-boy-missing-8709630.html"},{"Title":"12 ਪੇਟੀਆਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ  : ਥਾਣਾ ਰਾਮਾ ਮੰਡੀ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਆਟੋ ਚਾਲਕ ਨੂੰ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਉਸ ਵੇਲੇ ਕਾਬੂ ਕੀਤਾ, ਜਦ ਉਹ ਆਪਣੇ ਆਟੋ ਵਿਚ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਦੀ ਸਪਲਾਈ ਦੇਣ ਲਈ ਜਾ ਰਿਹਾ ਸੀ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣਾ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਸੁਖਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਏਐੱਸਆਈ ਬਰਜਿੰਦਰ ਸਿੰਘ ਸਾਥੀ ਮੁਲਾਜ਼ਮਾਂ ਸਮੇਤ ਭੱਠਾ ਰੋਡ ਤੋਂ ਅਮਰੀਕ ਨਗਰ ਵੱਲ ਜਾ ਰਹੇ ਸਨ ਕਿ ਗਾਂਧੀਨਗਰ ਵਿਚ ਵਿਵੇਕਾਨੰਦ ਸਕੂਲ ਨੇੜੇ ਸ਼ੱਕ ਦੇ ਆਧਾਰ 'ਤੇ ਇਕ ਆਟੋ ਚਾਲਕ ਨੂੰ ਰੋਕ ਕੇ ਜਦ ਆਟੋ ਦੀ ਤਲਾਸ਼ੀ ਲਈ ਤਾਂ ਉਸ ਵਿਚੋਂ 12 ਪੇਟੀਆਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ ਹੋਈ ਜਿਸ ਬਾਰੇ ਆਟੋ ਚਾਲਕ ਕੋਈ ਢੁੱਕਵਾਂ ਜੁਆਬ ਨਹੀਂ ਦੇ ਸਕਿਆ।","PublishDate":"Sat, 12 Oct 2019 17:50:18 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-arrest-with-liquor-8709629.html"},{"Title":"ਫੈਬੂਲਸ ਕਰਵਾ ਚੌਥ 17 ਨੂੰ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : 'ਦੈਨਿਕ ਜਾਗਰਣ' , 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਤੇ ਕਵੀਨ ਬੀਜ਼ ਵੱਲੋਂ ਫੈਬੂਲਸ ਕਰਵਾ ਚੌਥ ਸੀਜ਼ਨ 2 ਹੋਟਲ ਇੰਪੀਰੀਆ ਸੂਟ\n ਵਿਚ 17 ਅਕਤੂਬਰ ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਪ੍ਰਰੋਗਰਾਮ ਵਿਚ ਮਨੋਰੰਜਕ ਖੇਡਾਂ, ਤੰਬੋਲਾ, ਨਾਚ, ਬੰਪਰ ਇਨਾਮ ਤੇ ਸਰਪਰਾਈਜ਼\n ਗਿਫਟ ਦਿੱਤੇ ਜਾਣਗੇ। ਪ੍ਰਰੋਗਰਾਮ ਦੌਰਾਨ ਅੌਰਤਾਂ ਦੇ ਮੇਕਅੱਪ ਦੇ ਵਾਊਚਰ ਵੀ ਦਿੱਤੇ ਜਾਣਗੇ। ਬੰਪਰ ਇਨਾਮ ਵਿਚ ਮਾਈਕਰੋਵੇਵ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਇਸ ਮੌਕੇ ਦੰਦਾਂ ਦੀ ਮੁਫ਼ਤ ਜਾਂਚ ਵੀ ਕੀਤੀ ਜਾਵੇਗੀ। ਇਸ ਪ੍ਰਰੋਗਰਾਮ ਵਿਚ ਹਾਜ਼ਰੀ ਕੇਵਲ ਪਾਸ ਦੇ ਰਾਹੀਂ ਹੋਵੇਗੀ।","PublishDate":"Sat, 12 Oct 2019 17:46:11 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-karva-chauth-on17-8709628.html"},{"Title":"ਸਿੱਧਾ ਆਈਪੀਐੱਸ ਬਣਾਉਣ ਦੇ ਨਾਂ 'ਤੇ ਕਰੋੜਾਂ ਠੱਗਣ ਦੇ ਦੋਸ਼","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਤਹਿਸੀਲ ਕੰਪਲੈਕਸ 'ਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਡੀਡ ਰਾਈਟਰ ਰਾਜਿੰਦਰ ਦੇ ਪੁੱਤਰ ਨੂੰ ਸਿੱਧਾ ਆਈਪੀਐੱਸ ਬਣਾਉਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਕਰੋੜਾਂ ਰੁਪਏ ਠੱਗੇ ਜਾਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਸ਼ਹਿਰ ਦੇ ਦੋ ਵੱਡੇ ਸਨਅਤਕਾਰਾਂ 'ਤੇ ਦੋਸ਼ ਲਾਏ ਗਏ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਸਬੰਧ ਉਪਰ ਤਕ ਹੋਣ ਦੀ ਗੱਲ ਕਹਿ ਕੇ ਕਰੋੜਾਂ ਰੁਪਏ ਲੈ ਲਏ ਪਰ ਹਾਲੇ ਤਕ ਕੁਝ ਨਹੀਂ ਕੀਤਾ।","PublishDate":"Sat, 12 Oct 2019 17:22:40 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-fraud-with-deed-writer-8709626.html"},{"Title":"ਮੋਦੀ-ਜਿਨਪਿੰਗ ਗ਼ੈਰ ਰਸਮੀ ਮੁਲਾਕਾਤ : ਸਹਿਯੋਗ ਦਾ ਨਵਾਂ ਦੌਰ ਸ਼ੁਰੂ ਕਰਨਗੇ ਭਾਰਤ-ਚੀਨ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਤੇ ਚੀਨੀ ਰਾਸ਼ਟਰੀ ਸ਼ੀ ਜਿਨਪਿੰਗ ਦਰਮਿਆਨ ਇੱਥੇ ਦੋ ਦਿਨਾਂ ਤਕ ਹੋਈ ਦੂਜੀ ਗ਼ੈਰ-ਰਸਮੀ ਵਾਰਤਾ 'ਚ ਦੋਵਾਂ ਨੇਤਾਵਾਂ ਦਰਮਿਆਨ ਸਹਿਮਤੀ ਬਣੀ ਹੈ ਕਿ ਉਹ ਰਿਸ਼ਤਿਆਂ 'ਚ ਪੈਦਾ ਹੋਣ ਵਾਲੇ ਛੋਟੇ-ਮੋਟੇ ਤਣਾਵ ਨੂੰ ਵੱਡੀ ਸਮੱਸਿਆ ਦਾ ਰੂਪ ਨਹੀਂ ਲੈਣ ਦੇਣਗੇ ਤੇ ਨਾ ਹੀ ਇਨ੍ਹਾਂ ਤਣਾਵਾਂ ਨਾਲ ਸਾਂਝਾ ਭਵਿੱਖ ਲੱਭਣ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ 'ਤੇ ਅਸਰ ਪੈਣ ਦੇਣਗੇ।","PublishDate":"Sat, 12 Oct 2019 17:21:54 +00:00","Link":"https://punjabi.jagran.com/national/general-narinder-modi-and-jinping-mamallpuram-meeting-news-8709616.html"},{"Title":"ਇੰਟਰਨੈਸ਼ਨਲ ਨਗਰ ਕੀਰਤਨ ਦਾ ਜਲੰਧਰ ਪੁੱਜਣ 'ਤੇ ਨਿੱਘਾ ਸਵਾਗਤ","Content":"ਕੁਲਵਿੰਦਰ ਸਿੰਘ, ਜਲੰਧਰ : ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸੇਵਾ ਸੁਸਾਇਟੀ ਇੰਟਰਨੈਸ਼ਨਲ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਜਾਏ ਇੰਟਰਨੈਸ਼ਨਲ ਨਗਰ ਕੀਰਤਨ ਦਾ ਜਲੰਧਰ ਪੁੱਜਣ 'ਤੇ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਨੇਪਾਲ ਦੇ ਕਾਠਮਾਂਡੂ ਤੋਂ 4 ਅਕਤੂਬਰ ਨੂੰ ਚਲਿਆ ਇਹ ਨਗਰ ਕੀਰਤਨ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਜਲੰਧਰ ਵਿਖੇ ਪੁੱਜਾ। ਜਲੰਧਰ ਦੀਆਂ ਸਿੰਘ ਸਭਾਵਾਂ ਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਜਥੇਦਾਰ ਜਗਜੀਤ ਸਿੰਘ ਗਾਬਾ ਤੇ ਸੁਰਿੰਦਰ ਸਿੰਘ ਕੈਰੋਂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਬੀਐੱਸਐੱਫ ਚੌਕ ਵਿਚ ਨਗਰ ਕੀਰਤਨ ਦਾ ਸਵਾਗਤ ਕੀਤਾ। ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸੇਵਾ ਸੁਸਾਇਟੀ ਇੰਟਰਨੈਸ਼ਨਲ ਦੇ ਸੇਵਾਦਾਰ ਅਮਰਦੀਪ ਸਿੰਘ, ਗਗਨਦੀਪ ਸਿੰਘ, ਜਸਦੀਪ ਸ","PublishDate":"Sat, 12 Oct 2019 17:18:38 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-warm-welcome-of-nager-kirtan-8709625.html"},{"Title":"ਰੇਲਵੇ ਨੇ ਹਰਿਦੁਆਰ ਤੇ ਸ਼ਤਾਬਦੀ ਰੇਲਾਂ ਕੀਤੀਆਂ ਰੱਦ, ਇੰਨੇ ਦਿਨ ਯਾਤਰੀ ਨਹੀਂ ਕਰ ਸਕਣਗੇ ਸਫ਼ਰ","Content":"ਦੇਹਰਾਦੂਨ ਤੇ ਹਰਿਦੁਆਰ ਜਾਣ ਵਾਲੇ ਯਾਤਰੀਆਂ ਨੂੰ ਅਗਲੇ ਕੁਝ ਦਿਨਾਂ ਲਈ ਰੇਲ ਦੀ ਬਜਾਏ ਕਿਸੇ ਹੋਰ ਬਦਲ ਜ਼ਰੀਏ ਯਾਤਰਾ ਕਰਨੀ ਪਵੇਗੀ।","PublishDate":"Sat, 12 Oct 2019 17:10:11 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-trains-closed-amritsar-to-haridwar-and-dehradun-8709617.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]