[{"Title":"ਵੱਖ-ਵੱਖ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ 11,62,03,200 ਲੱਖ ਦੀ ਗ੍ਾਂਟ ਜਾਰੀ","Content":"ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਵਿੱਤ ਮੰਤਰੀ ਸ. ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਦਲ ਦੇ ਯਤਨਾ ਸਦਕਾ ਅਤੇ ਭੁੱਚੋਂ ਮੰਡੀ ਤੋਂ ਵਿਧਾਇਕ  ਪ੍ਰਰੀਤਮ ਸਿੰਘ ਕੋਟਭਾਈ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਭੁੱਚੋਂ ਮੰਡੀ ਹਲਕੇ ਲਈ ਵੱਖ-ਵੱਖ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ ਵਿਸ਼ੇਸ ਗਰਾਂਟ","PublishDate":"Thu, 23 Dec 2021 12:34:42 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-116203200-lakh-grant-released-for-various-development-works-9003105.html"},{"Title":"ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਰਾਜਾ ਵੜਿੰਗ ਦਾ ਨਾਭਾ ਪਹੁੰਚਣ 'ਤੇ ਅਕਾਲੀ ਵਰਕਰਾਂ ਵੱਲੋਂ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਨਾਲ ਵਿਰੋਧ","Content":" ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਸਾਬਕਾ ਮੰਤਰੀ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਖ਼ਿਲਾਫ਼ ਝੂਠੇ ਪਰਚੇ ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਅੱਜ ਯੂਥ ਅਕਾਲੀ ਦਲ ਦੇ ਵਰਕਰਾਂ ਵੱਲੋਂ ਐਡਵੋਕੇਟ ਬਬਲੂ ਖੋਰਾ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਪੰਜਾਬ ਦੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਰਾਜਾ ਵੜਿੰਗ ਦਾ ਨਾਭਾ ਪਹੁੰਚਣ 'ਤੇ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਦਿਖਾ ਕੇ ਵਿਰੋਧ ਕੀਤਾ ਗਿਆ ਤੇ ਜੰਮ ਕੇ ਕਾਂਗਰਸ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ।","PublishDate":"Thu, 23 Dec 2021 12:33:48 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-akali-workers-protest-with-black-flags-on-arrival-of-transport-minister-raja-warring-at-nabha-9003099.html"},{"Title":"ਠੇਕੇ 'ਤੇ ਕੰਮ ਕਰਦੇ 35 ਸਫ਼ਾਈ ਸੇਵਕ ਕੀਤੇ ਪੱਕੇ","Content":"613 ਸਫ਼ਾਈ ਸੇਵਕਾਂ ਦਾ ਸੱਤ ਸਾਲ ਪੁਰਾਣਾ ਸੁਪਨਾ ਸਾਕਾਰ ਹੋਇਆ ਹੈ। ਠੇਕੇ 'ਤੇ ਕੰਮ ਕਰਦੇ 35 ਸਫ਼ਾਈ ਸੈਨਿਕਾਂ ਨੂੰ ਨਗਰ ਨਿਗਮ ਵੱਲੋਂ ਪੱਕਾ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਦ ਕਿ 578 ਸਫ਼ਾਈ ਸੈਨਿਕਾਂ ਤੇ ਸੀਵਰਮੈਨਾਂ ਨੂੰ ਆਊਟਸੋਰਸ ਤੋਂ ਠੇਕੇ 'ਤੇ ਲਿਆ ਗਿਆ ਹੈ। ਭਵਿੱਖ 'ਚ ਠੇਕੇ 'ਤੇ ਲਏ ਜਾਣ ਵਾਲੇ ਸਾਰੇ ਸਫਾਈ ਸੇਵਕਾਂ ਤੇ ਸੀਵਰਮੈਨਾਂ ਦੀਆਂ ਨੌਕਰੀਆਂ ਪੱਕੀਆਂ ਕਰਨ ਦਾ ਰਾਹ ਪੱਧਰਾ ਹੋ ਗਿਆ ਹੈ। ਮੇਅਰ ਸੰਜੀਵ ਸ਼ਰਮਾ ਬਿੱਟੂ ਨੇ ਸਫ਼ਾਈ ਸੇਵਕਾਂ ਤੇ ਆਊਟਸੋਰਸਿੰਗ ਸਫ਼ਾਈ ਸੈਨਿਕਾਂ ਦੇ ਠੇਕੇ 'ਤੇ ਹੋਣ ਦੀ ਪੁਸ਼ਟੀ ਦੇ ਦਸਤਾਵੇਜ਼ਾਂ 'ਤੇ ਦਸਤਖ਼ਤ ਕਰ ਕੇ ਸਬੰਧਤ ਸ਼ਾਖਾ ਨੂੰ ਭੇਜ ਦਿੱਤੇ ਹਨ। ਸਫਾਈ ਕਰਮਚਾਰੀ ਮੇਅਰ ਸੰਜੀਵ ਸ਼ਰਮਾ ਬਿੱਟੂ ਦੀ ਸਰਕਾਰੀ ਰ","PublishDate":"Thu, 23 Dec 2021 12:30:35 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-mayor-handed-over-documents-to-sweepers-9003104.html"},{"Title":"ਬੀਬੀ ਰੂਹੀ ਵੱਲੋਂ ਆਪੋ ਆਪਣੇ ਪਿੰਡਾਂ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ 'ਚ ਪਹਿਰੇ ਦੇਣ ਦਾ ਸੱਦਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਸ੍ਰੀ ਅੰਮਿ੍ਤਸਰ ਦੀ ਅੰਤਿ੍ਮ ਕਮੇਟੀ ਮੈਂਬਰ ਬੀਬੀ ਗੁਰਪ੍ਰਰੀਤ ਕੌਰ ਰੂਹੀ ਵੱਲੋਂ ਸਮੂਹ ਪਿੰਡਾਂ ਦੀਆਂ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀਆਂ ਨੂੰ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ 'ਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਨਿਗਰਾਨੀ ਲਈ ਪਹਿਰੇ ਲਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ। ਬੀਬੀ ਰੂਹੀ ਪਿੰਡ ਮੋਠਾਂਵਾਲ ਵਿਖੇ ਚਮਕੌਰ ਸਿੰਘ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਖੇਤੀ ਵਿਰੋਧੀ ਕਾਲੇ ਕਾਨੂੰਨ ਰੱਦ ਹੋਣ ਦੀ ਖੁਸ਼ੀ 'ਚ ਇਸਤਰੀ ਅਕਾਲੀ ਦਲ ਦੀਆ ਬੀਬੀਆ ਵੱਲੋਂ ਕਰਵਾਏ ਗਏ ਧਾਰਮਕ ਸਮਾਗਮ ਦੌਰਾਨ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰ ਰਹੇ ਸਨ ।","PublishDate":"Thu, 23 Dec 2021 12:29:33 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-bibi-ruhi-calls-for-strict-patrols-in-gurdwaras-of-their-respective-villages-9003102.html"},{"Title":"ਪਿੰਡ ਰੌਲੀ ਵਿਚ ਹੋਈ ਅਕਾਲੀ ਦਲ-ਬਸਪਾ ਗੱਠਜੋੜ ਦੀ ਮੀਟਿੰਗ","Content":"ਦਿੱਲੀ ਤੋਂ ਚੱਲਣ ਵਾਲੀਆਂ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਪੰਜਾਬ ਦਾ ਮਾਹੌਲ ਖਰਾਬ ਕਰਕੇ ਸਿਆਸੀ ਲਾਹਾ ਲੈਣ ਦੀਆਂ ਕੋਝੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਕਰ ਰਹੀਆਂ ਹਨ ਕਿਉਂਕਿ ਇਨਾਂ ਦੀ ਲੀਡਰਸ਼ਿਪ ਨੂੰ ਸੱਤਾ ਪ੍ਰਰਾਪਤੀ ਦਾ ਹੀ ਨਸ਼ਾ ਚੜਿਆ ਹੋਇਆ ਹੈ ਲੇਕਿਨ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਪੰਜਾਬ ਵਾਸੀਆਂ ਦੀ ਮਦਦ ਨਾਲ ਇਨਾਂ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਨਕਾਮ ਕਰਕੇ ਹੀ ਰਹੇਗਾ ਤੇ ਸੂਬੇ ਦਾ ਮਾਹੌਲ ਕਿਸੇ ਵੀ ਕੀਮਤ 'ਤੇ ਖਰਾਬ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਪਿੰਡ ਰੌਲੀ ਵਿਖੇ ਅਕਾਲੀ","PublishDate":"Thu, 23 Dec 2021 12:29:33 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-meeting-of-akali-dalbsp-alliance-held-at-village-rauli-9003103.html"},{"Title":"ਪੀਓ ਸਟਾਫ਼ ਨੇ ਸ਼ਰਾਬ ਚੋਰੀ ਮਾਮਲੇ 'ਚ ਭਗੌੜਾ ਫੜਿਆ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਅਲਕਾ ਮੀਨਾ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਤੇ ਐਸਪੀ ਡੀ ਅਨੀਸ਼ ਜ਼ੋਸੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬਰਨਾਲਾ ਪੁਲਿਸ ਵਲੋਂ ਮਾੜੇ ਅਨਸਰਾਂ ਦੇ ਖਿਲਾਫ਼ ਸਖਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਤੇ ਕੇਸਾਂ 'ਚ ਚੱਲ ਰਹੇ ਭਗੌੜੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਦੇ ਚਲਦਿਆਂ ਪੀਓ ਸਟਾਫ਼ ਬਰਨਾਲਾ ਵਲੋਂ ਸ਼ਰਾਬ ਚੋਰੀ ਮਾਮਲੇ 'ਚ ਭਗੌੜੇ ਚੱਲ ਰਹੇ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਅਦਾਲਤ 'ਚ ਪੇਸ਼ ਕੀਤਾ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪੀਓ ਸਟਾਫ਼ ਦੇ ਇੰਚਾਰਜ਼ ਏਐਸਆਈ ਕੁਲਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪੀਓ ਸਟਾਫ਼ ਵਲੋਂ ਸ਼ਰਾਬ ਚੋਰੀ ਮਾਮਲੇ 'ਚ ਭਗੌੜਾ ਚੱਲ ਰਹੇ ਇਕ ਵਿਅਕਤੀ ਕਾਬੂ ਕੀ","PublishDate":"Thu, 23 Dec 2021 12:29:32 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-po-staff-caught-fugitive-in-alcohol-theft-case-9003101.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਕਾਲਜ ਦਾ ਨਤੀਜਾ ਰਿਹਾ ਸੌ ਫ਼ੀਸਦੀ","Content":"ਸਿੱਖਿਆ ਖੇਤਰ ਦੀ ਨਾਮਵਰ ਸੰਸਥਾ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ਼ ਬਹਾਦਰ ਕਾਲਜ ਫਾਰ ਵਿਮੈਨ ਬੱਲ੍ਹੋ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾ ਨੇ ਬੀਏ ਭਾਗ ਦੂਜਾ ਸਮੈਸਟਰ ਚੌਥਾ ਦੇ ਨਤੀਜਿਆਂ 'ਚ ਅੱਵਲ ਪੁਜ਼ੀਸ਼ਨਾਂ ਪ੍ਰਰਾਪਤ ਕਰ ਕੇ ਸੰਸਥਾ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕੀਤਾ ਹੈ। ਕਲਾਸ","PublishDate":"Thu, 23 Dec 2021 12:29:31 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-one-hundred-percent-result-of-sri-guru-tegh-bahadur-college-for-women-balho-9003100.html"},{"Title":"ਪੀਐੱਸਯੂ ਨੇ ਸਰਕਾਰੀ ਕਾਲਜ ਜਾਡਲਾ ਲਈ ਬੱਸ ਸੇਵਾ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਕੀਤੀ ਮੰਗ","Content":"ਅੱਜ ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਦੀ ਸਰਕਾਰੀ ਕਾਲਜ ਜਾਡਲਾ ਇਕਾਈ ਵੱਲੋਂ ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਅਤੇ ਜਨਰਲ ਮੈਨੇਜਰ ਰੋਡਵੇਜ ਨੂੰ ਨਵਾਂਸ਼ਹਿਰ ਤੋਂ ਸਰਕਾਰੀ ਕਾਲਜ ਜਾਡਲਾ ਲਈ ਬੱਸ ਲਗਵਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ। ਇਸੇ ਤਰਾਂ੍ਹ ਸਰਕਾਰੀ ਕਾਲਜ ਵਿਖੇ ਨਵੇਂ ਕੋਰਸ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਵੀ ਮੰਗ ਕੀਤੀ ਗਈ। ਜਾਣਕਾਰੀ ਿ","PublishDate":"Thu, 23 Dec 2021 12:27:26 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-psu-demanded-to-start-bus-service-for-government-college-jadla-9003098.html"},{"Title":"Punjab Assembly Elections 2022 : ਪੰਜਾਬ ਕਾਂਗਰਸ ’ਚ ਦਿੱਗਜਾਂ ਨੂੰ ਲੱਗ ਸਕਦਾ ਹੈ ਝਟਕਾ, ਇਕ ਪਰਿਵਾਰ ’ਚੋਂ ਇਕ ਨੂੰ ਹੀ ਮਿਲੇਗੀ ਟਿਕਟ","Content":"ਦੱਸਦੇ ਹਨ ਕਿ ਮੀਟਿੰਗ ’ਚ ਅਜੈ ਮਾਕਨ ਨੇ ਸਾਫ਼ ਕਰ ਦਿੱਤਾ ਕਿ ਹਾਈ ਕਮਾਨ ਦੇ ਨਿਰਦੇਸ਼ ਹਨ ਕਿ ਇਕ ਪਰਿਵਾਰ ਨੂੰ ਇਕ ਤੋਂ ਜ਼ਿਆਦਾ ਟਿਕਟ ਨਹੀਂ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਇਹੀ ਨਹੀਂ, ਇਹ ਵੀ ਫ਼ੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ ਕਿ ਕੋਈ ਵੀ ਵਿਧਾਇਕ ਆਪਣੀ ਸੀਟ ਨੂੰ ਬਦਲ ਕੇ ਦੂਜੀ ਸੀਟ ’ਤੇ ਨਹੀਂ ਜਾਵੇਗਾ। ","PublishDate":"Thu, 23 Dec 2021 12:27:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-congress-veterans-may-be-shocked-only-one-member-of-a-family-will-get-a-ticket-9003096.html"},{"Title":"ਰੱਕੜਾ ਢਾਹਾਂ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ 'ਚ ਵੇਖਿਆ ਸ਼ੱਕੀ","Content":"ਐੱਸਐੱਸਪੀ ਕੰਵਰਦੀਪ ਕੌਰ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ, ਮਾਣਯੋਗ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਆਫ ਪੁਲਿਸ ਪੰਜਾਬ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾ ਤਹਿਤ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਮੂਹ ਗਜਟਿਡ ਅਫਸਰਾਂ ਅਤੇ ਸਮੂਹ ਐੱਸਐੱਚਓਜ਼ ਨੂੰ ਆਪਣੇ-ਆਪਣੇ ਏਰੀਆ ਵਿਚ ਧਾਰਮਿਕ ਅਸਥਾਨਾਂ ਦੀ ਸੁਰਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ 10-10 ਪਿੰਡਾਂ ਦਾ ਗਰੁੱਪ ਬਣਾਕੇ ਮੀਟਿੰਗਾਂ ਕਰਨ ਦਾ ਆਦੇਸ਼ ਦਿੱਤਾ ਹੈ। ਜਿਸ ਤਹਿਤ ਅੱਜ ਪਿੰਡ ਮਜਾਰੀ ਵਿਖੇ ਪੁਲਿਸ ਥਾਣਾ ਬਲਾਚੌਰ ਦੇ ਡੀਐੱਸਪੀ ਤਰਲੋਚਨ ਸਿੰਘ ਵੱਲੋਂ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਪਿੰਡ ਰੱਕੜਾ ਢਾਹਾਂ ਦੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਦੱਸਿਆ ਿ","PublishDate":"Thu, 23 Dec 2021 12:26:24 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-when-the-residents-of-rakra-dhahan-informed-about-the-suspect-9003097.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]