[{"Title":"ਬਰਾਬਰ ਦਾ ਸਮਾਜ ਸਿਰਜ ਕੇ ਅੱਗੇ ਵਧਿਆ ਜਾਵੇ : ਬਿਮਲ","Content":"ਸ਼ਹੀਦੇ ਆਜ਼ਮ ਭਗਤ ਸਿੰਘ ਦੇ ਜਨਮ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਕ੍ਰਾਂਤੀਕਾਰੀ ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਪਰਜਾਪਤ ਧਰਮਸ਼ਾਲਾ ਸੰਗਰੂਰ ਵਿਖੇ ਦੋ ਵਿਸ਼ਿਆਂ ਪਹਿਲਾ ਵਿਸ਼ਾ 'ਦਲਿਤ ਮਜ਼ਦੂਰ , ਜਾਤ-ਪਾਤ, ਜ਼ਮੀਨ, ਸਿੱਖ ਧਰਮ' ਤੇ ਇਸ ਦਾ ਹੱਲ ਅਤੇ ਦੂਸਰਾ ਵਿਸ਼ਾ ਜ਼ਮੀਨੀ ਸੰਘਰਸ਼ ਅਤੇ ਚੁਣੌਤੀਆਂ' 'ਤੇ ਵਰਕਸ਼ਾਪ ਲਾਈ ਗਈ। \n","PublishDate":"Tue, 01 Oct 2019 12:39:13 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-dalit-society-sangrur-punjab-8705771.html"},{"Title":"ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮਹੀਨਾਵਾਰ ਰਾਸ਼ਨ ਵੰਡਿਆ","Content":"ਭਾਈ ਮਹਾਂ ਸਿੰਘ ਵੈਲਫੇਅਰ ਕਲੱਬ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ 80 ਦੇ ਕਰੀਬ ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਰਾਸ਼ਨ ਵੰਡਿਆ ਗਿਆ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਕਲੱਬ ਵੱਲੋਂ ਹਰ ਮਹੀਨੇ ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਰਾਸ਼ਨ ਵੰਡਿਆ ਜਾਂਦਾ ਹੈ ਤੇ ਹੋਰ ਵੀ ਸਮਾਜਸੇਵੀ ਕੰਮ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Tue, 01 Oct 2019 12:39:11 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-help-to-needy-people-8705770.html"},{"Title":"ਝੋਨੇ ਦੀ ਸਰਕਾਰੀ ਖ਼ਰੀਦ ਦਾ ਆੜ੍ਹਤੀਆਂ ਕੀਤਾ ਬਾਈਕਾਟ","Content":"ਮੰਗਲਵਾਰ ਨੂੰ ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਨ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਦਾਣਾ ਮੰਡੀ ਟਾਂਡਾ ਉੜਮੁੜ ਦੇ ਸਮੂਹ ਆੜ੍ਹਤੀਆਂ ਨੇ ਆੜ੍ਹਤੀ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਦੀ ਅਗਵਾਈ 'ਚ ਝੋਨੇ ਦੀ ਸਰਕਾਰੀ ਖ਼ਰੀਦ ਦਾ ਬਾਈਕਾਟ ਕਰ ਕੇ ਮਾਰਕੀਟ ਕਮੇਟੀ ਦੇ ਦਫ਼ਤਰ ਬਾਹਰ ਧਰਨਾ ਲਾ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਆੜ੍ਹਤੀਆਂ ਨੇ ਆਖਿਆ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਨੇ 16 ਸਤੰਬਰ ਨੂੰ ਇਕ ਪੱਤਰ ਜਾਰੀ ਕਰ ਕੇ ਆੜ੍ਹਤੀਆਂ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਦੇ ਬੈਂਕ ਖਾਤੇ ਸੂਬਾ ਸਰਕਾਰ ਨੂੰ ਨਾ ਦੇਣ ਵਾਲੇ ਆੜ੍ਹਤੀ ਦੀ ਆੜ੍ਹਤ ਬੰਦ ਕਰ ਦੇਣ ਦੀ ਹਦਾਇਤ ਜਾਰੀ ਕਰ ਦਿੱਤੀ।","PublishDate":"Tue, 01 Oct 2019 12:39:10 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-protest-hsp-8705769.html"},{"Title":"ਹੈਰੋਇਨ ਸਮੇਤ ਅੌਰਤ ਕਾਬੂ","Content":"ਥਾਣਾ ਧਾਰੀਵਾਲ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਇਕ ਅੌਰਤ ਨੂੰ 80 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਏਐੱਸਆਈ ਕਸ਼ਮੀਰ ਸਿੰਘ ਐਂਟੀ ਗੁੰਡਾ ਸਟਾਫ ਗੁਰਦਾਸਪੁਰ ਨੇ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਭੈਣੇ ਅਨਸਰਾਂ ਦੇ ਸਬੰਧ ਵਿਚ ਸੀਟੀ ਪੁਆਇੰਟ ਮੋੜ ਕਲਿਆਣਪੁਰ ਥਾਣਾ ਧਾਰੀਵਾਲ 'ਤੇ ਨਾਕਾ ਲਾਇਆ ਹੋਇਆ ਸੀ। \n","PublishDate":"Tue, 01 Oct 2019 12:36:07 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-woman-aressted-8705768.html"},{"Title":"ਅਮਰੀਕੀ ਸੰਸਦੀ ਕਮੇਟੀ ਨੇ ਟਰੰਪ ਦੇ ਨਿੱਜੀ ਵਕੀਲ ਨੂੰ ਭੇਜਿਆ ਸੰਮਨ","Content":"ਯੂਕ੍ਰੇਨ ਸਕੈਂਡਲ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀਆਂ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਹੇਠਲੇ ਸਦਨ ਦੀ ਪ੍ਰਤੀਨਿਧੀ ਸਭਾ ਦੀਆਂ ਤਿੰਨ ਕਮੇਟੀਆਂ ਨੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਦੇ ਨਿੱਜੀ ਵਕੀਲ ਰੂਡੀ ਗਿਉਲਿਆਨੀ ਨੂੰ ਸੰਮਨ ਭੇਜਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਆਦੇਸ਼ ਦਿੱਤਾ ਗਿਆ ਹੈ ਕਿ ਉਹ ਟਰੰਪ ਖ਼ਿਲਾਫ਼ ਮਹਾਦੋਸ਼ ਚਲਾਉਣ ਲਈ ਚੱਲ ਰਹੀ ਜਾਂਚ 'ਚ ਸਹਿਯੋਗ ਕਰਨ ਤੇ ਯੂਕ੍ਰੇਨ ਨਾਲ ਹੋਏ ਸੰਪਰਕ ਦੇ ਸਾਰੇ ਟੈਕਸਟ ਮੈਸੇਜ ਤੇ ਫੋਨ ਡਿਟੇਲ 15 ਅਕਤੂਬਰ ਤਕ ਮੁਹੱਈਆ ਕਰਵਾਉਣ।\n","PublishDate":"Tue, 01 Oct 2019 12:34:04 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-us-president-donald-trump-lawyer-rudy-giuliani-subpoenaed-in-impeachment-inquiry-8705767.html"},{"Title":"ਨਵੀਆਂ ਤਕਨੀਕਾਂ ਦਾ ਲੈ ਸਹਾਰਾ, ਜਸਵਿੰਦਰ ਸਿੰਘ ਬਣਿਆ ਚਾਨਣ ਮੁਨਾਰਾ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪਰਾਲੀ ਨੂੰ ਨਾ ਸਾੜਨ ਸਬੰਧੀ ਕੀਤੇ ਜਾ ਰਹੇ ਉਪਰਾਲਿਆਂ ਤਹਿਤ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਦੀਆਂ ਨਵੀਆਂ ਤਕਨੀਕਾਂ ਨਾਲ ਖੇਤੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਅਤੇ ਵਾਤਾਵਰਨ ਨੂੰ ਪ੍ਰਦੂਸ਼ਿਤ ਮੁਕਤ ਕਰਨ 'ਚ ਅਹਿਮ ਯੋਗਦਾਨ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਪਰਾਲੀ ਨੂੰ ਨਾ ਸਾੜਨ ਵਾਲੇ ਅਗਾਂਹਵਧੂ ਕਿਸਾਨ ਜਸਵਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਸ਼ਹਿਜਾਦਾ ਕਲਾਂ (ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ) ਗੁਰਦਾਸਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਆਪਣੇ 32 ਏਕੜ ਰਕਬੇ 'ਚ ਕਣਕ/ਝੋਨੇ ਦੀਆਂ ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਅਤੇ ਕੇਵੀਕੇ ਗੁਰਦਾਸਪੁਰ ਵੱਲੋਂ ਸਿਫਾਰਸ਼ ਕੀਤੀਆਂ ਕਿਸਮਾਂ ਦੀ ਹੈਪੀ ਸੀਡਰ ਰਾਹੀਂ ਬਿਜਾਈ ਕਰ ਰਿਹਾ ਹੈ। ਇਸ ਢੰਗ ਨਾਲ ਖੇਤੀ ਕਰਨ ਨਾਲ ਜਿਥੇ ਉਹ ਧ","PublishDate":"Tue, 01 Oct 2019 12:33:03 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-story-on-successfull-farming-8705766.html"},{"Title":"ਲੋਕ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨਾਲ ਚਟਾਨ ਵਾਂਗ ਖੜ੍ਹੇ : ਸੇਖੋਂ","Content":"ਸੂਬੇ ਵਿਚ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਦੀਆਂ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਲਈ ਨਾਮਜ਼ਦਗੀਆਂ ਪੱਤਰ ਭਰਨ ਦੀ ਅਖੀਰਲੀ ਤਰੀਕ ਲੰਘਦਿਆਂ ਹਰੇਕ ਉਮੀਦਵਾਰ ਆਪਣੇ ਚੋਣ ਪ੍ਰਚਾਰ ਵਿਚ ਰੁੱਝ ਗਿਆ ਹੈ। ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਮੈਦਾਨ 'ਚ ਉਤਾਰੇ ਡਾ. ਰਾਜ ਸਿੰਘ ਡਿੱਬੀਪੁਰਾ ਦੇ ਚੋਣ ਪ੍ਰਚਾਰ ਨੂੰ ਵੀ ਉਸ ਵੇਲੇ ਵੱਡਾ ਬੱਲ ਮਿਲਿਆ ਜਦ ਹਲਕਾ ਜਲਾਲਾਬਾਦ ਦੀ ਇਸ ਚੋਣ ਲਈ ਪਾਰਟੀ ਵੱਲੋਂ ਬਤੌਰ ਅਬਜ਼ਰਵਰ ਨਿਯੁਕਤ ਕੀਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਜਨਮੇਜਾ ਸਿੰਘ ਸੇਖੋਂ ਅਤੇ ਹਲਕਾ ਇੰਚਾਰਜ ਸਤਿੰਦਰਜੀਤ ਸਿੰਘ ਮੰਟਾ ਨੇ ਡਿਬੀਪੁਰਾ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਨੂੰ ਆਪਣੇ ਹੱਥਾਂ ਵਿਚ ਲੈ ਲਿਆ।","PublishDate":"Tue, 01 Oct 2019 12:32:01 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-meeting-of-akali-dal-8705764.html"},{"Title":"ਸ਼ਤਰੰਜ ਮੁਕਾਬਲੇ 'ਚ ਹੌਲੀ ਹਰਟ ਕਾਨਵੈਂਟ ਸਕੂਲ ਦੀ ਝੰਡੀ","Content":"ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੇ ਐੱਨਆਰਐੱਮ ਹੌਲੀ ਹਾਰਟ ਸਕੂਲ ਵੱਲੋਂ ਕਰਵਾਏ ਗਏ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਓਪਨ ਸ਼ਤਰੰਜ ਮੁਕਾਬਲਿਆਂ ਦੇ ਅਖੀਰਲੇ ਦਿਨ ਕੁਝ ਦਿਲਚਸਪ ਤੇ ਫਸਵੇਂ ਮੁਕਾਬਲੇ ਦੇਖਣ ਨੂੰ ਮਿਲੇ, ਪਰ ਇਨ੍ਹਾਂ ਮੁਕਾਬਲੇ 'ਚ ਹੌਲੀ ਹਾਰਟ ਸਕੂਲ ਦੇ ਗਰੁੱਪ ਦੀ ਝੰਡੀ ਰਹੀ।","PublishDate":"Tue, 01 Oct 2019 12:32:01 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-won-the-match-8705765.html"},{"Title":"ਸੱਤ ਸੌ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਂਚ ਤੇ 80 ਮਰੀਜ਼ਾਂ ਦੇ ਕੀਤੇ ਆਪ੍ਰਰੇਸ਼ਨ","Content":"medical checkup camp\n","PublishDate":"Tue, 01 Oct 2019 12:31:59 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-medical-checkup-camp-8705763.html"},{"Title":"ਪਾਣੀ ਨਿਕਾਸੀ ਨਾ ਹੋਣ ਕਾਰਨ ਲੋਕ ਡਾਹਢੇ ਦੁਖੀ","Content":"ਬੀਤੇ ਤਿੰਨ ਦਿਨਾਂ ਤੋਂ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਅਤੇ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਕੰਢੀ ਖੇਤਰ 'ਚ ਭਾਰੀ ਮੀਂਹ ਪੈਣ ਕਾਰਨ ਗੜ੍ਹਦੀਵਾਲਾ ਅਧੀਨ ਪੈਂਦੇ ਕੰਢੀ ਖੇਤਰ ਦੇ ਪਿੰਡ ਰਾਮਟੁੱਟਵਾਲੀ ਕੋਲ ਦੀ ਲੰਘ ਰਹੀ ਖੱਡ ਦੇ ਪਾਣੀ ਦੀ ਸਹੀ ਨਿਕਾਸੀ ਨਾ ਹੋਣ ਕਾਰਨ ਘਰਾਂ 'ਚ ਪਾਣੀ ਵੜਣ ਕਾਰਨ ਲੋਕਾਂ ਦਾ ਭਾਰੀ ਨੁਕਸਾਨ ਹੋਣ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਰਾਪਤ ਹੋਇਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਸਰਪੰਚ ਕੈਂਪ. ਭਰਵਾਤ ਚੰਦ ਨੇ ਦੱਸਿਆ ਕਿ ਸਾਡੇ ਪਿੰਡ ਰਾਮਟੁੱਟਵਾਲੀ ਕੋਲ ਦੀ ਲੰਘਦੀ ਪਾਣੀ ਵਾਲ ਖੱਡ ਦੇ ਆਲੇ ਦੁਆਲੇ ਜ਼ਮੀਨ ਨੂੰ ਖੋਰਾ ਲੱਗਣ ਤੋਂ ਬਚਾਉਣ ਲਈ ਨੜੇ ਕਾਨੇ ਵਗੈਰਾ ਲਗਾਏ ਹੋਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਕਾਰਨ ਖੱਡ 'ਚ ਪਾਣੀ ਜ਼ਿਆਦਾ ਆਉਣ ਕਰਕੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਿਕਾਸੀ ਨ","PublishDate":"Tue, 01 Oct 2019 12:31:58 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-water-problem-hsp-8705762.html"},{"Title":"“ਸਿੱਖ ਰਾਜਨੀਤੀ: ਸਿਧਾਂਤਕ ਪੱਖ” ਵਿਸ਼ੇ ‘ਤੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਲੁਧਿਆਣਾ: ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਆਪਣਾ ਵਡਮੁੱਲਾ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ 2 ਅਕਤੂਬਰ ਨੂੰ ਸਲਾਨਾ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਲੁਧਿਆਣੇ ਦੇ ਪੰਜਾਬੀ ਭਵਨ ਵਿਖੇ ਸਵੇਰੇ 10:30 ਵਜੇ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਇਸ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ ਮੌਕੇ ਨੌਜਵਾਨ ਵਿਦਵਾਨ ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ (ਖਡੂਰ ਸਾਹਿਬ) ਦੇ ਪ੍ਰਿੰਸੀਪਲ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019-2/\">&#8220;ਸਿੱਖ ਰਾਜਨੀਤੀ: ਸਿਧਾਂਤਕ ਪੱਖ&#8221; ਵਿਸ਼ੇ &#8216;ਤੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 13:59:09 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019-2/"},{"Title":"22 ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਵਿਚੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ 8 ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦਿੱਤੀ ਜਾਵੇਗੀ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ ਭਾਰਤ ਦੀ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਘਰੇਲੂ ਵਜ਼ਾਰਤ ਦੇ ਹਵਾਲੇ ਨਾਲ ਇਹ ਗੱਲ ਨਸ਼ਰ ਹੋਈ ਹੈ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਅੱਠ ਬੰਦੀ ਸਿੰਘਾਂ ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦੇਣ ਅਤੇ ਇਕ ਦੀ ਫਾਂਸੀ ਨੂੰ ਉਮਰ ਕੈਦ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/8-sikh-political-prisoners-to-be-released/\">22 ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਵਿਚੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ 8 ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦਿੱਤੀ ਜਾਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 13:12:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/8-sikh-political-prisoners-to-be-released/"},{"Title":"ਪੰਜਾਬ ਵਿਚੋਂ ਦਹਾਕਿਆਂ ਤੋਂ ਹੋਰ ਰਹੀ ਹੈ ਅਰਬਾਂ-ਖਰਬਾਂ ਦੀ ਲੁੱਟ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਵੱਲੋਂ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ 3 ਅਗਸਤ, 2019 ਨੂੰ ਕਰਵਾਈ ਗਈ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਵਿਚ ਇਸ ਜਥੇਬੰਦੀ ਦੇ ਮੁਖੀ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਲੁੱਟ ਦੇ ਪੰਜਾਬ ਦੀ ਆਰਥਿਕਤਾ ਉੱਤੇ ਪੈ ਰਹੇ ਅਸਰ ਅਤੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਵਰਤੋਂ ਪੰਜਾਬ ਵਿਚ ਹੀ ਕਰਨ ਨਾਲ ਪੰਜਾਬ ਨੂੰ ਹੋਣ ਵਾਲੇ ਆਰਥਿਕ ਫਾਇਦਿਆਂ ਬਾਰੇ ਅੰਕੜਿਆਂ ਸਹਿਤ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਤਕਰੀਰ ਕੀਤੀ ਸੀ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/how-loot-of-punjab-river-water-has-ruined-punjab-economically/\">ਪੰਜਾਬ ਵਿਚੋਂ ਦਹਾਕਿਆਂ ਤੋਂ ਹੋਰ ਰਹੀ ਹੈ ਅਰਬਾਂ-ਖਰਬਾਂ ਦੀ ਲੁੱਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/how-loot-of-punjab-river-water-has-ruined-punjab-economically/"},{"Title":"ਅਮਰੀਕਾ ਵਿਚ ਸਿੱਖ ਪੁਲਿਸ ਅਫਸਰ ਦਾ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਹਿਊਸਟਨ ਵਿਚ ਪਹਿਲੇ ਸਿੱਖ ਪੁਲਿਸ ਅਫਸਰ ਸ. ਸੰਦੀਪ ਸਿੰਘ ਧਾਲੀਵਾਲ ਨੂੰ ਬੀਤੇ ਕੱਲ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਮਾਰ ਦਿੱਤਾ ਗਿਆ। ਸੰਦੀਪ ਸਿੰਘ ਧਾਲੀਵਾਲ ਹਿਊਸਟਨ ਸ਼ਹਿਰ ਦਾ 'ਡਿਪਟੀ ਸ਼ੈਰਿਫ' ਸੀ। ਉਸ ਨੂੰ ਹਿਊਸਟਨ ਦੇ ਸਮੇਂ ਮੁਤਾਬਕ 1 ਵਜੇ ਦੁਪਹਿਰੇ ਗੋਲੀਆਂ ਮਾਰੀਆਂ ਗਈਆਂ ਸਨ ਅਤੇ 4 ਵਜੇ ਤੱਕ ਡਾਕਟਰਾਂ ਨੇ ਉਸ ਨੂੰ ਮ੍ਰਿਤਕ ਐਲਾਨ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/first-sikh-deputy-sheriff-in-texas-shot-dead/\">ਅਮਰੀਕਾ ਵਿਚ ਸਿੱਖ ਪੁਲਿਸ ਅਫਸਰ ਦਾ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 04:37:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/first-sikh-deputy-sheriff-in-texas-shot-dead/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਰਾਜਸਥਾਨ ਦੇ ਉਦੇਪੁਰ ਤੋਂ ਕੋਟਾ ਲਈ ਰਵਾਨਾ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ੫੫੦ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਏ ਨਗਰ ਕੀਰਤਨ ਦੇ ਸਵਾਗਤ ਲਈ ਸੰਗਤਾਂ ਅੰਦਰ ਉਤਸ਼ਾਹ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/nankana-sahib-nagar-kirtan/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਰਾਜਸਥਾਨ ਦੇ ਉਦੇਪੁਰ ਤੋਂ ਕੋਟਾ ਲਈ ਰਵਾਨਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2019 02:49:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/nankana-sahib-nagar-kirtan/"},{"Title":"ਰਾਮ ਰੌਲਾ","Content":"<p>ਝੂਠ ਦਾ ਰਾਮ ਰੌਲਾ ਪਿਆ ਪੱਕਦਾ<br />\nਸੱਚ ਹੁਣ ਛਾਤੀ ਠੋਕ ਨਹੀਂ ਸਕਦਾ।<br />\nਰਾਮ ਦਾ ਮਹਲ ਬਨਾਵਣ ਤੋਂ ਹੁਣ<br />\n'ਰਾਮ' ਵੀ ਸਾਨੂੰ ਰੋਕ ਨਹੀਂ ਸਕਦਾ।।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/ram-raula-poem/\">ਰਾਮ ਰੌਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Sep 2019 02:50:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/ram-raula-poem/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਸਿੱਖ ਸੱਭਿਆਚਾਰ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 29 ਸਤੰਬਰ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਸੰਵਾਦ ਵੱਲੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ ਉਕਤ ਸਮਾਗਮ ਵਿਚ ਪੰਜਾਬ ਦੀ ਸੱਭਿਅਤਾ ਦੇ ਸਨਮੁਖ ਖੜ੍ਹੇ ਹੋਏ ਇਸ ਮਸਲੇ ਬਾਰੇ ਵਿਦਵਾਨ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਜਾਣਗੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Sep 2019 03:20:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/"},{"Title":"ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ ‘ਚ ਕਰਨ ਲਈ ਕਿਹਾ","Content":"<p>ਜਿੱਥੇ ਕਿ ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਆਮ ਖਬਰ ਅਦਾਰੇ ਤਾਂ ਸਰਕਾਰੀ ਬੋਲੀ ਬੋਲ ਹੀ ਰਹੇ ਹਨ ਓਥੇ ਜਾਣਕਾਰੀ ਦੇ ਬਦਲਵੇਂ ਮੰਚ ਵਜੋਂ ਉੱਭਰੀ 'ਬਿਜਲ ਸੱਥ' (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਨੂੰ ਵੀ ਸਰਕਾਰ ਕਾਬੂ ਹੇਠ ਰੱਖਣਾ ਚਾਹੁੰਦੀ ਹੈ। ਇਸੇ ਮਨੋਰਥ ਲਈ ਪਿਛਲੀ ਮੋਦੀ ਸਰਕਾਰ ਵੇਲੇ 'ਸੋਸ਼ਲ ਮੀਡੀਆ ਕਮਿਊਨੀਕੇਸ਼ਨ ਹੱਬ' ਬਣਾਉਣ ਦਾ ਵਿਵਾਦਤ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਸੀ ਜੋ ਕਿ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਦੀ ਵਰਤੋਂ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਦਾ ਬੜਾ ਵੱਡਾ ਸਾਧਨ ਬਣਨਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/\">ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ &#8216;ਚ ਕਰਨ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Sep 2019 04:45:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/"},{"Title":"ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ…","Content":"<p>ੳੁਹ ਕਹਿੰਦੇ ਨੇ<br />\nਅਾ ਜਾਣੀ ਏ<br />\nਸਾਡੀ ਭਾਸ਼ਾ<br />\nਥੋੜੇ ਚਿਰ ਨੂੰ</p>\n<p>ਸੱਚ ਈ ਹੋਣੈ!</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/\">ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2019 11:59:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ","Content":"<p>ਉਮਰ-ਕੈਦ ਦੇ ਕਾਨੂੰਨ ਤਹਿਤ ਬਣਦੀ ਮਿਆਦੀ ਸਜ਼ਾ ਪੂਰੀ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਾਮਲਾ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਕਈ ਵਾਰ ਚਰਚਾ ਵਿਚ ਰਿਹਾ ਹੈ। ਹੁਣ ਇਕ ਵਾਰ ਫਿਰ ਇਸ ਮਸਲੇ ਉੱਤੇ ਸਰਗਰਮੀ ਤੇਜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 04:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/"}]