[{"Title":"ਲਖਵਿੰਦਰ ਸਿੰਘ ਪੀਰ ਮੁਹੰਮਦ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ਟਿਕਰੀ ਬਾਰਡਰ ਦੀ ਕਮੇਟੀ ਦਾ ਇਕ ਜਥਾ ਪਰਸ਼ੋਤਮ ਸਿੰਘ ਗਿੱਲ, ਅਮਰੀਕ ਸਿੰਘ ਭਾਈ ਫਫੜੇਕੇ, ਬਲਦੇਵ ਸਿੰਘ ਭਾਈ ਰੂਪਾ ਕਾਕਾ ਸਿੰਘ ਬਰਾੜ, ਪਰਮਿੰਦਰ ਸਿੰਘ ਆਦਿ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਰਾਜੇਵਾਲ ਦੇ ਯੂਥ ਪ੍ਰਧਾਨ ਲਖਵਿੰਦਰ ਸਿੰਘ ਪੀਰ ਮੁਹੰਮਦ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਪਹੁੰਚਿਆ। ਇਸ ਮੌਕੇ ਲਖਵਿੰਦਰ ਸਿੰਘ ਪੀਰ ਮੁਹੰਮਦ ਅਤੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਰਾਜੇਵਾਲ ਬਲਾਕ ਮਖੂ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਵੱਲੋਂ ਆਏ ਹੋਏ ਆਗੂਆਂ ਨੂੰ ਫੁੱਲਾਂ ਦੇ ਹਾਰ ਪਾ ਕੇ ਅਤੇ ਸਿਰੋਪਾ ਦੇ ਕੇ ਸਨਮਾਨਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਇੱਕ ਸਾਲ ਸੋਲ਼ਾਂ ਦਿਨ ਚੱਲੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੌਰਾਨ ਵਾਪਰੀਆਂ ਘਟਨਾਵਾਂ 'ਤੇ ਖੁੱਲ੍ਹ ਕੇ ਚਰਚਾ ਕੀਤੀ ਗਈ ਅਤੇ ਕਿਸਾਨ ਅੰਦ","PublishDate":"Wed, 15 Dec 2021 09:51:14 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-lakshadweep-singh-pir-mohammad-honoured-8998746.html"},{"Title":"ਫਰੀਦਕੋਟੀਆਂ ਵੱਲੋਂ ਜੇਤੂ ਕਿਸ਼ਾਨਾਂ 'ਤੇ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ ਫਰੀਦਕੋਟ :  ਦਿੱਲੀ ਤੋਂ ਜੇਤੂ ਹੋ ਕੇ ਪਰਤੇ ਕਿਸਾਨਾਂ ਦਾ ਇਥੇ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਨਾਲ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਤੇ","PublishDate":"Wed, 15 Dec 2021 09:51:14 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-faridkotis-showered-flowers-on-the-winning-farmers-8998747.html"},{"Title":"ਅਸ਼ਵਨੀ ਪੱਪੂ ਨੂੰ ਪ੍ਰਧਾਨ ਬਣਨ 'ਤੇ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਅੰਮਿ੍ਤਸਰ : ਅਸ਼ਵਨੀ ਪੱਪੂ ਨੂੰ ਕਾਂਗਰਸ ਦਾ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਬਣਨ 'ਤੇ ਵਧਾਈਆਂ ਦੇਣ ਅਤੇ ਸਨਮਾਨਿਤ ਕਰਨ ਵਾਲਿਆਂ ਦਾ ਤਾਂਤਾ  ਲੱਗਾ ਹੋਇਆ ਹੈ। ਇਸੇ ਤਹਿਤ ਪੰਜਾਬ ਜਰਨਲ ਸੈਕਟਰੀ ਅਰੁਣ ਮਹਾਜਨ ਅੰਮਿ੍ਤਸਰ ਅਤੇ ਪ੍ਰਧਾਨ ਰਵੀ ਪ੍ਰਕਾਸ਼ ਆਸ਼ੂ ਨੇ ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਪੱਪੂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ।","PublishDate":"Wed, 15 Dec 2021 09:51:14 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8998748.html"},{"Title":"ਦਿੱਲੀਓਂ ਪਰਤੇ ਕਿਸਾਨ ਆਗੂਆਂ ਦਾ ਜ਼ੋਰਦਾਰ ਸਵਾਗਤ","Content":"ਪਿਛਲੇ ਇਕ ਸਾਲ ਤੋਂ ਦਿੱਲੀ ਵਿਖੇ ਖੇਤੀ ਕਾਲੇ ਕਾਨੂੰਨਾਂ ਨੂੰ ਰੱਦ ਕਰਵਾਉਣ ਲਈ ਡੇਰੇ ਲਾਈ ਬੈਠੇ ਕਿਸਾਨ ਆਗੂਆਂ ਦਾ ਭਦੌੜ ਪੁੱਜਣ 'ਤੇ ਲੋਕਾਂ ਵੱਲੋਂ ਜ਼ੋਰਦਾਰ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ ਤੇ ਹਾਰਾਂ ਨਾਲ ਲੱਦਦਿਆਂ ਅੰਦੋਲਨ ਦੇ ਯੋਧੇ ਐਲਾਨਿਆ ਗਿਆ। ਦਿੱਲੀ ਅੰਦੋਲਨ ਤੋਂ ਲੰਬੇ ਸਮੇਂ ਬਾਅਦ ਪਿੰਡ ਪਰਤੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਡਕੌਂਦਾ ਦੇ ਬਲਾਕ ਜਨਰਲ ਸਕੱਤਰ ਕੁਲਵੰਤ ਸਿੰਘ ਮਾਨ, ਸੀਨੀਅਰ ਆਗੂ ਕਾਲਾ ਜੇੈਦ ਭਦੌੜ, ਕਰਮਜੀਤ ਸਿੰਘ ਮਾਨ ਤੇ ਹੋਰ ਕਿਸਾਨ ਆਗੂਆਂ ਦਾ ਲੋਕਾਂ ਵੱਲੋਂ ਜ਼ੋਰਦਾਰ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇ","PublishDate":"Wed, 15 Dec 2021 09:51:13 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-strong-welcome-to-farmer-leaders-returning-from-delhi-8998745.html"},{"Title":"Jio ਦਾ 1 ਰੁਪਏ ਵਾਲਾ ਨਵਾਂ ਪਲਾਨ ਲਾਂਚ, 30 ਦਿਨਾਂ ਦੀ ਵੈਲਿਡਿਟੀ ਦੇ ਨਾਲ ਮਿਲਣਗੇ ਇਹ ਫਾਇਦੇ","Content":"Jio Cheapest Plan ਰਿਲਾਇੰਸ ਜੀਓ ਨੇ ਆਪਣਾ ਸਭ ਤੋਂ ਸਸਤਾ ਰਿਚਾਰਜ ਪਲਾਨ ਲਾਂਚ ਕੀਤਾ ਹੈ। ਇਹ ਪਲਾਨ ਸਿਰਫ ਰੁਪਏ ਦੀ ਕੀਮਤ 'ਤੇ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਪਲਾਨ ਨੂੰ ਸਿਰਫ਼ My Jio ਐਪ 'ਤੇ ਸੂਚੀਬੱਧ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਯੋਜਨਾ ਵੈੱਬ ਖੋਜ 'ਤੇ ਦਿਖਾਈ ਨਹੀਂ ਦੇਵੇਗੀ। ਜੀਓ ਨੇ ਖਾਸ ਤੌਰ 'ਤੇ ਘੱਟ ਡਾਟਾ ਖਪਤ ਵਾਲੇ ਗਾਹਕਾਂ ਲਈ ਇਕ ਰੁਪਏ ਦਾ ਰਿਚਾਰਜ ਪਲਾਨ ਪੇਸ਼ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 09:51:00 +00:00","Link":"https://www.punjabijagran.com/technology/general-jios-new-rs-1-plan-launch-with-30-days-validity-8998710.html"},{"Title":"ਕਿਸਾਨਾਂ ਤੇ ਮਜ਼ਦੂਰਾਂ ਦੀ ਜਿੱਤ, ਲੋਕਾਂ ਦੀ ਜਿੱਤ","Content":"ਦਲੇਰ ਸਿੰਘ ਜੌਹਲ, ਨਵਾਂ ਪਿੰਡ : ਕੇਂਦਰ 'ਚ ਰਾਜ ਕਰ ਰਹੀ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਆਖਰ ਕਿਸਾਨਾਂ ਤੇ ਮਜ਼ਦੂਰਾਂ ਦੇ ਸਿਰੜ ਅੱਗੇ ਝੁਕਣਾ ਪਿਆ ਤੇ ਇਹ ਜਿੱਤ ਆਮ ਲੋਕਾਂ ਦੀ ਜਿੱਤ ਹੋਈ ਹੈ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਦਿੱਲੀ ਨੂੰ ਫਤਿਹ ਕਰਨ ੳਪਰੰਤ ਕਿਸਾਨਾਂ ਦੇ ਕੌਮੀ ਆਗੂ ਕਾਮਰੇਡ ਲਖਬੀਰ  ਸਿੰਘ ਨਿਜਾਮਪੁਰਾ, ਕਿਸਾਨ ਆਗੂੂ ਗੁਰਮੇਜ਼ ਸਿੰਘ ਮੱਖਣਵਿੰਡੀ, ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰ ਰਵਿੰਦਰ ਸਿੰਘ ਰਵੀ ਤੇ ਉਹਨਾਂ ਦੇ ਸਾਥੀਆਂ ਨੇ ਪਿੰਡ ਮੱਖਣਵਿੰਡੀ ਵਿਖੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ।","PublishDate":"Wed, 15 Dec 2021 09:50:12 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8998744.html"},{"Title":"ਗੁਰਪ੍ਰਰੀਤ ਹੋਲੀ ਹਾਰਟ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਨੇ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਇਲਾਕੇ ਦੀ ਉੱਘੀ ਤੇ ਮਸ਼ਹੂਰ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਗੁਰਪ੍ਰਰੀਤ ਹੋਲੀ ਹਾਰਟ ਪਬਲਿਕ ਸਕੂਲ, ਮਹਿਲ ਕਲਾਂ ਨੂੰ ਇੱਕ ਹੋਰ ਪ੍ਰਰਾਪਤੀ ਸਾਂਝੀ ਕਰਦਿਆਂ ਬੇਹੱਦ ਖੁਸ਼ੀ ਮਹਿਸੂਸ ਹੋ ਰਹੀ ਹੈ ਕਿ ਇਸ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਜਸਕਰਨ ਸਿੰਘ ਚਾਹਲ ਨੇ ਆਈਲੈਟਸ ਦੇ ਲਿਸਨਿੰਗ ਤੇ ਰੀਡਿੰਗ ਦੇ ਪੇਪਰ 'ਚ 9 ਬੈਂਡ ਲੈ ਕੇ ਆਪਣੇ ਮਾਪਿਆਂ ਤੇ ਸਕੂਲ ਦਾ ਨਾਮ ਪੂਰੇ ਇਲਾਕੇ 'ਚ ਰੌਸ਼ਨ ਕਰ ਕੇ ਨਵਾਂ ਇਤਿਹਾਸ ਸਿਰਜਿਆ ਹੈ। ਸਕੂਲ ਦੇ ਮੈਨੇਜਿੰਗ ਡਾਇਰੈਕਟਰ ਸੁਸ਼ੀਲ ਗੋਇਲ ਨੇ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਅੱਜ ਦੇ ਸਮੇ 'ਚ ਲਗਭਗ ਹਰ","PublishDate":"Wed, 15 Dec 2021 09:50:11 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-gurpreet-holy-heart-school-student-killed-8998743.html"},{"Title":"ਡੇਰਾ ਸਿਰਸਾ ਦੇ ਸ਼ਰਧਾਲੂਆਂ ਨੇ ਕੁਸ਼ਟ ਆਸ਼ਰਮ 'ਚ ਗਰਮ ਕੰਬਲ, ਕੋਟੀਆਂ, ਟੋਪੀਆਂ ਤੇ ਜੁਰਾਬਾਂ ਵੰਡੀਆਂ","Content":"ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਸਿਰਸਾ ਦੀ ਸਥਾਨਕ ਇਕਾਈ ਦੇ ਡੇਰਾ ਸਰਧਾਲੂਆਂ ਵੱਲੋਂ ਡਾ. ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਸਿੰਘ ਇੰਸਾਂ ਦੀਆਂ ਮਹਾਨ ਸਿੱਖਿਆਵਾਂ 'ਤੇ ਚਲਦਿਆਂ ਕੁਸ਼ਟ ਆਸ਼ਰਮ ਬਰਨਾਲਾ ਵਿਖੇ ਗਰਮ ਕੰਬਲ, ਕੋਟੀਆਂ, ਟੋਪੀਆਂ ਤੇ ਜੁਰਾਬਾਂ ਵੰਡ ਕੇ ਇਨਸਾਨੀਅਤ ਦਾ ਫ਼ਰਜ ਨਿਭਾਇਆ। ਜਿਸ ਦਾ ਅਗਾਜ਼ ਟਰਾਂਸਪੋਰਟਰ ਤੇ ਸਟੇਟ ਅਵਾਰਡੀ ਭੋਲਾ ਸਿੰਘ ਵਿਰਕ ਤੇ ਬਲਾਕ ਕਮੇਟੀ ਜਿੰਮੇਵਾਰਾਂ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਕੀਤਾ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਬਲਾਕ ਭੰਗੀਦਾਸ ਹਰਦੀਪ ਸਿੰਘ ਇੰਸਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਮਾਨਵਤਾ ਭਲਾਈ","PublishDate":"Wed, 15 Dec 2021 09:49:08 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-devotees-from-dera-sirsa-distribute-warm-blankets-coats-hats-and-socks-at-kusht-ashram-8998742.html"},{"Title":"ਦਿੱਲੀ ਫ਼ਤਿਹ ਕਰਕੇ ਲੋਪੋਕੇ ਪੁੱਜੇ ਕਾਫ਼ਲੇ ਦਾ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਸਤਨਾਮ ਸਿੰਘ, ਲੋਪੋਕੇ : ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਜ਼ੋਨ ਲੋਪੋਕੇ ਦੇ ਪ੍ਰਧਾਨ ਕੁੁਲਬੀਰ ਸਿੰਘ, ਕੰਵਲਜੀਤ ਸਿੰਘ ਲੋਪੋਕੇ ਦੀ ਅਗਵਾਈ ਹੇਠ ਦਿੱਲੀ ਫ਼ਤਿਹ ਕਰਕੇ ਕਿਸਾਨਾਂ ਅਤੇ ਬੀਬੀਆਂ ਦਾ ਕਾਫਲਾ  ਕਸਬਾ ਲੋਪੋਕੇ ਵਿਖੇ ਪਹੁੰਚਣ 'ਤੇ ਸਮੂਹ ਪਿੰਡ ਵਾਸੀ ਤੇ ਦੁਕਾਨਦਾਰਾਂ ਨੇ ਕਾਫਲੇ ਤੇ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਕਰਕੇ, ਢੋਲ ਦੀ ਤਾਲ ਤੇ ਭੰਗੜੇ ਪਾ ਕੇ ਲੰਡੂ ਵੰਡ ਕੇ ਆਤਿਸ਼ਬਾਜ਼ੀ ਚਲਾ ਕੇ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ।","PublishDate":"Wed, 15 Dec 2021 09:48:05 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8998741.html"},{"Title":"ਦਿੱਲੀ ਮੋਰਚੇ ਤੋਂ ਪਰਤੇ ਕਿਸਾਨਾਂ ਦਾ ਸਵਾਗਤ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਜੈਤੋ : ਕੇਂਦਰ ਦੀ ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਵਿਰੋਧੀ ਕਾਲੇ ਕਾਨੂੰਨ ਸੰਸਦ ਵਿੱਚ ਪਾਸ ਕੀਤੇ ਗਏ ਸਨ, ਿ","PublishDate":"Wed, 15 Dec 2021 09:48:04 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-welcoming-farmers-returning-from-delhi-morcha-8998740.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]