[{"Title":"ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੇ ਪ੍ਰਚਾਰ ਲਈ ਸਮੱਗਰੀ ਵੰਡੀ","Content":"ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਚਾਰ, ਪ੍ਰਸਾਰ ਅਤੇ ਉਸ ਨੂੰ ਹਰ ਪੰਜਾਬੀ ਦੀ ਜ਼ੁਬਾਨ ਦਾ ਹਿੱਸਾ ਬਣਾਉਣ ਲਈ ਯਤਨਸ਼ੀਲ਼ ਸਮਾਜ ਸੇਵੀ ਹਰਪ੍ਰਰੀਤ ਬਹਿਣੀਵਾਲ ਦੇ ਵਿਸ਼ੇਸ਼ ਉਪਰਾਲੇ ਨਾਲ ਨਵੰਬਰ ਮਹੀਨੇ ਬਾਲ ਦਿਵਸ ਮੌਕੇ ਏਸ਼ੀਅਨ ਖੇਡਾਂ ਰੋਇੰਗ ਮੁਕਾਬਲੇ 'ਚ ਤਮਗੇ ਜਿੱਤ ਕੇ ਦੇਸ਼ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕਰਨ ਵਾਲੇ ਖਿਡਾਰੀ ਗੋਲਡ ਮੈਡਲਿਸਟ ਸੁਖਮੀਤ ਸਿੰਘ ਸਮਾਘ ਤੇ ਸਤਨਾਮ ਸਿੰਘ ਫੱਤਾ ਮਾਲੋਕਾ ਨਾਲ ਪਿੰਡ ਰਾਏਪੁਰ, ਮੌਜੀਆ ਅਤੇ ਮਾਖਾ ਆਦਿ ਦੇ ਸਕੂਲਾਂ ਵਿਚ ਬੱਚਿਆਂ ਨੇ ਪੰਜਾਬੀ ਦੇ ਕੈਦੇ, ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਵਿਚ ਸਾਹਿਤ, ਸਿਹਤ ਪੜ੍ਹਣਯੋਗ ਸਮੱਗਰੀ ਅਤੇ ਲਿਆਕਤ ਦੇਣ ਵਾਲਾ ਉਸਾਰੂ ਸਾਹਿਤ ਵੰਡਿਆ।\n","PublishDate":"Wed, 15 Nov 2023 12:01:26 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-social-harpreet-punjabi-9302084.html"},{"Title":"PM Kisan Samman Nidhi 'ਚ ਧੋਖਾਧੜੀ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਹੁਣ ਖ਼ੈਰ ਨਹੀਂ, ਪੂਰੀ ਰਕਮ ਵਸੂਲ ਕਰੇਗਾ ਵਿਭਾਗ; ਘਰਾਂ 'ਤੇ ਇਸ਼ਤਿਹਾਰ ਚਿਪਕਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","Content":"ਨੋਟਿਸ ਦੇ ਬਾਅਦ ਵੀ ਰਕਮ ਵਾਪਸ ਨਾ ਕਰਨ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਥਾਣੇ ਵਿੱਚ ਐਫਆਈਆਰ ਦਰਜ ਕਰਵਾਈ ਜਾਵੇਗੀ। ਇਹ ਉਹ ਲੋਕ ਹਨ ਜੋ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਫਾਈਲ ਕਰਦੇ ਹਨ। ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਨੂੰ ਕਰੀਬ ਦੋ ਸਾਲ ਪਹਿਲਾਂ ਹੀ ਇਨ੍ਹਾਂ ਦੀ ਸੂਚੀ ਮਿਲੀ ਸੀ। \n","PublishDate":"Wed, 15 Nov 2023 12:00:22 +00:00","Link":"https://www.punjabijagran.com/national/general-those-who-cheated-in-pm-kisan-samman-nidhi-are-no-more-the-department-will-recover-the-full-amount-started-the-work-of-pasting-advertisements-on-houses-9302081.html"},{"Title":"ਪਰਾਲੀ ਦੀਆਂ ਟਰਾਲੀਆਂ ਲੈ ਕੇ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਪੁੱਜੇ ਕਿਸਾਨ","Content":"ਪਰਾਲੀ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਦੇ ਮੈਂਬਰ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਪਰਾਲੀ ਦੀਆਂ ਟਰਾਲੀਆਂ ਲੈ ਕੇ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਵਿਖੇ ਇਕੱਠੇ ਹੋਏ ਅਤੇ ਪਰਾਲੀ ਦਾ ਕੋਈ ਹੱਲ ਨਾ ਹੋਣ 'ਤੇ ਰੋਸ ਪ੍ਰਗਟ ਕੀਤਾ। ਬਲਾਕ ਆਗੂ ਹਰਚਰਨ ਸਿੰਘ ਬਰਾੜ ਨੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਚੇ ਜਾਰੀ ਕਰ ਕੇ ਉਨ੍ਹਾਂ 'ਤੇ ਵਾਰ-ਵਾਰ ਦਬਾਅ ਪਾ ਕੇ ਤੰਗ ਪਰੇਸ਼ਾਨ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਐੱਸਡੀਐੱਮ ਦੇ ਨਾਂ ਮੰਗ ਪੱਤਰ ਸੌਂਪਿਆ। ਉਹ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕਰਦੇ ਹਨ ਕਿ ਪਰਾਲੀ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਕੋਈ ਠੋਸ ਪ੍ਰਬੰਧ ਕਰੇ ਨਾ ਕਿ ਪਰਚਾ ਕੱਟ ਕੇ ਇਸ ਦਾ ਹੱਲ ਕੀਤਾ ਜਾਵੇ।","PublishDate":"Wed, 15 Nov 2023 11:59:24 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-farmers-reached-the-sdm-office-with-trolleys-of-straw-9302083.html"},{"Title":"ਟਰੱਕ ਆਪੇ੍ਟਰਾਂ ਦੇ ਹੱਕ 'ਚ ਸਰਕਾਰ 'ਤੇ ਵਰ੍ਹੇ ਲਾਲਪੁਰਾ","Content":"ਭਾਜਪਾ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਅਜੈਵੀਰ ਸਿੰਘ ਲਾਲਪੁਰਾ ਨੇ ਅੱਜ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਦੇ ਪਿੰਡ ਮੱਸੇਵਾਲ ਵਿਖੇ ਦੀ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਟਰੱਕ ਆਪੇ੍ਟਰ ਕੋਆਪੇ੍ਟਿਵ ਸੁਸਾਇਟੀ ਦੇ ਟਰਾਂਸਪੋਰਟਰਾਂ ਵਲੋਂ ਹਜ਼ਾਰਾਂ ਇਲਾਕਾ ਵਾਸੀਆਂ ਸਮੇਤ ਲਗਾਏ ਵਿਸ਼ਾਲ ਸੂਬਾ ਪੱਧਰੀ ਧਰਨੇ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।","PublishDate":"Wed, 15 Nov 2023 11:59:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-protest-from-transporters-9302082.html"},{"Title":"ਬੱਛੋਆਣਾ ਧੀ ਗੁਰਪ੍ਰਰੀਤ ਨੇ ਬ੍ਹਮ ਕੁਮਾਰੀ ਜੀਵਣ ਬਤੀਤ ਕਰਨ ਦਾ ਲਿਆ ਫ਼ੈਸਲਾ","Content":"ਅੱਜ ਦੇ ਸਮੇਂ 'ਚ ਜਿੱਥੇ ਲੜਕੇ ਲੜਕੀਆਂ ਪੈਸੇ ਕਮਾਉਣ ਲਈ ਰੁਜ਼ਗਾਰ ਪਿੱਛੇ ਭੱਜ ਰਹੀਆਂ ਹਨ, ਉਥੇ ਨੇੜਲੇ ਪਿੰਡ ਬੱਛੋਆਣਾ ਦੇ ਵੈਰਾਗੀ ਸਾਧ ਪਰਿਵਾਰ ਲਾਲ ਦਾਸ ਬੱਛੋਆਣਾ ਦੀ ਧੀ ਗੁਰਪ੍ਰਰੀਤ ਕੌਰ ਪ੍ਰਰੀਤੀ ਨੇ ਵੀ ਆਪਣੇ ਜੀਵਨ ਦਾ ਮਹੱਤਵਪੂਰਨ ਫ਼ੈਸਲਾ ਲੈਂਦਿਆਂ ਪ੍ਰਮਾਤਮਾ ਸ਼ਿਵ ਨੂੰ ਸਾਕਸ਼ੀ ਮੰਨ ਕੇ ਬ੍ਹਮ ਕੁਮਾਰੀ ਜੀਵਨ ਬਤੀਤ ਫ਼ੈਸਲਾ ਲਿਆ।\n","PublishDate":"Wed, 15 Nov 2023 11:55:20 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-bachoana-gurpreet-9302080.html"},{"Title":"ਦੀ ਹੋਲੀ ਵੰਡਰ ਸਮਾਰਟ ਸਕੂਲ ਦੇ ਸੰਗੀਤਮਈ ਪੋ੍ਗਰਾਮ 'ਚ ਲੱਗੀਆਂ ਰੋਣਕਾਂ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : 'ਦੀ ਹੋਲੀ ਵੰਡਰ ਸਮਾਰਟ ਸਕੂਲ' ਵੱਲੋਂ ਟੈਗੋਰ ਥੀਏਟਰ 'ਚ ਸਾਲਾਨਾ ਸੰਗੀਤ ਮਈ ਪੋ੍ਗਰਾਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੱਚਿਆਂ","PublishDate":"Wed, 15 Nov 2023 11:52:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-school-news-festival-9302079.html"},{"Title":"ਲਾਇਬੇ੍ਰਰੀ ਨੂੰ ਅਲਮਾਰੀ ਭੇਟ","Content":"ਸਥਾਨਕ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਯਾਦਗਾਰੀ ਲਾਇਬੇ੍ਰਰੀ ਨੂੰ ਪੋਤੀ ਵੱਲੋਂ ਆਪਣੇ ਦਾਦਾ ਜੀ ਦੀ ਯਾਦ 'ਚ ਅਲਮਾਰੀ ਭੇਟ ਕੀਤੀ ਗਈ। ਨਵਯੁਗ ਸਾਹਿਤ ਕਲਾ ਮੰਚ ਦੇ ਪ੍ਰਧਾਨ ਭੁਪਿੰਦਰ ਫ਼ੌਜੀ ਨੇ ਦੱਸਿਆ ਕਿ ਕਾ. ਹਰਭਗਵਾਨ ਭੀਖੀ ਦੀ ਧੀ ਸਿਮਰਨ ਭੀਖੀ ਜੋ ਕੈਨੇਡਾ ਵਿਖੇ ਪੀਆਰ ਹੈ, ਨੇ ਆਪਣੇ ਦਾਦਾ ਹੇਮ ਰਾਜ ਦੀ ਯਾਦ ਵਿਚ ਲਾਇਬੇ੍ਰਰੀ ਨੂੰ ਅਲਮਾਰੀ ਭੇਟ ਕੀਤੀ।","PublishDate":"Wed, 15 Nov 2023 11:49:14 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-grandfather-yadgari-library-9302078.html"},{"Title":"'ਆਪ' ਦੀ ਲੀਡਰਸ਼ਿਪ ਨੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਹਰਜੋਤ ਬੈਂਸ ਦਾ ਜਨਮ ਦਿਨ","Content":"ਪੰਜਾਬ ਦੇ ਸਭ ਤੋ ਛੋਟੀ ਉਮਰ ਦੇ ਨੌਜਵਾਨ ਕੈਬਨਿਟ ਮੰਤਰੀ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਦਾ ਜਨਮ ਦਿਨ ਅੱਜ ਉਨ੍ਹਾਂ ਦੇ ਹਲਕੇ ਦੀ ਸਮੁੱਚੀ 'ਆਪ' ਲੀਡਰਸ਼ਿਪ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਗ੍ਹਿ ਗੰਭੀਰਪੁਰ ਪਹੁੰਚ ਕੇ ਬਹੁਤ ਹੀ ਧੂਮਧਾਮ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਅਤੇ ਮਠਿਆਈਆਂ ਵੰਡੀਆਂ।","PublishDate":"Wed, 15 Nov 2023 11:49:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-cabinet-minister-9302077.html"},{"Title":"IND vs NZ Semi Final: ਕੋਹਲੀ ਦਾ 'ਵਿਰਾਟ' ਰਿਕਾਰਡ, ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਤੇ ਰਿਕੀ ਪੋਂਟਿੰਗ ਨੂੰ ਪਿੱਛੇ ਛੱਡਿਆ","Content":"ਇੰਨਾ ਹੀ ਨਹੀਂ ਵਿਰਾਟ ਵਨਡੇ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਇੱਕ ਸੀਜ਼ਨ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ ਅਰਧ ਸੈਂਕੜੇ ਲਗਾਉਣ ਵਾਲੇ ਬੱਲੇਬਾਜ਼ ਵੀ ਬਣ ਗਏ ਹਨ। ਕੋਹਲੀ ਨੇ ਵਿਸ਼ਵ ਕੱਪ 2023 ਦਾ ਆਪਣਾ ਅੱਠਵਾਂ ਅਰਧ ਸੈਂਕੜਾ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਖਿਲਾਫ ਵਾਨਖੇੜੇ ਵਿੱਚ ਲਗਾਇਆ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਸਚਿਨ ਦੇ ਨਾਂ ਇੱਕ ਸੀਜ਼ਨ ਵਿੱਚ ਸੱਤ ਅਰਧ ਸੈਂਕੜੇ ਲਗਾਉਣ ਦਾ ਰਿਕਾਰਡ ਸੀ।","PublishDate":"Wed, 15 Nov 2023 11:49:09 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-nz-semi-final-kohli-s-virat-record-surpasses-sachin-tendulkar-and-ricky-ponting-9302074.html"},{"Title":"ਕਾਲਝਰਾਣੀ ਵਿਖੇ ਬੱਕਰੀ ਪਾਲਕਾਂ ਨੂੰ ਮੁਫ਼ਤ ਦਵਾਈਆਂ ਵੰਡੀਆਂ","Content":"ਵੈਟਰਨਰੀ ਪੋਲੀਟੈਕਨਿਕ ਕਾਲਜ ਅਤੇ ਖੇਤਰੀ ਖੋਜ ਸਿਖਲਾਈ ਕੇਂਦਰ ਕਾਲਝਰਾਣੀ ਵਿਖੇ ਬੱਕਰੀ ਸੁਧਾਰ ਅਤੇ ਆਲ ਇੰਡੀਆ ਤਾਲਮੇਲ ਖੋਜ ਪ੍ਰਰਾਜੈਕਟ ਅਧੀਨ ਸ਼ਡਿਊਲ ਕਾਸਟ ਜਾਤੀ ਨਾਲ ਸਬੰਧ ਰੱਖਦੇ 10 ਬੱਕਰੀ ਪਾਲਕਾਂ ਲਈ ਇਕ ਰੋਜ਼ਾ ਬੱਕਰੀ ਪਾਲਣ ਸਿਖਲਾਈ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Wed, 15 Nov 2023 11:46:10 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-punjabijagran-9302076.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]