[{"Title":"ਦੋਸਤਾਂ ਤੇ ਪਤਨੀ ਨਾਲ ਮਿਲ ਕੇ ਘਰ 'ਚ ਹੀ ਕੀਤੀ ਚੋਰੀ","Content":"ਆਦਮਵਾਲ 'ਚ ਜੈਲ ਕਾਲੋਨੀ 'ਚ ਇਕ ਅੌਰਤ ਨੂੰ ਬੰਧਕ ਬਣਾ ਕੇ ਕੀਤੀ ਗਈ ਲੁੱਟ ਦੀ ਗੁੱਥੀ ਨੂੰ ਪੁਲਿਸ ਨੇ ਸੁਲਝਾ ਲਿਆ ਹੈ ਇਸ ਮਾਮਲੇ 'ਚ ਮੁਲਜ਼ਮ ਕੋਈ ਹੋ ਨਹੀਂ ਸਗੋਂ ਘਰ ਦਾ ਹੀ ਚਿਰਾਗ ਨਿਕਲਿਆ ਪਤਨੀ ਗਰਭਵਤੀ ਸੀ ਤੇ ਆਪਣੇ ਆਪ 'ਤੇ ਲੱਖਾਂ ਰੁਪਏ ਦਾ ਕਰਜ਼ ਹੋਣ ਕਾਰਨ ਘਰ ਦੇ ਚਿਰਾਗ ਨੇ ਆਪਣੇ ਹੀ ਘਰ 'ਚ ਦੋਸਤਾਂ ਨਾਲ ਮਿਲਕੇ ਚੋਰੀ ਕਰਨ ਦਾ ਇਰਾਦਾ ਬਣਾਇਆ।","PublishDate":"Fri, 21 Feb 2020 13:36:32 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-crime-news-8754542.html"},{"Title":"ਗੁਰਧਾਮਾਂ ਨੂੰ ਬਾਦਲਾਂ ਦੇ ਕਬਜ਼ੇ 'ਚੋਂ ਮੁਕਤ ਕਰਵਾਉਣ ਲਈ ਹਮ ਖਿਆਲੀ ਪਾਰਟੀਆਂ ਇਕ ਮੰਚ 'ਤੇ ਆਉਣਗੀਆਂ : ਬ੍ਰਹਮਪੁਰਾ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਟਕਸਾਲੀ ਨੇ ਤਰਨਤਾਰਨ ਦੇ ਪਿੰਡ ਠੱਠੀਆਂ ਮਹੰਤਾਂ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪੰਥਕ ਕਾਨਫਰੰਸ ਰਾਹੀਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਦਾ ਬਿਗੁਲ ਵਜਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਮੰਚ ਤੋਂ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਬੁਲਾਰਿਆਂ ਨੇ ਬਾਦਲ ਪਰਿਵਾਰ ਨੂੰ ਰੱਜ ਕੇ ਰਗੜੇ ਲਾਏ।","PublishDate":"Fri, 21 Feb 2020 13:36:23 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-badal-family-to-get-shrines-free-brahmapur-8754531.html"},{"Title":"ਮਹਾਂਸ਼ਿਵਰਾਤਰੀ ਸਬੰਧੀ ਸ਼ੋਭਾ ਯਾਤਰਾ ਕੱਢੀ \n","Content":"ਬ੍ਹਮਚਾਰੀ ਮੰਦਰ 'ਚ ਦਰਸ਼ਨਾਂ ਲਈ ਸ਼ਰਧਾਲੂਆਂ ਦਾ ਸੈਲਾਬ ਉਮੜ ਪਿਆ। ਤੜਕੇ 4 ਵਜੇ ਸ਼ਰਧਾਲੂ ਪਵਿੱਤਰ ਸ਼ਿਵਲਿੰਗ 'ਤੇ ਜਲ ਚੜਾਉਣ ਤੇ ਪੂਜਾ ਅਰਚਨਾ ਕਰਨ ਲਈ ਕਤਾਰਾਂ 'ਚ ਖੜੇ ਹੋ ਗਏ ਤੇ ਦੇਰ ਸ਼ਾਮ ਤੱਕ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ 'ਚ ਸ਼ਰਧਾਲੂਆਂ ਦਾ ਆਉਣਾ ਲੱਗਾ ਰਿਹਾ। ਮੰਦਰ 'ਚ ਆਏ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਵੱਖ ਵੱਖ ਤਰ੍ਹਾਂ ਦੇ ਪਕਵਾਨਾਂ ਦੇ ਲੰਗਰ ਲਗਾਏ ਗਏ। ਗਾਇਕ ਮਨਜੀਤ ਭੱਟੀ ਵਲੋਂ ਭਗਵਾਨ ਸ਼ਿਵ ਤੇ ਪਾਰਵਤੀ ਜੀ ਦੀ ਮਹਿਮਾ ਦਾ ਗੁਣਗਾਣ ਕੀਤਾ ਗਿਆ ਤੇ ਬੱਚਿਆਂ ਵਲੋ ਝਾਂਕੀਆਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਗਈਆਂ। \n\tਮਹਾਂਸ਼ਿਵਰਾਤਰੀ ਦੇ ਸਬੰਧ 'ਚ ਸ੍ਰੀ ਦੁਰਗਾ ਸ਼ਕਤੀ ਮੰਦਿਰ ਤੋਂ ਇੱਕ ਵਿਸ਼ਾਲ ਸ਼ੋਭਾ ਯਾਤਰਾ ਕੱਢੀ ਗਈ ਜਿਸ 'ਚ ਸ਼ਾਮਿਲ ਸ਼ਰਧਾਲੂ ਬਮ-ਬਮ ਭੋਲੇ ਦੇ ਜੈਕਾਰ","PublishDate":"Fri, 21 Feb 2020 13:34:28 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-shivratri-celebrated-8754541.html"},{"Title":"ਮੰਦਰਾਂ 'ਚ ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਕੀਤੇ","Content":"ਸਥਾਨਕ ਪੁਲਿਸ ਵੱਲੋਂ ਸ਼ਿਵਰਾਤਰੀ ਮੌਕੇ ਇਲਾਕੇ ਦੇ ਮੰਦਰਾਂ ਵਿਚ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਬੰਧ ਕੀਤੇ ਗਏ। ਅੱਜ ਸਵੇਰ ਤੋਂ ਹੀ ਆਦਮਪੁਰ ਪੁਲਿਸ ਦੇ ਅਧਿਕਾਰੀ ਡਾਗ ਸਕੁਐਡ ਦੀ ਟੀਮ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਆਦਮਪੁਰ ਦੇ ਮੰਦਰਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਚਲਾਈ ਤਾਂ ਜੋ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦੀ ਅਣਸੁਖਾਵੀਂ ਘਟਨਾ ਨੂੰ ਰੋਕਿਆ ਜਾ ਸਕੇ। ਥਾਣਾ ਮੁਖੀ ਨਰੇਸ਼ ਜੋਸ਼ੀ ਨੇ ਦੱਸਿਆ ਕਿ ਆਦਮਪੁਰ ਦੇ ਸਾਰੇ ਮੰਦਰਾਂ ਵਿਚ ਦੋ-ਦੋ ਪੁਲਿਸ ਦੇ ਜਵਾਨ ਭੇਜੇ ਗਏ ਜੋ ਕਿ ਮੰਦਰਾਂ ਦੇ ਮੁੱਖ ਗੇਟ ਦੇ ਤਾਇਨਾਤ ਰਹੇ।","PublishDate":"Fri, 21 Feb 2020 13:32:20 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-safety-shivratri-8754539.html"},{"Title":"ਵਨ ਟਾਈਮ ਸੈਟਲਮੈਂਟ ਸਕੀਮ ਅਧੀਨ 27 ਕਰੋੜ ਵਸੂਲੇ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪ੍ਰਰਾਪਰਟੀ ਟੈਕਸ ਡਿਫਾਲਟਰਾਂ ਨੂੰ ਰਾਹਤ ਦੇਣ ਲਈ ਜਿਹੜੀ ਵਨ ਟਾਈਮ ਸੈਟਲਮੈਂਟ ਸਕੀਮ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਸੀ, ਉਸ ਅਧੀਨ 90 ਹਜ਼ਾਰ ਟੈਕਸ ਰਿਟਰਨਾਂ ਤੋਂ 27 ਕਰੋੜ ਰੁਪਏ ਦੀ ਵਸੂਲੀ ਹੋਈ ਹੈ ਤੇ ਉਕਤ ਸਕੀਮ 26 ਫਰਵਰੀ ਤਕ ਹੀ ਰਹੇਗੀ। ਇਕ ਜਾਰੀ ਬਿਆਨ 'ਚ ਇਹ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਜੁਆਇੰਟ ਕਮਿਸ਼ਨਰ ਗੁਰਵਿੰਦਰ ਕੌਰ ਰੰਧਾਵਾ ਨੇ ਦਸਿਆ ਕਿ ਲੋਕਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਸ਼ਨਿਚਰਵਾਰ ਛੁੱਟੀ ਵਾਲੇ ਦਿਨ ਵੀ ਸੁਵਿਧਾ ਸੈਂਟਰ ਤੇ ਨਗਰ ਨਿਗਮ ਦੇ ਪ੍ਰਰਾਪਰਟੀ ਟੈਕਸ ਦਫ਼ਤਰ ਖੁੱਲੇ੍ਹ ਰਹਿਣਗੇ, ਜਿਥੇ ਲੋਕ ਉਕਤ ਸਕੀਮ ਦਾ ਲਾਭ ਉਠਾਉਣ ਲਈ ਟੈਕਸ ਦੀ ਅਦਾਇਗੀ ਅਸਾਨੀ ਨਾਲ ਕਰ ਸਕਣਗੇ।","PublishDate":"Fri, 21 Feb 2020 13:30:15 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-27-crores-recover-by-one-time-settlement-scheme-8754538.html"},{"Title":"ਰਾਏਕੋਟ ਵਿਖੇ ਸੀਪੀਆਈ (ਐੱਮ) ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"ਸੀਪੀਆਈ (ਐੱਮ) ਤਹਿਸੀਲ ਰਾਏਕੋਟ ਦੀ ਇਕੱਤਰਤਾ ਤਹਿਸੀਲ ਦਫਤਰ ਰਾਏਕੋਟ ਵਿਖੇ ਕਾਮਰੇਡ ਲਾਭ ਸਿੰਘ ਭੈਣੀ ਰੋੜਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਜਿਸ ਵਿਚ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਪੁੱਜੇ ਸੀਪੀਆਈ (ਐੱਮ) ਦੇ ਸੂਬਾ ਸਕੱਤਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸੇਖੋਂ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆ ਕਿਹਾ ਕਿ ਕਾਮਰੇਡ ਹਰਕਿ੍ਸ਼ਨ ਸਿੰਘ ਸੁਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਲੜੇ 1959 'ਚ ਲੱਗੇ ਖ਼ੁਸ਼ ਹੈਸੀਅਤੀ ਵਿਰੋਧੀ ਮੋਰਚੇ 'ਚ ਪਿੰਡ ਐਤੀਆਣਾ ਦੀਆਂ ਸ਼ਹੀਦ ਹੋਈਆਂ ਬੀਬੀਆਂ ਮਾਤਾ ਚੰਦ ਕੌਰ ਅਤੇ ਮਾਤਾ ਬਚਨ ਕੌਰ ਦਾ","PublishDate":"Fri, 21 Feb 2020 13:29:13 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-cpi-m-meeting-8754537.html"},{"Title":"ਰੋਟਰੀ ਕਲੱਬ ਵੱਲੋਂ ਫਰੀ ਮੈਗਾ ਮੈਡੀਕਲ ਕੈਂਪ 26 ਤੋਂ","Content":"ਰੋਟਰੀ ਕਲੱਬ ਰਾਏਕੋਟ ਮਿਡ ਟਾਊਨ ਵੱਲੋਂ 26 ਫਰਵਰੀ ਤੋਂ 2 ਮਾਰਚ ਤੱਕ ਲਗਾਏ ਜਾ ਰਹੇ 'ਫਰੀ ਰੋਟਰੀ ਮੈਡੀਕਲ ਚੈੱਕਅੱਪ ਅਤੇ ਆਪ੍ਰਰੇਸ਼ਨ ਕੈਂਪ' ਸਬੰਧੀ ਵਿਚਾਰ-ਚਰਚਾ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਪ੍ਰਧਾਨ ਤਲਵਿੰਦਰ ਸਿੰਘ ਜੱਸਲ ਤੇ ਸੈਕਟਰੀ ਨਰਾਇਣ ਦੱਤ ਨੇ ਦੱਸਿਆ ਕਿ ਰੋਟਰੀ ਇੰਟਰਨੈਸ਼ਨਲ ਸਵੈ-ਸੇਵੀ ਸੰਸਥਾ ਵੱਲੋਂ ਮੈਡੀਕਲ ਮਿਸ਼ਨ-2020 ਅਧੀਨ ਰੋਟਰੀ ਗਲੋਬਲ ਗਰਾਂਟ ਤਹਿਤ ਲਗਾਏ ਜਾ ਰਹੇ ਕੈਂਪ ਦੌਰਾਨ ਦਿਲ, ਹੱਡੀਆਂ, ਦੰਦਾਂ, ਬੱਚਿਆਂ ਤੇ ਜਨਾਨਾ ਰੋਗਾਂ ਸਮੇਤ ਜਨਰਲ ਬਿਮਾਰੀਆਂ ਦਾ ਮੁਫਤ ਚੈੱਕਅੱਪ ਕੀਤਾ ਜਾਵੇਗਾ। ਕੈਂਪ ਵਿ","PublishDate":"Fri, 21 Feb 2020 13:28:11 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-medical-camp-8754536.html"},{"Title":"ਮੁਰੰਮਤ ਲਈ ਪੁੱਟਿਆ ਟੋਆ ਦੇ ਰਿਹਾ ਹਾਦਸਿਆਂ ਨੂੰ ਸੱਦਾ","Content":"ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੀ ਖੇਲਾ ਖੰਗੂੜਾ ਪੱਤੀ ਦੇ ਵਸਨੀਕਾਂ ਨੂੰ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਨਗਰ ਕੌਂਸਲ ਵਲੋਂ ਸੀਵਰੇਜ ਅਤੇ ਪਾਣੀ ਸਪਲਾਈ ਦੀ ਮੁਰੰਮਤ ਲਈ ਪੁੱਟੇ ਗਏ ਟੋਏ ਕਾਰਨ ਕਾਫੀ ਪਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਮੁਹੱਲਾ ਨਿਵਾਸੀ ਜਗਤਾਰ ਸਿੰਘ ਸੰਤ, ਜਗਤਾਰ ਸਿੰਘ ਰਾਸ਼ੀ, ਗੁਲਸ਼ਨ ਕੁਮਾਰ, ਹਰਭਜਨ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਲਗਪਗ ਦੋ ਹਫ਼ਤੇ ਪਹਿਲਾਂ ਸੀਵਰੇਜ ਦੀ ਲੀਕੇਜ ਦੀ ਮੁਰੰਮਤ ਕਰਨ ਲਈ ਗਲੀ ਵਿੱਚ ਸਥਿੱਤ ਮੇਨ ਹੋਲ ਦੀ ਪੁਟਾਈ ਕੀਤੀ ਗਈ ਸੀ, ਪਰ ਹੁਣ ਤੱਕ ਨਾਂ ਤਾਂ ਸੀਵਰੇਜ ਦੀ ਲੀਕੇਜ਼ ਦੀ ਸਮੱਸਿਆ ਦੂਰ ਹੋਈ ਹੈ ਅਤੇ ਨਾਂ ਹੀ ਕੋਈ ਕੌਂਸਲ ਕਰਮਚਾਰੀ ਇਸ ਪੁੱਟੇ ਹੋਏ ਟੋਏ ਨੂੰ ਭਰਨ ਲਈ ਆਇਆ ਹੈ, ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਟੋਏ ਵਿੱਚ ਸ","PublishDate":"Fri, 21 Feb 2020 13:27:09 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-street-repair-work-8754535.html"},{"Title":"ਜਨਰਲ ਵਿਅਕਤੀਆਂ 'ਤੇ ਐਸਸੀ ਸਰਟੀਫਿਕੇਟ ਬਣਾਉਣ ਦੇ ਦੋਸ਼","Content":"ਮੰਡੀ ਲੱਖੇਵਾਲੀ ਦੇ ਕੁਝ ਲੋਕਾਂ ਨੇ ਪਿੰਡ ਦੇ ਹੀ ਲੋਕਾਂ 'ਤੇ ਧੋਖੇ ਨਾਲ ਐੱਸਸੀ ਸਰਟੀਫਿਕੇਟ ਬਣਾਉਣ ਦੇ ਦੋਸ਼ ਲਗਾਏ ਹਨ। ਇਸ ਮਾਮਲੇ 'ਚ ਕਾਰਵਾਈ ਲਈ ਉਨ੍ਹਾਂ ਐੱਸਸੀ ਕਮਿਸ਼ਨ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦੇ ਕੇ ਕਾਰਵਾਈ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਜਦਕਿ ਪੁਲਿਸ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਕੋਲ ਅਜੇ ਤਕ ਕੋਈ ਸ਼ਿਕਾਇਤ ਨਹੀਂ ਪਹੰੁਚੀ ਹੈ।","PublishDate":"Fri, 21 Feb 2020 13:26:07 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-crime-news-8754534.html"},{"Title":"ਖੇਤੀਬਾੜੀ ਮਹਿਕਮੇ ਨੇ ਬੀਜ ਡੀਲਰਾਂ ਦੀ ਕੀਤੀ ਚੈਕਿੰਗ","Content":"ਖੇਤੀਬਾੜੀ ਮਹਿਕਮੇ ਵੱਲੋਂ ਵੀਰਵਾਰ ਨੂੰ ਬੀਜ ਡੀਲਰਾਂ ਦੀ ਚੈਕਿੰਗ ਕੀਤੀ ਗਈ। ਡਾ: ਬਲਵਿੰਦਰ ਸਿੰਘ ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਨੇ ਜ਼ਿਲੇ੍ਹ ਦੇ ਸਮੂਹ ਬੀਜ ਡੀਲਰਾਂ ਨੰੂ ਗੈਰ ਮਿਆਰੀ ਬੀਜਾਂ ਦੀ ਵਿੱਕਰੀ ਕਰਨ ਤੋਂ ਰੋਕਣ ਲਈ ਸਖ਼ਤ ਤਾੜਨਾ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਡਾ: ਸੁਤੰਤਰ ਕੁਮਾਰ ਐਰੀ ਡਾਇਰੈਕਟਰ ਖੇਤੀਬਾੜੀ ਪੰਜਾਬ ਵੱਲੋਂ ਆਈਆਂ ਹਦਾਇਤਾਂ ਤਹਿਤ ਜਗਰਾਓਂ, ਮੱੁਲਾਂਪੁਰ ਤੇ ਰਾਏਕੋਟ ਦੇ ਬੀਜ ਡੀਲਰਾਂ ਦੀ ਦੁਕਾਨਾਂ ਦੀ ਅਚਾਨਕ ਚੈਕਿੰਗ ਕੀਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਚੈਕਿੰਗ ਕਰਨ ਲਈ ਬਲਾਕ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰਾਂ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਗਠਿਤ ਕੀਤੀਆਂ ਚਾਰ ਟੀਮਾਂ ਨੇ ਬੀਜ ਡੀਲਰਾਂ ਦੇ ਰਿਕਾਰਡ ਦੀ ਘੋਖ ਪੜਤਾਲ ਕਰਦਿਆਂ ਡੀਲਰਾਂ ਨੂੰ ਹਦਾਇਤ ਕੀਤੀ ","PublishDate":"Fri, 21 Feb 2020 13:26:06 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-seed-dealers-meeting-8754533.html"},{"Title":"ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੀ 1 ਫਰਵਰੀ ਨੂੰ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਮਿੱਤ ਅੰਤਿਮ ਅਰਦਾਸ ਸਮਾਗਮ ਪਿੰਡ ਢੁੱਡੀਕੇ (ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ) ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 10 ਫਰਵਰੀ 2020 ਨੂੰ ਹੋਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/\">ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 09:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/"},{"Title":"ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ‘ਚ ਨਿਰਾਸ਼ਤਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਵੱਲੋਂ ਦਿੱਲੀ ਸਲਤਨਤ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿਖਸ ਫਾਰ ਜਸਟਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਕਰਨ ਦੀ ਖਬਰ ਇਸ ਸਮੇਂ ਚਰਚਾ ਵਿੱਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/disappointment-at-delhi-court-over-white-house-meeting-with-sikhs-for-justice/\">ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ &#8216;ਚ ਨਿਰਾਸ਼ਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 05:48:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/disappointment-at-delhi-court-over-white-house-meeting-with-sikhs-for-justice/"},{"Title":"ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ.ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਸਿਆਣੇ ਵੈਦ ਪੁਰਾਣੇ ਰੋਗ ਨੂੰ ਪਹਿਲਾਂ ਜੜੋਂ ਪੁੱਟਦੇ ਹਨ। ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ ਭਾਸ਼ਾ ਜਾਂ ਸਭਿਆਚਾਰ ਤੋਂ ਅੱਗੇ ਰੂਹਾਨੀ ਅਤੇ ਵਿਚਾਰਧਾਰਕ ਆਧਾਰ ਵਾਲਾ ਹੈ। ਇਸ ਕਰਕੇ ਸਿੱਖ ਪਛਾਣ ਦੇ ਸੁਆਲ ਨੂੰ ਸਭਿਅਤਾ ਵਜੋਂ ਵੇਖਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/\">ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ.ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 04:11:50 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/"},{"Title":"ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਅਤੇ ਸਾਹਿਤਕਾਰ ਸਰਦਾਰ ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੇ ਦਿਨੀਂ (1 ਫਰਵਰੀ 2020 ਨੂੰ) ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। 15 ਫਰਵਰੀ 2020 ਨੂੰ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ, ਸੈਕਟਰ 28, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/\">ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 12:30:22 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/"},{"Title":"ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ","Content":"<p>ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.) ਅਤੇ ਤਜਵੀਜੀ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਵਿਰੁੱਧ ਦਿੱਲੀ ਦੇ ਸ਼ਾਹੀਨ ਬਾਗ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਵਾਲੀਆਂ ਬੀਬੀਆਂ ਅਤੇ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਦੋ ਵਿਚੋਲਿਆਂ ਦਰਮਿਆਨ ਅੱਜ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਗੱਲ ਖਾਲੀ ਕਰਨ ਲਈ ਗੱਲਬਾਤ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/\">ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 08:11:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/"},{"Title":"ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ","Content":"<p>ਬੁੱਧਵਾਰ (19 ਫਰਵਰੀ) ਨੂੰ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.), ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਅਤੇ ਜਨਸੰਖਿਆ ਰਜਿਸਟਰ (ਜ.ਰਜਿ.) ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਵਿਰੋਧ ਵਿਖਾਵੇ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/\">ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 05:49:52 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/"},{"Title":"ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ – ਡਾ.ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਲੇਖਕ- ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜਦੋਂ ਕਿਸੇ ਆਮ ਬੰਦੇ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਉਹਦੀ ਪਛਾਣ ਵਾਲੇ ਸਮਾਜ ਅੰਦਰ ਕੋਈ ਵਿਵਾਦ ਹੈ ਤਾਂ ਉਹਦੀ ਮਾਸੂਮੀਅਤ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੀ ਹੈ। ਪਰ ਜਿਹੜੇ ਲੋਕ ਵਿਵਾਦ ਦੇ ਆਸਰੇ ਜੀਅ ਰਹੇ ਹੁੰਦੇ ਹਨ ਉਹਨਾਂ ਲਈ ਉਹ ਪਰੇਸ਼ਾਨੀ ਖੁਰਾਕ ਬਣ ਜਾਂਦੀ ਹੈ। ਜੇ ਕੋਈ ਪਰੇਸ਼ਾਨ ਨਾ ਹੋਵੇ ਤਾਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/\">ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ &#8211; ਡਾ.ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 11:40:24 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਪ੍ਰਧਾਨ ਨੇ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦਾ ਪੱਖ ਪੂਰਿਆ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੁੰਦੇ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਪਰ ਇੱਕ ਨਿੱਜੀ ਚੈਨਲ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀ ਭੂਮਿਕਾ ਇੱਕ ਵਾਰ ਮੁੜ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿੱਚ ਆ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/sgpc-president-ptc-on-gurbani-broadcast-favor-of-monopoly/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਪ੍ਰਧਾਨ ਨੇ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦਾ ਪੱਖ ਪੂਰਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 10:12:51 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/sgpc-president-ptc-on-gurbani-broadcast-favor-of-monopoly/"},{"Title":"ਯੂ.ਨੇ. ਮੁਖੀ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ (ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ) ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ","Content":"<p>ਯੂਨਾਈਟਿਡ ਨੇਸ਼ਨਜ਼ ਦੇ ਸਕੱਤਰ ਜਨਰਲ ਐਂਟੋਨੀਓ ਗੁਤਰਸ ਅੱਜ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/un-secretary-general-antonio-guterres-visits-gurdwara-kartarpur-sahib-in-west-punjab/\">ਯੂ.ਨੇ. ਮੁਖੀ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ (ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ) ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 06:34:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/un-secretary-general-antonio-guterres-visits-gurdwara-kartarpur-sahib-in-west-punjab/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਤੋਂ 34 ਸਾਲ ਬਾਅਦ: ਸਾਡੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਕੀ ਹਨ?","Content":"<p>2 ਫਰਵਰੀ 1986 ਨੂੰ ਨਕੋਦਰ ਦੇ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਅਰਜਨ ਜੀ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਸਰੂਪਾਂ ਦੀ ਬੇਅਦਬੀ ਹੋਈ ਸੀ। ਸਿੱਖ ਸੰਗਤ ਵੱਲੋਂ ਇਸ ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀਆਂ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਮੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/after-34-years-of-saka-nakodar-1986-what-are-our-responsibilities/\">ਸਾਕਾ ਨਕੋਦਰ ਤੋਂ 34 ਸਾਲ ਬਾਅਦ: ਸਾਡੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਕੀ ਹਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 02:30:16 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/after-34-years-of-saka-nakodar-1986-what-are-our-responsibilities/"}]