[{"Title":"ਮੋਗੇ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਅਧਿਆਪਕ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਦਕਾ ਸੀਐੱਚਟੀ ਦੀਆਂ ਪ੍ਰਮੋਸ਼ਨਾਂ","Content":"ਮੋਗੇ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਸੰਘਰਸ਼ਸ਼ੀਲ ਅਧਿਆਪਕ ਜਥੇਬੰਦੀਆਂ ਐੱਸਸੀ/ਬੀਸੀ ਅਧਿਆਪਕ ਯੂਨੀਅਨ, ਮਾਸਟਰ ਕੇਡਰ ਯੂਨੀਅਨ, ਡੀਟੀਐੱਫ, ਬੀਐੱਡ ਅਧਿਆਪਕ ਫਰੰਟ ਅਤੇ ਗੌਰਮਿੰਟ ਟੀਚਰ ਯੂਨੀਅਨ ਦੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਵਿੱਿਢਆ ਸੰਘਰਸ਼ ਪ੍ਰਰਾਇਮਰੀ ਕੇਡਰ ਦੀਆਂ","PublishDate":"Fri, 10 Dec 2021 09:50:05 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-promotions-of-cht-due-to-moga-district-teachers-associations-8996282.html"},{"Title":"WHAT!!! ਰਾਖੀ ਸਾਵੰਤ ਨਹੀਂ...ਤਸਵੀਰ ਵਿਚ ਨਾਲ ਦਿਖਣ ਵਾਲੀ ਇਹ ਔਰਤ ਹੈ ਰਿਤੇਸ਼ ਦੀ ਅਸਲੀ ਪਤਨੀ, ਆਖਿਰਕਾਰ ਸਾਹਮਣੇ ਆ ਗਈ ਅਸਲੀਅਤ","Content":" ਇਸ ਵਾਰ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰਾ ਰਾਖੀ ਸਾਵੰਤ 'ਬਿੱਗ ਬੌਸ' 15 ਵਿਚ ਆਪਣੇ ਪਤੀ ਰਿਤੇਸ਼ ਨਾਲ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ। ਰਾਖੀ ਨੇ ਸਾਲ 2018 'ਚ ਰਿਤੇਸ਼ ਨਾਲ ਵਿਆਹ ਕੀਤਾ ਸੀ ਪਰ ਇੰਨੇ ਸਾਲਾਂ ਤਕ ਉਸ ਨੇ ਕਿਸੇ ਨੂੰ ਵੀ ਆਪਣੇ ਪਤੀ ਨੂੰ ਨਹੀਂ ਦੇਖਿਆ ਸੀ। ","PublishDate":"Fri, 10 Dec 2021 09:50:01 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bollywood-news-rakhi-sawant-husband-ritesh-real-wife-image-leaked-on-social-media-netizens-says-rakhi-ritesh-marriage-is-fake-8996278.html"},{"Title":"ਸੇਲਕੀਆਣਾ ਵਾਸੀਆਂ ਵੱਲੋਂ ਰੇਤੇ ਦੇ ਠੇਕੇਦਾਰ ਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਧੱਕੇਸ਼ਾਹੀ ਖ਼ਿਲਾਫ ਰੇੜਕਾ ਜਾਰੀ, ਵਿਰੋਧ ਕਰਨ ਵਾਲਿਆਂ 'ਤੇ ਪਰਚਾ ਦਰਜ","Content":"ਇਸ ਮੌਕੇ ਸਮੂਹ ਇਲਾਕਾ ਵਾਸੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਸਤੁਲਜ ਦਰਿਆ 'ਤੇ ਚੱਲ ਰਹੇ ਰੇਤੇ ਦੇ ਟਰੱਕ ਦੇ ਠੇਕੇਦਾਰ ਧੱਕੇ ਨਾਲ ਪਿੰਡ 'ਚ ਰੇਤੇ ਨਾਲ ਭਰੇ ਹੋਏ ਟਿੱਪਰ ਲੰਘਾ ਰਹੇ ਹਨ, ਜਦਕਿ ਰੇਤੇ ਦਾ ਟਰੱਕ ਲਸਾੜਾ ਤੇ ਪੁਆਰੀ ਦੀ ਜ਼ਮੀਨ 'ਚ ਸਥਿਤ ਹੈ। ਉਨਾਂ ਅੱਗੇ ਕਿਹਾ ","PublishDate":"Fri, 10 Dec 2021 09:47:08 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-selkiana-residents-continue-to-protest-against-bullying-of-sand-contractors-and-police-administration-leaflets-filed-against-protesters-8996269.html"},{"Title":"Punjab Assembly Polls 2022 : ਸੁਖਬੀਰ ਬਾਦਲ ਦੇ ਸਿਆਸੀ ਸਲਾਹਕਾਰ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫ਼ਾ, ਦੱਸੀ ਇਹ ਵਜ੍ਹਾ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਵੱਡਾ ਝਟਕਾ ਮਿਲਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਸਿਆਸੀ ਸਕੱਤਰ ਅਨੀਸ਼ ਸਿਡਾਨਾ ਨੇ ਆਪਣੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇ ਦਿੱਤਾ ਹੈ। ਅਸਤੀਫ਼ੇ 'ਚ ਸਿਡਾਨਾ ਨੇ ਅਜਿਹਾ ਕਰਨ ਸਬੰਧੀ ਕਈ ਕਾਰਨ ਦੱਸੇ ਹਨ।","PublishDate":"Fri, 10 Dec 2021 09:45:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-assembly-polls-2022-political-advisor-of-sukhbir-badal-resigned-8996249.html"},{"Title":"ਰਾਜਨੀਤਕ ਪਾਰਟੀਆਂ ਹਵਾ, ਪਾਣੀ ਤੇ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਮੁੱਦੇ ਚੋਣ ਏਜੰਡੇ 'ਚ ਸ਼ਾਮਲ ਕਰਨ : ਲੂੰਬਾ","Content":"ਹਵਾ, ਪਾਣੀ ਅਤੇ ਧਰਤੀ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਮੁੱਦਾ ਜੋ ਕਿ ਧਰਤੀ ਉਪਰ ਮਨੁੱਖ ਦੀ ਹੋਂਦ ਲਈ ਇੱਕ ਵੱਡਾ ਖਤਰਾ ਬਣ ਚੁੱਕਿਆ ਹੈ, ਹਾਲੇ ਤੱਕ ਕਿਸੇ ਵੀ ਰਾਜਨੀਤਕ ਪਾਰਟੀ ਦੇ ਚੋਣ ਏਜੰਡੇ ਵਿੱਚ ਸ਼ਾਮਲ ਨਹੀਂ ਹੋ ਸਕਿਆ","PublishDate":"Fri, 10 Dec 2021 09:44:59 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-political-parties-to-include-air-water-and-land-pollution-in-election-agenda-lumba-8996281.html"},{"Title":"ਪਾਣੀ ਦੀ ਸੱਮਸਿਆ ਨੂੰ ਲੈ ਕੇ ਐਸਡੀਐਮ ਦਫਤਰ 'ਚ ਧਰਨਾ ਦੂਜੇ ਦਿਨ ਵੀ ਜਾਰੀ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਬਲਾਕ ਲਹਿਰਾ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਰਾਮ ਸਿੰਘ ਢੀਂਡਸਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸ਼ਹਿਰ 'ਚ ਮਹੀਨਿਆ ਬੱਧੀ ਚੱਲ ਰਹੀ ਸਹਿਰ ਵਾਸੀਆਂ ਨੂੰ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਦੀ ਕਿੱਲਤ ਨੂੰ ਦੂਰ ਕਰਵਾਉਣ ਲਈ ਦੂਜੇ ਦਿਨ ਐਸਡੀਐਮ ਦਫਤਰ ਲਹਿਰਾ ਦਾ ਿਘਰਾਓ ਕੀਤਾ ਗਿਆ। ਬਲਾਕ ਆਗੂਆਂ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਦਿਆਂ ਅਗਲੇ ਐਲਾਨ ਬਾਰੇ ਦੱਸਿਆ ਕਿ 11 ਦਸੰਬਰ ਨੂੰ ਸਹਿਰ ਵਿੱਚ ਕਿਸਾਨਾਂ ਮਜ਼ਦੂਰਾਂ, ਸ਼ਹਿਰ ਵਾਸੀਆਂ  ਦਾ ਵੱਡਾ ਇਕੱਠ ਕਰਕੇ ਸ਼ਹਿਰ ਵਾਲੇ ਪ","PublishDate":"Fri, 10 Dec 2021 09:44:58 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-dharna-at-the-sdm-office-continued-for-another-day-due-to-water-crisis-8996280.html"},{"Title":"ਠੇਕੇਦਾਰੀ ਸਿਸਟਮ ਖ਼ਿਲਾਫ਼ ਪੱਲੇਦਾਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਹੜਤਾਲ","Content":"ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਪੱਲੇਦਾਰ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਇੰਟਕ ਵੱਲੋਂ ਠੇਕੇਦਾਰੀ ਸਿਸਟਮ ਨੂੰ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਅਤੇ ਮਜ਼ਦੂਰ ਦੀ ਉੱਜਰਤ ਸਿੱਧੀ ਉਸਦੇ ਖਾਤੇ ਵਿੱਚ ਪਵਾਉਣ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਪੂਰੇ ਪੰਜਾਬ ਵਿੱਚ ਹੜਤਾਲ ਕਰਕੇ ਰੋਸ਼ ਪ੍ਰਦਰਸ਼ਨ ਜਾਰੀ ਹੈ।ਸੰਗਰੂਰ ਵਿੱਚ ਚੱਲ ਰਹੀ ਹੜਤਾਲ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਯੂਨੀਅਨ ਦੇ ਸੰਗਰੂਰ ਦੇ ਪ੍ਰਧਾਨ ਜਗਸੀਰ ਸਿੰਘ ਅਤੇ ਕਾਕਾ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਪੱਲੇਦਾਰ ਮਜਦੂਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਆਪਣੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਲਈ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਹੜਤਾਲ ਕੀਤੀ ਗਈ ਹੈ। ਸਾਡੀਆਂ ਮੁੱ","PublishDate":"Fri, 10 Dec 2021 09:43:55 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-strike-by-paledar-union-against-contracting-system-8996279.html"},{"Title":"ਖੇਤ 'ਚ ਲੱਗੇ ਟਰਾਂਸਫਾਰਮਰਾਂ 'ਚੋਂ ਤਾਂਬਾ ਤੇ ਤੇਲ ਚੋਰੀ","Content":"ਜਿਵੇਂ-ਜਿਵੇਂ ਸਰਦੀਆਂ ਦਾ ਮੌਸਮ ਆ ਰਿਹਾ ਹੈ ਉਵੇਂ -ਉਵੇਂ ਹੀ ਖੇਤਾਂ ਵਿਚ ਲੱਗੇ ਟਰਾਂਸਫਾਰਮਰ ਸਬੰਧੀ ਚੋਰੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦਿਨੋਂ ਦਿਨ ਵਧ ਰਹੀਆਂ ਹਨ। ਜਿਸ ਦੇ ਚੱਲਦਿਆਂ ਨੇੜਲੇ ਪਿੰਡ ਡਸਕਾ ਵਿਖੇ ਦੇਰ ਰਾਤ ਇਕ ਟਰਾਂਸਫਾਰਮਰ ਚੋਰੀ ਹੋਣ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਮਿਲੀ ਹੈ। ਇਸ ਸੰਬੰਧੀ ਵਰਿਆਮ ਸਿੰਘ ਪੁੱਤਰ ਸੁੰਦਰ ਸਿੰਘ ਪਿੰਡ ਡਸਕਾ ਨੇ ਦੱਸਿਆ ਕਿ ਮੇਰੇ ਖੇਤ ਪਿੰਡ ਡਸਕਾ ਵਿਖੇ 10 ਕੇਵੀ ਦੇ ਟਰਾਂਸਫਾਰਮਰ ਵਿੱਚੋਂ ਰਾਤ ਚੋਰਾਂ ਨੇ ਤੇਲ ਅਤੇ ਤਾਂਬਾ ਚੋਰੀ ਕਰ ਲਿਆ ਅਤੇ ਖਾਲੀ ਖੋਲ ਉਥੇ ਹੀ ਸੁੱਟ ਦਿੱਤਾ ਹੈ।ਜਿਸ ਕਰਕੇ ਮੈਂ","PublishDate":"Fri, 10 Dec 2021 09:42:52 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-theft-of-copper-and-oil-from-field-transformers-8996277.html"},{"Title":"ਗੁੰਮਸ਼ੁਦਾ ਪੁੱਤਰ ਨੂੰ ਲੱਭਣ ਲਈ ਥਾਂ-ਥਾਂ ਠੋਕਰਾਂ ਖਾਣ ਨੂੰ ਮਜ਼ਬੂਰ ਭੱਠਾ ਮਜ਼ਦੂਰ ਮਾਂ ਵੱਲੋਂ ਪੁਲੀਸ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਕੋਲ ਗੁਹਾਰ","Content":"ਗੁੰਮਸ਼ੁਦਾ ਪੁੱਤਰ ਨੂੰ ਲੱਭਣ ਲਈ ਥਾਂ-ਥਾਂ ਠੋਕਰਾਂ ਖਾਣ ਲਈ ਮਜ਼ਬੂਰ ਭੱਠਾ ਮਜ਼ਦੂਰ ਮਾਂ ਬਬਲੀ ਨੇ ਮੀਡੀਆ ਰਾਹੀਂ ਜਿੱਥੇ ਪੁਲੀਸ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਕੋਲ ਗੁਹਾਰ ਲਗਾਈ ਹੈ ਉੱਥੇ ਅਤਿ ਗਰੀਬੀ ਦੇ ਬਾਵਜੂਦ ਆਪਣੇ ਪੁੱਤਰ ਦੀ ਸੂਚਨਾ ਦੇਣ ਵਾਲੇ ਨੂੰ 10 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ ਇਨਾਮ ਵਜੋਂ ਦੇਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਪਿੰਡ ਘਨੌਰ ਖੁਰਦ ਦੇ ਭੱਠੇ 'ਤੇ ਮਜ਼ਦੂਰੀ ਦਾ ਕੰਮ ਕਰਨ ਵਾਲੀ ਬਬਲੀ ਨੇ ਪ੍ਰਰੈਸ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ","PublishDate":"Fri, 10 Dec 2021 09:40:50 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-kidney-workers-mother-appeals-to-top-police-officials-8996274.html"},{"Title":"ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਦਿਵਸ ਮੌਕੇ ਸਰਕਾਰੀ ਕਾਲਜ ਅਮਰਗੜ੍ਹ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੱਦੇ ਤਹਿਤ ਸਥਾਨਕ ਇਕਾਈ ਦੇ ਕਾਰਕੁਨਾਂ ਵੱਲੋਂ  ਸਰਕਾਰੀ ਕਾਲਜ ਅਮਰਗੜ੍ਹ ਵਿਖੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਦਿਵਸ ਮੌਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ । ਪ੍ਰਰੈਸ ਨੂੰ ਜਾਰੀ ਕੀਤੇ ਬਿਆਨ ਰਾਹੀਂ ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ  ਦੇ ਕਾਲਜ ਪ੍ਰਧਾਨ ਜਸਕਰਨ ਨਾਭਾ,ਮੀਤ ਪ੍ਰਧਾਨ ਲਵਨੀਤ ਸਿੰਘ,ਖਜ਼ਾਨਚੀ ਮਨਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਕਿਹਾ ਕਿ ਮੋਦੀ ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਕਈ ਬੁੱਧੀਜੀਵੀਆਂ, ਲੇਖਕਾਂ ਅਤੇ ਪੱਤਰਕਾਰਾਂ ਤੇ ਬਗੈਰ ਦਸਤਾਵੇਜ਼ਾਂ ਤੋਂ ਝੂਠੇ ਮੁਕੱਦਮੇ ਦਰਜ ਕਰਕੇ ਜੇਲਾਂ੍ਹ ਵਿੱਚ ਬੇ","PublishDate":"Fri, 10 Dec 2021 09:39:48 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-students-of-government-college-amargarh-protest-on-the-occasion-of-human-rights-day-8996273.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]