[{"Title":"Terror Alert : ਪੰਜਾਬ 'ਚ ਸਰਕਾਰੀ ਇਮਾਰਤਾਂ 'ਤੇ ਹਮਲੇ ਦਾ ਖ਼ਤਰਾ, ਸੀਪੀ ਦਫ਼ਤਰ ਸਮੇਤ ਕਈ ਜਗ੍ਹਾ ਬਣਾਏ ਜਾ ਰਹੇ ਬੰਕਰ","Content":"Terror Alert : ਪੁਲਿਸ ਨੇ ਪੁਖਤਾ ਪ੍ਰਬੰਧ ਕਰਨੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਹਨ। ਪੁਲਿਸ ਦੀਆਂ ਵਿਸ਼ੇਸ਼ ਟੀਮਾਂ ਦਾ ਗਠਨ ਯੋਜਨਾਬੱਧ ਢੰਗ ਨਾਲ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਇਮਾਰਤਾਂ ਦੀ ਸੁਰੱਖਿਆ ਵਧਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਲੁਧਿਆਣਾ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣਾ ਆਸਾਨ ਹੈ, ਇਸ ਲਈ ਇੱਥੇ ਸੁਰੱਖਿਆ ਦੇ ਪੁਖਤਾ ਇੰਤਜ਼ਾਮ ਕੀਤੇ ਗਏ ਹਨ।","PublishDate":"Sun, 05 Jun 2022 05:31:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-terror-alert-in-punjab-threat-of-attack-on-government-buildings-in-punjab-bunkers-being-built-in-cp-office-ludhiana-9083891.html"},{"Title":"ਹਾਕਮਾਂ ਨੇ ਮੁੱਢ ਤੋਂ ਹੀ ਮਸਲਾ ਵਿਸਾਰਿਆ, ਪੰਜਾਬ ਬਣਦਾ ਜਾ ਰਿਹੈ ਮਾਰੂਥਲ","Content":": ਵਾਤਾਵਰਨ ਦੀ ਸਮੱਸਿਆ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕਿੰਨੀ ‘ਗੰਭੀਰਤਾ’ ਨਾਲ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ, ਇਸ ਦਾ ਅੰਦਾਜ਼ਾ ਇੱਥੋਂ ਲਾਇਆ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਜੰਗਲਾਤ ਵਿਭਾਗ ਦੇ ਪ੍ਰਧਾਨ ਮੁੱਖ ਵਣਪਾਲ (ਪ੍ਰਿੰਸੀਪਲ ਚੀਫ ਕੰਜਰਵੇਟਰ ਆਫ ਫਾਰੈਸਟ) ਪਿਛਲੇ ਸਾਲ ਸਤੰਬਰ ਵਿਚ ਸੇਵਾ ਮੁਕਤ ਹੋ ਗਏ ਸਨ।","PublishDate":"Sun, 05 Jun 2022 05:25:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-rulers-forgot-the-issue-from-the-beginning-punjab-is-becoming-a-desert-9083887.html"},{"Title":"ਸਾਵਧਾਨ। ਜੇ ਚੀਨੀ ਪ੍ਰੋਸੈਸਰ ਵਾਲੇ ਸਮਾਰਟਫ਼ੋਨ ਦੀ ਕਰਦੇ ਹੋ ਵਰਤੋਂ ਤਾਂ ਹੋ ਸਕਦੇ ਹੋ ਹੈਕਿੰਗ ਦਾ ਸ਼ਿਕਾਰ: ਰਿਪੋਰਟ","Content":"ਜੇਕਰ ਤੁਸੀਂ ਚੀਨੀ ਸਮਾਰਟਫੋਨ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਸ ਨਾਲ ਸ਼ਾਇਦ ਕੋਈ ਸਮੱਸਿਆ ਨਹੀਂ ਹੈ। ਪਰ ਜੇਕਰ ਤੁਸੀਂ ਅਜਿਹੇ ਫੋਨ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ ਜਿਸ 'ਚ ਚੀਨੀ ਪ੍ਰੋਸੈਸਰ ਯੂਨੀਸੋਕ ਦਾ ਇਸਤੇਮਾਲ ਕੀਤਾ ਗਿਆ ਹੈ ਤਾਂ ਤੁਹਾਡੇ ਲਈ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ ਹੋ ਸਕਦਾ ਹੈ ","PublishDate":"Sun, 05 Jun 2022 05:25:25 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-news-smartphone-powered-by-unisoc-socs-vulnerable-to-hacking-according-to-check-point-research-9083882.html"},{"Title":"Breaking News : ਕੁਝ ਹੀ ਸਮੇਂ 'ਚ ਪੰਜਾਬੀ ਗਾਇਕ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੇ ਘਰ ਪਹੁੰਚਣਗੇ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰ ਸੰਜੇ ਦੱਤ, ਮਾਪਿਆਂ ਨਾਲ ਕਰਨਗੇ ਦੁੱਖ ਸਾਂਝਾ","Content":"ਫਿਲਮ ਅਦਾਕਾਰ ਸੰਜੇ ਦੱਤ ਅੱਜ ਪੰਜਾਬੀ ਗਾਇਕ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨਾਲ ਦੁੱਖ ਸਾਂਝਾ ਕਰਨ ਲਈ ਪਿੰਡ ਮੂਸਾ ਪਹੁੰਚਣਗੇ। ਇੱਥੇ ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 29 ਮਈ ਨੂੰ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਨੂੰ ਪਿੰਡ ਜਵਾਹਰਕੇ ਵਿਖੇ ਅੰਨ੍ਹੇਵਾਹ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ ","PublishDate":"Sun, 05 Jun 2022 05:12:42 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-bollywood-actor-sanjay-dutt-to-visit-sidhu-musewala-s-house-soon-share-grief-with-parents-9083875.html"},{"Title":"COVID 4th Wave :  4270 ਨਵੇਂ ਮਾਮਲੇ, 15 ਮੌਤਾਂ, ਦੇਸ਼ ਵਿੱਚ 3 ਮਹੀਨਿਆਂ ਵਿੱਚ ਕੋਰੋਨਾ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਉਛਾਲ","Content":"ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਖਤਮ ਨਹੀਂ ਹੋਈ ਹੈ ਅਤੇ ਇਸ ਦੇ ਮੁੜ ਮੁੜ ਆਉਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਚੀਨ ਅਤੇ ਯੂਰਪ ਦੇ ਦੇਸ਼ਾਂ ਵਿੱਚ ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਭਾਰਤ ਵਿੱਚ ਵੀ ਹਾਲਾਤ ਚੰਗੇ ਨਹੀਂ ਲੱਗ ਰਹੇ ਹਨ। ਤਾਜ਼ਾ ਖ਼ਬਰ ਇਹ ਹੈ ਕਿ ਪਿਛਲੇ 24","PublishDate":"Sun, 05 Jun 2022 05:12:30 +00:00","Link":"https://www.punjabijagran.com/national/general-covid-4th-wave-4270-new-cases-15-deaths-corona-s-biggest-jump-in-3-months-in-the-country-9083883.html"},{"Title":"Corona Update : ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਕੇਸਾਂ 'ਚ ਭਾਰੀ ਵਾਧਾ, 24 ਘੰਟਿਆਂ 'ਚ ਆਏ 4270 ਮਰੀਜ਼ ; ਐਕਟਿਵ ਕੇਸ 24000 ਤੋਂ ਪਾਰ","Content":"ਦੇਸ਼ ਵਿੱਚ ਇੱਕ ਵਾਰ ਫਿਰ ਤੋਂ ਕੋਰੋਨਾ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਮਾਮਲੇ ਵੱਧ ਰਹੇ ਹਨ। ਇਸ ਦੌਰਾਨ, ਸਿਹਤ ਮੰਤਰਾਲੇ ਦੁਆਰਾ ਅੱਜ ਜਾਰੀ ਕੀਤੀ ਗਈ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ, ਪਿਛਲੇ 24 ਘੰਟਿਆਂ ਵਿੱਚ ਕੋਰੋਨਾ ","PublishDate":"Sun, 05 Jun 2022 05:12:21 +00:00","Link":"https://www.punjabijagran.com/national/general-corona-update-4270-new-cases-of-corona-in-24-hours-across-active-case24000-9083880.html"},{"Title":"Karan Johar ਦੀ ਜਨਮ-ਦਿਨ ਪਾਰਟੀ 'ਚ ਫਟਿਆ ਕੋਰੋਨਾ ਬੰਬ, 55 ਗੈਸਟ ਹੋਏ ਪਾਜ਼ੇਟਿਵ, ਕਈ ਵੱਡੇ ਸਿਤਾਰੇ ਸ਼ਾਮਲ","Content":"ਫਿਲਮ ਨਿਰਮਾਤਾ ਕਰਨ ਜੌਹਰ ਨੇ ਆਪਣਾ 50ਵਾਂ ਜਨਮਦਿਨ ਅੰਧੇਰੀ ਵੈਸਟ, ਮੁੰਬਈ ਵਿੱਚ ਯਸ਼ਰਾਜ ਫਿਲਮਜ਼ ਸਟੂਡੀਓ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਅੰਦਾਜ਼ ਵਿੱਚ ਮਨਾਇਆ। ਰਿਤਿਕ ਰੋਸ਼ਨ, ਸ਼ਾਹਰੁਖ ਖਾਨ, ਕੈਟਰੀਨਾ ਕੈਫ, ਕਿਆਰਾ ਅਡਵਾਨੀ, ਜਾਹਨਵੀ ਕਪੂਰ, ਮਲਾਇਕਾ","PublishDate":"Sun, 05 Jun 2022 05:12:14 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-corona-bomb-explodes-at-karan-johar-s-birthday-party-55-guests-positive-many-big-stars-involved-9083878.html"},{"Title":"Weather Update Today : ਅਗਲੇ 2-3 ਦਿਨਾਂ ਤਕ ਝੱਲਣੀ ਪਵੇਗੀ ਭਿਆਨਕ ਗਰਮੀ, ਜਾਣੋ ਕਿੱਥੇ ਤਕ ਪਹੁੰਚਿਆ ਮੌਨਸੂਨ","Content":"ਮੌਨਸੂਨ ਆ ਗਿਆ ਹੈ, ਪਰ ਉੱਤਰੀ ਅਤੇ ਮੱਧ ਭਾਰਤ ਵਿੱਚ ਕੜਾਕੇ ਦੀ ਗਰਮੀ ਦਾ ਅਸਰ ਅਜੇ ਵੀ ਹੈ। ਭਾਰਤ ਮੌਸਮ ਵਿਭਾਗ (IMD) ਦੇ ਤਾਜ਼ਾ ਅਨੁਮਾਨਾਂ ਅਨੁਸਾਰ ਉੱਤਰੀ ਭਾਰਤ ਵਿੱਚ ਅਗਲੇ 2 ਤੋਂ 3 ਦਿਨਾਂ ਤਕ ਭਿਆਨਕ ਗਰਮੀ ਹੋਵੇਗੀ। ਮੌਸਮ ਵਿਭਾਗ ","PublishDate":"Sun, 05 Jun 2022 05:12:05 +00:00","Link":"https://www.punjabijagran.com/national/general-weather-update-today-extreme-heat-for-next-2-3-days-find-out-where-the-monsoon-has-reached-9083852.html"},{"Title":"World Environment Day 2022:ਕੰਡੋਮ ਸਮੇਤ ਇਹ 11 ਚੀਜ਼ਾਂ ਵਾਤਾਵਰਣ ਨੂੰ ਪਹੁੰਚਾਉਂਦੀਆਂ ਹਨ ਬਹੁਤ ਨੁਕਸਾਨ, ਜਾਣੋ ਕਿਵੇਂ","Content":" ਵਿਸ਼ਵ ਵਾਤਾਵਰਨ ਦਿਵਸ ਹਰ ਸਾਲ 5 ਜੂਨ ਨੂੰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ, ਦਰਅਸਲ ਇਹ ਦਿਨ ਹਰ ਸਾਲ ਲੋਕਾਂ ਨੂੰ ਵਾਤਾਵਰਨ ਅਤੇ ਇਸ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਵਿਕਾਸ ਦੀ ਅੰਨ੍ਹੀ ਦੌੜ ਕਾਰਨ ਅੱਜਕੱਲ੍ਹ ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ ਵਾਤਾਵਰਨ ਦਾ ਬਹੁਤ ਨੁਕਸਾਨ ਹੋਇਆ ਹੈ।","PublishDate":"Sun, 05 Jun 2022 05:11:58 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-world-environment-day-2022-these-11-things-including-condoms-harm-the-environment-too-much-harm-learn-how-9083884.html"},{"Title":"ਮਾਂ ਨੂੁੰ ਸਤਾ ਰਿਹੈ ਡਰ, ਜੱਗੂ ਦਾ ਕਰ ਨਾ ਦੇਣ ਐਨਕਾਊਂਟਰ, ਜਨਮ ਦਿਨ ’ਤੇ ਪੁੱਤਰ ਨੂੰ ਭੇਜੀਆਂ ਸ਼ੁਭ-ਇੱਛਾਵਾਂ","Content":"ਹਰਜੀਤ ਕੌਰ ਨੇ ਕਿਹਾ ਕਿ ਕਰੋਨਾ ਕਾਲ ਸਮੇਂ ਇਕ ਕੇਸ ਦੇ ਸਬੰਧ ਵਿਚ ਉਸ ਨੂੰ ਬਟਾਲਾ ਲਿਆਂਦਾ ਗਿਆ ਸੀ ਤੇ ਕਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਦੱਸ ਕੇ ਖ਼ਤਮ ਕਰਨ ਦੇ ਮਨਸੂਬੇ ਬਣਾਏ ਸਨ ਪਰ ਉਨ੍ਹਾਂ ਰੌਲਾ ਪਾਇਆ ਤਾਂ ਪੁੱਤਰ ਦੀ ਜਾਨ ਬਚ ਗਈ ਸੀ।","PublishDate":"Sun, 05 Jun 2022 05:05:55 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-fear-is-bothering-mother-police-can-do-jaggu-bhagwanpuria-encounter-best-wishes-to-son-on-birthday-batala-news-9083885.html"},{"Title":"ਜੂਨ 1984 ਦੀ ਜੰਗ: ਸ਼ਾਹ ਮੁਹੰਮਦਾ ਸਿੰਘਾਂ ਨੇ ਵੈਰੀਆਂ ਦੇ…","Content":"<p>ਦਰਬਾਰ ਸਾਹਿਬ ਉਤੇ ਫੌਜੀ ਹਮਲਾ ਕਰਨ ਦੀਆਂ ਸਾਰੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਕਰ ਲੈਣ ਤੋਂ ਬਾਅਦ 3 ਜੂਨ ਦੀ ਸ਼ਾਮ ਨੂੰ ਫੌਜ, ਬੀ.ਐੱਸ.ਐੱਫ., ਸੀ.ਆਰ.ਪੀ.ਐੱਫ, ਪੰਜਾਬ ਪੁਲਸ ਤੇ ਖੁਫੀਆਂ ਏਜੰਸੀਆਂ ਦੇ ਉਚ ਅਧਿਕਾਰੀਆਂ ਦੀ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਛਾਉਣੀ ਅੰਦਰ ਉਚੇਚੇ ਤੌਰ ’ਤੇ ਸਥਾਪਤ ਕੀਤੇ ਗਏ ਕੰਟਰੋਲ ਰੂਮ ਅੰਦਰ ਇਕ ਅਤਿ ਅਹਿਮ ਮੀਟਿੰਗ ਬੁਲਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/audio-article-june-1984-ghallughara-6-june/\">ਜੂਨ 1984 ਦੀ ਜੰਗ: ਸ਼ਾਹ ਮੁਹੰਮਦਾ ਸਿੰਘਾਂ ਨੇ ਵੈਰੀਆਂ ਦੇ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Jun 2022 01:30:19 +00:00","Link":"/audio-article-june-1984-ghallughara-6-june/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ‘ਚ ਕਿਸ ਤਰ੍ਹਾਂ ਜੁੜੀਏ?","Content":"<p>ਸਾਡੀ ਬੁਨਿਆਦ ਗੁਰਬਾਣੀ ਹੈ, ਤੇ ਜਿੰਨ੍ਹਾਂ ਨੂੰ ਯਾਦ ਕਰਨਾ ਹੈ ਉਹ ਬਾਣੀ ਪੜਦੇ ਪੜਦੇ ਗੁਰਬਾਣੀ ਹੀ ਹੋ ਗਏ ਸਨ। ਬਾਣੀ ਤੋਂ ਪਵਿੱਤਰ ਸਿੱਖ ਲਈ ਹੋਰ ਹੈ ਵੀ ਕੀ? ਤੇ ਪਵਿੱਤਰ ਚੀਜ਼ਾਂ ਨਾਲ ਗਲਤੀ ਨਾਲ ਜਾਂ ਅਨਜਾਣ ਪੁਣੇ 'ਚ ਵੀ ਗਲਤ ਵਰਤਾਰਾ ਕਰਨਾ ਕੀ ਨੁਕਸਾਨ ਕਰਦਾ ਹੈ, ਇਹਦਾ ਕਿਆਸ ਸ਼ਬਦਾਂ 'ਚ ਨਹੀਂ ਲਾਇਆ ਜਾ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-12/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ &#8216;ਚ ਕਿਸ ਤਰ੍ਹਾਂ ਜੁੜੀਏ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Jun 2022 05:31:51 +00:00","Link":"/article-by-malket-singh-bhawingarh-12/"},{"Title":"ਜੂਨ 1984 ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਇਆਲੀ ਕਲਾਂ ਵਿਖੇ 9 ਜੂਨ ਨੂੰ ਪੰਥਕ ਦੀਵਾਨ","Content":"<p>ਜੂਨ 1984 ਵਿੱਚ ਹਿੰਦੁਸਤਾਨੀ ਫੌਜ ਵਲੋਂ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅਤੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਉਪਰ ਕੀਤੇ ਗਏ ਫੌਜੀ ਹਮਲੇ ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਏ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਪਵਿੱਤਰ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਮਿਤੀ 9 ਜੂਨ, ਸਮਾਂ ਸਵੇਰੇ 10 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 2 ਵਜੇ ਤੱਕ, ਗੁਰਦੁਆਰਾ ਥੜ੍ਹਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਛੇਵੀਂ ਇਆਲੀ ਕਲਾਂ, ਲੁਧਿਆਣਾ ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/ceremony-in-memory-of-the-martyrs-of-june-1984/\">ਜੂਨ 1984 ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਇਆਲੀ ਕਲਾਂ ਵਿਖੇ 9 ਜੂਨ ਨੂੰ ਪੰਥਕ ਦੀਵਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Jun 2022 04:43:53 +00:00","Link":"/ceremony-in-memory-of-the-martyrs-of-june-1984/"},{"Title":"ਜ਼ਖਮ ਨੂੰ ਚੇਤਨਤਾ ਬਣਾਉਣ ਦੀ ਲੋੜ… (ਲੇਖਕ: ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ)","Content":"<p>ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 (ਜਿਸ ਨੂੰ ਸਰਕਾਰ ਨੇ ਬਲਿਊ ਸਟਾਰ ਉਪਰੇਸ਼ਨ ਦਾ ਨਾਂ ਦਿੱਤਾ ਸੀ) ਨੂੰ ਹਰ ਸਾਲ ਯਾਦ ਕਰਨਾ ਠੀਕ ਹੈ, ਪਰ ਕੇਵਲ ਜ਼ਖਮ ਵਜੋਂ ਨਹੀਂ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-dr-gurbhagat-singh-on-june-1984-2/\">ਜ਼ਖਮ ਨੂੰ ਚੇਤਨਤਾ ਬਣਾਉਣ ਦੀ ਲੋੜ&#8230; (ਲੇਖਕ: ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Jun 2022 20:40:54 +00:00","Link":"/article-by-dr-gurbhagat-singh-on-june-1984-2/"},{"Title":"ਪੰਜਾਬ ‘ਚ ਪਾਣੀ ਦੀ ਸਮੱਸਿਆ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਜਾਗਰੂਕ ਅਤੇ ਜਥੇਬੰਦ ਹੋਣ ਦੀ ਤੁਰੰਤ ਲੋੜ","Content":"<p>ਇਸ ਵੇਲੇ ਜਲ ਸੰਕਟ ਦੀਆਂ ਬਰੂਹਾਂ ਤੇ ਹੈ।  ਸਮੇਂ-ਸਮੇਂ ਤੇ ਅਨੇਕਾਂ ਅੰਤਰ – ਰਾਸ਼ਟਰੀ, ਰਾਸ਼ਟਰੀ ਅਤੇ ਖੇਤਰੀ, ਸਰਕਾਰੀ, ਗੈਰ - ਸਰਕਾਰੀ ਸੰਸਥਾਵਾਂ ਵੱਲੋਂ ਇਸ ਬਾਰੇ ਚੇਤੰਨ ਵੀ ਕੀਤਾ ਜਾਂਦਾ ਹੈ । ਪਿਛਲੇ ਦਿਨਾਂ 'ਚ ਪੰਜਾਬ ਦੇ ਵੱਖ-ਵੱਖ ਖਿੱਤਿਆਂ 'ਚੋਂ ਪਾਣੀ ਨਾਲ ਸੰਬੰਧਿਤ ਸਮੱਸਿਆਵਾਂ ਸਾਡੇ ਤੱਕ ਅਖ਼ਬਾਰਾਂ ਅਤੇ ਹੋਰ ਮਾਧਿਅਮਾਂ ਰਾਹੀਂ ਲਗਾਤਾਰ ਪਹੁੰਚ ਰਹੀਆਂ ਹਨ। ਇਹ ਸਮੱਸਿਆਵਾਂ ਮੁੱਖ ਤੌਰ ਤੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦਾ ਪੱਧਰ ਡਿੱਗਣ, ਪੀਣਯੋਗ ਪਾਣੀ ਦੀ ਥੁੜ, ਨਹਿਰੀ ਪਾਣੀ ਜ਼ਹਿਰੀਲਾ ਹੋਣ ਅਤੇ ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਨਾਲ ਸੰਬੰਧਿਤ</p>\n<p><a rel=\"nofollow\" href=\"/save-water-save-punjab-discousin/\">ਪੰਜਾਬ ‘ਚ ਪਾਣੀ ਦੀ ਸਮੱਸਿਆ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਜਾਗਰੂਕ ਅਤੇ ਜਥੇਬੰਦ ਹੋਣ ਦੀ ਤੁਰੰਤ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 30 May 2022 06:38:46 +00:00","Link":"/save-water-save-punjab-discousin/"},{"Title":"ਜੂਨ 84 ਦੇ ਘੱਲੂਘਾਰੇ ਦੀ ਪਵਿੱਤਰ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 1 ਜੂਨ ਨੂੰ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਜੂਨ 1984 ਵਿੱਚ ਹਿੰਦੁਸਤਾਨੀ ਫੌਜ ਵਲੋਂ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅਤੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਉਪਰ ਕੀਤੇ ਗਏ ਫੌਜੀ ਹਮਲੇ ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਏ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਪਵਿੱਤਰ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-samagam-on-1st-june/\">ਜੂਨ 84 ਦੇ ਘੱਲੂਘਾਰੇ ਦੀ ਪਵਿੱਤਰ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 1 ਜੂਨ ਨੂੰ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 May 2022 10:24:20 +00:00","Link":"/gurmat-samagam-on-1st-june/"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਜਲ ਸੰਭਾਲ ਵਿਚਾਰ ਗੋਸ਼ਟੀ 29 ਮਈ ਨੂੰ","Content":"<p>ਖੇਤੀਬਾੜੀ ਅਤੇ ਵਾਤਾਵਰਣ ਜਾਗਰੂਕਤਾ ਕੇਂਦਰ ਵੱਲੋਂ ਅਕਾਲ ਕਾਲਜ ਕੌਂਸਲ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਇਸ ਸਬੰਧੀ ਇੱਕ ਇਕੱਤਰਤਾ 29 ਮਈ ਨੂੰ ਸਵੇਰੇ 10:30 ਵਜੇ ਬੀ ਐੱਡ ਕਾਲਜ, ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/save-water-save-punjab-5/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਜਲ ਸੰਭਾਲ ਵਿਚਾਰ ਗੋਸ਼ਟੀ 29 ਮਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 May 2022 07:36:47 +00:00","Link":"/save-water-save-punjab-5/"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਯਾਦ ਵਿੱਚ 4 ਜੂਨ ਨੂੰ ਸ਼ਹੀਦੀ ਸਮਾਗਮ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਸਮਾਗਮ ਮਿਤੀ 4 ਜੂਨ 2022 ਨੂੰ ਸਵੇਰੇ 10 ਵਜੇ ਤੋਂ ਲੈ ਕੇ ਦੁਪਹਿਰ 2 ਵਜੇ ਤੱਕ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਅੱਡਾ ਲਾਰੀਆਂ, ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/tejja-ghallughara-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਯਾਦ ਵਿੱਚ 4 ਜੂਨ ਨੂੰ ਸ਼ਹੀਦੀ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 May 2022 11:01:10 +00:00","Link":"/tejja-ghallughara-june-1984/"},{"Title":"ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ — ਪਹਿਲੀ ਝਲਕ ਦਾ ਅਸਰ","Content":"<p>“ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀਃ ਅਣਜਾਣੇ, ਅਣਗੌਲ਼ੇ ਸਿਦਕੀ ਅਤੇ ਯੋਧੇ” ਕਿਤਾਬ ਦੀ ਪਹਿਲੀ ਝਲਕ ਤੋਂ ਹੀ ਖ਼ਾਲਸੇ ਦੀ ਇਲਾਹੀ ਸ਼ਾਨ ਦਾ ਪ੍ਰਭਾਵ ਸਿਰਜਿਆ ਗਿਆ। ਇਸ ਤਸਵੀਰ ਵਿਚ ਦੋ ਦੇਹਾਂ ਜਿੰਦਗੀ ਦੀਆਂ ਗੁੱਝੀਆਂ ਰਮਜ਼ਾਂ ਦੀ ਪੇਸ਼ਕਾਰੀ ਕਰਦੀਆਂ ਦਿਸਦੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਦੁਆਲੇ ਜ਼ਿੰਦਗੀ ਦਾ ਸੰਪੂਰਨ ਚੱਕਰ ਹੈ, ਉਸ ਚੱਕਰ ਦੇ ਨਾਲ ਫੁੱਲਾਂ ਰੂਪੀ ਜ਼ਿੰਦਗੀ ਦੇ ਖੇੜੇ, ਵਿਗਾਸ ਤੇ ਭਰਪੂਰਤਾ ਦਾ ਨਿਵਾਸ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-dr-kanwaljeet-singh-2/\">ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ — ਪਹਿਲੀ ਝਲਕ ਦਾ ਅਸਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 May 2022 10:18:58 +00:00","Link":"/article-by-dr-kanwaljeet-singh-2/"},{"Title":"ਸਮਾਜਕ ਵਹਾਅ ਅਤੇ ਸਾਡੇ ਫੈਸਲੇ","Content":"<p>ਸਮਾਜ ਦਾ ਵਰਤਾਰਾ ਕਦੇ ਸਥਿਰ ਨਹੀਂ ਹੁੰਦਾ। ਇਸ ਵਿਚ ਹਮੇਸ਼ਾਂ ਹਲਚਲ ਹੁੰਦੀ ਰਹਿੰਦੀ ਹੈ। ਸਿਧੇ ਲਫਜ਼ਾਂ ਵਿਚ ਸਮਾਜ ਤੋਂ ਭਾਵ ਸਾਡੇ ਆਲੇ ਦੁਆਲੇ ਤੋਂ ਹੈ, ਜਿਸ ਵਿਚ ਅਸੀਂ ਖੁਦ ਵੀ ਸ਼ਾਮਿਲ ਹੁੰਦੇ ਹਾਂ। ਸਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਈ ਉਤਰਾਅ ਚੜਾਅ ਆਉਂਦੇ ਰਹਿੰਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਸਾਡੀ ਸੋਚ, ਸਮਝ ਅਤੇ ਮਾਨਸਿਕਤਾ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦੀ ਰਹਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh-3/\">ਸਮਾਜਕ ਵਹਾਅ ਅਤੇ ਸਾਡੇ ਫੈਸਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 May 2022 06:35:24 +00:00","Link":"/article-by-vikarmjeet-singh-3/"}]