[{"Title":"ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ ’ਚ ਸ਼ਿਲਪਾ ਸ਼ੈਟੀ ਤੇ ਰਾਜ ਕੁੰਦਰਾ ਪਹੁੰਚੇ ਬਾੰਬੇ ਹਾਈਕੋਰਟ, ਰਿਹਾਇਸ਼ੀ ਕੰਪਲੈਕਸ ਤੇ ਫਾਰਮ ਹਾਊਸ ਨੂੰ ਖਾਲੀ ਕਰਨ ਲਈ ਦੇ ਨੋਟਿਸ ਨੂੰ ਦਿੱਤੀ ਚੁਣੌਤੀ","Content":"ਜੱਜ ਪ੍ਰਿਥਵੀਰਾਜ ਚੌਹਾਨ ਦੇ ਬੈਂਚ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਪਟੀਸ਼ਨ ’ਤੇ ਸੁਣਵਾਈ ਕੀਤੀ। ਅਦਾਲਤ ਨੇ ਈਡੀ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਕੇ ਇਸ ਮਾਮਲੇ ਦੀ ਅਗਲੀ ਸੁਣਵਾਈ ਵੀਰਵਾਰ ਦੇ ਦਿਨ ਤੈਅ ਕੀਤੀ ਹੈ। ਪਟੀਸ਼ਨ ’ਚ ਸ਼ੈਟੀ ਤੇ ਕੁੰਦਰਾ ਨੂੰ 27 ਸਤੰਬਰ ਨੂੰ ਜਾਰੀ ਈਡੀ ਦੇ ਨੋਟਿਸ ਨੂੰ ਚੁਣੌਤੀ ਦਿੱਤੀ ਗਈ ਹੈ। ","PublishDate":"Thu, 10 Oct 2024 04:42:41 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-shilpa-shetty-and-raj-kundra-reached-the-bombay-high-court-in-the-money-laundering-case-challenging-the-notice-to-vacate-the-residential-complex-and-farmhouse-9413482.html"},{"Title":"Crime News: ਫਗਵਾੜਾ 'ਚ ਅਣਪਛਾਤਿਆਂ ਨੇ ਚਲਾਈਆਂ ਅੰਨ੍ਹੇਵਾਹ ਗੋਲ਼ੀਆਂ, 4 ਜ਼ਖ਼ਮੀ ਤੇ 2 ਦੀ ਹਾਲਤ ਗੰਭੀਰ","Content":"ਗੋਲੀਆਂ ਚੱਲਣ ਦੀ ਸੂਚਨਾ ਮਿਲਦੇ ਸਾਰ ਐੱਸਪੀ ਫਗਵਾੜਾ ਭਾਰੀ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਮੌਕੇ 'ਤੇ ਪੁੱਜੇ ਅਤੇ ਘਟਨਾ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਹਾਸਿਲ ਕੀਤੀ। ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਐਮਰਜੇਂਸੀ ਡਿਊਟੀ 'ਤੇ ਤਾਇਨਾਤ ਡਾਕਟਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਡਿਊਟੀ ਦੌਰਾਨ ਗੋਲੀ ਲੱਗਣ ਕਾਰਨ ਜ਼ਖ਼ਮੀ ਹਾਲਤ 'ਚ 4 ਵਿਅਕਤੀਆਂ ਨੂੰ ਲਿਆਂਦਾ ਗਿਆ। ਜਿਨ੍ਹਾਂ ਦੀ ਪਛਾਣ ਬਿੱਟੂ ਪੁੱਤਰ ਬਲਬੀਰ ਚੰਦ,ਜਸਨਪ੍ਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਮਨਜੀਤ ਸਿੰਘ,ਬੂਟਾ ਰਾਮ ਪੁੱਤਰ ਬਿੰਦੀ ਰਾਮ ਅਤੇ ਸ਼ਿੰਦਾ ਪੁੱਤਰ ਬਿੰਦਾ ਰਾਮ ਵਾਸੀ ਪਿੰਡ ਭਬਿਆਣਾ ਵਜੋਂ ਹੋਈ। ","PublishDate":"Thu, 10 Oct 2024 04:23:27 +00:00","Link":"https://www.punjabijagran.com/punjab/phagwara-crime-news-unidentified-persons-fired-indiscriminately-in-phagwara-4-injured-and-2-in-critical-condition-9413481.html"},{"Title":"AAP ਆਗੂ ਦੇ ਕਤਲ ਮਾਮਲੇ 'ਚ ਇਕ ਮੁਲਜ਼ਮ ਗ੍ਰਿਫ਼ਤਾਰ, ਮੰਤਰੀ ਭੁੱਲਰ ਦੇ ਭਰੋਸੇ ਮਗਰੋਂ ਸਸਕਾਰ ਲਈ ਤਿਆਰ ਹੋਇਆ ਪਰਿਵਾਰ","Content":"ਬੁੱਧਵਾਰ ਬਾਅਦ ਦੁਪਹਿਰ ਜਦੋਂ ਕੈਬਨਿਟ ਮੰਤਰੀ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਸਿਵਲ ਹਸਪਤਾਲ ਪੱਟੀ ਪੁੱਜੇ ਤੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਰਾਜ ਗਿੱਲ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਮੁਲਜ਼ਮਾਂ ਦੀ ਜਲਦ ਗ੍ਰਿਫਤਾਰੀ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ ਗਿਆ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਪਰਿਵਾਰ ਪੋਸਟਮਾਰਟਮ ਲਈ ਸਹਿਮਤ ਹੋਇਆ। ","PublishDate":"Thu, 10 Oct 2024 04:15:27 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-one-accused-arrested-in-aap-leaders-murder-case-family-prepared-for-cremation-after-minister-bhullars-assurance-9413480.html"},{"Title":"ਨਵੀਂ ਖੇਤੀ ਨੀਤੀ ’ਚ ਕਿਸਾਨਾਂ ਨੂੰ ਕਰਜ਼ੇ ਦੇ ਜਾਲ ’ਚੋਂ ਕੱਢਣ ਦਾ ਕੋਈ ਹੱਲ ਨਹੀਂ, ਲੋੜੀਂਦੇ ਬੁਨਿਆਦੀ ਕਦਮਾਂ ਦੀ ਪੂਰਤੀ ਦੀ ਘਾਟ","Content":"ਬੁੱਧਵਾਰ ਨੂੰ ਪੰਜਾਬ ਭਵਨ ’ਚ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੁੱਡੀਆਂ, ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਏਕਤਾ-ਉਗਰਾਹਾਂ) ਅਤੇ ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੇ ਆਗੂਆਂ ਸਮੇਤ ਸਰਕਾਰ ਦੇ ਅਧਿਕਾਰੀ ਹਾਜ਼ਰ ਸਨ। ਕਿਸਾਨ ਤੇ ਖੇਤ ਮਜ਼ਦੂਰ ਆਗੂਆਂ ਨੇ 9 ਪੰਨਿਆਂ ਦਾ 25 ਸੁਝਾਵਾਂ ਦਾ ਪੱਤਰ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਨੂੰ ਸੌਂਪਿਆ। ","PublishDate":"Thu, 10 Oct 2024 04:08:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-there-is-no-solution-to-get-the-farmers-out-of-the-debt-trap-in-the-new-agricultural-policy-lack-of-fulfillment-of-necessary-basic-steps-9413479.html"},{"Title":"Stubble Burning: ਹੁਣ ਤੱਕ ਪਿਛਲੇ ਸਾਲ ਨਾਲੋਂ 76 ਫੀਸਦ ਘੱਟ ਸੜੀ ਪਰਾਲੀ, 23 ਦਿਨਾਂ ’ਚ 239 ਥਾਈਂ ਸੜੀ ਪਰਾਲੀ","Content":"ਇਸ ਸਾਲ 15 ਸਤੰਬਰ ਤੋਂ 24 ਸਤੰਬਰ ਤੱਕ ਭਾਵ ਸੀਜਨ ਦੇ ਪਹਿਲੇ ਨੌਂ ਦਿਨਾਂ ਵਿਚ 81 ਥਾਈਂ ਖੇਤਾਂ ਵਿਚ ਪਰਾਲੀ ਸਾੜੀ ਗਈ। 24 ਤੋਂ 31 ਸਤੰਬਰ ਤੱਕ ਸੱਤ ਦਿਨਾਂ ਵਿਚ 74 ਥਾਈਂ ਪਰਾਲੀ ਸਾੜਣ ਦੇ ਮਾਮਲੇ ਰਿਪੋਰਟਰ ਹੋਏ। 31 ਸਤੰਬਰ ਤੋਂ 05 ਅਕਤੂਬਰ ਤੱਕ ਪੰਜ ਦਿਨਾਂ ਵਿਚ 38 ਅਤੇ ਅੱਠ ਅਕਤੂਬਰ ਤੱਕ ਤਿੰਨ ਦਿਨਾਂ ਵਿਚ 41 ਥਾਈਂ ਪਰਾਲੀ ਸਾੜੀ ਗਈ ਹੈ। ","PublishDate":"Thu, 10 Oct 2024 04:06:29 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-stubble-burning-till-now-76-percent-less-stubble-than-last-year-stubble-burnt-at-239-places-in-23-days-9413478.html"},{"Title":"MP ਸੰਜੀਵ ਅਰੋੜਾ ਦੀ ਕੰਪਨੀ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਪਹੁੰਚਾਇਆ ਨੁਕਸਾਨ, ਈਡੀ ਦੀ ਜਾਂਚ 'ਚ ਆਇਆ ਸਾਹਮਣੇ","Content":"ਈਡੀ ਦੇ ਅਨੁਸਾਰ ਪੰਜਾਬ ਵਿੱਚ ਉਦਯੋਗਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਮੈਸਰਜ਼ ਹੈਮਪਟਨ ਸਕਾਈ ਰਿਐਲਿਟੀ, ਜੋ ਪਹਿਲਾਂ ਰਿਤੇਸ਼ ਪ੍ਰਾਪਰਟੀਜ਼ ਇੰਡਸਟਰੀਜ਼ ਲਿਮਟਿਡ (ਆਰਪੀਆਈਐਲ) ਅਤੇ ਮੈਸਰਜ਼ ਰਾਇਲ ਇੰਡਸਟਰੀਜ਼ ਲਿਮਟਿਡ (ਆਰਆਈਐਲ) ਵਜੋਂ ਜਾਣੀ ਜਾਂਦੀ ਸੀ, ਨੂੰ ਪੰਜਾਬ ਵੱਲੋਂ ਉਦਯੋਗਿਕ ਲਾਇਸੈਂਸ ਦਿੱਤਾ ਗਿਆ ਸੀ। ","PublishDate":"Thu, 10 Oct 2024 03:54:56 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mp-sanjeev-aroras-company-caused-damage-to-the-punjab-government-ed-investigation-revealed-9413476.html"},{"Title":"Ratan Tata Photos: ਹੀਰੋ ਵਰਗੀ ਲੁੱਕ, ਬੇਜ਼ੁਬਾਨਾਂ ਲਈ ਪਿਆਰ... ਦੇਸ਼ 'ਚ ਲਾਂਚ ਕੀਤੀ ਪਹਿਲੀ ਸਸਤੀ ਕਾਰ; ਦੇਖੋ ਯਾਦਗਾਰੀ ਤਸਵੀਰਾਂ","Content":"Ratan Tata Photos: ਰਤਨ ਟਾਟਾ ਨੇ ਟਾਟਾ ਨੈਨੋ ਲਾਂਚ ਕੀਤੀ। 2008 ਵਿੱਚ, ਰਤਨ ਟਾਟਾ ਨੇ ਜਨਤਾ ਲਈ ਕਾਰਾਂ ਬਣਾਉਣ ਦੇ ਆਪਣੇ ਸੁਪਨੇ ਨੂੰ ਪੂਰਾ ਕੀਤਾ ਅਤੇ 1 ਲੱਖ ਰੁਪਏ ਦੀ ਟਾਟਾ ਨੈਨੋ ਇੱਕ ਇੰਜੀਨੀਅਰਿੰਗ ਅਜੂਬਾ ਸੀ ਅਤੇ ਭਾਰਤੀ ਪਰਿਵਾਰਾਂ ਲਈ ਕਾਰਾਂ ਨੂੰ ਕਿਫਾਇਤੀ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਸੀ। ਟਾਟਾ ਨੈਨੋ ਨੇ 2011 ਵਿੱਚ ਅੰਤਰਰਾਸ਼ਟਰੀ ਬਾਜ਼ਾਰਾਂ ਵਿੱਚ ਪ੍ਰਵੇਸ਼ ਕੀਤਾ, ਵਿਸ਼ਵ ਪੱਧਰ 'ਤੇ ਭਾਰਤੀ ਨਵੀਨਤਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।\n\n","PublishDate":"Thu, 10 Oct 2024 03:32:58 +00:00","Link":"https://www.punjabijagran.com/national/general-news-national-ratan-tata-photos-first-cheap-car-launched-in-the-country-9413474.html"},{"Title":"Ratan Tata Life Facts: ਬਹੁਤ ਘੱਟ ਲੋਕ ਜਾਣਦੇ ਹਨ ਪਦਮ ਵਿਭੂਸ਼ਣ ਰਤਨ ਟਾਟਾ ਬਾਰੇ ਇਹ 10 ਗੱਲਾਂ, ਜਾਣੋ ਇੱਥੇ","Content":"Ratan Tata Life Facts:ਰਤਨ ਟਾਟਾ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ ਦੇਹਾਂਤ 'ਤੇ ਦੇਸ਼ 'ਚ ਸੋਗ ਦੀ ਲਹਿਰ ਹੈ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਦੇਹਾਂਤ 'ਤੇ ਦੁੱਖ ਪ੍ਰਗਟ ਕੀਤਾ ਹੈ। ਵਪਾਰੀ ਹੋਣ ਦੇ ਨਾਲ-ਨਾਲ ਉਹ ਸਮਾਜ ਸੇਵੀ ਵੀ ਸਨ। ","PublishDate":"Thu, 10 Oct 2024 03:22:27 +00:00","Link":"https://www.punjabijagran.com/national/general-news-national-ratan-tata-life-facts-know-these-10-things-about-ratan-tata-9413475.html"},{"Title":"Ratan Tata Successor: ਕੌਣ ਹੋਵੇਗਾ ਪਦਮ ਵਿਭੂਸ਼ਣ ਰਤਨ ਟਾਟਾ ਦਾ ਉੱਤਰਾਧਿਕਾਰੀ, ਜੋ  ਸੰਭਾਲੇਗਾ 3800 ਕਰੋੜ ਰੁਪਏ ਦਾ ਸਾਮਰਾਜ?","Content":"Ratan Tata Successor:ਟਾਟਾ ਦੀ ਨਵੀਂ ਪੀੜ੍ਹੀ ਵਿੱਚ ਲੀਹ, ਮਾਇਆ ਅਤੇ ਨੇਵਿਲ ਸ਼ਾਮਲ ਹਨ - ਰਤਨ ਟਾਟਾ ਦੇ ਮਤਰੇਏ ਭਰਾ ਨੋਏਲ ਨੇਵਲ ਟਾਟਾ ਦੇ ਬੱਚੇ। ਉਹ ਟਾਟਾ ਸਮੂਹ ਦੇ ਅੰਦਰ ਆਪਣੀ ਪਛਾਣ ਬਣਾਉਣਾ ਜਾਰੀ ਰੱਖਦੇ ਹਨ।","PublishDate":"Thu, 10 Oct 2024 03:02:22 +00:00","Link":"https://www.punjabijagran.com/national/general-news-national-who-will-be-ratan-tata-3800crore-empire-successor-9413473.html"},{"Title":"Ratan Tata Death News: ਰਤਨ ਟਾਟਾ ਸਾਦਾ ਜੀਵਨ ਕਰਦੇ ਸਨ ਬਤੀਤ, ਸੌ ਤੋਂ ਵੱਧ ਦੇਸ਼ਾਂ 'ਚ ਚਲਾਉਂਦੇ ਸਨ  ਕੰਪਨੀਆਂ; ਕਈ ਵਿਵਾਦਾਂ 'ਚ ਆਇਆ ਨਾਂ","Content":"Ratan Tata Death News: ਦਸੰਬਰ 2012 ਵਿੱਚ, ਉਨ੍ਹਾਂ ਨੇ ਟਾਟਾ ਸੰਨਜ਼ ਦਾ ਨਿਯੰਤਰਣ ਸਾਇਰਸ ਮਿਸਤਰੀ ਨੂੰ ਸੌਂਪ ਦਿੱਤਾ, ਜੋ ਉਸ ਸਮੇਂ  ਡਿਪਟੀ ਸਨ। ਪਰ ਮਾਲਕਾਂ ਨੂੰ ਪਹਿਲੇ ਗੈਰ-ਟਾਟਾ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰ ਦੇ ਕੰਮ ਨਾਲ ਸਮੱਸਿਆਵਾਂ ਸਨ, ਇਸ ਲਈ ਮਿਸਤਰੀ ਨੂੰ ਅਕਤੂਬਰ 2016 ਵਿੱਚ ਹਟਾ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਰਤਨ ਟਾਟਾ ਉਨ੍ਹਾਂ ਸ਼ੇਅਰਧਾਰਕਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਸਨ ਜੋ ਕਈ ਪ੍ਰੋਜੈਕਟਾਂ 'ਤੇ ਮਿਸਤਰੀ ਨਾਲ ਅਸਹਿਮਤ ਸਨ। ਇਨ੍ਹਾਂ ਵਿੱਚ ਮਿਸਤਰੀ ਵੱਲੋਂ ਘਾਟੇ ਵਿੱਚ ਚੱਲ ਰਹੇ ਨੈਨੋ ਕਾਰ ਪ੍ਰੋਜੈਕਟ ਨੂੰ ਬੰਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਵੀ ਸ਼ਾਮਲ ਹੈ।","PublishDate":"Thu, 10 Oct 2024 02:54:47 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-ratan-tata-lived-a-simple-liferan-companies-in-more-than-a-hundred-countries-9413472.html"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"}]