[{"Title":"ਸੀਜੀਸੀ ਲਾਂਡਰਾ ਵਿਖੇ ਪੰਜਵੀਂ ਕੋਵਿਡ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਦਾ ਆਯੋਜਨ","Content":"6ifth 3ovid Vaccination 3ampaign at 373 Landra","PublishDate":"Fri, 10 Dec 2021 11:49:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-fifth-covid-vaccination-campaign-at-cgc-landra-8996414.html"},{"Title":"ਜਗਦੀਪ ਸਿੰਘ ਕਾਕਾ ਬਰਾੜ ਨੂੰ 'ਆਪ' ਨੇ ਐਲਾਨਿਆ ਉਮੀਦਵਾਰ, ਵਰਕਰ ਬਾਗੋਬਾਗ","Content":"2022 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ 30 ਉਮੀਦਵਾਰਾਂ ਦੀ ਲਿਸਟ ਜਾਰੀ ਕਰਦਿਆਂ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਤੋਂ ਹਲਕਾ ਇੰਚਾਰਜ਼ ਜਗਦੀਪ ਸਿੰਘ ਕਾਕਾ ਬਰਾੜ ਨੂੰ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ ਗਿਆ। ਪਾਰਟੀ ਵੱਲੋਂ ਲਿਸਟ ਜਾਰੀ ਹੁੰਦਿਆਂ ਕਾਕਾ ਬਰਾੜ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਵਧਾਈ ਦੇਣ ਵਾਲਿਆਂ ਦਾ ਤਾਂਤਾ ਲੱਗ ਗਿਆ। ਇਸ ਮੌਕੇ ਹਲਕਾ ਉਮੀਦਵਾਰ ਜਗਦੀਪ ਸਿੰਘ ਕਾਕਾ ਬਰਾੜ ਨੇ ਵਾਹਿਗੁਰੂ ਦਾ ਸ਼ੁਕਰਾਨਾ ਕਰਨ ਉਪਰੰਤ ਪਾਰਟੀ ਸੁਪਰੀਮੋ ਅਰਵਿੰਦ ਕੇਜ਼ਰੀਵਾਲ, ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਭਗਵੰਤ ਮਾਨ ਅਤੇ ਪਾਰਟੀ ਦੀ ਸਮੁੱਚੀ ਹਾਈਕਮਾਂਡ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਵਿਸ਼ਵਾਸ ਦੁਆਇਆ ਕਿ ਉਹ ਇਸ ਸੀਟ ਨੂੰ ਵੱਡੀ ਲੀਡ ਨਾਲ ਜਿੱਤ ਕੇ ਪਾਰਟੀ ਦੀ ਝੋਲੀ ਪਾਉਣਗ","PublishDate":"Fri, 10 Dec 2021 11:49:53 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-aap-announces-jagdeep-singh-kaka-brar-as-candidate-worker-bagobag-8996413.html"},{"Title":"LPG Subsidy: ਸਰਕਾਰ ਨੇ ਫ਼ਿਰ ਸ਼ੁਰੂ ਕੀਤੀ LPG ਸਬਸਿਡੀ, ਚੈੱਕ ਕਰੋ ਤੁਹਾਡੇ ਖਾਤੇ 'ਚ ਪੈਸੇ ਆਏ ਜਾਂ ਨਹੀਂ","Content":"ਸਰਕਾਰ ਵਲੋਂ ਫਿਰ ਤੋਂ ਗਾਹਕਾਂ ਦੇ ਬੈਂਕ ਖਾਤਿਆਂ ਵਿਚ ਰਾਹਤ ਦੀ ਰਕਮ ਪਾਈ ਜਾ ਰਹੀ ਹੈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਹੁਣ ਐੱਲਪੀਜੀ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ 79.26 ਰੁਪਏ ਤੋਂ ਲੈਕੇ 237.78 ਰੁਪਏ ਤਕ ਸਬਸਿਡੀ ਦੇ ਰੂਪ ਵਿੱਚ ਦਿੱਤੇ ਜਾ ਰਹੇ ਹਨ। ਅਜਿਹੇ ਵਿੱਚ ਤੁਸੀਂ ਵੀ ਜ਼ਰੂਰ ਵੇਖੋ ਕਿ ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਬੈਂਕ ਖਾਤੇ ਵਿਚ ਪੈਸੇ ਆਏ ਹਨ ਜਾਂ ਨਹੀਂ।","PublishDate":"Fri, 10 Dec 2021 11:49:23 +00:00","Link":"https://www.punjabijagran.com/business/general-business-news-lpg-subsidy-government-resumes-lpg-subsidy-check-if-money-is-credited-to-your-account-8996406.html"},{"Title":"CDS General Bipin Rawat Funeral : ਪੰਜ ਤੱਤਾਂ 'ਚ ਵਿਲੀਨ ਹੋਏ ਹਿੰਦੁਸਤਾਨ ਦੇ ਸਪੂਤ, ਦਿੱਤੀ ਗਈ 17 ਤੋਪਾਂ ਦੀ ਸਲਾਮੀ","Content":"ਦੱਸ ਦੇਈਏ ਕਿ ਕੁਨੂਰ ਹੈਲੀਕਾਪਟਰ ਵਿੱਚ ਮਾਰੇ ਗਏ ਸਾਰੇ ਜਵਾਨਾਂ ਦੀਆਂ ਮ੍ਰਿਤਕ ਦੇਹਾਂ ਵੀਰਵਾਰ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਜਹਾਜ਼ ਰਾਹੀਂ ਦਿੱਲੀ ਲਿਆਂਦੀਆਂ ਗਈਆਂ। ","PublishDate":"Fri, 10 Dec 2021 11:49:15 +00:00","Link":"https://www.punjabijagran.com/national/general-cds-general-bipin-rawat-s-funeral-to-be-held-today-with-full-military-honors-8996193.html"},{"Title":"ਦੇਸ਼ ਭਗਤ ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਡਾ. ਰਾਜ ਕੁਮਾਰ ਵੇਰਕਾ ਨੂੰ ਡਾਕਟਰੇਟ ਡਿਗਰੀ (ਆਨਰੇਰੀ) ਦੇਣ ਦਾ ਫੈਸਲਾ, 11 ਦਸੰਬਰ ਨੂੰ ਹੋਵੇਗੀ ਵਿਸ਼ੇਸ਼ ਕਾਨਵੋਕੇਸ਼ਨ","Content":"ਇਹ ਜਾਣਕਾਰੀ ਦਿੰੰਦੇ ਹੋਏ ਦੇਸ਼ ਭਗਤ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਇੱਕ ਬੁਲਾਰੇ ਨੇ ਦੱਸਿਆ ਕਿ ਪੀ.ਐਚ.ਡੀ. ਦੀ ਇਹ ਆਨਰੇਰੀ ਡਿਗਰੀ ਡਾ. ਵੇਰਕਾ ਨੂੰ 11 ਦਸੰਬਰ 2021 ਨੂੰ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਕਾਨਵੋਕੇਸ਼ਨ ਦੌਰਾਨ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਉਨਾਂ ਨੂੰ ਇਹ ਸਨਮਾਨ ਸਮਾਜ ਭਲਾਈ ਕਾਰਜਾਂ ਵਾਸਤੇ ਦਿੱਤਾ","PublishDate":"Fri, 10 Dec 2021 11:48:34 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-desh-bhagat-university-decision-to-confer-doctorate-degree-honorary-on-raj-kumar-verka-special-convocation-to-be-held-on-december11-8996397.html"},{"Title":"ਲੁਟੇਰਾ ਗਿਰੋਹ ਦੇ 5 ਮੈਂਬਰਾਂ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਬਰਾਮਦ ਕੀਤੇ 5 ਪਿਸਤੌਲ","Content":"ਬੀਤੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ 'ਢਹਿ ਢੇਰੀ' ਹੋ ਰਹੇ ਸੂਬੇ ਦੇ ਲਾਅ ਐਂਡ ਆਰਡਰ ਨੂੰ ਲੈ ਕੇ ਸੱਤਾ ਦੇ ਆਖ਼ਰੀ ਦਿਨਾਂ 'ਚ ਸੂਬਾਈ ਪੁਲਿਸ ਕੁਝ ਡੈਮੇਜ ਕੰਟਰੋਲ ਕਰਦੀ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ । ਇਸੇ ਕੋਸ਼ਿਸ਼ ਵਿਚ ਕੰਮ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਨੇ ਲੁੱਟ ਖੋਹ ਅਤੇ ਹੋਰ ਘਟਨਾਵਾਂ ਨੂੰ ਅੰਜ਼ਾਮ ਦੇਣ ਵਾਲੇ ਗਿਰੋਹ ਦੇ 5 ਮੈਂਬਰਾਂ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕਰਕੇ ਉਨਾਂ੍ਹ ਦੇ ਕਬਜ਼ੇ ਵਿਚੋਂ 5 ਪਿਸਤੌਲ, 12 ਜ਼ਿੰਦਾ ਕਾਰਤੂਸ ਅਤੇ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਸਮੇਤ ਦੋ ਕਾਰਾਂ ਬਰਾਮਦ ਕੀਤੀਆਂ ਹਨ, ਜਦਕਿ ਇਕ ਹੋਰ ਮਾਮਲੇ ਵਿਚ ਪੁਲਿਸ ਨੇ ਚੋਰ ਗਿਰੋਹ ਦੇ 3 ਮੈਂਬਰਾਂ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕਰਕੇ ਉਨਾਂ੍ਹ ਕੋਲੋਂ ਚੋਰੀ ਦੇ 10 ਵਾਹਨ ਬਰਾਮਦ ਕੀਤੇ ਹਨ।","PublishDate":"Fri, 10 Dec 2021 11:47:44 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-police-arrested-5-members-ferozpur-8996411.html"},{"Title":"ਮੰਗਾਂ ਨਾ ਮੰਨੇ ਜਾਣ ਕਰ ਕੇ ਸਟਾਫ ਨਰਸਾਂ ਨੇ ਕੀਤੀ ਰੋਸ ਰੈਲੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਨਰਸਿੰਗ ਐਸੋਸੀਏਸ਼ਨ ਦੀਆਂ ਮੰਗਾਂ ਨਾ ਮੰਨੇ ਜਾਣ ਦੇ ਰੋਸ ਵਜੋਂ ਸੂਬੇ ਅੰਦਰ ਸਟੇਟ ਬਾਡੀ ਦੇ ਫੈਸਲੇ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਹਸਪਤਾਲ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਸਮੂਹ ਸਟਾਫ ਨਰਸਾਂ ਨੇ ਆਪਣੀ","PublishDate":"Fri, 10 Dec 2021 11:46:43 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-staff-nurses-protest-against-noncompliance-with-demands-8996410.html"},{"Title":"ਹਰ ਨਾਗਰਿਕ ਦਾ ਆਪਣੇ ਅਧਿਕਾਰਾਂ ਪ੍ਰਤੀ ਜਾਗਰੂਕ ਹੋਣਾ ਜ਼ਰੂਰੀ","Content":"ਚੀਫ ਜੁਡੀਸ਼ੀਅਲ ਮੈਜਿਸਟੇ੍ਟ-ਕਮ- ਸਕੱਤਰ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਫਿਰੋਜ਼ਪੁਰ ਮਿਸ ਏਕਤਾ ਉੱਪਲ ਦੇ ਹੁਕਮਾਂ ਅਨੁਸਾਰ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਪਿੰਡ ਸਾਈਆਂ ਵਾਲਾ ਅਤੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਪਿੰਡ ਰੁਕਨਾ ਬੇਗੂ ਵਿਖੇ ਰਾਸ਼ਟਰੀ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਇਸ ਦਿਵਸ ਦੇ ਸਬੰਧ ਵਿੱਚ ਸੈਮੀਨਾਰ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਸੈਮੀਨਾਰ ਵਿਚ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਤੋਂ ਹਾਜ਼ਰ ਹੋਏ ਰਿਟੇਨਰ ਐਡਵੋਕੇਟ ਮਿਸ ਦਮਨਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਮਾਨਯੋਗ ਨੈਸ਼ਨਲ ਲੀਗਲ ਸਰਵਿਸਜ਼ ਅਥਾਰਟੀ ਵੱਲੋਂ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਤਹਿਤ ਹਰ ਇੱਕ ਨਾਗਰਿਕ ਨੂੰ ਆਪਣੇ ਅਧਿਕਾਰਾਂ ਪ੍ਰਤੀ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਇਹ ਸੈਮੀਨਾ","PublishDate":"Fri, 10 Dec 2021 11:45:41 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-aware-to-people-rights-8996409.html"},{"Title":"Healthy Lifestyle : 30 ਸਾਲ ਦੀ ਉਮਰ ਤੋਂ ਬਾਅਦ ਇਨ੍ਹਾਂ 7 ਚੀਜ਼ਾਂ ਨੂੰ ਡਾਈਟ ’ਚ ਜ਼ਰੂਰ ਕਰੋ ਸ਼ਾਮਿਲ, ਬਿਮਾਰੀਆਂ ਤੋਂ ਹੋਵੇਗਾ ਬਚਾਅ","Content":"ਇਸ ਉਮਰ ’ਚ ਤੁਹਾਨੂੰ ਸੰਤਰਾ, ਅੰਗੂਰ, ਨਿੰਬੂ ਜਿਹੇ ਫਲ਼ਾਂ ਦਾ ਸੇਵਨ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਐਂਟੀ ਆਕਸੀਡੈਂਟ ਨਾਲ ਭਰਪੂਰ ਖੱਟੇ ਫਲ਼ ਇਮਿਊਨਿਟੀ ਵਧਾਉਣ ’ਚ ਮਦਦ ਕਰਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਦਾ ਸੇਵਨ ਕਰਨ ਨਾਲ ਭਾਰ ਘੱਟ ਹੁੰਦਾ ਹੈ ਅਤੇ ਦਿਲ ਸਬੰਧੀ ਬਿਮਾਰੀਆਂ ","PublishDate":"Fri, 10 Dec 2021 11:45:37 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-be-sure-to-include-these-7-things-in-your-diet-after-30-to-prevent-diseases-8996366.html"},{"Title":"Protest : ਪੰਜਾਬ ਦੇ CM ਚੰਨੀ ਦੇ ਭਾਸ਼ਣ ਦੌਰਾਨ ਰੈਲੀ ’ਚ 'ਮੁਰਦਾਬਾਦ' ਦੇ ਗੂੰਜੇ ਨਾਅਰੇ, ਪੁਲਿਸ ਨੇ ਧੱਕਾ-ਮੁੱਕੀ ਕਰ ਕੇ ਚੜ੍ਹਾਏ ਪੁਲਿਸ ਬੱਸ ’ਚ","Content":"ਇਸ ਦੌਰਾਨ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਮੰਨਵਾਉਣ ਲਈ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰ ਰਹੇ ਇਨ੍ਹਾਂ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕਾਂ ਵਲੋਂ ਆਪਣਾ ਵਿਰੋਧ ਜਾਰੀ ਰੱਖਿਆ ਗਿਆ ਅਤੇ ਪੰਡਾਲ ‘ਚ ਖਲਲ ਪੈ ਗਿਆ। ਇਸ ਦੇ ਇਲਾਵਾ ਰੈਲੀ ’ਚ ਅੰਦਰ ਦਾਖ਼ਲ ਨਾ ਹੋਣ ਦਿੱਤੇ ਗਏ ਬੀਐਡ ਟੈਟ ਪਾਸ ਯੂ","PublishDate":"Fri, 10 Dec 2021 11:44:57 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-punjab-chief-minister-channi-s-speech-during-the-rally-chanted-slogans-of-murdabad-police-pushed-into-the-police-bus-8996336.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]