[{"Title":"Liquor Policy Scam : ਕੇਜਰੀਵਾਲ ਦੀ  judicial custody ਦਾ ਅੱਜ ਆਖਰੀ ਦਿਨ, CBI ਦੀ ਚੌਥੀ ਚਾਰਜਸ਼ੀਟ 'ਤੇ ਵੀ ਹੋਵੇਗੀ ਸੁਣਵਾਈ","Content":"ਇਸੇ ਮਾਮਲੇ 'ਚ ਸੀਬੀਆਈ ਵੱਲੋਂ ਦਾਇਰ ਚੌਥੀ ਚਾਰਜਸ਼ੀਟ (charge sheet) 'ਤੇ ਮੰਗਲਵਾਰ ਨੂੰ ਰਾਊਜ਼ ਐਵੇਨਿਊ ਕੋਰਟ 'ਚ ਸੁਣਵਾਈ ਹੋਵੇਗੀ। ਵਿਸ਼ੇਸ਼ ਜੱਜ ਕਾਵੇਰੀ ਬਾਵੇਜਾ ਦੀ ਅਦਾਲਤ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਕਰੇਗੀ।","PublishDate":"Tue, 03 Sep 2024 06:03:18 +00:00","Link":"https://www.punjabijagran.com/national/general-liquor-policy-scam-today-is-the-last-day-of-kejriwals-judicial-custody-cbis-fourth-charge-sheet-will-also-be-heard-9400773.html"},{"Title":"Fatehgarh Sahib News : ਇਸ ਵਾਰ CCTV 'ਚ ਕੈਦ ਹੋਏ ਦੋ ਚੀਤੇ, ਪਿਛਲੀ ਵਾਰ ਦਿਖੇ ਸੀ ਸਿਰਫ ਪੈਰਾਂ ਦੇ ਨਿਸ਼ਾਨ","Content":" ਇਲਾਕੇ 'ਚ ਇਕ ਵਾਰ ਫਿਰ ਤੇਂਦੁਆ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ ਹੈ। ਇਸ ਵਾਰ ਦੋ ਚੀਤੇ ਸੀਸੀਟੀਵੀ ਵਿੱਚ ਕੈਦ ਹੋ ਗਏ। ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਚਨਾਰਥਲ ਖੁਰਦ ਵਿੱਚ ਚੀਤੇ ਦੇ ਪੰਜੇ ਦੇ ਨਿਸ਼ਾਨ ਮਿਲੇ ਸਨ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਪ੍ਰਸ਼ਾਸਨ ਹਰਕਤ ਵਿੱਚ ਆਇਆ।","PublishDate":"Tue, 03 Sep 2024 06:00:32 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-in-fatehgarh-this-time-two-leopards-caught-in-cctv-last-time-only-footprints-were-seen-9400774.html"},{"Title":"ਕੀ ਹੁੰਦਾ Zero Depreciation Add on,  Car Insurance 'ਚ ਕਿਵੇਂ ਮਿਲਦੈ ਇਸ ਦਾ ਫਾਇਦਾ","Content":"ਜ਼ਿਆਦਾਤਰ ਕੰਪਨੀਆਂ ਨਵੀਆਂ ਕਾਰਾਂ 'ਤੇ ਅਜਿਹੇ ਐਡ-ਆਨ ਪ੍ਰਦਾਨ ਕਰਦੀਆਂ ਹਨ। ਇਹ ਸਹੂਲਤ ਵੱਧ ਤੋਂ ਵੱਧ ਪੰਜ ਸਾਲ ਤੋਂ ਪੁਰਾਣੀਆਂ ਕਾਰਾਂ 'ਤੇ ਹੀ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ","PublishDate":"Tue, 03 Sep 2024 05:49:22 +00:00","Link":"https://www.punjabijagran.com/technology/general-what-is-zero-depreciation-add-on-how-to-get-benefit-in-car-insurance-9400769.html"},{"Title":"Jalandhar News : ਸੌਖਾ ਨਹੀਂ ਹੈ ਸ਼ਹਿਰ ’ਚੋਂ ਕੂੜਾ ਲਿਫਟਿੰਗ ਫੀਸ ਤੇ ਜੁਰਮਾਨਾ ਵਸੂਲੀ, ਨਗਰ ਨਿਗਮ ਸਟਾਫ ਤੇ ਮਸ਼ੀਨਰੀ ਤੋਂ ਸੱਖਣਾ","Content":"ਨਿਗਮ ਦੇ ਹਾਲਾਤ ਤਾਂ ਅਜਿਹੇ ਹਨ ਕਿ ਆਪਣੇ ਡੰਪ ਤੋਂ ਕੂੜਾ ਚੁੱਕਣਾ ਮੁਸ਼ਕਲ ਹੋ ਰਿਹਾ ਹੈ। ਨਿਗਮ ਦੇ ਆਪਣੇ ਡੰਪਾਂ ਤੋਂ ਜ਼ਿਆਦਾ ਡੰਪ ਤਾਂ ਬਿਨਾਂ ਮਨਜ਼ੂਰੀ ਦੇ ਬਣ ਗਏ ਹਨ। ਖਾਸ ਤੌਰ ’ਤੇ ਬਾਹਰੀ ਇਲਾਕਿਆਂ ’ਚ ਜ਼ਿਆਦਾ ਮੁਸ਼ਕਲ ਹੈ। ਨਿਗਮ ਨਵੇਂ ਡੰਪ ਨੋਟੀਫਾਈ ਨਹੀਂ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 03 Sep 2024 05:48:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-in-jalandhar-is-not-easy-to-collect-garbage-lifting-fee-and-fine-from-the-city-without-municipal-staff-and-machinery-9400772.html"},{"Title":"Jalandhar News : ਨਗਰ ਨਿਗਮ ਦੀ ਵੱਡੀ ਕਾਰਵਾਈ, ਦੁੱਗਲ ਬੇਕਰੀ ਸੀਲ, ਫੈਂਸੀ ਬੇਕਰੀ ਨੂੰ ਦਿੱਤਾ ਨੋਟਿਸ","Content":"ਨਿਗਮ ਦੇ ਏਟੀਪੀ ਸੁਖਦੇਵ ਵਸ਼ਿਸ਼ਟ ਨੇ ਦੱਸਿਆ ਕਿ ਜਦੋਂ ਬੇਕਰੀ ਮਾਲਕ ਨੇ ਕਈ ਵਾਰ ਨੋਟਿਸ ਦੇਣ ਤੋਂ ਬਾਅਦ ਵੀ ਕੋਈ ਜਵਾਬ ਨਹੀਂ ਦਿੱਤਾ ਤਾਂ ਦੇਰ ਰਾਤ ਤੱਕ ਇਸ ਨੂੰ ਸੀਲ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਬਿਲਡਿੰਗ ਮਾਲਕ ਤੋਂ ਤਿੰਨ ਦਿਨਾਂ ਵਿੱਚ ਜਵਾਬ ਮੰਗਿਆ ਗਿਆ ਹੈ।","PublishDate":"Tue, 03 Sep 2024 05:43:00 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-municipal-corporations-big-action-duggal-bakery-seal-notice-given-to-fancy-bakery-9400771.html"},{"Title":"ਪਹਿਲੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਕੀਤੀ ਜਾ ਰਹੀ  40 ਟਨ ਦੇਸੀ ਤੇ ਵਿਦੇਸ਼ੀ ਫੁੱਲਾਂ ਦੀ ਸਜਾਵਟ ਬਣੇਗੀ ਖਿੱਚ ਦਾ ਕੇਂਦਰ","Content":"ਭਾਰਤ ਦੇ ਪ੍ਰਮੁੱਖ ਸ਼ਹਿਰਾਂ ਤੋਂ ਇਲਾਵਾ ਵਿਦੇਸ਼ਾਂ ਤੋਂ ਵੀ ਫੁੱਲ ਮੰਗਵਾਏ ਗਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿਚ ਕਲਕੱਤਾ, ਮੁੰਬਈ, ਪੂਨਾ, ਬੈਂਗਲੋਰ, ਹਾਲੈਂਡ, ਥਾਈਲੈਂਡ, ਮਲੇਸ਼ੀਆਂ ਮੁੱਖ ਹਨ। ਫੁੱਲਾਂ ਦੀ ਸਜਾਵਟ ਲਈ 100 ਦੇ ਕਰੀਬ ਕਾਰੀਗਰ ਕੰਮ ਰਹੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਸੰਗਤਾਂ ਸਹਿਯੋਗ ਕਰ ਰਹੀਆਂ ਹਨ। ਫੁੱਲ ਲਗਾਉਣ ਦੀ ਆਰੰਭਤਾ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ, ਜੋ 3 ਸਤੰਬਰ ਰਾਤ ਤੱਕ ਮੁਕੰਮਲ ਹੋ ਜਾਵੇਗੀ।","PublishDate":"Tue, 03 Sep 2024 05:36:39 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-on-the-occasion-of-the-first-prakash-purab-the-center-of-attraction-will-be-the-decoration-of-40-tons-of-local-and-foreign-flowers-being-done-at-sachkhand-sri-harmandir-sahib-9400770.html"},{"Title":"Mohammed Shami Birthday: ਗਰੀਬੀ, ਧੋਖਾ ਤੇ ਡਿਪ੍ਰੈਸ਼ਨ ਝੱਲਣੇ ਦੇ ਬਾਵਜੂਦ ਨਹੀਂ ਮੰਨੀ ਹਾਰ, World, cup ’ਚ ਇਸ ਤਰ੍ਹਾਂ ਬਣੇ ਭਾਰਤ ਦੇ ਸੁਪਰਸਟਾਰ","Content":"Mohammed Shami Birthday: ਗਰੀਬੀ, ਧੋਖਾ ਤੇ ਡਿਪ੍ਰੈਸ਼ਨ ਝੱਲਣੇ ਦੇ ਬਾਵਜੂਦ ਨਹੀਂ ਮੰਨੀ ਹਾਰ, World, cup ’ਚ ਇਸ ਤਰ੍ਹਾਂ ਬਣੇ ਭਾਰਤ ਦੇ ਸੁਪਰਸਟਾਰ","PublishDate":"Tue, 03 Sep 2024 05:29:46 +00:00","Link":"https://www.punjabijagran.com/cricket/general-despite-suffering-from-poverty-deception-and-depression-he-did-not-accept-defeat-this-is-how-india-became-a-superstar-in-the-world-cup-9400768.html"},{"Title":"Helicopter Crashe : ਅਰਬ ਸਾਗਰ 'ਚ ਵੱਡਾ ਹਾਦਸਾ, Indian Coast Guard ਦਾ Helicopter ਕਰੈਸ਼; ਦੋ ਪਾਇਲਟ ਲਾਪਤਾ","Content":"ਭਾਰਤੀ ਤੱਟ ਰੱਖਿਅਕ (ICG) ਦੇ ਇਸ ਐਡਵਾਂਸਡ ਲਾਈਟ ਹੈਲੀਕਾਪਟਰ (ALH) ਨੇ ਗੁਜਰਾਤ ਵਿੱਚ ਹਾਲ ਹੀ ਵਿੱਚ ਤੂਫਾਨੀ ਬਾਰਸ਼ ਦੌਰਾਨ 67 ਲੋਕਾਂ ਦੀ ਜਾਨ ਬਚਾਈ ਸੀ।","PublishDate":"Tue, 03 Sep 2024 05:26:23 +00:00","Link":"https://www.punjabijagran.com/national/general-major-accident-in-the-arabian-sea-near-gujarat-indian-coast-guard-helicopter-crashes-two-pilots-missing-9400766.html"},{"Title":"8 ਤੋਂ 10 ਸਤੰਬਰ ਤਕ ਮਨਾਇਆ ਜਾਏਗਾ ਸ੍ਰੀ ਗੁਰੁ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ ਵਿਆਹ ਪੁਰਬ, ਦੇਸ਼-ਵਿਦੇਸ਼ ਤੋਂ ਲੱਖਾਂ ਸੰਗਤਾਂ ਹੁੰਦੀਆਂ ਨੇ ਨਤਮਸਤਕ","Content":"ਬਾਬਾ ਨਾਨਕ ਜੀ ਦੇ ਵਿਆਹ ਪੁਰਬ ਮੌਕੇ ਹਰ ਸਾਲ ਜੋੜੇ ਮੇਲੇ ਤੇ ਦੋ ਲੱਖ ਤੋਂ ਵਧੇਰੇ ਸੰਗਤਾਂ ਗੁਰਦੁਆਰਾ ਡੇਰਾ ਸਾਹਿਬ ਅਤੇ ਗੁਰਦੁਆਰਾ ਕੰਧ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੁੰਦੀਆਂ ਹਨ । ਵਿਆਹ ਪੁਰਬ ਨੂੰ ਲੈ ਕੇ ਸੰਗਤਾਂ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਵੱਖ ਵਖ ਪ੍ਰਕਾਰ ਦੇ ਪ੍ਰਬੰਧਾਂ ਚ ਜੁੱਟੀਆਂ ਹੋਈਆਂ ਹਨ।","PublishDate":"Tue, 03 Sep 2024 05:19:44 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-sri-guru-nanak-dev-ji-s-marriage-anniversary-will-be-celebrated-from-september-8-to-10-lakhs-of-devotees-from-the-country-and-abroad-pay-obeisance-9400765.html"},{"Title":"Share Market Open: ਕੱਲ੍ਹ ਆਲ ਟਾਈਮ ਹਾਈ ਬਣਾਉਣ ਤੋਂ ਬਾਅਦ ਅੱਜ ਲਾਲ ਨਿਸ਼ਾਨ ’ਤੇ ਖੁੱਲ੍ਹਿਆ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ, ਸੈਂਸੇਕਸ 18 ਅੰਕ ਡਿੱਗਾ","Content":"ਸੋਮਵਾਰ ਨੂੰ ਲਗਾਤਾਰ 10ਵੇਂ ਸੈਸ਼ਨ 'ਚ ਤੇਜ਼ੀ ਨਾਲ 30 ਸ਼ੇਅਰਾਂ ਵਾਲਾ ਬੀਐੱਸਈ ਸੈਂਸੇਕਸ (sensex) 194.07 ਅੰਕ ਜਾਂ 0.24 ਫੀਸਦੀ ਦੇ ਵਾਧੇ ਨਾਲ 82,559.84 ਦੇ ਸਭ ਤੋਂ ਉੱਚੇ ਪੱਧਰ 'ਤੇ ਬੰਦ ਹੋਇਆ। ਦਿਨ ਦੇ ਦੌਰਾਨ, ਇਹ 359.51 ਅੰਕ ਜਾਂ 0.43 ਪ੍ਰਤੀਸ਼ਤ ਵਧ ਕੇ 82,725.28 ਦੇ ਨਵੇਂ ਇੰਟਰਾ-ਡੇ ਰਿਕਾਰਡ ਸਿਖਰ 'ਤੇ ਪਹੁੰਚ ਗਿਆ","PublishDate":"Tue, 03 Sep 2024 05:18:52 +00:00","Link":"https://www.punjabijagran.com/markets/stock-update-after-making-an-all-time-high-yesterday-the-share-market-opened-on-the-red-mark-today-sensex-fell-18-points-9400762.html"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"}]