[{"Title":"ਨਵ ਵਿਆਹੁਤਾ ਵੱਲੋਂ ਜ਼ਹਿਰੀਲੀ ਚੀਜ਼ ਖਾ ਕੇ ਖੁਦਕੁਸ਼ੀ","Content":"ਵਿਆਹੁਤਾ ਦੇ ਵਾਰਸਾਂ ਵੱਲੋਂ ਉਸ ਦੇ ਪਤੀ ਤੇ ਕਤਲ ਕਰਨ ਦਾ ਸ਼ੱਕ ਤਰਨਪ੫ੀਤ ਸਿੰਘ, ਜ਼ੀਰਕਪੁਰ : ਜ਼ੀਰਕਪੁਰ ਦੇ ਬਲਟਾਣਾ ਖੇਵਿਆਹੁਤਾ ਦੇ ਵਾਰਸਾਂ ਵੱਲੋਂ ਉਸ ਦੇ ਪਤੀ ਤੇ ਕਤਲ ਕਰਨ ਦਾ ਸ਼ੱਕ\nਤਰਨਪ੫ੀਤ ਸਿੰਘ, ਜ਼ੀਰਕਪੁਰ : ਜ਼ੀਰਕਪੁਰ ਦੇ ਬਲਟਾਣਾ ਖੇ\nਵਿਆਹੁਤਾ ਦੇ ਵਾਰਸਾਂ ਵੱਲੋਂ ਉਸ ਦੇ ਪਤੀ ਤੇ ਕਤਲ ਕਰਨ ਦਾ ਸ਼ੱਕ\nਤਰਨਪ੫ੀਤ ਸਿੰਘ, ਜ਼ੀਰਕਪੁਰ : ਜ਼ੀਰਕਪੁਰ ਦੇ ਬਲਟਾਣਾ ਖੇ\n","PublishDate":"Sun, 20 Jan 2019 15:21:12 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-married-women-committed-sucide-8632485.html"},{"Title":"ਸਿੱਧੂ ਨੇ ਮੋਦੀ ਤੇ ਇਮਰਾਨ ਨੂੰ ਲਿਖੀ ਚਿੱਠੀ","Content":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ ਚਰਨ ਛੋਹ ਪ੫ਾਪਤ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਤੇ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨੇੜੇ ਦੀ ਥਾਂ ਨਾਲ ਛੇੜਛਾੜ ਕਰਨ ਤੋਂ ਗੁਰੇਜ਼ ਕਰਨ ਤੇ ਪੁਰਾਣੀ ਦਿਖ ਜਿਉਂ ਦੀ ਤਿਉਂ ਕਾਇਮ ਰੱਖਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। \nਮੋਦੀ ਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੂੰ ਲਿਖੀ ਚਿੱਠੀ ਵਿਚ ਸਿੱਧੂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਵਸ ਸਬੰਧੀ ਦੋਵੇਂ ਮੁਲਕਾਂ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਦੇ ਕੀਤੇ ਯਤਨ ਜਨਤਾ ਨੂੰ ਨੇੜੇ ਲਿਆਉਣਗੇ","PublishDate":"Sun, 20 Jan 2019 15:21:12 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-sidhu-wrote-letters-to-modi-and-imran-khan-8632486.html"},{"Title":"ਦਿਨੇ ਛਾਏ ਰਹੇ ਬੱਦਲ, ਅੱਜ ਪੰਜਾਬ 'ਚ ਬਾਰਿਸ਼ ਦੇਵੇਗੀ ਦਸਤਕ","Content":"ਪੰਜਾਬ 'ਚ ਗੜਬੜ ਵਾਲੀਆਂ ਪੱਛਮੀ ਪੌਣਾਂ ਦੇ ਸਰਗਰਮ ਹੋਣ ਕਾਰਨ ਮੌਸਮ ਇਕ ਵਾਰ ਮੁੜ ਬਦਲ ਗਿਆ ਹੈ। ਐਤਵਾਰ ਨੂੰ ਸੂਬੇ ਦੇ ਕਈ ਜ਼ਿਲਿ੍ਹਆਂ ਵਿਚ ਦਿਨ ਭਰ ਬੱਦਲ ਛਾਏ ਰਹੇ ਤੇ ਧੁੱਪ ਲੁਕਣ-ਮੀਟੀ ਖੇਡਦੀ ਰਹੀ ਜਿਸ ਕਾਰਨ ਦਿਨ 'ਚ ਲੋਕਾਂ ਨੂੰ ਕਾਂਬਾ ਿਛੜਦਾ ਰਿਹਾ। ਹਾਲਾਂਕਿ ਕਈ ਜ਼ਿਲਿ੍ਹਆਂ ਵਿਚ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ ਵਿਚ ਤਿੰਨ ਤੋਂ ਚਾਰ ਡਿਗਰੀ ਤਕ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਗਿਆ। ਮੌਸਮ ਵਿਗਿਆਨੀਆਂ ਅਨੁਸਾਰ ਜੇ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ ਆਮ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਚੱਲ ਰਿਹਾ ਹੋਵੇ ਤਾਂ ਗੜਬੜ ਵਾਲੀਆਂ ਪੱਛਮੀ ਪੌਣਾਂ ਦੇ ਸਰਗਰਮ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਕਾਫ਼ੀ ਵਧ ਜਾਂਦੀ ਹੈ।\n","PublishDate":"Sun, 20 Jan 2019 15:20:11 +00:00","Link":"https://punjabi.jagran.com/national/general-punjab-weather-report-8632484.html"},{"Title":"ਇੰਜੀਨੀਅਰਿੰਗ ਦੇ ਦੋ ਵਿਦਿਆਰਥੀ ਸਮੁੰਦਰ 'ਚ ਡੁੱਬੇ","Content":"ਪੁਰੀ (ਪੀਟੀਆਈ) : ਓਡੀਸ਼ਾ ਦੇ ਪੁਰੀ ਜ਼ਿਲ੍ਹੇ 'ਚ ਜਹਾਨੀਆ ਪੀਰ ਵਿਖੇ ਸਮੁੰਦਰ 'ਚ ਨਹਾਉਣ ਗਏ ਇੰਜੀਨੀਅਰਿੰਗ ਕਰ ਰਹੇ ਦਪੁਰੀ (ਪੀਟੀਆਈ) : ਓਡੀਸ਼ਾ ਦੇ ਪੁਰੀ ਜ਼ਿਲ੍ਹੇ 'ਚ ਜਹਾਨੀਆ ਪੀਰ ਵਿਖੇ ਸਮੁੰਦਰ 'ਚ ਨਹਾਉਣ ਗਏ ਇੰਜੀਨੀਅਰਿੰਗ ਕਰ ਰਹੇ ਦ\n","PublishDate":"Sun, 20 Jan 2019 15:19:11 +00:00","Link":"https://punjabi.jagran.com/national/general-two-student-drowned-in-sea-8632482.html"},{"Title":"ਪਹਿਲਾ ਦਿਨ ਬਿਨਾਂ ਮੀਂਹ ਤੋਂ ਲੰਿਘਆ, ਅੱਜ ਤੇਜ਼ ਮੀਂਹ ਦਾ ਅਨੁਮਾਨ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ :  ਮੀਂਹ ਪੈਣ ਦੀ ਸੰਭਾਵਨਾ ਦਰਮਿਆਨ ਪਹਿਲਾ ਦਿਨ ਬਿਨਾਂ ਮੀਂਹ ਤੋਂ ਲੰਘ ਗਿਆ ਪਰ ਮੌਸਮ ਵਿਭਾਗ ਨੇ 21 ਜਨਵਰੀ ਨੂੰ ਤੇਜ਼ ਮੀਂਹ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਹੈ। ਮੀਂਹ ਦਾ ਸਿਲਸਿਲਾ 25 ਜਨਵਰੀ ਤਕ ਜਾਰੀ ਰਹਿਣ ਦਾ ਅਨੁਮਾਨ ਹੈ। ਇਸ ਸਾਲ ਗਣਤੰਤਰ ਦਿਵਸ ਸਮਾਗਮ ਵਿਚ ਵੀ ਮੀਂਹ ਵਿਘਨ ਪਾ ਸਕਦਾ ਹੈ। ਹਾਲਾਂਕਿ ਪਿਛਲੇ ਸਾਲ ਗਣਤੰਤਰ ਦਿਵਸ ਸਮਾਗਮ ਸੰਘਣੇ ਕੋਹਰੇ ਦੀ ਚਾਦਰ ਵਿਚ ਲਿਪਟਿਆ ਰਿਹਾ ਸੀ। ਇਸ ਵਾਰ ਨਜ਼ਾਰਾ ਵੱਖਰਾ ਰਹਿਣ ਦਾ ਅਨੁਮਾਨ ਹੈ। ਇਸੇ ਦਰਮਿਆਨ ਐਤਵਾਰ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਤਾਪਮਾਨ ਸਥਿਰ ਰਿਹਾ ਜਦੋਂਕਿ ਘੱਟ ਤੋਂ ਘੱਟ ਤਾਪਮਾਨ ਵਧ ਕੇ 7.9 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਕ ਪੁੱਜ ਗਿਆ।","PublishDate":"Sun, 20 Jan 2019 15:19:11 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-weather-report-from-jalandhar-8632483.html"},{"Title":"ਕਰਜ਼ਾ ਲਾਹੁਣ ਲਈ ਟਰੱਸਟ 7 ਨੂੰ ਕਰੇਗਾ ਜਾਇਦਾਦਾਂ ਨੀਲਾਮੀ : ਈਓ","Content":"ਮਦਨ ਭਾਰਦਵਾਜ, ਜਲੰਧਰ :\nਇੰਪਰੂਵਮੈਂਟ ਟਰੱਸਟ ਨੇ ਆਪਣਾ ਕਰਜ਼ਾ ਉਤਾਰਨ ਦੀ ਤਿਆਰੀ ਕਰ ਲਈ ਹੈ ਅਤੇ ਉਹ 7 ਫਰਵਰੀ ਨੂੰ ਆਪ","PublishDate":"Sun, 20 Jan 2019 15:18:10 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-improve-trust-sale-porperties-for-pay-loan-8632481.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਕਾਂਗਰਸ ਨਾਲ ਗਠਜੋੜ ਨਹ: ਕੇਜਰੀਵਾਲ","Content":" ਪੰਡਾਲ 'ਚ ਹਾਜ਼ਰ 'ਆਪ' ਵਰਕਰਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਨੇ ਦਿੱਲੀ ਸਰਕਾਰ ਦੇ ਕੰਮਾਂ ਦਾ ਲੇਖਾ-ਜੋਖਾ ਕਰਦਿਆਂ ਨਾਲ ਆਏ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਮਨੀਸ਼ ਸਸੋਦੀਆ ਵੱਲੋਂ ਦਿੱਲੀ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੀਆਂ ਖੰਡਰ ਇਮਾਰਤਾਂ ਦੀ ਕਾਇਆ ਕਲਪ ਕਰਦਿਆਂ ਉਸ 'ਚ ਵਿੱਦਿਆ ਲੈਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਨਤੀਜਿਆਂ ਦਾ 40 ਫ਼ੀਸਦੀ ਤੋਂ ਵਾਧਾ ਕਰਦਿਆਂ 90 ਫ਼ੀਸਦੀ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ। ","PublishDate":"Sun, 20 Jan 2019 15:14:16 +00:00","Link":"https://punjabi.jagran.com/national/general-kejriwa-rally-in-barnala-8632477.html"},{"Title":"ਦਾਜ ਲਈ ਤੰਗ ਕਰਨ 'ਤੇ ਮਾਮਲਾ ਦਰਜ","Content":"ਪੱਤਰ ਪ੫ੇਰਕ, ਖੰਨਾ\n ਥਾਣਾ ਸਿਟੀ-2 ਪੁਲਿਸ ਨੇ ਸ਼ਿਕਾਇਤਕਰਤਾ ਵੰਦਨਾ ਵਾਸੀ ਪੀਰਖਾਨਾ ਰੋਡ ਖੰਨਾ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਦਹੇਜ \nਪੱਤਰ ਪ੫ੇਰਕ, ਖੰਨਾ\n ਥਾਣਾ ਸਿਟੀ-2 ਪੁਲਿਸ ਨੇ ਸ਼ਿਕਾਇਤਕਰਤਾ ਵੰਦਨਾ ਵਾਸੀ ਪੀਰਖਾਨਾ ਰੋਡ ਖੰਨਾ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਦਹੇਜ \n","PublishDate":"Sun, 20 Jan 2019 15:14:09 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-crime-news-8632479.html"},{"Title":"ਲਿੰਗ ਨਿਰਧਾਰਨ ਟੈਸਟ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦਾ ਪਰਦਾਫਾਸ਼","Content":"ਸ਼ਹਿਰ ਦੇ ਮਲਿਕਪੁਰ ਚੌਕ ਨੇੜੇ ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਬਣਾਈ ਗਈ ਸਪੀਡ ਨੈੱਟਵਰਕ ਕੰਪਨੀ ਚੰਡੀਗੜ੍ਹ ਨੇ ਐਤਵਾਰ ਨੂੰ ਸਟਿੰਗ ਆਪ੍ਰੇਸ਼ਨ ਰਾਹੀਂ ਲਿੰਗ ਨਿਰਧਾਰਨ ਟੈਸਟ ਦੇ ਗਿਰੋਹ ਦਾ ਪਰਦਾਫਾਸ਼ ਕੀਤਾ ਹੈ। ਮੌਕੇ 'ਤੇ ਟੀਮ ਨੇ ਗਿਰੋਹ ਦੀਆਂ ਦੋ ਮੈਂਬਰਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ, ਜਦਕਿ ਤਿੰਨ ਲੋਕ ਅਜੇ ਫਰਾਰ ਹਨ। ਕਾਬੂ ਕੀਤੀ ਗਈ ਅੌਰਤ ਦਰਸ਼ਨੀ ਦੇਵੀ ਵਾਸੀ ਸ਼ਕਤੀ ਨਗਰ ਅੰਗੂਰਾਂ ਵਾਲਾ ਬਾਗ ਪਠਾਨਕੋਟ ਤੇ ਨੀਲਮ ਕੁਮਾਰੀ ਵਾਸੀ ਕਾਦੀਆਂ ਤੋਂ ਟੀਮ ਨੇ ਲਿੰਗ ਨਿਰਧਾਰਨ ਲਈ ਲਏ ਗਏ 25 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਰਕਮ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਇਹ ਗਿਰੋਹ ਪਿਛਲੇ ਪੰਜ ਸਾਲਾਂ ਤੋਂ ਇਸ ਰੈਕੇਟ ਨੂੰ ਚਲਾ ਰਿਹਾ ਸੀ। ਪੰਜਾਬ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਸਮੇਤ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਤੋਂ ","PublishDate":"Sun, 20 Jan 2019 15:13:15 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-sex-determination-test-racket-disclosed-8632469.html"},{"Title":"ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਸਮੇਤ ਮੁਲਜ਼ਮ ਕਾਬੂ","Content":"<p><p id='rel1'/>ਤਰਸੇਮ ਸਿੰਘ ਸਾਧਪੁਰ, ਤਰਸਿੱਕਾ : ਜ਼ਿਲ੍ਹਾ ਦਿਹਾਤੀ ਅੰਮਿ੫ਤਸਰ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਛਾਪੇਮਾਰੀ ਕਰਦਿਆਂ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਸਮੇਤ ਗਿ੫ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਤਰਸਿੱਕਾ ਦੀ ਪੁਲਿਸ ਨੇ ਸੁਖਰਾਜ ਸਿੰਘ ਪੁੱਤਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਲਿੱਦੜ ਨੂੰ 55 ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ, ਥਾਣਾ ਘਰਿੰਡਾ ਦੀ ਪੁਲਿਸ ਨੇ ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਬਲਵਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਗਲੀ ਨੰਬਰ 5 ਕਿ੫ਸਨਾ ਨਗਰ ਜ਼ਿਲ੍ਹਾ ਤਰਨਤਾਰਨ ਰੋਡ ਅੰਮਿ੫ਤਸਰ ਨੂੰ 42 ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ, ਥਾਣਾ ਕੰਬੋਅ ਦੀ ਪੁਲਿਸ ਨੇ 40 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸਰਾਬ ਸਮੇਤ ਕੁਲਦੀਪ ਸਿੰਘ ਪੁੱਤਰ ਗੁਲਜਾਰ ਸਿੰਘ ਵਾਸੀ ਜੇਠੂਵਾਲ, ਥਾਣਾ ਅਜਨਾਲਾ ਦੀ","PublishDate":"Sun, 20 Jan 2019 15:05:08 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-one-arrested-with-narcotics-in-tarsika-8632478.html"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"},{"Title":"ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ","Content":"<p> ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਗਰਮਜੋਸ਼ੀ ਵਿਖਾੳਂਦੇ ਪੂਰੇ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਰ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਸਿਆਸਤ ਤੋਂ ਛੁੱਟ ਹਾਲੀਂ ਅਮਲੀ ਤੌਰ 'ਤੇ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/\">ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 12:58:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/"},{"Title":"ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ","Content":"<p>ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ, ਪੰਜਾਬੀਅਤ ਅਤੇ ਪੰਥ ਨਾਲ ਸੰਬੰਧਿਤ ਅਜਿਹੇ ਮੁੱਦਿਆਂ 'ਤੇ ਹਮੇਸ਼ਾ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕੀਆਂ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਮੁੱਦਾ ਲਟਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੰਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਅਤੇ ਸਨਮਾਨ ਨੂੰ ਸੱਟ ਲਗਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/\">ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/"},{"Title":"26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p> 26 ਜਨਵਰੀ ਨੂੰ ਭਾਰਤ ਦੇ 70ਵੇ ਗਣਤੰਤਰ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਆਜ਼ਾਦੀ ਪਸੰਦ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਸਰਕਾਰੀ ਜਸ਼ਨਾਂ ਦੇ ਸਮਾਨਾਂਤਰ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਲੁਧਿਆਣਾ ਅਤੇ ਜ਼ੀਰਾ ਵਿਖੇ ਪੰਜਾਬ ਲਈ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਾਰਚ ਕੱਢੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/\">26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:38:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/"},{"Title":"ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ ‘ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ ‘ਤੇ ਹੋਇਆ : ਖਹਿਰਾ","Content":"<p>ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਦਾਅਵਾ ਵੀ ਕੀਤਾ ਕਿ ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਵਲ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਭਾਜਪਾ ਦੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਲਈ ਵਰਤ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/\">ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ &#8216;ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ &#8216;ਤੇ ਹੋਇਆ : ਖਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:28:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/"}]