[{"Title":"ਨਸ਼ਾ ਲੈਣ ਆਏ ਨੌਜਵਾਨ ਕਾਬੂ","Content":"ਬੇਟ ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਚੌਂਤਾ ਜਿਸ ਨੂੰ 'ਨਸ਼ਿਆਂ ਦੀ ਰਾਜਧਾਨੀ' ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ ਤੇ ਪੁਲਿਸ ਦੀ ਚੌਕਸੀ ਕਾਰਨ ਭਾਵੇਂ ਕੁਝ ਸਮਾਂ ਨਸ਼ਾ ਤਸਕਰਾਂ ਵਲੋਂ ਆਪਣੀਆਂ ਿਘਨੌਣੀਆਂ ਕਾਰਵਾਈਆਂ ਨੂੰ ਬੰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ ਪਰ ਅੱਜ ਪਿੰਡ ਵਾਸੀਆਂ ਵਲੋਂ ਕੁਝ ਨਸ਼ਾ ਲੈਣ ਆਏ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਲੱਖੋਵਾਲ) ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਗਿਆਨ ਸਿੰਘ ਮੰਡ ਦੀ ਅਗਵਾਈ 'ਚ ਇਨ੍ਹਾਂ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਕੁਝ","PublishDate":"Thu, 23 Dec 2021 16:05:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-villagers-arrested-the-youths-who-came-to-get-drugs-9003274.html"},{"Title":"ਨਹਿਰੂ ਯੁਵਾ ਕੇਂਦਰ ਵੱਲੋਂ ਕਿਸਾਨ ਸਨਮਾਨਿਤ","Content":"ਨਹਿਰੂ ਯੁਵਾ ਕੇਂਦਰ ਜਲੰਧਰ ਦੇ ਯੂਥ ਅਧਿਕਾਰੀ ਨਿਤਿਆਨੰਦ ਯਾਦਵ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਿੰਡ ਮਾਣਕਪੁਰ ਵਿਚ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਯੂਥ ਕਲੱਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਿਸਾਨ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਵਿਚ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮਾਣਕਪੁਰ ਜਨਰਲ ਸਕੱਤਰ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਲੱਖੋਵਾਲ), ਰਵਿੰਦਰ ਸਿੰਘ, ਿਝਲਮਣ ਸਿੰਘ, ਜਸਵਿੰਦਰ ਸਿੰਘ ਬਾਰੀਆ, ਸੁਖਵਿੰਦਰ ਸਿੰਘ, ਦਰਸ਼ਨ ਸਿੰਘ, ਗੁਰਦਿਆਲ ਸਿੰਘ, ਫਕੀਰ ਸਿੰਘ, ਮੇਜਰ ਸਿੰਘ ਤੇ ਬਾਬਾ ਚੰਚਲ ਸਿੰਘ ਨੂੰ ਸਿਰੋਪਾਓ ਭੇਟ ਕਰ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ।","PublishDate":"Thu, 23 Dec 2021 16:02:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nehru-youth-center-honors-farmers-9003273.html"},{"Title":"Punjab Assembly Elections 2022 : ਸਿਆਸਤਦਾਨਾਂ ਦਾ ਡੇਰਿਆਂ ਵੱਲ ਝੁਕਾਅ ਵਧਿਆ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਸ਼ੇਖਾਵਤ ਡੇਰਾ ਬਿਆਸ ਪੁੱਜੇ","Content":"ਚੋਣਾਂ ਦਾ ਮਾਹੌਲ ਨੇੜੇ ਆਉਣ ਦੇ ਨਾਲ ਹੀ ਪੰਜਾਬ ਵਿਚ ਸਿਆਸੀ ਹਲਚਲ ਤੇਜ਼ ਹੋਣ ਕਾਰਨ ਸਿਆਸਤਦਾਨਾਂ ਦਾ ਡੇਰਿਆਂ ਵੱਲ ਝੁਕਾਅ ਵੱਧ ਗਿਆ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਕੇਂਦਰੀ ਮੰਤਰੀ ਗਜੇਂਦਰ ਸਿੰਘ ਸ਼ੇਖਾਵਤ ਡੇਰਾ ਬਿਆਸ ਪੁੱਜੇ ਹਨ। ਰਈਆ ਮੋੜ 'ਤੇ ਭਾਜਪਾ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸਤਿੰਦਰ ਸਿੰਘ ਮਾਕੋਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੇਂਦਰੀ ਮੰਤਰੀ ਗਜੇਂਦਰ ਸਿੰਘ ਸ਼ੇਖਾਵਤ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Thu, 23 Dec 2021 16:02:31 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-politicians-inclined-towards-deras-union-minister-shekhawat-arrives-at-dera-beas-9003082.html"},{"Title":"ਵਾਧਾ)--ਪੁਲਿਸ ਕੱਢਦੀ ਰਹੀ ਫਲੈਗ ਮਾਰਗ, ਨੇੜੇ ਹੀ ਚੋਰ ਕਰ ਗਏ ਆਪਣਾ ਕੰਮ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਭੀੜ ਭਰੇ ਰੈਣਕ ਬਾਜ਼ਾਰ 'ਚ ਵੀਰਵਾਰ ਸ਼ਾਮ ਨੂੰ ਪੁਲਿਸ ਲੋਕਾਂ ਨੂੰ ਸੁਰੱਖਿਆ ਦੇਣ ਦਾ ਦਾਅਵੇ ਕਰ ਰਹੀ ਸੀ ਤੇ ਨੇੜੇ ਹੀ ਚੋਰਾਂ ਨੇ ਆਪਣਾ ਕੰਮ ਕਰ ਦਿੱਤਾ। ਬਾਜ਼ਾਰ 'ਚ ਖ਼ਰੀਦਦਾਰੀ ਕਰਦੇ ਵਕਤ ਟਿੱਕੀ ਖਾਣ ਲਈ ਰੁਕੀ ਸੰਗੀਤਾ ਸ਼ਰਮਾ ਦੀ ਅੌਰਤ ਦਾ ਪਰਸ ਚੋਰੀ ਹੋ ਗਿਆ।","PublishDate":"Thu, 23 Dec 2021 15:54:10 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-theft-in-rainik-bazar-9003272.html"},{"Title":"ਸਵਾਗਤੀ ਗੇਟ ਬਣਾਉਣ ਦੇ ਕੰਮ ਦੀ ਬੋਪਾਰਾਏ ਨੇ ਕਰਵਾਈ ਸ਼ੁਰੂਆਤ","Content":"ਨਗਰ ਕੌਂਸਲ ਰਾਏਕੋਟ ਵੱਲੋਂ ਸ਼ਹਿਰ ਨੂੰ ਸੁੰਦਰ ਬਣਾਉਣ ਲਈ ਵੱਡੀ ਪੱਧਰ ਤੇ ਵਿਕਾਸ ਕਾਰਜ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ, ਜਿਸ ਦੇ ਤਹਿਤ ਸ਼ਹਿਰ 'ਚ ਦਾਖਲ ਹੋਣ ਵਾਲੇ ਮੁੱਖ ਮਾਰਗਾਂ ਤੇ ਸ਼ਾਨਦਾਰ ਗੇਟ ਬਣਾਏ ਜਾ ਰਹੇ ਹਨ, ਜਿਨਾਂ੍ਹ ਦੇ ਕੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਹਲਕਾ","PublishDate":"Thu, 23 Dec 2021 15:54:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-kamil-boparai-inaugurated-the-construction-of-the-reception-gate-9003271.html"},{"Title":"Ludhiana Court Blast : ਕਿਤੇ ਮੁੜ ਤੋਂ ਪੰਜਾਬ ਦਾ ਮਾਹੌਲ ਖ਼ਰਾਬ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਤਾਂ ਨਹੀਂ... ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਚੌਕਸ","Content":"18 ਦਸੰਬਰ ਨੂੰ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਚ ਸ਼ਾਮ ਵੇਲੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਜਣੇ ਨੇ ਬੇਅਦਬੀ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ। ਉਸ ਤੋਂ ਦੋ ਦਿਨਾਂ ਮਗਰੋਂ ਹਿੰਦੂ ਧਾਰਮਿਕ ਗ੍ਰੰਥਾਂ ਦੇ ਪੰਨੇ ਫਾੜ ਕੇ ਸੁੱਟੇ ਗਏ ਸਨ। ਹੁਣ ਲੁਧਿਆਣਾ ਦੀਆਂ ਕਚਹਿਰੀਆਂ ਵਿਚ ਬੰਬ ਧਮਾਕੇ ਨੇ ਪੰਜਾਬ ਹੀ ਨਹੀਂ ਸਗੋਂ ਦੇਸ਼ ਦੀਆਂ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਨੂੰ ਅਲਰਟ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Thu, 23 Dec 2021 15:53:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-no-attempt-to-spoil-the-atmosphere-of-punjab-again-security-agencies-vigilant-9003268.html"},{"Title":"ਯੂਨੀਕਾਰਨ ਮਾਮਲੇ ’ਚ ਭਾਰਤ ਨੇ ਬਰਤਾਨੀਆ ਨੂੰ ਪਛਾੜਿਆ, 54 ਕੰਪਨੀਆਂ ਨੂੰ ਮਿਲਿਆ ਦਰਜਾ","Content":"ਹੁਰੁਨ ਰਿਸਰਚ ਨੇ ਕਿਹਾ ਕਿ ਭਾਰਤ ਨੇ ਪਰਵਾਸੀ ਯੂਨੀਕਾਰਨ ਸੰਸਥਾਪਕਾਂ ਦੀ ਅਗਵਾਈ ਕੀਤੀ,  ਉਸ ਤੋਂ ਬਾਅਦ  ਚੀਨ, ਇਜਰਾਈਲ  ਤੇ ਰੂਸ  ਦਾ  ਨੰਬਰ ਹੈ। ਰਿਪੋਰਟ ਵਿਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਥਿੰਕ  ਐਂਡ  ਲਰਨ  ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਦੇ ਮਲਕੀਅਤ  ਤੇ ਸੰਚਾਲਿਤ ਐਡਟੇਕ ਪਲੇਟਫਾਰਮ ਬਾਇਜੂ ਤੇ ਇਨਮੋਬੀ ਟੈਕਨਾਲੋਜੀਜ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ, ਕ੍ਰਮਵਾਰ 21 ਬਿਲੀਅਨ ਡਾਲਰ ਤੇ 12  ਬਿਲੀਅਨ  ਡਾਲਰ ਦੇ  ਮੁਲਾਂਕਣ ਨਾਲ ਦੇਸ਼  ਦੇ ਸਭ ਤੋਂ ਮੁੱਲਵਾਨ ਯੂਨੀਕਾਰਨ ਹਨ।","PublishDate":"Thu, 23 Dec 2021 15:50:21 +00:00","Link":"https://www.punjabijagran.com/national/general-india-beats-uk-in-unicorn-case-ranks-54-companies-9003267.html"},{"Title":"ਬੇਟ ਇਲਾਕੇ ਦੇ ਸਰਪੰਚਾਂ ਵਲੋ ਸੋਨੀ ਗਾਲਿਬ ਦਾ ਸਨਮਾਨ","Content":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਵੱਲੋਂ ਮੁੜ ਥਾਪੇ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਲੁਧਿਆਣਾ ਦਿਹਾਤੀ ਦੇ ਪ੍ਰਧਾਨ ਕਰਨਜੀਤ ਸੋਨੀ ਗਾਲਿਬ ਦਾ ਬੇਟ ਇਲਾਕੇ ਦੀਆਂ ਦਰਜਨਾਂ ਪੰਚਾਇਤਾਂ ਵੱਲੋਂ ਸਾਂਝੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। \nਜ਼ਿਲ੍ਹਾ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਮਨੀ ਗਰਗ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਰਪੰਚ ਪ੍ਰਰੀਤਮ ਸਿੰਘ ਬਹਾਦਰ ਕੇ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਸਮਾਗਮ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸੋਨੀ ਗਾਲਿਬ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਸਿਰਫ 3 ਮਹੀਨਿਆਂ ਦੇ ਕਾਰਜਕਾਲ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੂੰ ਉਹ ਰਿਆਇਤਾਂ ਅਤੇ ਸਹੂਲਤਾਂ ਦਿੱਤੀਆਂ ਜੋ ਪਿਛਲੇ ਸਾਢੇ ਚਾਰ ਸਾਲ ਦੇ ਕਾਰਜਕਾਲ ਦੌਰਾਨ ਨਹੀਂ ਮਿਲ ","PublishDate":"Thu, 23 Dec 2021 15:49:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-soni-ghalib-honored-by-sarpanch-of-bate-area-9003270.html"},{"Title":"ਇਆਲੀ ਵਲੋਂ ਸ੍ਰੀ ਖੁਰਾਲਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਬੱਸਾਂ ਰਵਾਨਾ","Content":"ਹਲਕਾ ਦਾਖਾ ਦੇ ਵਿਧਾਇਕ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਇਆਲੀ ਵਲੋਂ ਹਲਕਾ ਦਾਖਾ ਦੀ ਸੰਗਤ ਨੂੰ ਧਾਰਮਿਕ ਅਸਥਾਨਾਂ ਦੇ ਦਰਸ਼ਨ ਕਰਵਾਉਣ ਸਬੰਧੀ ਸ਼ੁਰੂ ਕੀਤੀ ਮੁਫ਼ਤ ਬੱਸ ਸੇਵਾ ਤਹਿਤ ਪਿੰਡ ਧੂਰਕੋਟ ਤੋ ਸੰਗਤ ਦੀਆਂ ਦੋ ਬੱਸਾਂ ਸੋ੍ਮਣੀ ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੀ ਪਵਿੱਤਰ ਚਰਨ ਛੋਹ ਪ੍ਰਰਾਪਤ ਅਸਥਾਨ ਸ੍ਰੀ ਖੁਰਾਲਗੜ੍ਹ ਸਾਹਿਬ (ਹੁਸ਼ਿਆਰਪੁਰ) ਲਈ ਰਵਾਨਾ ਕੀਤੀਆਂ।","PublishDate":"Thu, 23 Dec 2021 15:45:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mla-ayali-leaves-for-buses-to-visit-shri-khuralgarh-sahib-9003269.html"},{"Title":"'ਸਫਰ ਏ ਸ਼ਹਾਦਤ' ਅਖੰਡ ਕੀਰਤਨ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਦਾ ਤੀਜਾ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਕੁਲਦੀਪ ਸਿੰਘ ਵਾਲੀਆ, ਕਰਤਾਰਪੁਰ : ਸਾਕਾ ਚਮਕੌਰ ਸਾਹਿਬ ਤੇ ਸਾਕਾ ਸਰਹਿੰਦ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਮਹਾਨ ਸ਼ਹਾਦਤ ਸਬੰਧੀ ਅਖੰਡ ਕੀਰਤਨੀ ਜੱਥਾ ਕਰਤਾਰਪੁਰ, ਅਖੰਡ ਕੀਰਤਨੀ ਜੱਥਾ ਦਿਆਲਪੁਰ ਤੇ ਭਾਈ ਘਨ੍ਹਈਆ ਜੀ ਸੇਵਾ ਸੁਸਾਇਟੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵੱਲੋਂ 'ਸਫਰ-ਏ-ਸ਼ਹਾਦਤ' ਅਖੰਡ ਕੀਰਤਨ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਦਾ ਤੀਜਾ ਸਮਾਗਮ ਬੀਤੀ ਰਾਤ 22 ਦਸੰਬਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਮੁਹੱਲਾ ਕਤਨੀ ਗੇਟ ਵਿਖੇ ਬਹੁਤ ਹੀ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Thu, 23 Dec 2021 15:43:36 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-third-in-a-series-of-events-9003266.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]