[{"Title":"ਜ਼ਿਲ੍ਹਾ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਚੋਣਾਂ : ਘੁੰਮਣ ਤੇ ਗੁਪਤਾ ਨੂੰ ਬਾਤਿਸ਼ ਵੱਲੋਂ ਚੁਣੌਤੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਬਾਰ ਐਸੋੋਸੀਏਸ਼ਨ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਨਾਮਜਦਗੀਆਂ ਦਾਖਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਚੋਣ ਮੈਦਾਨ ਭਖਣ ਲੱਗਿਆ ਹੈ। 17 ਦਸੰਬਰ ਨੂੰ ਹੋਣ ਵਾਲੀ ਚੋਣ ਨੂੰ ਲੈ ਕੇ ਦੋ ਵੱਡੀਆਂ ਧਿਰਾਂ ਮੈਦਾਨ ਵਿਚ ਹਨ। ਪਿਛਲੀਆਂ ਚੋਣਾਂ ਵਿਚ ਇਕ ਖਾਸ ਧਿਰ","PublishDate":"Tue, 07 Dec 2021 12:06:30 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-dist-bar-asosiation-election-8995025.html"},{"Title":"ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਦੇ ਪਿਤਾਮਾ ਦੀ ਬਰਸੀ 'ਤੇ ਬਸਪਾ ਆਗੂਆਂ ਨੇ ਦਿੱਤੀ ਸ਼ਰਧਾਂਜਲੀ","Content":"ਹਮਲਾ ਕੀਤਾ। ਥੋੜ੍ਹੇ ਸਮੇਂ 'ਚ ਉਹ ਦਲਿਤਾਂ ਦੇ ਹਰਮਨ ਪਿਆਰੇ ਨੇਤਾ ਵਜੋਂ ਉੱਭਰ ਕੇ ਸਾਹਮਣੇ ਆਏ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਨਾ ਸਿਰਫ਼ ਸਮਾਜ ਸ਼ਾਸਤਰ, ਅਰਥ ਸ਼ਾਸਤਰ ਅਤੇ ਧਰਮ ਦੇ ਵਿਦਵਾਨ ਸਨ, ਸਗੋਂ ਨਿਆਂ ਸ਼ਾਸਤਰ ਦੇ ਵੀ ਸਨ ਅਤੇ ਇਕ ਅਮੀਰ ਕ੍ਰਾਂਤੀਕਾਰੀ ਸ਼ਖ਼ਸੀਅਤ ਸਨ। ਨਿਆਂ ਸ਼ਾਸਤਰ ਦੇ ਗਿਆਨ ਦੇ ਕਾਰਨ, ਉਸਨੂੰ 1947 'ਚ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਦੀ 6 ਮੈਂਬਰੀ ਸੰਵਿਧਾਨ ਕਮੇਟੀ ਦਾ ਚੇਅਰਮੈਨ ਚੁਣਿਆ ਗਿਆ ਸੀ। ਇਨਾਂ੍ਹ 'ਚੋਂ ਬਹੁਤੇ ਮੈਂਬਰ ਜਾਂ ਤਾਂ ਮੀਟਿੰਗਾਂ 'ਚੋਂ ਗੈਰਹਾਜ਼ਰ ਰਹੇ ਜਾਂ ਕੁਝ ਵਿਦੇਸ਼ ਚਲੇ ਗਏ। ਨਤੀਜੇ ਵਜੋਂ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਨੇ ਇਸ ਕਾਰਜ ਨੂੰ ਇਕੱਲਿਆਂ ਹੀ ਪੂਰਾ ਕੀਤਾ, ਇਸ ਲਈ ਉਨਾਂ੍ਹ ਨੂੰ ਭਾ","PublishDate":"Tue, 07 Dec 2021 12:05:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bsp-leaders-pay-tribute-to-father-of-indian-constitution-8995022.html"},{"Title":"ਬਾਹਰੋਂ ਆ ਕੇ ਪੰਜਾਬੀਆਂ ਨੂੰ ਝੂਠੇ ਸਬਜ਼ਬਾਗ ਵਿਖਾਉਣ ਵਾਲੇ ਦਿਲ ਦੇ ਕਾਲੇ : ਸੀਐੱਮ ਚੰਨੀ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਆਗੂਆਂ ਨੂੰ ਕਰੜੇ ਹੱਥੀ ਲੈਂਦਿਆਂ ਆਖਿਆ ਹੈ ਕਿ ਬਾਦਲ ਪਰਿਵਾਰ ਨੇ ਰਾਜ ਵਿਚ ਮਾਫੀਆਂ ਰਾਜ ਪੈਦਾ ਕੀਤਾ ਸੀ ਜਿਸ ਨੇ ਹਰ ਹਰਬਾ ਵਰਤ ਕੇ ਲੋਕਾਂ ਤੇ ਸਰਕਾਰੀ ਸੌਮਿਆਂ ਨੂੰ ਲੁੱਟਿਆ ਅਤੇ ਬਾਅਦ ਵਿਚ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਰਾਜ ਸਮੇਂ ਵੀ ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਇਹ ਮਿਲੀਭੁਗਤ ਜਾਰੀ ਰਹੀ, ਪਰ ਹੁਣ ਲੋਕਾਂ ਦੀ ਸਰਕਾਰ ਕਾਇਮ ਹੋਈ ਹੈ ਅਤੇ ਹਰ ਪ੍ਰਕਾਰ ਦੇ ਮਾਫੀਏ ਦਾ ਖਾਤਮਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸਦੇ ਨਾਲ ਹੀ ਕੇਜਰੀਵਾਲ 'ਤੇ ਤਿੱਖਾ ਹਮਲਾ ਬੋਲਦਿਆਂ ਕਿਹਾ ਕਿ ਇੰਨਾਂ੍ਹ ਵੱਲੋਂ ਦਿੱਲੀ ਵਿਚ ਤਾਂ ਲੋਕਾਂ ਦੀ ਭਲਾਈ ਕੋਈ ਕੰਮ ਨਹੀਂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਪਰ ਇੱਥੇ ਆ ਕੇ","PublishDate":"Tue, 07 Dec 2021 12:04:24 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-cm-charanjit-singh-channi-fazilka-8995020.html"},{"Title":"ਸਿੰਗਲਾ ਵੱਲੋਂ ਹਲਕੇ ਦੇ 156 ਸਰਕਾਰੀ ਸਮਾਰਟ ਸਕੂਲਾਂ ਦਾ ਉਦਘਾਟਨ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪਿਛਲੇ ਪੰਜ ਵਰਿ੍ਹਆਂ 'ਚ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਸਿੱਖਿਆ ਮਿਆਰ 'ਚ ਵੱਡਾ ਸੁਧਾਰ ਲਿਆਉਣ ਅਤੇ ਸਕੂਲਾਂ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਵਧੇਰੇ ਵਿਕਸਤ ਕਰਨ ਲਈ ਜ਼ੋਰਦਾਰ ਉਪਰਾਲੇ ਕੀਤੇ ਗਏ ਹਨ ਅਤੇ ਇਨਾਂ ਅਣਥੱਕ ਉਪਰਾਲਿਆਂ ਸਦਕਾ ਹੀ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਨੂੰ ਸਮਾਰਟ ਸਕੂਲਾਂ ਵਜੋਂ ਤਬਦੀਲ ਕਰਨ 'ਚ ਸਫ਼ਲਤਾ ਹਾਸਲ ਹੋਈ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਵਿਜੇੈਇੰਦਰ ਸਿੰਗਲਾ ਨੇ ਅੱਜ ਇੱਥੇ","PublishDate":"Tue, 07 Dec 2021 12:04:23 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-singla-inaugurates-156-government-smart-schools-in-the-constituency-during-a-virtual-conference-8995019.html"},{"Title":"ਮਜੀਠਾ ਰੋਡ 'ਤੇ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਵੇਟਰ ਦੀ ਹੱਤਿਆ","Content":"ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਸੋਮਵਾਰ ਦੀ ਦੇਰ ਰਾਤ ਉਨਾਂ੍ਹ ਦਾ ਭਰਾ ਡਿਊਟੀ ਤੋਂ ਪਰਤ ਰਿਹਾ ਸੀ ਕਿ ਰਸਤੇ ਵਿਚ ਕੁੱਝ ਲੋਕਾਂ ਨੇ ਤੇਜਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ ਕਰ ਉਸ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ। ਰਾਹਗੀਰਾਂ ਨੇ ਘਟਨਾ ਬਾਰੇ ਪੁਲਿਸ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Tue, 07 Dec 2021 12:03:19 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-one-man-murder-in-majitha-road-punjabi-jagran-news-amritsar-8995018.html"},{"Title":"Parliamentary News : ਮੈਂ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਕਿਸਾਨਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦਾ ਬਣਦਾ ਹੱਕ ਦੇ ਕੇ ਮੁਆਵਜ਼ਾ ਤੇ ਨੌਕਰੀਆਂ ਵੀ ਦਿੱਤੀਆਂ ਜਾਣ : ਰਾਹੁਲ ਗਾਂਧੀ","Content":"ਸੰਸਦ ’ਚ ਵੀ ਸ਼ੋਰ-ਸ਼ਰਾਬਾ ਜਾਰੀ ਹੈ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਕਿਸੇ ਵੀ ਦਿਨ ਸੰਸਦ ’ਚ ਸਰਦ ਰੁੱਤ ਸੈਸ਼ਨ ਬਿਨਾਂ ਰੁਕੇ ਨਹੀਂ ਚੱਲ ਪਾ ਰਹੀ ਹੈ। ਸੋਮਵਾਰ ਨੂੰ ਵੀ ਸਦਨ ’ਚ ਨਾਗਾਲੈਂਡ ਦੇ ਮੁੱਦੇ ’ਤੇ ਵਿਰੋਧੀਆਂ ਦਾ ਸ਼ੋਰ-ਸ਼ਰਾਬਾ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ ਸੀ। ਹੁਣ ਵਿਰੋਧੀ ਇਸ ਮੰਗ","PublishDate":"Tue, 07 Dec 2021 11:59:24 +00:00","Link":"https://www.punjabijagran.com/national/general-live-govt-says-suspended-mps-will-apologize-then-rajya-sabha-adjourned-till-2-pm-amid-commotion-8994688.html"},{"Title":"ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਯੂਥ ਅਕਾਲੀ ਦਲ ਸੰਯੁਕਤ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਜਗਤਾਰ ਸਿੰਘ ਘੜੂੰਆਂ ਨੇ ਆਪਣੇ ਮੈਂਬਰਾਂ ਨਾਲ ਨਗਰ ਕੀਰਤਨ ਦਾ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਨੇ ਸੰਸਾਰ ਨੂੰ ਪ੍ਰਮਾਤਮਾ ਨਾਲ ਜੋੜਿਆ ਤੇ ਮਨੁੱਖਤਾ ਦੇ ਕਲਿਆਣ ਹਿੱਤ 'ਚ ਸ਼ਹੀਦੀ ਦਿੱਤੀ ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਮਹਾਨ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਕਸ਼ਮੀਰ ਦੇ ਬ੍ਹਮਣਾਂ ਤੇ ਆਈ ਬਿਪਤਾ ਨੂੰ ਠੱਲ੍ਹ ਪਈ ਤੇ ਅੌਰੰਗਜ਼ੇਬ ਦੇ ਜੁਲਮੀ ਰਾਜ ਦਾ ਪਤਨ ਆਰੰਭ ਹੋ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੁਪਿੰਦਰ ਸਿੰਘ, ਅਮਰਜੀਤ ਸਿੰਘ, ਵਰਿੰਦਰ ਸਿੰਘ, ਕੁਲਵਿੰਦਰ ਸਿੰਘ, ਜਸਵਿੰਦਰ ਸਿੰਘ, ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ, ਬਿੱਲੂ ਬਾਦਲ, ਤਰਸੇਮ ਸਿ","PublishDate":"Tue, 07 Dec 2021 11:59:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-decorated-nagar-kirtan-dedicated-to-shaheed-day-8995016.html"},{"Title":"ਕਾਂਗਰਸ ਮੁੱਖ ਮੰਤਰੀ ਬਦਲ ਕੇ ਆਪਣੇ ਝੂਠ ਲੁਕਾਉਣ ਦੀ ਕਰ ਰਹੀ ਕੋਸ਼ਿਸ਼ :ਬੱਬੇਹਾਲੀ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਅਤੇ ਬਸਪਾ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਗੁਰਬਚਨ ਸਿੰਘ ਬੱਬੇਹਾਲੀ ਵੱਲੋਂ ਪਿੰਡਾਂ ਿ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਅਤੇ ਬਸਪਾ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਗੁਰਬਚਨ ਸਿੰਘ ਬੱਬੇਹਾਲੀ ਵੱਲੋਂ ਪਿੰਡਾਂ ਵਿਚ ਨੁੱਕੜ ਮੀਟਿੰਗਾਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਇਸ ਲੜੀ ਹੇਠ ਪਿੰਡ","PublishDate":"Tue, 07 Dec 2021 11:58:59 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-congress-is-trying-to-hide-its-lies-by-changing-the-chief-minister-8995015.html"},{"Title":"Kisan Andolan : ਅੰਦੋਲਨ ਖ਼ਤਮ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਟਲ਼ਿਆ, ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ਭਲਕੇ ਲੈ ਸਕਦਾ ਹੈ ਅੰਤਿਮ ਫ਼ੈਸਲਾ","Content":"Kisan Andolan : ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਦੇ ਸਾਰੇ ਲੋਕ ਮੁੜ ਸਾਂਝੇ ਮੋਰਚੇ ਦੀ ਮੀਟਿੰਗ 'ਚ ਪੁੱਜ ਗਏ ਹਨ। ਹੁਣ ਦਿੱਲੀ-ਹਰਿਆਣਾ ਦੇ ਸਿੰਘੂ ਬਾਰਡਰ 'ਤੇ ਹੋਈ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ਦੀ ਬੈਠਕ 'ਚ ਗੱਲਬਾਤ ਦਾ ਵੇਰਵਾ ਰੱਖਿਆ ਜਾਵੇਗਾ।","PublishDate":"Tue, 07 Dec 2021 11:58:36 +00:00","Link":"https://www.punjabijagran.com/national/general-kisan-andolan-latest-update-skm-did-not-get-an-invitation-to-talks-with-the-central-government-8994903.html"},{"Title":"ਐੱਨਐੱਚਐੱਮ ਕਾਮਿਆਂ ਨੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਭੰਡੀ ਪ੍ਰਚਾਰ ਕੀਤਾ","Content":"ਨੈਸ਼ਨਲ ਹੈਲਥ ਮਿਸ਼ਨ  (ਐੱਨਐੱਚਐੱਮ) ਅਧੀਨ ਕੰਮ ਕਰਦੇ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਆਪਣੀਆਂ ਮੰਗਾਂ ਦੇ ਸਬੰਧ ਵਿਚ ਕੀਤੀ ਗਈ ਅਣਮਿੱਥੇ ਸਮੇਂ ਦੀ ਹੜਤਾਲ ਦੌਰਾਨ  ਮੰਗਲਵਾਰ ਨੂੰ ਨਿਵੇਕਲੇ ਢੰਗ ਨਾਲ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਸਰਕਾਰ ਵੱਲੋਂ 36 ਹਜ਼ਾਰ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਪੱਕੇ ਕਰਨ ਦੀਆਂ ਲਗਾਈਆਂ ਗਈਆਂ ਫਲੈਕਸਾਂ ਦੇ ਕੋਲ ਖੜ੍ਹ ਕੇ ਝੂਠੇ ਸਰਕਾਰੀ ਵਾਅਦਿਆਂ ਦੀ ਪੰਡ ਫਰੋਲੀ। ਇਸ ਦੌਰਾਨ ਉਕਤ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਲੋਕਾਂ ਨੂੰ ਪਰਚੇ ਵੰਡ ਕੇ ਸਰਕਾਰੀ ਦਾਅਵਿਆਂ ਦੀ ਹਕੀਕਤ ਬਾਰੇ","PublishDate":"Tue, 07 Dec 2021 11:55:55 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-nhm-workers-intensify-their-struggle-against-the-government-distribute-leaflets-and-campaign-against-the-government-8995013.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]