[{"Title":"Book Review : ਮਨੁੱਖੀ ਜੀਵਨ ਦੀਆਂ ਡੂੰਘੀਆਂ ਰਮਜ਼ਾਂ ਤੇ ਸੂਖ਼ਮ ਪਰਤਾਂ ਨੂੰ ਸਹਿਜ ਰੂਪ ’ਚ ਪੇਸ਼ ਕਰਦਾ ਕਾਵਿ ਸੰਗ੍ਰਹਿ ‘ਪਿਆਰੇ ਆਓ ਘਰੇ’","Content":"Book Review : ਜਸਵੰਤ ਜ਼ਫ਼ਰ (Jaswant Zafar) ਪੰਜਾਬੀ ਕਾਵਿਤਾ ਦਾ ਸਿਰਮੌਰ ਸ਼ਾਇਰ ਹੈ। ‘ਪਿਆਰੇ ਆਓ ਘਰੇ’ ਕਾਵਿ ਸੰਗ੍ਰਹਿ ਜਸਵੰਤ ਜ਼ਫ਼ਰ ਦੁਆਰਾ ਰਚਿਤ ਪੁਸਤਕ ਦਾ ਹੁਣੇ-ਹੁਣੇ ਆਇਆ ਦੂਸਰਾ ਐਡੀਸ਼ਨ ਹੈ। ਜਿਸ ਵਿੱਚ ਕਵਿਤਾਵਾਂ, ਦੋਹੇ, ਗੀਤ ਤੇ ਗ਼ਜ਼ਲਾਂ ਨੂੰ ਇੱਕੋ ਜਿਲਦ ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ।  ਪੁਸਤਕ ਦਾ ਪਾਠ ਕਰਦਿਆਂ ਬੜਾ ਸੁਖਦ ਅਹਿਸਾਸ ਹੁੰਦਾ ਹੈ। ","PublishDate":"Sun, 06 Oct 2024 04:19:47 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-a-poetry-collection-that-presents-the-deep-rams-and-subtle-layers-of-human-life-in-a-seamless-form-9411950.html"},{"Title":"Kolkata Doctor Murder Case: ਜਾਂਚ ਦੇ ਦਾਇਰੇ ’ਚ ਹਨ 4 ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ, ਸਬੂਤਾਂ ਨਾਲ ਛੇੜਛਾੜ ਦਾ ਖ਼ਦਸ਼ਾ","Content":"ਸੂਤਰਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਨ੍ਹਾਂ ਚਾਰ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਬਿਆਨ ਬੇਹੱਦ ਅਹਿਮ ਹਨ। ਉਨ੍ਹਾਂ ਦੇ ਸਬੂਤਾਂ ਨਾਲ ਛੇੜਛਾੜ ਦੇ ਖ਼ਦਸ਼ੇ ਨੂੰ ਲੈ ਕੇ ਅਹਿਮ ਜਾਣਕਾਰੀਆਂ ਮਿਲ ਰਹੀਆਂ ਹਨ। ਜਾਂਚ ਅਧਿਕਾਰੀ ਚਾਰੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਪੁੱਛਗਿੱਛ ਕਰ ਚੁੱਕੇ ਹਨ। ਹੁਣ ਦੁਬਾਰਾ ਪੁੱਛਗਿੱਛ ਕੀਤੇ ਜਾਣਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਸੀਬੀਆਈ ਹਸਪਤਾਲ ਦੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ ਦੇ ਫੁਟੇਜ ਖੰਗਾਲ ਰਹੀ ਹੈ। ਉਸ ਨੂੰ ਫੁਟੇਜ ਕੋਲਕਾਤਾ ਪੁਲਿਸ ਕੋਲੋਂ ਮਿਲੀ ਸੀ। ਸੀਬੀਆਈ ਨੇ ਬੀਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕੋਲਕਾਤਾ ਦੀ ਵਿਸ਼ੇਸ਼ ਅਦਾਲਤ ਨੂੰ ਦੱਸਿਆ ਸੀ ਕਿ ਘਟਨਾ ਨੂੰ ਸ਼ੁਰੂ ਵਿਚ ਖ਼ੁਦਕੁਸ਼ੀ ਦਾ ਮਾਮਲਾ ਬਣਾਉਣ ਲਈ ਕਈ ਕੋਸ਼ਿਸ਼ਾਂ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ।","PublishDate":"Sun, 06 Oct 2024 04:06:30 +00:00","Link":"https://www.punjabijagran.com/national/general-kolkata-doctor-murder-case-4-policemen-under-investigation-fear-of-tampering-with-evidence-9412265.html"},{"Title":"ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਤੋਂ ਮਗਰੋਂ ਹੁਣ ਦੂਜੇ ਸੂਬਿਆਂ ’ਚ ਵੀ ਪਰਾਲੀ ਦੇ ਕਹਿਰ ਦੀ ਦਸਤਕ,  ਸਾਹਮਣੇ ਆਉਣ ਲੱਗੇ ਸਾੜਨ ਦੇ ਮਾਮਲੇ","Content":"ਇਹ ਗੱਲ ਵੱਖ ਹੈ ਕਿ ਹਾਲੇ ਇਨ੍ਹਾਂ ਸੂਬਿਆਂ ’ਚ ਪੰਜਾਬ-ਹਰਿਆਣਾ ਵਰਗੀ ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੀ ਰਿਪੋਰਟਿੰਗ ਨਹੀਂ ਸ਼ੁਰੂ ਹੋਈ ਪਰ ਮੀਟਿੰਗਾਂ ਤੇ ਚਰਚਾਵਾਂ ’ਚ ਇਸ ਨੂੰ ਲੈ ਕੇ ਚਿੰਤਾ ਜ਼ਰੂਰ ਪ੍ਰਗਟਾਈ ਜਾਣ ਲੱਗੀ ਹੈ। ਪਿਛਲੇ ਦਿਨੀਂ ਕੇਂਦਰੀ ਜੰਗਲਾਤ ਤੇ ਵਾਤਾਵਰਨ ਮੰਤਰਾਲੇ ਨੂੰ ਲੈ ਕੇ ਹੋਈ ਮੀਟਿੰਗ ’ਚ ਵੀ ਇਹ ਮੁੱਦਾ ਚਰਚਾ ’ਚ ਆਇਆ ਹੈ। ","PublishDate":"Sun, 06 Oct 2024 04:02:33 +00:00","Link":"https://www.punjabijagran.com/national/general-after-punjab-and-haryana-now-in-other-states-too-cases-of-stubble-burning-are-coming-to-light-9412264.html"},{"Title":"ਸ਼ਿਮਲਾ ਦੇ ਸੰਜੌਲੀ ’ਚ ਮਸਜਿਦ ਦੇ ਨਾਜਾਇਜ਼ ਹਿੱਸੇ ਨੂੰ ਖ਼ੁਦ ਡੇਗੇਗੀ ਮਸਜਿਦ ਕਮੇਟੀ,  21 ਦਸੰਬਰ ਨੂੰ ਮੁੜ ਹੋਵੇਗੀ ਸੁਣਵਾਈ","Content":"ਕਮਿਸ਼ਨਰ ਦੀ ਅਦਾਲਤ ’ਚ ਇਸ ਮਾਮਲੇ ’ਤੇ ਦੋ ਵਾਰ ਸੁਣਵਾਈ ਹੋਈ। ਦਿਨ ’ਚ ਮਾਮਲੇ ’ਚ ਸਥਾਨਕ ਲੋਕਾਂ ਨੂੰ ਪਾਰਟੀ ਬਣਾਉਣ ’ਤੇ ਬਹਿਸ ਹੋਈ। ਅਦਾਲਤ ਨੇ ਮਸਜਿਦ ਕਮੇਟੀ ਤੇ ਵਕਫ਼ ਬੋਰਡ ਦੀਆਂ ਅਰਜ਼ੀਆਂ ਨੂੰ ਰਸਮੀ ਤੌਰ ’ਤੇ ਸ਼ਾਮਲ ਕੀਤਾ। ਇਹ ਅਰਜ਼ੀਆਂ ਦੋਵਾਂ ਹੀ ਸੰਸਥਾਵਾਂ ਨੇ ਕਮਿਸ਼ਨਰ ਦੇ ਦਫ਼ਤਰ ’ਚ ਦਿੱਤੀਆਂ ਸਨ। ਸ਼ਾਮ ਚਾਰ ਵਜੇ ਫਿਰ ਸੁਣਵਾਈ ਸ਼ੁਰੂ ਹੋਈ ਤੇ ਕਮਿਸ਼ਨਰ ਨੇ ਦੋਵਾਂ ਅਰਜ਼ੀਆਂ ਨੂੰ ਸਵੀਕਾਰ ਕਰ ਲਿਆ।","PublishDate":"Sun, 06 Oct 2024 03:58:07 +00:00","Link":"https://www.punjabijagran.com/national/general-the-mosque-committee-will-demolish-the-illegal-part-of-the-mosque-in-sanjauli-shimla-the-hearing-will-be-held-again-on-december21-9412263.html"},{"Title":"Business News: ਵਿੱਤੀ ਸਾਲ 2016-22 ਦੌਰਾਨ  1.7 ਕਰੋੜ ਵਧੀ ਨੌਕਰੀਆਂ ਦੀ ਗਿਣਤੀ, 36 ਫ਼ੀਸਦੀ ਵਧਿਆ ਰੁਜ਼ਗਾਰ","Content":"ਸਰਕਾਰ ਨੇ ਇਹ ਡਾਟਾ ਆਰਬੀਆਈ ਦੇ ਕੇਐੱਲਈਐੱਮਐੱਸ ਡਾਟਾਬੇਸ ਦੇ ਆਧਾਰ ’ਤੇ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਮੰਤਰਾਲੇ ਨੇ ਕਿਹਾ ਕਿ ਆਰਬੀਆਈ ਦਾ ਇਹ ਡਾਟਾਬੇਸ ਇੰਪਲਾਇਮੈਂਟ ਐਂਡ ਅਨਇੰਪਲਾਇਮੈਂਟ ਸਰਵੇਖਣ (ਈਯੂਐੱਸ) ਤੇ ਪੀਰੀਓਡਿਕ ਲੇਬਰ ਫੋਰਸ ਸਰਵੇ (ਪੀਐੱਲਐੱਫਐੱਸ) ’ਤੇ ਆਧਾਰਿਤ ਹੈ, ਜੋ ਸੰਕੇਤ ਦਿੰਦਾ ਹੈ ਕਿ 1980 ਤੋਂ ਬਾਅਦ ਰੁਜ਼ਗਾਰ ਵਿਚ ਤੇਜ਼ੀ ਨਾਲ ਵਾਧਾ ਹੋਇਆ ਹੈ।","PublishDate":"Sun, 06 Oct 2024 03:43:55 +00:00","Link":"https://www.punjabijagran.com/business/general-business-news-number-of-jobs-increased-by-17-crore-during-the-financial-year-2016-22-employment-increased-by-36-percent-9412262.html"},{"Title":"ਗੈਂਗਸਟਰ ਦਵਿੰਦਰ ਬੰਬੀਹਾ ਦੇ ਚਾਰ ਗੁਰਗੇ ਕਾਬੂ, ਚਾਰ 32 ਬੋਰ ਦੇ ਪਿਸਤੌਲ ਤੇ ਕਾਰਤੂਸ ਕੀਤੇ ਬਰਾਮਦ","Content":"ਫੜੇ ਗਏ ਬਦਮਾਸ਼ਾਂ ਦੀ ਪਛਾਣ ਕਰਨਵੀਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਗੁਲਾਬਗੜ੍ਹ, ਰੇਸ਼ਮ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਚੱਠਾ, ਹਰਦੀਪ ਸਿੰਘ ਵਾਸੀ ਸੇਖੂ ਅਤੇ ਜਸਪ੍ਰੀਤ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਬੁਰਜ ਮਹਿਮਾ ਵਜੋਂ ਹੋਈ ਹੈ।  ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਕਥਿਤ ਦੋਸ਼ੀਆਂ ਨੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਹਥਿਆਰਾਂ ਦੀ ਪੋਸਟ  ਪਾਈ ਸੀ। ਉਦੋਂ ਤੋਂ ਐਂਟੀ ਗੈਂਗਸਟਰ ਟਾਸਕ ਫੋਰਸ ਦੀ ਟੀਮ ਉਨ੍ਹਾਂ ਦੇ ਮਗਰ ਲੱਗੀ ਹੋਈ ਸੀ। ","PublishDate":"Sun, 06 Oct 2024 03:27:48 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-four-henchmen-of-gangster-davinder-bambiha-arrested-four-32-bore-pistols-and-cartridges-recovered-9412261.html"},{"Title":"Punjab Weather Update:  ਤੇਜ਼ ਹਨੇਰੀ ਕਾਰਨ ਖੇਤਾਂ 'ਚ ਫਸਲਾਂ ਪਈਆਂ ਲੰਮੇ, ਕਿਸਾਨਾਂ ਦੇ ਸਾਹ ਸੂਤੇ","Content":"ਖੇਤਾਂ ਵਿੱਚ ਨੁਕਸਾਨੀ ਗਈ ਫਸਲ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਹੋਇਆ ਮਨਦੀਪ ਸਿੰਘ ਭੰਗੂ ਫਾਰਮ, ਕੁਲਵਿੰਦਰ ਸਿੰਘ, ਸਰਬਜੀਤ ਸਿੰਘ ਆਦਿ ਨੇ ਦੱਸਿਆ ਕਿ ਤੇਜ਼ ਹਨੇਰੀ ਅਤੇ ਬਾਰਿਸ਼ ਕਾਰਨ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਬਿਜਾਈ ਕੀਤੀ ਗਈ ਬਾਸਮਤੀ ਅਤੇ ਹੋਰ ਅਗੇਤੀਆਂ ਕਿਸਮਾਂ ਜੋ ਪੱਕ ਕੇ ਤਿਆਰ ਹੋ ਗਈਆਂ ਸਨ ਨੁਕਸਾਨੀਆਂ ਗਈਆਂ ਹਨ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਮੁੰਜਰਾਂ ਦੇ ਦਾਣੇ ਝੜ ਗਏ ਹਨ। ","PublishDate":"Sun, 06 Oct 2024 03:17:37 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-punjab-weather-update-due-to-strong-wind-the-crops-were-left-in-the-fields-for-a-long-time-the-farmers-lost-their-breath-9412260.html"},{"Title":"ਵਿਦੇਸ਼ ਜਾਣ ਦੇ ਚਾਹਵਾਨਾਂ ’ਤੇ ਜਾਲ ਸੁੱਟਣ ਨੂੰ ਫਿਰਦੀ ISI, ਨੈੱਟਵਰਕ ਨੂੰ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਦੇ ਨਾਲ ਲੱਗਦੇ ਇਲਾਕਿਆਂ 'ਚ ਕੀਤਾ ਸਰਗਰਮ","Content":"ਜਿਸ ਵਿਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ ’ਤੇ ਸਾਰਕ ਦੇਸ਼ਾਂ ਦੇ ਨੌਜਵਾਨ ਵਰਗ ਨੂੰ ਭਰਮਾਉਣ ਲਈ ਉਹ ਹਰ ਤਰੀਕੇ ਦਾ ਪੈਮਾਨਾ ਅਜ਼ਮਾਉਣ ਲਈ ਤਰਲੋਮੱਛੀ ਹੋ ਰਹੀ ਹੈ। ਉਹ ਆਪਣੇ ਨਾਪਾਕ ਇਰਾਦੇ ਵਿਚ ਕਿੰਨਾ ਕੁ ਕਾਮਯਾਬ ਹੁੰਦੀ ਹੈ ਇਹ ਤਾਂ ਆਉਣ ਵਾਲਾ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ ਪਰ ਆਈਐੱਸਆਈ ਇਹ ਮੌਕਾ ਆਪਣੇ ਹੱਥੋਂ ਨਹੀਂ ਜਾਣ ਦੇਣਾ ਚਾਹੁੰਦੀ ਤੇ ਆਪਣੇ ਆਕਾਵਾਂ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੇ ਲਈ ਅੱਡੀ ਚੋਟੀ ਦਾ ਜ਼ੋਰ ਲਗਾ ਰਹੀ ਹੈ। ","PublishDate":"Sun, 06 Oct 2024 03:13:35 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-isi-trying-to-trap-those-who-want-to-go-abroad-has-activated-the-network-in-the-areas-adjacent-to-the-international-border-9412259.html"},{"Title":"Patiala News: ਪਿੰਡ ਉਲਟਪੁਰ ’ਚ ਕਦੇ ਨਹੀਂ ਹੋਈ ਚੋਣ, ਇਸ ਵਾਰ ਵੀ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੀ ਪੰਚਾਇਤ","Content":"ਚੋਣ ਆਬਜ਼ਰਵਰ ਨਵਜੋਤ ਪਾਲ ਸਿੰਘ ਰੰਧਾਵਾ ਪਿੰਡ ਮਹਿਮੂਦਪੁਰ ਪੁੱਜੇ, ਜਿੱਥੇ ਕਿ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਸਤਵੰਤ ਸਿੰਘ ਨੂੰ ਸਰਬਸੰਮਤੀ ਨਾਲ ਸਰਪੰਚ ਚੁਣਿਆ ਹੈ। ਚੋਣ ਆਬਜ਼ਰਵਰ ਨੇ ਇਨ੍ਹਾਂ ਪਿੰਡਾਂ ਦੇ ਵਸਨੀਕਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਅਜਿਹੇ ਪਿੰਡ ਹੋਰਨਾਂ ਪਿੰਡਾਂ ਲਾਈ ਰਾਹ ਦਸੇਰੇ ਬਣੇ ਰਹਿਣਗੇ।","PublishDate":"Sun, 06 Oct 2024 03:10:03 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-patiala-news-elections-have-never-been-held-in-ultpur-village-this-time-also-the-panchayat-was-elected-unanimously-9412258.html"},{"Title":"ਸਾਹਿਤ ਤੇ ਚਿੱਤਰਕਾਰੀ ਦਾ ਵਹਿੰਦਾ ਦਰਿਆ ਬੀਬਾ ਬਲਵੰਤ","Content":"ਮਲੇਸ਼ੀਆ ਵਿੱਚ ਕਾਨਫਰੰਸ ਲਈ ਪਹੁੰਚ ਰਹੇ ਸਾਹਿਤਕਾਰਾਂ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਮੈਂ ਬੀਬਾ ਬਲਵੰਤ (Biba Balwant) ਨੂੰ ਵੇਖਿਆ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਨਾਂ ਹੀ ਸੁਣਿਆ ਸੀ। ਕਦੇ ਮਿਲਣ ਦਾ ਜਾਂ ਕਿਸੇ ਸਾਹਿਤਕ ਸੱਥ ਵਿੱਚ ਇਨ੍ਹਾਂ ਨੂੰ ਸੁਣਨ ਦਾ ਮੌਕਾ ਨਹੀਂ ਮਿਲਿਆ ਸੀ ਤੇ ਮੈਂ ਬਹੁਤ ਜਾਣਦੀ ਵੀ ਨਹੀਂ ਸੀ। ਬੀਬਾ ਬਲਵੰਤ (Biba Balwant) ਆਪਣੇ ਕੈਮਰੇ ਸਮੇਤ ਆਪਣੇ ਮਿੱਤਰਾਂ-ਸਨੇਹੀਆਂ ਨੂੰ ਮਿਲ ਰਹੇ ਸਨ।","PublishDate":"Sun, 06 Oct 2024 03:06:56 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-biba-balwant-the-flowing-river-of-literature-and-painting-9411947.html"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"}]