[{"Title":"ਸ਼ਟਰਿੰਗ ਦਾ ਕਿਰਾਇਆ ਨਾ ਦੇਣ ਇਕ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਰਣਬੀਰ ਸਿੰਘ ਪੜ੍ਹੀ, ਡੇਰਾਬੱਸੀ : ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਭਗਵਾਨਪੁਰ ਵਿਖੇ ਇਕ ਸਟਰਿੰਗ ਕਾਰੋਬਾਰੀ ਦਾ ਕਿਰਾਇਆ ਨਾ ਦੇਣ ਦੇ ਦੋਸ਼ ਰਣਬੀਰ ਸਿੰਘ ਪੜ੍ਹੀ, ਡੇਰਾਬੱਸੀ : ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਭਗਵਾਨਪੁਰ ਵਿਖੇ ਇਕ ਸਟਰਿੰਗ ਕਾਰੋਬਾਰੀ ਦਾ ਕਿਰਾਇਆ ਨਾ ਦੇਣ ਦੇ ਦੋਸ਼ \n","PublishDate":"Sun, 10 Mar 2019 14:52:35 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-on-charge-againt-fraud-8644513.html"},{"Title":"ਆਈਐੱਸ 'ਚ ਸ਼ਾਮਲ ਦੋ ਪਾਕਿ ਭੈਣਾਂ ਦੀ ਬਿ੍ਟਿਸ਼ ਨਾਗਰਿਕਤਾ ਰੱਦ","Content":"ਅੱਤਵਾਦੀਆਂ ਨਾਲ ਨਿਕਾਹ ਕਰਨ ਵਾਲੀਆਂ ਬਿ੍ਟੇਨ ਦੀਆਂ ਦਰਜਨਾਂ ਅੌਰਤਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਬੱਚੇ ਅਜੇ ਵੀ ਸੀਰੀਆ ਦੇ ਸ਼ਰਨਾਰਥੀ ਕੈਂਪ ਵਿਚ ਹਨ। ਇਸ ਤੋਂ ਪਹਿਲੇ ਬਿ੍ਟੇਨ ਨੇ ਬੰਗਲਾਦੇਸ਼ੀ ਮੂਲ ਦੀ ਸ਼ਮੀਮਾ ਬੇਗਮ ਦੀ ਨਾਗਰਿਕਤਾ ਵੀ ਖ਼ਤਮ ਕਰ ਦਿੱਤੀ ਸੀ।","PublishDate":"Sun, 10 Mar 2019 14:40:54 +00:00","Link":"https://punjabi.jagran.com/world/nri-2-pakistani-origin-isis-brides-lose-british-citizenship-8644503.html"},{"Title":"IND vs AUS 4th ODI Live Cricket Score Update : ਖਵਾਜਾ ਤੇ ਹੈਂਡਸਕੌਂਬ ਭਾਰਤ ਲਈ ਬਣੇ ਸਿਰਦਰਦੀ, 150 ਤੋਂ ਜ਼ਿਆਦਾ ਦੀ ਸਾਂਝੇਦਾਰੀ","Content":"31 ਓਵਰਾਂ 'ਚ ਤਿੰਨ ਦੌੜਾਂ ਬਣੀਆਂ। ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਦੋ ਵਿਕਟਾਂ 'ਤੇ 180 ਦੌੜਾਂ ਬਣਾ ਲਈਆਂ ਹਨ। ਹੁਣ ਜਿੱਤ ਲਈ ਕੰਗਾਰੂ ਟੀਮ  179 ਦੌੜਾਂ ਚਾਹੀਦੀਆਂ ਹਨ।","PublishDate":"Sun, 10 Mar 2019 14:40:50 +00:00","Link":"https://punjabi.jagran.com/cricket/general-india-vs-aus-4th-odi-live-cricket-score-update-india-have-won-the-toss-and-decided-to-bat-8644386.html"},{"Title":"ਦਵਾਈਆਂ ਨਾਲ ਗ੍ਰੇਪਫਰੂਟ ਦਾ ਸੇਵਨ ਹੋ ਸਕਦੈ ਘਾਤਕ","Content":"ਲੇਵੋਥਾਇਰਾਕਸਿਨ ਲੈਣ ਵਾਲਿਆਂ ਨੂੰ ਘੱਟ ਤੋਂ ਘੱਟ ਦਵਾਈ ਦੇ ਚਾਰ ਘੰਟੇ ਬਾਅਦ ਤਕ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦਾ ਵਿਟਾਮਿਨ ਜਾਂ ਸਪਲੀਮੈਂਟ ਲੈਣ ਤੋਂ ਵੀ ਬਚਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਨ੍ਹਾਂ ਨਾਲ ਵੀ ਦਵਾਈ ਦਾ ਅਸਰ ਘੱਟ ਹੋ ਸਕਦਾ ਹੈ। ਕਈ ਹੋਰਨਾਂ ਦਵਾਈਆਂ ਦੇ ਮਾਮਲੇ 'ਚ ਵੀ ਅਜਿਹਾ ਹੁੰਦਾ ਹੈ।","PublishDate":"Sun, 10 Mar 2019 14:39:42 +00:00","Link":"https://punjabi.jagran.com/lifestyle/health-grapefruit-with-medicines-8644506.html"},{"Title":"ਜੇਲ੍ਹ ਗਾਰਦ ਮੁਲਾਜ਼ਮ ਦੀ ਡਿਊਟੀ ਦੌਰਾਨ ਮੌਤ","Content":"ਸੁਖਚੈਨ ਸਿੰਘ ਦਾ 2 ਦਿਨ ਪਹਿਲਾਂ ਲੁਧਿਆਣਾ ਜੇਲ੍ਹ ਵਿਚ ਤਬਾਦਲਾ ਹੋਇਆ ਸੀ। ਖੰਨਾ ਦਾ ਰਹਿਣ ਵਾਲਾ ਸੁਖਚੈਨ ਸਿੰਘ ਰਾਤ ਡਿਊਟੀ 'ਤੇ ਤਾਇਨਾਤ ਸੀ। ਜੇਲ੍ਹ ਪ੍ਬੰਧਕਾਂ ਨੇ ਉਸ ਨੂੰ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ ਸੀ ਪਰ ਡਾਕਟਰਾਂ ਨੇ ਉਸ ਨੂੰ ਉੱਥੇ ਮਿ੍ਤਕ ਐਲਾਨ ਦਿੱਤਾ। ਪੁਲਿਸ ਨੇ ਲਾਸ਼ ਦਾ ਪੋਸਟਮਾਰਟਮ ਕਰਵਾਉਣ ਤੋਂ ਬਾਅਦ ਲਾਸ਼ ਵਾਰਿਸਾਂ ਹਵਾਲੇ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sun, 10 Mar 2019 14:38:46 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-death-in-prison-guard-employee-duty-8644511.html"},{"Title":"ਕੋਲਕਾਤਾ 'ਚ ਹਵਾਲਾ ਦੇ 88 ਲੱਖ ਨਾਲ ਇਕ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਪੁੱਛਗਿੱਛ ਵਿਚ ਉਸ ਨੇ ਆਪਣਾ ਨਾਂ ਮੁਹੰਮਦ ਵਸੀਮ ਖ਼ਾਨ (26) ਨਿਵਾਸੀ ਕੋਲਕਾਤਾ ਦੱਸਿਆ। ਇਸ ਸਬੰਧੀ ਕੋਲਕਾਤਾ ਪੁਲਿਸ ਦੇ ਜਾਇੰਟ ਕਮਿਸ਼ਨਰ (ਅਪਰਾਧ) ਪ੍ਰਵੀਨ ਤਿ੍ਪਾਠੀ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਲਜ਼ਮ ਏਨੀ ਮੋਟੀ ਰਕਮ ਕਿਉਂ ਲੈ ਕੇ ਜਾ ਰਿਹਾ ਸੀ, ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਲਈ ਉਸ ਤੋਂ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਖ਼ਦਸ਼ਾ ਹੈ ਕਿ ਜ਼ਬਤ ਰਕਮ ਨੂੰ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਵੋਟਰਾਂ ਨੂੰ ਪ੍ਭਾਵਿਤ ਕਰਨ ਲਈ ਕੀਤਾ ਜਾਣਾ ਸੀ।","PublishDate":"Sun, 10 Mar 2019 14:36:47 +00:00","Link":"https://punjabi.jagran.com/national/general-hawala-money-8644509.html"},{"Title":"ਹਾਈਕੋਰਟ ਦੇ ਹੁਕਮਾਂ 'ਤੇ ਕੋਰਟ ਕੰਪਲੈਕਸ ਦੇ ਬਾਹਰੋਂ ਹਟਾਏ ਕਬਜ਼ੇ","Content":"ਕੋਰਟ ਕੰਪਲੈਕਸ ਦੇ ਬਾਹਰ ਨਾਜਾਇਜ਼ ਕਬਜ਼ੇ ਕਰਕੇ ਬਣਾਏ ਗਏ ਕਈ ਕਈ ਸਾਲਾਂ ਦੇ ਖੋਖਿਆਂ 'ਤੇ ਬਾਅਦ ਦੁਪਹਿਰ ਅਚਾਨਕ ਪ੍ਸ਼ਾਸਨਕ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਪੁਲਿਸ ਦੀ ਮੌਜੂਦਗੀ 'ਚ 'ਪੀਲਾ ਪੰਜਾ' ਚਲਾ ਦਿੱਤਾ।","PublishDate":"Sun, 10 Mar 2019 14:31:32 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-incrochment-removed-from-court-complex-8644512.html"},{"Title":"ਨੌਜਵਾਨ ਨੇ ਫਾਹਾ ਲੈ ਕੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਜਾਂਚ ਅਧਿਕਾਰੀ ਏਐੱਸਆਈ ਬਹਾਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਲਾਈਨ ਦੇ ਕੁਆਰਟਰ 'ਚ ਰਹਿੰਦੇ ਦਰਜਾ ਚਾਰ ਮੁਲਾਜ਼ਮ ਚਮਨ ਲਾਲ ਦੇ ਪੁੱਤਰ ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਮਾਨਸਿਕ ਪਰੇਸ਼ਾਨੀ ਕਾਰਨ ਘਰ 'ਚ ਫਾਹਾ ਲੈ ਕੇ ਜਾਨ ਦੇ ਦਿੱਤੀ। ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਦੇ ਬਿਆਨਾਂ ਅਨੁਸਾਰ ਪਰਮਜੀਤ ਸਿੰਘ ਕਈ ਦਿਨਾਂ ਤੋਂ ਪਰੇਸ਼ਾਨ ਰਹਿ ਰਿਹਾ ਸੀ। ਇਸੇ ਪਰੇਸ਼ਾਨੀ ਕਾਰਨ ਉਸ ਨੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ।","PublishDate":"Sun, 10 Mar 2019 14:27:11 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-youth-committed-suicide-by-hanging-8644510.html"},{"Title":"Lok Sabha Election 2019 : ਪੰਜਾਬ 'ਚ 19 ਮਈ ਨੂੰ ਇੱਕੋ ਪੜਾਅ 'ਚ ਪੈਣਗੀਆਂ ਵੋਟਾਂ, 23 ਮਈ ਨੂੰ ਹੋਵੇਗੀ ਗਿਣਤੀ","Content":"ਚੋਣ ਕਮਿਸ਼ਨ ਐਤਵਾਰ ਸ਼ਾਮ 5 ਵਜੇ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਕਰੇਗਾ। ਇਹ ਐਲਾਨ ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਦੇ ਵਿਗਿਆਨ ਭਵਨ ਦੇ ਹਾਲ ਨੰਬਰ ਇਕ ਵਿਚ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਜ਼ਰੀਏ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਚੋਣ ਜ਼ਾਬਤਾ ਵੀ ਲੱਗ ਜਾਵੇਗਾ।","PublishDate":"Sun, 10 Mar 2019 14:23:47 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-lok-sabha-elections-2019-dates-schedule-live-updates-election-commission-announces-dates-at-5-pm-8644441.html"},{"Title":"ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਦੇ ਲੈਕਚਰਾਰਾਂ ਦੀ ਵੱਡੀ ਘਾਟ","Content":": ਸੂਬੇ ਅੰਦਰ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਨੂੰ ਪ੍ਫੁੱਲਿਤ ਕਰਨ ਦੇ ਸਰਕਾਰੀ ਦਾਅਵੇ ਹਕੀਕਤ ਤੋਂ ਕੋਹਾਂ ਦੂਰ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ ਕਿਉਂਕਿ ਸਕੂਲਾਂ ਅੰਦਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਦੇ ਲੈਕਚਰਾਰਾਂ ਦੀ ਬਹੁਤ ਵੱਡੀ ਘਾਟ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵੱਲ ਧਿਆਨ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਜੋ ਸਰਕਾਰ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ 'ਤੇ ਸਵਾਲੀਆ ਨਿਸ਼ਾਨ ਲਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 10 Mar 2019 14:19:29 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-shortage-of-punjabi-teachers-in-mansa-punjab-8644508.html"},{"Title":"ਨਕੋਦਰ ਗੋਲੀ ਕਾਂਡ: ਹਾਈ ਕੋਰਟ ਨੇ ਜਾਂਚ ਕਮਿਸ਼ਨ ਰਿਪੋਰਟ ਦਾ ਦੂਜਾ ਭਾਗ ਮੰਗਿਆ","Content":"ਚੰਡੀਗੜ੍ਹ : ਨਕੋਦਰ ਵਿੱਚ 1986 ਵਿੱਚ ਵਾਪਰੇ ਪੁਲੀਸ ਗੋਲੀ ਕਾਂਡ ਵਿੱਚ ਮਾਰੇ ਗਏ ਚਾਰ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਕਰਦਿਆਂ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਅੱਜ ਜਸਟਿਸ ਗੁਰਨਾਮ ਸਿੰਘ ਜਾਂਚ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਦਾ ਦੂਜਾ ਭਾਗ ਮੰਗ ਲਿਆ ਹੈ। ਗੋਲੀ ਕਾਂਡ ਦੇ ਮ੍ਰਿਤਕਾਂ ’ਚੋਂ ਇਕ ਦੇ ਪਿਤਾ ਬਲਦੇਵ ਸਿੰਘ ਵਲੋਂ ਦਾਇਰ ਪਟੀਸ਼ਨ ’ਤੇ [&#8230;]","PublishDate":"Sat, 09 Mar 2019 04:42:47 +00:00","Link":"http://punjabnewsusa.com/2019/03/09/%e0%a8%a8%e0%a8%95%e0%a9%8b%e0%a8%a6%e0%a8%b0-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%a8/"},{"Title":"ਪਰਵਾਸੀ ਲਾੜਿਆਂ ਹੱਥੋਂ ਸਤਾਈਆਂ ਧੀਆਂ ਵੱਲੋਂ ਮੁਜ਼ਾਹਰਾ","Content":"ਜਲੰਧਰ: ਪਰਵਾਸੀ ਠੱਗ ਲਾੜਿਆਂ ਹੱਥੋਂ ਸਤਾਈਆਂ ਪੰਜਾਬ ਦੀਆਂ ਧੀਆਂ ਨੇ ਅੱਜ ਕੌਮਾਂਤਰੀ ਮਹਿਲਾ ਦਿਵਸ ਮਨਾਉਣ ਵਾਲੀਆਂ ਸਰਕਾਰਾਂ ਨੂੰ ਲਾਹਨਤਾਂ ਪਾਉਂਦਿਆਂ ਪਾਸਪੋਰਟ ਦਫਤਰ ਅੱਗੇ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ। ‘ਅਬ ਨਹੀਂ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟ’ ਦੇ ਬੈਨਰ ਹੇਠ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕਰਦਿਆਂ ਇਨ੍ਹਾਂ ਲੜਕੀਆਂ ਨੇ ਆਪਣੇ ਪਰਵਾਸੀ ਪਤੀਆਂ ਦੇ ਪਾਸਪੋਰਟ ਜ਼ਬਤ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ, ਜਿਹੜੇ ਵਿਆਹ ਕਰਾਉਣ ਮਗਰੋਂ ਧੋਖਾ ਦੇ [&#8230;]","PublishDate":"Sat, 09 Mar 2019 04:39:50 +00:00","Link":"http://punjabnewsusa.com/2019/03/09/%e0%a8%aa%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%b8%e0%a9%80-%e0%a8%b2%e0%a8%be%e0%a9%9c%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%b9%e0%a9%b1%e0%a8%a5%e0%a9%8b%e0%a8%82-%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%88-2/"},{"Title":"ਦਰੱਖਤਾਂ ’ਤੇ ਬੰਬ ਸੁੱਟਣ ਦੇ ਦੋਸ਼ ਹੇਠ ਭਾਰਤੀ ਪਾਇਲਟਾਂ ਖ਼ਿਲਾਫ਼ ਪਾਕਿ ’ਚ ਕੇਸ ਦਰਜ","Content":"ਇਸਲਾਮਾਬਾਦ : ਭਾਰਤ ਵਲੋਂ ਪਾਕਿਸਤਾਨ ਦੇ ਬਾਲਾਕੋਟ ਖੇਤਰ ਵਿੱਚ ਜੈਸ਼-ਏ-ਮੁਹੰਮਦ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਟਰੇਨਿੰਗ ਕੈਂਪ ਉੱਪਰ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਤੋਂ ਕਈ ਦਿਨ ਬਾਅਦ ਪਾਕਿਸਤਾਨ ਨੇ ਅੱਜ ਭਾਰਤੀ ਹਵਾਈ ਸੈਨਾ ਦੇ ‘ਅਣਪਛਾਤੇ ਪਾਇਲਟਾਂ’ ਖ਼ਿਲਾਫ਼ ਬੰਬ ਸੁੱਟ ਕੇ 19 ਦਰੱਖਤ ਨਸ਼ਟ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਐੱਫਆਈਆਰ ਦਰਜ ਕੀਤੀ ਹੈ।ਮੀਡੀਆ ਰਿਪੋਰਟ ਅਨੁਸਾਰ ਜੰਗਲਾਤ ਵਿਭਾਗ ਵਲੋਂ ਭਾਰਤੀ ਹਵਾਈ [&#8230;]","PublishDate":"Sat, 09 Mar 2019 04:37:45 +00:00","Link":"http://punjabnewsusa.com/2019/03/09/%e0%a8%a6%e0%a8%b0%e0%a9%b1%e0%a8%96%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%87-%e0%a8%ac%e0%a9%b0%e0%a8%ac-%e0%a8%b8%e0%a9%81%e0%a9%b1%e0%a8%9f%e0%a8%a3-%e0%a8%a6%e0%a9%87-%e0%a8%a6/"},{"Title":"ਉਮਰਾਨੰਗਲ ਦੀ ਜ਼ਮਾਨਤ ’ਤੇ ਸੁਣਵਾਈ ਸੋਮਵਾਰ ਤੱਕ ਟਲੀ","Content":"ਫ਼ਰੀਦਕੋਟ : ਕੋਟਕਪੂਰਾ ਗੋਲੀਕਾਂਡ ਵਿੱਚ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਪੰਜਾਬ ਦੇ ਆਈਜੀ ਪਰਮਰਾਜ ਸਿੰਘ ਉਮਰਾਨੰਗਲ ਦੀ ਜ਼ਮਾਨਤ ’ਤੇ ਅੱਜ ਕੋਈ ਫ਼ੈਸਲਾ ਨਹੀਂ ਹੋ ਸਕਿਆ। ਸੈਸ਼ਨ ਜੱਜ ਹਰਪਾਲ ਸਿੰਘ ਨੇ ਉਮਰਾਨੰਗਲ ਦੀ ਜ਼ਮਾਨਤ ’ਤੇ ਬਹਿਸ ਸੁਣਨ ਉਪਰੰਤ ਇਸ ਦਾ ਫੈਸਲਾ ਸੋਮਵਾਰ ਤੱਕ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤਾ। ਉਮਰਾਨੰਗਲ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ (ਸਿਟ) ਨੇ 18 ਫਰਵਰੀ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ [&#8230;]","PublishDate":"Sat, 09 Mar 2019 04:36:18 +00:00","Link":"http://punjabnewsusa.com/2019/03/09/%e0%a8%89%e0%a8%ae%e0%a8%b0%e0%a8%be%e0%a8%a8%e0%a9%b0%e0%a8%97%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%9c%e0%a8%bc%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a8%a4-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a9%81/"},{"Title":"ਅਗਲੇ ਹਫਤੇ ਪੱਤੇ ਖੋਲ੍ਹੇਗੀ ਕਾਂਗਰਸ, ਜਾਖੜ ਫਾਈਨਲ, ਬਾਗੀਆਂ ਨੂੰ ਤਾੜਨਾ","Content":"ਗੁਰਦਾਸਪੁਰ : ਲੋਕ ਸਭਾ ਹਲਕਾ ਗੁਰਦਾਸਪੁਰ ਤੋਂ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਮੌਜੂਦਾ ਸੰਸਦ ਮੈਂਬਰ ਸੁਨੀਲ ਜਾਖੜ ਹੀ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਹੋਣਗੇ। ਇਸ ਦਾ ਐਲਾਨ ਖੁਦ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸ਼ਾਹਪੁਰ ਕੰਡੀ ਡੈਮ ਦੇ ਪ੍ਰਾਜੈਕਟ ਦੇ ਉਦਘਾਟਨ ਦੌਰਾਨ ਕੀਤਾ। ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਸੁਨੀਲ ਜਾਖੜ ਹੀ ਗੁਰਦਾਸਪੁਰ [&#8230;]","PublishDate":"Sat, 09 Mar 2019 04:34:43 +00:00","Link":"http://punjabnewsusa.com/2019/03/09/%e0%a8%85%e0%a8%97%e0%a8%b2%e0%a9%87-%e0%a8%b9%e0%a8%ab%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a9%b1%e0%a8%a4%e0%a9%87-%e0%a8%96%e0%a9%8b%e0%a8%b2%e0%a9%8d%e0%a8%b9%e0%a9%87%e0%a8%97%e0%a9%80-%e0%a8%95/"},{"Title":"ਅਮਰੀਕਾ ਨੇ ਦਿੱਤੀ ਗੈਰ-ਕਾਨੂੰਨੀ ਪ੍ਰਵਾਸੀਆਂ ਨੂੰ ਰਾਹਤ","Content":"ਨਿਊਯਾਰਕ—ਅਮਰੀਕਾ &#8216;ਚ ਗੈਰਕਾਨੂੰਨੀ ਤੌਰ &#8216;ਤੇ ਰਹਿ ਪ੍ਰਵਾਸੀਆਂ ਨੂੰ ਉਸ ਵੇਲੇ ਵੱਡੀ ਰਾਹਤ ਮਿਲ ਗਈ ਜਦੋਂ ਅਪੀਲ ਅਦਾਲਤ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਦੇਸ਼ ਨਿਕਾਲੇ ਦੇ ਹੁਕਮਾਂ ਵਿਰੁੱਧ ਅਪੀਲ ਕਰਨ ਦਾ ਹੱਕ ਦੇ ਦਿੱਤਾ। ਅਪੀਲ ਅਦਾਲਤ ਨੇ ਕਿਹਾ ਕਿ ਅਮਰੀਕਾ ਦਾ ਸੰਵਿਧਾਨ ਮੁਲਕ &#8216;ਚ ਪਨਾਹ ਮੰਗਣ ਵਾਲਿਆਂ ਨੂੰ ਆਪਣੀ ਹਿਰਾਸਤ ਵਿਰੱਧ ਫੈਡਰਲ ਅਦਾਲਤ &#8216;ਚ ਅਪੀਲ ਕਰਨ ਦਾ ਹੱਕ [&#8230;]","PublishDate":"Sat, 09 Mar 2019 04:29:52 +00:00","Link":"http://punjabnewsusa.com/2019/03/09/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%a4%e0%a9%80-%e0%a8%97%e0%a9%88%e0%a8%b0-%e0%a8%95%e0%a8%be%e0%a8%a8%e0%a9%82%e0%a9%b0/"},{"Title":"ਗੁਰਦੁਆਰਾ ਕਮੇਟੀ ਦੀ ਚੋਣ ਫਿਰ ਟਲੀ, 15 ਮਾਰਚ ਤੱਕ ਲੱਗੀ ਰੋਕ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਅੰਦਰੂਨੀ ਚੋਣ ਇਕ ਵਾਰ ਮੁੜ ਕਾਨੂੰਨੀ ਅੜਚਣਾਂ ਦੀ ਸ਼ਿਕਾਰ ਹੋ ਗਈ। ਦਿੱਲੀ ਹਾਈਕੋਰਟ ਨੇ ਕਮੇਟੀ ਮੈਂਬਰ ਸੁਖਬੀਰ ਸਿੰਘ ਕਾਲੜਾ ਦੀ ਰਿੱਟ ’ਤੇ ਸੁਣਵਾਈ ਕਰਦਿਆਂ ਕਮੇਟੀ ਦੀ ਚੋਣ 9 ਮਾਰਚ ਦੀ ਬਜਾਏ 15 ਮਾਰਚ ਨੂੰ ਕਰਵਾਉਣ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ। ਕਾਲੜਾ ਨੇ ਆਪਣੀ ਰਿੱਟ ’ਚ ਕਮੇਟੀ ਐਕਟ [&#8230;]","PublishDate":"Sat, 09 Mar 2019 04:28:25 +00:00","Link":"http://punjabnewsusa.com/2019/03/09/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a9%81%e0%a8%86%e0%a8%b0%e0%a8%be-%e0%a8%95%e0%a8%ae%e0%a9%87%e0%a8%9f%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%ab%e0%a8%bf%e0%a8%b0/"},{"Title":"PNB ਘੋਟਾਲਾ : ਲੰਡਨ ਚ ਰਹਿ ਰਿਹੈ ਨੀਰਵ ਮੋਦੀ, ਰਿਪੋਰਟ ਚ ਵੱਡਾ ਖੁਲਾਸਾ","Content":"ਲੰਡਨ/ਨਵੀਂ ਦਿੱਲੀ—  ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ (ਪੀ. ਐੱਨ. ਬੀ.) &#8216;ਚ ਘੋਟਾਲੇ ਦੇ ਮਾਸਟਰਮਾਈਂਡ ਨੀਰਵ ਮੋਦੀ ਨੂੰ ਲੈ ਕੇ ਇਕ ਵੱਡੀ ਖਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਨੀਰਵ ਮੋਦੀ ਬੇਖੌਫ ਲੰਡਨ &#8216;ਚ ਰਹਿ ਰਿਹਾ ਹੈ। 13 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਲੈ ਕੇ ਫਰਾਰ ਹੋਏ ਹੀਰਾ ਕਾਰੋਬਾਰੀ ਨੀਰਵ ਮੋਦੀ ਦੀ ਪਹਿਲੀ ਵਾਰ ਇਕ ਵੀਡੀਓ ਵੀ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਕ [&#8230;]","PublishDate":"Sat, 09 Mar 2019 04:26:33 +00:00","Link":"http://punjabnewsusa.com/2019/03/09/pnb-%e0%a8%98%e0%a9%8b%e0%a8%9f%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%b2%e0%a9%b0%e0%a8%a1%e0%a8%a8-%e0%a8%9a-%e0%a8%b0%e0%a8%b9%e0%a8%bf-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a9%88-%e0%a8%a8%e0%a9%80%e0%a8%b0/"},{"Title":"ਹੁਣ ਮੋਬਾਇਲ ਵਰਕਫੋਰਸ ਅਸੈਂਸ਼ੀਅਲਸ ਐਪ ਨਾਲ ਹੋਵੇਗੀ ਵੋਟਰਾਂ ਦੀ ਵੈਰੀਫਿਕੇਸ਼ਨ","Content":"ਮੋਹਾਲੀ  : ਬੂਥ ਲੈਵਲ ਅਫਸਰ (ਬੀ. ਐੱਲ. ਓਜ਼) ਹੁਣ ਵੋਟਰਾਂ ਦੀ ਵੈਰੀਫਿਕੇਸ਼ਨ ਦਾ ਕੰਮ ਮੋਬਾਇਲ ਵਰਕਫੋਰਸ ਅਸੈਂਸ਼ੀਅਲਸ ਐਪ ਨਾਲ ਕਰ ਸਕਣਗੇ। ਇਹ ਜਾਣਕਾਰੀ ਮੁੱਖ ਕਾਰਜ ਅਧਿਕਾਰੀ-ਕਮ-ਸਕੱਤਰ ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਡਾ. ਐੱਸ. ਕਰੁਣਾ ਰਾਜੂ ਨੇ ਅੱਜ ਇਥੇ ਵੋਟਰਾਂ ਦੇ ਵੈਰੀਫਿਕੇਸ਼ਨ ਦੇ ਪਾਇਲਟ ਪ੍ਰਾਜੈਕਟ ਦੀ ਸ਼ੁਰੂਆਤ ਮੌਕੇ ਬੀ. ਐੱਲ. ਓਜ਼ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ [&#8230;]","PublishDate":"Sat, 09 Mar 2019 04:25:34 +00:00","Link":"http://punjabnewsusa.com/2019/03/09/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%ae%e0%a9%8b%e0%a8%ac%e0%a8%be%e0%a8%87%e0%a8%b2-%e0%a8%b5%e0%a8%b0%e0%a8%95%e0%a8%ab%e0%a9%8b%e0%a8%b0%e0%a8%b8-%e0%a8%85%e0%a8%b8%e0%a9%88%e0%a8%82%e0%a8%b6/"},{"Title":"ਮੈਨੂੰ ਕੋਈ ਵੀ ਨਹੀਂ ਹਰਾ ਸਕਦਾ: ਹਰਸਿਮਰਤ","Content":"ਬਠਿੰਡਾ : ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਚੁਣੌਤੀ ਕਬੂਲ ਕਰਦੇ ਹੋਏ ਆਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਜੋ ਮਰਜ਼ੀ ਚੋਣਾਂ ਵਿਚ ਆ ਜਾਏ, ਉਹ ਸਭ ਨੂੰ ਹਰਾ ਦੇਣਗੇ। ਹਰਸਿਮਰਤ ਨੇ ਆਖਿਆ ਕਿ ਕੁਝ ਵਿਰੋਧੀ ਆਗੂ ਆਪਣੀ ਲੀਡਰੀ ਚਮਕਾਉਣ ਲਈ ਉਸ ਦੇ ਖ਼ਿਲਾਫ਼ ਚੋਣ ਲੜਨ ਲਈ ਦਮਗਜ਼ੇ ਮਾਰ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ [&#8230;]","PublishDate":"Fri, 08 Mar 2019 23:38:16 +00:00","Link":"http://punjabnewsusa.com/2019/03/09/%e0%a8%ae%e0%a9%88%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%95%e0%a9%8b%e0%a8%88-%e0%a8%b5%e0%a9%80-%e0%a8%a8%e0%a8%b9%e0%a9%80%e0%a8%82-%e0%a8%b9%e0%a8%b0%e0%a8%be-%e0%a8%b8%e0%a8%95%e0%a8%a6%e0%a8%be/"},{"Title":"ਸਰਕਾਰ ਨੇ ਦੋ ਕਸ਼ਮੀਰੀ ਅਖਬਾਰਾਂ ਨੂੰ ਇਸ਼ਤਿਹਾਰ ਦੇਣੇ ਬੰਦ ਕੀਤੇ; ਬਹੁਤੇ ਕਸ਼ਮੀਰੀ ਅਖਬਾਰਾਂ ਨੇ ਪਹਿਲਾ ਸਫਾ ਖਾਲੀ ਰੱਖ ਕੇ ਵਿਰੋਧ ਪ੍ਰਗਾਟਿਆ","Content":"<p>ਜੰਮੂ ਤੇ ਕਸ਼ਮੀਰ ਦੀ ਸਰਕਾਰ ਵਲੋਂ ਦੋ ਕਸ਼ਮੀਰੀ ਅਖਬਾਰਾਂ ਨੂੰ ਸਰਕਾਰੀ ਇਸ਼ਤਿਹਾਰ ਦੇਣੇ ਬੰਦ ਕਰਨ ਦੇ ਵਿਰੋਧ ਵਿਚ ਅੱਜ ਕਸ਼ਮੀਰ ਦੇ ਬਹੁਤੇ ਅੰਗਰੇਜ਼ੀ ਤੇ ਉਰਦੂ ਅਖਬਾਰਾਂ ਨੇ ਆਪਣਾ ਪਹਿਲਾ ਪੰਨਾ ਖਾਲੀ ਰੱਖਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/india-stops-ads-to-two-kashmiri-papers/\">ਸਰਕਾਰ ਨੇ ਦੋ ਕਸ਼ਮੀਰੀ ਅਖਬਾਰਾਂ ਨੂੰ ਇਸ਼ਤਿਹਾਰ ਦੇਣੇ ਬੰਦ ਕੀਤੇ; ਬਹੁਤੇ ਕਸ਼ਮੀਰੀ ਅਖਬਾਰਾਂ ਨੇ ਪਹਿਲਾ ਸਫਾ ਖਾਲੀ ਰੱਖ ਕੇ ਵਿਰੋਧ ਪ੍ਰਗਾਟਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Mar 2019 12:15:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/india-stops-ads-to-two-kashmiri-papers/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਅੱਜ ਸ਼ਾਮ 5 ਵਜੇ; ਵੋਟਾਂ ਤੋਂ ਪਹਿਲਾਂ ਪੁਲਵਾਮਾ ਵਰਗਾ ਹਮਲਾ ਮੁੜ ਹੋ ਸਕਦੈ: ਰਾਜ ਠਾਕਰੇ","Content":"<p>ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਹੋਣ ਵਾਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਅੱਜ ਹੋ ਹੋਵਾਗਾ। ਖਬਰਖਾਨੇ ਮੁਤਾਬਕ ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ ਅੱਜ ਸ਼ਾਮ 5 ਵਜੇ ਚੋਣਾਂ ਦੇ ਪੜਾਵਾਂ ਅਤੇ ਉਹਨਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/lok-sabha-elections-to-be-announced-today/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਅੱਜ ਸ਼ਾਮ 5 ਵਜੇ; ਵੋਟਾਂ ਤੋਂ ਪਹਿਲਾਂ ਪੁਲਵਾਮਾ ਵਰਗਾ ਹਮਲਾ ਮੁੜ ਹੋ ਸਕਦੈ: ਰਾਜ ਠਾਕਰੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Mar 2019 09:03:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/lok-sabha-elections-to-be-announced-today/"},{"Title":"ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਨਵੇਂ ਜਥੇਦਾਰ ਬਾਬਤ ਸਿੱਖ ਸੰਪਰਦਾਵਾਂ ਤੇ ਜਥੇਬੰਦੀਆਂ ਦੀ ਰਾਏ ਲੈਣ ਲਈ 5 ਮੈਂਬਰੀ ਕਮੇਟੀ ਬਣਾਈ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਤੇ ਹੋਰਨਾਂ ਸਿੰਘ ਸਾਹਿਬਾਨ ਵਲੋਂ ਕੀਤੀ ਗਈ ਇੱਤਰਤਾ ਅਮਨ-ਆਮਨ ਨਾਲ ਨੇਪਰੇ ਚੜ੍ਹ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/decision-of-9-march-meeting-by-sgpc-jathedars/\">ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਨਵੇਂ ਜਥੇਦਾਰ ਬਾਬਤ ਸਿੱਖ ਸੰਪਰਦਾਵਾਂ ਤੇ ਜਥੇਬੰਦੀਆਂ ਦੀ ਰਾਏ ਲੈਣ ਲਈ 5 ਮੈਂਬਰੀ ਕਮੇਟੀ ਬਣਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Mar 2019 09:11:31 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/decision-of-9-march-meeting-by-sgpc-jathedars/"},{"Title":"ਬਾਬਰੀ ਮਸਜਿਦ ਮਾਮਲਾ: ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਲੋਂ ਰਵੀ ਸ਼ੰਕਰ ਨੂੰ ਸਾਲਸ ਬਣਾਉਣਾ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ’ਚ","Content":"<p>ਰਵੀ ਸੰਕਰ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਮੁਸਲਮਾਨਾਂ ਨੂੰ ਆਪਣਾ ਕਾਨੂੰਨੀ ਦਾਅਵਾ ਹਿੰਦੂਆਂ ਦੇ ਹੱਕ ਵਿਚ ਛੱਡ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਸਦੀ ਸਾਰੀ ਪਹੁੰਚ ਵਿਚ ਬਾਬਰੀ ਮਸਜਿਦ ਢਾਹੇ ਜਾਣੇ ਤੇ ਉਸਤੋਂ ਬਾਅਦ ਹੋਈ ਹਿੰਸਾ ਤੇ ਕਤਲੋਗਾਰਤ ਦਾ ਜ਼ਿਕਰ ਤੱਕ ਵੀ ਨਹੀਂ ਹੈ ਤੇ ਪੂਰੀ ਪਹੁੰਚ ਅਜਿਹੀ ਹੈ ਜਿਸ ਨਾਲ ਹਿੰਦੂਤਵੀਆਂ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਸ਼ਹਿ ਮਿਲੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/questions-over-inclusion-of-ravi-shankar-in-ayodhya-mediators/\">ਬਾਬਰੀ ਮਸਜਿਦ ਮਾਮਲਾ: ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਲੋਂ ਰਵੀ ਸ਼ੰਕਰ ਨੂੰ ਸਾਲਸ ਬਣਾਉਣਾ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ’ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Mar 2019 04:25:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/questions-over-inclusion-of-ravi-shankar-in-ayodhya-mediators/"},{"Title":"ਹੁਣ ਪੰਛੀ ਵੱਜਣ ਨਾਲ ਡਿੱਗਾ ਭਾਰਤੀ ਫੌਜ ਦਾ ਮਿੱਗ-21 ਜਹਾਜ਼","Content":"<p>ਭਾਰਤੀ ਹਵਾਈ ਫੌਜ ਦੇ ਇਕ ਮਿਗ–21 ਲੜਾਕੂ ਜਹਾਜ਼ ਦੇ ਰਾਜਸਥਾਨ ਵਿਚ ਪੰਛੀ ਵੱਜਣ ਨਾਲ ਡਿੱਗ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਹਨ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਇਹ ਜਹਾਜ਼ ਬੀਕਾਨੇਰ ਦੇ ਨਲ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਉੱਡਿਆ ਹੀ ਕਿ ਇਕ ਪੰਛੀ ਵੱਜ ਜਾਣ ਕਾਰਨ ਇਹ ਜਹਾਜ਼ ਜ਼ਮੀਨ ਉੱਤੇ ਡਿੱਗ ਪਿਆ ਤੇ ਤਬਾਹ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/indian-air-forces-mig-21-crashes-in-bikaner-rajasthan-after-bird-hit/\">ਹੁਣ ਪੰਛੀ ਵੱਜਣ ਨਾਲ ਡਿੱਗਾ ਭਾਰਤੀ ਫੌਜ ਦਾ ਮਿੱਗ-21 ਜਹਾਜ਼</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Mar 2019 12:52:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/indian-air-forces-mig-21-crashes-in-bikaner-rajasthan-after-bird-hit/"},{"Title":"ਸਿੱਖ ਰੈਫਰੈਂਸ ਲਾਇਬ੍ਰੇਰੀ ਦਾ ਲੁੱਟਿਆ ਖਜਾਨਾ ਵਾਪਸ ਕਰਨ ਲਈ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਰਾਜਨਾਥ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ","Content":"<p>ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ 1984 ਵਿਚ ਭਾਰਤੀ ਫੌਜ ਦੇ ਸ੍ਰੀ ਦਰਬਾਰ ਸਹਿਬ, ਅੰਮ੍ਰਿਤਸਰ ਭਵਨ ਸਮੂਹ ਸਥਿਤ ਸਿੱਖ ਰੈਫਰੈਂਸ ਲਾਇਬ੍ਰੇਰੀ ਤੋਂ ਹਟਾਈ ਗਈ ਇਤਿਹਾਸਕ ਸਮਗਰੀ ਤੁਰੰਤ ਵਾਪਸ ਕਰਨ ਵਾਸਤੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੇ ਵਜ਼ੀਰ ਰਾਜਨਾਥ ਸਿੰਘ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/amarinder-writes-to-rajnath-for-return-of-sikh-reference-library/\">ਸਿੱਖ ਰੈਫਰੈਂਸ ਲਾਇਬ੍ਰੇਰੀ ਦਾ ਲੁੱਟਿਆ ਖਜਾਨਾ ਵਾਪਸ ਕਰਨ ਲਈ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਰਾਜਨਾਥ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Mar 2019 07:57:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/amarinder-writes-to-rajnath-for-return-of-sikh-reference-library/"},{"Title":"ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਅਯੁਧਿਆ ਦਾ ਬਾਬਰੀ ਮਸਜਿਦ-ਰਾਮ ਮੰਦਰ ਵਿਵਾਦ ਵਿਚੋਲਿਆਂ ਹਵਾਲੇ ਕੀਤਾ","Content":"<p>ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਅੱਜ ਅਯੁਧਿਆ ਦਾ ਬਾਬਰੀ ਮਸਜਿਦ-ਰਾਮ ਮੰਦਰ ਵਿਵਾਦ ਤਿੰਨ ਵਿਚੋਲਿਆਂ ਦੀ ਇਕ ਟੋਲੀ ਦੇ ਹਵਾਲੇ ਕਰ ਦਿੱਤਾ। ਅਦਾਲਤ ਵਲੋਂ ਅੱਜ ਲਏ ਗਏ ਫੈਸਲੇ ਮੁਤਾਬਕ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਹੀ ਸਾਬਕਾ ਜੱਜ ਐਫ.ਐਮ. ਇਬਰਾਹਮ ਖਲੀਫਉੱਲਾ, ਸ਼੍ਰੀ ਸ਼੍ਰੀ ਰਵੀ ਸ਼ੰਕਰ ਅਤੇ ਸੀਨੀਅਰ ਵਕੀਲ ਸ਼੍ਰੀਰਾਮ ਪੰਚੂ ਤੇ ਅਧਾਰਤ ਤਿੰਨ ਜਾਣਿਆਂ ਦੀ ਟੋਲੀ ਇਸ ਵਿਵਾਦ ਨਾਲ ਜੁੜੀਆਂ ਸਾਰੀਆਂ ਧਿਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਕੇ ਮਾਮਲੇ ਨੂੰ ਅਦਾਲਤ ਤੋਂ ਬਾਹਰ ਆਪਸੀ ਸਹਿਮਤੀ ਨਾਲ ਹੱਲ ਕਰਨ ਲਈ ਰਾਹ ਲੱਭੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/babri-masjid-ram-temple-to-the-controversy/\">ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਅਯੁਧਿਆ ਦਾ ਬਾਬਰੀ ਮਸਜਿਦ-ਰਾਮ ਮੰਦਰ ਵਿਵਾਦ ਵਿਚੋਲਿਆਂ ਹਵਾਲੇ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Mar 2019 06:35:28 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/babri-masjid-ram-temple-to-the-controversy/"},{"Title":"ਉਮਰਾਨੰਗਲ ਨੂੰ ਜਮਾਨਤ ਦੀਆਂ ਖਬਰਾਂ ਦਰੁਸਤ ਨਹੀਂ; ਹੋਰ ਗ੍ਰਿਫਤਾਰ ਤੋਂ 7 ਦਿਨ ਪਹਿਲਾਂ ਜਾਣਕਾਰੀ ਦੇਣ ਦੀ ਰਾਹਤ ਮਿਲੀ ਹੈ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਲੋਂ ਬੀਤੇ ਕੱਲ੍ਹ ਮੁਅੱਤਲ ਆਈ.ਜੀ. ਪਰਮਰਾਜ ਸਿੰਘ ਉਮਰਾਨੰਗਲ ਵਲੋਂ ਲਾਈ ਗਈ ਇਕ ਅਰਜੀ ਤੇ ਸੁਣਾਏ ਗਏ ਫੈਸਲੇ ਬਾਰੇ ਫੈਲ ਰਹੀ ਇਹ ਖਬਰ ਕਿ ਉਮਰਾਨੰਗਲ ਨੂੰ ਜਮਾਨਤ ਮਿਲ ਗਈ ਹੈ ਦਰੁਸਤ ਨਹੀਂ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/umranangal-get-relief-from-high-court/\">ਉਮਰਾਨੰਗਲ ਨੂੰ ਜਮਾਨਤ ਦੀਆਂ ਖਬਰਾਂ ਦਰੁਸਤ ਨਹੀਂ; ਹੋਰ ਗ੍ਰਿਫਤਾਰ ਤੋਂ 7 ਦਿਨ ਪਹਿਲਾਂ ਜਾਣਕਾਰੀ ਦੇਣ ਦੀ ਰਾਹਤ ਮਿਲੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Mar 2019 02:46:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/umranangal-get-relief-from-high-court/"},{"Title":"ਦੱਖਣੀ ਏਸ਼ੀਆ ਵਿਚਲੇ ਮੌਜੂਦਾ ਸੰਕਟ ਲਈ ਹਿੰਦੁਤਵੀ ਤਾਕਤਾਂ ਹੀ ਜਿੰਮੇਵਾਰ ਹਨ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਲੰਡਨ: ‘ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ’ ਨਾਮੀ ਸਿੱਖ ਜਥੇਬੰਦੀ ਵਲੋਂ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ‘ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਕੱਟੜ ਹਿੰਦੂਤਵੀ ਵਤੀਰੇ ਨੇ ਭਾਰਤ ਅੰਦਰ ਵਸਦੀਆਂ ਦੂਸਰੀਆਂ ਕੌਮਾਂ, ਘੱਟ ਗਿਣਤੀਆਂ ਨਾਲ ਮਾੜੇ ਵਰਤਾਅ ਤੋਂ ਬਾਅਦ ਹਾਲ ਦੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਆਂਢੀ ਦੇਸ਼ਾਂ ਨਾਲ ਲੜਾਈ ਵਾਲਾ ਮਾਹੌਲ ਸਿਰਜ ਕੇ ਦੱਖਣੀ ਏਸ਼ੀਆ ਖਿੱਤੇ ਵਿੱਚ ਖਤਰਨਾਕ ਸੰਕਟ ਪੈਦਾ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/hindutva-chauvinism-responsible-for-the-underlying-conflict-and-the-current-crisis-in-south-asia/\">ਦੱਖਣੀ ਏਸ਼ੀਆ ਵਿਚਲੇ ਮੌਜੂਦਾ ਸੰਕਟ ਲਈ ਹਿੰਦੁਤਵੀ ਤਾਕਤਾਂ ਹੀ ਜਿੰਮੇਵਾਰ ਹਨ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Mar 2019 01:59:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/hindutva-chauvinism-responsible-for-the-underlying-conflict-and-the-current-crisis-in-south-asia/"},{"Title":"ਲਖਨਊ ਚ ਹਿੰਦੂਤਵੀ ਭੀੜ ਨੇ ਦੋ ਕਸ਼ਮੀਰੀਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ","Content":"<p>ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਵਿਚ ਹਿੰਦੂਤਵੀਆਂ ਵਲੋਂ ਦੋ ਕਸ਼ਮੀਰੀ ਕਿਰਤਕਾਰਾਂ ਦੀ ਮਾਰਕੁੱਟ ਕਰਨ ਦੇ ਦ੍ਰਿਸ਼ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਉੱਤੇ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਸੁੱਕੇ ਮੇਵੇ ਵੇਚਣ ਵਾਲੇ ਦੋ ਕਸ਼ਮੀਰੀਆਂ, ਜਿਨ੍ਹਾਂ ਦੇ ਨਾਂ ਮੁਹੰਮਦ ਅਫਜ਼ਲ ਨਾਇਕ ਅਤੇ ਅਬਦੁਲ ਸਲੀਮ ਹਨ, ਨੂੰ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਲਖਨਊ ਸ਼ਹਿਰ ਵਿਚ ਹਿੰਦੂਤਵੀਆਂ ਦੀ ਭੀੜ ਵਲੋਂ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਗਿਆ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਭਾਰੀ ਕੁੱਟਮਾਰ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/hindutvis-target-kashmiris-in-up/\">ਲਖਨਊ ਚ ਹਿੰਦੂਤਵੀ ਭੀੜ ਨੇ ਦੋ ਕਸ਼ਮੀਰੀਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 07 Mar 2019 13:09:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/hindutvis-target-kashmiris-in-up/"}]