[{"Title":"ਧੋਖਾਧੜੀ ਦੇ ਮਾਮਲੇ 'ਚ ਨਾਮਜ਼ਦ ਨੂੰ ਕੀਤਾ ਕਾਬੂ","Content":"ਸੰਵਾਦ ਸਹਿਯੋਗੀ, ਜਲੰਧਰ : ਥਾਣਾ ਬਾਰਾਦਰੀ ਦੀ ਪੁਲਿਸ ਨੇ ਧੋਖਾਧੜੀ ਦੇ ਮਾਮਲੇ 'ਚ ਨਾਮਜ਼ਦ ਇਕ ਭਗੌੜੇ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਤੇਜਵੰਤ ਸਿੰਘ ਨਿਵਾਸੀ ਉੱਤਮਗੜ੍ਹ, ਬਾਬਾ ਬੌੜੀ ਵਾਲਾ ਚੌਕ ਅੰਮਿ੍ਤਸਰ ਵਜੋਂ ਹੋਈ ਹੈ।","PublishDate":"Fri, 22 Apr 2022 19:35:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-po-arrest-in-cheating-case-9061888.html"},{"Title":"ਜਿਓ ਫਾਈਬਰ ਦੇ ਪਲਾਨ 'ਚ ਹੁਣ ਮਿਲੇਗਾ ਐਂਟਰਟੇਨਮੈਂਟ ਦਾ ਤੜਕਾ","Content":"ਟੈਲੀਕਾਮ ਖੇਤਰ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਕੰਪਨੀ ਰਿਲਾਇੰਸ ਜਿਓ ਨੇ ਜਿਓਫਾਈਬਰ ਪੋਸਟਪੇਡ ਦੇ ਗਾਹਕਾਂ ਲਈ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਐਂਟਰਟੇਨਮੈਂਟ ਬੋਨਾਂਜ਼ਾ ਲਾਂਚ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਦਰਅਸਲ ਵਿਚ ਜਿਓਫਾਈਬਰ ਦੇ 399 ਰੁਪਏ ਤੇ 699 ਰੁਪਏ ਦੇ ਪਲਾਨਸ ਬੇਸਿਕ ਇੰਟਰਨੈੱਟ ਪਲਾਨਸ ਸਨ, ਜਿਨ੍ਹਾਂ ਵਿਚ 30 ਤੇ 100 ਐੱਮਬੀਪੀਐੱਸ ਦੀਸਪੀਡ ਮਿਲਦੀ ਸੀ। ਹੁਣ ਰਿਲਾਇੰਸ ਜਿਓ ਨੇ ਇਨ੍ਹਾਂ ਪਲਾਨਸ ਦੇ ਨਾਲ ਐਂਟਰਟੇਨਮੈੇਂਟ ਪਰੋਸਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਨ੍ਹਾਂ ਨਵੇਂ ਪਲਾਨਸ ਦਾ ਫਾਇਦਾ ਨਵੇਂ ਤੇ ਮੌਜੂਦਾ ਦੋਵੇਂ ਗਾਹਕ ਲੈ ਸਕਦੇ ਹਨ।\n ਐਲਾਨ ਮੁਤਾਬਕ ਯੂਜ਼ਰਸ 399 ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨੇ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਅਨਲਿਮਟਿਡ ਹਾਈ ਸਪੀਡ ਇੰਟਰਨੈੱਟ ਪਲਾਨ ਦੇ ਨ","PublishDate":"Fri, 22 Apr 2022 18:48:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-fiber-of-geo-fiber-will-now-have-the-dawn-of-entertainment-9061875.html"},{"Title":"ਸਾਬਕਾ ਆਈਏਐੱਸ ਅਧਿਕਾਰੀ ਜੇਐੱਨਐੱਲ ਸ੍ਰੀਵਾਸਤਵਾ ਦੀ ਪਹਿਲੀ ਬਰਸੀ ਮੌਕੇ ਸ਼ਰਧਾਂਜਲੀ ਸਮਾਰੋਹ ਚੰਡੀਗੜ੍ਹ 'ਚ ਅੱਜ","Content":"ਸਾਬਕਾ ਆਈਏਐੱਸ ਅਧਿਕਾਰੀ ਜੇਐੱਨਐੱਲ ਸ੍ਰੀਵਾਸਤਵਾ ਦੀ ਪਹਿਲੀ ਬਰਸੀ ਮੌਕੇ ਸ਼ਰਧਾਂਜਲੀ ਸਮਾਗਮ ਅੱਜ ਸ਼ਨਿੱਚਰਵਾਰ 23 ਅਪ੍ਰੈਲ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਦੇ ਸੈਕਟਰ 7-ਬੀ ਸਥਿਤ ਸਪੋਰਟਸ ਕੰਪਲੈਕਸ ਨੇੜੇ ਆਰਿਆ ਸਮਾਜ ਮੰਦਿਰ ਵਿਖੇ ਰੱਖਿਆ ਗਿਆ ਹੈ। ","PublishDate":"Fri, 22 Apr 2022 18:48:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-former-ias-officer-jnl-srivastavas-first-anniversary-tribute-ceremony-in-chandigarh-today-9061856.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਫੇਰਬਦਲ ਕਰਦਿਆਂ ਸੂਬੇ 'ਚ ਤਿੰਨ ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ ਐੱਸਐੱਸਪੀ ਬਦਲੇ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਅੱਜ ਤਿੰਨ ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ ਐੱਸਐੱਸਪੀ ਬਦਲ ਦਿੱਤੇ ਹਨ । ਜਾਰੀ ਹੁਕਮਾਂ ਅਨੁਸਾਰ ਅਰੁਣ ਸੈਣੀ ਨੂੰ ਪਠਾਨਕੋਟ, ਸਵਰਨਦੀਪ ਸਿੰਘ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਦਿਹਾਤੀ ਅਤੇ  ਰਾਜ ਬਚਨ ਸਿੰਘ ਸੰਧੂ ਨੂੰ ਕਪੂਰਥਲਾ ਦਾ ਐੱਸਐੱਸਪੀ ਲਗਾਇਆ ਗਿਆ ਹੈ","PublishDate":"Fri, 22 Apr 2022 18:48:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-punjab-government-transformed-itself-into-a-living-autonomous-country-9061812.html"},{"Title":"ਫਾਈਨਾਂਸ ਕੰਪਨੀ ਦੇ ਮੈਨੇਜਰ ਨੂੰ ਬੰਧਕ ਬਣਾ ਕੇ ਲੁੱਟੇ 4.90 ਲੱਖ","Content":"ਸੁਲਤਾਨਵਿੰਡ ਥਾਣੇ ਅਧੀਨ ਪੈਂਦੇ ਦਰਸ਼ਨ ਐਵੀਨਿਊ @ਚ ਕਾਰ ਸਵਾਰ ਪੰਜ ਨਕਾਬਪੋਸ਼ ਲੁਟੇਰਿਆਂ ਨੇ ਵੀਰਵਾਰ ਰਾਤ ਫਾਈਨਾਂਸ ਕੰਪਨੀ ਦੇ ਮੈਨੇਜਰ ਨੂੰ ਬੰਧਕ ਬਣਾ ਕੇ ੪.੯੦ ਲੱਖ ਰੁਪਏ ਲੁੱਟ ਲਏ। ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਤੋਂ ਬਾਅਦ ਮੁਲਜ਼ਮ ਆਪਣੀ ਕਾਰ ਵਿਚ ਸਵਾਰ ਹੋ ਕੇ ਫ਼ਰਾਰ ਹੋ ਗਏ।","PublishDate":"Fri, 22 Apr 2022 18:47:57 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-five-masked-robbers-kidnap-finance-company-manager-loot-rs-490-lakh-9061793.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਤਿੰਨ ਆਈਏਐੱਸ, ਇਕ ਪੀਸੀਐੱਸ ਅਧਿਕਾਰੀ ਦੀ ਬਦਲੀ","Content":" ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਤਿੰਨ ਆਈਏਐੱਸ ਤੇ ਇਕ ਪੀਸੀਐੱਸ ਅਧਿਕਾਰੀ ਦੀ ਬਦਲੀ ਦੇ ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਆਈਏਐੱਸ ਅਧਿਕਾਰੀ ਸੁਮਿਤ ਜਾਰੰਗਲ ਨੂੰ ਡਾਇਰੈਕਟਰ ਸ਼ਹਿਰੀ ਹਵਾਬਾਜ਼ੀ, ਸਪੈਸ਼ਲ ਸਕੱਤਰ ਲੇਬਰ ਦਾ ਵਾਧੂ ਚਾਰਜ ਦਿੱਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Fri, 22 Apr 2022 18:47:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-government-transfers-three-ias-one-pcs-officer-9061864.html"},{"Title":"ਡੀਜੀਪੀ ਪੰਜਾਬ, 2 ਏਡੀਜੀਪੀ ਸਮੇਤ 149 ਪੁਲਿਸ ਕਰਮੀਆਂ ਨੇ  ਲਗਵਾਈ ਬੂਸਟਰ ਡੋਜ਼","Content":" ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਡਾਇਰੈਕਟਰ ਜਨਰਲ (ਡੀਜੀਪੀ) ਵੀਕੇ ਭਵਰਾ ਸਮੇਤ 149 ਪੁਲਿਸ ਕਰਮਚਾਰੀਆਂ ਨੇ  ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਇੱਥੇ ਪੰਜਾਬ ਪੁਲਿਸ ਹੈੱਡਕੁਆਰਟਰ (ਪੀਪੀਐੱਚਕਿਊ) ਵਿਖੇ ਲਗਾਏ ਗਏ ਇਕ ਵਿਸ਼ੇਸ਼ ਕੈਂਪ ਦੌਰਾਨ ਕੋਵਿਡ-19 ਵੈਕਸੀਨੇਸ਼ਨ ਬੂਸਟਰ ਡੋਜ਼ ਲਗਵਾਈ। ਇਸ ਦੌਰਾਨ ਪੁਲਿਸ ਦੇ ਦੋ ਵਧੀਕ ਡਾਇਰੈਕਟਰ ਜਨਰਲਜ਼ ਆਫ਼ ਪੁਲਿਸ ਜਿੰਨਾਂ ਵਿਚ ਏਡੀਜੀਪੀ (ਭਲਾਈ) ਅਰਪਿਤ ਸ਼ੁਕਲਾ ਅਤੇ ਏਡੀਜੀਪੀ (ਸੁਰੱਖਿਆ) ਸ਼ਰਦ ਸੱਤਿਆ ਚੌਹਾਨ ਅਤੇ ਏਆਈਜੀ (ਭਲਾਈ)  ਸੁਖਵੰਤ ਸਿੰਘ ਗਿੱਲ ਨੇ ਵੀ ਬੂਸਟਰ ਡੋਜ਼ ਲਗਵਾਈ।","PublishDate":"Fri, 22 Apr 2022 18:47:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dgp-punjab-149-police-personnel-including-2-adgps-installed-booster-doses-9061773.html"},{"Title":"ਪਾਬੰਦੀਸ਼ੁਦਾ ਟੀਕਿਆਂ ਸਮੇਤ ਕਾਬੂ ਕੀਤੇ ਵਿਅਕਤੀ ਨੂੰ ਦਸ ਸਾਲ ਕੈਦ, ਇਕ ਲੱਖ ਰੁਪਏ ਕੀਤੀ ਜੁਰਮਾਨਾ","Content":" ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੀ ਇਕ ਸਪੈਸ਼ਲ ਅਦਾਲਤ ਨੇ ਪਾਬੰਦੀਸ਼ੁਦਾ ਨਸ਼ੀਲੇ ਟੀਕੇ ਤਹਿਤ ਕਾਬੂ ਵਿਅਕਤੀ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੰਦੇ ਹੋਏ ਦਸ ਸਾਲ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਜੱਜ ਸਾਹਿਬ ਨੇ ਦੋਸ਼ੀ ਜਸਮੇਲ ਸਿੰਘ ਨੂੰ ਇਕ ਲੱਖ ਰੁਪਏ ਜ਼ੁਰਮਾਨਾ ਵੀ ਲਗਾਇਆ ਹੈ ਜਿਸ ਨੂੰ ਅਦਾ ਨਾ ਕਰਨ ਦੀ ਸੂਰਤ ਵਿੱਚ ਉਸ ਨੂੰ ਇੱਕ ਸਾਲ ਵਾਧੂ ਜੇਲ੍ਹ ਭੁਗਤਣੀ ਪਵੇਗੀ।","PublishDate":"Fri, 22 Apr 2022 18:47:17 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-man-jailed-for-10-years-fined-rs-1-lakh-9061763.html"},{"Title":"ਆੜ੍ਹਤੀਏ ਤੋਂ ਪਰੇਸ਼ਾਨ ਕਿਸਾਨ ਨੇ ਜ਼ਹਿਰੀਲੀ ਚੀਜ਼ ਨਿਗਲ ਕੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ","Content":" ਆੜ੍ਹਤੀਏ ਤੋਂ ਪ੍ਰੇਸ਼ਾਨ ਨੌਜਵਾਨ ਕਿਸਾਨ ਵੱਲੋਂ ਖੁਦਕੁਸ਼ੀ ਕਰਨ ਦਾ ਸਮਾਚਾਰ ਮਿਲਿਆ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਕੁਲਰੀਆਂ ਪੁਲਿਸ ਚੌਕੀ ਦੇ ਇੰਚਾਰਜ ਕਸ਼ਮੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਜਗਜੀਤ ਸਿੰਘ (24) ਪਿੰਡ ਕੁਲਰੀਆਂ ਦੇ ਨੌਜਵਾਨ ਕਿਸਾਨ ਨੇ 14 ਅਪ੍ਰੈਲ ਨੂੰ ਆੜ੍ਹਤੀਏ ਦੀ ਕਿਸੇ ਗੱਲ ਤੋਂ ਮਾਨਸਿਕ ਪ੍ਰੇਸ਼ਾਨ ਹੋ ਕੇ ਆਪਣੇ ਖੇਤ 'ਚ ਕੋਈ ਜ਼ਹਿਰੀਲੀ ਚੀਜ਼ ਨਿਗਲ ਲਈ । ਜਿਸਨੂੰ ਇਲਾਜ ਅਧੀਨ ਨਿੱਜੀ ਹਸਪਤਾਲ ‘ਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਅਤੇ ਦੋ ਦਿਨਾਂ ਬਾਅਦ ਉਸਨੂੰ ਛੁੱਟੀ ਦੇ ਦਿੱਤੀ ਗਈ । ਜਿਸਦੀ ਅੱਜ ਫਿਰ ਘਰ 'ਚ ਸਿਹਤ ਵਿਗੜ ਗਈ ਅਤੇ ਕੁਝ ਹੀ ਸਮੇਂ ਬਾਅਦ ਮੌਤ ਹੋ ਗਈ ।","PublishDate":"Fri, 22 Apr 2022 18:47:04 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-troubled-farmer-commits-suicide-by-swallowing-poisonous-substance-9061753.html"},{"Title":"ਸਹੁਰੇ ਪਰਿਵਾਰ ਤੋਂ ਤੰਗ ਆ ਕੇ ਪੀੜਤ ਔਰਤ ਨੇ ਦਿੱਤਾ ਨਵਜੰਮੀ ਲੜਕੀ ਸਮੇਤ ਥਾਣੇ ਅੱਗੇ ਧਰਨਾ","Content":"ਸਹੁਰੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਤੰਗ ਪ੍ਰੇਸ਼ਾਨ ਕਰਨ ਅਤੇ ਦਾਜ ਲਈ ਕੁੱਟਮਾਰ ਦੀ ਸ਼ਿਕਾਰ ਦੀ ਪੀੜਤ ਔਰਤ ਨੇ ਸਦਰ ਥਾਣੇ ਦੇ ਬਾਹਰ ਧਰਨਾ ਦੇ ਕੇ ਇਨਸਾਫ ਦੀ ਮੰਗ ਕੀਤੀ। ਇਕੱਤਰ ਕੀਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਇੱਥੋਂ  ਨੇੜਲੇ ਪਿੰਡ ਚੱਕ ਭਾਈਕੇ ਦੀ ਬਲਵੀਰ ਪਤਨੀ ਤੇਜਾ ਸਿੰਘ ਨੇ ਪੰਜਾਬ ਰਾਜ ਮਹਿਲਾ ਕਮਿਸ਼ਨ ਨੂੰ ਇਕ ਦਰਖਾਸਤ ਦਿੱਤੀ ਸੀ ","PublishDate":"Fri, 22 Apr 2022 18:46:53 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-annoyed-by-the-in-laws-the-victim-staged-a-dharna-in-front-of-the-police-station-along-with-the-newborn-girl-9061746.html"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]