[{"Title":"ਭਾਰਤ ਪਹੁੰਚਦੇ ਹੀ ਮਾਲਦੀਵ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਮੁਇਜ਼ੂ ਨੇ  ਲਿਆ 'ਯੂ-ਟਰਨ', ਭਾਰਤੀ ਸੈਲਾਨੀਆਂ ਨੂੰ ਕੀਤੀ ਖਾਸ ਅਪੀਲ","Content":"ਭਾਰਤ ਪਹੁੰਚਦੇ ਹੀ ਮਾਲਦੀਵ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਮੁਇਜ਼ੂ ਨੇ  ਲਿਆ 'ਯੂ-ਟਰਨ', ਭਾਰਤੀ ਸੈਲਾਨੀਆਂ ਨੂੰ ਕੀਤੀ ਖਾਸ ਅਪੀਲ","PublishDate":"Mon, 07 Oct 2024 05:50:04 +00:00","Link":"https://www.punjabijagran.com/national/general-as-soon-as-he-reached-india-the-president-of-maldives-muizu-took-a-u-turn-made-a-special-appeal-to-indian-tourists-9412586.html"},{"Title":"RG Kar Case: ਪੇਪਰ ਲੀਕ ਕਰ ਕੇ ਨਕਦੀ ਲੈਂਦਾ ਸੀ ਸੰਦੀਪ ਘੋਸ਼, ਗ੍ਰਿਫ਼ਤਾਰ TMCP ਨੇਤਾ ਦੀ ਮਦਦ ਨਾਲ ਕਰਦਾ ਸੀ ਘਪਲਾ!","Content":"ਘੋਸ਼ ਦੇ ਖਿਲਾਫ਼ ਹੋਰ ਦੋਸ਼ਾਂ ਵਿੱਚ ਟੈਂਡਰ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਹੇਰਾਫੇਰੀ, ਆਰਜੀ ਕਾਰ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨਾਲ ਸਬੰਧਤ ਠੇਕੇ ਰਾਜ ਦੇ ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ ਦੀ ਬਜਾਏ ਪ੍ਰਾਈਵੇਟ ਏਜੰਸੀਆਂ ਨੂੰ ਦੇਣਾ, ਬਾਇਓ-ਮੈਡੀਕਲ ਵੇਸਟ ਤੇ ਆਰਜੀ ਟੈਕਸ ਦੀ ਤਸਕਰੀ ਵਿੱਚ ਮੁਰਦਾਘਰਾਂ ਵਿੱਚ ਪੋਸਟਮਾਰਟਮ ਲਈ ਆਉਣ ਵਾਲੀਆਂ ਅਣਪਛਾਤੀਆਂ ਲਾਸ਼ਾਂ ਦੇ ਅੰਗਾਂ ਨੂੰ ਵੇਚਣਾ ਸ਼ਾਮਲ ਹੈ।","PublishDate":"Mon, 07 Oct 2024 05:45:05 +00:00","Link":"https://www.punjabijagran.com/national/general-rg-kar-case-sandeep-ghosh-used-to-take-cash-by-leaking-papers-scammed-with-the-help-of-arrested-tmcp-leader-9412582.html"},{"Title":"AAP ਸੰਸਦ ਮੈਂਬਰ ਸੰਜੀਵ ਅਰੋੜਾ ਦੇ ਘਰ ED ਦੀ ਛਾਪੇਮਾਰੀ, ਭੜਕੇ ਸਿਸੋਦੀਆ ਬੋਲੇ - ਮੋਦੀ ਜੀ ਨੇ ਤੋਤਾ-ਮੈਨਾ ਨੂੰ ਫਿਰ ਛੱਡ ਦਿੱਤਾ ਖੁੱਲ੍ਹਾ","Content":"ਇਨਫੋਰਸਮੈਂਟ ਡਾਇਰੈਕਟ (ਡੀ.ਡੀ.) ਅੱਜ ਆਮ ਪਾਰਟੀ (ਆਪ) ਦੇ ਰਾਜਈ ਰਾਜ ਸੰਜੀਵ ਵਿਕਾਸ ਦੇ ਨਿਸ਼ਾਨ ਮਾਰਿਆ। 'ਆਪਣੀ' ਮਨੂੰਸ਼ ਸਿਸੋਦੀਆ (ਮਨਿਸ਼ੋ ਸਿਸੋਦੀਆ) ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਪਿੰਡਾਂ 'ਤੇ ਕਿ ਸੰਜੀਵ (ਸੰਗੀਵ ਲੋਕ) ਪੰਜਾਬ ਤੋਂ 'ਆਪ' ਦੇ ਰਾਜ ਸਭਾਵਾਂ ਹਨ।","PublishDate":"Mon, 07 Oct 2024 05:33:47 +00:00","Link":"https://www.punjabijagran.com/national/general-ed-raids-aap-rajya-sabha-mp-sanjeev-arora-house-sisodia-lashes-out-says-parrot-released-again-9412583.html"},{"Title":"ਜ਼ਮੀਨ ਖਾ ਗਈ ਜਾਂ ਅਸਮਾਨ ਨਿਗਲ ਗਿਆ, ਈਰਾਨ ਦੇ ਕੁਦਸ ਫੋਰਸ ਦਾ ਮੁਖੀ ਲਾਪਤਾ; ਇਜ਼ਰਾਈਲ 'ਤੇ ਸ਼ੱਕ","Content":"ਹਿਜ਼ਬੁੱਲਾ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਸ ਦੇ ਨੇਤਾ ਹਾਸ਼ਿਮ ਸਫੀਉਦੀਨ ਨਾਲ ਵੀ ਸੰਪਰਕ ਨਹੀਂ ਹੋ ਸਕਿਆ ਹੈ। ਉਸ ਦੀ ਭਾਲ ਲਈ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ਪਰ ਇਜ਼ਰਾਈਲ ਇਸ ਖੋਜ ਨੂੰ ਅੱਗੇ ਨਹੀਂ ਵਧਣ ਦੇ ਰਿਹਾ ਹੈ। 27 ਸਤੰਬਰ ਨੂੰ ਇਜ਼ਰਾਈਲ ਨੇ ਬੇਰੂਤ ਵਿੱਚ ਇੱਕ ਵੱਡੇ ਬੰਬਾਰੀ ਵਿੱਚ ਹਿਜ਼ਬੁੱਲਾ ਦੇ ਮੁਖੀ ਹਸਨ ਨਸਰੁੱਲਾ ਨੂੰ ਮਾਰ ਦਿੱਤਾ ਸੀ।","PublishDate":"Mon, 07 Oct 2024 05:33:21 +00:00","Link":"https://www.punjabijagran.com/world/other-country-earth-eaten-or-sky-swallowed-irans-quds-force-chief-missing-doubt-on-israel-9412577.html"},{"Title":"'ਚੀਨ ਦੇ ਨਾਲ ਦੋਸਤੀ ਹੈ ਪਰ...', ਭਾਰਤ ਆਉਂਦੇ ਹੀ ਬਦਲੇ ਮੁਈਜੂ ਦੇ ਸੁਰ, ਇਸ਼ਾਰਿਆਂ-ਇਸ਼ਾਰਿਆਂ 'ਚ ਦਿੱਤਾ ਡਰੈਗਨ ਨੂੰ ਸਖ਼ਤ ਸੰਦੇਸ਼","Content":"ਦਰਅਸਲ ਜਦੋਂ ਉਨ੍ਹਾਂ ਤੋਂ ਸਵਾਲ ਪੁੱਛਿਆ ਗਿਆ ਕਿ ਮੌਜੂਦਾ ਸਮੇਂ 'ਚ ਮਾਲਦੀਵ ਤੇ ਚੀਨ ਦੇ ਸਬੰਧ ਕਾਫ਼ੀ ਵਧੀਆ ਹੈ ਤਾਂ ਭਾਰਤ ਇਹ ਭਰੋਸਾ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਮਾਲਦੀਵ ਕਦੇ ਵੀ ਅਜਿਹਾ ਨਹੀਂ ਕਰੇਗਾ, ਜਿਸ ਨਾਲ ਭਾਰਤ ਦੀ ਸੁਰੱਖਿਆ ਕਮਜ਼ੋਰ ਹੋਵੇ।\nਇਸ 'ਤੇ ਰਾਸ਼ਟਰਪਤੀ ਮੁਈਜੂ ਨੇ ਕਿਹਾ ਕਿ ਭਾਰਤ ਸਾਡਾ ਮਹੱਤਵਪੂਰਨ ਸਾਥੀ ਹੈ ","PublishDate":"Mon, 07 Oct 2024 05:29:37 +00:00","Link":"https://www.punjabijagran.com/national/general-there-is-friendship-with-china-but-as-soon-as-he-came-to-india-muiju-s-tone-and-gestures-gave-a-strong-message-to-the-dragon-9412581.html"},{"Title":"IND vs BAN: ਧੋਨੀ ਦੇ ਅੰਦਾਜ਼ 'ਚ ਮੈਚ ਜਿੱਤਾ ਕੇ Hardik Pandya ਨੇ ਕੋਹਲੀ ਨੂੰ ਛੱਡਿਆ ਪਿੱਛੇ, ਪੰਤ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੀ ਨੰਬਰ-1 ਦੀ ਨਵੀਂ ਲੜਾਈ","Content":"ਪਾਂਡਿਆ ਨੇ ਜੋ ਦੋ ਛੱਕੇ ਲਗਾਏ, ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਆਖਰੀ ਛੱਕਾ ਮੈਚ ਜੇਤੂ ਛੱਕਾ ਸੀ। 12ਵੇਂ ਓਵਰ ਦੀ ਪੰਜਵੀਂ ਗੇਂਦ 'ਤੇ ਪਾਂਡਿਆ ਨੇ ਤਸਕੀਨ ਅਹਿਮਦ ਨੂੰ ਛੱਕਾ ਮਾਰ ਕੇ ਮੈਚ ਭਾਰਤ ਦੀ ਝੋਲੀ ਪਾ ਦਿੱਤਾ। ਧੋਨੀ ਨੇ ਅਕਸਰ ਛੱਕੇ ਲਗਾ ਕੇ ਭਾਰਤ ਦੀ ਜਿੱਤ ਵਿੱਚ ਮਦਦ ਕੀਤੀ, ਪਾਂਡਿਆ ਨੇ ਵੀ ਅਜਿਹਾ ਹੀ ਕੀਤਾ ਅਤੇ ਵਿਰਾਟ ਕੋਹਲੀ ਨੂੰ ਪਿੱਛੇ ਕਰ ਦਿੱਤਾ।","PublishDate":"Mon, 07 Oct 2024 05:18:12 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-ban-dhoni-wins-the-match-in-style-hardik-pandya-leaves-kohli-behind-pant-starts-a-new-battle-for-number1-9412576.html"},{"Title":"Panchayat Election 2024 : ਅਕਾਲੀ ਦਲ ਨੇ ਨਾਮਜ਼ਦਗੀ ਭਰਨ ਤੋਂ ਰੋਕਣ ਵਾਲੇ ਉਮੀਦਵਾਰਾਂ ਦੀ ਬੁਲਾਈ ਮੀਟਿੰਗ, ਉੱਚ ਪੱਧਰੀ ਲੀਗਲ ਟੀਮ ਦਾ ਗਠਨ","Content":" ਡਾ. ਚੀਮਾ ਨੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਵਰਦੇਵ ਸਿੰਘ ਮਾਨ ਅਤੇ ਬੌਬੀ ਮਾਨ ਦੇ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਇਹਨਾਂ ਦੋਵਾਂ ਆਗੂਆਂ ਦੇ ਪੁੱਤਰ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਰੱਦ ਕਰ ਦਿੱਤੇ ਗਏ ਤੇ ਇਹਨਾਂ ਨੂੰ ਨਿਆਂ ਦੇਣ ਦੀ ਥਾਂ ਸੀਨੀਅਰ ਆਗੂਆਂ ਖਿਲਾਫ ਝੂਠੇ ਫੌਜਦਾਰੀ ਕੇਸ ਦਰਜ ਕਰ ਦਿੱਤੇ ਗਏ।","PublishDate":"Mon, 07 Oct 2024 05:17:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-panchayat-election-2024-shiromani-akali-dal-has-called-a-meeting-of-the-candidates-who-stopped-filing-nominations-formation-of-a-high-level-legal-team-9412578.html"},{"Title":"ਕੋਰੇ ਕਾਗਜ਼ਾਂ ਵਰਗੇ ਬੱਚਿਆਂ ਦੀ ਮੁਸਕਾਨ ਹੀ ਹੈ ਮੇਰਾ ਸਨਮਾਨ : ਹੈਡ ਟੀਚਰ ਗੁਰਵਿੰਦਰ ਕੌਰ ਸਟੇਟ ਐਵਾਰਡੀ","Content":"ਸਟੇਟ ਐਵਾਰਡੀ ਗੁਰਵਿੰਦਰ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ 2020 'ਚ ਆਈ ਨਿਊ ਐਜੂਕੇਸ਼ਨ ਪਾਲਿਸੀ 'ਚ ਬਤੌਰ ਨੌਡਲ ਅਫ਼ਸਰ ਵਜੋਂ ਪ੍ਰਾਇਮਰੀ ਪੱਧਰ ਦੇ ਬੱਚਿਆਂ ਲਈ ਸਿਲੇਬਸ ਬਨਾਉਣ ਲਈ ਵੀ ਬਣਦਾ ਯੋਗਦਾਨ ਪਾਇਆ ਗਿਆ। ਉਨਾਂ ਦਸਿਆ ਕਿ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦਾ ਸਿੱਖਿਆ ਵਾਤਾਵਰਨ ਸਿਰਜਣ ਲਈ ਅਧਿਆਪਕ, ਮਾਪੇ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਜੁਗਲਬੰਦੀ ਹੀ ਮਹਿੰਗੇ ਨਿੱਜੀ ਸਕੂਲਾਂ ਨੂੰ ਮਾਤ ਪਾ ਸਕਦੀ ਹੈ।","PublishDate":"Mon, 07 Oct 2024 05:16:22 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-head-teacher-gurwinder-kaur-state-awardee-said-smile-of-children-like-blank-papers-is-my-honor-9412580.html"},{"Title":"ED Raid : ਐਮਪੀ ਸੰਜੀਵ ਅਰੋੜਾ ਨੇ ਟਵੀਟ ਕਰ ਕੇ ED ਦੀ ਟੀਮ ਨੂੰ ਸਹਿਯੋਗ ਦੇਣ ਦੀ ਗੱਲ ਆਖੀ","Content":"ED ਦੀ ਕਾਰਵਾਈ ਦੌਰਾਨ MP ਸੰਜੀਵ ਅਰੋੜਾ ਵੱਲੋਂ ਇੱਕ ਟਵੀਟ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿੱਚ ਅਰੋੜਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਮੈਂ ਇੱਕ ਕਾਨੂੰਨ ਦਾ ਪਾਲਣ ਕਰਨ ਵਾਲਾ ਨਾਗਰਿਕ ਹਾਂ, ਮੈਨੂੰ ਖੋਜ ਮੁਹਿੰਮ ਦੇ ਕਾਰਨ ਬਾਰੇ ਯਕੀਨ ਨਹੀਂ ਹੈ, ਮੈਂ ਏਜੰਸੀਆਂ ਨਾਲ ਪੂਰਾ ਸਹਿਯੋਗ ਕਰਾਂਗਾ ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਵਾਂਗਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਸਾਰੇ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਦੇ ਸਕਾਂ।","PublishDate":"Mon, 07 Oct 2024 05:00:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ed-raid-in-ludhiana-aap-mp-sanjeev-arora-tweeted-to-support-the-ed-team-9412579.html"},{"Title":"Negative thoughts : ਸਫਲਤਾ ਦੇ ਰਾਹ ’ਚ ਰੋੜਾ ਬਣਦੇ ਨਾਂਹ-ਪੱਖੀ ਵਿਚਾਰ","Content":"Negative thoughts : ਹਰ ਮਾਂ-ਬਾਪ ਦੀ ਇੱਛਾ ਹੁੰਦੀ ਹੈ ਕਿ ਉਸ ਦੀ ਔਲਾਦ ਨੂੰ ਕਦੇ ਤੱਤੀ ਵਾਅ ਨਾ ਲੱਗੇ। ਮਾਪੇ ਆਪਣੀ ਔਲਾਦ ਨੂੰ ਸਦਾ ਹੱਸਦੇ-ਵੱਸਦੇ ਦੇਖਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਕੋਈ ਮਾਂ-ਬਾਪ ਨਹੀਂ ਚਾਹੁੰਦਾ ਕਿ ਉਸ ਦੀ ਔਲਾਦ ਕਦੇ ਉਨ੍ਹਾਂ ਤੋਂ ਦੂਰ ਹੋਵੇ। ਮਾਪੇ ਹਰ ਵੇਲੇ ਆਪਣੇ ਬੱਚਿਆਂ ਦਾ ਪਰਛਾਵਾਂ ਬਣ ਕੇ ਨਾਲ-ਨਾਲ ਰਹਿਣਾ ਚਾਹੁੰਦੇ ਹਨ। ","PublishDate":"Mon, 07 Oct 2024 04:54:20 +00:00","Link":"https://www.punjabijagran.com/lifestyle/balwari-negative-thoughts-become-obstacles-in-the-way-of-success-9394745.html"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"}]