[{"Title":"ਪੁੱਤਰਾਂ ਲਈ ਸਿਆਸੀ ਸੰਭਾਵਨਾ ਭਾਲ ਰਹੇ ਨੇ ਬਿਰਧ ਸਿਆਸਤਦਾਨ, ਹਾਈ ਕਮਾਂਡ ਤਕ ਕੀਤੀ ਜਾ ਰਹੀ ਪਹੁੰਚ","Content":" ਟਿਕਟ ਪ੍ਰਾਪਤੀ ਲਈ ਹਾਈ ਕਮਾਂਡ ਤਕ ਪਹੁੰਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇੱਥੋਂ ਤਕ ਵਿਧਾਇਕ ਤੇ ਸੰਸਦ ਮੈਂਬਰ ਆਪਣੇ ਇਲਾਕੇ ਵਿਚ ਰੈਲੀਆਂ ਕਰ ਕੇ ਮਾਹੌਲ ਤਿਆਰ ਕਰਨ ਵਿਚ ਰੁੱਝੇ ਹਨ। ਹੁਣ ਵੇਖਣਾ ਇਹ ਹੈ ਕਿ ਇਸ ਮੰਸ਼ਾ ਨੂੰ ਲੈ ਕੇ ਪਾਰਟੀ ਹਾਈ ਕਮਾਂਡ ਕਿੰਨੀ ਗੰਭੀਰਤਾ ਵਿਖਾਉਂਦੀ ਹੈ। ","PublishDate":"Sun, 09 Jan 2022 02:19:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-older-politicians-looking-for-political-potential-for-sons-reaching-out-to-the-high-command-9011229.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (9 ਜਨਵਰੀ, 2022)","Content":" ਸਲੋਕ ॥ ਤਿਅਕਤ ਜਲੰ ਨਹ ਜੀਵ ਮੀਨੰ ਨਹ ਤਿਆਗਿ ਚਾਤ੍ਰਿਕ ਮੇਘ ਮੰਡਲਹ ॥ ਬਾਣ ਬੇਧੰਚ ਕੁਰੰਕ ਨਾਦੰ ਅਲਿ ਬੰਧਨ ਕੁਸਮ ਬਾਸਨਹ ॥ ਚਰਨ ਕਮਲ ਰਚੰਤਿ ਸੰਤਹ ਨਾਨਕ ਆਨ ਨ ਰੁਚਤੇ ॥੧॥ ਮੁਖੁ ਡੇਖਾਊ ਪਲਕ ਛਡਿ ਆਨ ਨ ਡੇਊ ਚਿਤੁ ॥ ਜੀਵਣ ਸੰਗਮੁ ਤਿਸੁ ਧਣੀ ਹਰਿ ਨਾਨਕ ਸੰਤਾਂ ਮਿਤੁ ॥੨॥ \n","PublishDate":"Sun, 09 Jan 2022 02:12:29 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-daily-hukamnama-from-sri-darbar-sahib-9011228.html"},{"Title":"ਨੇਹਾ ਧੂਪੀਆ ਨੇ ਤਿੰਨ ਮਹੀਨਿਆਂ ਬਾਅਦ ਦੱਸਿਆ ਬੇਟੇ ਦਾ ਨਾਂ, ਜਾਣੋ ਕਿਉਂ ਹੈ ਇੰਨਾ ਖ਼ਾਸ","Content":"ਅਦਾਕਾਰਾ ਨੇਹਾ ਧੂਪੀਆ ਨੇ ਪਿਛਲੇ ਸਾਲ 3 ਅਕਤੂਬਰ ਨੂੰ ਬੇਟੇ ਨੂੰ ਜਨਮ ਦਿੱਤਾ ਸੀ। ਇਸ ਤੋਂ ਹਿਲਾਵਾ ਉਸ ਦੀ ਪਹਿਲਾਂ ਤੋਂ ਇਕ ਤਿੰਨ ਸਾਲ ਦੀ ਬੇਟੀ ਵੀ ਹੈ, ਜਿਸ ਦਾ ਨਾਂ ‘ਮੇਹਰ’ ਹੈ। ਉਂਜ ਤਾਂ ਨੇਹਾ ਆਪਣੇ ਬੱਚਿਆਂ ਨੂੰ ਲਾਈਮਲਾਈਟ ਤੋਂ ਦੂਰ ਹੀ ਰੱਖਦੀ ਹੈ।","PublishDate":"Sun, 09 Jan 2022 02:10:47 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-neha-dhupia-revealed-her-son-s-name-three-months-later-find-out-why-it-is-so-special-9011102.html"},{"Title":"ਕੱਚੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਪੱਕਾ ਕਰਨ ਦੀ ਬਜਾਏ ਪਾਣੀ ਦੀ ਬੁਛਾਰਾਂ ਅਤੇ ਡਾਗਾਂ ਨਾਲ ਕੁੱਟ ਕੇ ਜਬਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ :  ਭਗਵੰਤ ਮਾਨ","Content":" ਸਥਾਨਕ ਦਾਣੀ ਮੰਡੀ ਵਿਖੇ  ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਦੇ ਹੱਕ ’ਚ ਸੂਬਾ ਪ੍ਰਧਾਨ ਅਤੇ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ  ਕਿਹਾ ਕਿ ਪੰਜਾਬ ’ਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਆਉਣ ’ਤੇ ਕਿਸੇ ਵੀ ਵਰਗ ਨੂੰ ਆਪਣੀਆਂ ਮੰਗਾਂ ਮਨਾਉਣ ਲਈ ਅੰਦੋਲਨ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਪਵੇਗੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਕਾਲੀ ਦਲ ਅਤੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀਆਂ ਪਿਛਲੀਆਂ ਸਰਕਾਰਾਂ ਨੇ ਰਲ ਮਿਲ ਕੇ ਲੋਕਾਂ ਨੂੰ ਲੁੱਟਿਆ ਅਤੇ ਕੁੱਟਿਆ ਹੈ।","PublishDate":"Sun, 09 Jan 2022 02:10:30 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-raw-workers-being-beaten-with-water-cannons-and-stains-instead-of-being-persuaded-says-bhagwant-mann-9011223.html"},{"Title":"Shubh Muhurat 2022 : 15 ਜਨਵਰੀ ਤੋਂ ਵੱਜੇਗੀ ਸ਼ਹਿਨਾਈ, ਜਾਣੋ ਜਨਵਰੀ ਤੋਂ ਲੈ ਕੇ ਦਸੰਬਰ ਤਕ ਦੇ ਸਾਰੇ ਸ਼ੁੱਭ ਮਹੂਰਤ","Content":"ਜੋਤਸ਼ੀਆਂ ਅਨੁਸਾਰ ਇਸ ਸਾਲ 11, 12 ਤੇ 13 ਦਸੰਬਰ ਨੂੰ ਵਿਆਹ ਮਹੂਰਤ ਹਨ। 16 ਦਸੰਬਰ ਤੋਂ ਖਰਮਾਸ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗਾ। 15 ਜਨਵਰੀ 2022 ਤੋਂ ਵਿਆਹ ਮਹੂਰਤ ਸ਼ੁਰੂ ਹੋਣਗੇ। ਮਾਰਚ 'ਚ ਗੁਰੂ ਦੇ ਅਸਤ ਰਹਿਣ ਨਾਲ ਮਹੂਰਤ ਨਹੀਂ ਹਨ। ਉੱਥੇ ਹੀ ਅਗਸਤ ਤੋਂ ਅਕਤੂਬਰ 'ਚ ਸੂਰਜ ਦੇ ਕਰਕ ਰਾਸ਼ੀ, ਸਿੰਘ ਤੇ ਤੁਲਾ ਰਾਸ਼ੀ ਵਿਚ ਗੋਚਰ ਕਾਰਨ ਵਿਆਹ ਨਹੀਂ ਹੋਣਗੇ।","PublishDate":"Sun, 09 Jan 2022 02:05:10 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-shubh-muhurat-2022-there-are-87-days-vivah-muhurat-in2022-8997154.html"},{"Title":"Makar Sankranti 2022 : ਕਦੋਂ ਹੈ ਮਕਰ ਸੰਕ੍ਰਾਂਤੀ ਜਾਂ ਉਤਰਾਇਣ ਦਾ ਪੁਰਬ, ਜਾਣੋ ਇਸ ਦਿਨ ਦਾ ਮਹਾਤਮ","Content":"ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਸੂਰਜ ਆਪਣੀ ਨਿਯਮਤ ਗਤੀ ਨਾਲ ਆਪਣੀ ਰਾਸ਼ੀ ਬਦਲਦੇ ਹਨ। ਸੂਰਜ ਦੇ ਇਸ ਰਾਸ਼ੀ ਪਰਿਵਰਤਨ ਨੂੰ ਸੰਕ੍ਰਾਂਤੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਸਾਲ ਵਿਚ 12 ਸੰਕ੍ਰਾਂਤੀ ਤਿਥੀਆਂ ਆਉਂਦੀਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਮਕਰ ਸੰਕ੍ਰਾਂਤੀ ਸਭ ਤੋਂ ਅਹਿਮ ਹੈ।","PublishDate":"Sun, 09 Jan 2022 02:05:03 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-makar-sankranti-2022-when-is-the-festival-of-makar-sankranti-2022-or-uttarayani2022-9005910.html"},{"Title":"Ekadashi 2022 Date and Timing : ਜਾਣੋ ਸਾਲ 2022 'ਚ ਕਦੋਂ-ਕਦੋਂ ਹੈ ਇਕਾਦਸ਼ੀ, ਦੇਖੋ ਇੱਥੇ ਪੂਰੀ ਲਿਸਟ","Content":"ਸਨਾਤਨ ਧਰਮ 'ਚ ਇਕਾਦਸ਼ੀ ਦੇ ਵਰਤ ਦਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਵ ਹੈ। ਇਸ ਦਿਨ ਭਗਵਾਨ ਸ਼੍ਰੀ ਹਰਿ ਵਿਸ਼ਨੂੰ ਦੀ ਪੂਜਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮਾਨਤਾ ਹੈ ਕਿ ਇਕਾਦਸ਼ੀ 'ਤੇ ਭਗਵਾਨ ਵਿਸ਼ਨੂੰ ਦੀ ਪੂਜਾ ਕਰਨ ਦੇ ਨਾਲ ਵਰਤ ਰੱਖਣ ਵਾਲੇ ਨੂੰ ਅਮੋਘ ਫਲਾਂ ਦੀ ਪ੍ਰਾਪਤੀ ਹੁੰਦੀ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਕਿ ਸਾਲ 2022 ਵਿਚ ਇਕਾਦਸ਼ੀ ਕਦੋਂ-ਕਦੋਂ ਹੈ :","PublishDate":"Sun, 09 Jan 2022 02:04:50 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-know-the-ekadashi-date-and-timing-of-year2022-9008251.html"},{"Title":"Festivals of January 2022 : ਕਦੋਂ ਹੈ ਮਕਰ ਸੰਕ੍ਰਾਂਤੀ ਤੇ ਲੋਹੜੀ? ਜਾਣੋ ਜਨਵਰੀ 2022 ਦੇ ਪ੍ਰਮੁੱਖ ਵਰਤ ਅਤੇ ਤਿਉਹਾਰ","Content":"ਜਨਵਰੀ ਮਹੀਨੇ ਸਭ ਤੋਂ ਵੱਡਾ ਤਿਉਹਾਰ ਮਕਰ ਸੰਕ੍ਰਾਂਤੀ ਜਾਂ ਉੱਤਰਾਇਣ ਪੈ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਸ ਦਿਨ ਪੋਂਗਲ ਤੇ ਬੀਹੂ ਦਾ ਵੀ ਤਿਉਹਾਰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sun, 09 Jan 2022 02:04:44 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-festivals-of-january-2022-know-the-date-of-lohri-and-makar-sankranti-9007813.html"},{"Title":"ਹੋਮ ਲੋਨ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ Pre-EMI ਤੇ Full-EMI ਬਾਰੇ ਜ਼ਰੂਰ ਜਾਣ ਲਓ, ਦੋਵਾਂ 'ਚ ਹੈ ਅੰਤਰ","Content":"ਆਮ ਤੌਰ 'ਤੇ, ਬੈਂਕ ਹੋਮ ਲੋਨ ਲਈ ਦੋ ਵਿਕਲਪ ਪੇਸ਼ ਕਰਦੇ ਹਨ, ਪ੍ਰੀ-ਈਐਮਆਈ ਤੇ ਫੁੱਲ-ਈਐਮਆਈ। ਪਰ, ਜੇਕਰ ਤੁਸੀਂ ਪ੍ਰੀ-ਈਐਮਆਈ ਤੇ ਫੁੱਲ-ਈਐਮਆਈ ਦੇ ਕੰਸੈਪਟ ਬਾਰੇ ਉਲਝਣ 'ਚ ਹੋ ਤਾਂ ਅੱਜ ਇਸ ਉਲਝਣ ਨੂੰ ਦੂਰ ਕਰਨ ਦਾ ਦਿਨ ਹੈ।","PublishDate":"Sun, 09 Jan 2022 02:02:00 +00:00","Link":"https://www.punjabijagran.com/business/general-know-about-pre-emi-vs-full-emi-home-loan-property-9007229.html"},{"Title":"Covid ਕੇਸ ਵਧਣ 'ਤੇ ਕਿਵੇਂ ਮਿਲੇਗਾ ਕਾਰੋਬਾਰੀਆਂ ਨੂੰ ਕਰਜ਼, FM ਨੇ ਬੈਂਕਰਾਂ ਦੇ ਨਾਲ ਕੀਤੀ ਚਰਚਾ","Content":" ਵਿੱਤ ਮੰਤਰਾਲੇ ਅਨੁਸਾਰ ਬੈਂਕਾਂ ਦੇ ਚੇਅਰਮੈਨ ਤੇ ਪ੍ਰਬੰਧ ਨਿਰਦੇਸ਼ਕਾਂ ਨਾਲ ਇਸ ਆਨਲਾਈਨ ਮੀਟਿੰਗ 'ਚ, ਸੀਤਾਰਮਨ ਨੇ ਕੋਵਿਡ ਕਾਰਨ ਵਿਘਨ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਖੇਤਰਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਖੇਤੀਬਾੜੀ, ਪ੍ਰਚੂਨ ਤੇ ਐਮਐਸਐਮਈ ਲਈ ਸਹਾਇਤਾ ਵਧਾਉਣ ਲਈ ਕਿਹਾ।","PublishDate":"Sun, 09 Jan 2022 02:01:55 +00:00","Link":"https://www.punjabijagran.com/business/general-home-ministry-issues-notice-to-punjab-dgp-in-case-of-breach-in-pm-security-9010836.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]