[{"Title":"JEE Main :  ਅੱਜ ਰਾਤ ਬੰਦ ਹੋ ਜਾਵੇਗੀ ਸੈਸ਼ਨ 1 ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ, ਜੂਨ 'ਚ ਹੋਵੇਗੀ ਪ੍ਰੀਖਿਆ","Content":"ਨੈਸ਼ਨਲ ਟੈਸਟਿੰਗ ਏਜੰਸੀ (ਐਨਟੀਏ) ਦੁਆਰਾ ਕਰਵਾਈ ਜਾਣ ਵਾਲੀ ਸਾਂਝੀ ਦਾਖਲਾ ਪ੍ਰੀਖਿਆ (ਜੇਈਈ) ਮੇਨ ਲਈ ਅਰਜ਼ੀ ਵਿੰਡੋ ਇੱਕ ਵਾਰ ਫਿਰ ਖੋਲ੍ਹ ਦਿੱਤੀ ਗਈ ਹੈ। ਹੁਣ ਵਿਦਿਆਰਥੀ 25 ਅਪ੍ਰੈਲ ਤਕ ਅਪਲਾਈ ਕਰ ਸਕਣਗੇ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜੇਈਈ ਮੇਨ ਪ੍ਰੀਖਿਆ ਦੇ ਆਯੋਜਨ ਨੂੰ ਲੈ ਕੇ ਕਾਫੀ ਸ਼ੰਕੇ ਪੈਦਾ ਹੋ ਚੁੱਕੇ ਹਨ। ","PublishDate":"Mon, 25 Apr 2022 01:44:25 +00:00","Link":"https://www.punjabijagran.com/education/general-jee-main-once-again-the-application-window-for-session-1-is-open-now-students-can-apply-till-april25-9060782.html"},{"Title":"CTET ਪ੍ਰੀਖਿਆ ਦੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰਨ 'ਚ ਦੇਰੀ ਕਾਰਨ ਪਰੇਸ਼ਾਨ ਉਮੀਦਵਾਰ, ਜਾਣੋ ਕਿਵੇਂ ਕਰਨਾ ਹੈ ਅਪਲਾਈ","Content":"ਸੈਂਟਰਲ ਬੋਰਡ ਆਫ ਸੈਕੰਡਰੀ ਐਜੂਕੇਸ਼ਨ (ਸੀ.ਬੀ.ਐੱਸ.ਈ.) ਵੱਲੋਂ ਕਰਵਾਈ ਜਾਣ ਵਾਲੀ ਕੇਂਦਰੀ ਸੈਕੰਡਰੀ ਯੋਗਤਾ ਪ੍ਰੀਖਿਆ (ਸੀ.ਟੀ.ਈ.ਟੀ.) ਪ੍ਰੀਖਿਆ ਦਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰਨ 'ਚ ਦੇਰੀ ਹੋ ਰਹੀ ਹੈ, ਜਿਸ ਕਾਰਨ ਉਮੀਦਵਾਰ ਪ੍ਰੇਸ਼ਾਨੀ 'ਚ ਹਨ। ਹਾਲਾਂਕਿ ਇਹ ਨੋਟੀਫਿਕੇਸ਼ਨ ਅਪ੍ਰੈਲ ਦੇ ਸ਼ੁਰੂ 'ਚ ਜਾਰੀ ਹੋਣ ਦੀ ਗੱਲ ਕਹੀ ਜਾ ਰਹੀ ਸੀ ਪਰ ਹੁਣ ਇਹ ਨੋਟੀਫਿਕੇਸ਼ਨ ਕਦੋਂ ਜਾਰੀ ਹੋਵੇਗਾ, ਇਸ ਬਾਰੇ ਅਜੇ ਕੁਝ ਨਹੀਂ ਦੱਸਿਆ ਗਿਆ ਹੈ।","PublishDate":"Mon, 25 Apr 2022 01:31:45 +00:00","Link":"https://www.punjabijagran.com/education/general-candidates-upset-due-to-delay-in-issuing-ctet-exam-notification-know-how-to-apply-9061972.html"},{"Title":"Bank of India Recruitment 2022: ਬੈਂਕ ਆਫ ਇੰਡੀਆ 'ਚ 696 ਅਫਸਰ ਦੀ ਭਰਤੀ ਲਈ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ, ਇਸ ਦਿਨ ਤੋਂ ਕਰੋ ਅਪਲਾਈ","Content":"ਬੈਂਕ ਆਫ਼ ਇੰਡੀਆ ਵਿੱਚ ਅਫ਼ਸਰ ਦੇ ਅਹੁਦੇ ਲਈ ਬਿਨੈ ਕਰਨ ਦੇ ਚਾਹਵਾਨ ਉਮੀਦਵਾਰ ਅਤੇ ਨਿਰਧਾਰਿਤ ਯੋਗਤਾ ਰੱਖਣ ਵਾਲੇ ਉਮੀਦਵਾਰ ਬੈਂਕ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ bankofindia.co.in 'ਤੇ ਉਪਲਬਧ ਆਨਲਾਈਨ ਅਰਜ਼ੀ ਫਾਰਮ ਰਾਹੀਂ ਅਰਜ਼ੀ ਦੇ ਸਕਦੇ ਹਨ","PublishDate":"Mon, 25 Apr 2022 01:31:28 +00:00","Link":"https://www.punjabijagran.com/education/general-bank-of-india-recruitment-2022-notification-issued-for-696-officer-vacancies-apply-online-from-april-26-and-by-may10-9060772.html"},{"Title":"ਇਸ ਇਕ ਖਿਡਾਰੀ ਦੀ ਸੱਟ ਤੇ ਸਾਬਕਾ ਕਪਤਾਨ ਦੀ ਜ਼ਿੱਦ ਨੇ ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਦੇ 'ਕ੍ਰਿਕਟ ਦਾ ਭਗਵਾਨ' ਬਣਨ 'ਚ ਨਿਭਾਈ ਵੱਡੀ ਭੂਮਿਕਾ","Content":"ਦੁਨੀਆ ਦੇ ਮਹਾਨ ਬੱਲੇਬਾਜ਼ਾਂ 'ਚੋਂ ਇਕ ਸਚਿਨ ਤੇਂਦੁਲਕਰ, ਜਿਸ ਨੂੰ ਭਾਰਤ ਦਾ ਕੋਹਿਨੂਰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਭਾਵੇਂ ਹੀ ਕ੍ਰਿਕਟ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿ ਗਿਆ ਹੋਵੇ ਪਰ ਸਟੇਡੀਅਮ 'ਚ ਮੈਚ ਦੌਰਾਨ ਅੱਜ ਵੀ ਉਨ੍ਹਾਂ ਦਾ ਨਾਂ ਗੂੰਜਦਾ ਹੈ। ਸਚਿਨ ਨੂੰ ਕ੍ਰਿਕਟ ਦਾ ਭਗਵਾਨ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਤੇ ਇਸ ਮੁਕਾਮ 'ਤੇ ਪਹੁੰਚਣ 'ਚ ਉਨ੍ਹਾਂ ਦੇ ਲਗਨ, ਮਿਹਨਤ ਦੇ ਨਾਲ-ਨਾਲ ਦੋ ਖਾਸ ਲੋਕਾਂ ਦਾ ਹੱਥ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 25 Apr 2022 01:31:11 +00:00","Link":"https://www.punjabijagran.com/cricket/general-the-injury-of-this-one-player-and-the-former-captains-stubbornness-played-a-big-role-in-making-sachin-tendulkar-the-god-of-cricket-9062508.html"},{"Title":"'ਮਾਸਟਰ ਬਲਾਸਟਰ' ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਦੇ ਜਨਮਦਿਨ 'ਤੇ ਦੇਖੋ ਉਨ੍ਹਾਂ ਦੇ ਬਣਾਏ ਕੁਝ ਖਾਸ ਰਿਕਾਰਡਾਂ ਦੀ ਸੂਚੀ","Content":"ਕ੍ਰਿਕਟ ਜਗਤ 'ਤੇ ਦੋ ਦਹਾਕਿਆਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੱਕ ਰਾਜ ਕਰਨ ਵਾਲੇ ਮਾਸਟਰ ਬਲਾਸਟਰ ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਦਾ ਅੱਜ ਜਨਮਦਿਨ ਹੈ। ਕ੍ਰਿਕਟ ਦਾ ਭਗਵਾਨ ਕਹੇ ਜਾਣ ਵਾਲੇ ਸਚਿਨ ਨੇ ਆਪਣੇ ਕਰੀਅਰ 'ਚ ਅਣਗਿਣਤ ਰਿਕਾਰਡ ਬਣਾਏ ਹਨ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਡੇਢ ਦਰਜਨ ਤੋਂ ਵੱਧ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਉਨ੍ਹਾਂ ਦੇ ਅਟੁੱਟ ਹਾਲਤ 'ਚ ਹਨ। ","PublishDate":"Mon, 25 Apr 2022 01:31:04 +00:00","Link":"https://www.punjabijagran.com/cricket/general-happy-birthday-sachin-tendulkar-check-out-a-list-of-some-of-the-special-records-made-by-master-blaster-sachin-tendulkar-on-his-birthday-9062501.html"},{"Title":"IPL 2022 Final:  ਸੌਰਵ ਗਾਂਗੁਲੀ ਨੇ ਆਈਪੀਐਲ ਨਾਕਆਊਟ ਬਾਰੇ  ਦਿੱਤੀ ਖੁਸ਼ਖਬਰੀ,100 ਫੀਸਦੀ ਦਰਸ਼ਕਾਂ ਨੂੰ ਮਿਲੀ ਇਜਾਜ਼ਤ","Content":"ਇੰਡੀਅਨ ਪ੍ਰੀਮੀਅਰ ਲੀਗ ਦੇ ਪ੍ਰਸ਼ੰਸਕਾਂ ਲਈ ਖੁਸ਼ਖਬਰੀ ਹੈ। ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਕੰਟਰੋਲ ਬੋਰਡ ਦੇ ਪ੍ਰਧਾਨ ਸੌਰਵ ਗਾਂਗੁਲੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਲੀਗ ਮੈਚਾਂ ਤੋਂ ਬਾਅਦ ਹੋਣ ਵਾਲੇ ਨਾਕ-ਆਊਟ ਮੈਚਾਂ 'ਚ ਦਰਸ਼ਕਾਂ ਨੂੰ 100 ਫੀਸਦੀ ਸਮਰੱਥਾ ਵਾਲੇ ਸਟੇਡੀਅਮ 'ਚ ਆਉਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਕੋਲਕਾਤਾ ਤੇ ਅਹਿਮਦਾਬਾਦ ਨੂੰ ਨਾਕ ਆਊਟ ਮੈਚਾਂ ਦੀ ਮੇਜ਼ਬਾਨੀ ਲਈ ਚੁਣਿਆ ਗਿਆ ਹੈ।","PublishDate":"Mon, 25 Apr 2022 01:30:52 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ipl-2022-final-sourav-ganguly-gives-good-news-about-ipl-knockout-100-spectators-get-permission-9062496.html"},{"Title":"Dream Interpretation:  ਅਜਿਹੇ ਸੁਪਨੇ  ਮੰਨੇ ਜਾਂਦੇ ਹਨ ਅਸ਼ੁੱਭ, ਕਿਤੇ ਤੁਹਾਨੂੰ ਵੀ ਤਾਂ ਨਹੀਂ ਆਉਂਦੇ ਅਜਿਹੇ ਸੁਪਨੇ?","Content":"ਹਰ ਕੋਈ ਸੌਂਦੇ ਹੋਏ ਸੁਪਨੇ ਲੈਂਦਾ ਹੈ। ਕੁਝ ਲੋਕਾਂ ਦੇ ਸੁਪਨੇ ਬਹੁਤ ਖੁਸ਼ਹਾਲ ਹੁੰਦੇ ਹਨ ਤੇ ਕੁਝ ਇੰਨੇ ਮਾੜੇ ਹੁੰਦੇ ਹਨ ਕਿ ਉਹ ਡਰ ਕੇ ਜਾਗ ਜਾਂਦੇ ਹਨ। ਸੁਪਨਾ ਸ਼ਾਸਤਰ ਦੇ ਅਨੁਸਾਰ, ਹਰ ਸੁਪਨਾ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਕਿਸੇ ਨਾ ਕਿਸੇ ਨਾਲ ਸਬੰਧਤ ਹੁੰਦਾ ਹੈ। ਇਹ ਆਉਣ ਵਾਲੀ ਕਿਸੇ ਸ਼ੁਭ ਜਾਂ ਅਸ਼ੁਭ ਘਟਨਾ ਦਾ ਸੰਕੇਤ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਕਈ ਵਾਰ ਵਿਅਕਤੀ ਅਜਿਹੇ ਸੁਪਨੇ ਦੇਖਦਾ ਹੈ ਕਿ ਉਹ ਇਸ ਦਾ ਮਤਲਬ ਜਾਣਨ ਲਈ ਬਹੁਤ ਉਤਸੁਕ ਹੁੰਦਾ ਹੈ। ","PublishDate":"Mon, 25 Apr 2022 01:30:35 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-dream-interpretation-such-dreams-are-considered-ominous-do-you-not-have-such-dreams-9060214.html"},{"Title":"ਚੰਦਰਮਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਮੰਗਲ 'ਤੇ ਕਾਲੋਨੀ ਬਣਾਉਣ ਦੀ ਤਿਆਰੀ, ਵਿਗਿਆਨੀ ਘਰ ਬਣਾਉਣ ਲਈ ਤਿਆਰ ਕਰ ਰਹੇ ਹਨ 'ਖਾਸ ਇੱਟਾਂ'","Content":"ਹੁਣ ਤਕ ਤੁਸੀਂ ਚੰਦਰਮਾ 'ਤੇ ਜ਼ਮੀਨ ਖਰੀਦਣ ਤੇ ਮਨੁੱਖੀ ਬਸਤੀਆਂ ਸਥਾਪਤ ਕਰਨ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਬਾਰੇ ਸੁਣਿਆ ਹੋਵੇਗਾ ਤੇ ਇਸ ਕੰਮ 'ਚ ਲੱਗੇ ਕਈ ਪ੍ਰੋਜੈਕਟਾਂ ਦੀਆਂ ਖਬਰਾਂ ਵੀ ਪੜ੍ਹੀਆਂ ਹੋਣਗੀਆਂ। ਪਰ ਹੁਣ ਪੁਲਾੜ ਵਿਗਿਆਨੀ ਚੰਦਰਮਾ ਤੋਂ ਬਾਅਦ ਮੰਗਲ 'ਤੇ ਮਨੁੱਖਾਂ ਨੂੰ ਵਸਾਉਣ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹਨ ਤੇ ਘਰ ਬਣਾਉਣ ਲਈ ਵਿਸ਼ੇਸ਼ ਇੱਟਾਂ ਬਣਾਈਆਂ ਹਨ।","PublishDate":"Mon, 25 Apr 2022 01:30:28 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-after-the-moon-now-preparing-to-build-a-colony-on-mars-scientists-are-preparing-special-bricks-to-build-a-house-9060286.html"},{"Title":"ਭਾਰਤ ਦੇ ਵੱਖ-ਵੱਖ ਸ਼ਹਿਰਾਂ 'ਚ ਯੂਨੈਸਕੋ ਦੀਆਂ 40 ਵਿਸ਼ਵ ਵਿਰਾਸਤੀ ਥਾਵਾਂ ਦੀ ਪੂਰੀ ਸੂਚੀ","Content":"ਭਾਰਤ 'ਚ ਲਗਪਗ 40 ਯੂਨੈਸਕੋ ਵਿਸ਼ਵ ਵਿਰਾਸਤ ਸਾਈਟਾਂ ਮੌਜੂਦ ਹਨ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜਿੱਥੇ ਇਨ੍ਹਾਂ ਦੀ ਗਿਣਤੀ 38 ਸੀ, ਉੱਥੇ ਪਿਛਲੇ ਸਾਲ ਯਾਨੀ 2021 'ਚ ਧੋਲਾਵੀਰਾ ਤੇ ਰਾਮੱਪਾ ਮੰਦਰਾਂ ਨੂੰ 'ਸੱਭਿਆਚਾਰਕ' ਸ਼੍ਰੇਣੀ ਦੀ ਸੂਚੀ 'ਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਸੀ। 'ਰਾਮੱਪਾ ਮੰਦਰ' (ਤੇਲੰਗਾਨਾ) ਅਤੇ 'ਧੋਲਾਵੀਰਾ' (ਗੁਜਰਾਤ) ਨੂੰ 2021 'ਚ ਯੂਨੈਸਕੋ ਦੀਆਂ ਵਿਸ਼ਵ ਵਿਰਾਸਤੀ ਥਾਵਾਂ ਦੀ ਸੂਚੀ 'ਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Mon, 25 Apr 2022 01:30:21 +00:00","Link":"https://www.punjabijagran.com/lifestyle/travel-and-tourism-world-heritage-day-2022-complete-list-of-40-unesco-world-heritage-sites-in-various-cities-of-india-9059194.html"},{"Title":"Parenting Tips: ਬੱਚਿਆਂ ਨੂੰ ਆਤਮ ਨਿਰਭਰ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਇਸ ਲਈ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦਾ ਰੱਖੋ ਖਾਸ ਧਿਆਨ","Content":"ਹਰ ਮਾਂ-ਬਾਪ ਆਪਣੇ ਬੱਚੇ ਨੂੰ ਪਿਆਰ ਨਾਲ ਸੰਭਾਲਣਾ ਚਾਹੁੰਦਾ ਹੈ। ਜਿਵੇਂ-ਜਿਵੇਂ ਬੱਚਾ ਵੱਡਾ ਹੁੰਦਾ ਹੈ, ਉਸ ਦੇ ਵਿਵਹਾਰ 'ਚ ਕਈ ਬਦਲਾਅ ਆਉਂਦੇ ਹਨ। ਅਜਿਹੇ 'ਚ ਮਾਪੇ ਪਿਆਰ ਦੇ ਮਾਮਲੇ 'ਚ ਆਪਣੇ ਬੱਚਿਆਂ ਦਾ ਸਿਰ ਅੱਖਾਂ 'ਤੇ ਰੱਖ ਲੈਂਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਘਰ ਦਾ ਕੋਈ ਕੰਮ ਨਾ ਕਰਨ ਦਿਓ। ","PublishDate":"Mon, 25 Apr 2022 01:30:11 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-parenting-tips-you-want-to-make-your-children-self-reliant-so-keep-these-things-in-mind-9062576.html"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]