[{"Title":"ਮਾਤਾ ਸ਼ੀਤਲਾ ਮਾਤਾ ਮੰਦਰ ਕਮੇਟੀ ਦੀ ਇਕੱਤਰਤਾ","Content":"ਸ੍ਰੀ ਸ਼ੀਤਲਾ ਮਾਤਾ ਮੰਦਰ ਕਮੇਟੀ ਦੀ ਸਾਲਾਨਾ ਮੀਟਿੰਗ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਸੁਸ਼ੀਲ ਬਾਂਸਲ ਤੇ ਪ੍ਰਧਾਨ ਰਜਨੀਸ਼ ਗਰਗ ਦੀ ਦੇਖ-ਰੇਖ 'ਚ ਹੋਈ। ਇਸ 'ਚ ਸਾਲ 2022 'ਚ ਮੰਦਰ ਕਮੇਟੀ ਵੱਲੋਂ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਸਮਾਜਿਕ ਤੇ ਧਾਰਮਿਕ ਕੰਮਾਂ 'ਤੇ ਚਰਚਾ ਕੀਤੀ ਗਈ। ਸਰਬਸੰਮਤੀ ਨਾਲ ਪਾਸ ਹੋਇਆ ਮੰਦਰ ਹਾਲ 'ਚ 31 ਦਸੰਬਰ ਨੂੰ ਨਵੇਂ ਸਾਲ ਦੇ ਆਗਮਨ ਤੇ ਭਜਨ ਸੰਧਿਆ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਜਾਵੇਗਾ। ਸਰਦੀ ਦੇ ਮੌਸਮ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਜ਼ਰੂਰਤਮੰਦ ਬੱਚਿਆਂ ਨੂੰ ਕੱਪੜੇ ਤੇ ਖੁੱਲ੍ਹੇ ਅਸਮਾਨ ਥੱਲੇ ਜੀਵਨ ਬਤੀਤ ਕਰ ਰਹੇ ਲੋਕਾਂ ਲਈ ਵੀ ਕੰਬਲ ਆਦਿ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਜਾਵੇਗਾ। ਟਰੱਸਟ ਦੇ ਚੈਅਰਮੈਨ ਵਿਨੈ ਪੁਰੀ ਵੱਲੋਂ ਸਾਰੇ ਹੀ ਮੈਂਬਰਾਂ ਨੂੰ ਸਮਾਜਿਕ ਸੇਵ","PublishDate":"Mon, 20 Dec 2021 11:50:43 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-mata-shitla-mata-madir-committee-held-its-annual-meeting-9001504.html"},{"Title":"Weather Update : ਸੀਤ ਲਹਿਰ ਨਾਲ ਕੰਬਿਆ ਉੱਤਰ ਭਾਰਤ, ਜਾਣੋ ਇਸ ਦਿਨ ਤੋਂ ਬਾਅਦ ਮਿਲ ਸਕਦੀ ਹੈ ਲੋਕਾਂ ਨੂੰ ਠੰਢ ਤੋਂ ਰਾਹਤ","Content":"ਦੇਸ਼ ਦੀ ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਸਮੇਤ ਪੂਰੇ ਉੱਤਰ ਭਾਰਤ ਵਿੱਚ ਕੜਾਕੇ ਦੀ ਠੰਢ ਪੈ ਰਹੀ ਹੈ। ਪੂਰੇ ਉੱਤਰ ਭਾਰਤ ਵਿੱਚ ਪਾਰਾ ਲਗਾਤਾਰ ਡਿੱਗ ਰਿਹਾ ਹੈ। ਦਿੱਲੀ, ਰਾਜਸਥਾਨ, ਪੰਜਾਬ, ਯੂਪੀ, ਹਰਿਆਣਾ ਸਮੇਤ ਕਈ ਸੂਬਿਆਂ ਵਿੱਚ ਠੰਢ ਦਾ ਕਹਿਰ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ। ਦਿੱਲੀ 'ਚ ਐਤਵਾਰ ਨੂੰ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ 5 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਦਰਜ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 20 Dec 2021 11:50:38 +00:00","Link":"https://www.punjabijagran.com/national/general-cold-wave-shakes-north-india-know-people-can-get-relief-from-cold-after-this-day-9001487.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਨੇ ਵਿਗਿਆਨ ਮੰਤਰੀ ਸ਼ਿਬਲੀ ਫਰਾਜ ਦੀ ਕਾਰ 'ਤੇ ਹਮਲਾ, ਵਾਲ-ਵਾਲ ਬਚੇ, ਇਕ ਜ਼ਖ਼ਮੀ","Content":"ਮੰਤਰੀ ਨੇ ਟਵੀਟ ਕੀਤਾ ਕਿ ਉਹ ਸਥਾਨਕ ਬਾਡੀ ਚੋਣਾਂ ਲਈ ਐਤਵਾਰ ਨੂੰ ਕੋਹਾਟ ਜ਼ਿਲ੍ਹੇ ਗਏ ਹੋਏ ਸੀ।\n ਪਾਕਿਸਤਾਨ ਦੇ ਅਖਬਾਰ ਡਾਨ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਕੋਹਾਟ ਜ਼ਿਲ੍ਹੇ ਤੋਂ ਵਾਪਸ ਆਉਂਦੇ ਸਮੇਂ ਉੱਤਰ-ਪੱਛਮੀ ਖੈਬਰ ਪਖਤੂਨਖਵਾ ਖੇਤਰ ਦੇ ਦਾਰਾ ਆਦਮ...","PublishDate":"Mon, 20 Dec 2021 11:50:18 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-punjab-news-pakistan-attacks-science-minister-shibli-faraj-car-one-survivor-injured-9001500.html"},{"Title":"ਟਰਾਂਸਫਾਰਮਰਾਂ 'ਚੋਂ ਤੇਲ ਤੇ ਤਾਰਾਂ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਬੇਨਕਾਬ","Content":"case on four\n","PublishDate":"Mon, 20 Dec 2021 11:49:37 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-case-on-four-9001503.html"},{"Title":"ਟੈਕਸੀ ਡਰਾਈਵਰਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਹੋਣਗੀਆਂ ਜਲਦ ਹੱਲ : ਿਢੱਲੋਂ","Content":"ਟੈਕਸੀ ਡਰਾਈਵਰਾਂ ਨੂੰ ਪੇਸ਼ ਆਉਂਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਹੱਲ ਜਲਦ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਕਤ ਸ਼ਬਦ ਪੰਜਾਬ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਹਲਕਾ ਇੰਚਾਰਜ ਰੋਪੜ  ਬਰਿੰਦਰ ਸਿੰਘ ਿਢੱਲੋਂ ਨੇ ਨੂਰਪੁਰਬੇਦੀ ਦੇ ਪੀਰ ਬਾਬਾ ਜਿੰਦਾ ਸ਼ਹੀਦ ਟੈਕਸੀ ਸਰਵਿਸ ਦੇ ਸੱਦੇ 'ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲਣ ਗਏ ਸਨ।","PublishDate":"Mon, 20 Dec 2021 11:49:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9001502.html"},{"Title":"ਰਾਜ ਰਾਣੀ ਬਣੇ ਅੌੜ ਬਲਾਕ ਸੰਮਤੀ ਦੇ ਚੇਅਰਪਰਸਨ","Content":"ਅੌੜ ਬਲਾਕ ਵਿਚ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵੱਲੋਂ ਚੇਅਰਪਰਸਨ ਨਿਯੁਕਤ ਹੋਣ 'ਤੇ ਰਾਜ ਰਾਣੀ ਦਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਜਿਸ 'ਤੇ ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ ਨਵਾਂਸ਼ਹਿਰ ਦੀ ਰਿਹਾਇਸ਼ ਸਲੋਹ ਵਿਖੇ ਸਮੂਹ ਵਰਕਰ ਅਤੇ ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਖੁਸ਼ੀ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਗਿਆ। ਉਪਰੰਤ ਰਾਜ ਰਾਣੀ ਵੱਲੋਂ ਭਵਿੱਖ ਵਿਚ","PublishDate":"Mon, 20 Dec 2021 11:48:33 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-raj-rani-becomes-chairperson-of-aur-block-samiti-9001501.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲ ਸਬੰਧੀ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਵੱਲੋਂ ਅਹਿਮ ਐਲਾਨ","Content":"ਸਿੱਖਿਆ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਵੱਡੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਬਾਬਾ ਅਜੀਤ ਸਿੰਘ ਜੀ ਤੇ ਬਾਬਾ ਜੁਝਾਰ ਸਿੰਘ ਜੀ ਅਤੇ ਸ੍ਰੀ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ, ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ ਜੀ ਤੇ ਬਾਬਾ ਫਤਹਿ ਸਿੰਘ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਦੀ ਉਦਾਹਰਨ ਦੁਨੀਆਂ ਵਿੱਚ ਕਿਤੇ ਨਹੀਂ ਮਿਲਦੀ। ਇਹ ਘਟਨਾਵਾਂ ਸਾਨੂੰ ਹੱਕ-ਸੱਚ ਲਈ ਜੂਝਣ ਦੀ ਪ੍ਰੇਰਨਾ ਦਿੰਦੀ ਹੈ।","PublishDate":"Mon, 20 Dec 2021 11:48:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-significant-announcements-by-education-minister-pargat-singh-dedicated-to-shaheedi-jor-mel-of-sahibzadas-9001495.html"},{"Title":"ਸਰਕਾਰੀ ਕਾਲਜ ਜਾਡਲਾ ਵਿਖੇ ਪੀਐੱਸਯੂ ਨੇ ਕੀਤਾ ਕਮੇਟੀ ਦਾ ਐਲਾਨ","Content":"ਸਰਕਾਰੀ ਕਾਲਜ ਜਾਡਲਾ ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਦੇ ਲਈ ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਵੱਲੋਂ ਕਾਲਜ ਦੀ ਕਮੇਟੀ ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਦੇ ਦੋਆਬਾ ਜ਼ੋਨ ਦੇ ਪ੍ਰਧਾਨ ਬਲਜੀਤ ਧਰਮਕੋਟ, ਜ਼ਿਲ੍ਹਾ ਆਗੂ ਰਾਜੂ ਬਰਨਾਲਾ ਦੀ ਅਗਵਾਈ","PublishDate":"Mon, 20 Dec 2021 11:47:29 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-psu-announces-committee-at-government-college-jadla-9001499.html"},{"Title":"ਪੰਚਾਇਤਾਂ ਨੂੰ ਗਰਾਂਟਾਂ ਦੇ ਚੈੱਕ ਤਕਸੀਮ","Content":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਕੇਵਲ ਸਿੰਘ ਿਢੱਲੋਂ ਵਲੋਂ ਹਲਕੇ ਦੇ ਪਿੰਡ ਸੇਖਾ ਤੇ ਬਡਬਰ ਦੇ ਪਿੰਡਾਂ ਦੀਆਂ ਪੰਚਾਇਤਾਂ ਨੂੰ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਲਈ ਗ੍ਾਂਟਾਂ ਦੇ ਚੈਕ ਸੌਂਪੇ। ਇਸਤੋਂ ਪਹਿਲਾਂ ਪਿੰਡਾਂ ਦੇ ਭਰਵੇਂ ਜਲਸਿਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕੇਵਲ ਸਿੰਘ ਿਢੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਉਹਨਾਂ ਦਾ ਆਪਣੇ ਇਲਾਕੇ ਤੇ ਹਲਕੇ ਦੇ ਲੋਕਾਂ ਨਾਲ ਪਿਆਰ ਹੈ। ਜਿਸ ਕਰਕੇ ਉਹ ਆਪਣੇ ਇਲਾਕੇ ਦਾ ਪੱਛੜਾਪਣ ਦੂਰ ਕਰਕੇ ਇਸਨੂੰ ਮਾਡਰਨ ਹਲਕੇ ਵਜੋਂ ਦੇਖਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਇਸੇ ਕਾਰਨ ਹੀ ਉਹਨਾਂ ਨੇ ਰਾਜਨੀਤੀ 'ਚ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਸਭ","PublishDate":"Mon, 20 Dec 2021 11:47:28 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-kewal-dhillon-gave-checks-of-grants-to-panchayats-for-development-works-9001498.html"},{"Title":"ਲਾਹਣ ਤੇ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਣੇ ਇਕ ਗਿ੍ਫ਼ਤਾਰ","Content":"one arrested with alchohal\n","PublishDate":"Mon, 20 Dec 2021 11:46:23 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-one-arrested-with-alchohal-9001497.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]