[{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਖ਼ਿਲਾਫ਼ ਲਾਮਬੰਦ ਹੋਣ ਲੱਗੀ ਮਾਝਾ ਐਕਸਪ੍ਰੈਸ, ਗ੍ਰਹਿ ਮੰਤਰੀ ਦੇ ਘਰ ਇਕੱਠੇ ਹੋਏ ਵਿਧਾਇਕ, ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਵੀ ਰਹੇ ਮੌਜੂਦ","Content":"ਸਿੱਧੂ ਇਹ ਵੀ ਆਖ ਚੁੱਕੇ ਹਨ ਕਿ ਉਹ ਕਿਸੇ ਨੂੰ ਵੀ ਹਲਕਾ ਨਹੀਂ ਬਦਲਣ ਦੇਣਗੇ। ਉਨ੍ਹਾਂ ਦੀ ਇਸ ਗੱਲ ਤੋਂ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਬਹੁਤ ਨਾਰਾਜ਼ ਹਨ।","PublishDate":"Thu, 30 Dec 2021 05:33:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-majha-leaders-open-front-against-navjot-sidhu-9005861.html"},{"Title":"Rahul Gandhi: ਰਾਹੁਲ ਗਾਂਧੀ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਨਵਾਂ ਸਾਲ ਮਨਾਉਣ ਲਈ ਇਟਲੀ ਰਵਾਨਾ, ਰੈਲੀਆਂ ਰੱਦ, ਪੜ੍ਹੋ ਕਾਂਗਰਸ ਦਾ ਸਪੱਸ਼ਟੀਕਰਨ","Content":"ਹਾਲ ਹੀ 'ਚ ਸੰਸਦ ਦੇ ਸਰਦ ਰੁੱਤ ਸੈਸ਼ਨ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਰਾਹੁਲ ਗਾਂਧੀ ਕਰੀਬ ਇਕ ਮਹੀਨੇ ਲਈ ਵਿਦੇਸ਼ ਆਏ ਸਨ। ਰਾਹੁਲ ਗਾਂਧੀ ਸੈਸ਼ਨ ਸ਼ੁਰੂ ਹੋਣ ਤੋਂ ਇਕ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਪਰਤ ਆਏ ਸਨ। ","PublishDate":"Thu, 30 Dec 2021 05:30:03 +00:00","Link":"https://www.punjabijagran.com/national/general-rahul-gandhi-before-assembly-elections-rahul-gandhi-again-left-for-italy-to-celebrate-the-new-year-rallies-canceled-read-the-clarification-of-congress-9006344.html"},{"Title":"ਨਿਊ ਈਅਰ 2022 : ‘ਹੈਲਥ ਇਜ ਵੈਲਥ’, ਨਵੇਂ ਸਾਲ ’ਚ ਲਓ ਹੈਲਥ ਇੰਸ਼ੋਰੈਂਸ, ਜਾਣੋ ਇਸ ਦੇ ਫ਼ਾਇਦੇ","Content":"ਅੱਜ ਦੀ ਭੱਜ ਦੌੜ ਵਾਲੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਾਨੂੰ ਆਪਣੀ ਸਿਹਤ ਦੀ ਚਿੰਤਾ ਨਹੀਂ ਹੁੰਦੀ। ਜਦੋਂ ਅਸੀਂ ਬੀਮਾਰ ਹੁੰਦੇ ਹਾਂ ਤਾਂ ਸਾਨੂੰ ਆਪਣੀ ਸਿਹਤ ਦੀ ਚਿੰਤਾ ਹੋਣ ਲੱਗ ਜਾਂਦੀ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਅਸੀਂ ਬੈਸਟ ਹਸਪਤਾਲ ਜਾ ਕੇ ਆਪਣਾ ਇਲਾਜ਼ ਕਰਵਾਉਂਦੇ ਹਾਂ, ਜੋ ਲੱਖਾਂ ਦਾ ਬਿੱਲ ਬਣਾਉਂਦੇ ਹਨ ਤੇ ਸਾਡੀ ਲੱਖਾਂ ਦੀ ਬੱਚਤ ਇਕੋ ਵਾਰ ’ਚ ਹੀ ਖ਼ਤਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਜੇ ਤੁਸੀਂ ਇਸ ਤੋਂ ਬਚਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਅੱਜ ਹੀ ਆਪਣੇ ਰਹਿਣ- ਸਹਿਣ ’ਚ ਥੋੜ੍ਹਾ ਬਦਲਾਓ ਲਿਆਓ। ਕਸਰਤ ਕਰੋ, ਵਧੀਆ ਖਾਓ, ਪਰਿਵਾਰ ’ਚ ਖੁਸ਼ ਰਹੋ ਤੇ ਜੇ ਹੋ ਸਕੇ ਤਾਂ ਇਕ ਹੈਲਥ ਪਾਲਿਸੀ ਜ਼ਰੂਰ ਲਓ। \n","PublishDate":"Thu, 30 Dec 2021 05:27:12 +00:00","Link":"https://www.punjabijagran.com/business/general-new-year-2022-health-is-wealth-get-health-insurance-in-the-new-year-learn-the-benefits-9006342.html"},{"Title":"ਰਾਹੁਲ ਗਾਂਧੀ ਦੀ 3 ਜਨਵਰੀ ਦੀ ਰੈਲੀ ਰੱਦ","Content":"ਉਧਰ ਪ੍ਰਸ਼ਾਸਨਿਕ ਸੂਤਰਾਂ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਸੁਰੱਖਿਆ ਕਾਰਨਾਂ ਕਾਰਨ ਰੈਲੀ ਰੱਦ ਕੀਤੀ ਗਈ ਹੈ। 5 ਜਨਵਰੀ ਨੂੰ ਫਿਰੋਜ਼ਪੁਰ ਵਿਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਰੈਲੀ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਵੱਡੇ ਆਗੂਆਂ ਦੀ ਸੁਰੱਖਿਆ ਵਿਵਸਥਾ ਦੋ ਦਿਨ ਦੇ ਅੰਦਰ ਕਰ ਪਾਉਣਾ ਸੰਭਵ ਨਹੀਂ ਸੀ, ","PublishDate":"Thu, 30 Dec 2021 05:25:16 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-rahul-gandhi-january-3-rally-canceled-9006331.html"},{"Title":"Punjab Assembly Election 2022 :  ਕਾਂਗਰਸ ਦੀਆਂ 40 ਸੀਟਾਂ ’ਤੇ ਉਮੀਦਵਾਰ ਫਾਈਨਲ, 20 ’ਤੇ ਹੋਵੇਗਾ ਸਰਵੇਖਣ : ਸੁਨੀਲ ਜਾਖੜ","Content":"ਚੋਣ ਸਕ੍ਰੀਨਿੰਗ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਇਸ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ, ਹਾਲਾਂਕਿ ਉਨ੍ਹਾਂ ਇਹ ਨਹੀਂ ਦੱਸਿਆ ਕਿ ਕਿੰਨੇ ਮੌਜੂਦਾ ਵਿਧਾਇਕਾਂ ਦੀਆਂ ਟਿਕਟਾਂ ਕੱਟੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਤੇ ਕਿੰਨੇ ਨਵੇਂ ਚਿਹਰਿਆਂ ਨੂੰ ਥਾਂ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Thu, 30 Dec 2021 05:24:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-assembly-election-2022-congress-candidates-final-for-40-seats-20-will-be-surveyed-said-sunil-jakhar-9006343.html"},{"Title":"ਕਸ਼ਮੀਰ 'ਚ ਦੋ ਵੱਖ-ਵੱਖ ਮੁਕਾਬਲਿਆਂ 'ਚ ਜੈਸ਼-ਏ-ਮੁਹੰਮਦ ਦੇ ਛੇ ਅੱਤਵਾਦੀ ਢੇਰ, ਦੋ ਪਾਕਿਸਤਾਨੀ ਅੱਤਵਾਦੀ ਵੀ ਸ਼ਾਮਲ","Content":" ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਮੁਠਭੇੜਾਂ 'ਚ ਅੱਤਵਾਦੀ ਸੰਗਠਨ ਜੈਸ਼ ਦੇ 6 ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਮਾਰਨ 'ਚ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਮਾਰੇ ਗਏ ਛੇ ਅੱਤਵਾਦੀਆਂ ਵਿਚੋਂ ਚਾਰ ਦੀ ਪਛਾਣ ਹੋ ਗਈ ਹੈ ਜਦਕਿ ਦੋ ਹੋਰਾਂ ਦੀ ਪਛਾਣ ਹੋਣੀ ਬਾਕੀ ਹੈ। ","PublishDate":"Thu, 30 Dec 2021 05:12:43 +00:00","Link":"https://www.punjabijagran.com/national/general-six-jem-terrorists-killed-in-two-separate-encounters-in-kashmir-two-pakistani-terrorists-also-involved-9006341.html"},{"Title":"EPF Online Transfer : ਨਵੀਂ ਕੰਪਨੀ 'ਚ ਆਸਾਨੀ ਨਾਲ ਟਰਾਂਸਫਰ ਕਰੋ ਆਪਣਾ ਈਪੀਐੱਫ ਬੈਲੇਂਸ, ਇਨ੍ਹਾਂ ਸਟੈੱਪਸ ਨੂੰ ਕਰੋ ਫਾਲੋ","Content":"ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਸਥਿਤੀ ਵਿਚ ਨੌਕਰੀ ਛੱਡਦੇ ਹੋ ਜਾਂ ਬਦਲਦੇ ਹੋ ਤਾਂ ਅਸੀਂ ਤੁਹਾਡੇ PF ਬਾਰੇ ਸਭ ਤੋਂ ਵੱਧ ਚਿੰਤਤ ਹੁੰਦੇ ਹਾਂ। ਲੋਕ ਅਕਸਰ ਜਾਣਕਾਰੀ ਦੀ ਘਾਟ ਕਾਰਨ ਆਪਣਾ ਪੀਐਫ ਬੈਲੇਂਸ ਟ੍ਰਾਂਸਫਰ ਕਰਵਾਉਣ ਵਿਚ ਅਸਫਲ ਰਹਿੰਦੇ ਹਨ। ਲੋਕ ਆਪਣੇ ਪੈਸੇ ਕਢਵਾਉਣ ਤੇ ਟਰਾਂਸਫਰ ਕਰਨ ਤੇ ਈਪੀਐਫ ਦਫ਼ਤਰ ਜਾਣ ਲਈ ਪਰੇਸ਼ਾਨ ਹਨ ਪਰ ਜੇਕਰ ਲੋਕ ਜਾਗਰੂਕ ਹੋਣ ਤਾਂ ਉਹ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਆਸਾਨੀ ਨਾਲ ਬਚ ਸਕਦੇ ਹਨ।","PublishDate":"Thu, 30 Dec 2021 05:06:06 +00:00","Link":"https://www.punjabijagran.com/business/general-epf-online-transfer-easily-transfer-your-epf-balance-to-a-new-company-follow-these-steps-9005392.html"},{"Title":"Assembly Polls 2022: ਅੱਜ 12 ਵਜੇ EC ਦੀ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਸੰਭਵ, 5 ਸੂਬਿਆਂ ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਮੁਲਤਵੀ ਜਾਂ ਸ਼ਡਿਊਲ ਜਾਰੀ","Content":"ਜਿਨ੍ਹਾਂ ਪੰਜ ਰਾਜਾਂ ਵਿੱਚ 2022 ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ ਚੋਣਾਂ ਹੋਣੀਆਂ ਹਨ, ਉਹ ਹਨ- ਯੂਪੀ, ਪੰਜਾਬ, ਉੱਤਰਾਖੰਡ, ਗੋਆ ਅਤੇ ਮਨੀਪੁਰ। ਇਨ੍ਹਾਂ ਸੂਬਿਆਂ 'ਚ ਚੋਣਾਂ ਦੀਆਂ ਤਿਆਰੀਆਂ ਜ਼ੋਰਾਂ 'ਤੇ ਹਨ। ਚੋਣ ਕਮਿਸ਼ਨ ਦੀਆਂ ਟੀਮਾਂ ਨੇ ਸਾਰੇ ਰਾਜਾਂ ਦਾ ਦੌਰਾ ਕਰਕੇ ਮੀਟਿੰਗਾਂ ਕੀਤੀਆਂ ਹਨ","PublishDate":"Thu, 30 Dec 2021 05:05:48 +00:00","Link":"https://www.punjabijagran.com/national/general-assembly-polls-2022-ec-press-conference-live-updates-5-states-vidhan-sabha-chunav-will-be-postponed-or-full-schedule-will-be-released-9006340.html"},{"Title":"ਤੰਦਰੁਸਤ ਰਹਿਣ ਲਈ ਸਿਹਤ ਪ੍ਰਤੀ ਹੋਵੋ ਸੰਜੀਦਾ","Content":"ਅੱਜ ਇਨਸਾਨ ਦਿਨੋ-ਦਿਨ ਨਵੀਂ ਤਂੋ ਨਵੀਂ ਬਿਮਾਰੀ ਨਾਲ ਗ੍ਰਸਤ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਬਿਮਾਰੀਆਂ ’ਤੇ ਲੱਖਾਂ ਰੁਪਏ ਬਰਬਾਦ ਕਰ ਰਿਹਾ ਹੈ। ਉਹ ਇਸ ਗੱਲ ਵੱਲ ਕਦੇ ਗੌਰ ਨਹੀਂ ਕਰਦਾ ਕਿ ਖਾਣ-ਪੀਣ ’ਚ ਕਿੱਥੇ ਗ਼ਲਤੀ ਹੋ ਰਹੀ ਹੈ, ਜੋ ਉਹ ਬਿਮਾਰ ਹੋ ਰਿਹਾ ਹੈ। ਸਾਨੂੰ ਆਪਣੀ ਸਿਹਤ ਪ੍ਰਤੀ ਖ਼ੁਦ ਜ਼ਿੰਮੇਵਾਰ ਹੋ ਕੇ ਸਹੀ ਖਾਣੇ ਨੂੰ ਭੋਜਨ ’ਚ ਸ਼ਾਮਿਲ ਕਰਨਾ ਪੈਣਾ ਹੈ। ","PublishDate":"Thu, 30 Dec 2021 04:36:56 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-be-serious-about-staying-healthy-9006338.html"},{"Title":"Coronavirus Update: ਭਾਰਤ 'ਚ ਕੋਰੋਨਾ ਦੇ ਮਾਮਲਿਆਂ 'ਚ 43 ਫੀਸਦੀ ਦਾ ਵਾਧਾ, ਪਿਛਲੇ 24 ਘੰਟਿਆਂ 'ਚ 13,154 ਨਵੇਂ ਕੋਵਿਡ-19 ਮਾਮਲੇ ਦਰਜ","Content":" ਹੁਣ ਤੱਕ ਕੁੱਲ 4,80,860 ਮਰੀਜ਼ ਆਪਣੀ ਜਾਨ ਗੁਆ ​​ਚੁੱਕੇ ਹਨ। ਇਸ ਦੌਰਾਨ, ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਵਾਧੇ ਨਾਲ ਚਿੰਤਾ ਹੋਰ ਡੂੰਘੀ ਹੋ ਗਈ ਹੈ।","PublishDate":"Thu, 30 Dec 2021 04:16:23 +00:00","Link":"https://www.punjabijagran.com/national/general-corona-cases-increase-by-43-in-india-13154-new-covid19-cases-recorded-in-last-24-hours-9006335.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]