[{"Title":"ਕੋਲ ਇੰਡੀਆ ਕੰਪਨੀ ਨੇ ਬੱਚੀ ਦੀ ਜਾਨ ਬਚਾਉਣ ਲਈ ਦਿੱਤੀ ਹੁਣ ਤਕ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਸਹਾਇਤਾ ਰਾਸ਼ੀ, ਜਾਣੋ ਕੀ ਹੈ ਪੂਰਾ ਮਾਮਲਾ","Content":"24 ਮਹੀਨੇ ਦੀ ਬੇਟੀ ਇਕ ਬੇਹੱਦ ਗੰਭੀਰ ਬਿਮਾਰੀ ਸਪਾਈਨਲ ਮਸਕੂਲਰ ਐਟਰੋਫੀ ਨਾਲ ਜੰਗ ਲੜ ਰਹੀ ਹੈ। ਇਸ ਬਿਮਾਰੀ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਅਮਰੀਕਾ ਤੋਂ 16 ਕਰੋੜ ਰੁਪਏ ਦਾ ਇੰਜੈਕਸ਼ਨ ਮੰਗਾਉਣਾ ਸੀ। ਇੰਜੈਕਸ਼ਨ ਦੀ ਕੀਮਤ ਸੁਣ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਹੋਸ਼ ਉੱਡ ਗਏ। ਉਹ ਆਪਣੀ ਬੇਟੀ ਨੂੰ ਦੇਖ ਕੇ ਬੱਸ ਰੋਣ ਨੂੰ ਮਜਬੂਰ ਸਨ, ਪਰ ਭਾਰਤੀ ਮਜ਼ਦੂਰ ਸੰਘ ਤੇ ਕੋਲ ਇੰਡੀਆ ਦੀ ਮਦਦ ਨਾਲ ਪੈਸਿਆਂ ਦਾ ਇੰਤਜ਼ਾਮ ਕਰ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Thu, 02 Dec 2021 14:19:54 +00:00","Link":"https://www.punjabijagran.com/national/general-coal-india-company-largest-ever-grant-to-save-a-child-life-find-out-what-the-whole-matter-8992739.html"},{"Title":"ਚਾਰ ਲੱਖ ਰੁਪਏ ਬਦਲੇ ਅਮਰੀਕਨ ਡਾਲਰ ਦੀ ਥਾਂ ਦਿੱਤੇ ਕਾਗਜ਼, ਇਕ ਕਾਬੂ","Content":"ਥਾਣਾ ਨੰਬਰ ਛੇ ਦੀ ਪੁਲਿਸ ਨੇ ਇਕ ਅਜਿਹੇ ਗਿਰੋਹ ਦੇ ਇਕ ਮੈਂਬਰ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ, ਜੋ ਕਿ ਲੋਕਾਂ  ਨੂੰ ਭਾਰਤੀ ਕਰੰਸੀ ਲੈ ਕੇ ਜ਼ਿਆਦਾ ਅਮਰੀਕਨ ਡਾਲਰ ਦੇਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਠੱਗੀ ਮਾਰਦੇ ਸਨ, ਗਿਰੋਹ ਦੇ ਦੋ ਮੈਂਬਰ ਫ਼ਰਾਰ ਹੋ ਗਏ। ਏਸੀਪੀ ਮਾਡਲ ਟਾਊਨ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣਾ ਨੰ. ਛੇ ਦੀ ਪੁਲਿਸ ਨੂੰ ਸੁਨੀਲ ਅਰੋੜਾ ਵਾਸੀ ਗਰੈਂਡ ਕਾਲੋਨੀ ਨੇ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਸੀ ਕਿ  ਉਸ ਨੂੰ ਫੋਨ 'ਤੇ ਕਰ ਕੇ ਇਕ ਵਿਅਕਤੀ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਚਾਰ ਲੱਖ ਰੁਪਏ ਦੀ ਭਾਰਤੀ ਕਰੰਸੀ ਬਦਲੇ ਛੇ ਲੱਖ ਦੇ ਅਮਰੀਕਨ ਡਾਲਰ ਦੇਵੇਗਾ।","PublishDate":"Thu, 02 Dec 2021 14:18:42 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-fraud-dolarcurrency-fourlakh-onearrested-punjabijagran-8992741.html"},{"Title":"ਸ਼ੋਕ ਸਮਾਚਾਰ","Content":"ਜਲੰਧਰ : ਡੀਏਵੀ ਕਾਲਜ ਦੇ ਪੋ੍. ਡਾ. ਐੱਸਕੇ ਤੁਲੀ ਨੂੰ ਉਸ ਵੇਲੇ ਸਦਮਾ ਲੱਗਾ ਜਦੋਂ ਵੀਰਵਾਰ ਸਵੇਰੇ ਤੜਕੇ ਉਨ੍ਹਾਂ ਦੇ ਮਾਤਾ ਤਿ੍ਪਤਾ ਕੁਮਾਰੀ ਤੁਲੀ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ।","PublishDate":"Thu, 02 Dec 2021 14:18:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-shok-samachar-8992740.html"},{"Title":"ਇਸ ਕਾਰਨ ਭਾਜਪਾ ’ਚ ਗਏ ਮਨਜਿੰਦਰ ਸਿਰਸਾ, ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਕੀਤਾ ਖ਼ੁਲਾਸਾ","Content":" ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਤੇ ਅਕਾਲੀ ਆਗੂ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਉੱਪਰ ਸਿਆਸੀ ਦਬਾਅ ਪਾ ਕੇ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਭਾਜਪਾ ਵਿਚ ਸ਼ਾਮਲ ਕਰਵਾਇਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜਦੋਂ ਵਿਦੇਸ਼ੀ ਹੁਕਮਰਾਨ ਭਾਰਤ ਆਏ ਤਾਂ ਲੋਕਾਂ ਨੂੰ ਹਾਕਮਾਂ ਨੇ ਡਰਾ-ਧਮਕਾ ਕੇ ਕਿਹਾ ਕਿ ਜਾਂ ਤਾਂ ਧਰਮ ਚੁਣ ਲਵੋ ਜਾਂ ਕਰਮ ਚੁਣ ਲਵੋ। ","PublishDate":"Thu, 02 Dec 2021 14:15:07 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-manjinder-sirsa-giani-harpreet-singh-who-joined-bjp-due-to-this-revealed-8992736.html"},{"Title":"ਸੇਵਾਮੁਕਤ ਹੋਮਗਾਰਡ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਭੁੱਖ ਹੜਤਾਲ ਦੂਜੇ ਦਿਨ ਵੀ ਰਹੀ ਜਾਰੀ","Content":"ੈਨਸ਼ਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਤਿੰਨ ਸਾਲਾਂ ਤੋਂ ਸੋਲਖੀਆਂ ਟੋਲ ਪਲਾਜ਼ਾ 'ਤੇ ਪੱਕਾ ਮੋਰਚਾ ਲਾਈ ਬੈਠੀ ਪੰਜਾਬ ਹੋਮਗਾਰਡ ਵੈੱਲਫੇਅਰ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਭੁੱਖ ਹੜਤਾਲ ਅੱਜ ਦੂਜੇ ਦਿਨ ਵੀ ਜਾਰੀ ਰਹੀ ਭਾਵੇਂ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਵਫ਼ਦ ਨੂੰ ਅੱਜ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਵਫ਼ਦ ਦੀ ਗੱਲਬਾਤ ਸੁਣਨ ਉਪਰੰਤ ਸੰਬਧਤ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀ ਨੂੰ ਪਹਿਲ ਦੇ ਆਧਾਰ 'ਤੇ ਕੰਮ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ ਪ੍ਰੰਤੂ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਭੁੱਖ ਹੜਤਾਲ ਨੂੰ ਜਾਰੀ ਰੱਖਣ ਦਾ ਫ਼ੈਸਲਾ ਲਿਆ ਹੈ। \n","PublishDate":"Thu, 02 Dec 2021 14:13:22 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8992738.html"},{"Title":"ਡਿਪਸ ਅਰਬਨ ਅਸਟੇਟ 'ਚ ਕੁਇਜ਼ ਮੁਕਾਬਲਾ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਭਾਰਤ ਦੇ ਇਤਿਹਾਸ, ਸੱਭਿਆਚਾਰ ਅਤੇ ਅਰਥਵਿਵਸਥਾ ਤੋਂ ਜਾਣੂ ਕਰਵਾਉਣ ਲਈ ਡਿਪਸ ਅਰਬਨ ਅਸਟੇਟ ਫੇਸ-1 ਵਿਚ ਸਮਾਜਿਕ ਵਿਗਿਆਨ, ਕਾਮਰਸ ਦੇ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ ਦਾ ਕੁਇਜ਼ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੁਕਾਬਲੇ ਵਿਚ ਚੌਥੀ ਤੋਂ 11ਵੀਂ ਜਮਾਤ ਤਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Thu, 02 Dec 2021 14:13:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dips-student-got-first-position-8992737.html"},{"Title":"ਪਾਵਰਕਾਮ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਧਰਨਾ ਲਗਾ ਕੇ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਆਪਣੀਆਂ ਮੰਗਾਂ ਲਈ ਪਿਛਲੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਬਿਜਲੀ ਕਾਮਿਆਂ ਵਲੋਂ ਜੁਆਇੰਟ ਫ਼ੋਰਮ ਦੇ ਸੱਦੇ 'ਤੇ ਜਾਰੀ ਕੰਮ ਛੋੜ ਹੜਤਾਲ ਦੇ ਚਲਦਿਆਂ ਮੈਨੇਜਮੈਂਟ ਵਲੋਂ ਕੁਝ ਮੰਗਾਂ ਸਵੀਕਾਰ ਕਰਨ ਦੇ ਬਾਅਦ ਅੱਜ ਸਥਾਨਕ ਪਾਵਰਕਾਮ ਦਫ਼ਤਰ ਵਿਖੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਰਹਿੰਦੀਆਂ","PublishDate":"Thu, 02 Dec 2021 14:07:08 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-protest-againest-punjab-government-8992735.html"},{"Title":"ਆਕਾਸ਼ 100 ਮੀਟਰ ਦੌੜ 'ਚ ਰਿਹਾ ਜ਼ਿਲ੍ਹਾ ਉਪ ਜੇਤੂ","Content":"ਦੋਆਬਾ ਖ਼ਾਲਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਦਾ ਦੌੜਾਕ ਆਕਾਸ਼ ਸਿੱਧੂ 100 ਮੀਟਰ ਦੌੜ 'ਚ ਜ਼ਿਲ੍ਹਾ ਉਪ ਜੇਤੂ ਰਿਹਾ। ਅਥਲੈਟਿਕਸ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਪਿਛਲੇ ਦਿਨੀਂ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਅਥਲੈਟਿਕਸ ਮੁਕਾਬਲੇ ਸੰਤ ਬਾਬਾ ਭਾਗ ਸਿੰਘ ਯੂਨੀਵਰਸਿਟੀ ਜੱਬੜਾ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਸਨ।","PublishDate":"Thu, 02 Dec 2021 14:05:04 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sports-running-akash-wins-punjabijagran-8992734.html"},{"Title":"ਸਿੱਖ ਗਰਲਜ ਸਕੂਲ ਸਿੱਧਵਾਂ ਖੁਰਦ 'ਚ ਮਨਾਇਆ ਪੰਜਾਬੀ ਮਾਹ","Content":"ਸਿੱਖ ਗਰਲਜ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਸਿੱਧਵਾਂ ਖੁਰਦ ਵਿਖੇ ਪੰਜਾਬੀ ਮਾਹ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਤਹਿਤ ਪੂਰੇ ਮਹੀਨੇ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਨਾਲ ਸਬੰਧਤ ਵੱਖ-ਵੱਖ ਸਰਗਰਮੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ ਤੇ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਨੂੰ ਪ੍ਰਫੁਲਿਤ ਕਰਨ ਲਈ ਪ੍ਰਸ਼ਨੋਤਰੀ, ਭਾਸ਼ਣ, ਸੁੰਦਰ ਲਿਖਾਈ, ਪੋਸਟਰ ਤੇ ਸਲੋਗਨ ਲਿਖਣ ਆਦਿ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। \n","PublishDate":"Thu, 02 Dec 2021 14:05:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sikh-girls-school-celebrates-punjabi-month-at-sidhwan-khurd-8992733.html"},{"Title":"ਅਣਪਛਾਤੇ ਟਰੱਕ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ ਸਤਨਾਮਪੁਰਾ ਪੁਲਿਸ ਨੇ ਅਣਪਛਾਤੇ ਟਰੱਕ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ ਥਾਣਾ ਸਤਨਾਮਪੁਰਾ ਪੁਲਿਸ ਨੇ ਅਣਪਛਾਤੇ ਟਰੱਕ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼\n","PublishDate":"Thu, 02 Dec 2021 14:02:58 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-case-registered-against-unknown-driver-8992732.html"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"}]