[{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਕਿਹਾ, ਸੂਬੇ ’ਚ ਰਹਿ ਰਹੇ ਨੇ 261 ਰੋਹਿੰਗਿਆ ਮੁਸਲਮਾਨ","Content":"ਸਿਖਰਲੀ ਅਦਾਲਤ ’ਚ ਦਾਇਰ ਇਕ ਹਲਫ਼ਨਾਮੇ ’ਚ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬਾ ਬੰਗਲਾਦੇਸ਼ ਜਾਂ ਮਿਆਂਮਾਰ ਨਾਲ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਸਾਂਝੀ ਨਹੀਂ ਕਰਦਾ। ਹਲਫ਼ਨਾਮੇ ’ਚ ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਕਿਹਾ ਕਿ ਰਿਕਾਰਡ ਅਨੁਸਾਰ 261 ਰੋਹਿੰਗਿਆ ਮੁਸਲਮਾਨ ਹਨ ਜੋ ਪੰਜਾਬ ’ਚ ਮੋਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੇ ਡੇਰਾ ਬੱਸੀ ਤੇ ਹੰਡਸੇਰਾ ਇਲਾਕੇ ’ਚ ਰਹਿ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਵਿਚੋਂ 191 ਡੇਰਾ ਬੱਸੀ ’ਚ ਰਹਿ ਰਹੇ ਹਨ ਤੇ 70 ਹੰਡਸੇਰਾ ਪਿੰਡ ’ਚ।","PublishDate":"Sat, 18 Dec 2021 17:49:39 +00:00","Link":"https://www.punjabijagran.com/national/general-the-punjab-government-said-261-rohingya-muslims-were-living-in-the-state-9000705.html"},{"Title":"24 ਸਾਲ ਤੋਂ ਠੱਗੀ ਦੇ ਮਾਮਲੇ 'ਚ ਭਗੌੜਾ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਥਾਣਾ-6 ਦੀ ਪੁਲਿਸ ਨੇ ਪਿਛਲੇ 24 ਸਾਲਾਂ ਤੋਂ ਠੱਗੀ ਦੇ ਮਾਮਲੇ 'ਚ ਭਗੌੜੇ ਚੱਲ ਰਹੇ ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਸੁਰਜੀਤ ਸਿੰਘ ਗਿੱਲ ਨੇ ਦੱਸਿਆ ਕਿ 10/1/96 ਨੂੰ ਗੋਪਾਲ ਕ੍ਰਿਸ਼ਨ ਵਾਸੀ ਭਾਰਗੋ ਕੈਂਪ ਖ਼ਿਲਾਫ਼ 420 ਆਈਪੀਸੀ ਦੇ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Sat, 18 Dec 2021 16:56:08 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-fugitive-arrested-in-fraud-case-for-24-years-9000703.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਝੀ ਹਰਕਤ ਘੋਰ ਨਿੰਦਣਯੋਗ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਸੱਚ-ਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਅਮਿੰ੍ਤਸਰ ਵਿਖੇ ਸ਼ਨਿੱਚਰਵਾਰ ਸ਼ਾਮ ਨੂੰ ਰਹਿਰਾਸ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਵੇਲੇ ਇਕ ਦੁਸ਼ਟ ਵੱਲੋਂ ਦਰਬਾਰ ਹਾਲ ਵਿਚ ਜੰਗਲ਼ਾ ਟੱਪ ਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਨ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਹੈ। ਗੁਰੂ ਘਰ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਉਸ ਦੁਸ਼ਟ ਨੂੰ ਫੜ ਲਿਆ ਗਿਆ। ਸਿੰਘ ਸਭਾਵਾਂ ਜਲੰਧਰ ਦੇ ਜਗਜੀਤ ਸਿੰਘ ਖਾਲਸਾ, ਹਰਜੋਤ ਸਿੰਘ ਲੱਕੀ, ਗੁਰਮੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਸਤਪਾਲ ਸਿੰਘ ਸਿਦਕੀ, ਅਜੀਤ ਸਿੰਘ ਸੇਠੀ, ਪਰਮਿੰਦਰ ਸਿੰਘ ਡਿੰਪੀ, ਰਣਜੀਤ ਸਿੰਘ ਮਾਡਲ ਹਾਊਸ, ਚਰਨ ਸਿੰਘ, ਸਰਬਜੀਤ ਸਿੰਘ, ਗੁਰਮੇਲ ਸਿੰਘ, ਕੰਵਲਜੀਤ ਸਿੰਘ ਟੋਨੀ, ਦਵਿੰਦਰ ਸਿੰਘ, ਸੁਖਦੇਵ ਸਿੰਘ, ਗੁਰਮੀਤ ਸਿ","PublishDate":"Sat, 18 Dec 2021 16:43:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-singh-sabhava-condemned-in-strong-words-the-disrespect-at-sri-harmandir-sahib-9000702.html"},{"Title":"ਹਫ਼ਤੇ ਦੇ ਅੰਤ 'ਤੇ ਟੁੱਟਾ ਠੰਢ ਦਾ ਰਿਕਾਰਡ, ਪਾਰਾ 2 ਡਿਗਰੀ ਤਕ ਡਿੱਗਿਆ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਹਫ਼ਤੇ ਦੇ ਅੰਤ 'ਚ ਠੰਢ ਨੇ ਸਰਦੀ ਦੇ ਸੀਜ਼ਨ ਦਾ ਹੁਣ ਤਕ ਦਾ ਰਿਕਾਰਡ ਤੋੜ ਦਿੱਤਾ। ਇਸ ਦੌਰਾਨ ਪਹਿਲੀ ਵਾਰ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ ਡਿੱਗ ਕੇ 2 ਡਿਗਰੀ ਤਕ ਰਹਿ ਗਿਆ। ਦੁਪਹਿਰ ਵੇਲੇ ਕੁਝ ਸਮੇਂ ਲਈ ਨਿਕਲੀ ਧੁੱਪ ਵੀ ਲੋਕਾਂ ਨੂੰ ਠੰਢ ਤੋਂ ਰਾਹਤ ਨਹੀ ਦੇ ਸਕੀ। ਇਸੇ ਤਰ੍ਹਾਂ ਵੱਧ ਤੋਂ ਵੱਧ ਤਾਪਮਾਨ ਵੀ 16 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਕ ਰਿਹਾ। ਮੌਸਮ ਵਿਭਾਗ ਦੇ ਅਨੁਮਾਨ ਅਨੁਸਾਰ ਐਤਵਾਰ ਨੂੰ ਵੀ ਦੁਪਹਿਰ ਦੇ ਸਮੇਂ ਧੁੱਪ ਨਿਕਲੇਗੀ ਪਰ ਇਸ ਤੋਂ ਬਾਅਦ ਵੀ ਠੰਢ ਤੋਂ ਰਾਹਤ ਨਹੀ ਮਿਲੇਗੀ। \n","PublishDate":"Sat, 18 Dec 2021 16:32:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-weekend-freezing-record-mercury-drops-to-2-degrees-9000701.html"},{"Title":"ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ 'ਤੇ ਬੋਲੇ ਜਥੇਦਾਰ ਹਰਪ੍ਰੀਤ ਸਿੰਘ, ਕਿਹਾ- ਬੇਅਦਬੀ ਕਰਨ ਵਾਲਾ ਜ਼ਿੰਦਗੀ ਜਿਊਣ ਦੀ ਆਸ ਨਾ ਰੱਖੇ","Content":"ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਸਿੰਘ ਸਾਹਿਬ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ ਬਹੁਤ ਹੀ ਮੰਦਭਾਗੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜਿਹੜਾ ਵੀ ਦੋਸ਼ੀ ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ ਨੂੰ ਅੰਜਾਮ ਦੇਵੇਗਾ ਉਸ ਨੂੰ ਸਿੱਖ ਖ਼ੁਦ ਹੀ ਸੋਧਾ ਲਾਉਣਗੇ।","PublishDate":"Sat, 18 Dec 2021 16:17:04 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-jathedar-harpreet-singh-spoke-on-the-incident-of-indecency-said-don-t-expect-to-live-a-life-of-disrespect-9000700.html"},{"Title":"Disrespect Case : ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਪਿੱਛੋਂ ਸਿੱਖ ਗੁੱਸੇ ’ਚ, ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦਫ਼ਤਰ ਦੇ ਗੇਟ ਲਾਗੇ ਬੈਠੇ","Content":"ਦਰਬਾਰ ਸਾਹਿਬ ਕੰਪਲੈਕਸ ਵਿਚ ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ ਨੇ ਸਿੱਖ ਪੰਥ ਵਿਚ ਰੋਸ ਪੈਦਾ ਕਰ ਦਿੱਤਾ ਹੈ। ਸ਼ਨਿੱਚਰਵਾਰ ਦੇਰ ਸ਼ਾਮ 6 ਵਜੇ ਤੋਂ ਬਾਅਦ ਜਦੋਂ ਦਰਬਾਰ ਸਾਹਿਬ ਕੰਪਲੈਕਸ ਵਿਚ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦਾ ਪਾਠ ਚੱਲ ਰਿਹਾ ਸੀ। ਉਸੇ ਦੌਰਾਨ 22-23 ਸਾਲਾ ਵਿਅਕਤੀ ਮੁੱਖ ਭਵਨ ਵਿਚ ਪੁੱਜਾ। ਉਹ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਪ੍ਰਕਾਸ਼ ਸਥਾਨ ’ਤੇ ਲੱਗੀ ਗਰਿੱਲ ਟੱਪ ਕੇ ਅੰਦਰ ਚਲਾ ਗਿਆ।","PublishDate":"Sat, 18 Dec 2021 16:05:34 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-after-the-disrespect-at-the-golden-temple-the-angry-sikhs-sat-near-the-gate-of-the-shiromani-committee-office-9000697.html"},{"Title":"ਆਰਮੀ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਦੋ ਬੱਚੇ ਆਏ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ","Content":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਆਰਮੀ ਸਕੂਲ ਿਢੱਲਵਾਂ 'ਚ ਦੋ ਬੱਚਿਆਂ ਦੀ ਰਿਪੋਰਟ ਪਾਜ਼ੇਟਿਵ ਪਾਈ ਗਈ, ਜ਼ਿਲ੍ਹੇ 'ਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਆਰਮੀ ਸਕੂਲ ਿਢੱਲਵਾਂ 'ਚ ਦੋ ਬੱਚਿਆਂ ਦੀ ਰਿਪੋਰਟ ਪਾਜ਼ੇਟਿਵ ਪਾਈ ਗਈ,\n","PublishDate":"Sat, 18 Dec 2021 15:57:36 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-two-child-corona-positive-9000696.html"},{"Title":"ਠੰਢ ਨੇ ਛੇੜੀ ਵਿਕਾਸ ਨੂੰ 'ਕੰਬਣੀ', ਸੜਕਾਂ ਬਣਨ ਲਈ ਕਰਨਾ ਪੈ ਸਕਦੈ ਲੰਮਾ ਇੰਤਜ਼ਾਰ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਪਾਰਾ ਇਕਦਮ ਡਿੱਗਣ ਨਾਲ ਲੁਕ ਤੇ ਬਜਰੀ ਨਾਲ ਸੜਕ ਬਣਾਉਣ ਦਾ ਕੰਮ ਠੱਪ ਹੋਣਾ ਤੈਅ ਹੈ। ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਵਧ ਤੋਂ ਵਧ ਪਾਰਾ 16 ਡਿਗਰੀ ਤਕ ਡਿੱਗ ਚੁੱਕਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਹਾਟ ਮਿਕਸਿੰਗ ਪਲਾਂਟ ਬੰਦ ਹੋਣ ਦੇ ਹਾਲਾਤ ਬਣ ਗਏ ਹਨ। ਹਾਲਾਂਕਿ, ਨਗਰ ਨਿਗਮ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਮੰਗਲਵਾਰ ਤੋਂ ਮੌਸਮ 'ਚ ਸਾਫ ਹੋ ਜਾਵੇਗਾ ਤੇ ਸੜਕ ਬਣਾਉਣ ਲਈ ਇਕ ਹਫ਼ਤੇ ਦਾ ਸਮਾਂ ਮਿਲ ਜਾਵੇਗਾ।","PublishDate":"Sat, 18 Dec 2021 15:55:29 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-long-waiting-for-new-roads-9000695.html"},{"Title":"ਬਸਪਾ-ਅਕਾਲੀ ਦਲ ਗਠਜੋੜ ਨੇ ਹਲਕਾ ਸ਼੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਨਿਤਿਨ ਨੰਦਾ ਨੂੰ ਬਣਾਇਆ ਉਮੀਦਵਾਰ","Content":" ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਅਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ ਤੇ ਗੁਰੂ ਨਗਰੀ ਦੇ ਸਮਾਜਸੇਵੀ ਨਿਤਿਨ ਨੰਦਾ ਨੂੰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਪਾਰਟੀ ਦਾ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ ਗਿਆ ਹੈ ","PublishDate":"Sat, 18 Dec 2021 15:45:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-bsp-akali-dal-alliance-fielded-nitin-nanda-in-anandpur-sahib-constituency-9000692.html"},{"Title":"ਜਬਰ ਜਨਾਹ ਤੋਂ ਬਾਅਦ ਕੁੜੀ ਦੀ ਹੱਤਿਆ ਦੇ ਦੋਸ਼ੀ ਨੂੰ ਫ਼ਾਂਸੀ ਦੀ ਸਜ਼ਾ, ਸਿਰਫ਼ 18 ਦਿਨ ਦੀ ਸੁਣਵਾਈ ’ਚ ਹੀ ਅਦਾਲਤ ਨੇ ਸੁਣਾਇਆ ਫ਼ੈਸਲਾ","Content":"ਵਧੀਕ ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨ ਜੱਜ ਪਾਕਸੋ ਐਕਟ-1 ਪ੍ਰਥਮ ਸਕਸੈਨਾ ਦੀ ਅਦਾਲਤ ਨੇ 18 ਦਿਨਾਂ ’ਚ ਫ਼ੈਸਲਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਅਪਰਾਧ ਨੂੰ ਖ਼ਤਰਨਾਕ ਸ਼੍ਰੇਣੀ ਦਾ ਦੱਸਦੇ ਹੋਏ ਅਦਾਲਤ ਨੇ ਕਿਹਾ ਕਿ ਜਬਰ ਜਨਾਹ ਤੋਂ ਲੈ ਕੇ ਹੱਤਿਆ ਕੀਤੇ ਜਾਣ ਤਕ ਬੱਚੀ ਨੇ ਕਿੰਨੇ ਮਾਨਸਿਕ ਤੇ ਸਰੀਰਕ ਤਕਲੀਫ਼ ਸਹਿਣ ਕੀਤੀ ਹੋਵੇਗੀ, ਇਸਦਾ  ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਨਾਲ ਵੀ ਆਮ ਵਿਅਕਤੀ ਦੀ ਰੂਹ ਕੰਬ ਜਾਵੇਗੀ। ","PublishDate":"Sat, 18 Dec 2021 15:40:36 +00:00","Link":"https://www.punjabijagran.com/national/general-convicted-of-killing-a-girl-after-rape-sentenced-to-death-in-just-18-days-9000688.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]