[{"Title":"ਮਿਸਰ ਦੇ ਪਿਰਾਮਿਡ ਕੋਲ ਅੱਤਵਾਦੀ ਹਮਲੇ 'ਚ 4 ਦੀ ਮੌਤ","Content":"terrorist attack in Egypt : ਭਾਰਤ ਨੇ ਮਿਸਰ ਵਿਚ ਹੋਏ ਅੱਤਵਾਦੀ ਹਮਲੇ ਦੀ ਸਖ਼ਤ ਨਿੰਦਾ ਕਰਦੇ ਹੋਏ ਪੀੜਤਾਂ ਲਈ ਡੂੰਘੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ। ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਅੱਤਵਾਦ ਖ਼ਿਲਾਫ਼ ਲੜਾਈ ਵਿਚ ਮਿਸਰ ਦੇ ਨਾਲ ਹੈ।","PublishDate":"Sat, 29 Dec 2018 12:21:29 +00:00","Link":"http://punjabi.jagran.com/world/other-country-egypt-police-kills-40-terrorist-8627166.html"},{"Title":"ਇੱਟਾਂ ਮਾਰ-ਮਾਰ ਕਰ 'ਤਾ ਕਤਲ","Content":"ਸਤਨਾਮ ਲੋਈ, ਮਾਹਿਲਪੁਰ : ਪਿੰਡ ਪੰਡੋਰੀ ਗੰਗਾ ਸਿੰਘ ਵਿਖੇ ਸ਼ੁੱਕਰਵਾਰ ਰਾਤ ਪਿੰਡ ਦੇ ਹੀ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੇ ਰਾਤ 9 ਵਜੇ ਦੇ ਕਰੀਬ ਇੱਕ ਵਿਅਕਤੀ ਦਾ ਇੱਟਾਂ ਮਾਰ-ਮਾਰ ਕੇ ਕਤਲ ਕਰ ਦਿੱਤਾ। ਪੁਲਿਸ ਨੇ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਲਾਸ਼ ਕਬਜ਼ੇ 'ਚ ਲੈਂਦਿਆਂ ਇਕ ਮੁਲਜ਼ਮ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਹੈ।\nਮਿ੍ਰਤਕ ਦੇ ਭਰਾ ਗੁਰਦੀਪ ਸਿੰਘ ਪੁੱਤਰ ਕਸ਼ਮੀਰ ਸਿੰਘ ਨੇ ਥਾਣਾ ਮੇਹਟੀਆਣਾ ਦੀ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ ਵਿਚ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਭਰਾ ਸ਼ੁੱਕਰਵਾਰ ਰਾਤ ਆਪਣੇ ਘਰ ਨੂੰ ਪੈਦਲ ਜਾ ਰਿਹਾ ਸੀ। ਇਸ ਦੌਰਾਨ ਤਿੰਨ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨਾਂ ਨੇ ਉਸ ਨਾਲ ਕੁੱਟਮਾਰ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਇਸ ਦੌਰਾਨ ਉਕਤ ਲੋਕਾਂ ਨੇ ਉਸ ਦੇ ਹੱਥ ਮੀਟਰ ਦੇ ਬਕਸੇ ਵਿਚ ਦੇ","PublishDate":"Sat, 29 Dec 2018 12:21:29 +00:00","Link":"http://punjabi.jagran.com/punjab/miscellaneous-one-persone-murdered-by-three-people-8627169.html"},{"Title":"ਪਿੰਡਾਂ ਦੇ ਖੇਤਰਾਂ 'ਚ ਪੈਂਦੇ ਮੈਰਿਜ ਪੈਲੇਸ ਲਈ ਵੀ ਅੱਜ ਦਾ ਦਿਨ ਹੋਵੇਗਾ ਡਰਾਈ-ਡੇ","Content":"-ਹੁਕਮਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲੇ ਮੈਰਿਜ਼ ਪੈਲੇਸ ਵਾਲੇ ਖ਼ਿਲਾਫ਼ ਹੋਵੇਗੀ ਕਾਰਵਾਈ : ਏਈਟੀਸੀ\nਸੁਖਪਾਲ ਸਿੰਘ ਹੁੰਦਲ, ਕਪੂਰਥਲਾ :  ਅੱਜ ਹੋ ਰਹੀਆਂ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਜਿੱਥੇ ਜਿੱਤ ਦਰਜ ਕਰਨ ਵਾਲੇ ਸਰਪੰਚੀ ਅਤੇ ਪੰਚੀ ਦੇ ਉਮੀਦਵਾਰਾਂ ਦੇ ਘਰ ਵਿਆਹ ਵਰਗਾ ਮਾਹੌਲ ਹੋਵੇਗਾ ਅਤੇ ਵੋਟਰ ਲਾਲ ਪਰੀ (ਸ਼ਰਾਬ) ਨਾਲ ਨਿਹਾਲ ਹੋਣਗੇ, ਉ੫ਥੇ ਹੀ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿਚ ਪੈਂਦੇ ਮੈਰਿਜ ਪੈਲੇਸਾਂ ਵਿਚ ਵੀ ਸ਼ਿਰਕਤ ਕਰਨ ਆਉਣ ਵਾਲੇ ਮਹਿਮਾਨ ਸ਼ਰਾਬ ਤੋਂ ਵਾਂਝੇ ਰਹਿਣਗੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮੈਰਿਜ ਪੈਲੇਸਾਂ ਵਿਚ ਸ਼ਰਾਬ ਨਹੀ ਮਿਲੇਗੀ। ਇਸ ਦਾ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਚੋਣ ਕਮਿਸ਼ਨ ਦੀਆਂ ਹਦਾਇਤਾਂ 'ਤੇ ਪੰਜਾਬ ","PublishDate":"Sat, 29 Dec 2018 12:21:28 +00:00","Link":"http://punjabi.jagran.com/punjab/kapurthalaphagwara-no-liqor-served-in-marriage-palaces-in-resptect-of-panchayat-elections-8627168.html"},{"Title":"ਸੀਏ ਦੀ ਨਸਲੀ ਟਿੱਪਣੀ ਕਰਨ ਵਾਲੇ ਦਰਸ਼ਕਾਂ ਨੂੰ  ਚਿਤਾਵਨੀ","Content":"  ਵੈੱਬਸਾਈਟ ਈਐੱਸਪੀਐੱਨਿਯਕਇਨਫੋ ਮੁਤਾਬਕ ਸੀਏ ਨੇ ਦਰਸ਼ਕਾਂ ਨੂੰ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਆਪੇ ਵਿਚ ਨਾ ਰਹੇ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਬਾਹਰ ਕੱਿਢਆ ਜਾ ਸਕਦਾ ਹੈ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੇ ਵਤੀਰੇ 'ਤੇ ਨਜ਼ਰ ਰੱਖੀ ਜਾ ਰਹੀ ਹੈ।\n","PublishDate":"Sat, 29 Dec 2018 12:20:20 +00:00","Link":"http://punjabi.jagran.com/cricket/general-melbourne-cricket-8627097.html"},{"Title":"ਮਾਨਸਾ ਸਾਲ 2018 ਦੀਆਂ ਅਹਿਮ ਪ੫ਾਪਤੀਆਂ","Content":"<p>ਜਗਤਾਰ ਸਿੰਘ ਧੰਜਲ, ਮਾਨਸਾ : ਮਾਨਸਾ ਹੁਣ ਉਹ ਨਹੀਂ ਰਿਹਾ ਜੋ ਦੂਜੇ ਜ਼ਿਲਿ੍ਹਆਂ ਵਾਲੇ ਸਮਝਦੇ ਸੀ। ਮਾਨਸਾ ਉਹ ਹੈ ਜਿੱਥੋਂ ਦੇ ਖਿਡਾਰੀ ਕੌਮਾਂਤਰੀ ਪੱਧਰ ਦੀਆਂ ਪ੫ਾਪਤੀਆਂ ਨਾਲ ਦੇਸ਼ ਦਾ ਨਾਂਅ ਚਮਕਾ ਰਹੇ ਹਨ। ਮਾਨਸਾ ਉਹ ਜ਼ਿਲ੍ਹਾ ਹੈ ,ਜਿੱਥੋਂ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਇੱਕ ਜਾਂ ਦੋ ਨਹੀਂ ਸਗੋਂ ਕੌਮਾਂਤਰੀ ਪੱਧਰ 'ਤੇ ਸਾਲ 2018 'ਚ ਹੀ ਡੇਢ ਦਰਜਨ ਤੋਂ ਵੱਧ ਸੋਨ, ਚਾਂਦੀ ਤੇ ਕਾਂਸੀ ਦੇ ਤਗਮੇ ਜਿੱਤੇ ਹਨ। ਹਾਲੇ ਤਾਂ ਸਰਕਾਰਾਂ ਦਾ ਪੂਰਾ ਸਾਥ ਨਹੀਂ ਮਿਲਿਆ ਨਹੀਂ ਤਾਂ ਮਾਨਸਾ ਹੋਰ ਵੀ ਬੁਲੰਦੀਆਂ ਨੂੰ ਛੂਹ ਸਕਦਾ ਹੈ। ਇਸ ਵਰ੍ਹੇ ਇੰਡੋਨੇਸ਼ੀਆ ਦੀ ਰਾਜਧਾਨੀ ਜਕਾਰਤਾ 'ਚ ਹੋਈਆਂ ਏਸ਼ੀਆਈ ਖੇਡਾਂ 'ਚੋਂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਦਲੇਲ ਵਾਲਾ ਦੇ ਖ","PublishDate":"Sat, 29 Dec 2018 12:19:28 +00:00","Link":"http://punjabi.jagran.com/punjab/bathindamansa-highlights-of-mansa-in2018-8627167.html"},{"Title":"ਮੰਦਿਰ 'ਚ ਦਾਖ਼ਲ ਹੋ ਕੇ ਚੋਰੀ ਕਰਨ ਵਾਲਾ ਕਾਬੂ","Content":"theft of the owner after entering the temple  :                                                                                                                                                                                                                                                                                                                                                                                                                                                                     ","PublishDate":"Sat, 29 Dec 2018 12:17:10 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-theft-of-the-owner-after-entering-the-temple-8627164.html"},{"Title":"ਨਾ ਚੋਣ ਨਾ ਸਰਬਸੰਮਤੀ ਸਿੱਕੇ ਨੇ ਚੁਣਿਆ ਸਰਪੰਚ","Content":"ਦੋਵੇਂ ਸਰਪੰਚਾਂ ਨੂੰ ਚੁਣਨ 'ਚ ਦਿਲਚਸਪੀ ਦਿਖਾਉਣ ਵਾਲੇ ਪਿੰਡ ਵਾਸੀ ਖੁਸ਼ ਨੇ 'ਤੇੇ ਉਹਨਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਸ ਫੈਸਲੇ ਨਾਲ ਪਿੰਡ 'ਚ ਭਾਈਚਾਰਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਪਿੰਡ ਡੋਡ ਦੇ ਵਾਸੀਆਂ ਨੇ ਸਰਬਸੰਮਤੀ ਨਾਲ ਬਜੁਰਗ ਤੇ ਨੌਜਵਾਨ ਸਰਪੰਚ ਨੂੰ ਪਿੰਡ ਦੀ ਵਾਂਗਡੋਰ ਸੌਪੀ ਹੈ ਤੇ ਸਿੱਕੇ ਰਾਹੀਂ ਸਰਪੰਚ ਚੁਣ ਇਕ ਵੱਖਰੀ ਮਿਸਾਲ ਪੇਸ਼ ਕੀਤੀ ਹੈ।","PublishDate":"Sat, 29 Dec 2018 12:14:27 +00:00","Link":"http://punjabi.jagran.com/punjab/mogafaridkotmuktsar-select-the-candidat-with-tass-8627165.html"},{"Title":"ਪੰਜਾਬ ਐਂਡ ਸਿੰਧ ਬੈਂਕ ਅਤੇ ਏਐਸਸੀ ਦੀਆਂ ਟੀਮਾਂ ਭਿੜਨਗੀਆਂ ਫਾਇਨਲ 'ਚ","Content":"43ਵਾਂ ਲਿਬਰਲਜ਼ ਜੀ.ਐਸ.ਬੈਂਸ ਸਰਬ ਭਾਰਤੀ ਹਾਕੀ ਟੂਰਨਾਮੈਂਟ ਦੇ ਫਾਈਨਲ ਵਿਚ ਪੰਜਾਬ ਐਂਡ ਸਿੰਧ ਬੈਂਕ ਅਕੈਡਮੀ ਅਤੇ ਏਐਸਸੀ ਬੰਗਲੇਰੂ ਦੀਆਂ ਟੀਮਾਂ ਲਿਬਰਲਜ਼ ਟਰਾਫ਼ੀ ਲਈ ਭਿੜਨਗੀਆਂ। ","PublishDate":"Sat, 29 Dec 2018 12:12:03 +00:00","Link":"http://punjabi.jagran.com/punjab/patialafatehgarh-sahib-punjab-and-sind-bank-and-asc-teams-to-compete-in-final-8627158.html"},{"Title":"ਪੈਸਿਆਂ ਦੇ ਲੈਣ ਦੇਣ ਨੂੰ ਲੈ ਕੇ ਦੋ ਲੋਕ ਜ਼ਖ਼ਮੀ","Content":"two people injured in connection with the money laundering  :  ਬੀਤੇ ਦਿਨ ਅਵਤਾਰ ਸਿੰਘ ਨੇ ਉਸਨੂੰ ਫੋਨ ਕਰਕੇ ਕਿਹਾ ਕਿ ਉਹ ਆਪਣੇ ਪੈਸੇ ਲੈ ਜਾਵੇ। ਉਹ ਜਦੋਂ ਉਹ ਆਪਣੇ ਸਾਥੀ ਮਨਜਿੰਦਰ ਸਿੰਘ ਅਤੇ ਜਸਪਾਲ ਸਿੰਘ ਦੇ ਨਾਲ ਅਵਤਾਰ ਦੇ ਘਰ ਚਲਾ ਗਿਆ                                                                                                                                                                                                                                                                                                      ","PublishDate":"Sat, 29 Dec 2018 12:10:29 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-two-people-injured-in-connection-with-the-money-laundering-8627163.html"},{"Title":"ਰੇਹੜੇ ਦੀ ਟੱਕਰ ਲੱਗਣ ਕਾਰਨ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਜ਼ਖ਼ਮੀ","Content":"injured in a motorcycle accident due to a stiff collision   :  ਰਣਜੀਤ ਸਿੰਘ ਨੂੰ ਹਸਪਤਾਲ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ। ਥਾਣਾ ਪੱਟੀ ਦੇ ਸਬ ਇੰਸਪੈਕਟਰ ਲਖਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਰੇਹੜੇ ਦੇ ਮਾਲਕ ਪਰਮਜੀਤ ਸਿੰਘ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।                                                                                                                                                                                                                                                                                                        ","PublishDate":"Sat, 29 Dec 2018 12:03:25 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-injured-in-a-motorcycle-accident-due-to-a-stiff-collision-8627160.html"},{"Title":"ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ","Content":"<p>ਉਹਨਾਂ ਅੱਗੇ ਲਿਖਿਆ ਕਿ \"ਪਿਛਲੀ ਭਾਜਪਾਈ ਵਸੁੰਧਰਾ ਰਾਜੇ ਦੀ ਸਰਕਾਰ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੀ ਜੋ ਗੱਲਬਾਤ ਚਲ ਰਹੀ ਸੀ ਸੂਬੇ ਵਿਚ ਚੋਣਾਂ ਹੋਣ ਕਾਰਣ ਉਹ ਟੁੱਟ ਗਈ ਸੀ, ਹੁਣ ਜੋ ਨਵੀਂ ਸਰਕਾਰ ਕਾਂਗਰਸ ਦੀ ਬਣੀ ਹੈ ਤਾਂ ਦੋਵਾਂ ਸੂਬਿਆਂ ਦੀਆਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਨੂੰ ਆਪਸੀ ਸਹਿਯੋਗ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੇ ਕਾਰਜ ਨੂੰ ਨੇਪਰੇ ਚਾੜ੍ਹਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/\">ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 11:37:24 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/"},{"Title":"ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ","Content":"<p>ਕੋਆਰਡੀਨੇਟਰ ਹਿੰਮਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੋਲਣ ਲਈ ਅਸੀਂ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ, ਉਹਨਾਂ ਦੇ ਸਾਰੇ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਅਵਾਮ ਦਾ ਤਹਿ ਦਿਲੋਂ ਧੰਨਵਾਦ ਕਰਦੇ ਹਾਂ ਅਤੇ ਆਸ ਕਰਦੇ ਹਾਂ ਕਿ ਆਪਸੀ ਸਾਂਝ ਦੇ ਇਹ ਕਦਮ ਹੋਰ ਅੱਗੇ ਵਧਣਗੇ।ਉਹਨਾਂ ਤਾਕੀਦ ਕੀਤੀ ਕਿ ਭਾਰਤ ਸਾਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਨਾਂਹਪੱਖੀ ਬਿਆਨਬਾਜ਼ੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਪਰ ਅਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹਾਂ ਕਿ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਭਰਾਮਾਰੂ ਚਾਲਾਂ ਨੂੰ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/\">ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 08:53:21 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/"},{"Title":"ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ","Content":"<p>ਇਸ ਸਾਰੇ ਵਾਕੇ ਬਾਰੇ ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਵਲੋਂ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ \"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਤ ਸਮਾਗਮਾਂ ਦੌਰਾਨ ਸਿੱਖ ਪੰਥ ਦੇ ਸਤਿਕਾਰਤ ਅਤੇ ਪ੍ਰਸਿੱਧ ਕੀਰਤਨੀਏ ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਦੇ ਅੰਦਰੋਂ ਨਿਕਲੀ ‘ਹੂਕ' ਨੂੰ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀ ਬੇਚੈਨੀ ਅਤੇ ਗੁੱਸੇ ਦਾ ਅਸਲ ਪ੍ਰਗਟਾਵਾ ਹੈ। ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਜੀ ਦਾ ਜਨਤਕ ਤੌਰ 'ਤੇ ਇਹ ਕਹਿਣਾ ਕਿ ਜੇ ਸਿੱਖ ਪੰਥ ਜਾਗਰੂਕ ਨਾ ਹੋਇਆ ਤਾਂ “ਅਮਲੀਆਂ” ਦੀ ਗੁਲਾਮੀ ਕਾਰਨ ਸਰਾਪਿਆ ਜਾਵੇਗਾ। ਇਹ ਪੰਥ ਦਰਦੀਆਂ ਲਈ ਵੱਡੀ ਵੰਗਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/\">ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 07:17:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/"},{"Title":"1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੀ ਵੈਬਸਾਈਟ ਉੱਤੇ ਇਹ ਸੁਨੇਹਾ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਜੇਕਰ ਕਿਸੇ ਕੋਲ ਇਹਨਾਂ ਕੇਸਾਂ ਨਾਲ ਸੰਬੰਧਤ ਕੋਈ ਜਾਣਕਾਰੀ ਹੈ ਤਾਂ ਉਹ 2 ਹਫਤਿਆਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਉਸ ਨੂੰ ਲਿਖਤੀ ਰੂਪ ਵਿਚ ਇਸ ਪਤੇ ਉੱਤੇ ਭੇਜ ਸਕਦੇ ਹਨ - ਖਾਸ ਜਾਂਚ ਦਲ, ਕਮਰਾ ਨੰ.26. ਦੋ ਮੰਜਲੀ ਇਮਾਰਤ, ਜੈਸਲਮੇਰ ਹਾਊਸ, 26, ਮਨਸਿੰਘ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ -110011. ਇਹ ਸੂਚਨਾ 26 ਦਸੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/\">1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 13:07:35 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/"},{"Title":"ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ","Content":"<p>ਲੰਘੇ ਹਫਤੇ 21 ਦਸੰਬਰ ਦਿਨ ਸੁਕਰਵਾਰ ਸਾ਼ਮ ਨੂੰ ਬਰੈਂਪਟਨ ਵਿਖੇ ਕੀਤੇ ਗਏ ਵੱਡੇ ਸਮਾਗਮ ਵਿੱਚ ਸ੍ਰੀ ਕਾਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਕਨੇਡੀਅਨ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਫੌਜ ਮੁਖੀ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਗੋਲਡ ਮੈਡਲ ਨਾਲ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਦੇ ਟਰਾਂਟੋ ਸਥਿਤ ਕਾਂਸਲੇਟ ਜਨਰਲ ਆਫ ਪਾਕਿਸਤਾਨ ਇਮਰਾਨ ਅਹਿਮਦ ਸਦੀਕੀ ਨੇ ਇਹ ਗੋਲਡ ਮੈਡਲ ਸਰਕਾਰ ਦੇ ਵਲੋਂ ਲਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/\">ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 10:23:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/"},{"Title":"ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ ‘ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ","Content":"<p>ਸਟੇਟ ਆਫ ਦੀ ਪਲੈਨਟ, ਅਰਥ ਇੰਸਟੀਟਊਟ ਕੋਲੰਬੀਆ ਯੁਨੀਵਰਸਿਟੀ ਵਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਸੂਚਨਾ ਵਿਚ ਇਹ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹਨਾਂ ਖੇਤਰਾਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਸੰਖੀਆ (ਅਰਸੇਨਿਕ) ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਘੁਲ ਚੁੱਕਾ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਰੋਗਾਂ ਦਾ ਕਾਰਣ ਬਣਦਾ ਹੈ ਜੋ ਕਈਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਿਲ ਨਾਲ ਸੰਬੰਧਤ ਬਿਮਾਰੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਦਿਮਾਗੀ ਸ਼ਕਤੀ 'ਤੇ ਅਸਰ ਕਰਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/\">ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ &#8216;ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 08:39:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/"},{"Title":"ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ","Content":"<p>ਇਹਨਾਂ ਪਿੰਡਾਂ ਦਾ ਕਸੂਰ ਸਿਰਫ ਏਨਾਂ ਹੀ ਹੈ ਕਿ ਇਹ ਪਿੰਡ, ਸ਼ਹਿਰ ਦੇ ਕੋਲ ਰਹਿ ਗਏ ਜਾਂ ਖੌਰੇ ਸ਼ਹਿਰ ਇਹਨਾਂ ਦੇ ਨੇੜੇ ਆ ਢੁੱਕਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/\">ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 06:37:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/"},{"Title":"ਅਮਲਾਂ ਦੀ ਪੈੜ …","Content":"<p>ਇਹ ਵਕਤੀ ਧੁੰਦ ਸਦੀਵੀ ਨਾ ਬਣੇ ਇਹਦੇ ਲਈ ਸਾਨੂੰ ਅਰਦਾਸ ਕਰਨੀ ਪਵੇਗੀ ਅਤੇ ਇਹੀ ਅਰਦਾਸ ਸਾਡੇ ਪੈਰਾਂ ਨੂੰ ਉਹ ਭੁੱਲੇ ਰਾਹ ਉੱਤੇ ਮੁੜ ਲੈ ਕੇ ਜਾਵੇਗੀ। ਫਿਰ ਉਹਨਾਂ ਪੈੜਾਂ ਦੀਆਂ ਮਹਿਕਾਂ ਬਣ ਰਹੇ ਇਤਿਹਾਸ ਨੂੰ ਸੁਨਹਿਰੀ ਕਰਨ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੀਆਂ। ਫਿਰ ਅੰਦਰ ਬਾਹਰ ਇੱਕੋ ਅਮੀਰੀ ਹੋਵੇਗੀ, ਸਾਡੇ ਅਮਲਾਂ ਦੀਆਂ ਪੈੜਾਂ ਦੇ ਮੂੰਹ ਵੀ ਫਿਰ ਸੁੱਚੇ ਘਰ ਵੱਲ ਨੂੰ ਹੋਣਗੇ। ਸ਼ਬਦਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਤੀਕ ਫਿਰ ਕੇਸਰੀ ਲਹਿਰਾਊਗਾ ਅਤੇ ਆਪਾ ਮੇਟਣ ਦੀਆਂ ਰੀਤਾਂ ਸੁਰਜੀਤ ਹੋਣਗੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/\">ਅਮਲਾਂ ਦੀ ਪੈੜ &#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 02:13:16 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਅਜ਼ਾਦੀ-ਪੱਖੀ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਬੁੱਧਵਾਰ (ਦਸੰਬਰ 26) ਨੂੰ ਇਹ ਸੂਚਨਾ ਜਾਰੀ ਕਰਕੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਦਾ ਨਾਂ ਪਾਬੰਦੀਸ਼ੁਦਾ ਜਥੇਬੰਦੀਆਂ ਦੀ ਸੂਚੀ ਵਿਚ ਸ਼ਾਮਲ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 01:30:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"<p>ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ(ਐਸ ਆਈ ਟੀ) ਵਲੋਂ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੈਂਪ ਦਫਤਰ ਵਿਚ 29 ਦਸੰਬਰ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/\">ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 12:51:56 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/"}]