[{"Title":"ਕ੍ਰਿਕਟ ਮੈਚ 'ਤੇ ਸੱਟਾ ਲਾ ਠੱਗੀ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ 9 ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਫੋਨ ਬਰਾਮਦ ਕੀਤੇ ਹਨ। ਏਐੱਸਆਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸਾਥੀ ਕਰਮਚਾਰੀਆਂ ਦੇ ਨਾਲ ਗਸ਼ਤ ਸਿਲਸਿਲਾ 'ਚ ਮੈਟਰੋ ਮਾਲ ਜ਼ੀਰਕਪੁਰ ਵਿਖੇ ਮੌਜੂਦ ਸੀ ਤਾਂ ਮੁਖ਼ਬਰ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ ਕਿ ਸਚਿਨ ਮਦਾਨ, ਰਾਹੁਲ ਮੱਕੜ ਦੜੇ ਸੱਟੇ ਦਾ ਕੰਮ ਵੱਡੀ ਪੱਧਰ 'ਤੇ ਕਰਦੇ ਹਨ। ਜੋ ਅੱਜ ਵੀ ਅਸਟੇ੍ਲੀਆ ਲੀਗ ਮੈਚ ਫਿਕਸਿੰਗ ਕਰਕੇ ਭਾਲੇ ਭਾਲੇ ਲੋਕਾਂ ਨਾਲ ਠੱਗੀ ਮਾਰ ਰਹੇ ਹਨ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਉਕਤਾਨ ਮੁਲਜ਼ਮ ਪੰਜਾਬ ਦਿੱਲੀ ਤੇ ਹੋਰ ਜ਼ਿਲਿ੍ਹਆਂ 'ਚ ਆਪਣੇ ਲੈਪਟਾਪ ਤੇ ਫੋਨਾਂ ਰਾਹੀਂ ਸੰਪਰਕ ਕਰ ਕੇ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਲੋਕਾਂ ਨਾ ਧੋਖਾਧੜੀ ਕਰਕੇ ਭਾਰੀ ਰਕਮ ਹੜੱਪ ਕਰਦੇ ਹਨ। ਉਨਾਂ੍ਹ ਸਾਥੀ ਕਰਮਚਾਰੀਆਂ ਦੀ ਮਦਦ ਨਾਲ ਸਚਿਨ ਤੇ ਰਾਹੁਲ ਨੂੰ ਗਿ੍ਫ਼ਤਾ","PublishDate":"Sun, 12 Dec 2021 15:17:35 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-case-registered-against-9-for-cheating-on-cricket-match-betting-2-arrested-8997569.html"},{"Title":"Punjab Politics : ਭਾਜਪਾ 'ਚ ਭਲਕੇ ਸ਼ਾਮਲ ਹੋਣਗੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਮੋਹਨ ਲਾਲ ਬੰਗਾ","Content":"ਸਾਬਕਾ ਵਿਧਾਇਕ ਮੋਹਨ ਲਾਲ ਬੰਗਾ ਭਲਕੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (ਭਾਜਪਾ) 'ਚ ਸ਼ਾਮਲ ਹੋ ਜਾਣਗੇ। ਸੂਤਰ ਦੱਸਦੇ ਹਨ ਕਿ ਭਾਜਪਾ ਵੱਲੋਂ ਭਲਕੇ ਲੁਧਿਆਣਾ ਵਿਚ ਇਕ ਵੱਡਾ ਸਮਾਗਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਵਿੱਚ ਮੋਹਨ ਲਾਲ ਬੰਗਾ ਸਮੇਤ ਕਈ ਹੋਰ ਆਗੂ ਭਾਜਪਾ ਦਾ ਪੱਲਾ ਫੜ ਲੈਣਗੇ ਇਨ੍ਹਾਂ ਆਗੂਆਂ ਨੂੰ ਭਾਜਪਾ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਵਾਉਣ ਲਈ ਭਾਜਪਾ ਦੀ ਕੇਂਦਰੀ ਲੀਡਰਸ਼ਿਪ ਦੇ ਕਈ ਵੱਡੇ ਆਗੂ ਲੁਧਿਆਣਾ ਆ ਰਹੇ ਹਨ। ","PublishDate":"Sun, 12 Dec 2021 15:17:05 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-former-mla-mohan-lal-banga-will-join-the-bjp-tomorrow-8997567.html"},{"Title":"ਦਿੱਲੀ ਧਰਨੇ 'ਚ ਪਿੰਡ ਪਰਤੇ ਇਕਬਾਲ ਸਿੰਘ ਬੈਰਮਪੁਰ ਦਾ ਬੁਲਟ ਮੋਟਰਸਾਈਕਲ ਨਾਲ ਸਨਮਾਨ ਕੀਤਾ","Content":"ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਇਹ ਅੰਦੋਲਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ 3 ਖੇਤੀ ਸੁਧਾਰ ਕਾਨੂੰਨਾਂ ਦੇ ਵਿਰੋਧ 'ਚ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਸੀ। ਪਹਿਲਾਂ ਪੰਜਾਬ ਤੇ ਫਿਰ ਦਿੱਲੀ ਬਾਰਡਰ 'ਤੇ ਲਗਾਤਾਰ ਅੰਦੋਲਨ ਹੁੰਦਾ ਰਿਹਾ। ਅਖ਼ੀਰ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਝੁਕਣਾ ਪਿਆ ਅਤੇ ਤਿੰਨੋਂ ਖੇਤੀ ਕਾਨੂੰਨ ਇੱਕੋ ਦਿਨ 'ਚ ਵਾਪਸ ਲੈ ਲਏ ਗਏ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ 13-14 ਦਸੰਬਰ ਨੂੰ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋ ਕੇ ਵਾਗਿਗੁਰੂ ਦਾ ਸ਼ੁਕਰਾਨਾ ਕਰਨਗੀਆਂ। ਇਸ ਮੋਕੇ ਪਿਛਲੇ ਇਕ ਸਾਲ ਤੋਂ ਦਿੱਲੀ ਧਰਨੇ 'ਚ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਨਿਭਾ ਰਹੇ ਪਿੰਡ ਬੈਰਮਪੁਰ ਦੇ ਵਸਨੀਕ ਇਕਬਾਲ ਸਿੰਘ ਬੈਰਮਪੁਰ ਨੇ ਕਿਹਾ ਕਿ ਮੈਂ ਸਮੂਹ ਨਗਰ ਦਾ ਧੰਨਵਾਦ ਕਰਦਾ ਹਾ","PublishDate":"Sun, 12 Dec 2021 15:15:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-returning-to-the-village-in-the-delhi-dharna-iqbal-singh-honored-bairampur-with-a-built-motorcycle-8997568.html"},{"Title":"Punjab Politics : ਆਪ ਆਗੂਆਂ ਨੇ ਸੋਨੀ ਦੀ ਚੁਣੌਤੀ ਕੀਤੀ ਸਵੀਕਾਰ, ਬਹਿਸ ਲਈ ਤਰੀਕ, ਥਾਂ ਤੇ ਚੈਨਲ ਚੁਣਨ ਲਈ ਕਿਹਾ","Content":" ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਵਿਧਾਇਕ ਅਮਨ ਅਰੋੜਾ ਅਤੇ ਗੁਰਮੀਤ ਸਿੰਘ ਮੀਤ ਹੇਅਰ ਨੇ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰ ਕੇ ਪੰਜਾਬ ਦੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸਿਹਤ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ ਵੱਲੋਂ ਦਿੱਲੀ ਦੀ ਸਿਹਤ ਵਿਵਸਥਾ ਲਈ ਦਿੱਤੀ ਚੁਣੌਤੀ ਨੂੰ ਸਵੀਕਾਰ ਕਰ ਲਿਆ ਹੈ। ","PublishDate":"Sun, 12 Dec 2021 15:13:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-aap-leaders-accept-soni-s-challenge-ask-for-debate-date-venue-and-channel-8997561.html"},{"Title":"ਡਿਪਟੀ ਸੀਐੱਮ ਦੀ ਆਮਦ ਸਬੰਧੀ ਤਿਆਰੀਆਂ ਦਾ ਸਿਵਲ ਸਰਜਨ ਤੇ ਹਲਕਾ ਵਿਧਾਇਕ ਵੱਲੋਂ ਜਾਇਜ਼ਾ","Content":"ਡਿਪਟੀ ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਸਬ ਡਵੀਜਨਲ ਹਸਪਤਾਲ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਵਿਖੇ ਕੱਲ੍ਹ ਕੀਤੇ ਜਾਣ ਵਾਲ ਡਿਪਟੀ ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਸਬ ਡਵੀਜਨਲ ਹਸਪਤਾਲ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਵਿਖੇ ਕੱਲ੍ਹ ਕੀਤੇ ਜਾਣ ਵਾਲ\n","PublishDate":"Sun, 12 Dec 2021 15:10:13 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-preparations-for-the-arrival-of-the-deputy-chief-minister-were-reviewed-by-the-civil-surgeon-and-the-constituency-mla-8997566.html"},{"Title":"ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਸਾਫ ਕਰ ਦਿੱਤਾ ਆਪਣਾ ਇਰਾਦਾ, ਦੱਸਿਆ ਆਖ਼ਰ ਆਪਣੀ ਕਪਤਾਨੀ 'ਚ ਟੀਮ ਤੋਂ ਕੀ ਚਾਹੁੰਦੇ ਹਨ","Content":"ਰੋਹਿਤ ਨੂੰ ਪਿਛਲੇ ਬੁੱਧਵਾਰ ਨੂੰ ਵਿਰਾਟ ਕੋਹਲੀ ਦੀ ਥਾਂ 'ਤੇ ਭਾਰਤੀ ਵਨ ਡੇ ਟੀਮ ਦਾ ਨਵਾਂ ਕਪਤਾਨ ਬਣਾਇਆ ਗਿਆ ਸੀ ਤੇ ਉਹ ਜਨਵਰੀ ਵਿਚ ਦੱਖਣੀ ਅਫਰੀਕਾ ਨਾਲ ਹੋਣ ਵਾਲੀ ਸੀਰੀਜ਼ ਵਿਚ ਟੀਮ ਦੀ ਕਮਾਨ ਸੰਭਾਲਣਗੇ। ਰੋਹਿਤ ਨੇ ਕਿਹਾ ਕਿ ਜਦ ਤੁਸੀਂ ਭਾਰਤ ਲਈ ਕ੍ਰਿਕਟ ਖੇਡਦੇ ਹੋ ਤਾਂ ਹਮੇਸ਼ਾ ਦਬਾਅ ਰਹਿੰਦਾ ਹੈ। ਕਈ ਲੋਕ ਸਕਾਰਾਤਮਕ ਤੇ ਨਕਾਰਾਤਮਕ ਗੱਲਾਂ ਕਰਦੇ ਹਨ।","PublishDate":"Sun, 12 Dec 2021 15:09:02 +00:00","Link":"https://www.punjabijagran.com/cricket/general-i-want-to-build-strong-relationship-among-players-says-rohit-sharma-8997560.html"},{"Title":"ਪਿਸਟਲ ਸਮੇਤ ਦੋ ਨੌਜਵਾਨ ਕਾਬੂ","Content":"ਥਾਣਾ ਰਾਮਾਮੰਡੀ ਦੀ ਪੁਲਿਸ ਨੇ ਇਲਾਕੇ ਵਿਚ ਕੀਤੀ ਗਈ ਨਾਕੇਬੰਦੀ ਦੌਰਾਨ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਯੂਐੱਸਏ ਮੇਡ ਇਕ ਪਿਸਤੌਲ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਇੰਸਪੈਕਟਰ ਨਵਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਕਾਲੀ ਸੜਕ ਟੀ ਪੁਆਇੰਟ ਲੰਮਾ ਪਿੰਡ ਲਾਗੇ ਨਾਕੇਬੰਦੀ ਕੀਤੀ ਹੋਈ ਸੀ ਕਿ ਮੋਟਰਸਾਈਕਲ ਨੰਬਰ ਪੀਬੀ 08 ਈਡੀ 392 'ਤੇ ਆਉਂਦੇ ਹੋਏ ਦੋ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸ਼ੱਕ ਦੇ ਆਧਾਰ 'ਤੇ ਰੋਕ ਕੇ ਜਦ ਤਲਾਸ਼ੀ ਲਈ ਤਾਂ ਇਕ ਨੌਜਵਾਨ ਦੀ ਜੇਬ ਵਿਚੋਂ ਯੂਐੱਸਏ ਮੇਡ ਪਿਸਤੌਲ ਬਰਾਮਦ ਹੋਇਆ।","PublishDate":"Sun, 12 Dec 2021 15:08:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-two-youths-arrested-with-pistols-8997565.html"},{"Title":"36 ਬੋਤਲਾਂ ਸ਼ਰਾਬ ਸਮੇਤ ਨੌਜਵਾਨ ਕਾਬੂ","Content":"ਥਾਣਾ ਨੰ. ਤਿੰਨ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਉਸ ਵੇਲੇ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਕਾਬੂ ਕਰ ਲਿਆ, ਜਦ ਉਹ ਸਪਲਾਈ ਦੇਣ ਲਈ ਜਾ ਰਿਹਾ ਸੀ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣਾ ਮੁਖੀ ਮੁਕੇਸ਼ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਏਐੱਸਆਈ ਹਰਦਿਆਲ ਸਿੰਘ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਟਾਂਡਾ ਫਾਟਕ ਲਾਗੇ ਗਸ਼ਤ ਕਰ ਰਹੇ ਸਨ ਕਿ ਇਕ ਵਜ਼ਨਦਾਰ ਪਲਾਸਟਿਕ ਦੀ ਬੋਰੀ ਚੁੱਕ ਕੇ ਆਉਂਦੇ ਇਕ ਨੌਜਵਾਨ ਨੇ ਜਦ ਪੁਲਿਸ ਪਾਰਟੀ ਨੂੰ ਦੇਖਿਆ ਤਾਂ ਉਹ ਘਬਰਾ ਕੇ ਗਲੀ ਵਿਚ ਮੁੜਨ ਲੱਗਾ।","PublishDate":"Sun, 12 Dec 2021 15:07:04 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-youth-arrested-with-36-bottles-of-liquor-8997564.html"},{"Title":"ਹਾਈਵੇ 'ਤੇ ਪਲਟਿਆ ਟਰਾਲਾ, ਜਾਨੀ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਅ","Content":"ਅੱਜ ਤੜਕਸਾਰ ਜਲੰਧਰ-ਮੋਗਾ ਹਾਈਵੇ 'ਤੇ ਖਹਿਰਾ ਫਾਰਮ ਦੇ ਨਜ਼ਦੀਕ ਇਕ 14 ਟਾਇਰੀ ਟਰਾਲਾ ਅਚਾਨਕ ਪਲਟ ਗਿਆ ਪਰ ਜਾਨੀ ਨੁਕਸਾਨ ਹੋਣ ਤੋਂ ਬਚਾਅ ਰਿਹਾ। ਪੁਲਿਸ ਚੌਕੀ ਮਲਸੀਆਂ ਦੇ ਇੰਚਾਰਜ ਸੰਜੀਵਨ ਸਿੰਘ ਐੱਸਆਈ ਨੇ ਦੱਸਿਆ ਕਿ 14 ਟਾਇਰੀ ਟਰਾਲਾ ਨੰਬਰ ਆਰਜੇ-12-ਜੀਏ-7731, ਜਿਸ ਵਿਚ ਕਾਲੇ ਛੋਲੇ ਲੱਦੇ ਹੋਏ ਸਨ, ਮੱਧ ਪ੍ਰਦੇਸ਼ ਤੋਂ ਫਗਵਾੜਾ ਜਾ ਰਿਹਾ ਸੀ।","PublishDate":"Sun, 12 Dec 2021 15:06:00 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-trawler-overturns-on-national-highway-avoids-casualties-8997563.html"},{"Title":"ਨਵਚੇਤਨਾ ਵੈੱਲਫੇਅਰ ਟਰੱਸਟ ਦਾ ਸਾਲਾਨਾ ਸਮਾਰੋਹ","Content":"ਵੈਕਸੀਨ ਕੈਂਪ, ਕੋਵਿਡ ਮੈਡੀਕਲ ਕਿੱਟਾਂ,  ਬੱਚਿਆਂ ਦੀ ਪੜ੍ਹਾਈ 'ਚ ਸਹਿਯੋਗ ਉਨਾਂ੍ਹ ਦੀਆਂ ਵਰਦੀਆਂ ਆਦਿ 'ਚ ਵਧੀਆ ਯੋਗਦਾਨ ਪਾਉਣ ਦੇ ਲਈ ਸਭ ਮੈਂਬਰਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਆਉਣ ਵਾਲੇ ਸਾਲ ਲਈ ਨਵੀਂ ਟੀਮ ਦੀ ਚੋਣ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇਸ ਦੌਰਾਨ ਪ੍ਰਧਾਨ ਸਤਪਾਲ ਵਰਮਾ, ਵੂਮੈਨ ਵਿੰਗ ਪ੍ਰਧਾਨ ਸੁਰਿੰਦਰ ਕੌਰ, ਸੀਨੀਅਰ ਵਾਈਸ ਪ੍ਰਧਾਨ ਆਰਕੇ ਸ਼ੇਰਾਵਤ, ਵਾਈਸ ਪ੍ਰਧਾਨ ਭੁਵਨੇਸ਼ ਸੇਠੀ, ਜਨਰਲ ਸੈਕਟਰੀ ਲਖਵਿੰਦਰ ਸਿੰਘ ਅਤੇ ਆਰਗੇਨਾਈਜ਼ਰ ਸੈਕਟਰੀ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਨੂੰ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣਿਆ ਗਿਆ।\nਇਸ ਮੌਕੇ ਕੇਵਲ ਕ੍ਰਿਸ਼ਨ  ਲਖਵਿੰਦਰ ਸਿੰਘ ਪਰਮਜੀਤ ਕੌਰ ਪ੍ਰਵੀਨ ਕੁਮਾਰੀ, ਬਲਵਿੰਦਰ ਸਿੰਘ, ਅੰਮਿ੍ਤਪਾਲ, ਅਮਰਜ","PublishDate":"Sun, 12 Dec 2021 15:03:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-annual-celebration-of-navchetana-welfare-trust-8997562.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]