[{"Title":"ਭਾਰਤ ਨੇ ਸਚਿਨ ਦੀ ਕਪਤਾਨੀ ’ਚ ਜਿੱਤਿਆ ਰੋਡ ਸੇਫਟੀ ਵਰਲਡ ਸੀਰੀਜ਼ T20 ਦਾ ਖਿਤਾਬ, ਸ੍ਰੀਲੰਕਾ ਨੂੰ ਹਰਾਇਆ","Content":"ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਦੀ ਕਪਤਾਨੀ ’ਚ ਇੰਡੀਆ ਲੇਜੈਂਡਸ ਨੇ ਰੋਡ ਸੇਫਟੀ ਵਰਲਡ ਸੀਰੀਜ਼ ਟੀ20 2021 ਦੇ ਫਾਈਨਲ ਮੈਚ ’ਚ ਸ੍ਰੀਲੰਕਾ ਲੇਜੈਂਡਸ ਦੇ ਖਿਡਾਫ਼ ਵੀ ਆਪਣਾ ਜੇਤੂ ਕ੍ਰਮ ਜਾਰੀ ਰੱਖਿਆ ਤੇ ਖਿਤਾਬ ’ਤੇ ਕਬਜ਼ਾ ਕੀਤਾ। ਇਸ ਪੂਰੇ ਟੂਰਨਾਮੈਂਟ ਦੌਰਾਨ ਇੰਡੀਆ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕਮਾਲ ਰਿਹਾ ਤੇ ਫਾਈਨਲ ’ਚ ਵੀ ਇਸ ਟੀਮ ਨੇ ਆਪਣਾ ਜਲਵਾ ਕਾਇਮ ਰੱਖਿਆ। ","PublishDate":"Mon, 22 Mar 2021 02:06:36 +00:00","Link":"https://www.punjabijagran.com/cricket/general-india-beat-sri-lanka-to-win-road-safety-world-series-t20-title-under-sachin-captaincy-8867502.html"},{"Title":"Weather Updates : ਪੰਜਾਬ ਸਮੇਤ ਦੇਸ਼ ਦੇ ਇਨ੍ਹਾਂ ਹਿੱਸਿਆਂ 'ਚ ਬਾਰਿਸ਼ ਦਾ ਅਲਰਟ,ਗੜ੍ਹੇ ਪੈਣ ਦੀ ਸੰਭਾਵਨਾ","Content":"ਦੇਸ਼ ਦੇ ਕਈ ਅਹਿਮ ਹਿੱਸਿਆਂ ਵਿਚ ਗਰਜ ਦੇ ਨਾਲ ਬਾਰਿਸ਼ ਦੀ ਸੰਭਾਵਨਾ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ। ਭਾਰਤੀ ਮੌਸਮ ਵਿਭਾਗ (India Meterological Department, IMD) ਅਨੁਸਾਰ, ਇਸ ਹਫ਼ਤੇ ਉੱਤਰੀ ਭਾਰਤ ਦੇ ਦਿੱਲੀ, ਪੰਜਾਬ, ਹਰਿਆਣਾ ਤੇ ਹੋਰਨਾਂ ਖੇਤਰਾਂ 'ਚ ਬਾਰਿਸ਼ ਦੇ ਨਾਲ-ਨਾਲ ਗੜ੍ਹੇ ਪੈਣ ਦੇ ਆਸਾਰ ਹਨ।","PublishDate":"Mon, 22 Mar 2021 02:04:13 +00:00","Link":"https://www.punjabijagran.com/national/general-weather-update-rain-alert-for-these-parts-of-the-country-for-the-four-days-8867109.html"},{"Title":"ਪੰਜਾਬ ’ਚ ਵੱਧਦਾ ਖ਼ਤਰਾ","Content":"ਦੇਸ਼ ’ਚ ਕੋਰੋਨਾ ਦੀ ਰਫ਼ਤਾਰ ਤੇਜ਼ੀ ਨਾਲ ਫਿਰ ਵੱਧਣ ਲੱਗੀ ਹੈ। ਮਹਾਰਾਸ਼ਟਰ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ’ਚ ਹਾਲਾਤ ਤੇਜ਼ੀ ਨਾਲ ਖ਼ਤਰਨਾਕ ਬਣਦੇ ਜਾ ਰਹੇ ਹਨ। ਇਸ ਦੀ ਵਜ੍ਹਾ ਦੋਨਾਂ ਸੂਬਿਆਂ ’ਚ ਵਧਦਾ ਆਰ ਫੈਕਟਰ ਦਾ ਗ੍ਰਾਫ ਹੈ। ਇਕ ਵਿਅਕਤੀ ਤੋਂ ਦੂਜਿਆਂ ਨੂੰ ਬਿਮਾਰੀ ਦੀ ਲਾਗ ਫੈਲਾਉਣ ਦੀ ਦਰ ਆਰ ਫੈਕਟਰ ਦੇ ਰੂਪ ਚ ਦੇਖੀ ਜਾਂਦੀ ਹੈ। ","PublishDate":"Mon, 22 Mar 2021 02:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-increasing-threat-in-punjab-8867488.html"},{"Title":"World Water Day 2021: ਪੀਐੱਮ ਮੋਦੀ ਅੱਜ ਸ਼ੁਰੂ ਕਰਨਗੇ 'ਕੈਚ ਦਿ ਰੇਨ' ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਸੋਮਵਾਰ ਨੂੰ 'ਜਲ ਸ਼ਕਤੀ ਮੁਹਿੰਮ : ਕੈਚ ਦਿ ਰੇਨ' ਯਾਨੀ ਬਾਰਿਸ਼ ਦਾ ਜਲ ਸਾਂਭਣ ਦੀ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਨਗੇ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦਫ਼ਤਰ ਵੱਲੋਂ ਜਾਰੀ ਸੂਚਨਾ ਅਨੁਸਾਰ ਵੀਡੀਓ ਕਾਨਫਰੰਸਿੰਗ ਜ਼ਰੀਏ ਇਸ ਮੁਹਿੰਮ ਦੇ ਸਿਲਸਿਲੇ ਵਿਚ ਕਰਵਾਏ ਜਾ ਰਹੇ ਸਮਾਗਮ ਦੌਰਾਨ ਪੀਐੱਮ ਮੋਦੀ ਦੀ ਹਾਜ਼ਰੀ ਵਿਚ ਕੇਂਦਰੀ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰੀ ਗਜੇਂਦਰ ਸਿੰਘ ਸ਼ੇਖਾਵਤ ਤੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਤੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀਆਂ ਵਿਚਾਲੇ ਕੇਨ-ਬੇਤਵਾ ਸੰਪਰਕ ਪ੍ਰਰਾਜੈਕਟ 'ਤੇ ਅਮਲ ਸ਼ੁਰੂ ਕਰਨ ਸਬੰਧੀ ਸਮਝੌਤੇ 'ਤੇ ਵੀ ਦਸਤਖ਼ਤ ਕੀਤੇ ਜਾਣਗੇ।\n","PublishDate":"Mon, 22 Mar 2021 01:45:01 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-will-launch-catch-the-rain-campaign-from-today-to-save-rain-water-8867449.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (22-03-2021)","Content":"**ਹਰਿ ਕੀਆ ਕਥਾ ਕਹਾਣੀਆ ਗੁਰਿ ਮੀਤਿ ਸੁਣਾਈਆ ॥ ਬਲਿਹਾਰੀ ਗੁਰ ਆਪਣੇ ਗੁਰ ਕਉ ਬਲਿ ਜਾਈਆ ॥੧॥ ਆਇ ਮਿਲੁ ਗੁਰਸਿਖ ਆਇ ਮਿਲੁ ਤੂ ਮੇਰੇ ਗੁਰੂ ਕੇ ਪਿਆਰੇ ॥ ਰਹਾਉ ॥ ","PublishDate":"Mon, 22 Mar 2021 01:43:05 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-ajj-da-hukamnama-from-sri-darbar-sahib-8867501.html"},{"Title":"400 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨਗਰ ਕੀਰਤਨ ਦੂਸਰੇ ਦਿਨ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਕਾ ਬਾਗ ਤੋਂ ਰਵਾਨਾ","Content":"ਤੋਂ ਪਹਿਲਾਂ ਅੰਮਿ੍ਤ ਵੇਲੇ ਤੋਂ ਸਜਾਏ ਗਏ ਦੀਵਾਨ ਅੰਦਰ ਰਾਗੀ ਜੱਥਿਆਂ ਨੇ ਸੰਗਤ ਨੂੰ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਨਾਲ ਜੋੜਿਆ ਤੇ ਧਰਮ ਪ੍ਰਚਾਰ ਕਮੇਟੀ ਦੇ ਹੈੱਡ ਪ੍ਰਚਾਰਕ ਭਾਈ ਜਗਦੇਵ ਸਿੰਘ ਨੇ ਇਤਿਹਾਸ ਤੇ ਗੁਰਬਾਣੀ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਇਆ। ਇਸ ਮੌਕੇ ਇਸ ਮੌਕੇ ਮੀਤ ਸਕੱਤਰ ਸਿਮਰਜੀਤ ਸਿੰਘ, ਗੁਰਮੀਤ ਸਿੰਘ ਬੁੱਟਰ, ਕਰਮਬੀਰ ਸਿੰਘ ਕਿਆਮਪੁਰ ਸਾਬਕਾ ਮੀਤ ਸਕੱਤਰ, ਅਜੀਤ ਸਿੰਘ, ਭਾਈ ਬਲਕਾਰ ਸਿੰਘ ਅਜਨਾਲਾ, ਭਾਈ ਮਨਦੀਪ ਸਿੰਘ ਝੰਡੇਰ, ਭਾਈ ਸੁਖਰਾਜ ਸਿੰਘ ਆਦਿ ਹਾਜ਼ਰ ਸਨ। ਇਸੇ ਦੌਰਾਨ ਨਗਰ ਕੀਰਤਨ ਦਾ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਕਾ ਬਾਗ ਸਾਹਿਬ ਤੋਂ ਅੱਗੇ ਵੱਖ ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਸੰਗਤ ਨੇ ਸਵਾਗਤ ਕਰਦਿਆਂ ਰੁਮਾਲਾ ਸਾਹਿਬ ਭੇਟ ਕੀਤੇ ਅਤੇ ਪੰਜ ਪਿਆਰਿਆਂ","PublishDate":"Mon, 22 Mar 2021 01:38:49 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-nagar-kirtan-dedicated-to-400th-prakash-purab-leaves-gurdwara-guru-ka-bagh-on-the-second-day-8867381.html"},{"Title":"102 ਵਰ੍ਹਿਆਂ ਪਿੱਛੋਂ ਜੱਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਦੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਮਿਲੇਗੀ ਪਛਾਣ","Content":"ਸ਼ਹੀਦਾਂ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਬਦੌਲਤ ਮਿਲੀ ਅਜ਼ਾਦੀ 'ਤੇ ਹਰ ਕਿਸੇ ਨੂੰ ਫ਼ਖ਼ਰ ਹੈ। ਸਿਤਮਜ਼ਰੀਫ਼ੀ ਇਹ ਹੈ ਕਿ ਸ਼ਹੀਦਾਂ ਨੇ ਸ਼ਹਾਦਤ ਦੇ ਕੇ ਫ਼ਰਜ਼ ਤਾਂ ਪੂਰਾ ਕਰ ਦਿੱਤਾ ਪਰ ਸ਼ਹੀਦਾਂ ਨੂੰ ਜਨਤਕ ਪਛਾਣ ਦੇਣ ਵਿਚ ਵਰ੍ਹੇ ਲੰਘਾ ਦਿੱਤੇ ਗਏ। ਸ਼ਹੀਦੀ ਅਸਥਾਨ ਜੱਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਦਾ ਨਾਂ ਜ਼ਿਹਨ ਵਿਚ ਆਉਂਦੇ ਸਾਰ ਹਰੇਕ ਦਾ ਸਿਰ ਅਕੀਦਤ ਵਿਚ ਝੁਕ ਜਾਂਦਾ ਹੈ। ","PublishDate":"Mon, 22 Mar 2021 01:38:15 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-after-102-years-the-martyrs-of-jallianwala-bagh-will-get-recognition-8867452.html"},{"Title":"ਨਸ਼ੀਲੇ ਪਾਊਡਰ ਦੀ ਓਵਰਡੋਜ਼ ਨਾਲ 25 ਸਾਲਾ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਪਿੰਡ ਚਾਵਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਇਕ 25 ਸਾਲਾ ਨੌਜਵਾਨ ਦੀ ਨਸ਼ੀਲੇ ਪਾਊਡਰ ਦੀ ਓਵਰਡੋਜ਼ ਲੈਣ ਨਾਲ ਮੌਤ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਹਰਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਲਖਵੀਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਚਾਵਾ ਵਜੋਂ ਹੋਈ ਹੈ। ","PublishDate":"Mon, 22 Mar 2021 01:37:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-25-year-old-dies-of-drug-overdose-8867402.html"},{"Title":"Farmer's Protest : ਮੋਦੀ ਸਰਕਾਰ ਮੁਲਕ ਨੂੰ ਫੇਰ ਕੰਪਨੀਆਂ ਦੇ ਹਵਾਲੇ ਕਰਨ ਦੇ ਰਾਹ ਪਈ : ਰੁਲਦੂ ਸਿੰਘ ਮਾਨਸਾ","Content":"ਪੰਜਾਬ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਰੁਲਦੂ ਸਿੰਘ ਮਾਨਸਾ ਨੇ ਕਸਬਾ ਜੋਗਾ ਵਿਚ ਕਿਸਾਨ ਸੰਮੇਲਨ ਵਿਚ ਬੋਲਦਿਆਂ ਇਹ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਲੱਖਾਂ ਕੁਰਬਾਨੀਆਂ ਕਰ ਕੇ ਦੇਸ਼ ਨੂੰ ਅਜ਼ਾਦ ਕਰਵਾਇਆ ਸੀ ਅਤੇ ਦੇਸ਼ ਨੂੰ ਬਿ੍ਟਿਸ਼ ਰਾਜ ਤੋਂ ਮੁਕਤੀ ਦਿਵਾਈ ਸੀ ਪਰ ਮੋਦੀ ਸਰਕਾਰ ਮੁਲਕ ਨੂੰ ਫੇਰ ਕੰਪਨੀਆਂ ਦੇ ਹਵਾਲੇ ਕਰਨ ਦੇ ਰਾਹ ਪਈ ਹੋਈ ਹੈ। ","PublishDate":"Mon, 22 Mar 2021 01:36:49 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-ruldu-singh-mansa-said-that-modi-government-is-on-the-way-to-hand-over-the-country-to-companies-again-8867387.html"},{"Title":"ਈਅਰਫੋਨ ਤੇ ਤੇਜ਼ ਡੀਜੇ ਤੋਂ ਬਚਾਓ ਆਪਣੇ ਕੰਮ, ਘੱਟ ਹੋ ਸਕਦੀ ਐ ਸੁਣਨ ਸ਼ਕਤੀ","Content":"ਅਖਿਲ ਭਾਰਤੀ ਆਯੂਰਵਿਗਿਆਨ ਸੰਸਥਾਨ ਰਾਏਪੁਰ ਨੇ ਕੰਨਾਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਜਾਗਰੂਕਤਾ ਫੈਲਾਉਣ ਦੀ ਮੁਹਿੰਮ ਵਿੱਢੀ ਹੈ। ਏਮਜ਼ ਦੇ ਈਐੱਨਟੀ ਵਿਭਾਗ ਵੱਲੋੰ ਹਸਪਕਤਾਲ 'ਚ ਆਉਣ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਈਅਰਫੋਨ ਤੇ ਤੇਜ਼ ਆਵਾਜ਼ 'ਚ ਡੀਜੇ ਜਾਂ ਆਵਾਜ਼ ਯੰਤਰਾਂ ਦੀ ਆਵਾਜ਼ ਤੋਂ ਬਚਣ ਲਈ ਜਾਗਰੂਕ ਕੀਤਾ ਹੈ।","PublishDate":"Mon, 22 Mar 2021 01:36:00 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-earphones-and-faster-djs-save-your-ears-hearing-loss-8867481.html"},{"Title":"ਸਿਡਨੀ ਦੀ ਧਰਤੀ ਤੇ ਬਣੇਗਾ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਪਹਿਲਾ ‘ਸਿੱਖ ਗਰਾਮਰ ਸਕੂਲ’","Content":"<p>ਦਹਾਕਾ ਪਹਿਲਾਂ ਸਿਡਨੀ ਸ਼ਹਿਰ ਨਿਵਾਸੀ ਕੁੱਝ ਪੰਥ ਦਰਦੀਆਂ ਦੀ ਇੱਕ ਬੈਠਕ ਹੋਈ ਜਿਸ ਵਿੱਚ ਵਿਚਾਰਾਂ ਚੱਲ ਪਈਆਂ ਕਿ ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ ਸਿੱਖ ਸਕੂਲ ਖੋਲਿਆ ਜਾਵੇ ਤਾਂ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਸਿਡਨੀ ਵਸਦਾ ਸਿੱਖ ਭਾਈਚਾਰਾ ਵੀ ਆਧੁਨਿਕ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ ਦੇ ਨਾਲ ਨਾਲ ਗੁਰਮਤਿ ਸਿੱਖਿਆ ਦਾ ਪਸਾਰ ਕਰ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikh-grammar-school/\">ਸਿਡਨੀ ਦੀ ਧਰਤੀ ਤੇ ਬਣੇਗਾ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਪਹਿਲਾ ‘ਸਿੱਖ ਗਰਾਮਰ ਸਕੂਲ’</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Mar 2021 09:40:07 +00:00","Link":"https://www.sikhsiyasat.info/sikh-grammar-school/"},{"Title":"ਸ਼ਹੀਦ ਨਵਰੀਤ ਸਿੰਘ ਦੇ ਦਾਦਾ ਜੀ ਬਾਪੂ ਹਰਦੀਪ ਸਿੰਘ ਡਿਬਡਿਬਾ ਦੀ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਂ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ","Content":"<p>ਅੱਜ ਮੈਂ ਆਪਣੇ ਵੈਰਾਗ ਨਾਲ ਭਿੱਜੇ ਹੋਏ ਦਿਲ ਅੰਦਰੋਂ ਤੁਹਾਨੂੰ ਇੱਕ ਅਵਾਜ਼ ਦੇ ਰਿਹਾ ਹਾਂ ਜੋ ਮੇਰਾ ਇੱਕ ਫ਼ਰਜ਼ ਅਤੇ ਸਮੇਂ ਦੀ ਮੁੱਖ ਲੋੜ ਵੀ ਹੈ।ਮੇਰੀ ਜਵਾਨੀ,ਮੇਰਾ ਭਵਿੱਖ ਅਤੇ ਮੇਰੇ ਬੁਢਾਪੇ ਦੀ ਡੰਗੋਰੀ ਯਾਨੀ ਮੇਰਾ ਪੋਤਰਾ ਨਵਰੀਤ ਜਿਹੜਾ ਕਦੇ ਸਿਰਫ ਮੇਰਾ ਅਤੇ ਮੇਰੇ ਪਰਿਵਾਰ ਦਾ ਹੀ ਇੱਕ ਹਿੱਸਾ ਸੀ,ਪਿਛਲੇ ਦਿਨੀਂ 26 ਜਨਵਰੀ ਨੂੰ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿੱਚ ਆਪਣੀ ਜਾਨ ਦੀ ਕੁਰਬਾਨੀ ਦੇਣ ਸਦਕਾ ਅੱਜ ਪੂਰੇ ਸਮਾਜ ਅਤੇ ਸਮੁੱਚੀ ਲੋਕਾਈ ਦਾ ਪੁੱਤਰ ਬਣ ਚੁੱਕਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/open-letter-from-bapu-hardeep-singh-dibdiba/\">ਸ਼ਹੀਦ ਨਵਰੀਤ ਸਿੰਘ ਦੇ ਦਾਦਾ ਜੀ ਬਾਪੂ ਹਰਦੀਪ ਸਿੰਘ ਡਿਬਡਿਬਾ ਦੀ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਂ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Mar 2021 08:50:38 +00:00","Link":"https://www.sikhsiyasat.info/open-letter-from-bapu-hardeep-singh-dibdiba/"},{"Title":"ਹਕੂਮਤਾਂ ਵੱਲੋਂ ਸਮੇਂ ਸਮੇਂ ਧਾਰਮਿਕ ਅਜ਼ਾਦੀ ’ਤੇ ਹਮਲੇ ਦੇਸ਼ ਲਈ ਸਦਾ ਨੁਕਸਾਨਦੇਹ ਰਹੇ -ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੇ 400 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਵਿਖੇ ਵਿਸ਼ਾਲ ਗੁਰਮਤਿ ਸਮਾਗਮ ਦੌਰਾਨ ਹਜ਼ਾਰਾਂ ਸੰਗਤਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-2/\">ਹਕੂਮਤਾਂ ਵੱਲੋਂ ਸਮੇਂ ਸਮੇਂ ਧਾਰਮਿਕ ਅਜ਼ਾਦੀ ’ਤੇ ਹਮਲੇ ਦੇਸ਼ ਲਈ ਸਦਾ ਨੁਕਸਾਨਦੇਹ ਰਹੇ -ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Mar 2021 04:39:58 +00:00","Link":"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-2/"},{"Title":"ਨੌਜਵਾਨ ਪੋਤਰੇ ਦੀ ਕੁਰਬਾਨੀ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਬਾਪੂ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਦਿਨ-ਰਾਤ ਸਮਰਪਿਤ ਹੈ","Content":"<p>25 ਸਾਲਾਂ ਦੇ ਭਰ ਜਵਾਨ ਜੀਅ ਨਵਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਸ. ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਨੂੰ 26 ਜਨਵਰੀ 2021 ਦੀ ਕਿਸਾਨ ਪਰੇਡ ਦੌਰਾਨ ਗੋਲੀ ਮਾਰ ਕੇ ਸ਼ਹੀਦ ਕੀਤਾ ਗਿਆ। ਭਾਵੇਂ ਮੌਜੂਦਾ ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੌਰਾਨ 280 ਤੋਂ ਵੱਧ ਜੀਆਂ ਦੀ ਕੁਰਬਾਨੀ ਹੋਈ ਹੈ ਪਰ ਨਵਰੀਤ ਸਿੰਘ ਦੀ ਸ਼ਹਾਦਤ ਸਿੱਧੇ ਸਰਕਾਰੀ ਜ਼ਬਰ ਕਾਰਨ ਹੋਈ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba/\">ਨੌਜਵਾਨ ਪੋਤਰੇ ਦੀ ਕੁਰਬਾਨੀ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਬਾਪੂ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਦਿਨ-ਰਾਤ ਸਮਰਪਿਤ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 11:15:49 +00:00","Link":"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਰਾਤ 9 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤੱਕ ਕਰਫਿਊ","Content":"<p>ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਅੱਜ ਸਭ ਤੋਂ ਵੱਧ ਕੋਵਿਡ ਪ੍ਰਭਾਵਿਤ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਕਰਫਿਊ ਲਗਾਏ ਜਾਣ ਦਾ ਸਮਾਂ ਵਧਾ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/capt-amrinder-singh-statement/\">ਪੰਜਾਬ ਵਿੱਚ ਰਾਤ 9 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤੱਕ ਕਰਫਿਊ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 09:35:33 +00:00","Link":"https://www.sikhsiyasat.info/capt-amrinder-singh-statement/"},{"Title":"ਕੋਟਕਪੂਰਾ, ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਮੁਕੰਮਲ ਹੋਣ ‘ਤੇ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਤੁਰੰਤ ਹੋਵੇ : ਮਾਨ","Content":"<p>\"2015 ਵਿਚ ਕੋਟਕਪੂਰਾ ਅਤੇ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਸ਼ਾਂਤਮਈ ਧਰਨਾ ਦੇ ਰਹੇ ਸਿੱਖਾਂ ਉਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਸਿੱਟ ਦੇ ਮੁੱਖੀ ਕੰਵਰਵਿਜੇ ਪ੍ਰਤਾਪ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਜਾਂਚ ਦੋ ਸਾਲਾ ਦੇ ਸਮੇਂ ਉਪਰੰਤ ਸੰਪੂਰਨ ਹੋਣ ਤੇ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਰਿਪੋਰਟ ਵਿਚ ਸ. ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਉਸ ਸਮੇਂ ਦੇ ਗ੍ਰਹਿ ਵਜ਼ੀਰ ਵੱਲੋਂ ਇਸ ਸਾਜਿ਼ਸ ਵਿਚ ਸਾਮਿਲ ਹੋਣ ਵੱਲ ਇਸਾਰਾ ਕੀਤਾ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/statement-for-simarnjet-singh-maan/\">ਕੋਟਕਪੂਰਾ, ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਮੁਕੰਮਲ ਹੋਣ ‘ਤੇ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਤੁਰੰਤ ਹੋਵੇ : ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 05:52:47 +00:00","Link":"https://www.sikhsiyasat.info/statement-for-simarnjet-singh-maan/"},{"Title":"2 ਅਪ੍ਰੈਲ ਨੂੰ ਬੇਗਮਪੁਰਾ ਪਾਤਸਾਹੀ ਬਣਾਓ ਰੈਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੀ ਪੋਲ ਖੋਲੇਗੀ ਬਸਪਾ –  ਗੜ੍ਹੀ","Content":"<p>ਕਾਂਗਰਸ ਸਰਕਾਰ ਦਾ ਚੋਣ ਮੈਨੀਫੈਸਟੋ ਪੂਰੇ ਕਰਨ ਦਾ ਬਿਆਨ ਬਚਕਾਨਾ ਤੇ ਝੂਠਾ ਹੈ। ਪੰਜਾਬ ਦੀ 35% ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ ਅਤੇ 35% ਓਬੀਸੀ ਜਮਾਤਾਂ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੇ ਪੂਰੇ ਹੋਣ ਤੋਂ ਮਹਿਦੂਦ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/jasbir-singh-garhi-statement/\">2 ਅਪ੍ਰੈਲ ਨੂੰ ਬੇਗਮਪੁਰਾ ਪਾਤਸਾਹੀ ਬਣਾਓ ਰੈਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੀ ਪੋਲ ਖੋਲੇਗੀ ਬਸਪਾ &#8211;  ਗੜ੍ਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 05:13:43 +00:00","Link":"https://www.sikhsiyasat.info/jasbir-singh-garhi-statement/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ-ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ","Content":"<p>ਪੁਸਤਕ ਪ੍ਰੇਮ ਲਹਿਰ ਵੱਲੋਂ ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਦੀ ਸ਼ਤਾਬਦੀ ਨੂੰ ਸਮਰਪਿਤ ਵਿਚਾਰ ਚਰਚਾ ਦੀ ਲੜੀ ਮੌਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵੱਲੋਂ ਮੌਜੂਦਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਨੂੰ ਸੁਧਾਰਣ ਲਈ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-by-bhai-mandhir-singh-2/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ-ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 17 Mar 2021 07:48:43 +00:00","Link":"https://www.sikhsiyasat.info/speech-by-bhai-mandhir-singh-2/"},{"Title":"ਪੰਜਾਬੀਆਂ ਦੀ ਦੁਰਗਤੀ ਲਈ ਕਾਂਗਰਸ ਦੇ ਨਾਲ਼ ਨਾਲ਼ ਅਕਾਲੀ ਭਾਜਪਾ ਵੀ ਬਰਾਬਰ ਜਿੰਮੇਵਾਰ – ਗੜ੍ਹੀ","Content":"<p>ਅੱਜ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਵਲੋਂ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਸਰਦਾਰ ਜਸਵੀਰ ਸਿੰਘ ਗੜ੍ਹੀ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸਾਹਿਬ ਕਾਂਸ਼ੀ ਰਾਮ ਜੀ ਦੇ 87ਵੇਂ ਜਨਮ ਦਿਨ ਮੌਕੇ ਤੇ ਬਲਾਚੌਰ ਵਿਖੇ ਇੱਕ ਵਿਸ਼ਾਲ ਮੋਟਰ ਸਾਈਕਲ ਰੈਲੀ ਕੱਢੀ ਗਈ ਜੋ ਕਿ ਸ਼ਹੀਦ ਭਗਤ ਨਗਰ ਦੇ ਲਗਦੇ ਲਗਭਗ 30 ਪਿੰਡਾਂ ਵਿਚੋਂ ਲੰਘਦੀ ਹੋਈ ਮੇਨ ਹਾਈਵੇ ਰੋਪੜ ਵਿਖੇ ਪਹੁੰਚੀ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/statemnt-for-jasbir-singh-garhi/\">ਪੰਜਾਬੀਆਂ ਦੀ ਦੁਰਗਤੀ ਲਈ ਕਾਂਗਰਸ ਦੇ ਨਾਲ਼ ਨਾਲ਼ ਅਕਾਲੀ ਭਾਜਪਾ ਵੀ ਬਰਾਬਰ ਜਿੰਮੇਵਾਰ &#8211; ਗੜ੍ਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Mar 2021 11:31:11 +00:00","Link":"https://www.sikhsiyasat.info/statemnt-for-jasbir-singh-garhi/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਦੂਜੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਦਾ ਆਯੋਜਨ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਚ ਇੰਡੀਅਨ ਸਾਇੰਸ ਕਾਂਗਰਸ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪਟਿਆਲਾ ਚੈਪਟਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਈ ਗਈ ਦੋ-ਰੋਜਾ ਕੌਮੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਅੱਜ ਖੋਜ ਵੱਲ ਨਵੀਆਂ ਪੁਲਾਂਘਾਂ ਪੁੱਟਦੀ ਹੋਈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/press-note-sri-guru-granth-sahib-world-university/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਦੂਜੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਦਾ ਆਯੋਜਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Mar 2021 11:10:23 +00:00","Link":"https://www.sikhsiyasat.info/press-note-sri-guru-granth-sahib-world-university/"}]