[{"Title":"ਨਵੇਂ ਟੋਲ ਪਲਾਜ਼ਾ ਦੇ ਬੋਰਡਾਂ ਤੇ ਹਿੰਦੀ ਲਿਖੇ ਬੋਰਡ 'ਤੇ ਕਾਲੀ ਸਿਆਹੀ ਦਾ ਮਾਰਿਆ ਪੋਚਾ","Content":"ਖਰੜ-ਲੁਧਿਆਣਾ ਹਾਈਵੇ 'ਤੇ ਸਥਿਤ ਪਿੰਡ ਭਾਗੂਮਾਜਰਾ ਨੇੜੇ ਤਿਆਰ ਕੀਤੇ ਗਏ ਟੋਲ ਪਲਾਜ਼ਾ ਦੇ ਬੋਰਡਾਂ 'ਤੇ ਹਿੰਦੀ, ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ ਲਿਖਣ 'ਤੇ ਰੋਸ ਵਜੋਂ ਅੱਜ ਬੋਰਡਾਂ 'ਤੇ ਕਾਲੀ ਸਿਆਹੀ ਦਾ ਪੋਚਾ ਮਾਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਪੰਥਕ ਵਿਚਾਰ ਮੰਚ ਦੇ ਪ੍ਰਧਾਨ ਬਲਜੀਤ ਸਿੰਘ ਖ਼ਾਲਸਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਕੁਝ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਟੋਲ ਪਲਾਜ਼ੇ 'ਤੇ ਪੁੱਜੇ। ਉਨ੍ਹਾਂ ਸਕਿਉਰਟੀ ਗਾਰਡ ਬਹਾਦਰ ਸਿੰਘ ਨੇ ਵੀ ਕੰਪਨੀ","PublishDate":"Sun, 13 Oct 2019 15:23:15 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-protest-8709934.html"},{"Title":"ਲੁਟੇਰਿਆਂ ਦੇ ਹਮਲੇ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋਈ ਅੌਰਤ, ਵਾਰਦਾਤ ਸੀਸੀਟੀਵੀ 'ਚ ਕੈਦ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਖਾਂਬੜਾ 'ਚ ਰਹਿਣ ਵਾਲੀ ਬਲਜੀਤ ਕੌਰ ਪਤਨੀ ਸੰਸਾਰੀ ਲਾਲ ਤੋਂ ਪਿੰਡ ਸੰਘਾ ਨੇੜੇ ਬਾਈਕ ਸਵਾਰ ਝਪਟਮਾਰ ਪਰਸ ਖੋਹ ਕੇ ਫ਼ਰਾਰ ਹੋ ਗਏ। ਇਸ ਦੌਰਾਨ ਬਲਜੀਤ ਕੌਰ ਐਕਟਿਵ ਤੋਂ ਡਿੱਗ ਗਈ ਤੇ ਉਸ ਨੂੰ ਗੰਭੀਰ ਸੱਟਾਂ ਲੱਗੀਆਂ। ਉਸ ਨੇ ਹਸਪਤਾਲ ਭਰਤੀ ਕਰਵਾਇਆ ਗਿਆ ਜਿੱਥੇ ਉਸ ਨੂੰ ਦੋ ਦਿਨ ਬਾਅਦ ਵੀ ਹੋਸ਼ ਨਹੀਂ ਆਇਆ। ਥਾਣਾ ਲਾਂਬੜਾ ਦੇ ਇੰਚਾਰਜ ਪੁਸ਼ਪ ਬਾਲੀ ਨੇ ਦੱਸਿਆ ਕਿ ਅਣਪਛਾਤੇ ਬਾਈਕ ਸਵਾਰਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਉੱਥੇ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ 'ਚ ਘਟਨਾ ਕੈਦ ਹੋ ਗਈ ਹੈ ਤੇ ਫੁਟੇਜ ਕੱਢਵਾ ਕੇ ਲੁਟੇਰਿਆਂ ਦੀ ਪਛਾਣ ਕਰਵਾਈ ਜਾਵੇਗੀ। ਥਾਣਾ ਇੰਚਾਰਜ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਕੋਲ ਸੰਸਾਰੀ ਲਾਲ ਨੇ","PublishDate":"Sun, 13 Oct 2019 15:22:14 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-purse-stanched-from-woman-8709933.html"},{"Title":"ਕਲੱਬ ਨੂੰ ਦਿੱਤਾ ਵਿਦੇਸ਼ੀ ਵੇਟ ਲਿਫਟਿੰਗ ਸੈੱਟ","Content":"ਖੇਡ ਸੰਸਾਰ\nਓਲੰਪੀਅਨ ਸੰਦੀਪ ਨੇ ਚਾਚੇ ਦੀ ਯਾਦ 'ਚ ਕੀਤੀ ਸੇਵਾ\nਕਲੱਬ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਓਲੰਪੀਅਨ ਸੰਦੀਪ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਤ\nਸ\nਖੇਡ ਸੰਸਾਰ\nਓਲੰਪੀਅਨ ਸੰਦੀਪ ਨੇ ਚਾਚੇ ਦੀ ਯਾਦ 'ਚ ਕੀਤੀ ਸੇਵਾ\nਕਲੱਬ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਓਲੰਪੀਅਨ ਸੰਦੀਪ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਤ\nਸ\n","PublishDate":"Sun, 13 Oct 2019 15:17:06 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar--8709932.html"},{"Title":"25 ਕਰੋੜ ਦੀ ਠੱਗੀ ਮਾਰ ਕੇ ਚਿੱਟ ਫੰਡ ਕੰਪਨੀ ਫ਼ਰਾਰ","Content":"ਖੁੰਭਾਂ ਦੀ ਪੈਦਾਵਾਰ ਦੇ ਨਾਂ 'ਤੇ ਬਠਿੰਡਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸੈਂਕੜੇ ਕਿਸਾਨਾਂ ਕੋਲੋਂ ਲਗਪਗ 25 ਕਰੋੜ ਰੁਪਏ ਲੈ ਕੇ ਸਰਬ ਐਗਰੋ ਚਿੱਟ ਫੰਡ ਕੰਪਨੀ ਫ਼ਰਾਰ ਹੋ ਗਈ ਹੈ। ਬਠਿੰਡਾ ਪੁਲਿਸ ਨੇ ਪੀੜਤ ਵਿਅਕਤੀਆਂ ਦੀ ਸ਼ਿਕਾਇਤ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਮਾਮਲੇ ਦੀ ਪੜਤਾਲ ਕਰ ਕੇ ਚਿੱਟ ਫੰਡ ਕੰਪਨੀ ਦੇ ਐੱਮਡੀ ਸਣੇ ਸੱਤ ਲੋਕਾਂ 'ਤੇ ਧੋਖਾਦੇਹੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ।\nਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਅਗਸਤ ਮਹੀਨੇ 'ਚ ਮੋਗਾ ਪੁਲਿਸ ਵੀ ਇਸ ਕੰਪਨੀ ਦੇ ਚਾਰ ਐੱਮਡੀਜ਼ੀ ਸਮੇਤ ਕੁਲ ਛੇ ਵਿਅਕਤੀਆਂ 'ਤੇ ਜ਼ਿਲ੍ਹੇ ਦੇ 100 ਵਿਅਕਤੀਆਂ ਨਾਲ ਕਰੀਬ ਪੌਣੇ ਸੱਤ ਕਰੋੜ ਰੁਪਏ ਦੀ ਠੱਗੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕਰ ਚੁੱਕੀ ਹੈ। ਪੀੜਤਾਂ ਦੀ ਮੰਨੀਏ ਤਾਂ ਕੰਪਨੀ ਦੇਸ਼ ਭਰ ਦੇ ਹਜ਼","PublishDate":"Sun, 13 Oct 2019 15:15:03 +00:00","Link":"https://punjabi.jagran.com/national/general-25-crores-fraud-with-farmers-8709931.html"},{"Title":"ਅਕਾਲੀਆਂ ਨੇ ਹਮੇਸ਼ਾਂ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੂੰ ਆਪਣੇ ਸਿਆਸੀ ਹਿੱਤਾਂ ਲਈ ਵਰਤਿਆ : ਕੈਪਟਨ","Content":"ਅਕਾਲੀ ਦਲ ਦੀ ਸਰਕਾਰ ਦੌਰਾਨ ਅਕਾਲੀ ਆਗੂ ਸਿਆਸੀ ਤਾਕਤ ਦੇ ਬਲਬੂਤੇ 'ਤੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਦੀ ਹੱਤਕ ਕਰਦੇ ਰਹੇ ਹਨ ਪਰ ਇਸ ਤੋਂ ਬਿਲਕੁਲ ਉਲਟ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੀ ਸਰਵਉੱਚਤਾ ਨੂੰ ਪ੍ਰਵਾਨ ਕਰਦਿਆਂ ਇਸ ਦਾ ਹਰ ਪੱਖੋਂ ਮਾਣ ਤੇ ਸਤਿਕਾਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sun, 13 Oct 2019 15:14:27 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-captain-statement-on-harsimrat-8709922.html"},{"Title":"691 ਕਿਰਾਏਦਾਰਾਂ ਨੂੰ ਮਾਲਕੀ ਦੇਣ ਲਈ ਟੀਮ ਤਾਇਨਾਤ","Content":"ਜੇਐੱਨਐੱਨ, ਅੰਮਿ੍ਤਸਰ : ਨਗਰ ਨਿਗਮ ਦੇ ਅਸਟੇਟ ਵਿਭਾਗ ਵਲੋਂ 691 ਕਿਰਾਏਦਾਰਾਂ ਨੂੰ ਮਾਲਕੀ ਦੇਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਜਾਰੀ ਹੈ। \nਜੇਐੱਨਐੱਨ, ਅੰਮਿ੍ਤਸਰ : ਨਗਰ ਨਿਗਮ ਦੇ ਅਸਟੇਟ ਵਿਭਾਗ ਵਲੋਂ 691 ਕਿਰਾਏਦਾਰਾਂ ਨੂੰ ਮਾਲਕੀ ਦੇਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਜਾਰੀ ਹੈ। \n","PublishDate":"Sun, 13 Oct 2019 15:14:02 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-local-news-8709930.html"},{"Title":"ਐੱਸਵਾਈਐੱਲ 'ਚ ਸਾਥ ਦੇਵੇ ਅਕਾਲੀ ਦਲ, ਮੰਨ ਲਵਾਂਗੇ ਗਠਜੋੜ ਦੀ ਗੱਲ : ਮਨੋਹਰ ਲਾਲ","Content":"ਜੇਐੱਨਐੱਨ, ਸਿਰਸਾ : ਹਰਿਆਣਾ 'ਚ ਭਾਜਪਾ ਨਾਲ ਅਕਾਲੀ ਦਲ ਦਾ ਗਠਜੋੜ ਨਾ ਹੋਣ ਕਾਰਨ ਐੱਸਵਾਈਐੱਲ 'ਤੇ ਮਤਭੇਦ ਹਨ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕਾਲਾਂਵਾਲੀ 'ਚ ਰੈਲੀ ਦੌਰਾਨ ਕਿਹਾ ਕਿ ਅਕਾਲੀ ਦਲ ਨਾਲ ਇਸ ਲਈ ਸਮਝੌਤਾ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਕਿ ਉਹ ਐੱਸਵਾਈਐੱਲ 'ਤੇ ਮਤਭੇਦ ਰੱਖਦੇ ਹਨ। ਉਹ ਅੱਜ ਵੀ ਸਾਨੂੰ ਐੱਸਵਾਈਐੱਲ ਦਾ ਪਾਣੀ ਦੇਣ ਦਾ ਸਮਰਥਨ ਦੇਣ, ਦੋ-ਤਿੰਨ ਸੀਟਾਂ ਨੂੰ ਪਾਰਟੀ ਛੱਡਣ ਲਈ ਤਿਆਰ ਹੈ ਪਰ ਪਹਿਲੀ ਸ਼ਰਤ ਇਹ ਹੈ ਕਿ ਉਹ ਐੱਸਵਾਈਐੱਲ 'ਤੇ ਹਰਿਆਣਾ ਦਾ ਸਾਥ ਦੇਣ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਪਾਣੀ ਸਾਡੀ ਪਹਿਲੀ ਜ਼ਰੂਰਤ ਹੈ। ਸਾਡੇ ਕਿਸਾਨਾਂ ਕੋਲ ਲੋੜੀਂਦਾ ਪਾਣੀ ਨਹੀਂ ਹੈ। ਸਾਨੂੰ ਸੂਬੇ ਦੇ ਕਿਸਾਨਾਂ ਦੇ ਹਿੱਤ ਪਿਆਰੇ ਹਨ।","PublishDate":"Sun, 13 Oct 2019 15:09:55 +00:00","Link":"https://punjabi.jagran.com/national/general-manohar-lal-8709928.html"},{"Title":"ਬਿਮਾਰੀ ਕਾਰਨ ਦੋ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਮੌਤ","Content":"\n\tਪਟਿਆਲਾ ਪੁਲਿਸ ਵਿਚ ਤਾਇਨਾਤ ਦੋ ਏਐੱਸਆਈ ਦਾ ਬਿਮਾਰੀ ਕਰਕੇ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਹੈ। ਏਐੱਸਆਈ ਫਕੀਰ ਸਿੰਘ ਵਿਰਕ ਦੀ ਐਤਵਾਰ ਮੌਤ ਹੋ ਗਈ ਜਦੋਂਕਿ ਏਐੱਸਆਈ ਪ੍ਰਦੀਪ ਕੁਮਾਰ ਦੀ ਬਿਮਾਰੀ ਦੇ ਚੱਲਦਿਆਂ ਸ਼ਨਿੱਚਰਵਾਰ ਮੌਤ ਹੋ ਗਈ। ਉਕਤ ਦੋਵੇਂ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਮੌਤ ਨੂੰ ਲੈ ਕੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਡੂੰਘਾ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ। \nਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਫਕੀਰ ਸਿੰਘ ਵਿਰਕ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਆਪਣੀ ਧੀ ਨੂੰ ਕਨੇਡਾ ਮਿਲ ਕੇ ਵਾਪਸ ਆਇਆ ਸੀ। ਵਾਪਸ ਆਉਣ ਤੋਂ ਬਾਅਦ ਹੀ ਫਕੀਰ ਸਿੰਘ ਬਿਮਾਰ ਸੀ ਜਿਸਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ। ਏਐਸਆਈ ਪ੍ਰਦੀਪ ਕੁਮਾਰ ਸ਼","PublishDate":"Sun, 13 Oct 2019 15:08:54 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-2-police-employrees-died-8709927.html"},{"Title":"ਤੇਜ ਰਫ਼ਤਾਰ ਮਰਸੀਡੀਜ਼ ਨੇ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਮਾਰੀ ਟੱਕਰ, ਡਲਿਵਰੀ ਬੁਵਾਏ ਦੀ ਮੌਤ","Content":"* ਸਵੇਰ ਸਮੇਂ ਲਾਈਟਾਂ ਨਾ ਚਲਣ ਕਾਰਨ ਹੋਇਆ ਹਾਦਸਾ, ਕਾਰ ਚਾਲਕ ਗਿ੍ਫ਼ਤਾਰ\n* ਖੂਨ ਨਾਲ ਲਿਬੜੀ ਲਾਸ਼ ਵੇਖ ਕੇ ਐਂਬੂਲੈਂਸ \n* ਸਵੇਰ ਸਮੇਂ ਲਾਈਟਾਂ ਨਾ ਚਲਣ ਕਾਰਨ ਹੋਇਆ ਹਾਦਸਾ, ਕਾਰ ਚਾਲਕ ਗਿ੍ਫ਼ਤਾਰ\n* ਖੂਨ ਨਾਲ ਲਿਬੜੀ ਲਾਸ਼ ਵੇਖ ਕੇ ਐਂਬੂਲੈਂਸ \n* ਸਵੇਰ ਸਮੇਂ ਲਾਈਟਾਂ ਨਾ ਚਲਣ ਕਾਰਨ ਹੋਇਆ ਹਾਦਸਾ, ਕਾਰ ਚਾਲਕ ਗਿ੍ਫ਼ਤਾਰ\n* ਖੂਨ ਨਾਲ ਲਿਬੜੀ ਲਾਸ਼ ਵੇਖ ਕੇ ਐਂਬੂਲੈਂਸ \n* ਸਵੇਰ ਸਮੇਂ ਲਾਈਟਾਂ ਨਾ ਚਲਣ ਕਾਰਨ ਹੋਇਆ ਹਾਦਸਾ, ਕਾਰ ਚਾਲਕ ਗਿ੍ਫ਼ਤਾਰ\n* ਖੂਨ ਨਾਲ ਲਿਬੜੀ ਲਾਸ਼ ਵੇਖ ਕੇ ਐਂਬੂਲੈਂਸ \n* ਸਵੇਰ ਸਮੇਂ ਲਾਈਟਾਂ ਨਾ ਚਲਣ ਕਾਰਨ ਹੋਇਆ ਹਾਦਸਾ, ਕਾਰ ਚਾਲਕ ਗਿ੍ਫ਼ਤਾਰ\n* ਖੂਨ ਨਾਲ ਲਿਬੜੀ ਲਾਸ਼ ਵੇਖ ਕੇ ਐਂਬੂਲੈਂਸ \n","PublishDate":"Sun, 13 Oct 2019 15:06:51 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-one-die-in-road-accident-8709926.html"},{"Title":"-ਤੰਦਰੁਸਤੀ ਲਈ ਸੈਰ ਵਾਲਿਆਂ ਨੂੰ ਬਿਮਾਰੀਆਂ ਦਾ 'ਸੱਦਾ'!\n-ਕੰਪਨੀ ਬਾਗ਼ ਦੇ ਫੁਆਰੇ 'ਚ ਖੜ੍ਹੇ ਗੰਦੇ ਪਾਣੀ 'ਚ ਹੋ ਸਕਦੈ ਲਾਰਵਾ","Content":"ਸੂਰਤੇਹਾਲ\nਪਾਰਕ ਨਿਗਮ ਕੈਂਪਸ 'ਚ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਨਹੀਂ ਕਰਾਈ ਗਈ ਫੌਗਿੰਗ\nਸੀਟੀਪੀ19- ਕੰਪਨੀ ਬਾਗ ਦੇ ਫੁਆਰੇ 'ਚ ਖ\nਸੂਰਤੇਹਾਲ\nਪਾਰਕ ਨਿਗਮ ਕੈਂਪਸ 'ਚ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਨਹੀਂ ਕਰਾਈ ਗਈ ਫੌਗਿੰਗ\nਸੀਟੀਪੀ19- ਕੰਪਨੀ ਬਾਗ ਦੇ ਫੁਆਰੇ 'ਚ ਖ\n","PublishDate":"Sun, 13 Oct 2019 15:05:49 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar--8709925.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]