[{"Title":"ਮਾਤਾ ਲਾਲ ਦੇਵੀ ਦੇ ਜਨਮ ਦਿਹਾੜੇ ਤੇ ਜਾਗਰਣ ਕਰਵਾਇਆ","Content":"ਮਾਤਾ ਲਾਲ ਦੇਵੀ ਦੇ ਜਨਮ ਦਿਹਾੜੇ ਤੇ ਘਾਹਮੰਡੀ ਰਾਮਬਾਗ ਮਹਾਂਮਾਈ ਦਾ ਜਾਗਰਣ ਸਮਾਜ ਸੇਵਕ ਪਵਨ ਸੇਠ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਧੂਮਧਾਮ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਵਿਚ ਪ੍ਸਿੱਧ ਗਾਇਕ ਸੁਖਦੇਵ ਧਮਾਕਾ, ਰਜਨੀ ਬਾਲਾ ਅਤੇ ਮਿੰਨੀ ਚੰਚਲ ਨੇ ਮਹਾਂਮਾਈ ਦੀਆਂ ਭੇਟਾ ਗਾ ਕੇ ਪੂਰੇ ਪੰਡਾਲ ਨੂੰ ਕੀਲ ਲਿਆ।","PublishDate":"Sun, 24 Feb 2019 11:52:47 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-mata-lal-devi-jagran-by-public-8641122.html"},{"Title":"ਰਮਨ ਬਖਸ਼ੀ ਨੇ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਨੂੰ ਸੁਣਿਆ","Content":"ਅੰਮਿ੍ਤਸਰ ਸ਼ਹਿਰ ਦੇ ਨੌਜਵਾਨਾਂ ਵਲੋਂ ਇਕ ਵਿਸ਼ਾਲ ਮੀਟਿੰਗ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਦੌਰਾਨ ਸੀਨੀਅਰ ਡਿਪਟੀ ਮੇਅਰ ਰਮਨ ਬਖਸ਼ੀ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ ਤੇ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਨੂੰ ਸੁਣਿਆ। ਇਸ ਮੌਕੇ ਨੌਜਵਾਨਾਂ ਨੇ ਰਮਨ ਬਖਸ਼ੀ ਨੂੰ ਭਗਵਾਨ ਪਰਸ਼ੂ ਰਾਮ ਚੌਂਕ ਦੀ ਖਸਤਾ ਹਾਲਤ ਤੇ ਇਸ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਅਤੇ ਮੁਰੰਮਤ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Sun, 24 Feb 2019 11:51:47 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-raman-bakshi-listen-youth-problems-8641121.html"},{"Title":"ਅੰਮਿ੍ਤਸਰ ਤੋਂ ਦਾਅਵੇਦਾਰਾਂ ਦੀ ਸੂਚੀ ਲੰਮੀ","Content":"ਅੰਮਿ੍ਤਸਰ ਲੋਕ ਸਭਾ ਸੀਟ ਤੋਂ ਕਾਂਗਰਸ ਦੀ ਟਿਕਟ ਉੱਪਰ ਚੋਣ ਲੜਣ ਦੇ ਚਾਹਵਾਨਾਂ ਦੀ ਸੂਚੀ ਲੰਬੀ ਹੋ ਚੁਕੀ ਹੈ। ਇਹ ਦੇਖਣਾ ਦਿਲਚਸਪ ਹੋਵੇਗਾ ਕਿ ਆਖਰਕਾਰ ਏਨੇ ਦਿੱਗਜਾਂ ਵਿਚੋਂ ਕੌਣ ਬਾਜੀ ਮਾਰਦਾ ਹੈ। ਇਕ ਹੀ ਪਾਰਟੀ ਵੱਲੋਂ ਇਕ ਟਿਕਟ ਦੇ ਜ਼ਿਆਦਾ ਦਾਅਵੇਦਾਰ ਹੋਣ ਨਾਲ ਕਈ ਵਾਰ ਪਾਰਟੀ ਨੂੰ ਚੋਣਾਂ ਵਿਚ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹ,ੈ ਇਸ ਲਈ ਕਾਂਗਰਸ ਹਾਈਕਮਾਂਡ ਲਈ ਇਹ ਫੈਂਸਲਾ ਚੁਣੋਤੀ ਭਰਿਆ ਹੋਵੇਗਾ","PublishDate":"Sun, 24 Feb 2019 11:50:46 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-list-going-long-for-mp-election-in-congress-8641120.html"},{"Title":"ਮੁੜ ਭਖਿਆ ਪਾਰਕ ਦੀ ਉਸਾਰੀ ਦਾ ਮਾਮਲਾ","Content":"ਮਾਨਸਾ ਸ਼ਹਿਰ ਅੰਦਰ ਵਾਟਰ ਵਰਕਸ ਵਾਲੀ ਜ਼ਮੀਨ 'ਤੇ ਚੱਲ ਰਹੀ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਲਗਤ ਨਾਲ ਨਵੇਂ ਆਧੁਨਿਕ ਪਾਰਕ ਦੀ ਉਸਾਰੀ ਦਾ ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਕੁਝ ਕੌਂਸਲਰਾਂ ਅਤੇ ਨੇਤਾਵਾਂ ਦੇ ਵਿਰੋਧ ਕਾਰਨ ਸਰਕਾਰ ਵੱਲੋਂ ਪਾਰਕ ਦੀ ਉਸਾਰੀ ਬੰਦ ਕਰਨ ਅਤੇ ਵਿਭਾਗ ਦੇ ਐੱਸਡੀਓ ਤੇ ਜੇਈ ਦੀ ਬਦਲੀ ਕਰਨ ਖ਼ਿਲਾਫ਼ ਪਾਰਕ ਉਸਾਰੀ ਸ਼ੰਘਰਸ ਕਮੇਟੀ ਨੇ ਬਾਰਾਂ ਹੱਟਾਂ ਚੌਕ ਮਾਨਸਾ ਵਿਖੇ ਅੱਜ ਫਿਰ ਸ਼ਹਿਰ ਦੇ ਲੋਕਾਂ ਦਾ ਇਕੱਠ ਕਰ ਕੇ ਸਖ਼ਤ ਵਿਰੋਧ ਕੀਤਾ।","PublishDate":"Sun, 24 Feb 2019 11:38:44 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-park-matter-is-again-highlighted-in-mansa-punjab-8641118.html"},{"Title":"ਪਾਣੀ ਦੀ ਪਾਈਪ ਪਾਉਣ ਦਾ ਕੰਮ ਮੁਕੰਮਲ : ਮੱਕੜ","Content":"ਸ਼ਹਿਰ ਦੇ ਵਾਰਡ ਨੰਬਰ 11 'ਚ ਪੈਂਦੇ ਜੁਝਾਰ ਸਿੰਘ ਨਗਰ, ਬੇਅੰਤ ਸਿੰਘ ਅਮਨ ਨਗਰ ਡਾ.ਅੰਬੇਦਕਰ ਨਗਰ, ਵਾਰਡ ਨੰ. 12 'ਚ ਪੈਂਦੇ ਦਸ਼ਮੇਸ਼ ਨਗਰ, ਰਣਜੀਤ ਐਵੇਨਿਊ ਅਤੇ ਵਾਰਡ ਨੰ. 15 'ਚ ਪੈਂਦੇ ਪ੍ਰੀਤ ਕਾਲੋਨੀ ਆਦਿ ਦੇ ਇਲਾਕਿਆ ਨੂੰ ਵੀ ਹੁਣ ਪੀਣ ਲਈ ਸਾਫ ਸੁਥਰਾ ਨਹਿਰ ਦਾ ਪਾਣੀ ਮਿਲੇਗਾ। ਜਿਸ ਨਾਲ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਦੀ ਸਮੱਸਿਆ ਹੱਲ ਹੋਵੇਗਾ।","PublishDate":"Sun, 24 Feb 2019 11:38:44 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-water-problem-solved-ropar-8641119.html"},{"Title":"ਪਿੰਡ ਕਾਜੀਵਾਲ ਦੇ ਵਿਕਾਸ ਲਈ ਦਿੱਤਾ 1 ਲੱਖ 50 ਹਜਾਰ ਦਾ ਚੈੱਕ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਸੂਬੇ ਨੂੰ ਵਿਕਾਸ ਪੱਖੋਂ ਖੁਸ਼ਹਾਲ ਬਣਾਉਣ ਲਈ ਹਰੇਕ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਵਿਚ ਵਿਕਾਸ ਕੰਮ ਜੰਗੀ ਪੱਧਰ ਤੇ ਕਰਵਾਉਣ ਲਈ ਕਰੋੜਾਂ ਰੁਪਏ ਦੇ ਫੰਡ ਮੁਹੱਈਆ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ, ਜਿਸ ਤਹਿਤ ਹਲਕਾ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਦੇ ਪਿੰਡਾਂ ਵਿਚ ਵਿਕਾਸ ਕੰਮ ਕਰਵਾਉਣ ਲਈ ਪੰਚਾਇਤਾਂ ਨੂੰ ਗ੍ਾਂਟਾ ਦੇ ਖੁੱਲੇ ਗੱਫੇ ਦਿੱਤੇ ਜਾ ਰਹੇ ਹਨ ਤਾਂ ਕਿ ਕੋਈ ਵੀ ਪਿੰਡ ਵਿਕਾਸ ਪੱਖੋਂ ਸੱਖਣਾ ਨਾ ਰਹੇ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਗਟਾਵਾ ਹਲਕਾ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਤੋ","PublishDate":"Sun, 24 Feb 2019 11:38:43 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-one-lac-fifty-thousant-rupees-given-for-development-by-mla-bhalayipur-8641117.html"},{"Title":"ਜਾਗਰੂਕਤਾ ਵੈਨ ਨੂੰ ਮਿਲਿਆ ਭਰਵਾਂ ਹੁੰਗਾਰਾ","Content":"ਸਿਹਤ ਵਿਭਾਗ ਪੰਜਾਬ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਪੀਐੱਚਸੀ ਪੋਸੀ ਦੇ ਐੱਸਐੱਮਓ ਡਾ. ਰਵਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਤੰਦਰੁਸਤ ਪੰਜਾਬ ਮੁਹਿੰਮ ਦੀ ਸਮਾਪਤੀ ਮੌਕੇ ਪਿੰਡ ਚੌਹੜਾ ਅਤੇ ਬਸਿਆਲਾ ਵਿਖੇ ਮੈਡੀਕਲ ਕੈਂਪ ਲਾਏ ਗਏ ਤੇ ਲੋਕਾਂ ਨੂੰ ਸਿਹਤ ਵਿਭਾਗ ਦੀਆਂ ਸਾਰੀਆਂ ਸਿਹਤ ਸਕੀਮਾਂ ਬਾਰੇ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਡਾ.ਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਤੰਦਰੁਸਤ ਪੰਜਾਬ ਪ੍ਰੋਗਰਾਮ ਤਹਿਤ ਚਲਾਈ ਗਈ ਜਾਗਰੂਕਤਾ ਵੈਨ ਨੂੰ ਬਹੁਤ ਵਧੀਆ ਹੁੰਗਾਰਾ ਮਿਲਿਆ","PublishDate":"Sun, 24 Feb 2019 11:37:43 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-mishan-tandsurat-punjab-8641116.html"},{"Title":"ਲਾਲ ਲਕੀਰ ਦਾ ਮਸਲਾ ਹੱਲ ਕਰੇ ਪੰਜਾਬ ਸਰਕਾਰ: ਚੱਠਾ","Content":"ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸਮਾਜ ਸੇਵਾ ਕਰ ਰਹੇ ਤੇ ਆਮ ਲੋਕਾਂ ਦੇ ਮੁੱਦਿਆਂ ਨੂੰ ਬੇਬਾਕੀ ਨਾਲ ਉਠਾਉਣ ਵਾਲੇ ਤਰਲੋਚਨ ਸਿੰਘ ਚੱਠਾ ਵਲੋਂ ਹੁਣ ਲਾਲ ਲਕੀਰ ਦਾ ਮੁੱਦਾ ਚੁਕਿਆ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਚੱਠਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਹੋਈ, ਜਿਸ ਵਿਚ ਉਨ੍ਹਾਂ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਇਸ ਮਸਲੇ ਨੂੰ ਤੁਰੰਤ ਹੱਲ ਕੀਤਾ ਜਾਵੇ।","PublishDate":"Sun, 24 Feb 2019 11:34:42 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-social-worker-demand-for-merchant-8641115.html"},{"Title":"13 ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਦੀਆਂ ਕੀਤੀਆਂ ਬਦਲੀਆਂ","Content":"ਸੀਨੀਅਰ ਕਪਤਾਨ ਵੱਲੋਂ ਹੁਕਮ ਜਾਰੀ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ 13 ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਇੱਧਰੋਂ-ਉÎੱਧਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸੀਨੀਅਰ ਕਪਤਾਨ ਪੁਲਿਸ ਮਾਨਸਾ ਵੱਲੋਂ ਹੁਕਮ ਨੰਬਰ 2129-38/ਬੀ/ਸੈਨਾ ਕਲਰਕ ਰਾਹੀਂ ਵੱਖ-ਵੱਖ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਦੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ ਬਦਲੀਆਂ ਦੌਰਾਨ ਇੰਸਪੈਕਟਰ ਸ਼ਿਵ ਚੰਦ ਨੂੰ ਪੁਲਿਸ ਲਾਈਨ ਮਾਨਸਾ ਤੋਂ ਮੁੱਖ ਅਫਸਰ ਥਾਣਾ ਬਰੇਟਾ","PublishDate":"Sun, 24 Feb 2019 11:30:41 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-officers-are-transferred-in-mansa-punjab-8641114.html"},{"Title":"ISSF World Cup 2019 : ਸੌਰਭ ਨੇ ਵਰਲਡ ਰਿਕਾਰਡ ਨਾਲ ਜਿੱਤਿਆ ਸੋਨਾ, ਹਾਸਲ ਕੀਤਾ ਉਲੰਪਿਕ ਕੋਟਾ","Content":"ਭਾਰਤ ਦੇ ਨੌਜਵਾਨ ਨਿਸ਼ਾਨੇਬਾਜ਼ ਸੌਰਭ ਚੌਧਰੀ ਨੇ ਧਮਾਕੇਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ ਰੱਖਦੇ ਹੋਏ ਐਤਵਾਰ ਨੂੰ ਆਈਐੱਸਐੱਸਐੱਫ ਵਿਸ਼ਵ ਕੱਪ (ISSF World Cup 2019) 'ਚ ਪੁਰਸ਼ਾਂ ਦੀ 10 ਮੀਟਰ ਏਅਰ ਰਾਈਫਲ ਈਵੈਂਟ 'ਚ ਵਰਲਡ ਰਿਕਾਰਡ ਨਾਲ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤਿਆ। ","PublishDate":"Sun, 24 Feb 2019 11:30:03 +00:00","Link":"https://punjabi.jagran.com/sports/general-saurabh-won-gold-madel-in-cssf-world-cup2019-8641112.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਨੇ ਘੇਰਿਆ ਕੈਪਟਨ ਦਾ ਮੰਤਰੀ","Content":"ਹੁਸ਼ਿਆਰਪੁਰ: ਸੂਬੇ ਭਰ ਵਿੱਚੋਂ ਐਸਐਸਏ ਰਮਸਾ ਅਧਿਆਪਕ ਆਪਣੀਆਂ ਮੰਗਾਂ ਦੀ ਪੂਰਤੀ ਨਾ ਕਰਨ ਦੇ ਰੋਸ ਵਜੋਂ ਅੱਜ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸੁੰਦਰ ਸ਼ਾਮ ਅਰੋੜਾ ਦੀ ਰਿਹਾਇਸ਼ ਨੂੰ ਘੇਰਨ ਪਹੁੰਚ ਗਏ। ਇਸ ਦੌਰਾਨ ਪੁਲਿਸ ਨੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਤੇ ਦੋਵਾਂ ਧਿਰਾਂ ਵਿੱਚ ਧੱਕਾ-ਮੁੱਕੀ ਵੀ ਹੋਈ। ਅਧਿਆਪਕਾਂ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਸਿੱਖਿਆ ਵਿਭਾਗ ਨੇ ਮੁੱਖ ਮੰਤਰੀ [&#8230;]","PublishDate":"Sun, 24 Feb 2019 02:33:08 +00:00","Link":"http://punjabnewsusa.com/2019/02/24/%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%aa%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%98%e0%a9%87%e0%a8%b0%e0%a8%bf%e0%a8%86-%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%a6/"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਕਿਓਂ ਕੀਤੀ ਕੈਪਟਨ ‘ਤੇ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ","Content":"ਲੁਧਿਆਣਾ: ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ &#8216;ਤੇ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਤਰਕ ਹੈ ਕਿ ਪਟਿਆਲਾ ਵਿੱਚ ਕੈਪਟਨ ਦੀ ਰਿਹਾਇਸ਼ ਨੇੜੇ ਅਧਿਆਪਕਾਂ &#8216;ਤੇ ਲਾਠੀਚਾਰਜ ਹੋਇਆ, ਇਸ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਜ਼ਿੰਮੇਵਾਰ ਹਨ। ਬਾਦਲ ਲੁਧਿਆਣਾ ਦੇ ਹਲਕਾ ਪੂਰਬੀ ਦੇ ਵਰਕਰਾਂ ਨਾਲ ਬੈਠਕ [&#8230;]","PublishDate":"Sun, 24 Feb 2019 02:29:19 +00:00","Link":"http://punjabnewsusa.com/2019/02/24/%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%ac%e0%a9%80%e0%a8%b0-%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a8%bf%e0%a8%93%e0%a8%82-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a9%80-%e0%a8%95/"},{"Title":"ਪਾਕਿਸਤਾਨ ਨੂੰ ਜਾਂਦਾ ਪਾਣੀ ਰੋਕਣ ‘ਚ ਪੰਜਾਬ ਦਾ ਨੁਕਸਾਨ- ਖਹਿਰਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬੀ ਏਕਤਾ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨ ਨੂੰ ਜਾਂਦਾ ਭਾਰਤੀ ਹਿੱਸੇ ਦਾ ਵਾਧੂ ਪਾਣੀ ਰੋਕਣ ਨਾਲ ਪੰਜਾਬ ਨੂੰ ਨੁਕਸਾਨ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਉਨ੍ਹਾਂ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਹ ਵਿਧਾਇਕੀ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣ ਵਾਲੇ ਨੋਟਿਸਾਂ ਦੀ ਪਰਵਾਹ ਨਹੀਂ ਕਰਦੇ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕੋਈ ਵੀ ਨੋਟਿਸ [&#8230;]","PublishDate":"Sun, 24 Feb 2019 02:28:34 +00:00","Link":"http://punjabnewsusa.com/2019/02/24/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9c%e0%a8%be%e0%a8%82%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%b0-2/"},{"Title":"ਪਾਕਿ ਦੇ ਹਿੰਦੂ ਸੰਸਦ ਮੈਂਬਰ ਵੱਲੋਂ ਸਬੰਧ ਸੁਖਾਵੇਂ ਬਣਾਉਣ ਦੀ ਅਪੀਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਪਾਕਿਸਤਾਨ ਦੇ ਹਿੰਦੂ ਸੰਸਦ ਮੈਂਬਰ ਨੇ ਪੁਲਵਾਮਾ ਅਤਿਵਾਦੀ ਹਮਲੇ ਮਗਰੋਂ ਬਣੇ ਤਣਾਅ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਲਈ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਰਕਾਰਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਜੇ ਦੋਵੇਂ ਗੁਆਂਢੀ ਮੁਲਕ ਹੱਥ ਮਿਲਾਉਂਦੇ ਹਨ ਤਾਂ ਨਵੀਂ ਦਿੱਲੀ ਨੂੰ ਸਭ ਤੋਂ ਵੱਧ ਫਾਇਦਾ ਹੋਵੇਗਾ। ਸੱਤਾਧਾਰੀ ਪਾਕਿਸਤਾਨ ਤਹਿਰੀਕ-ਏ-ਇਨਸਾਫ਼ ਪਾਰਟੀ ਦੇ ਇਕ ਮੈਂਬਰ ਰਮੇਸ਼ ਕੁਮਾਰ ਵਾਂਕਵਾਨੀ [&#8230;]","PublishDate":"Sun, 24 Feb 2019 02:25:42 +00:00","Link":"http://punjabnewsusa.com/2019/02/24/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%82-%e0%a8%b8%e0%a9%b0%e0%a8%b8%e0%a8%a6-%e0%a8%ae%e0%a9%88%e0%a8%82%e0%a8%ac%e0%a8%b0-%e0%a8%b5/"},{"Title":"ਜੇ ਕੋਈ Whatsapp ‘ਤੇ ਕਰਦਾ ਤੰਗ ਤਾਂ ਇੰਝ ਠੱਪੋ ਮੱਕੂ","Content":"ਚੰਡੀਗੜ੍ਹ: ਵ੍ਹੱਟਸਐਪ ’ਤੇ ਤੁਹਾਨੂੰ ਕੋਈ ਮੰਦੇ ਸ਼ਬਦ ਬੋਲਦਾ ਜਾਂ ਗਾਲ਼ਾਂ ਕੱਢਦਾ ਹੈ ਤਾਂ ਹੁਣ ਡਿਪਾਰਟਮੈਂਟ ਆਫ ਟੈਲੀਕਾਮ ਜਾਂ DoT ਨੂੰ ਇਸ ਸਬੰਧੀ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਯੂਜ਼ਰ ਨੂੰ ਬੱਸ ਸਬੰਧਤ ਵਿਅਕਤੀ ਦੀ ਚੈਟ ਦਾ ਸਕ੍ਰੀਨ ਸ਼ੌਟ ਆਪਣੇ ਕੋਲ ਰੱਖਣਾ ਪਏਗਾ। ਇਸ ਦੇ ਬਾਅਦ ਸਕ੍ਰੀਨ ਸ਼ੌਟ ਤੇ ਮੋਬਾਈਲ ਨੰਬਰ ਨੂੰ ccaddn-dot@nic.in ’ਤੇ ਈਮੇਲ ਕੀਤਾ ਜਾ [&#8230;]","PublishDate":"Sun, 24 Feb 2019 00:29:20 +00:00","Link":"http://punjabnewsusa.com/2019/02/24/%e0%a8%9c%e0%a9%87-%e0%a8%95%e0%a9%8b%e0%a8%88-whatsapp-%e0%a8%a4%e0%a9%87-%e0%a8%95%e0%a8%b0%e0%a8%a6%e0%a8%be-%e0%a8%a4%e0%a9%b0%e0%a8%97-%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%87%e0%a9%b0%e0%a8%9d/"},{"Title":"ਨਸ਼ਾ ਮੁਕਤੀ ਕੇਂਦਰ ‘ਚ ਮੁਲਾਜ਼ਮਾਂ ਦਾ ਕਾਰਾ, ਮਰੀਜ਼ ਦੀ ਤੜਫ਼-ਤੜਫ਼ ਹੋਈ ਮੌਤ","Content":"ਸੇਨੀਪਤ: ਸੇਨੀਪਤ ਵਿੱਚ ਨਸ਼ਾ ਮੁਕਤੀ ਕੇਂਦਰ ਵਿੱਚ ਇੱਕ ਸਖਸ਼ ਇਤਰਾਜਯੋਗ ਹਾਲਤਾਂ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ। ਮ੍ਰਿਤਕ ਦੀ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਨਸ਼ਾ ਮੁਕਤੀ ਕੇਂਦਰ ਦੇ ਕਰਮਚਾਰੀਆਂ ਉੱਤੇ ਹੱਤਿਆ ਦਾ ਇਲਜ਼ਾਮ ਲਗਾਇਆ ਹੈ। ਦਰਅਸਲ 45 ਸਾਲ ਦੇ ਧਰਮਜੀਤ ਨੂੰ ਨਸ਼ੇ ਦੀ ਬੁਰੀ ਲਤ ਸੀ। ਜਿਸਨੂੰ ਛੁਡਾਉਣ ਦੇ ਲਈ ਉਸੇ ਆਈਟੀਆਈ ਚੌਕ ਸਥਿਤ ਨਸ਼ਾ ਮੁਕਤੀ ਕੇਂਦਰ ਵਿੱਚ ਭਰਤੀ [&#8230;]","PublishDate":"Sat, 23 Feb 2019 22:33:11 +00:00","Link":"http://punjabnewsusa.com/2019/02/24/%e0%a8%a8%e0%a8%b6%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%a4%e0%a9%80-%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0-%e0%a8%9a-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a9%9b%e0%a8%ae%e0%a8%be/"},{"Title":"ਪੰਜਾਬੀ ਮਾਂ ਬੋਲੀ ਦਿਵਸ ’ਤੇ ਪੰਜਾਬੀ ਪ੍ਰੇਮੀਆਂ ਨੇ ਦਿਖਾਇਆ ਜੋਸ਼","Content":"ਗਾਇਕ ਤੇ ਸੰਗੀਤਕਾਰ ਰੱਬੀ ਸ਼ੇਰਗਿੱਲ ਵੀਰਵਾਰ ਨੂੰ ਜਲੰਧਰ ਵਿਚ ਪੰਜਾਬੀ ਜਾਗਰਿਤੀ ਮਾਰਚ ਦੌਰਾਨ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ । -ਫੋਟੋ: ਸਰਬਜੀਤਜਲੰਧਰ  : ਮਾਂ ਬੋਲੀ ਦਿਵਸ ਮੌਕੇ ਪੰਜਾਬੀਆਂ ਦੇ ਜੋਸ਼ ਨੂੰ ਵਰ੍ਹਦਾ ਮੀਂਹ ਵੀ ਠੱਲ੍ਹ ਨਾ ਸਕਿਆ। ਹਾਲਾਂਕਿ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਘਾਟ ਦੇ ਚੱਲਦਿਆਂ ਪੰਜਾਬੀ ਪ੍ਰੇਮੀਆਂ ਦਾ ਜੋਸ਼ ਮੱਠਾ ਨਹੀਂ ਪਿਆ। ਮੀਂਹ ਪੈਂਦੇ ਵਿਚ ਵੀ ਪੰਜਾਬੀ ਪ੍ਰੇਮੀ [&#8230;]","PublishDate":"Fri, 22 Feb 2019 04:34:56 +00:00","Link":"http://punjabnewsusa.com/2019/02/22/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%ac%e0%a9%8b%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%bf%e0%a8%b5%e0%a8%b8-%e0%a8%a4%e0%a9%87-%e0%a8%aa/"},{"Title":"ਓਪਨ ਜੇਲ੍ਹਾਂ: ਕੈਪਟਨ ਸਰਕਾਰ ਦੀ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨਾਂ ’ਤੇ ਅੱਖ","Content":"ਬਠਿੰਡਾ : ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ‘ਓਪਨ ਜੇਲ੍ਹਾਂ’ ਬਣਾਉਣ ਵਾਸਤੇ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨਾਂ ’ਤੇ ਅੱਖ ਰੱਖ ਲਈ ਹੈ। ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਮਗਰੋਂ ਸਰਕਾਰ ਨੂੰ ਕਾਂਗਰਸੀ ਪੰਚਾਇਤਾਂ ਤੋਂ ਜ਼ਮੀਨ ਲੈਣੀ ਸੌਖੀ ਵੀ ਜਾਪਦੀ ਹੈ ਤੇ ਇਹ ਕਾਂਗਰਸੀ ਸਰਪੰਚਾਂ ਲਈ ਪ੍ਰੀਖਿਆ ਵੀ ਹੋਵੇਗੀ। ਪੇਂਡੂ ਵਿਕਾਸ ਤੇ ਪੰਚਾਇਤ ਵਿਭਾਗ ਨੇ ਉਨ੍ਹਾਂ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨਾਂ ਦੀ ਸ਼ਨਾਖ਼ਤ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ, ਜਿੱਥੇ ਜ਼ਮੀਨਾਂ ਦੇ [&#8230;]","PublishDate":"Fri, 22 Feb 2019 04:32:34 +00:00","Link":"http://punjabnewsusa.com/2019/02/22/%e0%a8%93%e0%a8%aa%e0%a8%a8-%e0%a8%9c%e0%a9%87%e0%a8%b2%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a6/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੂੰ ‘ਮਾਡਰਨ ਮਹੰਤਾਂ’ ਤੋਂ ਆਜ਼ਾਦ ਕਰਾਉਣ ਦੀ ਮੰਗ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਨੇ ਨਨਕਾਣਾ ਸਾਹਿਬ ਗੁਰਦੁਆਰੇ ਨੂੰ ਮਹੰਤਾਂ ਦੇ ਕਬਜ਼ੇ ’ਚੋਂ ਆਜ਼ਾਦ ਕਰਵਾਉਣ ਸਮੇਂ 99 ਸਾਲ ਪਹਿਲਾਂ ਸ਼ਹੀਦ ਹੋਏ ਸਿੱਖਾਂ ਨੂੰ ਦੋ ਮਿੰਟ ਦਾ ਮੌਨ ਧਾਰਨ ਕਰ ਕੇ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੰਤਰੀਆਂ ਤੇ ਵਿਧਾਇਕਾਂ ਨੇ ਮੰਗ ਕੀਤੀ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੂੰ ਮਾਡਰਨ ਮਹੰਤਾਂ ਦੇ ਚੁੰਗਲ ’ਚੋਂ ਮੁਕਤ ਕਰਵਾਇਆ [&#8230;]","PublishDate":"Fri, 22 Feb 2019 04:30:29 +00:00","Link":"http://punjabnewsusa.com/2019/02/22/%e0%a8%b6%e0%a9%8d%e0%a8%b0%e0%a9%8b%e0%a8%ae%e0%a8%a3%e0%a9%80-%e0%a8%95%e0%a8%ae%e0%a9%87%e0%a8%9f%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a8%be%e0%a8%a1%e0%a8%b0%e0%a8%a8/"},{"Title":"ਮੁਲਕ ਸਦਮੇ ’ਚ ਸੀ ਤੇ ਮੋਦੀ ਸ਼ੂਟਿੰਗ ’ਚ ਰੁੱਝੇ ਸਨ: ਕਾਂਗਰਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਕਾਂਗਰਸ ਨੇ ਮੀਡੀਆ ਰਿਪੋਰਟਾਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦਿਆਂ ਅੱਜ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ 14 ਫਰਵਰੀ ਨੂੰ ਜਿਸ ਵੇਲੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਦੇ ਪੁਲਵਾਮਾ ਵਿੱਚ ਸੀਆਰਪੀਐਫ਼ ਦੇ ਕਾਫ਼ਲੇ ’ਤੇ ਫਿਦਾਇਨ ਹਮਲਾ ਹੋਇਆ, ਉਸ ਮੌਕੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਕੌਰਬੈੱਟ ਨੈਸ਼ਨਲ ਪਾਰਕ ਵਿੱਚ ਫ਼ਿਲਮ ਦੀ ਸ਼ੂਟਿੰਗ ਵਿੱਚ ਰੁੱਝੇ ਹੋਏ ਸਨ। ਹਮਲੇ ਦੀ ਖ਼ਬਰ ਹੋਣ ਦੇ ਬਾਵਜੂਦ [&#8230;]","PublishDate":"Fri, 22 Feb 2019 04:29:05 +00:00","Link":"http://punjabnewsusa.com/2019/02/22/%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%95-%e0%a8%b8%e0%a8%a6%e0%a8%ae%e0%a9%87-%e0%a8%9a-%e0%a8%b8%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b6%e0%a9%82%e0%a8%9f/"},{"Title":"ਪੰਜਾਬ ਦਾ ਮਸ਼ਹੂਰ ਕਿਤਾਬ ਮੇਲਾ ਕੱਲ੍ਹ ਤੋਂ ਸ਼ੁਰੂ","Content":"<p>ਇਸ ਮੌਕੇ ਸਿੱਖ ਸਿਆਸਤ ਵਲੋਂ ਵੀ ਕਿਤਾਬਾਂ ਦੀ ਪ੍ਰਦਰਸ਼ਨੀ ਲਾਈ ਜਾ ਰਹੀ ਆਪ ਸਾਡੀ ਪ੍ਰਦਰਸ਼ਨੀ ਤੇ ਪਹੁੰਚ ਕੇ ਸਿੱਖ ਰਾਜ ਨਾਲ ਸੰਬੰਧਤ ਕਿਤਾਬਾਂ, ਅਜਮੇਰ ਸਿੰਘ ਜੀ ਦੀਆਂ ਸਾਰੀਆਂ ਕਿਤਾਬਾਂ, ਪ੍ਰੋ ਹਰਿੰਦਰ ਸਿਘੰ ਮਹਿਬੂਬ ਜੀ ਦੀਆਂ ਸਾਰੀਆਂ ਕਿਤਾਬਾਂ, ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਜੀ ਦੀਆਂ ਸਾਰੀਆਂ ਕਿਤਾਬਾਂ ਅਤੇ ਹੋਰ ਚੋਣਵੀਆਂ ਕਿਤਾਬਾਂ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/book-fair-at-punjabi-university/\">ਪੰਜਾਬ ਦਾ ਮਸ਼ਹੂਰ ਕਿਤਾਬ ਮੇਲਾ ਕੱਲ੍ਹ ਤੋਂ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 20 Feb 2019 10:52:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/book-fair-at-punjabi-university/"},{"Title":"ਹੈਲਮਟ ਬਗੈਰ ਸਾਈਕਲ ਦੌੜ ‘ਚ ਹਿੱਸਾ ਨਾ ਲੈਣ ਦੇਣਾ ਵਿਤਕਰਾ ਨਹੀਂ,ਕੋਈ ਨਵੀਂ ਹਦਾਇਤ ਨਹੀਂ ਜਾਰੀ ਕੀਤੀ ਜਾਵੇਗੀ: ਸੁਪਰੀਮ ਕੋਰਟ","Content":"<p>ਦਿੱਲੀ ਦੇ ਰਹਿਣ ਵਾਲੇ ਸਿੱਖ ਜਗਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੂੰ ਹੈਲਮਟ ਦੀ ਜਗ੍ਹਾ ਪੱਗ ਬਨ੍ਹਣ ਕਰਕੇ ਇੱਕ ਨਿੱਜੀ ਸੰਸਥਾ ਵਲੋਂ ਅਗਸਤ 2015 'ਚ ਕਰਵਾਏ ਗਈ ਸਾਈਕਲ ਦੌੜ 'ਚ ਹਿੱਸਾ ਨਹੀਂ ਲੈਣ ਦਿੱਤਾ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/sikh-cyclists-disqualification-over-refusal-to-wear-helmet-not-discrimination-sc/\">ਹੈਲਮਟ ਬਗੈਰ ਸਾਈਕਲ ਦੌੜ &#8216;ਚ ਹਿੱਸਾ ਨਾ ਲੈਣ ਦੇਣਾ ਵਿਤਕਰਾ ਨਹੀਂ,ਕੋਈ ਨਵੀਂ ਹਦਾਇਤ ਨਹੀਂ ਜਾਰੀ ਕੀਤੀ ਜਾਵੇਗੀ: ਸੁਪਰੀਮ ਕੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 20 Feb 2019 07:55:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/sikh-cyclists-disqualification-over-refusal-to-wear-helmet-not-discrimination-sc/"},{"Title":"“ਭਾਈ ਤੇਜਾ ਸਿੰਘ ਸਮੁੰਦਰੀ” ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਖਾਸ","Content":"<p>ਤੇਜਾ ਸਿੰਘ ਸਮੁੰਦਰੀ ਦਾ ਨਾਂ ਉਨ੍ਹਾਂ ਸਿਰਮੌਰ ਸਿੱਖ ਸ਼ਖਸੀਅਤਾਂ ਵਿਚ ਬੜੀ ਇੱਜ਼ਤ ਅਤੇ ਮਾਣ ਨਾਲ ਲਿਆ ਜਾਂਦਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਦਾ ਸਾਰਾ ਜੀਵਨ ਸਿੱਖ ਕੌਮ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਲਈ ਸਮਰਪਣ ਕਰ ਦਿੱਤਾ। ਉਹ ਸੂਝਵਾਨ, ਨਿਧੜਕ, ਸਿਦਕੀ ਦੂਰ-ਅੰਦੇਸ਼ੀ ਪੂਰਨ ਗੁਰਸਿੱਖ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਸਿੱਖ ਕੌਮ ਨੂੰ ਚੁਣੌਤੀਆਂ ਵਾਲੇ ਸਮੇਂ ਆਪਣੀ ਸਿਆਣਤ ਅਤੇ ਠਰ੍ਹਮੇ ਨਾਲ ਕਾਮਯਾਬੀ ਦੀਆਂ ਮੰਜ਼ਲਾਂ ਵੱਲ ਵਧਣ ਵਿਚ ਯੋਗ ਅਗਵਾਈ ਦਿੱਤੀ।                                               </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/bhai-teja-singh-samundri/\">&#8220;ਭਾਈ ਤੇਜਾ ਸਿੰਘ ਸਮੁੰਦਰੀ&#8221; ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਖਾਸ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 20 Feb 2019 05:35:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/bhai-teja-singh-samundri/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ: ਪਰਿਵਾਰਾਂ ਨੇ ਕੀਤੀ ਜਸਟਿਸ ਗੁਰਨਾਮ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੇ ਲੇਖੇ ‘ਤੇ ਵਿਧਾਨ ਸਭਾ ‘ਚ ਬਹਿਸ ਦੀ ਮੰਗ","Content":"<p>4 ਫਰਵਰੀ 1986 ਨੂੰ ਵਾਪਰੇ ਸਾਕਾ ਨਕੋਦਰ, ਜਿਸ ਵਿੱਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਦੇ ਰੋਸ ਵਜੋਂ ਇਕੱਠੀ ਹੋਈ ਸੰਗਤ 'ਤੇ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਗੋਲੀਬਾਰੀ ਕਰਕੇ 4 ਸਿੱਖਾਂ ਨੂੰ ਸ਼ਹੀਦ ਕਰ ਦਿੱਤਾ ਸੀ ਸਰਕਾਰ ਚਾਹੇ ਜਿਸ ਵੀ ਧੜੇ ਦੀ ਰਹੀ ਹੋਵੇ ਕੋਈ ਵੀ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੂੰ ਨਿਆਂ ਦੇ ਸਕਣ ਲਈ ਕੁਝ ਵੀ ਨਹੀਂ ਕਰ ਸਕਿਆ। ਸ਼ਹੀਦਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਨੇ 33 ਸਾਲਾਂ ਦੌਰਾਨ ਪਹਿਲੀ ਵਾਰ ਖਬਰਖਾਨੇ ਸਾਹਮਣੇ ਆ ਕੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਕੋਲੋਂ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਬੇਅਦਬੀ ਕਾਂਡ ਬਾਰੇ 2001 ਵਿਚ ਪੇਸ਼ ਕੀਤੀ ਗਈ ਜਸਟਿਸ ਗੁਰਨਾਮ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ’ਤੇ ਬਹਿਸ ਕਰਵਾਉਣ ਅਤੇ ਕਾਰਵਾਈ ਦਾ ਲੇਖਾ ਸਭਾ 'ਚ ਪੇਸ਼ ਕਰਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/kins-demand-to-table-report-in-punjab-assembly/\">ਸਾਕਾ ਨਕੋਦਰ: ਪਰਿਵਾਰਾਂ ਨੇ ਕੀਤੀ ਜਸਟਿਸ ਗੁਰਨਾਮ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੇ ਲੇਖੇ &#8216;ਤੇ ਵਿਧਾਨ ਸਭਾ &#8216;ਚ ਬਹਿਸ ਦੀ ਮੰਗ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 20 Feb 2019 04:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/kins-demand-to-table-report-in-punjab-assembly/"},{"Title":"ਨਫਰਤੀ ਹਨੇਰ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਰਹੇ ਕਸ਼ਮੀਰੀਆਂ ਨੂੰ ਸਿੱਖ ਸੰਸਥਾ ਵਲੋਂ ਆਸਰੇ ਦੀ ਪੇਸ਼ਕਸ਼","Content":"<p>ਕਸ਼ਮੀਰ ਘਾਟੀ ਵਿਚ ਵਾਪਰੇ ਪੁਲਵਾਮਾ ਕਾਂਡ ਦੇ ਪਿੱਛੋਂ ਵਿੱਦਿਅਕ ਸੰਸਥਾਵਾਂ ਵਿਚ ਪੜ੍ਹਦੇ ਕਸ਼ਮੀਰੀ ਵਿਦਿਆਰਥੀਆਂ ਉਪਰ ਹਮਲੇ ਅਤੇ ਰਿਹਾਇਸ਼ਗਾਹਾਂ ਵਿਚੋਂ ਜ਼ਬਰੀ ਕੱਢਣ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੀ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਨੇ ਪੁਰਜ਼ੋਰ ਨਿਖੇਧੀ ਕੀਤੀ ਅਤੇਪੀੜਤ ਕਸ਼ਮੀਰੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਰਿਹਾਇਸ਼ ਤੇ ਲੰਗਰ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/sikh-institute-offers-shelterhome-to-kashmiri-students/\">ਨਫਰਤੀ ਹਨੇਰ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਰਹੇ ਕਸ਼ਮੀਰੀਆਂ ਨੂੰ ਸਿੱਖ ਸੰਸਥਾ ਵਲੋਂ ਆਸਰੇ ਦੀ ਪੇਸ਼ਕਸ਼</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 19 Feb 2019 13:00:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/sikh-institute-offers-shelterhome-to-kashmiri-students/"},{"Title":"ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਦੇ ਪਾਸਾਰ ਦਾ ਸੁਨੇਹਾ ਦਿੰਦਾ “ਗੁਰਮੁਖੀ  ਚੇਤਨਾ ਮਾਰਚ” ਅਗਲੇ ਪੜਾਅ ਲਈ ਰਵਾਨਾ","Content":"<p>ਪੰਜਾਬੀ ਮਾਂ ਬੋਲੀ ਸਤਿਕਾਰ ਸਭਾ ਅਤੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ(ਕ੍ਰਾਂਤੀਕਾਰੀ)ਦੇ ਸਾਂਝੇ ਯਤਨਾਂ ਦੀ ਅਗਵਾਈ ਕਰਨ ਵਾਲੇ ਆਗੂਆਂ ਬਾਬਾ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਲੱਖਾ ਸਿਧਾਣਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਮਾਂ ਬੋਲੀ ਦਾ ਪਾਸਾਰਾ ,ਮਾਂ ਬੋਲੀ ਨੂੰ ਅਮਲੀ ਰੂਪ ਵਿੱਚ ਹਰ ਘਰ ਹਰ ਪਰਿਵਾਰ ਵਲੋਂ ਅਪਣਾਏ ਬਗੈਰ ਅਸੰਭਵ ਹੈ ।ਬਾਬਾ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ,ਲੱਖਾ ਸਿਧਾਣਾ ,ਅੱਜ ਇਥੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਾਰਚ ਦੇ ਅਗਲੇੇ ਪੜਾਅ ਦੀ ਆਰੰਭਤਾ ਦੀ ਅਰਦਾਸ ਉਪਰੰਤ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਰਹੇ ਸਨ।ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਗੁਆਂਢੀ ਸੂਬੇ ਹਰਿਆਣਾ,ਰਾਜਸਥਾਨ ਤੇ ਹਿਮਾਚਲ ਵਿੱਚ ਸਰਕਾਰੀ ਤੇ ਗੈਰ ਸਰਕਾਰੀ ਅਦਾਰੇ ਤੇ ਨਿੱਜੀ ਸੰਸਥਾਵਾਂ ਵੀ ਸਾਰਾ ਕਾਰੋਬਾਰ ਹਿੰਦੀ ,ਹਰਿਆਣਵੀ ਜਾਂ ਹਿਮਾਚਲੀ ਭਾਸ਼ਾ ਦੀ ਅਗਵਾਈ ਅਤੇ ਵਿੱਚ ਕਰ ਰਹੀਆਂ ਹਨ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/gurmukhi-chetna-march/\">ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਦੇ ਪਾਸਾਰ ਦਾ ਸੁਨੇਹਾ ਦਿੰਦਾ “ਗੁਰਮੁਖੀ  ਚੇਤਨਾ ਮਾਰਚ” ਅਗਲੇ ਪੜਾਅ ਲਈ ਰਵਾਨਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 19 Feb 2019 12:32:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/gurmukhi-chetna-march/"},{"Title":"“ਅਸੀਂ ਜੇਕਰ ਅੱਜ ਜਿੳਂਦੇ ਹਾਂ ਤਾਂ ਆਪਣੇ ਸਿੱਖ ਭਰਾਵਾਂ ਕਰਕੇ” – ਵਾਦੀ ਤੋਂ ਬਾਹਰ ਨਫਰਤੀ ਭੀੜ ਦਾ ਸ਼ਿਕਾਰ ਹੋਏ ਕਸ਼ਮੀਰੀ ਦੇ ਬੋਲ","Content":"<p>\"ਪਰ ਪੈਸਿਆਂ ਨਾਲੋਂ ਕੀਮਤੀ ਜਾਨ ਹੈ ਜੇਕਰ ਸਾਡੇ ਸਿੱਖ ਭਰਾ ਸਮੇਂ ਤੇ ਨਾ ਆਏ ਹੁੰਦੇ ਤਾਂ ਖੌਰੇ ਸਾਡਾ ਕੀ ਬਣਦਾ ਅਸੀਂ ਅੱਜ ਜੇਕਰ ਜਿਉਂਦੇ ਹਾਂ ਤਾਂ ਸਾਡੇ ਸਿੱਖ ਭਰਾਵਾਂ ਕਰਕੇ ਜਿਉਂਦੇ ਹਾਂ\"।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/we-are-alive-because-of-sikh-brethren/\">&#8220;ਅਸੀਂ ਜੇਕਰ ਅੱਜ ਜਿੳਂਦੇ ਹਾਂ ਤਾਂ ਆਪਣੇ ਸਿੱਖ ਭਰਾਵਾਂ ਕਰਕੇ&#8221; &#8211; ਵਾਦੀ ਤੋਂ ਬਾਹਰ ਨਫਰਤੀ ਭੀੜ ਦਾ ਸ਼ਿਕਾਰ ਹੋਏ ਕਸ਼ਮੀਰੀ ਦੇ ਬੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 19 Feb 2019 11:28:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/we-are-alive-because-of-sikh-brethren/"},{"Title":"ਧਮਾਕੇ ਨਾਲ ਨਹੀਂ ਕੋਈ ਲੈਣ-ਦੇਣ,ਜੇਕਰ ਭਾਰਤ ਨੇ ਕੀਤਾ ਹਮਲਾ ਤਾਂ ਦੇਵਾਂਗੇ ਮੋੜਵਾਂ ਜਵਾਬ : ਇਮਰਾਨ ਖਾਨ","Content":"<p>ਪੁਲਵਾਮਾ ਹਮਲੇ ਤੋਂ ਬਾਅਦ ਭਾਰਤੀ ਰਾਜਨੀਤਿਕ ਆਗੂਆਂ ਵਲੋਂ ਪਾਕਿਸਤਾਨ 'ਤੇ ਲਾਏ ਗਏ ਦੋਸ਼ਾਂ ਅਤੇ ਪਾਕਿਸਤਾਨ 'ਤੇ ਫੌਜੀ ਕਾਰਵਾਈ ਕਰਨ ਦੇ ਦਿੱਤੇ ਗਏ ਬਿਆਨਾਂ ਦਾ ਮੋੜਵਾਂ ਜੁਆਬ ਦੇਂਦਿਆਂ ਨਵੇਂ ਬਣੇ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਕਿਹਾ ਕਿ ਪਾਕਿਸਤਾਨ ਦਾ ਕਸ਼ਮੀਰ ਦੇ ਪੁਲਵਾਮਾ ਜ਼ਿਲ਼੍ਹੇ 'ਚ ਫੌਜੀ ਕਾਫਲੇ 'ਤੇ ਹੋਏ ਆਤਮਘਾਤੀ ਹਮਲੇ ਨਾਲ ਕੋਈ ਲੈਣਾ ਦੇਣਾ ਨਹੀਂ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/imran-khans-statement-on-pulwama-attack/\">ਧਮਾਕੇ ਨਾਲ ਨਹੀਂ ਕੋਈ ਲੈਣ-ਦੇਣ,ਜੇਕਰ ਭਾਰਤ ਨੇ ਕੀਤਾ ਹਮਲਾ ਤਾਂ ਦੇਵਾਂਗੇ ਮੋੜਵਾਂ ਜਵਾਬ : ਇਮਰਾਨ ਖਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 19 Feb 2019 10:03:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/imran-khans-statement-on-pulwama-attack/"},{"Title":"ਭਾਰਤੀ ਫੌਜ ਦੇ ਦੋ ਹਵਾਈ ਜਹਾਜਾਂ ਦੀ ਤਿਆਰੀਆਂ ਦੌਰਾਨ ਆਪੋ ‘ਚ ਹੋਈ ਟੱਕਰ","Content":"<p>ਇਹ ਟੱਕਰ ਬੰਗਲੁਰੂ 'ਚ ਹੋਣ ਕਲ੍ਹ ਹੋਣ ਜਾ ਐਰੋ ਇੰਡੀਆ ਪੇਸ਼ਕਾਰੀ ਦੀ ਤਿਆਰੀਆਂ 'ਚ ਹੋਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/tow-indian-airfore-aircraft-crash-during-rehearsels/\">ਭਾਰਤੀ ਫੌਜ ਦੇ ਦੋ ਹਵਾਈ ਜਹਾਜਾਂ ਦੀ ਤਿਆਰੀਆਂ ਦੌਰਾਨ ਆਪੋ &#8216;ਚ ਹੋਈ ਟੱਕਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 19 Feb 2019 07:16:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/tow-indian-airfore-aircraft-crash-during-rehearsels/"},{"Title":"ਸਾਬਕਾ ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਬੀਰਦਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਅਕਾਲੀ ਦਲ (ਟਕਸਾਲੀ) ਨੇ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ","Content":"<p>ਇਸ ਮੌਕੇ ਬੀਰ ਦਵਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਮੈਂ ਬਾਦਲਕਿਆਂ ਅਤੇ ਕਾਂਗਰਸੀਆਂ ਨੂੰ ਹਰਾ ਕੇ ਪੰਜਾਬ ਲੋਕਤੰਤਰੀ ਗੱਠਜੋੜ ਦੇ ਹਿੱਸੇ ਇਹ ਸੀਟ ਪਾਵਾਂਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/bir-davinder-singh-announced-as-condidate/\">ਸਾਬਕਾ ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਬੀਰਦਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਅਕਾਲੀ ਦਲ (ਟਕਸਾਲੀ) ਨੇ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 19 Feb 2019 05:15:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/bir-davinder-singh-announced-as-condidate/"}]