[{"Title":"ਗਵਾਹੀ ਦੇ ਬਹਾਨੇ ਮਾਲਕੀ ਜ਼ਮੀਨ ਦੀ ਰਜਿਸਟਰੀ ਕਰਾਉਣ ਦਾ ਮਾਮਲਾ ਆਇਆ ਸਾਹਮਣੇ","Content":"ਗੁਰੂਹਰਸਹਾਏ ਦੇ ਨਾਲ ਲੱਗਦੇ ਪਿੰਡ ਬੋਹੜੀਆਂ ਦੇ ਇਕ ਪਰਿਵਾਰ ਨੂੰ ਧੋਖੇ ਨਾਲ ਬੁਲਾ ਕੇ ਆਪਣੀ ਜ਼ਮੀਨ ਦੀ ਰਜਿਸਟਰੀ ਕਿਸੇ ਹੋਰ ਨਾਮ ਕਰਵਾਉਣ ਦੇ ਕਥਿਤ ਦੋਸ਼ ਲਗਾਏ ਹਨ। ਇਸ ਸਬੰਧੀ ਚੰਨੋਂ ਬੀਬੀ ਅਤੇ ਪ੍ਰਰੀਤੋ ਬੀਬੀ ਨੇ ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਦੱਸਿਆ ਕਿ ਸਾਡੀ ਮਾਲਕੀ ਜ਼ਮੀਨ ਚਾਰ ਕਨਾਲਾਂ ਪਿੰਡ ਬੋਹੜੀਆਂ ਵਿਖੇ ਹੈ ਤੇ ਸਾਨੂੰ ਗਰਬਖਸ਼ ਸਿੰਘ ਸਰਪੰਚ ਜੋ ਕਿ ਸਾਡਾ ਭਤੀਜਾ ਲੱਗਦਾ ਹੈ ਇਹ ਕਹਿ ਕੇ ਬੁਲਾਇਆ ਕਿ ਮੈਂ ਜ਼ਮੀਨ ਵੇਚਣੀ ਹੈ ਅਤੇ ਤੁਹਾਡੀ ਗਵਾਹੀ ਪਾਉਣੀ ਹੈ। ਗਵਾਈ ਦੇ ਬਹਾਨੇ ਮਿਲੀਭੁਗਤ ਕਰ ਕੇ ਇਨਾਂ੍ਹ ਨੇ ਸਾਡੀ ਚਾਰ ਕਨਾਲਾਂ ਜ਼ਮੀਨ ਧੋਖੇ ਨਾਲ ਰਜਿਸਟਰੀ ਕਰਵਾ ਲਈ ਹੈ, ਜਿਸ ਦਾ ਸਾਨੂੰ ਅਗਲੇ ਦਿਨ ਪਤਾ ਲੱਗਿਆ। ਉਕਤ ਪਰਿਵਾ","PublishDate":"Wed, 08 Dec 2021 09:17:48 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-a-case-of-registration-of-ownership-land-on-the-pretext-of-testimony-came-to-light-8995334.html"},{"Title":"71 ਲੋਕਾਂ ਨੂੰ ਲਾਈ ਕੋਰੋਨਾ ਵੈਕਸੀਨ","Content":"ਸਿਵਲ ਸਰਜਨ ਗੁਰਦਾਸਪੁਰ ਡਾ. ਵਿਜੇ ਕੁਮਾਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਡਾ. ਸ਼ੁਭਨੀਤ ਦੀ ਰਹਿਨੁਮਾਈ ਹ ਸਿਵਲ ਸਰਜਨ ਗੁਰਦਾਸਪੁਰ ਡਾ. ਵਿਜੇ ਕੁਮਾਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਡਾ. ਸ਼ੁਭਨੀਤ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਹੈਲਥ ਇੰਸ. ਕੁਲਬੀਰ ਸਿੰਘ ਤੇ ਉਨਾਂ੍ਹ ਦੀ ਟੀਮ ਨੇ ਸਿਵਲ ਹਸਪਤਾਲ","PublishDate":"Wed, 08 Dec 2021 09:11:39 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-corona-vaccine-8995333.html"},{"Title":"ਆਪਣਾ ਆਧਾਰ ਕਾਰਡ ਸਮਾਰਟਫੋਨ 'ਚ ਇੰਝ ਕਰੋ ਡਾਊਨਲੋਡ, ਸਮੱਸਿਆ ਹੋਵੇ ਤਾਂ ਇਸ ਨੰਬਰ 'ਤੇ ਕਰੋ ਕਾਲ","Content":"UIDAI ਨੇ ਇਕ ਆਧਾਰ ਡਾਇਰੈਕਟ ਲਿੰਕ (Aadhaar Direct Link) ਵੀ ਜਾਰੀ ਕੀਤਾ ਸੀ, ਜਿਸ ਜ਼ਰੀਏ 12 ਅੰਕਾਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਆਈਡੀ (Aadhaar Card) ਡਾਊਨਲੋਡ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਆਧਾਰ ਡਾਇਰੈਕਟ ਲਿੰਕ (eaadhaar.uidai.gov.in) ਜ਼ਰੀਏ ਆਧਾਰ ਕਾਰਡ ਡਾਊਨਲੋਡ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Wed, 08 Dec 2021 09:05:54 +00:00","Link":"https://www.punjabijagran.com/business/general-lost-your-aadhaar-card-now-keep-it-in-your-phone-8995331.html"},{"Title":"ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ 'ਚ ਸੀ.ਐਮ ਚੰਨੀ ਦੇ ਕਾਫ਼ਲੇ ਅੱਗੇ ਆਰਜ਼ੀ ਮੁਲਾਜ਼ਮਾਂ ਦਾ ਧਰਨਾ, ਰੈਗੂਲਰ ਕਰਨ ਦੀ ਮੰਗ","Content":"ਪ੍ਰਦਰਸ਼ਨਕਾਰੀ ਨੌਕਰੀਆਂ ਦੀ ਮੰਗ ਕਰ ਰਹੇ ਹਨ। ਡੀਐਸਪੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਰਮਿੰਦਰ ਸਿੰਘ ਕਾਹਲੋਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਧਰਨਾਕਾਰੀਆਂ ਨੂੰ ਪੁਲਿਸ ਨੇ ਘੇਰ ਲਿਆ ਹੈ।","PublishDate":"Wed, 08 Dec 2021 09:05:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-irregular-employee-protest-in-front-of-cm-charanjit-channi-anandpur-sahib-roopnagar-8995330.html"},{"Title":"CM ਦੇ ਨਾਲ ਮੀਟਿੰਗ ਤੋਂ ਬਾਅਦ ਪੀਯੂ-ਗੜਵਾਸੂ ਦੇ ਟੀਚਰਜ਼ ਦਾ ਧਰਨਾ ਖ਼ਤਮ, ਮੰਤਰੀ ਆਸ਼ੂ ਨੇ ਡਾ.ਕਿੰਗਰਾ ਨੂੰ ਪਿਲਾਇਆ ਜੂਸ","Content":"ਯੂਜੀਸੀ ਸੱਤਵੇਂ ਪੇਸ ਸਕੈਲ ਦੀ ਮੰਗ ਨੂੰ ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਅਤੇ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਦਾ ਟੀਚਿੰਗ ਪਿਛਲੇ 7 ਦਿਨਾਂ ਤੋਂ ਕੰਮਕਾਜ ਠੱਪ ਕਰਕੇ ਚੱਲ ਰਿਹਾ ਹੈ। ","PublishDate":"Wed, 08 Dec 2021 09:00:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-after-meeting-with-cm-pu-gadwasu-teachers-dharna-ended-minister-ashu-gave-juice-to-dr-kingra-8995328.html"},{"Title":"Big News : ਪੰਜਾਬ 'ਚ ਵਧੀ ਇਕ ਹੋਰ ਛੁੱਟੀ, ਭਾਈ ਜੈਤਾ ਜੀ ਦੇ ਜਨਮ ਦਿਹਾੜੇ 'ਤੇ CM ਚੰਨੀ ਵੱਲੋਂ ਸਰਕਾਰੀ ਛੁੱਟੀ ਦਾ ਐਲਾਨ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦੇ ਸ਼ਹੀਦੀ ਪੁਰਬ 'ਤੇ ਗੁਰਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ ਨਤਮਸਤਕ ਹੋਏ। ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਸਪੀਕਰ ਰਾਣਾ ਕੇਪੀ ਸਿੰਘ ਤੇ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ ਮੌਜੂਦ ਸਨ। ਪ੍ਰਕ‍ਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਤੋਂ ਬਾਅਦ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਹਨ ਜੋ ਬਤੌਰ ਮੁੱਖ ਮੰਤਰੀ ਗੁਰਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ ਪੁੱਜੇ ਹਨ।","PublishDate":"Wed, 08 Dec 2021 09:00:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-cm-punjab-announced-one-more-holiday-of-birthday-of-bhai-jaita-ji-8995317.html"},{"Title":"7ਵੇਂ ਤਨਖ਼ਾਹ ਕਮਿਸ਼ਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਚੰਡੀਗੜ੍ਹ 'ਚ ਕਾਲਜ ਦੇ ਪ੍ਰੋਫੈਸਰਾਂ ਦੀ ਭੁੱਖ ਹੜਤਾਲ ਜਾਰੀ, ਅਧਿਆਪਕਾਂ ਨੇ ਦਿੱਤੀ ਇਹ ਚੇਤਾਵਨੀ","Content":"ਅਧਿਆਪਕਾਂ ਨੇ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਹੈ ਕਿ ਜਦੋਂ ਤੱਕ ਉਨ੍ਹਾਂ ਦੀ ਮੰਗ ਪੂਰੀ ਨਹੀਂ ਹੁੰਦੀ ਉਦੋਂ ਤੱਕ ਉਨ੍ਹਾਂ ਦੀ ਹੜਤਾਲ ਜਾਰੀ ਰਹੇਗੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇਕਰ ਬੱਚਿਆਂ ਦੀ ਪੜ੍ਹਾਈ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦੀ ਹੈ ਤਾਂ ਉਸ ਲਈ ਸਰਕਾਰ ਜ਼ਿੰਮੇਵਾਰ ਹੋਵੇਗੀ।","PublishDate":"Wed, 08 Dec 2021 08:58:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-college-professors-hunger-strike-continue-in-chandigarh-dav-college-sector-10-for-demand-7th-pay-commission-8995329.html"},{"Title":"ਕਿਹੋ ਜਿਹਾ ਹੈ ਭਾਰਤੀ ਹਵਾਈ ਫ਼ੌਜ ਦਾ Mi-17v5 ਹੈਲੀਕਾਪਟਰ? ਜਾਣੋ ਵਾਰ-ਵਾਰ ਕ੍ਰੈਸ਼ ਹੋ ਰਹੇ ਇਸ ਤਾਕਤਵਰ ਚੌਪਰ ਬਾਰੇ","Content":"ਭਾਰਤੀ ਹਵਾਈ ਫੌਜ ਦਾ ਇਹ ਹੈਲੀਕਾਪਟਰ ਦਿੱਲੀ ਤੋਂ ਸੁਲੂਰ ਜਾ ਰਿਹਾ ਹੈ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਇਹ ਪਹਿਲੀ ਵਾਰ ਨਹੀਂ ਹੈ ਜਦੋਂ Mi-17V5 ਕ੍ਰੈਸ਼ ਹੋਇਆ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ ਹੀ ਐਮਆਈ-17 ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਕਰੈਸ਼ ਹੋ ਗਿਆ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਕਈ ਘਟਨਾਵਾਂ ਵਾਪਰ ਚੁੱਕੀਆਂ ਹਨ ਅਤੇ ਇਨ੍ਹਾਂ ਵਿੱਚ ਭਾਰੀ ਨੁਕਸਾਨ ਵੀ ਹੋਇਆ ਹੈ।\n ","PublishDate":"Wed, 08 Dec 2021 08:55:46 +00:00","Link":"https://www.punjabijagran.com/national/general-how-is-the-mi-17v5-helicopter-of-the-indian-air-force-know-about-this-powerful-chopper-8995323.html"},{"Title":"GST ਲਾਗੂ ਹੋਣ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ 'ਚ ਦੂਜੀ ਵਾਰ ਸਭ ਤੋਂ ਵੱਧ ਨਕਦੀ ਇਕੱਤਰ, ਵੈਟ 'ਚ ਵੀ 28.73 ਫ਼ੀਸਦੀ ਵਾਧਾ ਦਰਜ","Content":"ਟੈਕਸੇਸ਼ਨ ਕਮਿਸ਼ਨਰੇਟ ਦੇ ਇੱਕ ਬੁਲਾਰੇ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਨਵੰਬਰ, 2021 ਦੌਰਾਨ 1377.77 ਕਰੋੜ ਰੁਪਏ ਜੀਐਸਟੀ ਮਾਲੀਆ ਇਕੱਤਰ ਕੀਤਾ ਗਿਆ ਜਦੋਂਕਿ ਪਿਛਲੇ ਸਾਲ ਇਸ ਮਹੀਨੇ (ਨਵੰਬਰ, 2020) ਦੌਰਾਨ 1067 ਕਰੋੜ ਰੁਪਏ ਮਾਲੀਆ ਇਕੱਤਰ ਕੀਤਾ ਗਿਆ ਸੀ, ਜੋ 29 ਫੀਸਦੀ ਦਾ ਮਜ਼ਬੂਤ ਵਾਧਾ ਬਣਦਾ ਹੈ। ਇਹ ਆਰਥਿਕਤਾ ਦੇ ਮੁੜ ਉਭਾਰ ਦੇ ਰੁਝਾਨ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ","PublishDate":"Wed, 08 Dec 2021 08:53:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-gst-and-vat-coolection-increased-of-punjab-government-8995327.html"},{"Title":"PM ਮੋਦੀ ਨੇ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ CM ਬਾਦਲ ਨੂੰ ਜਨਮ ਦਿਨ ਦੀ ਦਿੱਤੀ ਵਧਾਈ, 1957 'ਚ ਗਿੱਦੜਬਾਹਾ ਤੋਂ ਪਹਿਲੀ ਵਾਰ ਵਿਧਾਇਕ ਬਣੇ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਟਵੀਟ ਕਰਕੇ ਬਾਦਲ ਨੂੰ ਜਨਮ ਦਿਨ ਦੀ ਵਧਾਈ ਦਿੱਤੀ ਹੈ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਸਰਦਾਰ ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੇ ਪੰਜਾਬ ਦੀ ਤਰੱਕੀ ਅਤੇ ਗਰੀਬਾਂ ਦੇ ਉਥਾਨ ਲਈ ਸਖ਼ਤ ਮਿਹਨਤ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਦੀ ਲੰਬੀ ਉਮਰ ਅਤੇ ਸਿਹਤਯਾਬੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।","PublishDate":"Wed, 08 Dec 2021 08:51:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-pm-narendra-modi-wishes-former-punjab-cm-badal-on-his-birthday-8995325.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]