[{"Title":"ਰਾਜਸਥਾਨ 'ਚ ਵੱਡਾ ਹਾਦਸਾ ! ਗੱਡੀ ਦੀ ਟਰਾਲੇ ਨਾਲ ਟੱਕਰ ਕਾਰਨ ਛੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਮੌਤ","Content":"ਇਕ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਗੰਭੀਰ ਰੂਪ ਵਿਚ ਜ਼ਖਮੀ ਵੀ ਹੋਇਆ ਹੈ। ਉਸ ਨੂੰ ਜੋਧਪੁਰ ਦੇ ਜ਼ਿਲ੍ਹਾ ਹਸਪਤਾਲ ’ਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਓਧਰ ਪੀਐੱਮ ਮੋਦੀ ਨੇ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਦੌਰਾਨ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਮੌਤ ’ਤੇ ਦੁੱਖ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕੀਤੀ।","PublishDate":"Mon, 20 Nov 2023 03:24:53 +00:00","Link":"https://www.punjabijagran.com/national/general-big-accident-in-rajasthan-six-police-personnel-died-due-to-a-collision-between-a-vehicle-and-a-trolley-9303677.html"},{"Title":"Punjab news : ਰੰਜਿਸ਼ ਤਹਿਤ NRI 'ਤੇ ਹਮਲਾ, ਚੌਥੀ ਮੰਜ਼ਿਲ ਦੇ ਫਲੈਟ ਤੋਂ ਡਿੱਗ ਕੇ ਮੌਤ; ਪੁਲਿਸ ਕਰ ਰਹੀ ਜਾਂਚ","Content":"ਸੁਸਾਇਟੀ ਦੇ ਲੋਕਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਚਰਨਜੀਤ ਸਿੰਘ ਸੁਸਾਇਟੀ ਦੀ ਚੌਥੀ ਮੰਜ਼ਲ ਦੇ ਫਲੈਟ 'ਤੇ ਰਹਿੰਦਾ ਸੀ ਤੇ ਤੀਜੀ ਮੰਜ਼ਲ 'ਤੇ ਉਸ ਦੇ ਨਾਲ ਇਕ ਪ੍ਰਰਾਈਵੇਟ ਕਾਲਜ ਦਾ ਪੋ੍ਫੈਸਰ ਰਹਿੰਦਾ ਹੈ। ਉਸ ਨਾਲ ਉਸ ਦੀ ਕਿਸੇ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਤਕਰਾਰ ਹੋ ਗਈ ਸੀ। ਐਤਵਾਰ ਰਾਤ ਨੂੰ ਨੌਜਵਾਨ ਨੇ ਐੱਨਆਰਆਈ ਨਾਲ ਬਹਿਸ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਤੇ ਲੜਾਈ ਦੌਰਾਨ ਚਰਨਜੀਤ ਹੇਠਾਂ ਡਿੱਗ ਗਿਆ ਤੇ ਬੇਹੋਸ਼ੀ ਦੀ ਹਾਲਤ 'ਚ ਨੇੜਲੇ ਹਸਪਤਾਲ ਲਿਜਾਂਦਿਆਂ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ। ","PublishDate":"Mon, 20 Nov 2023 03:20:27 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-attack-due-to-old-grudge-1-person-died-9303611.html"},{"Title":"Supreme Court : ਕੀ ਜੇਲ੍ਹਬੰਦ ਵਿਅਕਤੀ ਮੰਤਰੀ ਬਣਿਆ ਰਹਿ ਸਕਦੈ, ਸੁਪਰੀਮ ਕੋਰਟ ਅੱਗੇ ਵੱਡਾ ਸਵਾਲ","Content":" ਬਾਲਾਜੀ ਤੋਂ ਪਹਿਲਾਂ ਮਹਾਰਾਸ਼ਟਰ ਵਿਚ ਨਵਾਬ ਮਲਿਕ ਤੇ ਦਿੱਲੀ ਵਿਚ ਸਤੇਂਦਰ ਜੈਨ ਜਿਹੇ ਕਈ ਮਾਮਲਿਆਂ ਵਿਚ ਜੇਲ੍ਹ ਕੱਟਣ ਦੇ ਬਾਵਜੂਦ ਕਈ ਮੰਤਰੀ ਦਾ ਰੁਤਬਾ ਕਈ ਦਿਨਾਂ ਤੱਕ ਬਰਕਰਾਰ ਰੱਖਿਆ ਗਿਆ ਸੀ। ਜਦਕਿ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗਿ੍ਰਫ਼ਤਾਰੀ ਮਗਰੋਂ ਖ਼ੁਦ ਬਰਖ਼ਾਸਤ ਕਰਨ ਦਾ ਕਾਨੂੰਨੀ ਇੰਤਜ਼ਾਮ ਮੌਜੂਦ ਹੈ। ","PublishDate":"Mon, 20 Nov 2023 03:10:11 +00:00","Link":"https://www.punjabijagran.com/national/general-supreme-court-can-a-jailed-person-remain-a-minister-a-big-question-before-the-supreme-court-9303675.html"},{"Title":"Sad News : ਯੁੱਗ ਕਵੀ ਪ੍ਰੋ. ਮੋਹਨ ਸਿੰਘ ਦੀ ਬੇਟੀ ਪ੍ਰੋ. ਜ਼ਿੰਦਾਂ ਪੁਰੀ ਦਾ ਦੇਹਾਂਤ, ਲੁਧਿਆਣਾ 'ਚ ਹੋਇਆ ਸਸਕਾਰ","Content":"ਉਨ੍ਹਾਂ ਦੇ ਦੇਹਾਂਤ ’ਤੇ ਪੰਜਾਬੀ ਲੋਕ ਵਿਰਾਸਤ ਅਕਾਡਮੀ ਦੇ ਚੇਅਰਮੈਨ ਪ੍ਰੋ. ਗੁਰਭਜਨ ਸਿੰਘ ਗਿੱਲ ਨੇ ਅਫ਼ਸੋਸ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਪ੍ਰੋ. ਜ਼ਿੰਦਾਂ ਪੁਰੀ ਖ਼ਾਲਸਾ ਕਾਲਜ ਫਾਰ ਵੁਮੈੱਨ ਲੁਧਿਆਣਾ ਤੋਂ ਸੰਸਕ੍ਰਿਤ ਦੇ ਪ੍ਰੋਫੈਸਰ ਵਜੋਂ ਸੇਵਾ ਮੁਕਤ ਹੋਏ ਸਨ। ਉਹ ਹਰ ਸਾਲ ਪ੍ਰੋ. ਮੋਹਨ ਸਿੰਘ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਉਂਦੇ ਸਨ। ","PublishDate":"Mon, 20 Nov 2023 03:05:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sad-news-age-poet-professor-mohan-singh-daughter-professor-zindan-puri-passed-away-cremated-in-ludhiana-9303674.html"},{"Title":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਨੂੰ ਲੱਗਿਆ ਵੱਡਾ ਝਟਕਾ, ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਗ੍ਰਾਂਟ ’ਚ ਕੀਤੀ 33% ਕਟੌਤੀ","Content":"ਗ੍ਰਾਂਟ ’ਚ ਕਟੌਤੀ ਤੋਂ ਬਾਅਦ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਿੱਤੀ ਹਾਲਾਤ ਹੋਰ ਵਿਗੜਣ ਦੇ ਆਸਾਰ ਹਨ। ਇਸ ਕਾਰਨ ਯੂਨੀਵਰਸਿਟੀ ਨੇ ਸਰਕਾਰ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ ਗ੍ਰਾਂਟ ’ਚ ਵਾਧਾ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਓਧਰ ਪਹਿਲਾਂ ਹੀ ਆਰਥਿਕ ਤੰਗੀ ਨਾਲ ਜੂਝ ਰਹੀ ਯੂਨੀਵਰਸਿਟੀ ’ਚ ਤਨਖ਼ਾਹ ਨਾ ਮਿਲਣ ਕਾਰਨ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ਼ ਕਰਨ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Mon, 20 Nov 2023 02:58:56 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-a-big-blow-to-punjabi-university-punjab-government-cut-the-grant-by-33-percent-9303670.html"},{"Title":"ਪਾਣੀ ਦੀ ਡਿੱਗੀ ’ਚ ਡਿੱਗਿਆ ਮੋਬਾਈਲ ਲੱਭਣ ਉਤਰਿਆ ਸੀ ਪੁੱਤਰ, ਬਚਾਉਣ ਲਈ ਪਿਤਾ ਨੇ ਵੀ ਮਾਰੀ ਸੀ ਛਾਲ; ਦੋਵਾਂ ਦੀ ਮੌਤ","Content":"ਐਤਵਾਰ ਸਵੇਰ 9 ਵਜੇ ਦੋਵੇਂ ਪਿਓ-ਪੁੱਤ ਤੋਂ ਸ਼ੇਰਗੜ੍ਹ ਪੁੱਜੇ ਤੇ ਮੋਬਾਈਲ ਕੱਢਣ ਦੀ ਸਲਾਹ ਕੀਤੀ। ਇਸ ’ਤੇ ਸੁਖਬੀਰ ਰੱਸੇ ਸਹਾਰੇ ਪਾਣੀ ਦੀ ਡਿੱਗੀ ’ਚ ਉਤਰ ਗਿਆ, ਜਦਕਿ ਉਸਦੇ ਪਿਤਾ ਨੇ ਰੱਸਾ ਫੜਿਆ ਹੋਇਆ ਸੀ। ਮੋਬਾਈਲ ਦੀ ਭਾਲ ਕਰਦੇ ਹੋਏ ਸੁਖਬੀਰ ਸਿੰਘ ਡੂੰਘੇ ਪਾਣੀ ’ਚ ਚਲਾ ਗਿਆ ਤੇ ਸੰਤੁਲਨ ਵਿਗੜਨ ’ਤੇ ਉਸਦੇ ਹੱਥੋਂ ਰੱਸੀ ਛੁੱਟ ਗਈ ਤੇ ਉਹ ਡੁੱਬਣ ਲੱਗਾ। ","PublishDate":"Mon, 20 Nov 2023 02:57:21 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-big-incident-in-abohar-son-went-down-to-water-diggy-find-the-mobile-phone-father-also-jumped-to-save-his-son-both-died-9303673.html"},{"Title":"World Cup 2023 : ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਨੇ ਆਪਣੀ ਆਖਰੀ ਵਨਡੇ ਦੀ ਜਰਸੀ ਵਿਰਾਟ ਕੋਹਲੀ ਨੂੰ ਤੋਹਫ਼ੇ 'ਚ ਦਿੱਤੀ","Content":"BCCI ਨੇ ਲਿਖਿਆ ਕਿ ਇਹ ਇਕ ਖਾਸ ਮੌਕਾ ਹੈ ਅਤੇ ਮੈਚ ਤੋਂ ਪਹਿਲਾਂ ਇਕ ਖਾਸ ਪਲ ਹੈ। ਉਸ ਦੇ ਹਾਵ-ਭਾਵ ਵਿਚ ਉਸ ਦੀ ‘ਕਲਾਸ’ ਨਜ਼ਰ ਆਉਂਦੀ ਹੈ। ਮਹਾਨ ਕ੍ਰਿਕਟਰ ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਨੇ ਵਿਰਾਟ ਕੋਹਲੀ ਨੂੰ ਆਪਣੇ ਆਖਰੀ ਵਨਡੇ ਵਿਚ ਪਹਿਨੀ ਗਈ ਦਸਤਖਤ ਵਾਲੀ ਜਰਸੀ ਤੋਹਫੇ ਵਿਚ ਦਿੱਤੀ ਹੈ।","PublishDate":"Mon, 20 Nov 2023 02:52:33 +00:00","Link":"https://www.punjabijagran.com/cricket/general-world-cup-2023-final-ind-vs-aus-sachin-tendulkar-gifted-his-last-odi-jersey-to-virat-kohli-9303672.html"},{"Title":"PSEB Alert ! 12ਵੀਂ ਦੀਆਂ ਪ੍ਰਯੋਗੀ ਪ੍ਰੀਖਿਆਵਾਂ ਦੇ ਪ੍ਰਸ਼ਨ-ਪੱਤਰ ਹੋਣਗੇ ਡਿਜੀਟਲ, 56 ਪ੍ਰੀਖਿਆ ਕੇਂਦਰਾਂ ਦੀ ਸੂਚੀ ਜਾਰੀ","Content":"ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਆਨਲਾਈਨ ਵਿਧੀ ਰਾਹੀਂ ਪ੍ਰਸ਼ਨ-ਪੱਤਰ ਭੇਜ ਕੇ ਅਭਿਆਸ ਦੇ ਤੌਰ ’ਤੇ ਡੰਮੀ ਪ੍ਰਯੋਗੀ ਪ੍ਰੀਖਿਆ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ। ਬਾਅਦ ’ਚ ਇਸੇ ਟਰਾਇਲ ਦੇ ਆਧਾਰ ’ਤੇ ਹੀ ਪ੍ਰਯੋਗੀ ਪ੍ਰੀਖਿਆਵਾਂ ਦੇ ਪ੍ਰਸ਼ਨ ਪੱਤਰ ਆਨਲਾਈਨ ਭੇਜ ਕੇ ਸਾਲਾਨਾ ਪ੍ਰੀਖਿਆਵਾਂ ਕਰਵਾਈਆਂ ਜਾਣਗੀਆਂ। \n","PublishDate":"Mon, 20 Nov 2023 02:46:53 +00:00","Link":"https://www.punjabijagran.com/education/general-pseb-alert-12th-practical-exam-question-papers-will-be-digital-list-of-56-exam-centers-released-9303671.html"},{"Title":"Miss Universe 2023 : ਨਿਕਾਰਾਗੁਆ ਦੀ ਸ਼ੇਨਿਨਸ ਪਲਾਸੀਓਸ ਦੇ ਸਿਰ ਸਜਿਆ ਮਿਸ ਯੂਨੀਵਰਸ ਦਾ ਤਾਜ","Content":"Miss Universe ਨੇ ਆਪਣੇ ਇੰਸਟਗ੍ਰਾਮ ਪੇਜ ’ਤੇ ਇਹ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕੀਤੀ। ਪਲਾਸੀਓਸ ਨੂੰ ਅਮਰੀਕਾ ਦੀ ਆਰ ਬੋਨੀ ਗੈਬ੍ਰੀਅਲ ਨੇ ਤਾਜ ਪਹਿਨਾਇਆ। ਉਨ੍ਹਾਂ ਨੇ ਸਾਲ 2022 ਲਈ ਮਿਸ ਯੂਨੀਵਰਸ ਦਾ ਖ਼ਿਤਾਬ ਜਿੱਤਿਆ ਸੀ। ","PublishDate":"Mon, 20 Nov 2023 02:36:36 +00:00","Link":"https://www.punjabijagran.com/world/other-country-miss-universe-2023-nicaragua-shaninas-palacios-wear-crowns-miss-universe-9303668.html"},{"Title":"ਕੰਗਾਰੂਆਂ ਦੀ ਇਤਿਹਾਸਕ ਜਿੱਤ","Content":"ਕੋਵਿਡ–19 ਦੇ ਲਾਕਡਾਊਨ ਕਾਰਨ ਸੁਸਤ ਪਈ ਦੇਸ਼ ਦੀ ਅਰਥ–ਵਿਵਸਥਾ ਨੂੰ ਵੱਡਾ ਹੁਲਾਰਾ ਦੇਣ ’ਚ ਅਜਿਹੇ ਵਿਸ਼ਵ–ਪੱਧਰੀ ਇਵੈਂਟ ਬਹੁਤ ਮਦਦ ਕਰਦੇ ਹਨ। ਐਤਵਾਰ ਦੇ ਫ਼ਾਈਨਲ ਮੈਚ ਨੂੰ ਬਾਜ਼ਾਰਾਂ, ਵਿਆਹ ਸਮਾਰੋਹਾਂ, ਵੱਡੇ ਹੋਟਲਾਂ ਤੇ ਕਈ ਹੋਰ ਜਨਤਕ ਸਥਾਨਾਂ ’ਤੇ ਵੱਡੀਆਂ ਸਕ੍ਰੀਨਾਂ ਲਾ ਕੇ ਵੇਖਿਆ ਗਿਆ।","PublishDate":"Mon, 20 Nov 2023 02:12:17 +00:00","Link":"https://www.punjabijagran.com/editorial/general-great-win-for-the-kangaroos-9303598.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]