[{"Title":"Punjab Police ਨੂੰ ਮਿਲੀ ਵੱਡੀ ਕਾਮਯਾਬੀ, ਖਂਨਾ 'ਚ Shivpuri Mandir 'ਚ ਬੇਅਦਬੀ ਤੇ ਚੋਰੀ ਦੀ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜ਼ਾਮ ਦੇਣ ਵਾਲੇ 4 ਦੋਸ਼ੀ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਇਸ ਸਬੰਧ ਵਿਚ ਖੰਨਾ ਪੁਲਿਸ ਨੇ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕਰਕੇ ਦੱਸਿਆ ਕਿ ਇਸ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜ਼ਾਮ ਦੇਣ ਵਾਲੇ ਪੰਜ ਦੋਸ਼ੀਆਂ ਦੀ ਪਛਾਣ ਕਰ ਲਈ ਗਈ ਹੈ, ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ 4 ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਮੁਲਜ਼ਮਾਂ ਨਾਲ ਇਕ ਸੁਨਿਆਰਾ ਵੀ ਸ਼ਾਮਲ ਸੀ।","PublishDate":"Thu, 22 Aug 2024 07:05:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-police-got-a-big-success-4-accused-arrested-for-committing-sacrilege-and-theft-in-shivpuri-mandir-khanna-9396547.html"},{"Title":"Zomato-Paytm ਡੀਲ ਤੋਂ ਬਾਅਦ ਦੋਨਾਂ ਕੰਪਨੀਆਂ ਦੇ ਸ਼ੇਅਰਾਂ 'ਚ ਉਛਾਲ, ਵਧੀ Paytm ਦੇ ਸ਼ੇਅਰਾਂ ਦੀ ਕੀਮਤ","Content":"Zomato-Paytm ਡੀਲ ਤੋਂ ਬਾਅਦ ਦੋਨਾਂ ਕੰਪਨੀਆਂ ਦੇ ਸ਼ੇਅਰਾਂ 'ਚ ਉਛਾਲ, ਵਧੀ Paytm ਦੇ ਸ਼ੇਅਰਾਂ ਦੀ ਕੀਮਤ","PublishDate":"Thu, 22 Aug 2024 07:03:40 +00:00","Link":"https://www.punjabijagran.com/business/general-after-the-zomato-paytm-deal-the-shares-of-both-the-companies-surged-the-share-price-of-paytm-increased-9396548.html"},{"Title":"UK Riots 2024 : ਬਰਤਾਨੀਆ 'ਚ ਦੰਗੇ ਭੜਕਾਉਣ ਵਾਲਾ ਵਿਅਕਤੀ Pakistani, FIA ਨੇ ਲਾਹੌਰ ਤੋਂ ਕੀਤਾ Arrested","Content":"ਲਗਾਤਾਰ ਗ਼ਲਤ ਜਾਣਕਾਰੀ ਫੈਲਾਉਣ (misinformation) ਤੋਂ ਬਾਅਦ ਉੱਥੇ ਦੰਗਾ ਭੜਕ (Riots broke out)  ਗਿਆ। ਸੱਜੇ ਪੱਖੀਆਂ ਨੇ ਸ਼ਰਣ (far-right started) ਮੰਗਣ ਵਾਲਿਆਂ 'ਤੇ ਹਮਲੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਸਨ। ਭੀੜ ਨੇ ਮਸਜਿਦ (mosque) ਦੇ ਨਾਲ-ਨਾਲ ਸ਼ਰਨ ਮੰਗਣ ਵਾਲਿਆਂ ਨਾਲ ਜੁੜੀਆਂ ਥਾਵਾਂ ਨੂੰ ਵੀ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਸੀ...","PublishDate":"Thu, 22 Aug 2024 06:58:17 +00:00","Link":"https://www.punjabijagran.com/world/other-country-uk-riots-2024-pakistani-man-behind-inciting-riots-in-britain-arrested-by-fia-from-lahore-9396546.html"},{"Title":"ਬਿੱਗ ਬੌਸ OTT 3 ਕੰਟੈਸਟੈਂਟ Payal Malik ਨੇ ਮਨਾਇਆ ਆਪਣਾ ਜਨਮਦਿਨ, ਕ੍ਰਿਤਿਕਾ ਮਲਿਕ ਨਾਲ ਡਾਂਸ ਕਰਦੀ ਆਈ ਨਜ਼ਰ","Content":"ਪਾਇਲ (payal malik)  ਨੇ ਆਪਣੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਹੈਂਡਲ ਇੰਸਟਾਗ੍ਰਾਮ 'ਤੇ ਇਕ ਵੀਡੀਓ ਸ਼ੇਅਰ ਕੀਤੀ ਹੈ, ਜਿਸ 'ਚ ਉਹ ਅਰਮਾਨ (armaan malik) ਅਤੇ ਕ੍ਰਿਤਿਕਾ ਨਾਲ ਆਪਣੇ ਜਨਮਦਿਨ ਦਾ ਕੇਕ ਕੱਟਦੀ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਉਹ ਸਾਰਿਆਂ ਨੂੰ ਕੇਕ ਖਿਲਾਉਂਦੀ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ। ਵੀਡੀਓ ਦੇ ਆਖਰੀ ਹਿੱਸੇ 'ਚ ਪਾਇਲ ਕ੍ਰਿਤਿਕਾ ਨਾਲ ਡਾਂਸ ਕਰਦੀ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ।","PublishDate":"Thu, 22 Aug 2024 06:54:54 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-ott-3-contestant-payal-malik-celebrates-her-birthday-seen-dancing-with-kritika-malik-9396545.html"},{"Title":"ਮੈਡੀਕਲ ਕਾਲਜਾਂ 'ਚ NRI Quota ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਬਦਲੇ ਨਿਯਮ, ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ","Content":"ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਪੰਜਾਬ ਭਰ ਦੇ ਮੈਡੀਕਲ ਕਾਲਜਾਂ ਵਿਚ ਐਨਆਰਆਈ ਕੋਟੇ ਦੀਆਂ ਐਮਬੀਬੀਐਸ ਦੀ 185 ਸੀਟਾਂ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ 35-40 ਸੀਟਾਂ ਭਰਦੀਆਂ ਸਨ। ਖਾਲੀ ਰਹਿਣ 'ਤੇ ਬਾਕੀ ਸੀਟਾਂ ਜਨਰਲ ਕੋਟੇ ਵਿੱਚ ਸ਼ਿਫਟ ਕਰ ਦਿੱਤੀਆਂ ਜਾਂਦੀਆਂ ਸਨ। ","PublishDate":"Thu, 22 Aug 2024 06:45:59 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-punjab-government-changes-rules-for-nri-quota-in-medical-colleges-notification-issued-9396541.html"},{"Title":"ਚੋਰੀ ਦੀ ਦਰਖਾਸਤ ਦੇਣ ਦੀ ਰੰਜਿਸ਼ ’ਚ ਘਰ ਵੜ ਕੇ ਕੀਤਾ ਹਮਲਾ, ਇਕ ਜਖ਼ਮੀ; ਦਸ ਲੋਕਾਂ ਖਿਲਾਫ਼ ਪੁਲਿਸ ਨੇ ਦਰਜ ਕੀਤਾ ਕੇਸ","Content":"ਰਵੀ ਪੁੱਤਰ ਦਿਲਬਾਗ ਮਸੀਹ ਵਾਸੀ ਭੋਜੀਆਂ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ ਵਿਚ ਦੱਸਿਆ ਕਿ ਗਗਨ ਮਸੀਹ ਪੁੱਤਰ ਕੋਲਾ ਮਸੀਹ ਵਾਸੀ ਭੋਜੀਆਂ ਨੇ ਉਸਦੇ ਘਰ ਚੋਰੀ ਕੀਤੀ ਸੀ। ਜਿਸ ਸਬੰਧੀ ਉਨ੍ਹਾਂ ਨੇ ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦੇ ਦਿੱਤੀ। ਇਸੇ ਰੰਜਿਸ਼ ਤਹਿਤ ਹੀ ਲਾਜਰ ਮਸੀਹ, ਸੰਨੀ ਪੁੱਤਰ ਫੱਤੂ ਮਸੀਹ, ਗਗਨ ਮਸੀਹ ਪੁੱਤਰ ਕੋਲਾ ਮਸੀਹ, ਅਨਵਰ ਮਸੀਹ, ਸੋਨੂੰ ਮਸੀਹ ਅਤੇ ਮੇਸ਼ੀ ਮਸੀਹ ਤਿੰਨੇ ਪੁੱਤਰ ਨਿੰਮਾ ਮਸੀਹ ਤੋਂ ਇਲਾਵਾ ਚਾਰ ਅਣਪਛਾਤੇ ਲੋਕ ਤੇਜਧਾਰ ਹਥਿਆਰਾਂ, ਡਾਂਗਾਂ ਤੇ ਬੇਸਟੈਬਟਾਂ ਆਦਿ ਨਾਲ ਲੈੱਸ ਹੋ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਵੜ ਆਏ।","PublishDate":"Thu, 22 Aug 2024 06:38:53 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-in-the-grudge-of-filing-a-theft-report-an-attack-was-made-by-entering-the-house-one-injured-police-registered-a-case-against-ten-people-9396544.html"},{"Title":"Israel-Hamas War : Blinken ਦੇ ਨਿਕਲਦੇ ਹੀ ਇਜ਼ਰਾਈਲ ਨੇ Gaza 'ਤੇ ਕੀਤਾ ਵੱਡਾ ਹਮਲਾ, 50 ਫਲਸਤੀਨੀਆਂ ਦੀ ਮੌਤ; ਅਸਫਲ ਰਹੀ Ceasefire ਦੀ ਕੋਸ਼ਿਸ਼","Content":"ਇਜ਼ਰਾਇਲੀ ਫ਼ੌਜ (Israeli army) ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਹਮਲਿਆਂ 'ਚ ਹਮਾਸ (Hamas) ਅਤੇ ਇਸਲਾਮਿਕ ਜੇਹਾਦ (Islamic Jihad) ਦੇ ਟਿਕਾਣਿਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਗਿਆ ਹੈ...","PublishDate":"Thu, 22 Aug 2024 06:37:36 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-as-soon-as-blinken-left-israel-launched-a-major-attack-on-gaza-50-palestinians-killed-ceasefire-attempt-failed-9396543.html"},{"Title":"Kolkata Godown Fire: ਕੋਲਕਾਤਾ ਦੇ ਲੋਹਪੱਟੀ ਇਲਾਕੇ 'ਚ ਲੱਗੀ ਭਿਆਨਕ ਅੱਗ, ਕਈ ਗੋਦਾਮ ਸੜ ਕੇ ਸੁਆਹ; ਕੋਈ ਜਾਨੀ ਨੁਕਸਾਨ ਨਹੀਂ","Content":"ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਅੱਗ ਪਹਿਲਾਂ ਪਲਾਸਟਿਕ ਸਮੱਗਰੀ ਨੂੰ ਸਟੋਰ ਕਰਨ ਵਾਲੇ ਗੋਦਾਮ ਵਿੱਚ ਲੱਗੀ ਅਤੇ ਫਿਰ ਮਾਨਿਕਤਲਾ ਨੇੜੇ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਇਲਾਕੇ ਵਿੱਚ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਗੋਦਾਮਾਂ ਵਿੱਚ ਫੈਲ ਗਈ ਤੇ ਭਿਆਨਕ ਰੂਪ ਧਾਰਨ ਕਰ ਲਿਆ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਘੱਟੋ-ਘੱਟ ਪੰਜ ਗੋਦਾਮ ਸੜ (kolkata godown fire) ਕੇ ਸੁਆਹ ਹੋ ਗਏ ਪਰ ਅੱਗ ਨਾਲ ਕੋਈ ਜਾਨੀ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਇਆ।","PublishDate":"Thu, 22 Aug 2024 06:22:05 +00:00","Link":"https://www.punjabijagran.com/national/general-a-massive-fire-broke-out-in-lohapatti-area-of-kolkata-many-warehouse-were-gutted-no-casualities-9396527.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲਾਂ ’ਚ ਪੜ੍ਹ ਰਹੀਆਂ ਜ਼ਿਆਦਾਤਰ ਧੀਆਂ ਪ੍ਰਦਰਸ਼ਨ ’ਚ ਅੱਵਲ, 10ਵੀਂ ਤੇ 12ਵੀਂ ਬੋਰਡ ਪ੍ਰੀਖਿਆ ਨੂੰ ਲੈ ਕੇ ਕਰਾਏ ਅਧਿਐਨ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ","Content":"ਦੇਸ਼ ਭਰ ਦੇ ਸਾਰੇ ਸਿੱਖਿਆ ਬੋਰਡਾਂ ਦੇ 10ਵੀਂ ਤੇ 12ਵੀਂ ਦੇ ਪ੍ਰੀਖਿਆ ਨਤੀਜਿਆਂ ਨੂੰ ਲੈ ਕੇ ਸਰਕਾਰ ਵਲੋਂ ਕਰਾਏ ਗਏ ਇਕ ਅਧਿਐਨ ’ਚ ਇਹ ਜਾਣਕਾਰੀ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਸ ਮੁਤਾਬਕ, ਧੀਆਂ ਦਾ ਪ੍ਰਦਰਸ਼ਨ 10ਵੀਂ ਵਾਂਗ 12ਵੀਂ ਬੋਰਡ ਪ੍ਰੀਖਿਆ ’ਚ ਵੀ ਬਿਹਤਰ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 22 Aug 2024 06:15:08 +00:00","Link":"https://www.punjabijagran.com/national/general-most-of-the-girls-studying-in-government-schools-are-top-in-performance-the-information-obtained-from-the-study-conducted-regarding-the-10th-and-12th-board-examination-9396542.html"},{"Title":"Business News:  ਨੌਂ ਮਹੀਨਿਆਂ ਦੇ ਉੱਚ ਪੱਧਰ ’ਤੇ ਕਣਕ, ਤਿਉਹਾਰੀ ਸੀਜ਼ਨ ’ਚ ਹੋਰ ਵਧਣਗੇ ਭਾਅ","Content":"ਇਸ ਦੇਰੀ ਕਾਰਨ ਵੀ ਕਣਕ ਦੀਆਂ ਕੀਮਤਾਂ ’ਚ ਹੋਰ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਨਵੀਂ ਦਿੱਲੀ ਸਥਿਤ ਇਕ ਵਿਸ਼ਵ ਵਪਾਰਕ ਫਰਮ ਦੇ ਡੀਲਰ ਨੇ ਕਿਹਾ ਕਿ ਭੌਤਿਕ ਬਾਜ਼ਾਰ ’ਚ ਸਪਲਾਈ ਘੱਟ ਦਿਸ ਰਹੀ ਹੈ, ਕਿਉਂਕਿ ਕਿਸਾਨਾਂ ਨੇ ਲਗਪਗ ਆਪਣੀ ਪੂਰੀ ਫਸਲ ਵੇਚ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Thu, 22 Aug 2024 06:10:12 +00:00","Link":"https://www.punjabijagran.com/business/general-business-news-wheat-at-a-nine-month-high-prices-will-increase-further-in-the-festive-season-9396540.html"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"},{"Title":"“ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ”","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ  ਲੁਧਿਆਣਾ ਦੇ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਜਲ ਸੰਕਟ ਦੇ ਤਿੰਨ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ - ਜਮੀਨੀ ਪਾਣੀਆਂ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ, ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ ਅਤੇ ਪਾਣੀਆਂ ਦੇ ਪਲੀਤ ਹੋਣ ਦੇ ਮਸਲੇ ਨੂੰ ਵਿਚਾਰਿਆ ਗਿਆ।</p>\n<p><a href=\"/punjab-water-crisis-discussion-panel/\">&#8220;ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2024 10:15:37 +00:00","Link":"/punjab-water-crisis-discussion-panel/"}]