[{"Title":"ਦੁਸਹਿਰੇ ਮੌਕੇ ਸਾਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਪਿੰਡ ਕਿਸ਼ਨਪੁਰਾ ਵਿਖੇ ਦੁਸਹਿਰੇ ਮੌਕੇ ਸਾਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ। ਇਸ ਦੌਰਾਨ ਢਾਡੀ ਭਾਈ ਨਰੰਗ ਸਿੰਘ ਗਿੱਲ, ਕਵੀਸ਼ਰ ਭਾਈ ਗਗਨਦੀਪ ਸਿੰਘ ਘੁਢਾਣੀ ਕਲਾਂ, ਭਾਈ ਬਰਖੁਰਦਾਰ ਸਿੰਘ ਗੋਸਲਾਂ ਦੇ ਜੱਥਿਆਂ ਨੇ ਸਿੱਖੀ ਇਤਿਹਾਸ ਦੁਆਰਾ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ।\n ਨਸ਼ਿਆਂ ਨੂੰ ਛੱਡਣ ਸਬੰਧੀ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ। ਗੁਰਮਤਿ ਅਕਾਲ ਸੰਗੀਤ ਅਕੈਡਮੀ ਦੇ ਬੱਚਿਆਂ ਨੇ ਕੀਰਤਨ ਦੁਆਰਾ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ। ਗੁਰੂ ਕੇ ਲੰਗਰ ਅਤੁੱਟ ਵਰਤਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਰਪੰਚ ਬਲਵੰਤ ਸਿੰਘ ਕਿਸ਼ਨਪੁਰਾ, ਜਥੇ. ਸੋਹਣ ਸਿੰਘ, ਪ੍ਰਧਾਨ ਬਲਦੇਵ ਸਿੰਘ, ਭਾਈ ਕੁਲਦੀਪ ਸਿੰਘ, ਦੀਪ ਸਿੰਘ, ਕੁਲਦੀਪ ਸਿੰਘ,","PublishDate":"Tue, 24 Oct 2023 13:47:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-on-the-occasion-of-dussehra-the-annual-gurmati-event-was-held-9293900.html"},{"Title":"ਭਾਜਪਾ ਹੀ ਪੰਜਾਬ 'ਚ ਮਜ਼ਬੂਤ ਸਰਕਾਰ ਦਾ ਆਧਾਰ ਬਣ ਸਕਦੀ : ਨੀਤੂ ਸਿੰਘ","Content":"ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਹੀ ਪੰਜਾਬ 'ਚ ਮਜ਼ਬੂਤ ਸਰਕਾਰ ਦਾ ਆਧਾਰ ਬਣ ਸਕਦੀ ਹੈ ਕਿਉਂਕਿ ਰਵਾਇਤੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਪੰਜਾਬ ਨਾਲ ਸਮੇਂ-ਸਮੇਂ 'ਤੇ ਕੀਤੇ ਧੋਖੇ ਤੋ ਬਾਅਦ ਤੀਜਾ ਬਦਲ ਵੀ ਪੰਜਾਬੀਆਂ ਦਾ ਵਿਸ਼ਵਾਸ ਗੁਆ ਚੁੱਕਿਆ ਹੈ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਭਾਜਪਾ ਮਹਿਲਾ ਮੋਰਚਾ ਪੰਜਾਬ ਦੇ ਬੁਲਾਰੇ ਨੀਤੂ ਸਿੰਘ ਨੇ ਕਰਦਿਆਂ ਕਿਹਾ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ 'ਚ ਮਜ਼ਬੂਤ ਰਾਸ਼ਟਰ, ਮਜ਼ਬੂਤ ਭਾਰਤ ਤੇ ਮਜ਼ਬੂਤ ਆਰਥਿਕਤਾ ਪ੍ਰਦਾਨ ਕਰਕੇ ਸਿੱਧ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਭਾਜਪਾ ਦੇਸ਼ ਪ੍ਰਤੀ ਬੇਹੱਦ ਸੰਜੀਦਾ ਹੈ ਤੇ ਦੇਸ਼ ਨੂੰ ਅੱਗੇ ਲਿਜਾ ਸਕਦੀ ਹੈ। \nਉਨ੍ਹਾਂ ਕਿਹਾ ਪੰਜਾਬ ਦੇ ਸਕੂਲਾਂ ਦਾ ਪੱਧਰ ਉੱਚਾ ਚੁੱਕਣ ਵਾਸਤੇ ਭਾਜਪਾ ","PublishDate":"Tue, 24 Oct 2023 13:47:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-only-bjp-can-form-the-basis-of-a-strong-government-in-punjab-neetu-singh-9293899.html"},{"Title":"ਸੇਂਟੀਨਲ ਸਕੂਲ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਅਥਲੈਟਿਕਸ 'ਚ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਸ਼ਾਹੀ ਸਪੋਰਟਸ ਕਾਲਜ ਸਮਰਾਲਾ ਵਿਖੇ ਕਰਵਾਏ ਗਏ 'ਜੋਨਲ ਅਥਲੈਟਿਕ ਮੀਟ' ਖੇਡ ਮੁਕਾਬਲੇ 'ਚ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ ਦੌਰਾਨ ਸੇਂਟੀਨਲ ਸਕੂਲ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਵੀ ਵੱਖ-ਵੱਖ ਮੁਕਾਬਲਿਆਂ 'ਚ ਹਿੱਸਾ ਲਿਆ। ਜਿਨ੍ਹਾਂ 'ਚ 14 ਸਾਲ ਵਰਗ 'ਚ ਗੁਰਮਨ ਕੌਰ  ਜਮਾਤ ਛੇਵੀਂ ਨੇ ਪਹਿਲਾ ਸਥਾਨ 100 ਮੀਟਰ ਦੌੜ 'ਚ ਤੇ 19 ਸਾਲ ਵਰਗ 'ਚ ਅਗਮਨੂਰ ਕੌਰ ਜਮਾਤ ਗਿਆਰਵੀਂ ਨੇ ਪਹਿਲਾ ਸਥਾਨ, ਲੋਂਗ ਜੰਪ, ਸ਼ਾਟਪੁੱਟ 'ਚ ਗੁਰਨੂਰ ਕੌਰ ਗਿਆਰਵੀਂ ਨੇ  ਦੂਜਾ ਸਥਾਨ ਤੇ ਗੁਰਨੂਰ ਕੌਰ ਨੇ ਹੀ ਡਿਸਕਸ ਥੋ੍ 'ਚ ਤੀਜਾ ਸਥਾਨ ਹਾਸਲ ਕਰਕੇ ਆਪਣੇ ਸਕੂਲ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ।\n ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਪੂਨਮ ਸ਼ਰਮਾ ","PublishDate":"Tue, 24 Oct 2023 13:46:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-girls-of-sentinel-school-excelled-in-athletics-9293898.html"},{"Title":"ਬੁਰਾਈ 'ਤੇ ਨੇਕੀ ਦੀ ਜਿੱਤ ਦਾ ਪ੍ਰਤੀਕ ਦੁਸਹਿਰਾ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ","Content":"ਬੁਰਾਈ 'ਤੇ ਨੇਕੀ ਦੀ ਜਿੱਤ ਦੇ ਪ੍ਰਤੀਕ ਵਜੋਂ ਜਾਣਿਆ ਜਾਦਾ ਦੁਸਹਿਰੇ ਦਾ ਪਾਵਨ ਤਿਉਹਾਰ ਮੰਗਲਵਾਰ ਨੂੰ ਨੰਗਲ ਵਿਖੇ ਵੱਖ-ਵੱਖ ਥਾਈਂ ਪੂਰੀ ਧਾਰਮਿਕ ਸ਼ਰਧਾ ਅਤੇ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Tue, 24 Oct 2023 13:46:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-celebrate-the-dusehra-9293897.html"},{"Title":"ਪੰਜ ਮਹੀਨਿਆਂ 'ਚ ਟਿਕਟ ਤੇ ਡੀਜ਼ਲ ਚੋਰੀ, ਅਣਅਧਿਕਾਰਤ ਰੂਟ 'ਤੇ ਬੱਸ ਚਲਾਉਣ ਅਤੇ ਮੋਬਾਈਲ ਵਰਤਣ ਜਿਹੇ 119 ਮਾਮਲੇ ਰਿਪੋਰਟ ਕੀਤੇ: ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ","Content":"ਜਨਤਕ ਬੱਸ ਸੇਵਾਵਾਂ ਵਿੱਚ ਊਣਤਾਈਆਂ ਖ਼ਤਮ ਕਰਨ ਦੇ ਮਨਸ਼ੇ ਨਾਲ ਗਠਤ ਕੀਤੇ ਗਏ “ਮਨਿਸਟਰ ਫ਼ਲਾਇੰਗ ਸਕੁਐਡ\" ਨੇ ਮਹਿਜ਼ ਪੰਜ ਮਹੀਨਿਆਂ ਦੇ ਅੰਦਰ ਕੁੱਲ 119 ਵੱਖੋ-ਵੱਖ ਮਾਮਲੇ ਰਿਪੋਰਟ ਕੀਤੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਟਿਕਟ ਰਾਸ਼ੀ ਦੀ ਹੇਰਾਫੇਰੀ, ਬੱਸਾਂ ਵਿੱਚੋਂ ਡੀਜ਼ਲ ਚੋਰੀ, ਅਣਅਧਿਕਾਰਤ ਰੂਟ 'ਤੇ ਬੱਸ ਚਲਾਉਣ, ਬੱਸ ਚਲਾਉਂਦੇ ਸਮੇਂ ਮੋਬਾਈਲ ਵਰਤਣ ਜਿਹੇ ਮਾਮਲੇ ਸ਼ਾਮਲ ਹਨ।","PublishDate":"Tue, 24 Oct 2023 13:43:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-in-five-months-119-cases-of-ticket-and-diesel-theft-driving-buses-on-unauthorized-routes-and-using-mobile-phones-were-reported-says-laljit-singh-bhullar-9293893.html"},{"Title":"ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ, ਤਿੰਨ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਤਰਨਤਾਰਨ : ਤਰਨਤਾਰਨ ਜ਼ਿਲ੍ਹੇ ਦੀ ਪੁਲਿਸ ਨੇ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ ਕਰ ਕੇ ਤਿੰਨ ਲੋਕਾਂ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਖਿਲਾਫ ਸਬੰਧਤ ਥਾਣਿਆਂ ਵਿਚ ਆਬਕਾਰੀ ਐਕਟ ਦੇ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕੀਤੇ ਗਏ ਹਨ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਥਾਣਾ ਸਦਰ ਤਰਨਤਾਰਨ ਦੇ ਏਐੱਸਆਈ ਸਤਨਾਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨਾਂ੍ਹ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਅਵਤਾਰ ਸਿੰਘ ਘੁੱਲਾ ਪੁੱਤਰ ਬਿੱਕਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਸੰਘੇ ਆਪਣੇ ਘਰ ਵਿਚ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਕੱਢ ਕੇ ਵੇਚਣ ਦਾ ਧੰਦਾ ਕਰਦਾ ਹੈ।","PublishDate":"Tue, 24 Oct 2023 13:43:14 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9293896.html"},{"Title":"ਸਾਤਵਿਕ-ਚਿਰਾਗ ਦੀ ਜੋੜੀ ਫਰੈਂਚ ਓਪਨ ਦੇ ਦੂਜੇ ਗੇੜ 'ਚ","Content":"ਰੇਨੇਸ (ਪੀਟੀਆਈ) : ਸਾਤਵਿਕ ਸਾਈਰਾਜ ਰੈਂਕੀਰੈੱਡੀ ਤੇ ਚਿਰਾਗ ਸ਼ੈੱਟੀ ਦੀ ਵਿਸ਼ਵ ਦੀ ਨੰਬਰ ਇਕ ਮਰਦ ਡਬਲਜ਼ ਜੋੜੀ ਨੇ ਮੰਗ\nਰੇਨੇਸ (ਪੀਟੀਆਈ) : ਸਾਤਵਿਕ ਸਾਈਰਾਜ ਰੈਂਕੀਰੈੱਡੀ ਤੇ ਚਿਰਾਗ ਸ਼ੈੱਟੀ ਦੀ ਵਿਸ਼ਵ ਦੀ ਨੰਬਰ ਇਕ ਮਰਦ ਡਬਲਜ਼ ਜੋੜੀ ਨੇ ਮੰਗ\nਰੇਨੇਸ (ਪੀਟੀਆਈ) : ਸਾਤਵਿਕ ਸਾਈਰਾਜ ਰੈਂਕੀਰੈੱਡੀ ਤੇ ਚਿਰਾਗ ਸ਼ੈੱਟੀ ਦੀ ਵਿਸ਼ਵ ਦੀ ਨੰਬਰ ਇਕ ਮਰਦ ਡਬਲਜ਼ ਜੋੜੀ ਨੇ ਮੰਗ\n","PublishDate":"Tue, 24 Oct 2023 13:43:13 +00:00","Link":"https://www.punjabijagran.com/sports/general-badminton-india-9293895.html"},{"Title":"ਬੁਰਾਈ 'ਤੇ ਚੰਗਿਆਈ ਦੀ ਜਿੱਤ ਦਾ ਪ੍ਰਤੀਕ ਦੁਸਹਿਰਾ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ","Content":"ਬੁਰਾਈ 'ਤੇ ਚੰਗਿਆਈ ਦੀ ਜਿੱਤ ਦਾ ਤਿਉਹਾਰ ਦੁਸਹਿਰਾ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਲੋਕਾਂ ਨੇ ਹਉਮੈ ਦੇ ਪ੍ਰਤੀਕ ਰਾਵਣ, ਮੇਘਨਾਦ ਅਤੇ ਕੁੰਭਕਰਨ ਦੇ ਪੁਤਲਿਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਰਾਵਣ ਦੀ ਲੰਕਾ ਨੂੰ ਵੀ ਸਾੜਿਆ। ਸ਼ਹਿਰ ਤੋਂ ਇਲਾਵਾ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਮੰਡੀਆਂ ਤੇ ਕਸਬਿਆਂ ਵਿਚ ਵੀ ਦੁਸਹਿਰਾ ਮਨਾਇਆ ਗਿਆ। ਦੁਪਹਿਰ ਤੋਂ ਬਾਜ਼ਾਰਾਂ ਵਿਚ ਰੋਣ ਤੇ ਚਹਿਲ ਪਹਿਲ ਸ਼ੁਰੂ ਹੋ ਗਈ ਸੀ। ਸ਼ਾਮ ਹੁੰਦੇ ਹੀ ਸ਼ਹਿਰ ਵਿਚ ਕਈ ਥਾਵਾਂ 'ਤੇ ਮਨਾਏ ਜਾ ਰਹੇ ਦੁਸਹਿਰੇ ਵਾਲੇ ਸਥਾਨਾਂ 'ਤੇ ਲੋਕ ਇਕੱਠੇ ਹੋਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ। ਦੁਪਹਿਰ ਸਮੇਂ ਸ਼ਹਿਰ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਵਿਚ ਸ਼੍ਰੀ ਰਾਮ ਅਤੇ ਰਾਵਣ ਦੀਆਂ ਫੌਜਾਂ ਸਮੇਤ ਹੋ","PublishDate":"Tue, 24 Oct 2023 13:41:11 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-dussehra-fest-celebration-9293894.html"},{"Title":"ਸਕੇਟਿੰਗ 'ਚ ਮੈਡਲ ਜਿੱਤਣ ਵਾਲੇ ਖਿਡਾਰੀ ਵਿਧਾਇਕ ਨੂੰ ਮਿਲੇ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ 'ਚ ਸ਼ਹਿਰ ਦੇ ਸਕੂਲਾਂ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਸਕੇਟਿੰਗ ਮੁਕਾਬ","PublishDate":"Tue, 24 Oct 2023 13:39:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-athletes-who-won-medals-in-skating-met-the-mla-9293892.html"},{"Title":"Rajasthan Polls: ਰਾਜਸਥਾਨ 'ਚ ਪਤੀ-ਪਤਨੀ ਵਿਚਾਲੇ ਮਹਾਂ ਮੁਕਾਬਲਾ! ਕਾਫੀ ਦਿਲਚਸਪ ਹੈ ਇੱਕ ਹੀ ਪਰਿਵਾਰ 'ਚ ਦੋ ਵੱਖ-ਵੱਖ ਪਾਰਟੀਆਂ ਦੇ ਆਗੂਆਂ ਦੀ ਕਹਾਣੀ","Content":"ਇਸ ਪਰਿਵਾਰ ਦੇ ਕਾਂਗਰਸ ਨਾਲ ਗੂੜ੍ਹੇ ਸਬੰਧ ਹਨ। ਵਰਿੰਦਰ ਸਿੰਘ ਦੇ ਪਿਤਾ ਨਰਾਇਣ ਸਿੰਘ 7 ਵਾਰ ਕਾਂਗਰਸ ਦੇ ਵਿਧਾਇਕ ਰਹਿ ਚੁੱਕੇ ਹਨ। ਉਹ ਸਾਬਕਾ ਪ੍ਰਦੇਸ਼ ਪ੍ਰਧਾਨ ਵੀ ਰਹਿ ਚੁੱਕੇ ਹਨ। ਵਰਿੰਦਰ ਸਿੰਘ ਦੀ ਪਤਨੀ ਰੀਟਾ ਚੌਧਰੀ ਇਸ ਸਾਲ ਅਗਸਤ ਵਿੱਚ ਜਨਨਾਇਕ ਜਨਤਾ ਪਾਰਟੀ (ਜੇਜੇਪੀ) ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਈ ਸੀ। ਜੇਜੇਪੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਪਾਰਟੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮਹਿਲਾ ਮੋਰਚਾ ਦੀ ਸੂਬਾ ਪ੍ਰਧਾਨ ਬਣਾ ਦਿੱਤਾ।","PublishDate":"Tue, 24 Oct 2023 13:38:57 +00:00","Link":"https://www.punjabijagran.com/national/general-rajasthan-polls-great-competition-between-husband-and-wife-in-rajasthan-the-story-of-leaders-of-two-different-parties-in-the-same-family-is-very-interesting-9293882.html"},{"Title":"ਮੁੜ ਸਰਕੂਲੇਸ਼ਨ ਵਿਚ ਆਉਣਗੇ 1000 ਰੁਪਏ ਦੇ ਨੋਟ? ਰਿਜ਼ਰਵ ਬੈਂਕ ਨੇ ਦੱਸੀ ਸੱਚਾਈ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੁੱਝ ਦਿਨਾਂ ਤੋਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਖ਼ਬਰਾਂ ਵਾਇਰਲ ਹੋ ਰਹੀਆਂ ਸਨ ਕਿ 1000 ਰੁਪਏ ਦੇ ਨੋਟ ਵਾਪਸ ਸਰਕੂਲੇਸ਼ਨ","PublishDate":"Tue, 24 Oct 2023 13:53:01 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a9%82%e0%a8%b2%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a8%a8-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%86%e0%a8%89%e0%a8%a3%e0%a8%97%e0%a9%87-1000-%e0%a8%b0/"},{"Title":"ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਭਗਵਾਨ ਰਾਵਣ ਦੇ ਭਗਤਾਂ ਨੇ ਕੀਤੀ ਰਾਵਣ ਆਰਤੀ","Content":"ਮਥੁਰਾ: ਮਥੁਰਾ ’ਚ ਸਾਰਸਵਤ ਵੰਸ਼ ਦੇ ਲੋਕਾਂ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦੁਸਹਿਰੇ ਮੌਕੇ ਇਸ ਵਾਰੀ ਵੀ ਰਾਵਣ ਦਹਿਨ ਦਾ ਵਿਰੋਧ ਕਰਦਿਆਂ","PublishDate":"Tue, 24 Oct 2023 13:52:01 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%b9%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%b0%e0%a8%be%e0%a8%b5/"},{"Title":"ਚਾਹ ਬਣਾਉਣ ਲੱਗੀ ਮਾਂ ਤਾਂ ਫਟਿਆ ਗੈਸ ਸਿਲੰਡਰ; ਮਾਂ-ਪੁੱਤਰ ਝੁਲਸੇ","Content":"ਫਰੀਦਕੋਟ: ਪਿੰਡ ਕਾਸਮਭੱਟੀ ਵਿਖੇ ਅੱਜ ਸਵੇਰੇ-ਸਵੇਰੇ ਅਚਾਨਕ ਹੋਏ ਧਮਾਕੇ ਨੇ ਲੋਕਾਂ ਦੀ ਰੂਹ ਨੂੰ ਕੰਬਾ ਦਿੱਤਾ &#124; ਪੁੱਤਰ ਲਈ ਚਾਹ","PublishDate":"Tue, 24 Oct 2023 13:49:29 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%9a%e0%a8%be%e0%a8%b9-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a9%b1%e0%a8%97%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%ab%e0%a8%9f%e0%a8%bf/"},{"Title":"ਇਜ਼ਰਾਈਲ ਨੇ ਹਮਲੇ ਤੇਜ਼ ਕੀਤੇ, ਗਾਜ਼ਾ ਨੇ 700 ਹੋਰ ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ","Content":"ਰਫ਼ਾਹ: ਇਜ਼ਰਾਈਲ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ’ਤੇ ਕੱਟੜਪੰਥੀ ਸੰਗਠਨ ਹਮਾਸ ਦੇ ਟਿਕਾਣਿਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾ ਕੇ ਹਮਲੇ ਤੇਜ਼ ਕਰ ਦਿਤੇ ਹਨ।","PublishDate":"Tue, 24 Oct 2023 13:48:27 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%a4%e0%a9%87%e0%a8%9c%e0%a8%bc-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a9%87/"},{"Title":"ਨਾਜਾਇਜ਼ ਟੈਲੀਫੋਨ ਐਕਸਚੇਂਜ ਚਲਾਉਂਦਾ SFJ ਦਾ ਕਥਿੱਤ ਮੈਂਬਰ ਕਾਬੂ","Content":"ਦੇਸ਼ ਧ੍ਰੋਹ ਦੇ ਕੇਸ &#8216;ਚ ਜ਼ਮਾਨਤ &#8216;ਤੇ ਸੀ ਮੁਲਜ਼ਮ ਸੋਨੀਪਤ: ਸੀਐਮ ਫਲਾਇੰਗ ਨੇ ਹਰਿਆਣਾ ਦੇ ਸੋਨੀਪਤ ਵਿਚ ਇਕ ਗੈਰ-ਕਾਨੂੰਨੀ ਟੈਲੀਫੋਨ","PublishDate":"Tue, 24 Oct 2023 13:46:17 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%a8%e0%a8%be%e0%a8%9c%e0%a8%be%e0%a8%87%e0%a8%9c%e0%a8%bc-%e0%a8%9f%e0%a9%88%e0%a8%b2%e0%a9%80%e0%a8%ab%e0%a9%8b%e0%a8%a8-%e0%a8%90%e0%a8%95%e0%a8%b8%e0%a8%9a%e0%a9%87%e0%a8%82%e0%a8%9c/"},{"Title":"ਗਰਮ ਪਾਣੀ ਨਾਲ ਨਹਾਉਣ ਦਾ ਜਾਣੋ ਸਹੀ ਤਰੀਕਾ, ਪੜ੍ਹੋ ਕੀ ਨੇ ਫ਼ਾਇਦੇ ਤੇ ਨੁਕਸਾਨ","Content":"ਠੰਡ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ। ਇਸ ਮੌਸਮ ’ਚ ਲੋਕ ਠੰਡੇ ਪਾਣੀ ਨਾਲ ਨਹਾਉਣ ਦੀ ਬਜਾਏ ਗਰਮ ਪਾਣੀ ਦੀ ਚੋਣ ਕਰਦੇ","PublishDate":"Mon, 23 Oct 2023 13:29:04 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%97%e0%a8%b0%e0%a8%ae-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a8%b9%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a6%e0%a8%be-%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a9%8b/"},{"Title":"ਹਰਭਜਨ ਹਲਵਾਰਵੀ ਦੀਆਂ ਯਾਦਾਂ","Content":"ਮਨਮੋਹਨ ਸਿੰਘ ਦਾਊਂ ਅੱਜ ਵੀਹਵੀਂ ਬਰਸੀ ’ਤੇ ਹਰਭਜਨ ਹਲਵਾਰਵੀ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਉਸ ਦਾ ਜਨਮ ਪਿੰਡ ਹਲਵਾਰਾ (ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ) ਚੇਤੇ","PublishDate":"Mon, 23 Oct 2023 13:24:45 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b9%e0%a8%b0%e0%a8%ad%e0%a8%9c%e0%a8%a8-%e0%a8%b9%e0%a8%b2%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%b5%e0%a9%80-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%af%e0%a8%be%e0%a8%a6%e0%a8%be%e0%a8%82/"},{"Title":"ਪੁਲਿਸ ਡਿਊਟੀ ’ਚ ਛੇਤੀ ਤੈਨਾਤ ਕੀਤੇ ਜਾਣਗੇ ਭਾਰਤੀ ਨਸਲ ਦੇ ਕੁੱਤੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਰਾਮਪੁਰ ਹਾਊਂਡ, ਹਿਮਾਚਲੀ ਸ਼ੇਫ਼ਰਡ, ਗੱਦੀ, ਬਖਰਵਾਲ ਅਤੇ ਤਿੱਬਤੀ ਮਾਸਟਿਫ ਵਰਗੇ ਭਾਰਤੀ ਨਸਲ ਦੇ ਕੁੱਤੇ ਛੇਤੀ ਹੀ ਖ਼ਤਰਨਾਕ ਥਾਵਾਂ","PublishDate":"Mon, 23 Oct 2023 13:13:06 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%a1%e0%a8%bf%e0%a8%8a%e0%a8%9f%e0%a9%80-%e0%a8%9a-%e0%a8%9b%e0%a9%87%e0%a8%a4%e0%a9%80-%e0%a8%a4%e0%a9%88%e0%a8%a8%e0%a8%be%e0%a8%a4/"},{"Title":"ਬਹਿਰੀਨ ’ਚ ਭਾਰਤੀ ਮੂਲ ਦੇ ਡਾਕਟਰ ਨੂੰ ਇਜ਼ਰਾਈਲ ਦਾ ਸਮਰਥਨ ਕਰਨਾ ਪਿਆ ਮਹਿੰਗਾ; ਰਾਇਲ ਹਸਪਤਾਲ ਨੇ ਕੀਤਾ ਬਰਖ਼ਾਸਤ","Content":"ਦੁਬਈ: ਬਹਿਰੀਨ ਵਿਚ ਇਕ 50 ਸਾਲਾ ਭਾਰਤੀ ਡਾਕਟਰ ਨੂੰ ਫਲਸਤੀਨ ਵਿਰੋਧੀ ਟਵੀਟ ਕਰਨ ਦੇ ਦੋਸ਼ ਵਿਚ ਨੌਕਰੀ ਤੋਂ ਬਰਖ਼ਾਸਤ ਕਰ","PublishDate":"Mon, 23 Oct 2023 13:12:20 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%ae%e0%a9%82%e0%a8%b2-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%be%e0%a8%95/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਦਰਸ਼ਨ ਸਿੰਘ ਦੇ ਪ੍ਰਵਾਰ ਨੂੰ ਦਿਤੀ ਜਾਵੇਗੀ 1 ਕਰੋੜ ਰੁਪਏ ਸਹਾਇਤਾ ਰਾਸ਼ੀ","Content":"ਚੰਡੀਗੜ੍ਹ:ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਡਿਊਟੀ ਨਿਭਾਉਂਦਿਆਂ ਮਾਰੇ ਗਏ ਜਾਬ ਪੁਲਿਸ ਦੇ ਹੌਲਦਾਰ ਦਰਸ਼ਨ ਸਿੰਘ ਦੀ ਸ਼ਹਾਦਤ","PublishDate":"Mon, 23 Oct 2023 13:09:59 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b9%e0%a9%88%e0%a9%b1%e0%a8%a1-%e0%a8%95%e0%a8%be%e0%a8%82/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਵਾਸਤੇ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ 21 ਅਕਤੂਬਰ ਦੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਪਰ ਇਸ ਬਾਰੇ ਆਮ ਸਿੱਖ ਹਲਕਿਆਂ ਨੂੰ ਬਹੁਤੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 10:03:31 +00:00","Link":"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/"},{"Title":"ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰੱਖਿਆ ਮਹਿਕਮੇ (ਪੈਂਟਾਗਨ) ਦੀ ਇਕ ਰਿਪੋਰਟ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਚੀਨ ਨੇ ਭਾਰਤ ਨਾਲ ਸਰਹੱਦੀ ਤਣਾਅ ਦਰਮਿਆਨ 2022 'ਚ \"ਅਸਲ ਕਬਜਾ ਰੇਖਾ\" (ਲਾਈਨ ਆਫ ਅਕਚੂਅਲ ਕੰਟਰੋਲ) ਨਾਲ ਫੌਜਾਂ ਦੀ ਤਾਇਨਾਤੀ ਵਧਾ ਦਿੱਤੀ ਸੀ ਅਤੇ ਡੋਕਲਾਮ ਨੇੜੇ ਜ਼ਮੀਨਦੋਜ਼ ਭੰਡਾਰਣ ਸਹੂਲਤਾਂ, ਪੈਗੋਂਗ ਝੀਲ 'ਤੇ ਦੂਜਾ ਪੁਲ, ਦੋਹਰੇ ਉਦੇਸ਼ ਵਾਲਾ ਹਵਾਈ ਅੱਡਾ ਅਤੇ ਬਹੁ-ਉਦੇਸ਼ੀ ਹੈਲੀਪੈਡਾਂ ਸਮੇਤ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ। </p>\n<p><a rel=\"nofollow\" href=\"/military-deployment-by-china-on-ladakh-border/\">ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 09:51:05 +00:00","Link":"/military-deployment-by-china-on-ladakh-border/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"},{"Title":"ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਤਨਾਂ ਦੀ ਖਾਨ ਵਿੱਚੋਂ ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਜੀ ਇਕ ਐਸਾ ਅਮੋਲਕ ਲਾਲ ਸੀ, ਜਿਸ ਦੇ ਨਾਮ ਪਰ ਖਾਲਸੇ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਨਸਲਾਂ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤਕ ਮਾਣ ਕਰਿਆ ਕਰਨਗੀਆਂ। ਆਪ ਦੀਵਾਨਾਂ ਵਿਚ ਪ੍ਰਮਾਰਥ ਦਾ ਉੱਚ ਨਮੂਨਾ, ਮੈਦਾਨ ਜੰਗ ਵਿਚ ਅਜਿਤ ਜੋਧਾ, ਆਪਦਾ ਸਮੇਂ ਨਿਡਰ ਸੂਰਮਾ ਸਨ, ਜੋ ਵੰਡ ਛਕਣ ਤੇ ਗੁਰਧਾਮਾਂ ਦੀ ਸੇਵਾ ਵਿਚ ਆਪਣਾ ਸਰਬੰਸ ਤੱਕ ਲੱਗਾ ਦੇਣ ਵਿਚ ਆਪਣੀ ਵੱਡੀ ਖੁਸ਼ੀ ਸਮਝਦੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"/nawab-jassa-singh-ahluwalia/\">ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 04:30:53 +00:00","Link":"/nawab-jassa-singh-ahluwalia/"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਬਣਾਉਣ ਲਈ ਜੋੜ ਮੇਲੇ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ 50 ਪਿੰਡਾਂ/ਥਾਵਾਂ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਮਤਿਆਂ ਦੇ ਅਧਾਰ ਉੱਤੇ ਸੰਗਤ ਦਾ ਹੁਕਮ ਸੁਣਾਇਆ ਗਿਆ ਹੈ। ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਸੰਗਤ ਦੇ ਇਸ ਹੁਕਮ ਬਾਰੇ ...</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 02:48:41 +00:00","Link":"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"}]