[{"Title":"ਖੋਜ ਖ਼ਬਰ","Content":"ਚੰਗੇ ਖਾਣ-ਪੀਣ ਨਾਲ ਘੱਟ ਹੁੰਦਾ ਹੈ ਤਣਾਅ ਦਾ ਖ਼ਤਰਾ\nਚੰਗਾ ਖਾਣ-ਪੀਣ ਸਰੀਰ ਹੀ ਨਹੀਂ, ਦਿਲ ਅਤੇ ਦਿਮਾਗ਼ ਦੀ ਸਿਹਤ ਲਈ ਵੀ ਜ਼ਰੂਰੀ ਹੈ। ਹਾਲ ਦੀ ਖੋਜ ਮੁਤਾਬਕ, ਫਲ ਅਤੇ ਸਬਜ਼ੀਆਂ ਵਾਲੇ ਸਿਹਤਮੰਦ ਖਾਣ-ਪੀਣ ਦੀ ਮਦਦ ਨਾਲ ਤਣਾਅ ਦਾ ਖ਼ਤਰਾ ਘੱਟ ਕਰਨ 'ਚ ਵੀ ਮਦਦ ਮਿਲਦੀ ਹੈ। ਵਿਗਿਆਨੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਤਣਾਅ ਦੇ ਅਜਿਹੇ ਮਰੀਜ਼ ਜਿਨ੍ਹਾਂ ਦਾ ਖਾਣ-ਪੀਣ ਸਹੀ ਨਹੀਂ ਸੀ, ਤਿੰਨ ਹਫ਼ਤੇ ਲਗਾਤਾਰ ਸਿਹਤਮੰਦ ਖਾਣ-ਪੀਣ ਦੇਣ ਨਾਲ ਉਨ੍ਹਾਂ 'ਚ ਤਣਾਅ ਦੇ ਲੱਛਣ ਘੱਟ ਹੋ ਗਏ। ਖੋਜ 'ਚ 17 ਤੋਂ 35 ਸਾਲ ਦੇ 76 ਲੋਕਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਇਕ ਸਮੂਹ ਨੂੰ ਬਿਹਤਰ ਖਾਣ-ਪੀਣ ਦੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਆਪਣੀ ਖ਼ੁਰਾਕ ਨੂੰ ਸਹੀ ਰੱਖਣ ਲਈ ਕਿਹ","PublishDate":"Thu, 10 Oct 2019 13:39:20 +00:00","Link":"https://punjabi.jagran.com/national/general-healthier-diet-may-reduce-depression-risk-study-8708795.html"},{"Title":"ਡੀਏਵੀ ਸਕੂਲ ਸਮਾਣਾ 'ਚ ਬਣਾਇਆ ਜਾਵੇਗਾ ਆਧੁਨਿਕ ਸਟੇਡੀਅਮ","Content":"ਸਕੂਲ ਨਾਲ ਲੱਗਦੀ 3 ਏਕੜ ਜ਼ਮੀਨ ਖਰੀਦੀ ਗਈ ਹੈ। ਇਸ ਦੀ ਉਸਾਰੀ ਦਾ ਮਕਸਦ ਸੀਬੀਐੱਸਈ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਸਿਹਤ ਤੇ ਸਰੀਰਕ ਸਿੱਖਿਆ ਦੇ ਵਿਸ਼ੇ ਨੂੰ ਮਹੱਤਤਾ ਦੇਣਾ, ਬੱਚਿਆਂ ਨੂੰ ਖੇਡਾਂ ਸੰਬਧੀ ਸਹੁਲਤ ਦੇ ਕੇ ਇਸ ਪਾਸੇ ਉਤਸ਼ਾਹਤ ਕਰਨਾ ਹੈ। ਇਸ ਸਟੇਡੀਅਮ ਦੇ ਨਿਰਮਾਣ ਦਾ ਸਿਹਰਾ ਡੀ.ਏ.ਵੀ. ਮੈਨੇਜਿੰਗ ਕਮੇਟੀ ਨਵੀ ਦਿੱਲੀ, ਸਕੂਲ ਦੇ ਚੇਅਰਮੈਨ ਐਚਆਰ ਗੰਧਾਰ, ਮੈਨੇਜਰ ਮਧੂ ਬਹਿਲ ਅਤੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਮੋਹਨ ਲਾਲ ਸ਼ਰਮਾ ਨੂੰ ਜਾਂਦਾ ਹੈ। ਗੱਲਬਾਤ ਦੌਰਾਨ ਡਾ. ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਸਟੇਡੀਅਮ ਵਿਚ ਐੱਨਆਈਐੱਸ ਪਟਿਆਲਾ ਦੀ ਹਦਾਇਤ ਮੁਤਾਬਕ 25 ਖੇਡਾਂ ਜਿਵੇਂ ਕ੍ਰਿਕੇਟ, ਹਾਕੀ, ਵਾਲੀਬਾਲ, ਸ਼ਤਰੰਜ, ਯੋਗ, ਕੁਸ਼ਤੀ, ਤੈਰਾਕੀ, ਹੈਂਡਬਾਲ, ਕ","PublishDate":"Thu, 10 Oct 2019 13:39:19 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-modern-stadium-to-built-8708793.html"},{"Title":"ਨਸਲੀ ਕੁੱਤੇ ਚੋਰੀ ਕਰਨ ਨੂੰ ਲੈ ਕੇ ਹੋਇਆ ਝਗੜਾ, ਚੱਲੀਆਂ ਗੋਲੀਆਂ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਜੱਸੀ, ਤਰਨਤਾਰਨ \nਤਰਨਤਾਰਨ ਦੇ ਪਿੰਡ ਦੁੱਗਲਵਾਲਾ 'ਚ ਲੰਘੀ ਦੇਰ ਰਾਤ ਕੁੱਤੇ ਚੋਰੀ ਕਰਨ ਦੇ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ\nਜਸਪਾਲ ਸਿੰਘ ਜੱਸੀ, ਤਰਨਤਾਰਨ \nਤਰਨਤਾਰਨ ਦੇ ਪਿੰਡ ਦੁੱਗਲਵਾਲਾ 'ਚ ਲੰਘੀ ਦੇਰ ਰਾਤ ਕੁੱਤੇ ਚੋਰੀ ਕਰਨ ਦੇ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ\n","PublishDate":"Thu, 10 Oct 2019 13:39:19 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-two-injured-8708794.html"},{"Title":"5 ਕਿੱਲੋ ਭੁੱਕੀ ਸਮੇਤ 2 ਕਾਬੂ \n","Content":"ਥਾਣਾ ਸਮਰਾਲਾ ਦੀ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ 5 ਕਿੱਲੋ ਭੁੱਕੀ ਸਮੇਤ 2 ਵਿਅਕਤੀਆਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਸਮਰਾਲਾ ਦੀ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ 5 ਕਿੱਲੋ ਭੁੱਕੀ ਸਮੇਤ 2 ਵਿਅਕਤੀਆਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਸਮਰਾਲਾ ਦੇ ਮੁੱਖ ਅਫ਼ਸਰ ਸਿਕੰਦਰ ਸਿੰਘ ਚੀਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸਹਾਇਕ ਥਾਣੇਦਾਰ","PublishDate":"Thu, 10 Oct 2019 13:38:17 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-crime-news-8708792.html"},{"Title":"ਮਾਨਸਿਕ ਸਿਹਤ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ  : ਕੰਨਿਆ ਮਹਾਵਿਦਿਆਲਾ ਦੇ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਡਿਪਾਰਟਮੈਂਟ ਆਫ ਸਾਈਕੋਲੋਜੀ ਨੇ ਵਿਸ਼ਵ ਮਾਨਸਿਕ ਸਿਹਤ ਦਿਵਸ ਮਨਾਉਂਦਿਆਂ ਹੋਇਆਂ ਪ੍ਰਰੋਗਰਾਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵਨ-ਸੁਵੰਨੇ ਪੋਸਟਰ ਤੇ ਚਾਰਟ ਬਣਾ ਕੇ ਤੰਦਰੁਸਤ ਸਰੀਰ ਵਿਚ ਸਿਹਤਯਾਬ ਮਾਨਸਿਕਤਾ ਦੀ ਅਹਿਮੀਅਤ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹੋਏ ਦਿਮਾਗੀ ਤੰਦਰੁਸਤੀ ਦਾ ਅਜੋਕੇ ਸਮੇਂ ਵਿਚ ਉਚੇਚਾ ਧਿਆਨ ਰੱਖਣ ਦਾ ਸੁਨੇਹਾ ਦਿੱਤਾ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮਾਨਸਿਕ ਅਸੰਤੁਲਨ ਵਿਸ਼ੇ 'ਤੇ ਆਧਾਰਿਤ ਫਿਲਮ ਵੀ ਵਿਖਾਈ ਗਈ। ਵਿਦਿਆਲਾ ਪਿ੍ਰੰਸੀਪਲ ਪ੍ਰਰੋ. ਅਤਿਮਾ ਸ਼ਰਮਾ ਦਿਵੇਦੀ ਨੇ ਇਸ ਪ੍ਰਰੋਗਰਾਮ ਲਈ ਸਾਈਕੋਲੋਜੀ ਵਿਭਾਗ ਦੀ ਸ਼ਲਾਘਾ ਕੀ","PublishDate":"Thu, 10 Oct 2019 13:36:14 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-mental-health-day-celebrated-8708791.html"},{"Title":"ਸੱਤ ਰੋਜ਼ਾ ਐੱਨਐੱਸਐੱਸ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਸਥਾਨਕ ਨੈਸ਼ਨਲ ਕਾਲਜ ਫਾਰ ਵਿਮੈਨ ਵੱਲੋਂ 7 ਰੋਜ਼ਾ ਐੱਨਐੱਸਐੱਸ ਕੈਂਪ ਕਾਲਜ ਕੈਂਪਸ ਸਥਾਨਕ ਨੈਸ਼ਨਲ ਕਾਲਜ ਫਾਰ ਵਿਮੈਨ ਵੱਲੋਂ 7 ਰੋਜ਼ਾ ਐੱਨਐੱਸਐੱਸ ਕੈਂਪ ਕਾਲਜ ਕੈਂਪਸ ਤੇ ਪਿੰਡ ਇਰਾਕ ਵਿਖੇ ਲਗਾਇਆ ਗਿਆ। ਕੈਂਪ 'ਚ 50 ਵਲੰਟੀਅਰਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਕੈਂਪ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਸਮਾਜ","PublishDate":"Thu, 10 Oct 2019 13:35:13 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-nss-camp-held-8708790.html"},{"Title":"ਬਸਪਾ ਨੇ ਸੀਪੀ ਦਫ਼ਤਰ ਤੇ ਥਾਣਾ ਛੇਹਰਟਾ ਘੇਰਨ ਦੀ ਦਿੱਤੀ ਚਿਤਾਵਨੀ","Content":"ਰਾਜਨ ਮਹਿਰਾ, ਅੰਮਿ੍ਤਸਰ : ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਇਕ ਹੰਗਾਮੀ ਮੀਟਿੰਗ ਸੂਬਾ ਸਕੱਤਰ ਮਨਜੀਤ ਸਿੰਘ ਅਟਵਾ\nਰਾਜਨ ਮਹਿਰਾ, ਅੰਮਿ੍ਤਸਰ : ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਇਕ ਹੰਗਾਮੀ ਮੀਟਿੰਗ ਸੂਬਾ ਸਕੱਤਰ ਮਨਜੀਤ ਸਿੰਘ ਅਟਵਾ\n","PublishDate":"Thu, 10 Oct 2019 13:35:12 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-local-news-8708789.html"},{"Title":"ਆਮਦਨ ਕਰ ਮਹਿਕਮੇ ਨੇ ਹੋਟਲਾਂ 'ਚ ਕੀਤਾ ਸਰਵੇ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਪਟਿਆਲਾ\nਆਮਦਨ ਕਰ ਵਿਭਾਗ ਨੇ ਹੋਟਲ ਸ਼ੋਰਿਆ ਤੇ ਏਡੀ ਕਰਾਉਨ 'ਚ ਸਰਵੇ ਕੀਤਾ ਹੈ। ਸਰਵੇ ਦੌਰਾਨ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਹੋਟਲ ਦੇ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਵਿਭਾਗ ਦੇ 30 ਅਧਿਕਾਰੀ ਸ਼ਾਮਲ ਸਨ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਦੇਰ ਸ਼ਾਮ ਤੀਕ ਅਧਿਕਾਰੀਆਂ ਨੇ ਹੋਟਲ ਦੇ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ। ਕਰਮਚਾਰੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਸਰਵੇ ਸ਼ੁੱਕਰਵਾਰ ਤੀਕ ਜਾਰੀ ਰਹੇਗਾ। ਇਸ ਮੌਕੇ ਕਮਲਦੀਪ ਸਿੰਘ, ਵਿਕਰਮਜੀਤ ਸਿੰਘ, ਮੁਕੇਸ਼ ਬਾਤਿਸ਼, ਪ੍ਰਦੀਪ ਕੁਮਾਰ, ਲੀਨਾ ਗੁਪਤਾ ਆਦਿ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Thu, 10 Oct 2019 13:35:11 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-income-tax-rade-in-patiala-8708788.html"},{"Title":"ਵਿਸ਼ਾਲ ਕਪੂਰ ਸਨਮਾਨਿਤ","Content":"ਵਿਨੋਦ ਕੁਮਾਰ, ਨੰਗਲੀ : ਹਲਕਾ ਉੱਤਰੀ ਅਧੀਨ ਪੈਂਦੀ ਰਾਮ ਨਗਰ ਕਾਲੋਨੀ ਨੌਸ਼ਹਿਰਾ ਮਜੀਠਾ ਰੋਡ ਬਾਈਪਾਸ ਵਿਖੇ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਮਨਾਉਣ ਮੌਕੇ ਪਹੁੰਚੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਜਤਿੰਦਰ ਸੋਨੀਆ ਨੇ ਕਾਂਗਰਸੀ ਆਗੂ ਵਿਸ਼ਾਲ ਕਪੂਰ ਐੱਸਜੀ ਐਨਕਲੇਵ ਨੂੰ ਪਾਰਟੀ ਪ੍ਰਤੀ ਵਧੀਆ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ 'ਤੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਾਂਗਰਸ ਪਾਰਟੀ ਹਮੇਸ਼ਾ ਹੀ ਆਪਣੇ ਵਰਕਰਾਂ ਦਾ ਮਾਣ-ਸਨਮਾਨ ਕਰਦੀ ਆਈ ਹੈ। ਇਸ ਮੌਕੇ ਸਾਬਕਾ ਸਰਪੰਚ ਕਿ੍ਸ਼ਨ ਬਲਦੇਵ ਸ਼ਰਮਾ, ਸਾਬਕਾ ਸਰਪੰਚ ਇੰਦਰਜੀਤ ਗਿੱਲ, ਸਰਪੰਚ ਮਲੂਕ ਸਿੰਘ, ਵਿਕਾਸ ਸ਼ਰਮਾ, ਰਾਹੁਲ ਸ਼ਰਮਾ, ਡਾਇਰੈਕਟਰ ਬਲਬੀਰ ਸਿੰਘ, ਰਮਨੀਕ ਸਿੰਘ, ਪ੍ਰਭਜੋਤ ਪੰਪੀ, ਨਵਦੀਪ ਸਿੰਘ ਆਦਿ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Thu, 10 Oct 2019 13:33:09 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-vishal-kapoor-honoured-8708787.html"},{"Title":"ਭਾਰਤ ਨੇ ਅੱਤਵਾਦੀ ਫੰਡਿੰਗ ਰੋਕਣ ਲਈ ਯੂਐੱਨ, ਐੱਫਏਟੀਐੱਫ ਵਿਚਕਾਰ ਸਹਿਯੋਗ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"ਭਾਰਤ ਨੇ ਹੋਰ ਦੇਸ਼ਾਂ ਵੱਲੋਂ ਅੱਤਵਾਦੀਆਂ ਤੇ ਅੱਤਵਾਦੀ ਸਮੂਹਾਂ ਨੂੰ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦੀ ਸਿੱਧੀ ਜਾਂ ਅਸਿੱਧੀ ਮਦਦ ਦੀ ਨਿਖੇਧੀ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਸੇ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੀਆਂ ਸਰਗਰਮੀਆਂ ਅੰਜਾਮ ਦੇਣ 'ਚ ਮਦਦ ਮਿਲਦੀ ਹੈ। ਪਾਕਿਸਤਾਨ 'ਤੇ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਹਮਲਾ ਕਰਦਿਆਂ ਭਾਰਤ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਹੈ ਕਿ ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਅਪਰਾਧਕ ਕੇਸਾਂ ਤੋਂ ਬਚਾਉਣਾ ਵੀ ਨਿਖੇਧੀਯੋਗ ਹੈ। \n","PublishDate":"Thu, 10 Oct 2019 13:32:07 +00:00","Link":"https://punjabi.jagran.com/technology/box-office-collection-india-calls-for-cooperation-between-fatf-un-to-combat-terror-financing-8708786.html"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"}]