[{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (22 ਅਗਸਤ 2019)","Content":"ਹੇ ਨਾਨਕ! ਜੋ ਪ੍ਰਭੂ ਅਸਾਨੂੰ ਮਨ-ਮੰਨੀਆਂ ਦਾਤਾਂ ਦੇਂਦਾ ਹੈ ਜੋ ਸਭ ਥਾਂ (ਸਭ ਜੀਵਾਂ ਦੀਆਂ) ਆਸਾਂ ਪੂਰੀਆਂ ਕਰਦਾ ਹੈ, ਜੋ ਅਸਾਡੇ ਝਗੜੇ ਤੇ ਕਲੇਸ਼ ਨਾਸ ਕਰਨ ਵਾਲਾ ਹੈ ਉਸ ਨੂੰ ਯਾਦ ਕਰ, ਉਹ ਤੈਥੋਂ ਦੂਰ ਨਹੀਂ ਹੈ।੧। ","PublishDate":"Thu, 22 Aug 2019 03:44:16 +00:00","Link":"https://punjabi.jagran.com/religion/hukanamma-hukamnama-sri-darbar-sahib-sri-amritsar-8690782.html"},{"Title":"ਮੋਬਾਈਲ ਫੋਨ ਦਾ ਮੱਕੜਜਾਲ","Content":"ਮੋਬਾਈਲ ਫੋਨ ਨੇ ਦੁਨੀਆ ਦੀ ਜੀਵਨਸ਼ੈਲੀ ਅਤੇ ਸੋਚ ਬਦਲ ਕੇ ਰੱਖ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਮੋਬਾਈਲ ਫੋਨ ਆਮ ਆਦਮੀ ਦੀ ਜ਼ਰੂਰਤ ਬਣ ਗਿਆ ਹੈ ਅਤੇ ਨਵੀਂ ਪੀੜ੍ਹੀ ਬਾਰੇ ਤਾਂ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਉਸ ਦਾ ਇਸ ਵੱਲ ਝੁਕਾਅ ਜਨੂੰਨ ਦੀ ਹੱਦ ਤਕ ਹੈ।","PublishDate":"Thu, 22 Aug 2019 02:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-mobile-phone-8690740.html"},{"Title":"ਹਰ ਮੁਹਾਜ਼ 'ਤੇ ਮਾਤ ਖਾਂਦਾ ਪਾਕਿਸਤਾਨ","Content":"ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਪ੍ਰੀਸ਼ਦ ਵਿਚ ਜੰਮੂ-ਕਸ਼ਮੀਰ 'ਤੇ ਹੋਈ ਚਰਚਾ ਦਾ ਇਹੋ ਸਿੱਟਾ ਨਿਕਲਿਆ ਕਿ ਪ੍ਰੀਸ਼ਦ ਇਸ ਮੁੱਦੇ 'ਤੇ ਕਿਸੇ ਦਖ਼ਲਅੰਦਾਜ਼ੀ ਦਾ ਇਰਾਦਾ ਨਹੀਂ ਰੱਖਦੀ। ਇਹ ਭਾਰਤ ਲਈ ਇਕ ਵੱਡੀ ਕੂਟਨੀਤਕ ਪ੍ਰਾਪਤੀ ਹੈ","PublishDate":"Wed, 21 Aug 2019 22:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-pakistan-at-every-crossing-8690708.html"},{"Title":"ਮਾਂ ਦੀ ਮਮਤਾ","Content":"ਪਰਮਾਤਮਾ ਨੇ ਇਨਸਾਨ ਨੂੰ ਦੁਨੀਆਦਾਰੀ ਵਿਚ ਵਿਚਰਨ ਲਈ ਅਨੇਕਾਂ ਰਿਸ਼ਤਿਆਂ ਨਾਲ ਜੋੜਿਆ ਹੈ ਜਿਵੇਂ ਕਿ ਭੈਣ-ਭਰਾ, ਮਾਂ-ਪਿਓ, ਦਾਦਾ-ਦਾਦੀ, ਨਾਨਾ-ਨਾਨੀ, ਮਾਮੇ-ਮਾਮੀਆਂ, ਮਾਸੀ-ਮਾਸੜ, ਤਾਏ, ਚਾਚੇ, ਦੋਸਤ, ਪ੍ਰੇਮੀ-ਪ੍ਰੇਮਿਕਾ, ਪਤੀ-ਪਤਨੀ ਆਦਿ। ਇਨ੍ਹਾਂ ਸਾਰੇ ਰਿਸ਼ਤਿਆਂ 'ਚ ਸਭ ਤੋਂ ਸੱਚਾ-ਸੁੱਚਾ ਤੇ ਪਵਿੱਤਰ ਰਿਸ਼ਤਾ ਹੈ ਮਾਂ ਦਾ ਰਿਸ਼ਤਾ। ","PublishDate":"Wed, 21 Aug 2019 22:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-mothers-affection-8690713.html"},{"Title":"ਅਸਲ ਗਹਿਣਾ-ਸਾਦਗੀ 'ਚ ਰਹਿਣਾ","Content":"ਸੰਨ 2017 ਵਿਚ ਕਿਸਾਨ ਮੇਲਿਆਂ ਦੇ 50 ਸਾਲਾ ਇਤਿਹਾਸ ਵਿਚ ਪਹਿਲੀ ਵਾਰ ਖੇਤੀ ਯੂਨੀਵਰਸਿਟੀ ਨੇ ਇਸ ਸਮਾਜਿਕ ਮੁੱਦੇ ਨੂੰ ਮੇਲੇ ਦਾ ਥੀਮ ਬਣਾਇਆ-'ਸਾਦੇ ਵਿਆਹ, ਸਾਦੇ ਭੋਗ/ ਨਾ ਕਰਜ਼ਾ, ਨਾ ਚਿੰਤਾ ਰੋਗ'। ਕੁਝ ਲੋਕਾਂ ਨੇ ਇਸ ਗੱਲ 'ਤੇ ਬੜੀ ਹੈਰਾਨੀ ਪ੍ਰਗਟਾਈ। ","PublishDate":"Wed, 21 Aug 2019 22:10:45 +00:00","Link":"https://punjabi.jagran.com/editorial/general-marriage-in-the-marriage-palace-8690709.html"},{"Title":"ਕਸ਼ਮੀਰ 'ਤੇ ਅਲੱਗ ਰਾਗ","Content":"ਜੰਮੂ-ਕਸ਼ਮੀਰ 'ਤੇ ਪਾਕਿਸਤਾਨ ਕਿਸ ਤਰ੍ਹਾਂ ਅਲੱਗ-ਥਲੱਗ ਪੈ ਗਿਆ ਹੈ, ਇਸ ਦਾ ਸਬੂਤ ਸਿਰਫ਼ ਇਹੋ ਨਹੀਂ ਕਿ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਪ੍ਰੀਸ਼ਦ ਵਿਚ ਉਸ ਦੀ ਕਿਤੇ ਕੋਈ ਸੁਣਵਾਈ ਨਹੀਂ ਹੋਈ ਸਗੋਂ ਇਹ ਵੀ ਹੈ ਕਿ ਦੱਖਣੀ ਏਸ਼ੀਆ ਦਾ ਕੋਈ ਦੇਸ਼ ਉਸ ਦਾ ਸਾਥ ਦੇਣ ਨੂੰ ਤਿਆਰ ਨਹੀਂ।","PublishDate":"Wed, 21 Aug 2019 22:00:35 +00:00","Link":"https://punjabi.jagran.com/editorial/general-separate-rag-on-kashmir-8690703.html"},{"Title":"ਮਾਨ ਨੇ ਨਦਾਮਪੁਰ ਵਿਖੇ ਲੋਕਾਂ ਦੀ ਸਮੱਸਿਆਵਾਂ ਸੁਣੀਆਂ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਤੇ ਲੋਕ ਸਭਾ ਹਲਕਾ ਸੰਗਰੂਰ ਤੋਂ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਭਗਵੰਤ ਮਾਨ ਨੇ 'ਮੇਰਾ ਐੱਮਪੀ ਮੇਰੇ ਘਰ' ਪ੍ਰਰੋਗਰਾਮ ਤਹਿਤ ਪਿੰਡ ਨਦਾਮਪੁਰ ਵਿਖੇ ਇਲਾਕੇ ਦੇ ਲੋਕਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਸੁਣੀਆਂ। ਜਿਸ 'ਚ ਪਹੰਚੇ ਲੋਕਾਂ ਨੇ ਮਾਨ ਨੂੰ ਆਪਣੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦੱਸੀਆਂ।","PublishDate":"Wed, 21 Aug 2019 21:30:34 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-bhagwant-mann-discuss-problem-of-village-nadampur-villagers-8690781.html"},{"Title":"ਸ਼ੇਰਪੁਰ ਵਿਖੇ ਬੱਸ ਤੇ ਟਰੱਕ ਦੀ ਭਿਆਨਕ ਟੱਕਰ","Content":"ਸਥਾਨਕ ਕਾਤਰੋਂ ਰੋਡ ਵਿਖੇ ਅੱਜ ਦੁਪਿਹਰੇ ਬੱਸ ਅਤੇ ਟਰੱਕ ਦੀ ਭਿਆਨਕ ਟੱਕਰ ਹੋ ਗਈ, ਜਿਸ ਵਿਚ ਡਰਾਈਵਰ ਸਣੇ ਕਈ ਸਵਾਰੀਆਂ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਈਆਂ। ਪ੍ਰਰਾਪਤ ਕੀਤੀ ਗਈ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪ੍ਰਰਾਈਵੇਟ ਖ਼ਾਲਸਾ ਬੱਸ ਸਰਵਿਸ ਸ਼ੇਰਪੁਰ ਤੋਂ ਮਾਲੇਰਕੋਟਲਾ ਜਾ ਰਹੀ ਸੀ ਤੇ ਪਿੰਡ ਕਾਤਰੋਂ ਦੇ ਨਜ਼ਦੀਕ ਪੈਂਦੇ ਪੈਟਰੋਲ ਪੰਪ ਕੋਲ ਸਾਹਮਣੇ ਤੋਂ ਐੱਚਪੀ ਕੰਪਨੀ ਦੇ ਗੈਸ ਸਿਲੰਡਰਾਂ ਨਾਲ ਭਰੇ ਆ ਰਹੇ ਟਰੱਕ ਨਾਲ ਇਸ ਦੀ ਭਿਆਨਕ ਟੱਕਰ ਹੋ ਗਈ","PublishDate":"Wed, 21 Aug 2019 21:30:33 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-road-accident-of-bus-and-truch-many-passengers-injured-8690780.html"},{"Title":"ਐੱਸਬੀਆਈ ਬੈਂਕ 'ਚ ਮੈਨੇਜਰ ਦੇ ਕੈਬਿਨ ਨੂੰ ਲੱਗੀ ਅੱਗ","Content":"ਐੱਸਬੀਆਈ ਸਾਖਾ ਧਨੌਲਾ 'ਚ ਬੀਤੀ ਰਾਤ ਬਿਜਲੀ ਸਪਾਰਕਿੰਗ ਹੋਣ ਕਾਰਨ ਬੈਂਕ ਮੈਨੇਜਰ ਦੇ ਕੈਬਿਨ ਅੱਗ ਲੱਗਣ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਰਾਪਤ ਹੋਇਆ ਹੈ।\n ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਬੈਂਕ ਮੈਨੇਜਰ ਬੀਸੇਖਰ ਬਤਸ ਨੇ ਦੱਸਿਆ ਕਿ ਮੰਗਲਵਾਰ ਦੀ ਰਾਤ ਕਰੀਬ ਸਾਢੇ ਨੌ ਵਜੇ ਬੈਂਕ ਦਾ ਹੂਟਰ ਵੱਜਣ 'ਤੇ ਪਤਾ ਲੱਗਾ","PublishDate":"Wed, 21 Aug 2019 21:30:32 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-sbi-bank-in-fire-all-object-damage-by-fire-8690778.html"},{"Title":"ਟਰੱਕ ਬੇਕਾਬੂ ਹੋ ਕੇ ਡਿਵਾਇਡਰ 'ਤੇ ਚੜਿ੍ਹਆ","Content":"ਸ਼ਹਿਰ 'ਚ ਬੀਤੀ ਦੇਰ ਰਾਤ ਜੀਰਕਪੁਰ-ਬਠਿੰਡਾ ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਪੱਥਰਾਂ ਦਾ ਭਰਿਆ ਟਰੱਕ ਅਚਾਨਕ ਬੇਕਾਬੂ ਹੋ ਕੇ ਸੜਕ ਵਿਚਕਾਰ ਬਣੇ ਡਿਵਾਇਡਰ ਨਾਲ ਜਾ ਵੱਜਾ। ਇਸ ਹਾਦਸੇ 'ਚ ਕਿਸੇ ਜਾਨੀ ਨੁਕਸਾਨ ਦੀ ਖ਼ਬਰ ਨਹੀਂ ਪਰ ਟਰੱਕ ਦੇ ਅਗਲੇ ਹਿੱਸੇ ਦੇ ਪਰਖੱਚੇ ਉੱਡ ਗਏ।\n","PublishDate":"Wed, 21 Aug 2019 21:30:32 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-uncontrolled-truck-accident-of-devider-8690779.html"},{"Title":"ਤਣਾਓ ਵਾਲੀ ਸਥਿਤੀ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਕੌਂਸਲ ਦੀ ਮੀਟਿੰਗ ਅਤੇ ਬਾਅਦ ਵਿਚ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਦੀ ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨਾਲ ਗੱਲਬਾਤ ਨੂੰ ਵੱਖ ਵੱਖ ਤਰੀਕਿਆਂ ਨਾਲ ਬਿਆਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਸੁਰੱਖਿਆ ਕੌਂਸਲ ਨੇ ਜਿਨ੍ਹਾਂ ਗੱਲਾਂ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ, ਉਹਦੇ ਬਾਰੇ ਕੋਈ ਬਿਆਨ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ। [&#8230;]","PublishDate":"Thu, 22 Aug 2019 02:22:43 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%a4%e0%a8%a3%e0%a8%be%e0%a8%93-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%a5%e0%a8%bf%e0%a8%a4%e0%a9%80/"},{"Title":"ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ","Content":"ਲੰਡਨ: ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ 5 ਅਗਸਤ ਨੂੰ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰ ਦੇਣ ਤੋਂ ਬਾਅਦ ਕਸ਼ਮੀਰ ਮਾਮਲਾ ਕੌਮਾਂਤਰੀ ਮੰਚਾਂ ਉੱਤੇ ਉੱਭਰ ਆਇਆ ਹੈ। ਚੀਨ ਵੱਲੋਂ ਬਿਆਨ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਅਤੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਕੌਂਸਲ ਵਿਚ ਮਾਮਲਾ ਵਿਚਾਰੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਜਿੱਥੇ ਅਮਰੀਕੀ ਸਦਰ (ਰਾਸ਼ਟਰਪਤੀ) ਡੌਨਲਡ ਟਰੰਪ ਨੇ ਕਸ਼ਮੀਰ ਵਿਚਲੇ ਹਾਲਾਤ ਨੂੰ ‘ਵਿਸਫੋਟਕ’ ਤੇ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:53:49 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%ac%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a8%b5%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%ae/"},{"Title":"ਗੁਰਬਾਣੀ ਦੇ ਅਸਲ ਮਨੋਰਥ ਨੂੰ ਸਮਝਣ ਦੀ ਲੋੜ","Content":"ਗੁਰਬਾਣੀ ਦੀ, ਵਿਆਖਿਆ ਵਿੱਚ, ਉਸ ਦੀ ਅਰਥਕਾਰੀ ਵਿੱਚ ਬਹੁਤ ਵੱਡੇ ਨਾਂ ਹਨ : ਭਾਈ ਵੀਰ ਸਿੰਘ, ਪ੍ਰੋਫੈਸਰ ਸਾਹਿਬ ਸਿੰਘ, ਸ਼ਬਦਾਰਥ ਵਾਲੇ, ਆਦਿ। ਇਹ ਤੇ ਇਨ੍ਹਾਂ ਦੇ ਨਾਲ ਦੇ ਹੋਰ, ਆਪਣੇ ਜ਼ਮਾਨੇ ਦੇ, ਗੁਰਬਾਣੀ ਦੇ, ਚੋਟੀ ਦੇ ਵਿਦਵਾਨ ਸਨ, ਪਰ ਅਫਸੋਸ ਦੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਸਭ ਵਡੱਪ ਦੇ, ਉਨ੍ਹਾਂ ਦੇ ਇਸ ਕੰਮ ਦੇ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:48:35 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%ac%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%85%e0%a8%b8%e0%a8%b2-%e0%a8%ae%e0%a8%a8%e0%a9%8b%e0%a8%b0%e0%a8%a5-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8/"},{"Title":"ਵਧਦੇ ਮੋਟਾਪੇ ਤੇ ਹਾਈ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਪਿੱਛੇ ਹੋ ਸਕਦੈ ਇਹ ਵੱਡਾ ਕਾਰਨ","Content":"ਰੋਜ਼ਾਨਾ ਟ੍ਰੈਫਿਕ ਜਾਮ ਤੇ ਪ੍ਰਦੂਸ਼ਣ ਝਲਦੇ ਹੋਏ ਸਹੀ ਸਮੇਂ &#8216;ਤੇ ਆਫਿਸ ਪਹੁੰਚਣ ਦਾ ਤਣਾਅ, ਬੱਚਿਆਂ ਦੀ ਪੜ੍ਹਾਈ ਤੇ ਕਰੀਅਰ ਨਾਲ ਜੁੜੀ ਚਿੰਤਾ, ਬਹੁਤ ਹੀ ਵਿਅਸਤ ਲਾਈਫਸਟਾਈਲ, ਖਾਣ-ਪੀਣ ਦੀਆਂ ਗ਼ਸਤ ਆਦਤਾਂ ਦੇ ਕਾਰਨ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਕਈ ਗੰਭੀਰ ਬਿਮਾਰੀਆਂ ਦੀ ਲਪੇਟ &#8216;ਚ ਆ ਰਹੀ ਹੈ। ਕਿਉਂ ਹੁੰਦੀਆਂ ਹਨ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਕੇ ਕੀ ਹੈ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:35:16 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%b5%e0%a8%a7%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a9%8b%e0%a8%9f%e0%a8%be%e0%a8%aa%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%ac%e0%a8%b2%e0%a9%b1%e0%a8%a1-%e0%a8%aa%e0%a9%8d/"},{"Title":"ਸਰੀਰ ‘ਚ ਦਿਖਾਈ ਦੇਣ ਇਹ 5 ਸੰਕੇਤ ਤਾਂ ਸਮਝ ਲਓ ਕੈਲਸ਼ੀਅਮ ਦੀ ਘਾਟ ਹੈ, ਪੜ੍ਹੋ ਕਿਵੇਂ ਪੂਰੀ ਹੋਵੇਗੀ","Content":"ਉਂਝ ਤਾਂ ਸਾਡੇ ਸਰੀਰ ਲਈ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਮਿਨਰਲ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੁੰਦੇ ਹਨ ਪਰ ਕੁਝ ਪੋਸ਼ਕ ਤੱਤਾਂ ਬਿਨਾਂ ਜ਼ਿੰਦਗੀ ਦੀ ਕਲਪਨਾ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ, ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਅਜਿਹਾ ਹੀ ਬੇਹੱਦ ਜ਼ਰੂਰੀ ਮਿਨਰਲ ਹੈ ਕੈਲਸ਼ੀਅਮ। ਕੈਲਸ਼ੀਅਮ ਨਾ ਸਿਰਫ਼ ਸਾਡੇ ਸਰੀਰ &#8216;ਚ ਹੱਡੀਆਂ ਨੂੰ ਮਜ਼ਬੂਤੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ ਬਲਕਿ ਸਰੀਰਕ ਵਿਕਾਸ ਤੇ ਮਾਸਪੇਸ਼ੀਆਂ ਮਜ਼ਬੂਤ ਬਣਾਉਣ &#8216;ਚ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:31:33 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%b8%e0%a8%b0%e0%a9%80%e0%a8%b0-%e0%a8%9a-%e0%a8%a6%e0%a8%bf%e0%a8%96%e0%a8%be%e0%a8%88-%e0%a8%a6%e0%a9%87%e0%a8%a3-%e0%a8%87%e0%a8%b9-5-%e0%a8%b8%e0%a9%b0%e0%a8%95%e0%a9%87%e0%a8%a4-%e0%a8%a4/"},{"Title":"ਸੁਖਬੀਰ ਤੇ ਮਜੀਠੀਆ ਖਿਲਾਫ਼ ਪਟੀਸ਼ਨ ਤੇ ਸੁਣਵਾਈ 26 ਸਤੰਬਰ ਤੱਕ ਮੁਲਤਵੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਅਕਾਲੀ ਦਲ ਪ੍ਰਧਾਨ ਤੇ ਸੰਸਦ ਮੈਂਬਰ ਸੁਖਬੀਰ ਬਾਦਲ ਤੇ ਬਿਕਰਮ ਮਜੀਠੀਆ ਨੂੰ ਹਾਈਕੋਰਟ ਨੇ ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਦੀ ਪਟੀਸ਼ਨ &#8216;ਤੇ ਸੁਣਵਾਈ ਸਮੇਂ ਨਿੱਜੀ ਤੌਰ &#8216;ਤੇ ਪੇਸ਼ ਹੋਣ ਦੀ ਛੋਟ ਬਰਕਰਾਰ ਰੱਖੀ ਹੈ। ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਹਾਈਕੋਰਟ ਨੇ 26 ਸਤੰਬਰ ਤੱਕ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤੀ ਹੈ। ਜਿਸ ਦੇ ਬਾਅਦ ਹੁਣ ਉਨ੍ਹਾਂ ਦੇ ਵਕੀਲ ਕੋਰਟ &#8216;ਚ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:26:23 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%ac%e0%a9%80%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a8%9c%e0%a9%80%e0%a8%a0%e0%a9%80%e0%a8%86-%e0%a8%96%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a9%9e-%e0%a8%aa%e0%a8%9f/"},{"Title":"ਕੈਪਟਨ ਨੇ ਕੇਂਦਰ ਤੋਂ ਮੰਗੇ 1000 ਕਰੋੜ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਹੜ ਪੀੜਤਾਂ ਲਈ ਵੱਡੇ ਪੱਧਰ ’ਤੇ ਬਚਾਓ ਤੇ ਰਾਹਤ ਕਾਰਜ ਚਲਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ ਸੂਬੇ ਦੇ ਮੁੱਖ ਮੰਤਰੀ &#160;ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ 1000 ਕਰੋੜ ਰੁਪਏ ਦਾ ਵਿਸ਼ੇਸ਼ ਹੜ ਰਾਹਤ ਪੈਕੇਜ ਮੰਗਿਆ ਹੈ ਤਾਂ ਜੋ ਹੜਾਂ ਨਾਲ ਹੋਏ ਨੁਕਸਾਨ ਦੀ ਪੂਰਤੀ ਕੀਤੀ ਜਾ ਸਕੇ। [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:20:12 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ae%e0%a9%b0%e0%a8%97%e0%a9%87-1000-%e0%a8%95%e0%a8%b0/"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ਦੇ 60 ਪਿੰਡ ਪਾਣੀ ਦੀ ਮਾਰ ਹੇਠ","Content":"ਫਿਰੋਜ਼ਪੁਰ : ਹਿੰਦ ਪਾਕਿ ਸਰਹੱਦ ਨਾਲ ਲੱਗਦੇ ਸਰਹੱਦੀ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਸਤਲੁਜ ਦਰਿਆ ਵਿਚ ਹੜ੍ਹ ਨੇ ਮਚਾਈ ਤਬਾਹੀ ਕਾਰਨ ਕੰਢੀ ਏਰੀਏ ਦੇ ਕਿਸਾਨਾਂ ਦੀ ਹਾਲਤ ਕਾਫੀ ਤਰਸਯੋਗ ਬਣ ਗਈ ਹੈ । ਠਾਠਾ ਮਾਰਦੇ ਸਤਲੁਜ ਦਰਿਆ ਵਿਚ ਪਾਣੀ ਦਾ ਪੱਧਰ ਵਧਣ ਕਾਰਨ ਕਰੀਬ ਸੱਠ ਪਿੰਡਾਂ ਦੀ ਹਜ਼ਾਰਾਂ ਏਕੜ ਝੋਨੇ ਦੀ ਫ਼ਸਲ ਬਰਬਾਦ ਹੋ ਗਈ ਹੈ। ਮਾਲਵਾ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 00:58:23 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%ab%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a9%9b%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%a6%e0%a9%87-60-%e0%a8%aa%e0%a8%bf%e0%a9%b0%e0%a8%a1-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%ae/"},{"Title":"ਗ੍ਰਿਫ਼ਤ ’ਚ ਚਿਦੰਬਰਮ, ਕੰਧ ਟੱਪ ਕੇ ਕੀਤਾ ਕਾਬੂ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਆਈਐਨਐਕਸ ਮੀਡੀਆ ਕੇਸ &#8216;ਚ ਪੇਸ਼ਗੀ ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ ਰੱਦ ਹੋਣ ਦੇ ਲਗਭਗ 29 ਘੰਟੇ ਬਾਅਦ ਕਾਂਗਰਸ ਆਗੂ ਪੀ. ਚਿਦੰਬਰਮ ਨੂੰ ਸੀਬੀਆਈ ਨੇ ਰਾਤ 9.45 ਵਜੇ ਹਿਰਾਸਤ &#8216;ਚ ਲੈ ਲਿਆ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਚਿਦੰਬਰਮ ਪਟੀਸ਼ਨ ਰੱਦ ਹੋਣ ਤੋਂ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰ ਕਾਂਗਰਸ ਮੁੱਖ ਦਫ਼ਤਰ &#8216;ਚ ਨਜ਼ਰ ਆਏ। ਇਥੇ ਕਪਿਲ ਸਿੱਬਲ, ਅਭਿਸ਼ੇਕ ਮਨੂ ਸਿੰਘਵੀ ਸਮੇਤ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 00:45:45 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a9%9e%e0%a8%a4-%e0%a8%9a-%e0%a8%9a%e0%a8%bf%e0%a8%a6%e0%a9%b0%e0%a8%ac%e0%a8%b0%e0%a8%ae-%e0%a8%95%e0%a9%b0%e0%a8%a7-%e0%a8%9f%e0%a9%b1%e0%a8%aa/"},{"Title":"ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਮੁਜਾਹਿਰਾ","Content":"ਸੈਨ ਫਰਾਂਸਿਸਕੋ (ਬਲਵਿੰਦਰਪਾਲ ਸਿੰਘ ਖਾਲਸਾ): ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਿਸਕੋ ਵਿਚ ਸਿੱਖਾਂ, ਕਸ਼ਮੀਰੀਆਂ, ਗੋਰਿਆਂ ਅਤੇ ਅਫਰੀਕਣ-ਅਮੈਰੀਕਨਾਂ ਨੇ ਸਾਂਝੇ ਤੌਰ ‘ਤੇ ਭਾਰਤੀ ਜ਼ੁਲਮਾਂ ਦਾ ਪਰਦਾਫਾਸ ਕਰਨ ਲਈ 15 ਅਗਸਤ ਨੂੰ ਇਕ ਮੁਜਾਹਿਰਾ ਕੀਤਾ। ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਕੀਤੇ ਮੁਜਾਹਿਰੇ ਦਾ ਇਕ ਦ੍ਰਿਸ਼ ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਭਾਰਤ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 00:30:53 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%85%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a8%95%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%b6%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%b8%e0%a9%88%e0%a8%a8-%e0%a8%ab%e0%a8%b0%e0%a8%be%e0%a8%82%e0%a8%b8%e0%a8%b8/"},{"Title":"ਆਰਥਕ ਮੰਦੀ ਦੀ ਮਾਰ: ਪਾਰਲੇ ਜੀ ਦੇ 10,000 ਮੁਲਾਜ਼ਮ ਸਿਰ ਬੇਰੁਜ਼ਗਾਰੀ ਦੀ ਤਲਵਾਰ ਲਮਕੀ","Content":"<p>ਭਾਰਤੀ ਅਰਥਚਾਰੇ ਉੱਤੇ ਮੰਦੀ ਦਾ ਆਲਮ ਹੋਰ ਡੁੰਘਾਂ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਖਾਨੇ ਚ ਨਿੱਤ ਦਿਨ ਖਬਰਾਂ ਛਪ ਰਹੀਆਂ ਹਨ ਕਿ ਕਿਵੇਂ ਕਾਰਾਂ, ਕੱਪੜਿਆਂ ਤੇ ਇਥੋਂ ਤੱਕ ਕਿ ਨਿਤ-ਦਿਨ ਵਰਤੋਂ ਵਿਚ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜਾਂ ਜਿਵੇਂ ਕਿ ਬਿਸਕੁਟਾਂ ਆਦਿ ਦੀ ਵਿਕਰੀ ਲਗਾਤਾਰ ਡਿੱਗਦੀ ਜਾ ਰਹੀ ਹੈ, ਤੇ ਨਤੀਜੇ ਵੱਜੋਂ ਕੰਪਨੀਆਂ ਨੂੰ ਇਨ੍ਹਾਂ ਚੀਜਾਂ ਦਾ ਉਤਪਾਦਨ ਘਟਾਉਣਾ ਪੈ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/india-economy-distress/\">ਆਰਥਕ ਮੰਦੀ ਦੀ ਮਾਰ: ਪਾਰਲੇ ਜੀ ਦੇ 10,000 ਮੁਲਾਜ਼ਮ ਸਿਰ ਬੇਰੁਜ਼ਗਾਰੀ ਦੀ ਤਲਵਾਰ ਲਮਕੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 03:31:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/india-economy-distress/"},{"Title":"ਗੱਦਾਰਾਂ ਤੇ ਕਾਤਲਾਂ ਦੇ ਦਿਨ ਮਨਾ ਕੇ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਿੱਖਾਂ ਦੇ ਜਖਮਾਂ ‘ਤੇ ਲੂਣ ਭੁੱਕ ਰਿਹਾ ਹੈ: ਦਲ ਖਾਲਸਾ","Content":"<p>1984 ਦੇ ਭਾਰਤੀ ਫੌਜ ਵੱਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਤੇ ਕੀਤੇ ਹਮਲੇ ਤੋਂ ਬਾਅਦ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਮੁਖੀ ਰਾਜੀਵ ਗਾਂਧੀ ਨਾਲ ਸਮਝੌਤਾ ਕਰਨ ਵਾਲੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੰਤ ਹਰਚਰਨ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦਾ ਗੱਦਾਰ ਦੱਸਦਿਆਂ ਦਲ ਖਾਲਸਾ ਨੇ ਮੌਜੂਦਾ ਮੁੱਖ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਸੰਤ ਹਰਚਰਨ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਦੀ ਬਰਸੀ ਮਨਾਉਣ ਕਾਰਨ ਅਲੋਚਨਾ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/dal-khalsa-statement-2/\">ਗੱਦਾਰਾਂ ਤੇ ਕਾਤਲਾਂ ਦੇ ਦਿਨ ਮਨਾ ਕੇ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਿੱਖਾਂ ਦੇ ਜਖਮਾਂ &#8216;ਤੇ ਲੂਣ ਭੁੱਕ ਰਿਹਾ ਹੈ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 14:08:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/dal-khalsa-statement-2/"},{"Title":"ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ 5 ਅਗਸਤ ਨੂੰ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰ ਦੇਣ ਤੋਂ ਬਾਅਦ ਕਸ਼ਮੀਰ ਮਾਮਲਾ ਕੌਮਾਂਤਰੀ ਮੰਚਾਂ ਉੱਤੇ ਉੱਭਰ ਆਇਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/boris-johnson-on-kashmir/\">ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 09:50:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/boris-johnson-on-kashmir/"},{"Title":"ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ‘ਪੇਚੀਦਾ’ ਅਤੇ ‘ਵਿਸਫੋਟਕ’: ਟਰੰਪ; ਕਿਹਾ ਕਿ ਸਾਲਸ ਬਣਨ ਲਈ ਤਿਆਰ ਹਾਂ","Content":"<p>ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਨੂੰ ਪੇਚੀਦਾ ਅਤੇ ਵਿਸਫੋਟਕ ਦੱਸਦਿਆਂ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਕਸ਼ਮੀਰ ਮਾਮਲੇ ਵਿਚ ਸਾਲਸੀ (ਵਿਚੋਲਗੀ) ਕਰਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/donald-trump-on-kashmir-2/\">ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ‘ਪੇਚੀਦਾ’ ਅਤੇ ‘ਵਿਸਫੋਟਕ’: ਟਰੰਪ; ਕਿਹਾ ਕਿ ਸਾਲਸ ਬਣਨ ਲਈ ਤਿਆਰ ਹਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 04:04:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/donald-trump-on-kashmir-2/"},{"Title":"ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਮੁਜਾਹਿਰਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਿਸਕੋ ਵਿਚ ਸਿੱਖਾਂ, ਕਸ਼ਮੀਰੀਆਂ, ਗੋਰਿਆਂ ਅਤੇ ਅਫਰੀਕਣ-ਅਮੈਰੀਕਨਾਂ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਭਾਰਤੀ ਜ਼ੁਲਮਾਂ ਦਾ ਪਰਦਾਫਾਸ ਕਰਨ ਲਈ 15 ਅਗਸਤ ਨੂੰ ਇਕ ਮੁਜਾਹਿਰਾ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/san-francisco-protest/\">ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਮੁਜਾਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 03:41:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/san-francisco-protest/"},{"Title":"ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ‘ਚ 4000 ਤੋਂ ਵੱਧ ਗ੍ਰਿਫਤਾਰੀਆਂ ਦੀ ਖਬਰ","Content":"<p>ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਬਾਰੇ ਭਾਵੇਂ ਭਾਰਤ ਸਰਕਾਰ ਅਤੇ ਭਾਰਤੀ ਖਬਰਖਾਨਾ \"ਸਭ ਠੀਕ ਹੈ\" ਦੇ ਦਾਅਵੇ ਹੀ ਦਹੁਰਾਅ ਰਿਹਾ ਹੈ ਪਰ ਜੋ ਜਾਣਕਾਰੀ ਵੀ ਭਾਰਤੀ ਰੋਕਾਂ ਦਾ ਕੜ੍ਹ ਭੰਨ ਕੇ ਸਾਹਮਣੇ ਆਏ ਰਹੀ ਹੈ ਉਹ ਦਰਸਾ ਰਹੀ ਹੈ ਕੇ ਉੱਥੇ ਦੇ ਹਾਲਾਤ ਠੀਕ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/more-than-4000-arrests-in-kashmir/\">ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ &#8216;ਚ 4000 ਤੋਂ ਵੱਧ ਗ੍ਰਿਫਤਾਰੀਆਂ ਦੀ ਖਬਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Aug 2019 14:33:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/more-than-4000-arrests-in-kashmir/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਾਡੀ ਮੌਜੂਦਾ ਹਾਲਤ – ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ‘ਤੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਸਿੱਖ ਸੰਗਤ ਵੱਲੋਂ ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਿਤੀ 28 ਜੁਲਾਈ, 2019 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਅਤੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਗਤਾਂ ਨਾਲ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/speceh-by-bhai-mandhir-singh/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਾਡੀ ਮੌਜੂਦਾ ਹਾਲਤ &#8211; ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ &#8216;ਤੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Aug 2019 06:30:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/speceh-by-bhai-mandhir-singh/"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਉਸ ਬਿਆਨ ਕਿ ਧਾਰਾ 370 ਵੱਖਵਾਦ ਵੱਲ ਤੋਰਦੀ ਸੀ ਦਾ ਹਵਾਲਾ ਦੇਂਦਿੰਆਂ ਦਸਿਆ ਕਿ ਐਲ.ਕੇ.ਅਡਵਾਨੀ ਨੇ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮਤੇ ਬਾਰੇ ਵੀ ਇਸੇ ਤਰਾਂ ਦੇ ਵਿਚਾਰ ਦਿੱਤੇ ਸਨ ਅਤੇ ਆਪਣੀ ਕਿਤਾਬ ਵਿੱਚ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮੱਤੇ ਨੂੰ ਵੱਖਵਾਦੀ ਦਸਤਾਵੇਜ਼ ਲਿਿਖਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/\">ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 14:25:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/"},{"Title":"ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ","Content":"<p>ਫਰੀਮਾਂਟ:  ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਦੇ ਬਿਆਨ ਨੂੰ  ਏਜੀਪੀਸੀ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਡਾ: ਪਿ੍ਤਪਾਲ ਸਿੰਘ ਨੇ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਪ੍ਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਤੇ ਉਸਦੀ ਹਿੰਦੂ ਰਾਸਟਰਵਾਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸਮੀਰ ਦੀ ਵਿਸੇਸ ਧਾਰਾ 370 ਨੂੰ ਖਤਮ ਕਰਨ ਤੇ  ਕਸਮੀਰ ਰਾਜ ਨੂੰ ਖਤਮ ਕਰਨ ਵਾਲੀ ਕਾਰਵਾਈ ਦੀ ਸਖਤ ਨੁਕਤਾਚੀਨੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/\">ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:56:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/"},{"Title":"ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>11 ਅਗਸਤ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨਾਂ ਅਤੇ ਜਮਹੂਰੀ ਕਾਨੂੰਨੀ ਅਧਿਕਾਰਾਂ ਨੂੰ ਛਿੱਕੇ ਟੰਗ ਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਵੰਡਣ ਅਤੇ ਭਾਰਤ ਨਾਲ ਰਲਾਉਣ ਦੀ ਸਖਤ ਲਫਜ਼ਾਂ ਵਿੱਚ ਨਿਖੇਧੀ ਕਰਦੀ ਹੈ। ਨਵੀਂ ਦਿੱਲੀ ਵੱਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਹੋਣੀ ਖੋਹਣ ਤੋਂ ਪਹਿਲਾਂ ਉੱਥੋਂ ਦੇ ਬਾਸ਼ਿੰਦਿਆਂ ਵਿੱਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਫੈਲਾਉਣ ਲਈ ਫੌਜ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/\">ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:35:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/"}]