[{"Title":"ਬਕਾਏ ’ਤੇ ਵਿਆਜ ਨੂੰ ਇਕਵਿਟੀ ’ਚ ਬਦਲਣ ਦਾ ਬਦਲ ਨਹੀਂ ਅਪਣਾਏਗੀ ਏਅਰਟੇਲ","Content":"ਅਕਤੂਬਰ, 2021 ’ਚ ਏਅਰਟੇਲ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਚਾਰ ਸਾਲ ਦੇ ਮੋਰੇਟੋਰੀਅਮ ਦਾ ਬਦਲ ਚੁਣੇਗੀ ਤੇ ਕੰਪਨੀ ਕੋਲ ਮੌਜੂਦ ਨਕਦੀ ਦੀ ਵਰਤੋਂ ਨੈੱਟਵਰਕ ਵਿਸਤਾਰ ’ਚ ਕਰੇਗੀ। ","PublishDate":"Sat, 08 Jan 2022 02:46:27 +00:00","Link":"https://www.punjabijagran.com/business/general-airtel-will-not-take-the-option-of-converting-interest-on-arrears-into-equity-9010774.html"},{"Title":"ਇਸ ਮਹੀਨੇ ਦੇ ਅੰਤ ਤੱਕ ਪ੍ਰਤੀਦਿਨ ਮਿਲ ਸਕਦੇ ਹਨ 10 ਲੱਖ ਕੋਰੋਨਾ ਮਾਮਲੇ, ਮਾਹਿਰਾਂ ਨੇ ਕੀਤਾ ਸੁਚੇਤ ,ਜਾਣੋ ਕੀ ਕਿਹਾ","Content":" ਦੇਸ਼ ’ਚ ਕੋਰੋਨਾ ਦੀ ਤੀਸਰੀ ਲਹਿਰ ਸਿਖ਼ਰਾਂ ’ਤੇ ਹੈ। ਭਾਰਤੀ ਵਿਗਿਆਨ ਸੰੰਸਥਾ ਤੇ ਭਾਰਤੀ ਸਾਂਖਿਅਕੀ ਸੰਸਥਾ(ਆਈਆਈਐੱਸਸੀ ਤੇ ਆਈਐੱਸਆਈ) ਦੇ ਸੋਧ ਕਰਤਾਵਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਜਨਵਰੀ ਦੇ ਅੰਤ ਜਾਂ ਫਰਵਰੀ ਦੇ ਸ਼ੁਰੂ ਤੱਕ ਤੀਸਰੀ ਲਹਿਰ ਸਿਖ਼ਰ ’ਤੇ ਹੋੋਵੇਗੀ ਤੇ ਪ੍ਰਤੀਦਿਨ 10 ਲੱਖ ਤੱਕ ਨਵੇਂ ਮਾਮਲੇ ਆ ਸਕਦੇ ਹਨ।","PublishDate":"Sat, 08 Jan 2022 02:45:21 +00:00","Link":"https://www.punjabijagran.com/national/general-10-lakh-corona-cases-can-be-found-every-day-by-the-end-of-this-month-experts-warn-know-what-to-say-9010773.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (08-01-2022)","Content":" ਬਿਲਾਵਲੁ ਮਹਲਾ ੧ ॥ ਮੈ ਮਨਿ ਚਾਉ ਘਣਾ ਸਾਚਿ ਵਿਗਾਸੀ ਰਾਮ ॥ ਮੋਹੀ ਪ੍ਰੇਮ ਪਿਰੇ ਪ੍ਰਭਿ ਅਬਿਨਾਸੀ ਰਾਮ ॥ ਅਵਿਗਤੋ ਹਰਿ ਨਾਥੁ ਨਾਥਹ ਤਿਸੈ ਭਾਵੈ ਸੋ ਥੀਐ ॥","PublishDate":"Sat, 08 Jan 2022 02:31:10 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-ajj-da-hukamnama-from-sri-darbar-sahib-amritsar-9010772.html"},{"Title":"ਦੋ ਪਿੜਾਂ ’ਚ ਪਿਸ ਰਹੀ ਜਵਾਨੀ","Content":"ਤੀਹ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਕਰਮਚਾਰੀਆਂ ਨੇ ਮੰਦਰਾਂ-ਗੁਰਦੁਆਰਿਆਂ ਵਿਚ ਪ੍ਰਸ਼ਾਦ ਵੀ ਚੜ੍ਹਾਇਆ। ਲੱਡੂ ਵੀ ਵੰਡੇ। ਠੇਕੇ ਦੀ ਨੌਕਰੀ ਤੋਂ ਮਿਲੇ ਥੋੜ੍ਹੇ ਵੇਤਨ ਨੂੰ ਮਠਿਆਈ ਵੰਡਣ ’ਤੇ ਖ਼ਰਚ ਕੀਤਾ। ਇਸ ਉਮੀਦ ਨਾਲ ਕਿ ਹੁਣ ਤਾਂ ਪੂਰੀ ਤਨਖ਼ਾਹ ਮਿਲੇਗੀ। ਸਰਕਾਰੀ ਬਦਲੀ ਅਤੇ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਵੀ ਇਨ੍ਹਾਂ ਨੂੰ ਉਮੀਦ ਦੀ ਕਿਰਨ ਦਿਖਾਈ, ਵੋਟ ਦਿਉ, ਨੌਕਰੀ ਵੀ ਪੱਕੀ ਹੋ ਜਾਵੇਗੀ। ","PublishDate":"Sat, 08 Jan 2022 02:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-youth-in-two-generations-9010763.html"},{"Title":"ਦਾਗ਼ੀ ਉਮੀਦਵਾਰ","Content":"ਇਸ ਤੋਂ ਬਿਹਤਰ ਹੋਰ ਕੁਝ ਨਹੀਂ ਕਿ ਚੋਣ ਕਮਿਸ਼ਨ ਅਪਰਾਧਕ ਅਕਸ ਵਾਲਿਆਂ ਨੂੰ ਚੋਣ ਲੜਨ ਤੋਂ ਰੋਕਣ ਲਈ ਸਖ਼ਤੀ ਵਰਤਣ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤਹਿਤ ਉਸ ਨੇ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਇਸ ਨਿਰਦੇਸ਼ ਦੀ ਸਖ਼ਤੀ ਨਾਲ ਪਾਲਣਾ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਅਪਰਾਧਕ ਅਕਸ ਵਾਲਿਆਂ ਨੂੰ ਉਮੀਦਵਾਰ ਬਣਾਉਣ ’ਤੇ ਇਹ ਦੱਸਣਾ ਹੋਵੇਗਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਚੋਣ ਕਿਉਂ ਕੀਤੀ ਗਈ?","PublishDate":"Sat, 08 Jan 2022 02:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-tainted-candidates-9010758.html"},{"Title":"Alert ! Google Doc ਯੂਜ਼ਰ ਭੁੱਲ ਕੇ ਵੀ ਇਨ੍ਹਾਂ ਲਿੰਕਸ 'ਤੇ ਨਾ ਕਰਨ ਕਲਿੱਕ, ਵਰਨਾ ਬੈਂਕ ਅਕਾਊਂਟ ਹੋ ਜਾਵੇਗਾ ਖਾਲੀ","Content":"ਸੁਰੱਖਿਆ ਫਰਮ ਅਵਾਨਨ  ਅਨੁਸਾਰ, ਉਸ ਵੱਲੋਂ ਗੂਗਲ ਨੂੰ ਜੀਮੇਲ ਦੇ \"ਰਿਪੋਰਟ ਫਿਸ਼\" ਬਟਨ ਦੇ ਜ਼ਰੀਏ 3 ਜਨਵਰੀ ਨੂੰ ਇਸ ਤਾਜ਼ਾ ਸੁਰੱਖਿਆ ਉਲੰਘਣਾ ਬਾਰੇ ਸੂਚਿਤ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Sat, 08 Jan 2022 01:49:30 +00:00","Link":"https://www.punjabijagran.com/technology/general-hackers-are-sending-malicious-links-through-google-doc-9010326.html"},{"Title":"ਗ਼ਜ਼ਬ ਟੈਕਨਾਲੋਜੀ! ਬਟਨ ਦਬਾਉਂਦੇ ਹੀ ਸਕਿੰਟਾਂ 'ਚ ਬਦਲ ਜਾਵੇਗਾ ਕਾਰ ਦਾ ਰੰਗ, BMW ਨੇ ਪੇਸ਼ ਕੀਤੀ ਇਹ ਚਮਤਕਾਰੀ ਤਕਨੀਕ","Content":"ਕੰਪਨੀ ਨੇ ਦੁਨੀਆ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਟੈਕਨਾਲੋਜੀ ਈਵੈਂਟ CES 2022 'ਚ ਆਪਣੀ ਨਵੀਨਤਮ ਇਲੈਕਟ੍ਰਿਕ ਕਾਰ iX ਰਾਹੀਂ ਇਕ ਡੈਮੋ ਦਿਖਾਇਆ। ਜਿੱਥੇ BMW ਨੇ ਸ਼ਾਨਦਾਰ ਪੇਂਟ ਦਿਖਾਇਆ, ਉੱਥੇ ਹੀ ਕਾਰ ਦਾ ਰੰਗ ਆਪਣੇ ਆਪ ਬਦਲ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 08 Jan 2022 01:49:02 +00:00","Link":"https://www.punjabijagran.com/technology/general-bmw-unveils-colour-changing-car-new-technology-change-your-car-colour-with-an-app-9010332.html"},{"Title":"Health Insurance : ਤੁਹਾਡੇ ਸਿਹਤ ਬੀਮੇ ਨਾਲ Omicron ਦਾ ਇਲਾਜ ਹੋਵੇਗਾ ਜਾਂ ਨਹੀਂ? IRDAI ਨੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"IRDAI ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਸਿਹਤ ਬੀਮਾ ਪਾਲਿਸਿੰਗ, ਜੋ Covid ਇਲਾਜ ਦੀ ਲਾਗਤ ਨੂੰ ਕਵਰ ਕਰਦੀ ਹਨ, ਉਹ ਓਮੀਕ੍ਰੋਨ ਕਾਰਨ ਹੋਣ ਵਾਲੇ ਇਨਫੈਕਸ਼ਨ ਦੇ ਇਲਾਜ ਦੇ ਖਰਚ ਨੂੰ ਵੀ ਕਵਰ ਕਰੇਗੀ।","PublishDate":"Sat, 08 Jan 2022 01:48:29 +00:00","Link":"https://www.punjabijagran.com/business/general-irdai-clears-is-covid-health-insurance-policies-will-cover-omicron-infection-treatment-or-not-9008847.html"},{"Title":"ਹੁਣ ਬਿਨਾਂ ਇੰਟਰਨੈੱਟ ਦੇ ਕਰ ਸਕੋਗੇ ਰੋਜ਼ਾਨਾ 2000 ਰੁਪਏ ਤਕ ਦਾ ਭੁਗਤਾਨ, RBI ਨੇ ਦਿੱਤੀ ਹਰੀ ਝੰਡੀ","Content":"ਆਫਲਾਈਨ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਦਾ ਮਤਲਬ ਇਕ ਅਜਿਹਾ ਲੈਣ-ਦੇਣ ਹੈ, ਜਿਸ ’ਚ ਇੰਟਰਨੈੱਟ ਜਾਂ ਦੂਰਸੰਚਾਰ ਕਨੈਕਟੀਵਿਟੀ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੁੰਦੀ। ਆਫਲਾਈਨ ਮੋਡ ਤਹਿਤ ਭੁਗਤਾਨ ਕਿਸੇ ਵੀ ਚੈਨਲ ਜਾਂ ਸਾਧਨ ਜਿਵੇਂ ਕਾਰਡ, ਵਾਲੇਟ ਜਾਂ ਮੋਬਾਈਲ ਯੰਤਰਾਂ ਦਾ ਇਸਤੇਮਾਲ ਕਰਕੇ ਆਹਮੋ-ਸਾਹਮਣੇ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Sat, 08 Jan 2022 01:47:51 +00:00","Link":"https://www.punjabijagran.com/business/general-rbi-issued-framework-allowing-offline-payments-up-to-200-rupee-per-transaction-9008840.html"},{"Title":"ਸਾਵਧਾਨ ! 31 ਦਸੰਬਰ 2021 ਤਕ ਨਹੀਂ ਭਰਿਆ ITR ਤਾਂ ਜਾਣਾ ਪੈ ਸਕਦੈ ਜੇਲ੍ਹ! ਬਚਣਾ ਹੈ ਤਾਂ ਹੁਣੇ ਕਰੋ ਇਹ ਜ਼ਰੂਰੀ ਕੰਮ","Content":"ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਮੁਤਾਬਕ 31 ਦਸੰਬਰ ਤਕ ਈ-ਫਾਈਲਿੰਗ ਪੋਰਟਲ 'ਤੇ 5.89 ਕਰੋੜ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਫਾਈਲ ਕੀਤੇ ਗਏ ਸਨ। ਪਰ, ਜਿਹੜੇ ਲੋਕ ਅੱਜ ਤਕ ਆਪਣਾ ਆਈਟੀਆਰ ਨਹੀਂ ਭਰ ਸਕੇ, ਉਨ੍ਹਾਂ ਨੂੰ ਹੁਣ ਕੀ ਕਰਨਾ ਪਵੇਗਾ? ਇਹ ਸਵਾਲ ਹੈ। ਤਾਂ ਆਓ ਤੁਹਾਨੂੰ ਇਸ ਬਾਰੇ ਦੱਸਦੇ ਹਾਂ।","PublishDate":"Sat, 08 Jan 2022 01:47:03 +00:00","Link":"https://www.punjabijagran.com/business/general-income-tax-return-fine-charges-what-to-do-if-itr-last-date-missed-9009260.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]