[{"Title":"ਅਕਾਲੀ-ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਹੱਕ 'ਚ ਜੀਤਮਹਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ ਵੱਲੋਂ ਮੀਟਿੰਗ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਤਲਵੰਡੀ ਸਾਬੋ ਦੇ ਅਕਾਲੀ ਬਸਪਾ ਵਰਕਰਾਂ ਵੱਲੋਂ ਪਿਛਲੇ ਸਮੇਂ ਤੋਂ ਆਮ ਲੋਕਾਂ ਨੂੰ ਗਠਜੋੜ ਨਾਲ ਜੋੜਨ ਦੇ ਮੰਤਵ ਤਹਿਤ ਆਰੰਭੀਆਂ ਮੀਟਿੰਗਾਂ ਦੀ ਲੜੀ ਵਿੱਚ ਅੱਜ ਵੀ ਹਲਕੇ ਦੇ ਕਈ ਪਿੰਡਾਂ ਵਿੱਚ ਮੀਟਿੰਗਾਂ ਕ","PublishDate":"Sun, 02 Jan 2022 12:20:09 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-meetings-chaired-by-jit-mahinder-singh-sidhu-in-favor-of-sadbsp-alliance-9008035.html"},{"Title":"ਪੁਲਿਸ ਤੇ ਕਮਾਂਡੋਜ਼ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਕੱਿਢਆ ਫਲੈਗ ਮਾਰਚ","Content":"ਇਸ ਫਲੈਗ ਮਾਰਚ 'ਚ ਥਾਣਾ ਤਾਰਾਗੜ੍ਹ ਦੀ ਇੰਚਾਰਜ ਇੰਸਪੈਕਟਰ ਮਨਜੀਤ ਕੌਰ, ਥਾਣਾ ਸਦਰ ਕਾਨਵਾਂ ਦੇ ਇੰਚਾਰਜ ਇੰਸਪੈਕਟਰ ਰਾਜੇਸ਼ ਹਸੀਰ ਅਤੇ ਥਾਣਾ ਨਰੋਟ ਜੈਮਲ ਸਿੰਘ ਦੇ ਇੰਚਾਰਜ ਇੰਸਪੈਕਟਰ ਕੁਲਦੀਪ ਰਾਜ ਸਮੇਤ ਪੁਲੀਸ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।\n","PublishDate":"Sun, 02 Jan 2022 12:19:04 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-in-taragarh-police-and-commandos-jointly-launched-a-flag-march-9008034.html"},{"Title":"ਕਾਂਗਰਸ ਤੇ 'ਆਪ' ਝੂਠੀਆਂ ਪਾਰਟੀਆਂ : ਰਾਜੂ ਖੰਨਾ","Content":"ਹਲਕੇ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਅਕਾਲੀ-ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਉਮੀਦਵਾਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਰਾਜੂ ਖੰਨਾ ਵੱਲੋਂ ਮੀਟਿੰਗਾਂ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ ਹੈ। ਇਸੇ ਤਹਿਤ ਰਾਜੂ ਖੰਨਾ ਵਲੋਂ ਪਿੰਡ ਤੰਗਰਾਲਾ ਤੇ ਭਰਪੂਰਗੜ੍ਹ 'ਚ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਰਾਜੂ ਖੰਨਾ ਨੇ ਕਿਹਾ ਜਿਥੇ ਚੰਨੀ ਦੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਹਰ ਪੱਖ ਤੋਂ ਬੁਰੀ ਤਰਾਂ੍ਹ ਫੇਲ੍ਹ ਹੋ ਚੁੱਕੀ ਹੈ, ਉਥੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਰਾਜਨੀਤੀ ਤੋਂ ਵੀ ਲੋਕ ਅੱਕ ਚੁੱਕੇ ਹਨ। ਇਹ ਦੋਵੇਂ ਪਾਰਟੀਆਂ ਝੂਠੀਆਂ ਹਨ ਤੇ ਫੋਕੇ ਵਾਅਦੇ ਕਰ ਰਹੀਆਂ ਹਨ। ਇਸ ਮੌਕੇ ਕੁਲਦੀਪ ਸਿੰਘ, ਹਰਿੰਦਰ  ਹਲਕੇ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਅਕਾਲੀ-ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਉਮੀਦਵਾਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਰਾਜੂ ਖੰਨਾ ਵੱਲੋਂ ਮੀਟਿੰਗਾਂ ","PublishDate":"Sun, 02 Jan 2022 12:19:02 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-both-false-parties-raju-khanna-9008033.html"},{"Title":"ਸੇਵਾ ਮੁਕਤੀ 'ਤੇ ਪੂਰਨ ਸਿੰਘ ਅੌਲਖ ਦਾ ਸਨਮਾਨ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਕੋਟਕਪੂਰਾ : ਸਥਾਨਕ ਪੰਜਾਬ ਸਟੇਟ ਵੈਟਰਨਰੀ ਇੰਸਪੈਕਟਰ ਜ਼ਿਲ੍ਹਾ ਫ਼ਰੀਦਕੋਟ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਵੈਟਰਨਰੀ ਇੰਸਪੈ","PublishDate":"Sun, 02 Jan 2022 12:17:58 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-honored-puran-singh-aulakh-at-the-farewell-party-9008032.html"},{"Title":"ਮੋਟਰਸਾਇਕਲ ਚੋਰੀ ਤੇ ਖੋਹ ਕਰਨ ਦੇ ਮਾਮਲਿਆਂ 'ਚ ਤਿੰਨ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਵੱਲੋਂ ਦੋ ਵੱਖ ਵੱਖ ਮਾਮਲਿਆਂ 'ਚ ਚੋਰੀ ਦੇ 7 ਮੋਟਰਸਾਈਕਲਾਂ ਤੇ ਮੋਬਾਈਲ ਤੇ ਸੋਨਾ ਚੋਰੀ ਬਰਾਮਦ ਕਰਦਿਆਂ ਤਿੰਨ ਲੋਕਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਸਰਬਜੀਤ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ 'ਤੇ ਮੋਹਨ ਲਾਲ ਕਪਤਾਨ ਪੁਲਿਸ (ਇੰਨਵੈ) ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੀ ਅਗਵਾਈ ਤੇ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਉਪ","PublishDate":"Sun, 02 Jan 2022 12:16:55 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-three-arrested-in-motorcycle-theft-and-snatching-cases-9008031.html"},{"Title":"ਨਥਾਣਾ ਦੇ ੍ਹਕਈ ਪਰਿਵਾਰ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੇੜੇ ਆਉਣ ਕਾਰਨ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਨੇ ਆਪਣੀਆਂ ਸਰਗਰਮੀਆਂ ਜ਼ੋਰਾਂ 'ਤੇ ਕਰ ਦਿੱਤੀਆਂ ਹਨ। ਇਨਾਂ੍ਹ ਸਰਗਰਮੀਆਂ ਦੌਰਾਨ ਨਥਾਣਾ ਦੇ 50 ਪਰਿਵਾਰ ਕਾਂਗਰ","PublishDate":"Sun, 02 Jan 2022 12:16:54 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-4-dozen-nathana-families-join-congress-9008030.html"},{"Title":"ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਜਾਮ 'ਚ ਫਸੀ ਐਂਬੂਲੈਂਸ, ਇਕ ਮਹੀਨੇ ਦੇ ਬੱਚੇ ਦੀ ਮੌਤ; ਮਿੰਨਤਾਂ ਕਰਨ 'ਤੇ ਵੀ ਨਹੀਂ ਮੰਨੇ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀ","Content":"ਪਿੰਡ ਮੋਹਨਪੁਰ ਦਾ ਰਹਿਣ ਵਾਲਾ ਪਰਿਵਾਰ ਤਬੀਅਤ ਵਿਗੜਨ 'ਤੇ ਐਂਬੂਲੈਂਸ 'ਚੋਂ ਬੱਚੇ ਨੂੰ ਲੈ ਕੇ ਹਸਪਤਾਲ ਜਾ ਰਹੇ ਸਨ। ਵੈਨ ਡਰਾਈਵਰ ਨੇ ਕਿਹਾ ਕਿ ਮਿੰਨਤ ਕਰਨ 'ਤੇ ਵੀ ਧਰਨਾਕਾਰੀਆਂ ਨੇ ਰਸਤਾ ਨਹੀਂ ਦਿੱਤਾ। ਜਦੋਂ ਤਕ ਨਿਕਲੇ, ਉਦੋਂ ਤਕ ਬੱਚੇ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਸੀ।","PublishDate":"Sun, 02 Jan 2022 12:15:15 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-contract-employees-blocked-delhi-ludhiana-national-highway-in-khanna-ludhiana-9007913.html"},{"Title":"ਸਕੂਲ ਦੇ ਵਿਕਾਸ ਕਾਰਜ ਲਈ ਦਿੱਤਾ ਚੈੱਕ","Content":"ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਲੜੀ ਨੂੰ ਅੱਗੇ ਤੋਰਦਿਆਂ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਦੂਲੋ ਵੱਲੋਂ ਆਪਣੇ ਅਖਤਿਆਰੀ ਫੰਡਾਂ 'ਚੋਂ ਅਮਲੋਹ ਬਲਾਕ ਦੇ ਪਿੰਡ ਰਤਨਪਾਲੋਂ ਦੀ ਪੰਚਾਇਤ ਨੂੰ ਚਾਰ ਲੱਖ ਦੀ ਗ੍ਾਂਟ ਸਕੂਲ ਦੇ ਵਿਕਾਸ ਲਈ ਦਿੱਤੀ। ਇਸ ਨੂੰ ਦੇਣ ਲਈ ਵਿਸੇਸ਼ ਤੌਰ 'ਤੇ ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਬਲਾਕ ਪ੍ਰਧਾਨ ਸ਼ਿੰਗਾਰਾ ਸਿੰਘ ਸਲਾਣਾ ਪਿੰਡ ਰਤਨਪਾਲੋਂ ਪਹੁੰਚੇ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਦੇ ਨਾਲ ਰਣਜੀਤ ਸਿੰ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਲੜੀ ਨੂੰ ਅੱਗੇ ਤੋਰਦਿਆਂ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਦੂਲੋ ਵੱਲੋਂ ਆਪਣੇ ਅਖਤਿਆਰੀ ਫੰਡਾਂ 'ਚੋਂ ਅਮਲੋਹ ਬਲਾਕ ਦੇ ਪਿੰਡ ਰਤਨਪਾਲੋਂ ਦੀ ਪੰਚਾਇਤ ਨੂੰ ਚਾਰ ਲੱਖ ਦੀ ਗ੍ਾਂਟ ਸਕੂਲ ਦੇ ਵਿਕਾਸ ਲਈ ਦਿੱਤੀ। ਇਸ ਨੂੰ ਦੇਣ ਲਈ ਵਿਸੇਸ਼ ਤੌਰ 'ਤੇ ਕਾਂਗਰਸ ਦੇ ਸ","PublishDate":"Sun, 02 Jan 2022 12:14:47 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-check-given-to-ratanpalon-panchayat-for-school-development-work-9008029.html"},{"Title":"ਨਹੀਂ ਰਹੇ ਪਦਮ ਸ਼੍ਰੀ ਪ੍ਰੋਫੈਸਰ ਕਰਤਾਰ ਸਿੰਘ, ਸਸਕਾਰ ਅੱਜ","Content":"ਲੁਧਿਆਣਾ ਵੱਸਦੇ ਗੁਰਬਾਣੀ ਸੰਗੀਤ ਮਾਰਤੰਡ ਪ੍ਰੋ ਕਰਤਾਰ ਸਿੰਘ ਜਿੰਨ੍ਹਾਂ ਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਇਸ ਸਾਲ ਪਦਮ ਸ਼੍ਰੀ ਪੁਰਸਕਾਰ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਅੱਜ ਤੜਕਸਾਰ ਸਵਾ ਦੋ ਵਜੇ ਸਥਾਨਕ ਦਯਾ ਨੰਦ ਹਸਪਤਾਲ ਵਿਚ ਸੁਰਗਵਾਸ ਹੋ ਗਏ ਹਨ। ","PublishDate":"Sun, 02 Jan 2022 12:14:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-no-more-padma-shri-professor-kartar-singh-cremation-today-at-4-pm-9007787.html"},{"Title":"ਗੁਆਂਢ 'ਚ ਰਹਿੰਦੇ ਨੌਜਵਾਨ ਨੇ ਪਤੰਗ ਦੇਣ ਬਹਾਨੇ ਛੇ ਸਾਲ ਦੇ ਮਾਸੂਮ ਨਾਲ ਕੀਤਾ ਸ਼ਰਮਨਾਕ ਕਾਰਾ","Content":" ਮੌਕੇ ਤੇ ਪਹੁੰਚੇ ਏ ਐਸ ਆਈ ਸਾਰਜ ਕੁਮਾਰ ਨੇ ਤਫਤੀਸ਼ ਤੋਂ ਬਾਅਦ ਮੁਲਜ਼ਮ ਵਿਸ਼ਾਲ ਸਿੰਘ ਦੇ ਖ਼ਿਲਾਫ਼ ਐੱਫਆਈਆਰ ਦਰਜ ਕੀਤੀ। ਸਾਰਜ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਨਾਕਾਬੰਦੀ ਦੇ ਦੌਰਾਨ ਮੁਲਜ਼ਮ ਵਿਸ਼ਾਲ ਸਿੰਘ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 12:14:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-young-man-living-in-the-neighborhood-try-to-do-misdeed-9007815.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]