[{"Title":"ਇਸ ਹਫ਼ਤੇ ਦੀ ਪੁਸਤਕ : ਬੇਬਾਕ ਤੇ ਠੇਠ ਪੰਜਾਬੀ ਕਥਾਵਾਂ ਸਿਰਜਦੀ ਕਲਮ","Content":"ਡਾ. ਬਲਜੀਤ ਸਿੰਘ ਢਿੱਲੋਂ (Dr. Baljit Singh Dhillon) ਜੋ ਅੱਖਾਂ ਦੇ ਮਾਹਿਰ ਡਾਕਟਰ ਹਨ, ਦੇ ਤਾਜ਼ਾ ਕਹਾਣੀ ਸੰਗ੍ਰਹਿ ‘ਅੱਖ ’ਚ ਅਟਕਿਆ ਗਲੇਡੂ’ ਵਿਚ ਸ਼ਾਮਿਲ ਗਿਆਰਾਂ (11) ਕਹਾਣੀਆਂ ਪੁਰਾਣੇ ਪੰਜਾਬ ਦੇ ਪੇਂਡੂ ਮਨ ਦੀ ਸੋਚ, ਵਿਹਾਰ, ਸਾਦੇ ਜੀਵਨ ਅਤੇ ਅਜੋਕੇ ਯੁੱਗ ਦੇ ਭੱਖਦੇ ਮੁੱਦਿਆਂ ਦੀ ਗਵਾਹੀ ਭਰਦੀਆਂ ਹਨ। ","PublishDate":"Sun, 06 Oct 2024 05:05:27 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-the-pen-creates-unabashed-punjabi-stories-9411962.html"},{"Title":"Mumbai Fire News: ਚੇਂਬੂਰ ਇਲਾਕੇ ਦੀ ਇੱਕ ਦੁਕਾਨ ’ਚ ਲੱਗੀ ਭਿਆਨਕ ਅੱਗ, ਦੋ ਬੱਚਿਆਂ ਸਮੇਤ ਸੱਤ ਲੋਕਾਂ ਦੀ ਮੌਤ","Content":"ਪਰਿਵਾਰ ਉਥੇ ਉਪਰਲੀ ਮੰਜ਼ਿਲ 'ਤੇ ਰਹਿੰਦਾ ਸੀ। ਅੱਗ ਲੱਗਣ ਕਾਰਨ ਪਰਿਵਾਰ ਦੇ ਪੰਜ ਜੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਸ ਘਟਨਾ ਵਿੱਚ ਦੋ ਬੱਚਿਆਂ ਸਮੇਤ ਪੰਜ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਅੱਗ ਇੰਨੀ ਭਿਆਨਕ ਸੀ ਕਿ ਦੁਕਾਨ ਅਤੇ ਘਰ ਸੜ ਕੇ ਸੁਆਹ ਹੋ ਗਿਆ।","PublishDate":"Sun, 06 Oct 2024 05:00:51 +00:00","Link":"https://www.punjabijagran.com/national/general-mumbai-fire-news-a-terrible-fire-broke-out-in-a-shop-in-chembur-area-seven-people-including-two-children-died-9412268.html"},{"Title":"PM Kisan 18th Installment: ਖਾਤੇ 'ਚ ਨਹੀਂ ਆਈ 18ਵੀਂ ਕਿਸ਼ਤ ਦੀ ਰਕਮ? ਇੱਥੇ ਜਾਣੋ ਕੀ ਹੈ ਕਾਰਨ ਤੇ ਕਿੱਥੇ ਕਰਨੀ ਹੈ ਸ਼ਿਕਾਇਤ","Content":"PM Kisan 18th Installment: 11 ਕਰੋੜ ਤੋਂ ਵੱਧ ਕਿਸਾਨਾਂ ਨੂੰ ਇਸ ਦਾ ਲਾਭ ਹੋਇਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕਈ ਕਿਸਾਨਾਂ ਦੇ ਖਾਤਿਆਂ ਵਿੱਚ ਅਜੇ ਤੱਕ ਕਿਸ਼ਤ ਦੀ ਰਕਮ ਨਹੀਂ ਆਈ ਹੈ। ਅਜਿਹੇ 'ਚ ਉਨ੍ਹਾਂ ਦੇ ਮਨ 'ਚ ਸਵਾਲ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਯੋਜਨਾ ਦਾ ਲਾਭ ਕਿਉਂ ਨਹੀਂ ਮਿਲਿਆ?","PublishDate":"Sun, 06 Oct 2024 04:58:04 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-pm-kisanyojana-pm-kisan-18th-installment-not-received-yet-know-the-reason-and-where-to-complain-9412267.html"},{"Title":"Book Review : ਸਮਾਜ ਪ੍ਰਤੀ ਆਪਣੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਤੋਂ ਜਾਗਰੂਕ ਕਰਦੀ ਕਿਤਾਬ 'ਮੁਹੱਬਤ..... ਸੱਚੀ-ਮੁੱਚੀ’","Content":"Book Review :ਹਥਲੀ ਕਿਤਾਬ ਦਾ ਲੇਖਕ ਹਰਜਿੰਦਰ (Harjinder) ਗਣਿਤ ਵਿਸ਼ੇ ਵਿਚ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਹੈ ਪਰ ਉਸ ਦੀ ਲੇਖਣੀ ਨੇ ਇਹ ਜ਼ਰੂਰ ਸਾਬਤ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਜੇ ਲਿਖਣ ਲਈ ਵਰਤੇ ਗਏ ਸ਼ਬਦ ਢੁੱਕਵੇਂ ਹੋਣ ਤੇ ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਆਪਣੀ ਗੱਲ ਸਮਝਾਉਣ ਵਿਚ ਕਾਮਯਾਬ ਹੋ ਤਾਂ ਇਕ ਤਿਕੋਣ ਦੀਆਂ ਭੁਜਾਵਾਂ ਵੀ ਇਕ ਆਇਤਕਾਰ ਖਾਕਾ ਬਣਾ ਸਕਦੀਆਂ ਹਨ।","PublishDate":"Sun, 06 Oct 2024 04:48:46 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-a-book-that-makes-people-aware-of-their-responsibilities-towards-society-9411957.html"},{"Title":"Book Review : ਖੋਜ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਆਲੋਚਨਾ ਦੀ ਲਾਹੇਵੰਦ ਪੁਸਤਕ 'ਗੁਰਬਾਣੀ ਚਿੰਤਨ’","Content":"Book Review : ਬਲਦੇਵ ਸਿੰਘ ਬੱਦਨ (Baldev Singh Badan) ਇਕ ਬਹੁਪੱਖੀ ਸ਼ਖ਼ਸੀਅਤ ਦਾ ਮਾਲਕ ਵਿਅਕਤੀ ਹੈ ਜਿਸ ਨੇ ਸਿਰਜਣਾ, ਸੰਪਾਦਨਾ ਅਤੇ ਅਨੁਵਾਦ ਦੇ ਖੇਤਰ ਵਿਚ ਬਹੁਤ ਹੀ ਮਹੱਤਵਪੂਰਨ ਕਾਰਜ ਕੀਤਾ ਹੈ। ਉਸ ਦੇ ਇਨ੍ਹਾਂ ਸਾਹਿਤਕ ਕਾਰਜਾਂ ਵਿਚ ਨਿਰੰਤਰਤਾ ਬਰਾਬਰ ਬਣੀ ਹੋਈ ਹੈ। ਇਸ ਨਿਰੰਤਰਤਾ ਵਿਚ ਹੀ ਉਸ ਦੀ ਨਵੀਂ ਪੁਸਤਕ ‘ਗੁਰਬਾਣੀ ਚਿੰਤਨ’ ਦੇ ਰੂਪ ਵਿਚ ਸਾਹਮਣੇ ਆਈ ਹੈ।","PublishDate":"Sun, 06 Oct 2024 04:43:48 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-a-useful-book-of-criticism-for-research-students-9411956.html"},{"Title":"ਇਜ਼ਰਾਈਲ ਨੇ ਗਾਜ਼ਾ ਮਸਜਿਦ 'ਤੇ ਕੀਤਾ ਹਵਾਈ ਹਮਲਾ, 18 ਦੀ ਮੌਤ; ਜੰਗ ਦੀ ਪਹਿਲੀ ਵਰ੍ਹੇਗੰਢ ਮਨਾਉਣ ਲਈ ਇਕੱਠੇ ਹੋਏ ਸਨ ਲੋਕ","Content":"ਇਹ ਹਮਲਾ ਮੱਧ ਗਾਜ਼ਾ ਪੱਟੀ ਦੇ ਦੀਰ ਅਲ-ਬਲਾਹ ਵਿੱਚ ਅਲ-ਅਕਸਾ ਹਸਪਤਾਲ ਨੇੜੇ ਇੱਕ ਮਸਜਿਦ ਉੱਤੇ ਹੋਇਆ। ਇਹ ਹਮਲਾ ਉਦੋਂ ਹੋਇਆ ਜਦੋਂ ਲੋਕ ਇਜ਼ਰਾਈਲ ਨਾਲ ਜੰਗ ਦੀ ਪਹਿਲੀ ਵਰ੍ਹੇਗੰਢ ਨੂੰ ਮਨਾਉਣ ਲਈ ਫਲਸਤੀਨੀ ਖੇਤਰਾਂ ਵਿੱਚ ਇਕੱਠੇ ਹੋਏ ਸਨ। ਗਾਜ਼ਾ ਦੇ ਸਿਹਤ ਮੰਤਰਾਲੇ ਦੇ ਅਨੁਸਾਰ, ਗਾਜ਼ਾ 'ਤੇ ਇਜ਼ਰਾਈਲ ਦੇ ਬਾਅਦ ਦੇ ਫੌਜੀ ਹਮਲੇ ਵਿੱਚ ਹੁਣ ਤੱਕ ਲਗਪਗ 42,000 ਫਲਸਤੀਨੀ ਮਾਰੇ ਗਏ ਹਨ।","PublishDate":"Sun, 06 Oct 2024 04:41:56 +00:00","Link":"https://www.punjabijagran.com/world/other-country-world-middle-east-israel-carried-out-air-strike-on-gaza-mosque-18-people-died-people-were-gathering-to-celebrate-the-first-anniversary-of-the-war-9412266.html"},{"Title":"Book Review : ਸਮਾਜ ’ਚ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਬਾਰੇ ਚੇਤੰਨ ਕਰਦੀ ਕਿਤਾਬ 'ਇਹ ਰਾਹ ਜਾਂਦੇ ਕਿਹੜੇ ਪਾਸੇ’","Content":"Book Review : ‘ਇਹ ਰਾਹ ਜਾਂਦੇ ਕਿਹੜੇ ਪਾਸੇ’ ਡਾ. ਮਨਦੀਪ ਕੌਰ ਰਾਏ (Dr. Mandeep Kaur Rai) ਦੀ ਪਲੇਠੀ ਵਾਰਤਕ ਕ੍ਰਿਤ ਹੈ। ਕਿੱਤੇ ਪੱਖੋਂ ਉਹ ਡਾਕਟਰ ਹੈ ਅਤੇ ਉਸ ਵੱਲੋਂ ਮਨੁੱਖਤਾ ਦੀ ਸੇਵਾ (Service to humanity) ਦੇ ਸੰਕਲਪ ਨੂੰ ਮੁੱਖ ਰੱਖ ਕੇ ਪੁਸਤਕ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ। ਉਸ ਨੇ ਵੱਖ-ਵੱਖ ਵਿਚਾਰਾਂ ਨੂੰ ਕੁਲ ਉਨਤਾਲੀ ਸਿਰਲੇਖਾਂ ਹੇਠ ਨਿਬੰਧ ਰੂਪ ’ਚ ਸ਼ਾਮਲ ਕੀਤੇ ਹਨ।  ","PublishDate":"Sun, 06 Oct 2024 04:29:35 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-an-awareness-book-about-the-happenings-in-the-society-9411952.html"},{"Title":"Book Review : ਮਨੁੱਖੀ ਜੀਵਨ ਦੀਆਂ ਡੂੰਘੀਆਂ ਰਮਜ਼ਾਂ ਤੇ ਸੂਖ਼ਮ ਪਰਤਾਂ ਨੂੰ ਸਹਿਜ ਰੂਪ ’ਚ ਪੇਸ਼ ਕਰਦਾ ਕਾਵਿ ਸੰਗ੍ਰਹਿ ‘ਪਿਆਰੇ ਆਓ ਘਰੇ’","Content":"Book Review : ਜਸਵੰਤ ਜ਼ਫ਼ਰ (Jaswant Zafar) ਪੰਜਾਬੀ ਕਾਵਿਤਾ ਦਾ ਸਿਰਮੌਰ ਸ਼ਾਇਰ ਹੈ। ‘ਪਿਆਰੇ ਆਓ ਘਰੇ’ ਕਾਵਿ ਸੰਗ੍ਰਹਿ ਜਸਵੰਤ ਜ਼ਫ਼ਰ ਦੁਆਰਾ ਰਚਿਤ ਪੁਸਤਕ ਦਾ ਹੁਣੇ-ਹੁਣੇ ਆਇਆ ਦੂਸਰਾ ਐਡੀਸ਼ਨ ਹੈ। ਜਿਸ ਵਿੱਚ ਕਵਿਤਾਵਾਂ, ਦੋਹੇ, ਗੀਤ ਤੇ ਗ਼ਜ਼ਲਾਂ ਨੂੰ ਇੱਕੋ ਜਿਲਦ ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ।  ਪੁਸਤਕ ਦਾ ਪਾਠ ਕਰਦਿਆਂ ਬੜਾ ਸੁਖਦ ਅਹਿਸਾਸ ਹੁੰਦਾ ਹੈ। ","PublishDate":"Sun, 06 Oct 2024 04:19:47 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-a-poetry-collection-that-presents-the-deep-rams-and-subtle-layers-of-human-life-in-a-seamless-form-9411950.html"},{"Title":"Kolkata Doctor Murder Case: ਜਾਂਚ ਦੇ ਦਾਇਰੇ ’ਚ ਹਨ 4 ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ, ਸਬੂਤਾਂ ਨਾਲ ਛੇੜਛਾੜ ਦਾ ਖ਼ਦਸ਼ਾ","Content":"ਸੂਤਰਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਨ੍ਹਾਂ ਚਾਰ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਬਿਆਨ ਬੇਹੱਦ ਅਹਿਮ ਹਨ। ਉਨ੍ਹਾਂ ਦੇ ਸਬੂਤਾਂ ਨਾਲ ਛੇੜਛਾੜ ਦੇ ਖ਼ਦਸ਼ੇ ਨੂੰ ਲੈ ਕੇ ਅਹਿਮ ਜਾਣਕਾਰੀਆਂ ਮਿਲ ਰਹੀਆਂ ਹਨ। ਜਾਂਚ ਅਧਿਕਾਰੀ ਚਾਰੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਪੁੱਛਗਿੱਛ ਕਰ ਚੁੱਕੇ ਹਨ। ਹੁਣ ਦੁਬਾਰਾ ਪੁੱਛਗਿੱਛ ਕੀਤੇ ਜਾਣਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਸੀਬੀਆਈ ਹਸਪਤਾਲ ਦੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ ਦੇ ਫੁਟੇਜ ਖੰਗਾਲ ਰਹੀ ਹੈ। ਉਸ ਨੂੰ ਫੁਟੇਜ ਕੋਲਕਾਤਾ ਪੁਲਿਸ ਕੋਲੋਂ ਮਿਲੀ ਸੀ। ਸੀਬੀਆਈ ਨੇ ਬੀਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕੋਲਕਾਤਾ ਦੀ ਵਿਸ਼ੇਸ਼ ਅਦਾਲਤ ਨੂੰ ਦੱਸਿਆ ਸੀ ਕਿ ਘਟਨਾ ਨੂੰ ਸ਼ੁਰੂ ਵਿਚ ਖ਼ੁਦਕੁਸ਼ੀ ਦਾ ਮਾਮਲਾ ਬਣਾਉਣ ਲਈ ਕਈ ਕੋਸ਼ਿਸ਼ਾਂ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ।","PublishDate":"Sun, 06 Oct 2024 04:06:30 +00:00","Link":"https://www.punjabijagran.com/national/general-kolkata-doctor-murder-case-4-policemen-under-investigation-fear-of-tampering-with-evidence-9412265.html"},{"Title":"ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਤੋਂ ਮਗਰੋਂ ਹੁਣ ਦੂਜੇ ਸੂਬਿਆਂ ’ਚ ਵੀ ਪਰਾਲੀ ਦੇ ਕਹਿਰ ਦੀ ਦਸਤਕ,  ਸਾਹਮਣੇ ਆਉਣ ਲੱਗੇ ਸਾੜਨ ਦੇ ਮਾਮਲੇ","Content":"ਇਹ ਗੱਲ ਵੱਖ ਹੈ ਕਿ ਹਾਲੇ ਇਨ੍ਹਾਂ ਸੂਬਿਆਂ ’ਚ ਪੰਜਾਬ-ਹਰਿਆਣਾ ਵਰਗੀ ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੀ ਰਿਪੋਰਟਿੰਗ ਨਹੀਂ ਸ਼ੁਰੂ ਹੋਈ ਪਰ ਮੀਟਿੰਗਾਂ ਤੇ ਚਰਚਾਵਾਂ ’ਚ ਇਸ ਨੂੰ ਲੈ ਕੇ ਚਿੰਤਾ ਜ਼ਰੂਰ ਪ੍ਰਗਟਾਈ ਜਾਣ ਲੱਗੀ ਹੈ। ਪਿਛਲੇ ਦਿਨੀਂ ਕੇਂਦਰੀ ਜੰਗਲਾਤ ਤੇ ਵਾਤਾਵਰਨ ਮੰਤਰਾਲੇ ਨੂੰ ਲੈ ਕੇ ਹੋਈ ਮੀਟਿੰਗ ’ਚ ਵੀ ਇਹ ਮੁੱਦਾ ਚਰਚਾ ’ਚ ਆਇਆ ਹੈ। ","PublishDate":"Sun, 06 Oct 2024 04:02:33 +00:00","Link":"https://www.punjabijagran.com/national/general-after-punjab-and-haryana-now-in-other-states-too-cases-of-stubble-burning-are-coming-to-light-9412264.html"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"}]