[{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਬਜ਼ੁਰਗ ਜ਼ਖ਼ਮੀ \n","Content":"ਬੱਸ ਸਟੈਂਡ ਦੇ ਨਜ਼ਦੀਕ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੌਜਵਾਨ ਵੱਲੋਂ ਇਕ ਮੋਟਰਸਾਈਕਲ ਤੇ ਜਾ ਰਹੇ ਬਜ਼ੁਰਬੱਸ ਸਟੈਂਡ ਦੇ ਨਜ਼ਦੀਕ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੌਜਵਾਨ ਵੱਲੋਂ ਇਕ ਮੋਟਰਸਾਈਕਲ ਤੇ ਜਾ ਰਹੇ ਬਜ਼ੁਰਗ ਨੂੰ ਟੱਕਰ ਮਾਰ ਕੇ ਜ਼ਖ਼ਮੀ ਕਰਨ ਦਾ ਸਮਾਚਾਰ ਮਿਲਿਆ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਵਸਣ ਸਿੰਘ ਪੁੱਤਰ ਦਾਰਾ ਸਿੰਘ ਵਾਸੀ ਹਰਚੋਵਾਲ ਜੋ ਕਿ ਡੰਗ","PublishDate":"Thu, 02 May 2019 13:20:42 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-one-man-injured-in-mishap-8656714.html"},{"Title":"ਟੁੱਟੀ ਸੜਕ ਤੋਂ ਲੋਕ ਡਾਹਢੇ ਪਰੇਸ਼ਾਨ","Content":"ਪਿੰਡ ਚਕੇਰੀਆਂ ਤੋਂ ਕੋਟ ਲੱਲੂਆਣਾ, ਦਲੇਲ ਸਿੰਘ ਵਾਲਾ, ਮੂਲੇਵਾਲਾ, ਕੋਟੜਾ ਤੋਂ ਬਾਈਪਾਸ ਨੂੰ ਜਾਂਦੀ ਸੜਕ ਦਾ ਬੁਰਾ ਹਾਲ ਥਾਂ-ਥਾਂ ਟੋਏ ਕਿਸੇ ਵੀ ਵੱਡੇ ਹਾਦਸੇ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੇ ਹਨ।","PublishDate":"Thu, 02 May 2019 13:15:41 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-roads-condition-worst-mansa-punjab-8656713.html"},{"Title":"ਇਸ਼ਰਤ ਮੁਕਾਬਲਾ ਮਾਮਲੇ 'ਚ ਵੰਜਾਰਾ, ਅਮੀਨ ਦੋਸ਼ ਮੁਕਤ","Content":"ਸੀਬੀਆਈ ਦੀ ਵਿਸ਼ੇਸ਼ ਅਦਾਲਤ ਨੇ ਇਸ਼ਰਤ ਜਹਾਂ ਫਰਜ਼ੀ ਮੁਕਾਬਲਾ ਮਾਮਲੇ 'ਚ ਗੁਜਰਾਤ ਦੇ ਸਾਬਕਾ ਆਈਪੀਐੱਸ ਅਧਿਕਾਰੀ ਡੀਜੀ ਵੰਜਾਰਾ ਤੇ ਸਾਬਕਾ ਐੱਸਪੀ ਐੱਨ ਕੇ ਅਮੀਨ ਨੂੰ ਦੋਸ਼ਾਂ ਤੋਂ ਮੁਕਤ ਕਰ ਦਿੱਤਾ।","PublishDate":"Thu, 02 May 2019 13:14:40 +00:00","Link":"https://punjabi.jagran.com/national/general-former-cops-vanzara-amin-discharged-from-ishrat-jahan-case-8656712.html"},{"Title":"ਲੱਖਾਂ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਹੱਕ 'ਚ ਸੀਬੀਐੱਸਈ ਨੇ ਲਏ ਇਹ 14 ਵੱਡੇ ਫ਼ੈਸਲੇ, ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ","Content":"ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਸੀਬੀਐੱਸਈ ਦੇ ਸਕੂਲਾਂ 'ਚ ਪੜ੍ਹਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀ ਰਾਸ਼ਟਰੀ ਮੁਲਾਂਕਣ ਸਰਵੇ (ਐੱਨਏਐੱਸ) 'ਚ ਰਾਸ਼ਟਰੀ ਔਸਤ ਨਾਲ ਕਾਫ਼ੀ ਉੱਪਰ ਰਹਿੰਦੇ ਹਨ। ","PublishDate":"Thu, 02 May 2019 13:14:40 +00:00","Link":"https://punjabi.jagran.com/national/general-cbse-14-big-decision-on-students-8656708.html"},{"Title":"ਅਫ਼ਗਾਨ ਸ਼ਾਂਤੀ ਸੰਮੇਲਨ 'ਚ ਉੱਠੀ ਜੰਗਬੰਦੀ ਦੀ ਮੰਗ","Content":"ਕਬਾਇਲੀ ਪ੍ਰੀਸ਼ਦ ਨੂੰ ਲੋਯਾ ਜਿਰਗਾ ਨਾਂ ਨਾਲ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਕਰੀਬ ਇਕ ਸਦੀ ਪੁਰਾਣੀ ਇਸ ਸੰਸਥਾ ਦੀ ਵਰਤੋਂ ਵਿਰੋਧੀ ਕਬਾਇਲੀਆਂ, ਗੁਟਾਂ ਅਤੇ ਜਾਤੀ ਸਮੂਹਾਂ ਵਿਚਕਾਰ ਸਹਿਮਤੀ ਬਣਾਉਣ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Thu, 02 May 2019 13:12:41 +00:00","Link":"https://punjabi.jagran.com/world/nri-afghans-call-for-ceasefire-as-huge-peace-summit-wraps-up-8656706.html"},{"Title":"ਲਿਫਟਿੰਗ ਨਾ ਹੋਣ ਕਰ ਕੇ ਆੜ੍ਹਤੀ, ਕਿਸਾਨ ਤੇ ਮਜ਼ਦੂਰ ਪਰੇਸ਼ਾਨ","Content":"ਗਿਆਨ ਸੈਦਪੁਰੀ, ਸ਼ਾਹਕੋਟ : ਮਾਰਕੀਟ ਕਮੇਟੀ ਸ਼ਾਹਕੋਟ ਅਧੀਨ ਆਉਂਦੇ ਖਰੀਦ ਕੇਂਦਰ ਲਸੂੜੀ 'ਚ ਐੱਫਸੀਆਈ ਵੱਲੋਂ ਖਰੀਦੀ ਕਣਕ ਦੀ ਹੁਣ ਤਕ ਇਕ ਵੀ ਬੋਰੀ ਨਾ ਚੁੱਕਣ 'ਤੇ ਕਿਸਾਨ, ਆੜ੍ਹਤੀ ਤੇ ਮਜ਼ਦੂਰ ਪਰੇਸ਼ਾਨ ਹਨ। ਮੰਡੀ 'ਚ ਖਰੀਦੀ ਕਣਕ ਦੇ ਅੰਬਾਰ ਲੱਗੇ ਹੋਏ ਹਨ। \n","PublishDate":"Thu, 02 May 2019 13:12:39 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-brokers-farmers-and-labourer-harasssed-due-to-no-lifting-of-wheat-8656711.html"},{"Title":"ਦਸਤਾਰ ਸਜਾਓ ਮੁਕਾਬਲਾ ਸਿਮਰਨਪਾਲ ਨੇ ਜਿੱਤਿਆ","Content":"ਭਾਈ ਮਰਦਾਨਾ ਜੀ ਚੈਰੀਟੇਬਲ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਸਰਦਾਰੀਆਂ ਟਰੱਸਟ ਪੰਜਾਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਦਸਤਾਰ ਕੱਪ 2019 ਮਾਲਵਾ ਕਾਲਜ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਭਾਗ ਲੈਣ ਲਈ ਪੰਜਾਬ ਭਰ 'ਚੋਂ ਹਜ਼ਾਰਾਂ ਨੌਜਵਾਨ ਪੁੱਜੇ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਭਾਈ ਮਰਦਾਨਾ ਜੀ ਚੈਰੀਟੇਬਲ ਸੁਸਾਇਟੀ ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿ੍ਹਆਂ ਦੇ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ਤੇ ਕਾਲਜਾਂ, ਪਿੰਡਾਂ, ਸ਼ਹਿਰਾਂ ਤੇ ਕਸਬਿਆਂ 'ਚ ਜਾ ਕੇ ਨੌਜਵਾਨਾਂ ਦੇ ਆਡੀਸ਼ਨ ਲੈਣ ਮਗਰੋਂ ਕਰੀਬ ਦੋ ਹਜ਼ਾਰ ਬੱਚਿਆਂ ਦੀ ਚੋਣ ਫ਼ਾਈਨਲ ਮੁਕਾਬਲੇ ਲਈ ਕੀਤੀ ਗਈ ਸੀ।","PublishDate":"Thu, 02 May 2019 13:12:38 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-turban-compition-8656710.html"},{"Title":"ਡਾਕਟਰਾਂ ਤੇ ਮੁਲਾਜ਼ਮਾਂ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਬੀਤੀ 1 ਮਈ ਤੋਂ ਚੰਡੀਗੜ ਵਿਖੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਵਾਅਦਾ ਖ਼ਿਲਾਫ਼ੀ ਵਿਰੁੱਧ ਅਤੇ ਚਿਰਾਂ ਤੋਂ ਲਟਕਦੀਆਂ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪੰਜਾਬ ਸੁਬਾਰਡੀਨੇਟਰ ਸਰਵਸਿਜ਼ ਦੇ ਬੈਨਰ ਹੇਠ ਮਰਨ ਵਰਤ 'ਤੇ ਬੈਠੇ ਸੱਜਣ ਸਿੰਘ ਦੀ ਹਮਾਇਤ ਕਰਦਿਆਂ ਸਿਵਲ ਹਸਪਤਾਲ ਬੁਢਲਾਡਾ ਵਿਖੇ ਡਾਕਟਰਾਂ ਤੋਂ ਲੈ ਕੇ ਦਰਜਾ ਚਾਰ ਕਰਮਚਾਰੀਆਂ ਤਕ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਸਮਰਥਨ ਕਰਦਿਆਂ 2 ਘੰਟੇ ਲਈ ਸਮੁੱਚੀਆਂ ਸੇਵਾਂਵਾਂ ਬੰਦ ਰੱਖਕੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।","PublishDate":"Thu, 02 May 2019 13:10:38 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-workers-and-doctors-agitated-against-government-in-mansa-punjab-8656709.html"},{"Title":"ਵੜਿੰਗ ਦੀ ਰੈਲੀ 'ਚ ਖਹਿਬੜੇ ਕਾਂਗਰਸੀ","Content":"ਬੁੱਧਵਾਰ ਦੀ ਸ਼ਾਮ ਨੂੰ ਸ਼ਹਿਰ ਦੇ ਬਾਰਾਂ ਹੱਟਾਂ ਚੌਂਕ ਵਿਖੇ ਬਠਿੰਡਾ ਹਲਕੇ ਤੋਂ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਦੀ ਰੱਖੀ ਗਈ ਚੋਣ ਰੈਲੀ ਵਿਚ ਕਾਂਗਰਸੀ ਆਪਸ ਵਿਚ ਹੀ ਖਹਿਬੜ ਪਏ।","PublishDate":"Thu, 02 May 2019 13:08:55 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-lok-sabha-election-2019-mansa-punjab-8656707.html"},{"Title":"ਪਾਕਿ ਫ਼ੌਜ ਨੂੰ ਵੀ ਸਹੀ ਫ਼ੈਸਲੇ ਲੈਣੇ ਪੈਣਗੇ : ਅਮਰੀਕਾ","Content":"ਉੱਥੇ, ਅਮਰੀਕੀ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਮਾਈਕ ਪੋਂਪੀਓ ਨੇ ਇਸ ਨੂੰ ਅਮਰੀਕਾ ਦੀ ਕੂਟਨੀਤਕ ਜਿੱਤ ਕਰਾਰ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮਸੂਦ ਨੂੰ ਕੌਮਾਂਤਰੀ ਅੱਤਵਾਦੀ ਐਲਾਨ ਕੀਤਾ ਜਾਣਾ ਅੱਤਵਾਦ ਖ਼ਿਲਾਫ਼ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰੇ ਦੀ ਵੀ ਇਹ ਜਿੱਤ ਹੈ।","PublishDate":"Thu, 02 May 2019 12:55:23 +00:00","Link":"https://punjabi.jagran.com/world/usa-pakistan-military-too-must-take-right-decisions-us-8656704.html"},{"Title":"ਅਕਾਲੀਆਂ ਦੀ ਧੜੇਬੰਦੀ ਨੇ ਗੁਰੂ ਦੀਆਂ ਬੇੜੀਆਂ ’ਚ ਵੱਟੇ ਪਾਏ","Content":"ਖੰਨਾ : ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਖੰਨਾ ‘ਚ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਚੱਲੀ ਆ ਰਹੀ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੀ ਧੜੇਬੰਦੀ ਖ਼ਤਮ ਹੋਣ ਦਾ ਨਾਂਅ ਨਹੀਂ ਲੈ ਰਹੀ ਹੈ। 2012 ਤੇ 2017 ‘ਚ ਇੱਥੋਂ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਜਥੇਦਾਰ ਰਣਜੀਤ ਸਿੰਘ ਤਲਵੰਡੀ ਦੀ ਹਾਰ ਦੀ ਮੁੱਖ ਵਜ੍ਹਾ ਰਹੀ ਇਸ ਧੜੇਬੰਦੀ ਨੇ ਹੁਣ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ‘ਚ ਅਕਾਲੀ-ਭਾਜਪਾ ਦੇ [&#8230;]","PublishDate":"Thu, 02 May 2019 04:50:42 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%a7%e0%a9%9c%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a9%81%e0%a8%b0/"},{"Title":"ਹਰਦੀਪ ਪੁਰੀ ਨੂੰ ਨੋਟਿਸ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਭਾਜਪਾ ਦੇ ਅੰਮ੍ਰਿਤਸਰ ਸੰਸਦੀ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੂੰ ਚੋਣ ਪ੍ਰਚਾਰ ਦੌਰਾਨ ਇਕ ਅਪਾਹਜ ਵਿਅਕਤੀ ਨੂੰ ਮਦਦ ਵਜੋਂ ਪੰਜ ਸੌ ਰੁਪਏ ਦੇਣਾ ਮਹਿੰਗਾ ਪਿਆ। ਇਸ ਸਬੰਧ ਵਿਚ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਥਾਰਟੀ ਵਲੋਂ ਸ੍ਰੀ ਪੁਰੀ ਨੂੰ ਨੋਟਿਸ ਭੇਜਿਆ ਗਿਆ ਹੈ ਅਤੇ ਸ੍ਰੀ ਪੁਰੀ ਨੇ ਇਸ ਦੇ ਜਵਾਬ ਵਿਚ ਆਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਅਪਾਹਜ ਵਿਅਕਤੀ ਨੂੰ [&#8230;]","PublishDate":"Thu, 02 May 2019 04:38:01 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%b9%e0%a8%b0%e0%a8%a6%e0%a9%80%e0%a8%aa-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a8%e0%a9%8b%e0%a8%9f%e0%a8%bf%e0%a8%b8/"},{"Title":"ਇਟਲੀ ਵਿੱਚ ਹਜ਼ਾਰਾਂ ਪੰਜਾਬੀਆਂ ਦੇ ਸੁਫਨੇ ਮਾਫ਼ੀਆ ਨੇ ਮਿੱਟੀ ’ਚ ਮਿਲਾਏ","Content":"ਜਲੰਧਰ: ਇਟਲੀ ਵਿੱਚ ਵਸਦੇ ਕਰੀਬ 36000 ਪੰਜਾਬੀਆਂ ਦੇ ਵਿਦੇਸ਼ ਵਿੱਚ ਆਲੀਸ਼ਨ ਤਰੀਕੇ ਨਾਲ ਜ਼ਿੰਦਗੀ ਬਸਰ ਕਰਨ ਦੇ ਸੁਫਨੇ ਮਾਫ਼ੀਆ ਨੇ ਮਿੱਟੀ ਵਿੱਚ ਮਿਲਾ ਦਿੱਤੇ ਹਨ। ਇਟਲੀ ਦੇ 36000 ਦੇ ਕਰੀਬ ਸਿੱਖ ਖੇਤ ਮਜ਼ਦੂਰ ਜੋ ਲਾਤੀਨਾ ਅਤੇ ਹੋਰ ਉੱਤਰੀ ਸੂਬਿਆਂ ਵਿੱਚ ਵਸਦੇ ਹਨ, ਨਾ ਸਿਰਫ਼ ਉਨ੍ਹਾਂ ਦਾ ਆਰਥਿਕ ਸ਼ੋਸ਼ਣ ਹੋਇਆ ਹੈ ਸਗੋਂ ਸਰੀਰਕ ਸ਼ੋਸ਼ਣ ਦਾ ਵੀ [&#8230;]","PublishDate":"Thu, 02 May 2019 04:36:57 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%87%e0%a8%9f%e0%a8%b2%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%b9%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80/"},{"Title":"ਪਾਦਰੀ ਮਾਮਲਾ: ਖੰਨਾ ਦਾ ਐੱਸਐੱਸਪੀ ਤਬਦੀਲ","Content":"ਚੰਡੀਗੜ੍ਹ: ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਅੱਜ ਖੰਨਾ ਦੇ ਐੱਸਐੱਸਪੀ ਧਰੁਵ ਦਹੀਆ ਨੂੰ ਤਬਦੀਲ ਕਰਨ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ ਤੇ ਪੀਪੀਐੱਸ ਅਫ਼ਸਰ ਗੁਰਸ਼ਰਨਦੀਪ ਸਿੰਘ ਨੂੰ ਨਵਾਂ ਪੁਲੀਸ ਮੁਖੀ ਨਿਯੁਕਤ ਕਰ ਦਿੱਤਾ ਹੈ। ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਐੱਸਐੱਸਪੀ ਨੂੰ ਤਬਦੀਲ ਕਰਨ ਬਾਰੇ ਮੰਗਲਵਾਰ ਨੂੰ ਪੁਲੀਸ ਅਫ਼ਸਰਾਂ ਦਾ ਪੈਨਲ ਮੰਗਿਆ ਗਿਆ ਸੀ। ਰਾਜ ਦੇ ਮੁੱਖ ਚੋਣ ਅਧਿਕਾਰੀ ਨੇ ਕੇਤਨ ਪਾਟਿਲ, ਧਰੁਮਨ [&#8230;]","PublishDate":"Thu, 02 May 2019 04:35:05 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%aa%e0%a8%be%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%96%e0%a9%b0%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a8%be-%e0%a8%90%e0%a9%b1%e0%a8%b8%e0%a8%90%e0%a9%b1/"},{"Title":"ਪ੍ਰੱਗਿਆ ਠਾਕੁਰ ਦੇ ਪ੍ਰਚਾਰ ਕਰਨ ’ਤੇ 72 ਘੰਟੇ ਦੀ ਰੋਕ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਏਟੀਐਸ ਦੇ ਸਾਬਕਾ ਮੁਖੀ ਹੇਮੰਤ ਕਰਕਰੇ ਅਤੇ ਬਾਬਰੀ ਮਸਜਿਦ ਢਾਹੁਣ ਸਬੰਧੀ ਦਿੱਤੇ ਵਿਵਾਦਤ ਬਿਆਨਾਂ ਕਰਕੇ ਭੋਪਾਲ ਤੋਂ ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਸਾਧਵੀ ਪ੍ਰੱਗਿਆ ਸਿੰਘ ਠਾਕੁਰ ’ਤੇ 72 ਘੰਟਿਆਂ ਲਈ ਪ੍ਰਚਾਰ ਕਰਨ ’ਤੇ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਕਿ ਉਹ ਭਵਿੱਖ ’ਚ ਅਜਿਹੇ ਵਿਹਾਰ ਨਾ ਦੁਹਰਾਏ। ਉਸ ’ਤੇ ਪਾਬੰਦੀ [&#8230;]","PublishDate":"Thu, 02 May 2019 04:26:17 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%b1%e0%a8%97%e0%a8%bf%e0%a8%86-%e0%a8%a0%e0%a8%be%e0%a8%95%e0%a9%81%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%95/"},{"Title":"ਮੋਦੀ ਖ਼ਿਲਾਫ਼ ਉੱਤਰੇ ਬੀਐਸਐਫ ਜਵਾਨ ਦੇ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਰੱਦ","Content":"ਵਾਰਾਨਸੀ: ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਖ਼ਿਲਾਫ਼ ਵਾਰਾਨਸੀ ਤੋਂ ਸਮਾਜਵਾਦੀ ਪਾਰਟੀ ਦੀ ਟਿਕਟ ’ਤੇ ਮੈਦਾਨ ’ਚ ਉਤਰੇ ਬੀਐਸਐਫ ਦੇ ਬਰਖ਼ਾਸਤ ਜਵਾਨ ਤੇਜ ਬਹਾਦਰ ਯਾਦਵ ਦੇ ਅੱਜ ਨਾਮਜ਼ਦਗੀ ਕਾਗਜ਼ ਰੱਦ ਕਰ ਦਿੱਤੇ ਗਏ। ਉਸ ਦੇ ਵਕੀਲ ਰਾਜੇਸ਼ ਗੁਪਤਾ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਕੁੰਡਾ ਖੜਕਾਉਣਗੇ। ਜਵਾਨਾਂ ਨੂੰ ਮਿਲਦੇ ਖਾਣੇ ਦੀ ਗੁਣਵੱਤਾ ’ਤੇ ਸਵਾਲ ਉਠਾਉਣ ਕਾਰਨ [&#8230;]","PublishDate":"Thu, 02 May 2019 04:24:56 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%89%e0%a9%b1%e0%a8%a4%e0%a8%b0%e0%a9%87-%e0%a8%ac%e0%a9%80%e0%a8%90%e0%a8%b8%e0%a8%90/"},{"Title":"ਭਾਜਪਾ ਵੱਲੋਂ ਸੱਤ ‘ਆਪ’ ਵਿਧਾਇਕ ਖਰੀਦਣ ਦੀ ਕੋਸ਼ਿਸ਼: ਸਿਸੋਦੀਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਦਿੱਲੀ ਦੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਭਾਜਪਾ ਆਪਣੀਆਂ ਪੁਰਾਣੀਆਂ ਹਰਕਤਾਂ ’ਤੇ ਉੱਤਰ ਆਈ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਨਿਗਮ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਇਕ ਵਿਧਾਇਕ ਨੂੰ ਖਰੀਦਣ ਦੀ ਕੀਤੀ ਗਈ ਕੋਸ਼ਿਸ਼ ਵਾਂਗ ਹੀ ਹੁਣ ਫਿਰ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ‘ਆਪ’ ਦੇ 7 [&#8230;]","PublishDate":"Thu, 02 May 2019 04:23:17 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%ad%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b8%e0%a9%b1%e0%a8%a4-%e0%a8%86%e0%a8%aa-%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be/"},{"Title":"ਯੂਐੱਨ ਵੱਲੋਂ ਮਸੂਦ ਅਜ਼ਹਰ ਆਲਮੀ ਦਹਿਸ਼ਤਗਰਦ ਕਰਾਰ","Content":"ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ: ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੇ ਪਾਕਿਸਤਾਨ ਆਧਾਰਤ ਜੈਸ਼-ਏ-ਮੁਹੰਮਦ ਦੇ ਮੁਖੀ ਮਸੂਦ ਅਜ਼ਹਰ ਨੂੰ ਅੱਜ ਆਲਮੀ ਦਹਿਸ਼ਤਗਰਦ ਐਲਾਨ ਦਿੱਤਾ ਹੈ। ਕੂਟਨੀਤਕ ਪੱਧਰ ’ਤੇ ਭਾਰਤੀ ਦੀ ਇਹ ਵੱਡੀ ਜਿੱਤ ਚੀਨ ਵੱਲੋਂ ਆਪਣੀ ਵੀਟੋ ਤਾਕਤ ਦਾ ਇਸਤੇਮਾਲ ਕਰਦਿਆਂ ਸੁਰੱਖਿਆ ਕੌਂਸਲ ਦੀ ਸੈਂਕਸ਼ਨਜ਼ ਕਮੇਟੀ ਵੱਲੋਂ ਪੇਸ਼ ਤਜਵੀਜ਼ ’ਤੇ ਲਾਈ ਰੋਕ ਹਟਾ ਲੈਣ ਮਗਰੋਂ ਸੰਭਵ ਹੋਈ ਹੈ। ਆਲਮੀ ਦਹਿਸ਼ਤਗਰਦ ਐਲਾਨੇ [&#8230;]","PublishDate":"Thu, 02 May 2019 04:22:21 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%af%e0%a9%82%e0%a8%90%e0%a9%b1%e0%a8%a8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ae%e0%a8%b8%e0%a9%82%e0%a8%a6-%e0%a8%85%e0%a8%9c%e0%a8%bc%e0%a8%b9%e0%a8%b0-%e0%a8%86%e0%a8%b2/"},{"Title":"ਮਾਓਵਾਦੀਆਂ ਦੇ ਹਮਲੇ ’ਚ 15 ਕਮਾਂਡੋ ਹਲਾਕ","Content":"ਹਮਲੇ ਤੋਂ ਪਹਿਲਾਂ 36 ਗੱਡੀਆਂ ਸਾੜੀਆਂ; ਨਾਗਰਿਕ ਵੀ ਲਪੇਟ ’ਚ ਆਇਆ; ਰਾਹ ’ਚ ਡਿੱਗੇ ਦਰੱਖਤਾਂ ਨੂੰ ਹਟਾਉਣ ਵੇਲੇ ਹੋਇਆ ਧਮਾਕਾ ਗੜ੍ਹਚਿਰੌਲੀ : ਮਾਓਵਾਦੀਆਂ ਵੱਲੋਂ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਗੜ੍ਹਚਿਰੌਲੀ ’ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਕੀਤੇ ਗਏ ਬਾਰੂਦੀ ਸੁਰੰਗ ਧਮਾਕੇ ’ਚ ਪੁਲੀਸ ਦੇ 15 ਕਮਾਂਡੋ ਅਤੇ ਇਕ ਆਮ ਨਾਗਰਿਕ ਹਲਾਕ ਹੋ ਗਏ। ਇਹ ਹਮਲਾ ਉਦੋਂ ਹੋਇਆ ਜਦੋਂ ਮਹਾਰਾਸ਼ਟਰ ਆਪਣੇ ਸਥਾਪਨਾ [&#8230;]","PublishDate":"Thu, 02 May 2019 04:18:14 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%ae%e0%a8%be%e0%a8%93%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%9a-15-%e0%a8%95%e0%a8%ae%e0%a8%be%e0%a8%82/"},{"Title":"ਮੋਦੀ ਖ਼ਿਲਾਫ਼ ਬਿਆਨ ਲਈ ਸਿੱਧੂ ਨੂੰ ਨੋਟਿਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਖ਼ਿਲਾਫ਼ ਦਿੱਤੇ ਗਏ ਤਿੱਖੇ ਬਿਆਨ ਲਈ ਕਾਂਗਰਸ ਆਗੂ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਕਾਰਨ ਦੱਸੋ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਗੁਜਰਾਤ ਦੇ ਭਾਜਪਾ ਵਰਕਰ ਦੀ ਸ਼ਿਕਾਇਤ ਦਾ ਹਵਾਲਾ ਦਿੰਦਿਆਂ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਆਗੂ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਅਹਿਮਦਾਬਾਦ ’ਚ 17 ਅਪਰੈਲ ਨੂੰ ਚੋਣ ਰੈਲੀ ਦੌਰਾਨ [&#8230;]","PublishDate":"Thu, 02 May 2019 01:25:14 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%a8-%e0%a8%b2%e0%a8%88-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7/"},{"Title":"ਸਿੱਖ ਜਰਨੈਲ ਹਰੀ ਸਿੰਘ ਨੂੰ ‘ਨਲੂਆ’ ਤਖ਼ੱਲਸ ਕਿਵੇਂ ਮਿਲਿਆ ਸੀ?","Content":"<p>ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਵਿਚ ਸਰਦਾਰ ਹਰੀ ਸਿੰਘ ਦੇ ਕੁਝ ਮਹੀਨੇ ਹੀ ਬੀਤੇ ਸਨ ਕਿ ਇਕ ਦਿਨ ਮਹਾਰਾਜਾ ਸਾਹਿਬ ਦੇ ਨਾਲ ਆਪ ਬੇਲੇ ਵਿਚ ਸ਼ਿਕਾਰ ਲਈ ਗਏ। ਅਜੇ ਇਹ ਸ਼ਿਕਾਰਗਾਹ ਵਿਚ ਵੜੇ ਹੀ ਸਨ ਕਿ ਸਰਦਾਰ ਹਰੀ ਸਿੰਘ ਦੇ ਸਾਹਮਣੇ ਇਕ ਬੜਾ ਆਦਮ ਖਾਣਾ ਸ਼ੇਰ ਉੱਠਿਆ ਤੇ ਬੜੀ ਤੇਜ਼ੀ ਨਾਲ ਛਲਾਂਗ ਮਾਰ ਕੇ ਸਰਦਾਰ ਜੀ ਨਾਲ ਲਪਕ ਗਿਆ ਤੇ ਆਪਣਾ ਪੂਰਾ ਬਲ ਲਾ ਕੇ ਸਰਦਾਰ ਜੀ ਨੂੰ ਹੇਠਾਂ ਗਿਰਾਉਣ ਦਾ ਯਤਨ ਕਰਨ ਲੱਗਾ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/sirdar-hari-singh-nalwa-the-tiger-slayer/\">ਸਿੱਖ ਜਰਨੈਲ ਹਰੀ ਸਿੰਘ ਨੂੰ ‘ਨਲੂਆ’ ਤਖ਼ੱਲਸ ਕਿਵੇਂ ਮਿਲਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 May 2019 11:57:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/sirdar-hari-singh-nalwa-the-tiger-slayer/"},{"Title":"ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਨੂੰ ਸਿੱਖਿਆ ਦੇ ਮਾਧਿਅਮ ਵਜੋਂ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ’ਚ ਵੀ ਨੁੱਕਰੇ ਲਾਉਣ ਦੀ ਤਿਆਰੀ","Content":"<p>ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਨੂੰ ਸਿੱਖਿਆ ਦੇ ਮਾਧਿਅਮ ਵਜੋਂ ਪੰਜਾਬ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿਚ ਮਿਲੀ ਢੋਈ ਵੀ ਹੁਣ ਖੁੱਸਣ ਜਾ ਰਹੀ ਹੈ। ਆਪਣੇ ਫੈਸਲਿਆਂ ਕਾਰਨ ਵਿਵਾਦਾਂ ਚ ਰਹਿਣ ਵਾਲੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਿੱਖਿਆ ਸਕੱਤਰ ਕ੍ਰਿਸ਼ਨ ਕੁਮਾਰ ਨੇ ਪੰਜਾਬ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਮੁਖੀਆਂ ਨੂੰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਸਿੱਖਿਆ ਦਾ ਮਾਧਿਅਮ ਪੰਜਾਬੀ ਦੀ ਥਾਂ ਅੰਗਰੇਜ਼ੀ ਵੱਲ ਲਿਜਾਣ ਲਈ ਹੁਕਮ ਚਾੜ੍ਹੇ ਹਨ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/english-medium-in-punjab-schools/\">ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਨੂੰ ਸਿੱਖਿਆ ਦੇ ਮਾਧਿਅਮ ਵਜੋਂ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ’ਚ ਵੀ ਨੁੱਕਰੇ ਲਾਉਣ ਦੀ ਤਿਆਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 May 2019 08:23:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/english-medium-in-punjab-schools/"},{"Title":"ਪੁਲਵਾਮਾ ਤੋਂ ਬਾਅਦ ਭਾਰਤੀ ਫੌਜੀਆਂ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਸਾੜੇ; ਲੋਕਾਂ ਨੂੰ ਮਨੁੱਖੀ ਢਾਲਾਂ ਬਣਾ ਕੇ ਵਰਤਿਆ","Content":"<p>17 ਫਰਵਰੀ ਨੂੰ ਤਕਰੀਬਨ ਅੱਧੀ ਰਾਤ ਦੌਰਾਨ ਸੈਂਕੜੇ ਭਾਰਤੀ ਫੌਜੀਆਂ ਨੇ ਦੱਖਣੀ ਕਸ਼ਮੀਰ ’ਚ ਸੇਬਾਂ ਤੇ ਖੁਰਮਾਨੀਆਂ ਦੇ ਰੁੱਖਾਂ ਨਾਲ ਘਿਰੇ ਖੂਬਸੂਰਤ ਪਿੰਗਲਾਨ ਪਿੰਡ ਨੂੰ ਘੇਰਾ ਪਾ ਲਿਆ। ਤਕਰੀਬਨ 18 ਘੰਟੇ ਬਾਅਦ ਜਦੋਂ ਫੌਜੀ ਉਸ ਪਿੰਡ ਵਿਚੋਂ ਗਏ ਤਾਂ ਇਕ ਆਮ ਕਸ਼ਮੀਰੀ, ਤਿੰਨ ਹਥਿਆਰਬੰਦ ਖਾੜਕੂ ਤੇ ਫੌਜੀ ਦਸਤਿਆਂ ਦੇ 5 ਜਣੇ ਮਾਰੇ ਜਾ ਚੁੱਕੇ ਸਨ ਤੇ ਘਰਾਂ ਦੀ ਇਕ ਪੂਰੀ ਕਤਾਰ ਮਲਬੇ ਦੇ ਢੇਰਾਂ ਵਿਚ ਤਬਦੀਲ ਹੋ ਚੁੱਕੀ ਸੀ ਤੇ ਇਕ ਅਣਚੱਲੀ ਮਜ਼ੈਲ ਝੋਨੇ ਦੇ ਖੇਤਾਂ ਵਿਚ ਗੱਡੀ ਪਈ ਸੀ ਅਤੇ 120 ਪਿੰਡ ਵਾਸੀ ਅੱਥਰੂ-ਧੂਏ, ਕੁੱਟਮਾਰ ਤੇ ਮਾਨਸਿਕ ਸਦਮੇ ਕਾਰਨ ਇਲਾਜਯਾਫਤਾ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/indian-forces-burnt-kashmiri-houses-used-human-shields/\">ਪੁਲਵਾਮਾ ਤੋਂ ਬਾਅਦ ਭਾਰਤੀ ਫੌਜੀਆਂ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਸਾੜੇ; ਲੋਕਾਂ ਨੂੰ ਮਨੁੱਖੀ ਢਾਲਾਂ ਬਣਾ ਕੇ ਵਰਤਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 May 2019 07:48:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/indian-forces-burnt-kashmiri-houses-used-human-shields/"},{"Title":"ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਖੇ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲਵਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਪਾਕਿਸਤਾਨ ਦੇ ਸੂਬਾ ਖ਼ੈਬਰ ਪਖਤੂਨਖਵਾ ਦੇ ਪਿਸ਼ਾਵਰ ਸ਼ਹਿਰ 'ਚ ਸਥਿਤ ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਖੇ ਖਾਲਸਾ ਰਾਜ ਦੇ ਸੂਰਬੀਰ ਜਰਨੈਲ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲੂਆ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਏ ਜਾਣ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲੀ ਹੈ। ਇਸ ਦਿਹਾੜੇ ਤੇ ਇਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਚ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲੂਆ ਦੀ ਸਮਾਧ ਦੇ ਸਥਾਨ ਤੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/shaheedi-day-of-hari-singh-nalwa-in-qila-jamraud/\">ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਖੇ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲਵਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 May 2019 03:03:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/shaheedi-day-of-hari-singh-nalwa-in-qila-jamraud/"},{"Title":"ਪੰਜਾਬੀ ਯੂਨੀ. ’ਚ ਹੋਣ ਵਾਲੇ ਰੌਸ਼ਨੀ ਤੇ ਆਵਾਜ਼ ਰੂਪਕ ਨਾਟਕ ‘ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ’ ਤੇ ਇਤਰਾਜ਼ ਉੱਠੇ","Content":"<p>ਬੀਤੇ ਸਮੇਂ ਦੌਰਾਨ ‘ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ’ ਨਾਮੀ ਫਿਲਮ ਰਾਹੀਂ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਨੂੰ ਚਿਤਰਤ ਕਰਨ ਵਿਰੁਧ ਸਿੱਖ ਪੰਥ ਵਲੋਂ ਉੱਚੀ ਸੁਰ ਚ ਆਵਾਜ਼ ਬੁਲੰਦ ਕੀਤੀ ਗਈ। ਇਸ ਸਮੇਂ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਮੋਹਰੀ ਸਫਾਂ ਵਿਚ ਰਹੀ ਸੀ ਅਤੇ ਇਸ ਅਦਾਰੇ ਦੇ ਵਿਿਦਆਰਥੀਆਂ ਵਲੋਂ ਇਸ ਮਾਮਲੇ ਵਿਚ ਬੌਧਿਕ ਤੇ ਜ਼ਮੀਨੀ ਸਰਗਰਮੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/controversy-over-nanak-shah-fakir-natak-in-pbi-uni/\">ਪੰਜਾਬੀ ਯੂਨੀ. ’ਚ ਹੋਣ ਵਾਲੇ ਰੌਸ਼ਨੀ ਤੇ ਆਵਾਜ਼ ਰੂਪਕ ਨਾਟਕ ‘ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ’ ਤੇ ਇਤਰਾਜ਼ ਉੱਠੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Apr 2019 10:02:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/controversy-over-nanak-shah-fakir-natak-in-pbi-uni/"},{"Title":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦੀ ਪਹਿਲੀ ਜਮਾਤ ਦੀ ਕਿਤਾਬ ‘ਚ ‘ੳ ਅ’ ਵਿਚ ਵੀ ਗਲਤੀ","Content":"<p>ਪੰ.ਸ.ਸਿ.ਬੋ. ਵਲੋਂ ਇਸ ਪੈਂਤੀ ਵਿਚ ਦਿੱਤੀ ਅੱਖਰਾਂ ਦੀ ਤਰਤੀਬ ਵਿਚ ਆਪ ਹੀ ਗਲਤੀ ਕੀਤੀ ਗਈ ਹੈ। ‘ਟ’ ਵਾਲੀ ਸਤਰ ਵਿਚ ਟ (ਇਸ ਦੀ ਜਗ੍ਹਾ 'ਤੇ ਖਾਲੀ ਥਾਂ ਹੈ), ਠ, ਡ, ਢ ਤੋਂ ਬਾਅਦ ‘ਣ’ ਦੀ ਥਾਂ ਤੇ ‘ਨ’ ਲਿਖਿਆ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਹੇਠਲੀ ‘ਤ’ ਵਾਲੀ ਸਤਰ ਦਾ ਵੀ ਆਖਰੀ ਅੱਖਰ ‘ਨ’ ਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/mistake-in-punjabi-book-by-pseb/\">ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦੀ ਪਹਿਲੀ ਜਮਾਤ ਦੀ ਕਿਤਾਬ &#8216;ਚ ‘ੳ ਅ’ ਵਿਚ ਵੀ ਗਲਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Apr 2019 03:21:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/mistake-in-punjabi-book-by-pseb/"},{"Title":"ਬੁਲੰਦ ਕਿਰਦਾਰ ਤੋਂ ਬਿਨਾਂ ਗੁਲਾਮੀ ਨਹੀਂ ਟੁੱਟਦੀ; ਅਜ਼ਾਦੀ ਲਈ ਆਪਣੇ ਕਿਰਦਾਰ ਬੁਲੰਦ ਕਰੀਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸਤਿਕਾਰਯੋਗ ਮਾਤਾ ਜੀ, ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਮੌਕੇ 23 ਅਪਰੈਲ ਨੂੰ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ/ਸੋਰੋਤਿਆਂ/ਦਰਸ਼ਕਾਂ ਲਈ ਇਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/on-antim-ardas-of-mata-surjit-kaur-budhsinghwala/\">ਬੁਲੰਦ ਕਿਰਦਾਰ ਤੋਂ ਬਿਨਾਂ ਗੁਲਾਮੀ ਨਹੀਂ ਟੁੱਟਦੀ; ਅਜ਼ਾਦੀ ਲਈ ਆਪਣੇ ਕਿਰਦਾਰ ਬੁਲੰਦ ਕਰੀਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Apr 2019 02:05:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/on-antim-ardas-of-mata-surjit-kaur-budhsinghwala/"},{"Title":"ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਦੋ ਜਥੇਬੰਦੀਆਂ ਵਲੋੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਹਿਮਾਇਤ ਦਾ ਐਲਾਨ","Content":"<p>ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨੂੰ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਜਥੇਬੰਦੀਆਂ ਸਿੱਖ ਯੂਥ ਫ਼ੈਡਰੇਸ਼ਨ ਭਿੰਡਰਾਂਵਾਲਾ ਅਤੇ ਜਥਾ ਹਿੰਮਤ-ਏ-ਖ਼ਾਲਸਾ ਹਿਮਾਇਤ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/syfb-support-bibi-paramjeet-kaur-khalra/\">ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਦੋ ਜਥੇਬੰਦੀਆਂ ਵਲੋੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਹਿਮਾਇਤ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 28 Apr 2019 13:01:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/syfb-support-bibi-paramjeet-kaur-khalra/"},{"Title":"ਮੋਦੀ ਵੱਲੋਂ ਬਾਦਲ ਨੂੰ ਮੱਥਾ ਟੇਕਿਆ ਹੀ ਜਾਣਾ ਚਾਹੀਦਾ ਸੀ","Content":"<p> ਬੀਜੇਪੀ ਪਾਰਟੀ ਦਾ ਮੁੱਢ ਆਰਐੱਸਐੱਸ ਹੋਣ ਕਰਕੇ ਆਪਣੇ ਉਹਨਾਂ ਆਗੂਆਂ ਨੂੰ ਸਨਮਾਨ ਦਿੰਦੀ ਆਈ ਹੈ ਜਿਨਾ ਦੀ ਬਦੌਲਤ ਅੱਜ ਵੱਡੇ ਦੇਸ਼ ਦੀ ਵਾਗਡੋਰ ਆਰਐੱਸਐੱਸ ਦੇ ਹੱਥ ਆਈ ਹੈ। ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਬੀਜੇਪੀ ਲਈ ਕੋਈ ਛੋਟੀ ਸ਼ਖਸੀਅਤ ਨਹੀਂ ਹਨ। ਬੀਜੇਪੀ ਨੂੰ ਅੱਜ ਦੇਸ਼ ਦੀ ਰਾਜਸਤਾ ਤੇ ਕਾਬਜ ਕਰਵਾਉ ਵਿਚ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲਿਆਂ ਵਿਚ ਸ੍ਰੀ ਬਾਦਲ ਦਾ ਨਾਮ ਮੁਢਲੇ ਆਗੂਆਂ ਵਿਚ ਆਉਂਦਾ ਹੈ। ਬਾਦਲ, ਬੀਜੇਪੀ ਦੇ ਉਹ ਆਗੂ ਹਨ ਜਿਨਾ ਤੋਂ ਬਿਨਾ ਪੰਜਾਬ ਵਿਚ ਬੀਜੇਪੀ ਪੈਰ ਨਹੀਂ ਸੀ ਜਮਾ ਸਕਦੀ। ਪੰਜਾਬ ਦੇ ਇਸ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਆਰਐੱਸਐੱਸ ਲਈ ਉਸ ਦੀ ਆਸ ਤੋਂ ਵੀ ਵੱਧ ਕੰਮ ਕੀਤਾ ਹੈ ਇਸ ਨੇ ਸਿਰਫ ਇਸ ਪਾਰਟੀ ਨੂੰ ਹੀ ਪੰਜਾਬ ਵਿਚ ਕਾਮਯਾਬ ਨਹੀਂ ਕੀਤਾ ਬਲਕਿ ਸਿੱਖ ਕੌਮ ਦਾ ਹਿੰਦੂਕਰਨ ਕਰਨ ਵਿਚ ਵੀ ਆਰਐੱਸਐੱਸ ਦੇ ਮਿਸ਼ਨ ਵਿਚ ਵੱਡਾ ਯੋਗਦਾਨ ਪਾਇਆ ਹੈ। ਆਰਐੱਸਐੱਸ ਬਾਦਲ ਰਾਹੀਂ ਹੀ ਗੁਰੂਘਰਾਂ ਤੇ ਕਾਬਜ ਹੋ ਸਕੀ ਹੈ। ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ੍ਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਇਹ ਗੱਲ ਚੰਗੀ ਤਰਾਂ ਜਾਣਦੇ ਹਨ ਕਿ ਹਿੰਦੂਤਵ ਤੇ ਟੀਚੇ 'ਇਕ ਦੇਸ਼, ਇਕ ਬੋਲੀ, ਇਕ ਧਰਮ'(ਸਿੰਗਲ ਨੇਸ਼ਨ) ਲਈ ਸ੍ਰੀ ਬਾਦਲ ਨੇ ਬੀਜੇਪੀ ਦੇ ਬਜੁਰਗ ਆਗੂ ਲਾਲ ਕ੍ਰਿਸ਼ਨ ਅਡਵਾਨੀ ਹੁਰਾਂ ਤੋਂ ਵੀ ਵੱਧ ਕੰਮ ਕੀਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/gursewak-singh-dhaula/\">ਮੋਦੀ ਵੱਲੋਂ ਬਾਦਲ ਨੂੰ ਮੱਥਾ ਟੇਕਿਆ ਹੀ ਜਾਣਾ ਚਾਹੀਦਾ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 28 Apr 2019 12:06:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/gursewak-singh-dhaula/"},{"Title":"“ਅਜੋਕਾ ਸੰਸਾਰ ਅਤੇ ਸਿੱਖ” ਵਿਸ਼ੇ ਤੇ ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਚ ਵਖਿਆਨ 1 ਮਈ ਨੂੰ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ \"ਅਜੋਕਾ ਸੰਸਾਰ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਤੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਿਖਆਨ 1 ਮਈ ਨੂੰ ਤਲਵੰਡੀ ਸਾਬੋ ਵਿਖੇ ਸਥਿਤ ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/upcoming-event-at-guru-kashi-university/\">&#8220;ਅਜੋਕਾ ਸੰਸਾਰ ਅਤੇ ਸਿੱਖ&#8221; ਵਿਸ਼ੇ ਤੇ ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਚ ਵਖਿਆਨ 1 ਮਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Apr 2019 08:40:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/upcoming-event-at-guru-kashi-university/"}]