[{"Title":"ਰਜਿਸਟਰੀ ਨਾ ਕਰਵਾਉਣ ਵਾਲੇ ਤਿੰਨ ਵਿਅਕਤੀਆਂ 'ਤੇ ਪਰਚਾ","Content":"ਥਾਣਾ ਦਾਖਾ ਪੁਲਿਸ ਨੇ ਜ਼ਮੀਨ ਦਾ ਬਿਆਨਾ ਲੈਕੇ ਰਜਿਸਟਰੀ ਨਾ ਕਰਵਾਉਣ ਵਾਲੇ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰਕੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਮਾਮਲੇ ਦੀ ਪੜਤਾਲ ਕਰ ਰਹੇ ਐੱਸਆਈ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਅਨੁਸਾਰ ਕੁਲਦੀਪ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਖੰਜਰਵਾਲ ਵੱਲੋਂ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਕੋਲ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ 'ਚ ਦੱਸਿਆ ਕਿ ਉਸ ਨੇ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਉਰਫ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਸਾਹਬਾਣਾ ਹਾਲ ਵਾਸੀ ਸਰੀਹ ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਆਲਮਗੀਰ ਸਾਹਿਬ ਲੁਧਿਆਣਾ ਨਾਲ 30 ਕਨਾਲ 18 ਮਰਲੇ ਜ਼ਮੀਨ ਦਾ ਸੌਦਾ 17 ਲੱਖ 50 ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਏਕੜ ਦੇ ਹਿਸਾਬ ਨਾਲ ਗੁਰਮੇਲ ਸਿੰਘ ਤੇ ਕੁਲਵੰਤ ਸਿੰਘ ਵਾਸੀਆਨ ਸਵੱਦੀ ਰਾਹੀਂ ਕਰਨ ਉਪਰੰਤ ਬਿਆਨੇ ਵਜੋ","PublishDate":"Sat, 10 Sep 2022 16:27:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-leaflet-on-three-persons-who-did-not-register-9132679.html"},{"Title":"ਅਫੀਮ ਦੀ ਸਪਲਾਈ ਦੇਣ ਆ ਰਹੇ ਬਲੈਰੋ ਸਵਾਰ ਕਾਬੂ","Content":"ਜਗਰਾਓਂ ਦੇ ਐਂਟੀ ਨਾਰਕੋਟਿਕ ਸੈੱਲ ਦੀ ਟੀਮ ਨੇ ਬਲੈਰੋ ਗੱਡੀ 'ਚ ਅਫੀਮ ਦੀ ਸਪਲਾਈ ਦੇਣ ਆ ਰਹੇ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ। ਜ਼ਿਲ੍ਹੇ ਦੇ ਮੁਖੀ ਐੱਸਐੱਸਪੀ ਹਰਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਐਂਟੀ ਨਾਰਕੌਟਿਕ ਸੈਲ੍ਹ ਦੇ ਮੁਖੀ ਕਿਰਨਦੀਪ ਕੌਰ ਨੂੰ ਗਸ਼ਤ ਦੌਰਾਨ ਮੁਖਬਰ ਨੇ ਸੂਚਨਾ ਦਿੱਤੀ ਕਿ ਦੋ ਵਿਅਕਤੀ ਬਲੈਰੋ ਗੱਡੀ 'ਤੇ ਲੁਧਿਆਣਾ ਤੋਂ ਜਗਰਾਓਂ ਸਾਈਡ ਅਫੀਮ ਵੇਚਣ ਆ ਰਹੇ ਹਨ। ਜਿਸ 'ਤੇ ਸਬ-ਇੰਸਪੈਕਟਰ ਰਜਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਰਸਤੇ ਵਿਚ ਨਾਕਾਬੰਦੀ ਕੀਤੀ। ਇਸੇ ਦੌਰਾਨ ਸਾਹਮਣਿਓਂ ਆ ਰਹੀ ਰਾਜਸਥਾਨ ਨੰਬਰੀ ਬਲੈਰੋ ਗੱਡੀ ਨੂੰ ਰੋਕ ਕੇ ਉਸ ਦੀ ਤਲਾਸ਼ੀ ਲਈ ਤਾਂ ਗੱਡੀ 'ਚੋਂ ਇਕ ਕਿਲੋ ਅਫੀਮ ਬਰਾਮਦ ਹੋਈ, ਜਿਸ ","PublishDate":"Sat, 10 Sep 2022 16:24:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-balero-rider-coming-to-supply-opium-arrested-9132678.html"},{"Title":"ਪੀਯੂ 'ਚ 'ਆਪ' ਦੇ ਨਵੇਂ ਵਿਦਿਆਰਥੀ ਸੰਗਠਨ 'ਚ 200 ਸ਼ਾਮਲ ਹੋਏ ਵਿਦਿਆਰਥੀ","Content":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਟੀ ਵਿਦਿਆਰਥੀ ਸੰਗਠਨ ਚੋਣਾਂ 'ਚ ਇਸ ਵਾਰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਦੀ ਵਿਦਿਆਰਥੀ ਇਕਾਈ ਵੀ ਚੋਣਾਂ 'ਚ ਮੈਦਾਨ 'ਚ ਉਤਰਨ ਦਾ ਫੈਸਲਾ ਕਰ ਚੁੱਕੀ ਹੈ। ਕੁÎਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਹਿਸਾਰ 'ਚ ਕਰਵਾਏ ਗਏ ਇਕ ਸਮਾਗਮ 'ਚ 'ਆਪ' ਦੇ ਸੰਯੋਜਕ ਅਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਅਤੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਵਿਦਿਆਰਥੀ ਸੰਗਠਨ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਕੇ ਪੀਯੂ ਨੇਤਾਵਾਂ ਨੂੰ ਇਸ ਸੰਗਠਨ ਨਾਲ ਜੋੜਿਆ ਹੈ।","PublishDate":"Sat, 10 Sep 2022 16:19:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-pu-aap-student-union-chd-u-u-u-u-w-suuu-9132677.html"},{"Title":"ਡਾ. ਬੀਆਰ ਅੰਬੇਡਕਟਰ ਐੱਨਆਈਟੀ ਪੁੱਜੀ ਊਰਜਾ ਸਵਰਾਜ ਯਾਤਰਾ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਵਾਤਾਵਰਣ ਸਬੰਧੀ ਮੁੱਦਿਆਂ 'ਤੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਚਲਾਈ ਜਾ ਰਹੀ ਊਰਜਾ ਸਵਰਾਜ ਯਾਤਰਾ ਵੀਰਵਾਰ ਨੂੰ ਡਾ. ਬੀਆਰ ਅੰਬੇਡਕਰ ਐੱਨਆਈਟੀ ਵਿਖੇ ਪੁੱਜੀ। ਇਸ ਮੌਕੇ ਡਾ: ਚੇਤਨ ਸਿੰਘ ਸੋਲੰਕੀ ਸਟਾਫ ਕਾਲਜ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਰੂ-ਬ-ਰੂ ਹੋਏ।","PublishDate":"Sat, 10 Sep 2022 16:18:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-urja-swaraj-yatra-reached-niit-9132676.html"},{"Title":"ਭਾਕਿਯੂ (ਏਕਤਾ) ਡਕੌਂਦਾ ਦੀ ਬਲਾਕ ਪੱਧਰੀ ਮੀਟਿੰਗ ਹੋਈ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਏਕਤਾ) ਡਕੌਂਦਾ ਦੇ ਸਰਕਲ ਪ੍ਰਧਾਨ ਮਾਸਟਰ ਜਗਤਾਰ ਸਿੰਘ ਦੇਹੜਕਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬਲਾਕ ਪੱਧਰੀ ਮੀਟਿੰਗ ਪਿੰਡ ਭੰਮੀਪੁਰਾ ਕਲਾਂ ਵਿਖੇ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਮਾਸਟਰ ਮਹਿੰਦਰ ਸਿੰਘ ਕਮਾਲਪੁਰਾ ਤੇ ਇੰਦਰਜੀਤ ਸਿੰਘ ਧਾਲੀਵਾਲ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਰੋਸ ਜਾਹਰ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿਸਾਨੀ ਸੰਘਰਸ ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਏ ਕਿਸਾਨਾਂ ਦੇ ਕੁਝ ਕੁ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮੁਆਵਜਾ ਤੇ ਨੌਕਰੀਆਂ ਮਿਲੀਆਂ ਹਨ ਜਦਕਿ ਸੈਂਕੜੇ ਪਰਿਵਾਰ ਮੁਆਵਜੇ ਤੇ ਨੌਕਰੀ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਹਨ। \nਉਨ੍ਹਾਂ ਮੰਗ ਕੀਤੀ ਕਿ ਬਿਜਲੀ ਬੋਰਡ ਵੱਲੋਂ ਘਰਾਂ ਤੇ ਖੇਤਾਂ ਦੀਆਂ ਮੋਟਰਾਂ ਦੇ ਲੋਡ ਦੀ ਕੀਮਤ ਘਟਾਈ ਜਾਵੇ ਤੇ ਸੜਕਾ","PublishDate":"Sat, 10 Sep 2022 16:16:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-block-level-meeting-of-bharatiya-kisan-union-ekta-dakonda-was-held-9132675.html"},{"Title":"ਵਿਦਿਆਥਣ ਨੇ ਕੁਸ਼ਤੀ ਮੁਕਾਬਲੇ 'ਚ ਹਾਸਲ ਕੀਤਾ ਪਹਿਲਾ ਸਥਾਨ","Content":"ਸਕੂਲੀ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਜ਼ੋਨ ਪੱਧਰੀ ਮੁਕਾਬਲੇ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਖਾਲਸਾ ਕਾਲਜ ਝਾੜ ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਏ ਗਏ। ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ 'ਚ ਕਈ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਐੱਮਏਐੱਮ ਸਕੂਲ ਦੀ ਵਿਦਿਆਰਥਣ ਮਹਿਕਪ੍ਰਰੀਤ ਕੌਰ ਨੇ 73 ਕਿਲੋ ਦੇ ਵਰਗ ਭਾਰ ਦੇ ਪੂਰੇ ਫਸਵੇਂ ਮੁਕਾਬਲੇ 'ਚ ਆਪਣਾ ਦਮਖਮ ਵਿਖਾਉਂਦੇ ਹੋਏ ਇਹ ਕੁਸ਼ਤੀ ਜਿੱਤ ਕੇ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ।\n ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਅੰਮਿ੍ਤ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਨੇ ਮਹਿਕਪ੍ਰਰੀਤ ਦੀ ਹੌਸਲਾ ਅਫਜਾਈ ਕਰਦੇ ਹੋਏ ਉਸ ਦੇ ਮਾਪਿਆਂ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ ਤੇ ਹੋਰਨਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੀ ਖੇਡਾਂ 'ਚ ਵੱਧ ਤੋਂ ਵੱਧ ਹਿੱਸਾ ਲੈਣ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ। ਮਹਿਕਪ੍ਰਰੀਤ ਨੇ ਆਪਣੀ ਜਿੱ","PublishDate":"Sat, 10 Sep 2022 16:10:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-vidyathan-won-the-first-place-in-the-wrestling-competition-9132674.html"},{"Title":"ਪਤਨੀ ਨੂੰ ਤਲਾਕ ਦਿੱਤੇ ਬਿਨਾਂ ਦੂਜੀ ਔਰਤ ਨਾਲ ਰਹਿਣਾ ਗ਼ੈਰ-ਇਖਲਾਕੀ, ਹਾਈ ਕੋਰਟ ਨੇ ਜੋੜੇ ਦੀ ਸੁਰੱਖਿਆ ਦੀ ਮੰਗ ਵਾਲੀ ਪਟੀਸ਼ਨ ਕੀਤੀ ਖਾਰਜ","Content":"ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਇਹ ਸਪੱਸ਼ਟ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਆਪਣੀ ਪਤਨੀ ਨੂੰ ਤਲਾਕ ਦਿੱਤੇ ਬਿਨਾਂ ਕਿਸੇ ਹੋਰ ਔਰਤ ਨਾਲ ਲਿਵ ਇਨ ਰਿਲੇਸ਼ਨਸ਼ਿਪ ਵਿਚ ਰਹਿਣਾ ਕਾਮੁਕ ਅਤੇ ਗ਼ੈਰ-ਇਖਲਾਕੀ ਕਾਰਾ ਹੈ, ਭਾਵੇਂ ਪਤੀ-ਪਤਨੀ ਵੱਖ ਰਹਿ ਰਹੇ ਹੋਣ। ਇਸ ਦੇ ਬਾਵਜੂਦ ਪਤੀ ਵੱਲੋਂ ਦੂਸਰੀ ਔਰਤ ਨਾਲ ਰਿਲੇਸ਼ਨਸ਼ਿਪ 'ਚ ਰਹਿਣ ਨੂੰ ਮਾਨਤਾ ਨਹੀਂ ਦਿੱਤੀ ਜਾ ਸਕਦੀ।","PublishDate":"Sat, 10 Sep 2022 16:05:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-living-with-another-woman-without-divorcing-wife-is-unethical-high-court-dismisses-petition-seeking-protection-of-couple-9132659.html"},{"Title":"ਆਂਗਣਵਾੜੀ ਸੈਂਟਰ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਵੰਡੀ ਸਟੇਸ਼ਨਰੀ","Content":"ਸਾਂਝ ਕੇਂਦਰ ਮਾਛੀਵਾੜਾ ਵਲੋਂ ਸਥਾਨਕ ਆਂਗਣਵਾੜੀ ਸੈਂਟਰ ਨੰਬਰ 122 'ਚ ਬੱਚਿਆਂ ਨੂੰ ਸਟੇਸ਼ਨਰੀ ਵੰਡੀ ਗਈ।\n ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਸਾਂਝ ਕੇਂਦਰ ਦੇ ਇੰਚਾਰਜ ਕੁਲਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਆਂਗਣਵਾੜੀ ਸੈਂਟਰ ਦੇ 40 ਬੱਚਿਆਂ ਨੂੰ ਸਟੇਸ਼ਨਰੀ ਦਿੱਤੀ ਗਈ। ਆਂਗਣਵਾੜੀ ਸੈਂਟਰ ਇੰਚਾਰਜ ਕੁਲਵੰਤ ਕੌਰ ਨੀਲੋਂ ਵਲੋਂ ਪੁਲਿਸ ਸਾਂਝ ਕੇਂਦਰ ਮਾਛੀਵਾੜਾ ਦਾ ਧੰਨਵਾਦ ਪ੍ਰਗਟਾਇਆ। ਇਸ ਮੌਕੇ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਸਰਬਜੋਤ ਸਿੰਘ, ਨਿਧੀ ਸ਼ਰਮਾ, ਸਾਧਵੀ, ਐੱਨਜੀਓ ਦੇ ਪ੍ਰਧਾਨ ਸਮਾਜ ਸੇਵੀ ਸ਼ਿਵ ਕੁਮਾਰ ਸ਼ਿਵਲੀ, ਪਰਮਜੀਤ ਕੌਰ, ਸੀਏ ਲਵਰੀਸ਼ ਸ਼ਰਮਾ, ਪਰਮਜੀਤ ਸਿੰਘ ਨੀਲੋਂ, ਹੈਲਪਰ ਗੁਰਪ੍ਰਰੀਤ ਕੌਰ, ਹਰਜੀਤ ਕੌਰ ਵੀ ਮੌਜੂਦ ਸਨ।","PublishDate":"Sat, 10 Sep 2022 16:03:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-distribution-of-stationery-to-children-of-anganwadi-center-9132673.html"},{"Title":"ਡੀਏਵੀ ਦੇ ਪਾੜਿ੍ਹਆਂ ਦੀ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਟੀਮ ਲਈ ਹੋਈ ਚੋਣ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ 'ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ' ਤਹਿਤ ਡੀਏਵੀ ਪਬਲਿਕ ਸਕੂਲ ਖੰਨਾ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹੈਂਡਬਾਲ ਟੂਰਨਾਮੈਂਟ 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਜਿੱਤ ਹਾਸਲ ਕੀਤੀ। ਪਿੰ੍ਸੀਪਲ ਅਨੁਜਾ ਭਾਰਦਵਾਜ ਨੇ ਦੱਸਿਆ ਅੰਡਰ 14 ਲੜਕੀਆਂ ਦੀ ਟੀਮ ਨੇ ਪਹਿਲਾ ਤੇ ਅੰਡਰ 14 ਤੇ 17 ਲੜਕਿਆਂ ਦੀ ਟੀਮ ਨੇ ਦੂਜਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ।\n ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਲੜਕਿਆਂ ਦੀ ਟੀਮ 'ਚ ਯੁਵਰਾਜ ਸਿੰਘ, ਦਮਨਪ੍ਰਰੀਤ ਸਿੰਘ, ਸ਼ਾਨਪ੍ਰਰੀਤ ਸਿੰਘ, ਜਸਕੀਰਤ ਸਿੰਘ, ਵਿਵੇਕ, ਮਨਮੀਤ ਸਿੰਘ ਤੇ ਅੰਡਰ 14 ਲੜਕੀਆਂ ਦੀ ਟੀਮ ਨਿਹਾਰਿਕਾ, ਸੰਮਿ੍ਤੀ, ਤਿ੍ਸ਼ਾ, ਸ਼ਰਨਪ੍ਰਰੀਤ ਕੌਰ, ਅਕਸ਼ਰਾ ਸ਼ਾਹੀ, ਅੰਮਿ੍ਤਾ ਤੇ ਤਨਵੀ ਤੇ ਅੰਡਰ 17 'ਚ ਲੜਕਿਆਂ ਦੀ ","PublishDate":"Sat, 10 Sep 2022 16:01:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-selection-of-dav-school-students-for-the-district-level-team-9132672.html"},{"Title":"ਪ੍ਰਰੀ ਪ੍ਰਰਾਇਮਰੀ ਵਿੰਗ ਦੇ ਪਾੜਿ੍ਹਆਂ ਨੇ ਆਪਣੀ ਕਲਾ ਦਾ ਕੀਤਾ ਪ੍ਰਗਟਾਵਾ","Content":"ਸੇਂਟ ਮਦਰ ਟੈਰੇਸਾ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਪ੍ਰਰੀ ਪ੍ਰਰਾਇਮਰੀ ਵਿੰਗ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸਰਗਰਮੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਫਲ-ਸਬਜ਼ੀਆਂ ਤੇ ਜਾਨਵਰਾਂ ਦੀਆਂ ਪੁਸ਼ਾਕਾਂ ਪਾ ਕੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਅੰਜੂ ਭਾਟੀਆ ਨੇ ਦੱਸਿਆ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹੂ ਐਮ ਆਈ 'ਤੇ ਭਾਸ਼ਣ ਦਿੰਦੇ ਹੋਏ ਆਪਣੀ ਕਲਾ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ। ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਟੋਰੀ ਟੈਿਲੰਗ 'ਚ ਭਾਗ ਲੈਂਦੇ ਹੋਏ ਕਹਾਣੀਆਂ ਸੁਣਾਈਆਂ ਤੇ ਵਸਤੂਆਂ ਨੂੰ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਸਬੰਧੀ ਸਤਰਾਂ ਸੁਣਾਈਆਂ। ਪੁਜੀਸ਼ਨਾਂ ਪ੍ਰਰਾਪਤ ਕਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪਿੰ੍ਸੀਪਲ ਅੰਜੂ ਭਾਟੀਆ ਤੇ ਚੇਅਰਮੈਨ ਸੁਰਿੰਦਰ ਸ਼ਾਹੀ ਨੇ ਸਨਮਾਨਿਤ ਕੀਤਾ। ਚੇਅਰਮੈਨ ਸ਼ਾਹੀ ਨੇ ਕ","PublishDate":"Sat, 10 Sep 2022 15:58:31 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-students-of-pre-primary-wing-displayed-their-art-9132671.html"},{"Title":"‘ਸੇਬ’ ਹੈ ਕਈ ਬੀਮਾਰੀਆਂ ਦਾ ਰਾਮਬਾਣ ਇਲਾਜ, ਪੁਰਾਣੀ ਖੰਘ ਸਣੇ ਦੂਰ ਕਰੇ ਇਹ ਰੋਗ","Content":"ਸੇਬ ਵਿਚ ਕੈਲਸ਼ੀਅਮ, ਫ਼ਾਈਬਰ ਸਮੇਤ ਹੋਰ ਕਈ ਪੌਸ਼ਟਿਕ ਤੱਤ ਹੁੰਦੇ ਹਨ, ਜਿਹੜੇ ਤੁਹਾਨੂੰ ਸਿਹਤਮੰਦ ਰੱਖਦੇ ਹਨ । ਸੇਬ ਦਾ ਨਿਯਮਤ","PublishDate":"Sat, 10 Sep 2022 20:59:42 +00:00","Link":"https://punjabnewsusa.com/magazine/24259/%e0%a8%b8%e0%a9%87%e0%a8%ac-%e0%a8%b9%e0%a9%88-%e0%a8%95%e0%a8%88-%e0%a8%ac%e0%a9%80%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%b0%e0%a8%be%e0%a8%ae%e0%a8%ac/"},{"Title":"ਰੁਪਇਆ ਡਿੱਗਣ ਦੇ ਕਾਰਨ ਅਤੇ ਲੋਕਾਂ ਉੱਪਰ ਇਸ ਦੇ ਅਸਰ","Content":"ਪਹਿਲਾਂ ਹੀ ਲੌਕਡਾਊਨ ਅਤੇ ਮਹਿੰਗਾਈ ਦੀ ਮਾਰ ਸਹਿ ਰਹੇ ਕਿਰਤੀਆਂ ਸਿਰ ਹੁਣ ਰੁਪਈਏ ਦੀ ਡਿੱਗਦੀ ਕਦਰ ਨੇ ਨਵਾਂ ਬੋਝ ਪਾ","PublishDate":"Sat, 10 Sep 2022 20:57:47 +00:00","Link":"https://punjabnewsusa.com/magazine/24261/%e0%a8%b0%e0%a9%81%e0%a8%aa%e0%a8%87%e0%a8%86-%e0%a8%a1%e0%a8%bf%e0%a9%b1%e0%a8%97%e0%a8%a3-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%b2%e0%a9%8b/"},{"Title":"ਚੀਨ ‘ਚ ਪੜ੍ਹਾਈ ਕਰਨ ਦੇ ਚਾਹਵਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਭਾਰਤ ਨੇ ਐਡਵਾਈਜ਼ਰੀ ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਚੇਤਾਵਨੀ","Content":"ਬੀਜਿੰਗ: ਭਾਰਤ ਨੇ ਚੀਨ ਵਿੱਚ ਡਾਕਟਰੀ ਦੀ ਪੜ੍ਹਾਈ ਕਰਨ ਦੇ ਚਾਹਵਾਨ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਐਡਵਾਈਜ਼ਰੀ ਜਾਰੀ ਕੀਤੀ ਹੈ, ਜਿਸ","PublishDate":"Sat, 10 Sep 2022 20:53:29 +00:00","Link":"https://punjabnewsusa.com/world/24258/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%aa%e0%a9%9c%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%9a%e0%a8%be%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%a8/"},{"Title":"ਕੈਨੇਡਾ ਨੇ 5 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਲਈ ਕੋਵਿਡ ਵੈਕਸੀਨ ਨੂੰ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਓਟਾਵਾ: ਕੈਨੇਡੀਅਨ ਸਿਹਤ ਮੰਤਰਾਲਾ ਨੇ ਸ਼ਨੀਵਾਰ ਨੂੰ 5 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਲਈ ਫਾਈਜ਼ਰ ਕੰਪਨੀ ਦੀ ਕੋਵਿਡ ਵੈਕਸੀਨ","PublishDate":"Sat, 10 Sep 2022 20:52:14 +00:00","Link":"https://punjabnewsusa.com/world/24252/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a8%e0%a9%87-5-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%98%e0%a9%b1%e0%a8%9f-%e0%a8%89%e0%a8%ae%e0%a8%b0-%e0%a8%a6/"},{"Title":"ਐੱਸ. ਵਾਈ. ਐੱਲ. ’ਤੇ ਆਪਣਾ ਸਟੈਂਡ ਸਪੱਸ਼ਟ ਕਰਨ ਮੁੱਖ ਮੰਤਰੀ : ਤਿਵਾੜੀ","Content":"ਮੋਹਾਲੀ: ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਅਤੇ ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਮਨੀਸ਼ ਤਿਵਾੜੀ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਸਤਲੁਜ","PublishDate":"Sat, 10 Sep 2022 20:42:19 +00:00","Link":"https://punjabnewsusa.com/top-news/24247/%e0%a8%90%e0%a9%b1%e0%a8%b8-%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%90%e0%a9%b1%e0%a8%b2-%e0%a8%a4%e0%a9%87-%e0%a8%86%e0%a8%aa%e0%a8%a3%e0%a8%be-%e0%a8%b8%e0%a8%9f%e0%a9%88%e0%a8%82%e0%a8%a1/"},{"Title":"ਸੰਗਰੂਰ ’ਚ ਪੰਜਾਬ ਦੇ ਹਜ਼ਾਰਾਂ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਪੈਨਸ਼ਨਰਾਂ ਦੀ ਮਹਾ ਰੈਲੀ: ਸੰਗਰੂਰ-ਬਰਨਾਲਾ ਮਾਰਗ ਜਾਮ ਕੀਤਾ","Content":"ਸੰਗਰੂਰ: ਪੰਜਾਬ-ਯੂਟੀ ਮੁਲਾਜ਼ਮ ਅਤੇ ਪੈਨਸ਼ਨਰਜ਼ ਸਾਂਝਾ ਫ਼ਰੰਟ ਵਲੋਂ ਅੱਜ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੇ ਸ਼ਹਿਰ ਸੰਗਰੂਰ ਵਿੱਚ ਮਹਾ ਰੈਲੀ ਕੀਤੀ","PublishDate":"Sat, 10 Sep 2022 20:35:51 +00:00","Link":"https://punjabnewsusa.com/punjab-news/24232/%e0%a8%b8%e0%a9%b0%e0%a8%97%e0%a8%b0%e0%a9%82%e0%a8%b0-%e0%a8%9a-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%b0%e0%a8%be/"},{"Title":"ਚੁੱਪ ਰਹਿਣ ’ਤੇ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਬਣਾਉਣ ਬਾਰੇ ਕਿਹਾ ਸੀ: ਮਲਿਕ","Content":"ਜੈਪੁਰ: ਮੇਘਾਲਿਆ ਦੇ ਰਾਜਪਾਲ ਸਤਿਆਪਾਲ ਮਲਿਕ ਨੇ ਅੱਜ ਖੁਲਾਸਾ ਕੀਤਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਚੁੱਪ ਰਹਿਣ ’ਤੇ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਬਣਾਉਣ ਬਾਰੇ","PublishDate":"Sat, 10 Sep 2022 20:31:54 +00:00","Link":"https://punjabnewsusa.com/top-news/24233/%e0%a8%9a%e0%a9%81%e0%a9%b1%e0%a8%aa-%e0%a8%b0%e0%a8%b9%e0%a8%bf%e0%a8%a3-%e0%a8%a4%e0%a9%87-%e0%a8%89%e0%a8%aa-%e0%a8%b0%e0%a8%be%e0%a8%b6%e0%a8%9f%e0%a8%b0%e0%a8%aa%e0%a8%a4%e0%a9%80/"},{"Title":"ਇਕ ਮਾਂ ਜਾਏ ਹੋ ਗਏ ਸਿੱਖ ਤੇ ਮੁਸਲਮਾਨ","Content":"ਇਸਲਾਮਾਬਾਦ: ਦੇਸ਼ ਵੰਡ ਵੇਲੇ ਆਪਣੇ ਪਰਿਵਾਰ ਤੋਂ ਵਿਛੜਨ ਤੋਂ 75 ਸਾਲ ਬਾਅਦ ਕਰਤਾਰਪੁਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਪਾਕਿਸਤਾਨ ਤੋਂ","PublishDate":"Sat, 10 Sep 2022 20:29:44 +00:00","Link":"https://punjabnewsusa.com/top-news/24227/%e0%a8%87%e0%a8%95-%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%9c%e0%a8%be%e0%a8%8f-%e0%a8%b9%e0%a9%8b-%e0%a8%97%e0%a8%8f-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%b8/"},{"Title":"ਅਮਨ ਅਰੋੜੇ ਦਾ ਦਾਅਵਾ: ਜਾਇਦਾਦਾਂ ਰੈਗੂਲਰ ਕਰਵਾਉਣ ਲਈ ਲੋਕਾਂ ਨੂੰ ਹੁਣ ਆਨਲਾਈਨ ਮਿਲੇਗੀ ਐਨ.ਓ.ਸੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸੂਬੇ ਵਿੱਚ ਅਣਅਧਿਕਾਰਤ ਕਲੋਨੀਆਂ ਵਿੱਚ ਸਥਿਤ ਜਾਇਦਾਦਾਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਲਈ ਲੋੜੀਂਦੀ ਐਨ.ਓ.ਸੀ. ਵਾਸਤੇ ਅਰਜ਼ੀਆਂ ਦੇ ਤੁਰੰਤ ਅਤੇ ਸਮੇਂ ਸਿਰ","PublishDate":"Sat, 10 Sep 2022 20:18:54 +00:00","Link":"https://punjabnewsusa.com/top-news/24229/%e0%a8%85%e0%a8%ae%e0%a8%a8-%e0%a8%85%e0%a8%b0%e0%a9%8b%e0%a9%9c%e0%a9%87-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a8%be%e0%a8%85%e0%a8%b5%e0%a8%be-%e0%a8%9c%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a8%be%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਵੀਡੀਓ ਕਾਨਫਰੰਸਿੰਗ ਰਾਹੀਂ ਆਈਟੀ ਖੇਤਰ ਦੇ ਉਦਯੋਗਪਤੀਆਂ ਨਾਲ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਸ. ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੀ ਦੂਰਅੰਦੇਸ਼ੀ ਅਗਵਾਈ ਅਤੇ ਨਿਵੇਸ਼ ਪ੍ਰੋਤਸਾਹਨ ਮੰਤਰੀ ਅਨਮੋਲ ਗਗਨ ਮਾਨ ਦੇ","PublishDate":"Sat, 10 Sep 2022 20:13:24 +00:00","Link":"https://punjabnewsusa.com/miscellaneous/24224/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%80%e0%a8%a1%e0%a9%80%e0%a8%93-%e0%a8%95/"},{"Title":"ਲੋੜਵੰਦ ਔਰਤਾਂ ਲਈ ਵਰਦਾਨ ਸਾਬਿਤ ਹੋ ਰਹੇ ਸਖੀ ਵਨ ਸਟਾਪ ਸੈਂਟਰ: ਡਾ ਬਲਜੀਤ ਕੌਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਇਸਤਰੀ ਤੇ ਬਾਲ ਵਿਕਾਸ ਵਿਭਾਗ ਬਾਰੇ  ਮੰਤਰੀ ਡਾ.ਬਲਜੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਵਿਭਾਗ ਵਲੋਂ ਔਰਤਾਂ ਤੇ ਲੜਕੀਆਂ","PublishDate":"Sat, 10 Sep 2022 20:12:18 +00:00","Link":"https://punjabnewsusa.com/featured/24218/%e0%a8%b2%e0%a9%8b%e0%a9%9c%e0%a8%b5%e0%a9%b0%e0%a8%a6-%e0%a8%94%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a8%b5%e0%a8%b0%e0%a8%a6%e0%a8%be%e0%a8%a8-%e0%a8%b8%e0%a8%be%e0%a8%ac/"},{"Title":"ਭਗਵੰਤ ਮਾਨ ਵੱਲੋਂ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਪੰਜਾਬ ਆਉਣ ਦਾ ਸੱਦਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਅੱਜ ਸਵੇਰੇ ਰਾਸ਼ਟਰਪਤੀ ਭਵਨ ਵਿਖੇ ਰਾਸ਼ਟਰਪਤੀ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮਹਾਨ ਗੁਰੂਆਂ, ਸੰਤਾਂ,","PublishDate":"Sat, 10 Sep 2022 20:01:50 +00:00","Link":"https://punjabnewsusa.com/top-news/24221/%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%ae%e0%a8%be%e0%a8%a8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b0%e0%a8%be%e0%a8%b8%e0%a8%bc%e0%a8%9f%e0%a8%b0%e0%a8%aa%e0%a8%a4/"},{"Title":"ਮੁੱਖ ਸਕੱਤਰ ਵੱਲੋਂ ਸ਼ਹਿਰੀਆਂ ਨੂੰ ਸਾਫ ਪੀਣਯੋਗ ਪਾਣੀ ਦੇਣ ਵਾਲੇ  ਵਿਸ਼ਵ ਬੈਂਕ ਦੀ ਸਹਾਇਤਾ ਪ੍ਰਾਪਤ ਪ੍ਰੋਜੈਕਟ ਦੇ ਕੰਮ ਵਿੱਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ‘ਤੇ ਜ਼ੋਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਲੋਕਾਂ ਨੂੰ ਮਿਆਰੀ ਬੁਨਿਆਦੀ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਵਚਨਬੱਧਤਾ","PublishDate":"Sat, 10 Sep 2022 19:56:24 +00:00","Link":"https://punjabnewsusa.com/featured/24217/%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%b8%e0%a8%95%e0%a9%b1%e0%a8%a4%e0%a8%b0-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b8%e0%a8%bc%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a9%80%e0%a8%86/"},{"Title":"ਗੈਰ-ਕਾਨੂੰਨੀ ਲੋਨ ਐਪਸ ’ਤੇ ਕੱਸਿਆ ਜਾਵੇਗਾ ਸ਼ਿਕੰਜਾ, RBI ਤਿਆਰ ਕਰੇਗਾ ‘ਵ੍ਹਾਈਟ ਲਿਸਟ’","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰ. ਬੀ. ਆਈ.) ਸਮਾਰਟਫੋਨ ਐਪ ਸਟੋਰ ’ਤੇ ਮੌਜੂਦ ਗੈਰ-ਕਾਨੂੰਨੀ ਲੋਨ ਐਪ ’ਤੇ ਸ਼ਿਕੰਜਾ ਕੱਸਣ ਦੀ","PublishDate":"Sat, 10 Sep 2022 00:37:02 +00:00","Link":"https://punjabnewsusa.com/top-news/24244/%e0%a8%97%e0%a9%88%e0%a8%b0-%e0%a8%95%e0%a8%be%e0%a8%a8%e0%a9%82%e0%a9%b0%e0%a8%a8%e0%a9%80-%e0%a8%b2%e0%a9%8b%e0%a8%a8-%e0%a8%90%e0%a8%aa%e0%a8%b8-%e0%a8%a4%e0%a9%87-%e0%a8%95%e0%a9%b1/"},{"Title":"ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਕਤਲ ਕਾਂਡ: ਪੁਲੀਸ ਨੇ ਛੇਵਾਂ ਸ਼ੂਟਰ ਦੀਪਕ ਮੁੰਡੀ ਭਾਰਤ-ਨੇਪਾਲ ਸਰਹੱਦ ਤੋਂ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ","Content":"ਮਾਨਸਾ: ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਕਤਲ ਕਾਂਡ ਵਿਚ ਪੁਲੀਸ ਤੋਂ ਹੁਣ ਤੱਕ ਬਚੇ ਛੇਵੇਂ ਸ਼ੂਟਰ ਦੀਪਕ ਮੁੰਡੀ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Sat, 10 Sep 2022 00:33:29 +00:00","Link":"https://punjabnewsusa.com/punjab-news/24238/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7%e0%a9%82-%e0%a8%ae%e0%a9%82%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%95%e0%a8%a4%e0%a8%b2-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%aa-4/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ  ਫਿਰੋਜ਼ਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਸਥਿਤੀ","Content":"<p>ਕਰ ਅਸੀਂ ਅੱਜ ਪਾਣੀ ਦੀ ਸਹੀ ਢੰਗ ਨਾਲ ਵਰਤੋਂ ਕਰਾਂਗੇ ਤਾਂ ਹੀ ਆਉਣ ਵਾਲੀਆਂ ਨਸਲਾਂ ਲਈ ਪਾਣੀ ਬਚਿਆ ਰਹੇਗਾ। ਜੇਕਰ ਪੰਜਾਬ ਵਿੱਚ ਪਾਣੀ ਦੇ ਹਾਲਾਤਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰੀਏ ਤਾਂ ਪੰਜਾਬ ਦੇ ਫਿਰੋਜ਼ਪੁਰ ਜ਼ਿਲੇ ਦੇ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਇਸ ਦੇ ਸਾਰੇ ਬਲਾਕ ਹੀ ਅਤਿ ਸ਼ੋਸ਼ਿਤ ਸਥਿਤੀ ਵਿਚ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/punjabs-water-crisis-status-of-ferozepur-district/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ  ਫਿਰੋਜ਼ਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਸਥਿਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Sep 2022 08:58:53 +00:00","Link":"/punjabs-water-crisis-status-of-ferozepur-district/"},{"Title":"ਕੀ ਪੰਜਾਬ ਸਰਕਾਰ ਵੀ ਤੁਰੀ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਰਾਹ?","Content":"<p>ਫਿਰੋਜ਼ਪੁਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਾਰੇ ਬਲਾਕਾਂ ਵਿੱਚੋਂ ਸਭ ਤੋਂ ਵੱਧ ਪਾਣੀ ਜੀਰੇ ਇਲਾਕੇ ਵਿਚੋਂ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਬਚੇ ਪਾਣੀ ਦਾ ਬਹੁਤਾ ਹਿੱਸਾ ਪਲੀਤ ਹੋ ਰਿਹਾ ਹੈ, ਜਿਸਦਾ ਇਕ ਕਾਰਨ ਜੀਰੇ ਇਲਾਕੇ ਵਿੱਚ ਲੱਗਿਆ ਮਾਲਬਰੋਸ ਕੰਪਨੀ ਦਾ ਸ਼ਰਾਬ ਅਤੇ ਰਸਾਇਣ ਕਾਰਖਾਨਾ ਹੈ। ਕਾਰਖਾਨੇ ਵੱਲੋਂ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਨੂੰ ਗੰਦਾ ਕਰਨ ਦੀਆਂ ਤਸਵੀਰਾਂ ਅਸੀਂ ਸਭ ਨੇ ਵੇਖੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/did-the-punjab-government-also-follow-the-path-of-the-central-government/\">ਕੀ ਪੰਜਾਬ ਸਰਕਾਰ ਵੀ ਤੁਰੀ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਰਾਹ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Sep 2022 06:18:17 +00:00","Link":"/did-the-punjab-government-also-follow-the-path-of-the-central-government/"},{"Title":"ਲਾਲ ਸ਼੍ਰੇਣੀ ਦੇ ਕਾਰਖਾਨੇ ਅਤੇ ਪੰਜਾਬ ਦੀ ਜ਼ਮੀਨ","Content":"<p>ਸਾਨੂੰ ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਪਾਣੀ ਦੇ ਖਤਮ ਹੋਣ ਦਾ ਖਦਸ਼ਾ ਹੈ ਉਸਦੇ ਨਾਲ ਨਾਲ ਹੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਸਲਾ ਵੀ ਸਾਡੇ ਸਾਹਮਣੇ ਖੜ੍ਹਾ ਹੈ। ਪਾਣੀ ਪਲੀਤ ਕਰਨ ਵਾਲਿਆਂ ਵਿਚ ਮੁੱਖ ਕਾਰਕ ਕਾਰਖਾਨੇ ਮੰਨੇ ਜਾਂਦੇ ਹਨ। ਵਾਤਾਵਰਣ ਅਤੇ ਪਾਣੀ ਨੂੰ ਮਲੀਨ ਹੋਣ ਤੋਂ ਬਚਾਉਣ ਲਈ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਦੁਆਰਾ ਕਾਰਖਾਨਿਆਂ ਨੂੰ ਕੁਝ ਸ਼੍ਰੇਣੀਆਂ ਵਿੱਚ ਵੰਡਿਆ ਗਿਆ ਹੈ ਤਾਂ ਜੋ ਇਹ ਅੰਦਾਜ਼ਾ ਲਾਇਆ ਜਾ ਸਕੇ ਕਿ ਕਿਹੜੇ ਕਾਰਖ਼ਾਨੇ ਕਿਸ ਖਿੱਤੇ ਦੇ ਵਿੱਚ ਲਗਾਏ ਜਾ ਸਕਦੇ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"/red-category-factories-and-land-in-punjab/\">ਲਾਲ ਸ਼੍ਰੇਣੀ ਦੇ ਕਾਰਖਾਨੇ ਅਤੇ ਪੰਜਾਬ ਦੀ ਜ਼ਮੀਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 09 Sep 2022 06:41:43 +00:00","Link":"/red-category-factories-and-land-in-punjab/"},{"Title":"ਜੀਰੇ ਨੇੜਲੇ ਮੈਲਬਰੋਸ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਵਲੋਂ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਖਰਾਬ ਕਰਨ ਬਾਰੇ ਐਨ.ਜੀ.ਟੀ. ਨੇ ਤੱਥ-ਰਿਪੋਰਟ ਤਲਬ ਕੀਤੀ","Content":"<p>ਜੀਰੇ ਨੇੜੇ ਮੈਲਬਰੋਸ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਵੱਲੋਂ ਕਥਿਤ ਤੌਰ ਉੱਤੇ ਰਸਾਇਣ ਪ੍ਰਦੂਸ਼ਿਤ ਪਾਣੀ ਜਮੀਨ ਵਿਚ ਪਾ ਕੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਦੇ ਮਾਮਲੇ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਨੈਸ਼ਨਲ ਗਰੀਨ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਕੇਂਦਰੀ ਪਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ, ਪੰਜਾਬ ਪਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ, ਪੰਜਾਬ ਦੇ ਭੂ-ਜਲ ਮਹਿਕਮੇਂ ਅਤੇ ਫਿਰੋਜ਼ਪੁਰ ਡੀ.ਸੀ. ਉੱਤੇ ਅਧਾਰਤ ਇਕ ਜਾਂਚ ਕਮੇਟੀ ਬਣਾਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-07-news/\">ਜੀਰੇ ਨੇੜਲੇ ਮੈਲਬਰੋਸ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਵਲੋਂ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਖਰਾਬ ਕਰਨ ਬਾਰੇ ਐਨ.ਜੀ.ਟੀ. ਨੇ ਤੱਥ-ਰਿਪੋਰਟ ਤਲਬ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Sep 2022 10:50:50 +00:00","Link":"/2022-09-07-news/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਧਰਤੀ ਦਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਦਾ ਐਲਾਨ","Content":"<p>ਹੁਣ ਇਸੇ ਹੀ ਕਾਰਖਾਨੇ ਵੱਲੋਂ ਗੰਦਾ ਪਾਣੀ ਬੋਰ ਕਰਕੇ ਹੇਠਾਂ ਪਾਉਣ ਕਰਕੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਕਈ ਪਿੰਡਾਂ ਦਾ ਜ਼ਮੀਨੀ ਪਾਣੀ ਗੰਧਲਾ ਹੋ ਚੁੱਕਾ ਹੈ। ਸਿੱਟੇ ਵਜੋਂ ਲੋਕ ਕਿਸਾਨ ਮੋਰਚੇ ਵਾਂਗ ਪੱਕਾ ਧਰਨਾ ਲਾਈ ਬੈਠੇ ਹਨ। ਰੰਗਾਈ ਵਾਲੇ ਕਾਰਖਾਨਿਆਂ ਦੀ ਮਾਰ ਝੱਲਦੇ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਦੀ ਖਬਰ ਮੱਤੇਵਾੜਾ ਮੋਰਚੇ ਵੇਲੇ ਵੀ ਕਾਫ਼ੀ ਚੱਲੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/announcement-of-polluting-the-water-of-the-land-of-martyrs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਧਰਤੀ ਦਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Sep 2022 09:41:43 +00:00","Link":"/announcement-of-polluting-the-water-of-the-land-of-martyrs/"},{"Title":"ਤਿੰਨ ਕਤਲ ਕੇਸਾਂ ਵਿੱਚ 2 ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਦੋਸ਼ੀ ਕਰਾਰ ਅਤੇ ਪੀੜਤਾਂ ਨੂੂੰ 10 ਲੱਖ ਰੁਪਏ ਦਾ ਮੁਆਵਜ਼ਾ","Content":"<p>ਅਡੀਸ਼ਨਲ ਸੈਸ਼ਨ ਜੱਜ ਪਰਮਿੰਦਰ ਸਿੰਘ ਰਾਏ ਗੁਰਦਾਸਪੂਰ ਨੇ 29 ਸਾਲ ਪੁਰਾਣੇ ਕੇਸ ਵਿੱਚ ਐਸ.ਆਈ ਚੰਨਣ ਸਿੰਘ ਅਤੇ ਏ.ਐਸ.ਆਈ ਤਰਲੋਕ ਸਿੰਘ ਨੂੰ ਧਾਰਾ 302 ਤਹਿਤ  ੳਮਰ ਕੈਦ , ਧਾਰਾ 364 (ਅਗਵਾ) ਅਤੇ ਧਾਰਾ 342 (ਗਲਤ ਢੰਗ ਨਾਲ ਕੈਦ) ਤਹਿਤ 10 ਸਾਲ ਦੀ ਕੈਦ ਅਤੇ 10 ਲੱਖ ਰੁਪਏ ਜੁਰਮਾਨੇ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਐਸ.ਐਚ.ੳ ਬਲਦੇਵ ਸਿੰਘ ਅਤੇ ਐਚ.ਸੀ ਨਿਰਮਲ ਸਿੰਘ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਹੀ ਮੌਤ ਹੋ ਗਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/2-police-officers-convicted-for-triple-fake-encounter/\">ਤਿੰਨ ਕਤਲ ਕੇਸਾਂ ਵਿੱਚ 2 ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਦੋਸ਼ੀ ਕਰਾਰ ਅਤੇ ਪੀੜਤਾਂ ਨੂੂੰ 10 ਲੱਖ ਰੁਪਏ ਦਾ ਮੁਆਵਜ਼ਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Sep 2022 10:47:49 +00:00","Link":"/2-police-officers-convicted-for-triple-fake-encounter/"},{"Title":"ਸੰਖੇਪ ਜੀਵਨ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਅੱਜ ੬ ਸਤੰਬਰ ਨੂੰ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਹੈ। ਅੱਜ ਦੇ ਦਿਨ ਉਹਨਾ ਨੂੰ ਜਾਬਰ ਹਕੂਮਤ ਦੇ ਕਰਿੰਦਿਆਂ ਨੇ ਸਦਾ ਲਈ ਲਾਪਤਾ ਕਰ ਦਿੱਤਾ ਸੀ । ਅੱਜ ਦੇ ਦਿਨ ਉਹਨਾ ਯਾਦ ਕਰਦਿਆਂ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਉਹਨਾ ਦੀ ਜੀਵਨੀ ਦੀ ਸਾਂਝ ਪਾ ਰਹੇ ਹਾਂ। ਇਹ ਜੀਵਨੀ ਸਾਲ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਦੇ ਪਿਤਾ ਜੀ, ਮਾਤਾ ਜੀ ਅਤੇ ਉਹਨਾ ਦੀ ਧਰਮ ਪਤਨੀ ਨਾਲ ਮੁਲਾਕਾਤ ਦੇ ਅਧਾਰ ਉੱਤੇ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/%e0%a8%b8%e0%a9%b0%e0%a8%96%e0%a9%87%e0%a8%aa-%e0%a8%9c%e0%a9%80%e0%a8%b5%e0%a8%a8-%e0%a8%b6%e0%a8%b9%e0%a9%80%e0%a8%a6-%e0%a8%9c%e0%a8%b8%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%b8%e0%a8%bf%e0%a9%b0/\">ਸੰਖੇਪ ਜੀਵਨ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 06 Sep 2022 04:59:23 +00:00","Link":"/%e0%a8%b8%e0%a9%b0%e0%a8%96%e0%a9%87%e0%a8%aa-%e0%a8%9c%e0%a9%80%e0%a8%b5%e0%a8%a8-%e0%a8%b6%e0%a8%b9%e0%a9%80%e0%a8%a6-%e0%a8%9c%e0%a8%b8%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%b8%e0%a8%bf%e0%a9%b0/"},{"Title":"ਸ਼ਹੀਦ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ…","Content":"<p>ਇਸ ਪਟੀਸ਼ਨ ਵਿਚਲੇ ਤੱਥ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ, ਸ. ਜਸਪਾਲ ਸਿੰਘ ਢਿੱਲੋਂ, ਮਿਸਟਰ ਰਾਮ ਨਰਾਇਣ ਕੁਮਾਰ ਆਦਿ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਕਾਰਕੁੰਨਾਂ ਨੇ, ਜ਼ਿਲ੍ਹਾ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਤਿੰਨ ਸ਼ਮਸ਼ਾਨਘਾਟਾਂ (ਤਰਨਤਾਰਨ, ਪੱਟੀ ਤੇ ਦੁਰਗਿਆਣਾ ਮੰਦਰ-ਅੰਮ੍ਰਿਤਸਰ) ਵਿੱਚ ਵਰ੍ਹੇ 1992 ਦੌਰਾਨ ਅਣਪਛਾਤੀਆਂ ਕਹਿ ਕੇ ਸਾੜੀਆਂ ਗਈਆਂ ਲਾਸ਼ਾਂ ਲਈ, ਖਰੀਦੀ ਗਈ ਲੱਕੜ ਤੋਂ ਪ੍ਰਾਪਤ ਕੀਤੇ ਸਨ। ਇਹ ਤੱਥ ਚੌਂਕਾ ਦੇਣ ਵਾਲੇ ਸਨ-ਕਿਉਂਕਿ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ‘ਅਣਪਛਾਤੀਆਂ ਲਾਸ਼ਾਂ’ ਇੱਕ ਵਰ੍ਹੇ ਦੌਰਾਨ ਸਿਰਫ ਇਨ੍ਹਾਂ ਤਿੰਨਾਂ ਸ਼ਮਸ਼ਾਨਘਾਟਾਂ ਵਿੱਚ ਹੀ ਸਾੜੀਆਂ ਗਈਆਂ ਸਨ ਤੇ ਜੇ (ਹੁਣ ਦੇ) ਪੰਜਾਬ ਦੇ ਲਗਭਗ 20 ਜ਼ਿਿਲ੍ਹਆਂ ਦਾ ਹਿਸਾਬ, ਇਸ ਅਨੁਪਾਤ ਨਾਲ ਲਗਾਇਆ ਜਾਵੇ ਤਾਂ ਇਹ ਇੱਕ ਵਰ੍ਹੇ ਵਿੱਚ 20 ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਲਾਸ਼ਾਂ ਦਾ ਬਣਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-on-jaswant-singh-khalra-by-dr-amrjit-singh/\">ਸ਼ਹੀਦ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 06 Sep 2022 02:30:37 +00:00","Link":"/article-on-jaswant-singh-khalra-by-dr-amrjit-singh/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਪਟਿਆਲਾ ਜਿਲ੍ਹੇ ਦੀ ਸਥਿਤੀ","Content":"<p>ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਾਰੇ ਬਲਾਕਾਂ ਵਿੱਚੋਂ ਬੇ-ਹਿਸਾਬਾ ਪਾਣੀ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਭਾਵੇਂ ਕਿ ਇਸਦੇ 2-3 ਬਲਾਕਾਂ ਵਿੱਚ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ ਵਿੱਚ ਥੋੜ੍ਹੀ ਜਿਹੀ ਗਿਰਾਵਟ ਆਈ ਹੈ ਪਰ ਫਿਰ ਵੀ ਇਹ ਸਾਰੇ ਬਲਾਕ ਅਤਿ-ਸ਼ੋਸ਼ਿਤ ਸ਼੍ਰੇਣੀ ਵਿੱਚ ਹੀ ਹਨ। ਘਨੌਰ ਬਲਾਕ ਨੂੰ ਛੱਡ ਕੇ ਬਾਕੀ ਸਾਰੇ ਬਲਾਕਾਂ ਵਿੱਚ ਲਗਪਗ ਦੁੱਗਣਾ ਜਾਂ ਇਸ ਤੋਂ ਵੀ ਵੱਧ ਪਾਣੀ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਭੁਨਰਹੇੜੀ ਬਲਾਕ ਵਿੱਚ 276%, ਸਨੌਰ ਵਿੱਚ 254% ਅਤੇ ਪਾਤੜਾਂ ਵਿੱਚ 317% ਤੱਕ ਵੀ ਪਾਣੀ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/punjab-water-crisis-patiala-district-situation/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਪਟਿਆਲਾ ਜਿਲ੍ਹੇ ਦੀ ਸਥਿਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 03 Sep 2022 09:39:48 +00:00","Link":"/punjab-water-crisis-patiala-district-situation/"},{"Title":"ਪਾਣੀ ਪਲੀਤ ਕਰਕੇ ਖਤਰੇ ਵਿਚ ਪਾਈ ਜਾ ਰਹੀ ਪੰਜਾਬ ਦੀ ਸੱਭਿਅਤਾ ਨੂੰ ਬਚਾਉਣ ਦਾ ਸੰਘਰਸ਼","Content":"<p>ਮਿਤੀ 28 ਅਗਸਤ 2022 ਨੂੰ ਗੁਰਦੁਆਰਾ ਬੀੜ ਜੰਡ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕਾ ਨਿਵਾਸੀਆਂ ਵੱਲੋਂ ਕਰਵਾਏ ਇਕੱਠ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਪੰਜਾਬ ਦੇ ਲੋਕ ਥਾਂ-ਥਾਂ ਪਾਣੀ ਪਲੀਤ ਕਰਕੇ ਖਤਰੇ ਵਿਚ ਪਾਈ ਜਾ ਰਹੀ ਪੰਜਾਬ ਦੀ ਸੱਭਿਅਤਾ ਨੂੰ ਬਚਾਉਣ ਦਾ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/fight-against-factories-polluting-water-resources-is-struggle-to-save-civilisation-of-punjab/\">ਪਾਣੀ ਪਲੀਤ ਕਰਕੇ ਖਤਰੇ ਵਿਚ ਪਾਈ ਜਾ ਰਹੀ ਪੰਜਾਬ ਦੀ ਸੱਭਿਅਤਾ ਨੂੰ ਬਚਾਉਣ ਦਾ ਸੰਘਰਸ਼</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 03 Sep 2022 05:26:39 +00:00","Link":"/fight-against-factories-polluting-water-resources-is-struggle-to-save-civilisation-of-punjab/"}]