[{"Title":"ਰਾਘਵ ਚੱਢਾ ਨੂੰ ਹਾਈ ਕੋਰਟ ਤੋਂ ਵੱਡੀ ਰਾਹਤ, ਨਹੀਂ ਖਾਲੀ ਕਰਨਾ ਪਵੇਗਾ ਸਰਕਾਰੀ ਬੰਗਲਾ","Content":" 'ਆਪ' ਆਗੂ Raghav Chadha ਨੂੰ ਹਾਈ ਕੋਰਟ ਤੋਂ ਵੱਡੀ ਰਾਹਤ ਮਿਲੀ ਹੈ। ਹੁਣ ਉਨ੍ਹਾਂ ਨੂੰ ਸਰਕਾਰੀ ਟਾਈਪ - 7 ਬੰਗਲਾ ਖਾਲੀ ਨਹੀਂ ਕਰਨਾ ਪਵੇਗਾ। ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਬੰਗਲੇ 'ਚ ਰਹਿ ਸਕਦੇ ਹਨ।","PublishDate":"Tue, 17 Oct 2023 09:43:49 +00:00","Link":"https://www.punjabijagran.com/national/general-big-relief-to-raghav-chadha-from-the-high-court-he-will-not-have-to-vacate-the-government-bungalow-9290656.html"},{"Title":"WhatsApp ਦੇ iPhone ਯੂਜ਼ਰਜ਼ ਲਈ ਬੰਦ ਹੋਣ ਜਾ ਰਿਹੈ ਇਹ ਫੀਚਰ ? ਜਾਣੋ ਕੰਪਨੀ ਕਿਸ ਵਜ੍ਹਾ ਨਾਲ ਲੈ ਰਹੀ ਹੈ ਇਹ ਫੈਸਲਾ","Content":"ਨਵੇਂ ਡਿਵੈਲਪਮੈਂਟ 'ਚ ਕੰਪਨੀ ਯੂਜ਼ਰਜ਼ ਲਈ ਵੀਡੀਓ ਤੇ ਆਡੀਓ ਮੋਡਜ਼ 'ਚ ਸਵਿੱਚ ਕਰਨ ਦੀ ਸਹੂਲਤ ਪੇਸ਼ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਬਦਲਾਅ ਨੂੰ Wabetainfo ਦੀ ਇਸ ਰਿਪੋਰਟ 'ਚ ਇਕ ਸਕ੍ਰੀਨਸ਼ੌਟ ਨਾਲ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ।\n\n","PublishDate":"Tue, 17 Oct 2023 09:43:34 +00:00","Link":"https://www.punjabijagran.com/technology/general-this-feature-is-going-to-be-closed-for-iphone-users-of-whatsapp-know-why-the-company-is-taking-this-decision-9290631.html"},{"Title":"Black Seasame Benefits : ਸਿਹਤ ਦਾ ਖਜ਼ਾਨਾ ਹਨ ਕਾਲੇ ਤਿਲ, ਜਾਣੋ ਇਸ ਨੂੰ ਖਾਣ ਦੇ ਬਿਹਤਰੀਨ ਲਾਭ","Content":"ਕਾਲੇ ਤਿਲਾਂ 'ਚ ਕੈਲਸ਼ੀਅਮ, ਫਾਈਬਰ, ਆਇਰਨ, ਫਾਸਫੋਰਸ ਵਰਗੇ ਪੋਸ਼ਕ ਤੱਤ ਪਾਏ ਜਾਂਦੇ ਹਨ ਜੋ ਸਰੀਰ ਲਈ ਜ਼ਰੂਰੀ ਹਨ। ਭੋਜਨ 'ਚ ਕਾਲੇ ਤਿਲਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਨਾਲ ਪਾਚਨ ਕਿਰਿਆ ਵਿੱਚ ਸੁਧਾਰ ਹੁੰਦਾ ਹੈ ਅਤੇ ਵਾਲਾਂ ਅਤੇ ਸਕਿਨ ਨੂੰ ਵੀ ਲਾਭ ਹੁੰਦਾ ਹੈ।","PublishDate":"Tue, 17 Oct 2023 09:43:28 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-black-sesame-benefits-black-sesame-is-a-treasure-of-health-know-the-best-benefits-of-eating-it-9290636.html"},{"Title":"ਇਸ ਔਰਤ ਨੂੰ ਮਿਲਿਆ ਸੀ ਟੂ-ਵ੍ਹੀਲਰ ਡਰਾਈਵ ਕਰਨ ਦਾ ਪਹਿਲਾ ਲਾਇਸੈਂਸ, ਜਾਣੋ 37 ਸਾਲ ਦੇ ਇੰਤਜ਼ਾਰ ਦੀ ਰੌਚਕ ਕਹਾਣੀ","Content":"ਇਸ ਲੇਖ 'ਚ ਅਸੀਂ ਤੁਹਾਨੂੰ ਇਸ ਬਾਰੇ ਹੀ ਦੱਸਣ ਜਾ ਰਹੇ ਹਾਂ। ਅਸੀਂ ਜਾਣਾਂਗੇ ਕਿ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸ ਔਰਤ ਨੂੰ ਬਾਈਕ ਚਲਾਉਣ ਲਈ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਦਿੱਤਾ ਗਿਆ ਸੀ ਅਤੇ ਇਹ ਕਿਸ ਸਾਲ ਹੋਇਆ ਸੀ?\n\n","PublishDate":"Tue, 17 Oct 2023 09:43:24 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-sally-robinson-got-the-first-license-to-drive-a-two-wheeler-know-the-exciting-story-of-37-years-of-waiting-9290623.html"},{"Title":"Bhagwant Mann turns 50 : CM ਮਾਨ ਨੇ ਆਪਣੇ ਜੱਦੀ ਘਰ ਪਿੰਡ ਸਤੌਜ ਵਿਖੇ ਕੱਟਿਆ ਜਨਮਦਿਨ ਦਾ ਕੇਕ","Content":" ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਪਿੰਡ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਪਹੁੰਚ ਕੇ ਮੱਥਾ ਟੇਕਿਆ ਤੇ ਪਰਮਾਤਮਾ ਦਾ ਸ਼ੁਕਰਾਨਾ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਪਿੰਡ ਦਾ ਕਰਜ਼ ਨਹੀਂ ਉਤਾਰ ਸਕਦੇ ਕਿਉਂਕਿ ਇਥੋਂ ਦੀਆਂ ਗਲੀਆਂ 'ਚ ਖੇਡਦਿਆਂ ਉਨ੍ਹਾਂ ਦਾ ਬਚਪਨ ਬੀਤਿਆ ਹੈ।","PublishDate":"Tue, 17 Oct 2023 09:42:37 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-chief-minister-bhagwant-mann-cut-the-birthday-cake-at-his-native-village-satauj-of-sangrur-9290658.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਸਕੱਤਰੇਤ 'ਚ ਮੀਟਿੰਗ ਦੌਰਾਨ ਪ੍ਰੋਫੈਸਰ ਨੂੰ ਅਚਾਨਕ ਆਇਆ ਅਟੈਕ, ਹਾਇਰ ਐਜੂਕੇਸ਼ਨ ਦੇ ਡਾਇਰੈਕਟਰ ਨੇ ਸੂਝ-ਬੂਝ ਨਾਲ ਬਚਾਈ ਜਾਨ","Content":"ਇਹ ਪ੍ਰੋਫੈਸਰ ਸੈਕਟਰ-26 ਸਥਿਤ ਚੰਡੀਗੜ੍ਹ ਕਾਲਜ ਆਫ ਇੰਜਨੀਅਰਿੰਗ ਐਂਡ ਟੈਕਨਾਲੋਜੀ (CCET) 'ਚ ਡਿਪਲੋਮਾ ਵਿੰਗ ਦੇ ਦੱਸੇ ਜਾਂਦੇ ਹਨ। ਡਾਇਰੈਕਟਰ ਹਾਇਰ ਐਜੂਕੇਸ਼ਨ ਨੇ ਤੁਰੰਤ ਆਪਣੀ ਸਰਕਾਰੀ ਗੱਡੀ ਮੰਗਵਾਈ ਤੇ ਪਹਿਲਾਂ ਅਧਿਆਪਕ ਨੂੰ ਸੈਕਟਰ-16 ਦੇ ਹਸਪਤਾਲ ਲੈ ਗਏ ਅਤੇ ਫਿਰ ਡਾਕਟਰਾਂ ਦੀ ਸਲਾਹ 'ਤੇ ਪੀਜੀਆਈ ਲੈ ਗਏ।\n\n","PublishDate":"Tue, 17 Oct 2023 09:41:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-professor-suddenly-had-an-attack-during-a-meeting-in-chandigarh-secretariat-director-of-higher-education-saved-his-life-with-his-wisdom-9290648.html"},{"Title":"ਵੱਡੀ ਖ਼ਬਰ ! ਫਰੀਦਕੋਟ ਦੇ 24 ਵਿਦਿਆਰਥੀ ਚਿਕਨ ਪੌਕਸ ਦੀ ਲਪੇਟ 'ਚ, ਇਨ੍ਹਾਂ ਸਕੂਲਾਂ 'ਚ 23 ਅਕਤੂਬਰ ਤਕ ਛੁੱਟੀਆਂ","Content":" ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸਿਹਤ ਵਿਭਾਗ ਦੀਆਂ ਟੀਮਾਂ ਨੂੰ ਇਸ ਸਬੰਧੀ ਸੁਚੇਤ ਰਹਿਣ ਦੇ ਆਦੇਸ਼ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਸ ਬਿਮਾਰੀ ਦੀ ਚਪੇਟ ਵਿੱਚ ਆਏ ਬੱਚਿਆਂ ਨੂੰ ਅਲੱਗ ਅਲੱਗ ਕਰਕੇ ਮੁੱਢਲੀ ਸਿਹਤ ਸਹੂਲਤ ਪ੍ਰਦਾਨ ਕਰਨ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ। ਸਿਵਲ ਸਰਜਨ ਡਾ. ਅਨਿਲ ਕੁਮਾਰ ਗੋਇਲ ਨੇ ਦੱਸਿਆ ਕਿ ਸਿਹਤ ਵਿਭਾਗ ਦੀਆਂ ਟੀਮਾਂ ਸ਼ੁੱਕਰਵਾਰ ਦੁਪਹਿਰ ਦੀਆਂ ਹੀ ਇਲਾਕੇ ਵਿੱਚ ਮੁਸਤੈਦ ਹਨ, ਜਦੋਂ ਇਸ ਬਿਮਾਰੀ ਸਬੰਧੀ ਖਬਰ ਆਹਲਾ ਅਧਿਕਾਰੀਆਂ ਤੱਕ ਪਹੁੰਚੀ ਸੀ।","PublishDate":"Tue, 17 Oct 2023 09:41:25 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-24-students-of-faridkot-caught-chicken-pox-two-schools-were-closed-for-7-days-9290639.html"},{"Title":"ਕੈਨੇਡਾ 'ਚ ਪੰਜਾਬਣ ਨੂੰ ਪਤੀ ਨੇ ਛੁਰਾ ਮਾਰ ਕੇ ਉਤਾਰਿਆ ਮੌਤ ਦੇ ਘਾਟ, ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਰਾਮਪੁਰ ਬਿਲੜੋਂ 'ਚ ਸੋਗ ਦੀ ਲਹਿਰ","Content":"ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਦੋਹਤਾ ਕੈਨੇਡਾ ਪੁਲਿਸ ਕੋਲ ਹੈ ਤੇ ਉਹ ਲਗਾਤਾਰ ਉਨ੍ਹਾਂ ਦੀ ਗੱਲ ਕਰਵਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਮੰਗ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਧੀ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਤੇ ਦੋਹਤਾ ਭਾਰਤ ਲਿਆਂਦੇ ਜਾਣ ਜਾਂ ਫਿਰ ਉਨ੍ਹਾਂ ਨੂੰ ਕੈਨੇਡਾ ਦਾ ਵੀਜ਼ਾ ਤੁਰੰਤ ਜਾਰੀ ਕੀਤਾ ਜਾਵੇ।","PublishDate":"Tue, 17 Oct 2023 09:41:22 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-the-murder-of-the-wife-by-the-husband-in-canada-is-related-to-this-district-of-punjab-9290628.html"},{"Title":"ਡਾ. ਗੁਰਪ੍ਰੀਤ ਕੌਰ ਮਾਨ ਨੇ ਅਨੋਖੇ ਅੰਦਾਜ਼ 'ਚ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਦਿੱਤੀਆਂ ਜਨਮਦਿਨ ਦੀਆਂ ਮੁਬਾਰਕਾਂ, PM Modi ਨੇ ਵੀ ਦਿੱਤੀ ਵਧਾਈ","Content":"'ਜਨਮਦਿਨ ਦੀਆਂ ਬਹੁਤ-ਬਹੁਤ ਮੁਬਾਰਕਾਂ ਮਾਨ ਸਾਹਿਬ। ਰੱਬ ਤੁਹਾਨੂੰ ਹਮੇਸ਼ਾ ਚੜਦੀਕਲਾ ਵਿੱਚ ਰੱਖੇ। ਤੁਸੀ ਹਮੇਸ਼ਾ ਖੁਸ਼ ਅਤੇ ਸਿਹਤਮੰਦ ਰਹੋ। ਆਬਾਦ ਰਹੋ ਜਿੰਦਾਬਾਦ ਰਹੋ। ਪੰਜਾਬ ਤੁਹਾਡੇ ਦਿਲ ਵਿਚ ਵਸਦਾ ਹੈ ਤੇ ਤੁਸੀ ਪੰਜਾਬੀਆਂ ਦੇ ਦਿਲਾਂ ਵਿਚ। ਪੰਜਾਬ ਤੇ ਪੰਜਾਬੀਅਤ ਦੀ ਹੋਰ ਸੇਵਾ ਕਰਣ ਦੀ ਪਰਮਾਤਮਾ ਤੁਹਾਨੂੰ ਸਮਰਥਤਾ ਬਖਸ਼ਣ।'","PublishDate":"Tue, 17 Oct 2023 09:41:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-happy-birthday-bhagwant-singh-mann-gurpreet-kaur-mann-congratulated-bhagwant-mann-on-his-birthday-in-a-unique-way-9290621.html"},{"Title":"ਟ੍ਰੇਨ ਹੇਠਾਂ ਆਉਣ ਕਾਰਨ ਦੋ ਬੱਚਿਆਂ ਸਣੇ ਮਾਂ ਦੀ ਮੌਤ, ਫਗਵਾੜਾ-ਗੁਰਾਇਆਂ ਰੇਲਵੇ ਲਾਈਨਾਂ 'ਤੇ ਹੋਇਆ ਦਰਦਨਾਕ ਹਾਦਸਾ","Content":"ਤਿੰਨਾਂ ਦੀਆਂ ਮ੍ਰਿਤਕ ਦੇਹਾਂ ਨੂੰ ਰੇਲਵੇ ਟਰੈਕ ਤੋਂ ਚੁਕਵਾ ਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਲਈ ਫਗਵਾੜਾ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਮੁਰਦਾਘਰ ’ਚ ਰਖਵਾ ਕੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਦੇ ਬਿਆਨ ’ਤੇ ਅਗਲੀ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Tue, 17 Oct 2023 09:41:05 +00:00","Link":"https://www.punjabijagran.com/punjab/phagwara-a-painful-accident-on-the-phagwara-gurayan-railway-lines-a-mother-with-two-children-died-after-the-train-came-down-9290654.html"},{"Title":"ਪੰਜਾਬੀ ਸਭਿਆਚਾਰ ‘ਚੋਂ ਅਲੋਪ ਹੋ ਗਈ ਜਾਲੀ","Content":"ਜਦੋਂ ਅਸੀਂ ਛੋਟੇ ਸੀ, ਸਵੇਰੇ ਉਠ ਕੇ ਪੈਲੀ ਵਿਚੋਂ ਡੰਗਰਾਂ ਵਾਸਤੇ ਪੱਠੇ ਵੱਢ ਕੇ ਲਿਆਉਂਦੇ ਸੀ। ਉਦੋਂ ਹਰ ਘਰ ਡੰਗਰ","PublishDate":"Mon, 16 Oct 2023 15:09:26 +00:00","Link":"http://punjabnewsusa.com/13517/magazine/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%b8%e0%a8%ad%e0%a8%bf%e0%a8%86%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%85%e0%a8%b2%e0%a9%8b%e0%a8%aa-%e0%a8%b9/"},{"Title":"ਰਾਜ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ 5 ਨਗਰ ਨਿਗਮਾਂ ਦੀਆਂ ਵੋਟਰ ਸੂਚੀਆਂ ਤਿਆਰ ਕਰਨ ਲਈ ਸਮਾਂ-ਸਾਰਣੀ ਜਾਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਰਾਜ ਚੋਣ ਕਮਿਸ਼ਨ, ਪੰਜਾਬ ਵੱਲੋਂ 5 ਨਗਰ ਨਿਗਮਾਂ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਆਮ ਚੋਣਾਂ ਕਰਵਾਈਆਂ ਜਾਣੀਆਂ ਹਨ, ਦੀਆਂ ਵੋਟਰ ਸੂਚੀਆਂ ਤਿਆਰੀ","PublishDate":"Mon, 16 Oct 2023 15:01:05 +00:00","Link":"http://punjabnewsusa.com/13508/india-news/%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%95%e0%a8%ae%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%a8-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-5-%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%a8%e0%a8%bf/"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ਨੂੰ ਐਸਪੀਰੇਸ਼ਨਲ ਡਿਸਟ੍ਰਿਕਟ ਪ੍ਰੋਗਰਾਮ ਤਹਿਤ ਨੀਤੀ ਆਯੋਗ ਵੱਲੋਂ 5 ਕਰੋੜ ਦੀ ਰਾਸ਼ੀ ਪ੍ਰਾਪਤ ਹੋਈ – ਧੀਮਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ/ਫਿਰੋਜ਼ਪੁਰ: ਐਸਪੀਰੇਸ਼ਨਲ ਡਿਸਟ੍ਰਿਕਟ ਪ੍ਰੋਗਰਾਮ ਤਹਿਤ ਨੀਤੀ ਆਯੋਗ ਨੇ ਪੂਰੇ ਭਾਰਤ ਦੇ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਦੇ 112 ਜ਼ਿਲਿ੍ਹਆਂ ਨੂੰ ਐਸਪੀਰੇਸ਼ਨਲ ਜ਼ਿਲ੍ਹੇ ਵਜੋਂ","PublishDate":"Mon, 16 Oct 2023 14:56:29 +00:00","Link":"http://punjabnewsusa.com/13499/features-news/%e0%a8%ab%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%90%e0%a8%b8%e0%a8%aa%e0%a9%80%e0%a8%b0%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a8%a8%e0%a8%b2/"},{"Title":"ਰਾਜਸਥਾਨ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਨੇ ਇਨਫੋਰਸਮੈਂਟ ਗਤੀਵਿਧੀਆਂ ਅਤੇ ਬੇਈਮਾਨ ਤੱਤਾਂ ਵਿਰੁੱਧ ਚੌਕਸੀ ਵਧਾਈ","Content":"ਚੰਡੀਗੜ੍ਹ: ਆਗਾਮੀ ਰਾਜਸਥਾਨ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਵਿੱਤ ਕਮਿਸ਼ਨਰ, ਕਰ, ਪੰਜਾਬ ਸ੍ਰੀ ਵਿਕਾਸ ਪ੍ਰਤਾਪ ਨੇ ਅੱਜ ਆਬਕਾਰੀ ਕਮਿਸ਼ਨਰ, ਪੰਜਾਬ,","PublishDate":"Mon, 16 Oct 2023 14:54:50 +00:00","Link":"http://punjabnewsusa.com/13494/miscellaneous-news/%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%b8%e0%a8%a5%e0%a8%be%e0%a8%a8-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a9%b1%e0%a8%a6%e0%a9%87%e0%a8%a8%e0%a8%9c%e0%a8%bc/"},{"Title":"ਦੀਵਾਲੀ ਦਾ ਤੋਹਫ਼ਾ: ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਮੁੱਖ ਮੰਤਰੀ ਸਿਹਤ ਬੀਮਾ ਯੋਜਨਾ ਲਈ ਰਜਿਸਟਰ ਕਰੋ ਅਤੇ ਇਕ ਲੱਖ ਰੁਪਏ ਜਿੱਤੋ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੇ ਉਦੇਸ਼ ਅਨੁਸਾਰ ਪੰਜਾਬ ਦੇ ਵੱਧ ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਨੂੰ ਸਿਹਤ ਬੀਮਾ ਕਵਰ ਹੇਠ","PublishDate":"Mon, 16 Oct 2023 14:52:15 +00:00","Link":"http://punjabnewsusa.com/13485/miscellaneous-news/%e0%a8%a6%e0%a9%80%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%a4%e0%a9%8b%e0%a8%b9%e0%a8%ab%e0%a8%bc%e0%a8%be-%e0%a8%86%e0%a8%af%e0%a9%81%e0%a8%b8%e0%a8%bc%e0%a8%ae%e0%a8%be/"},{"Title":"ਸਿੱਖ ਨੌਜੁਆਨ ਨੇ ਜਿੱਤਿਆ ‘ਮਾਸਟਰ ਸ਼ੈੱਫ਼ ਸਿੰਗਾਪੁਰ’ 2023 ਦਾ ਖਿਤਾਬ","Content":"ਸਿੰਗਾਪੁਰ: ਭਾਰਤੀ ਮੂਲ ਦੇ ਸਿੰਗਾਪੁਰ ਦੇ ਨਾਗਰਿਕ ਇੰਦਰਪਾਲ ਸਿੰਘ ਨੂੰ ‘ਮਾਸਟਰ ਸ਼ੈੱਫ਼ ਸਿੰਗਾਪੁਰ’ ਦੇ ਚੌਥੇ ਸੰਸਕਰਣ ਦਾ ਜੇਤੂ ਐਲਾਨ ਦਿਤਾ","PublishDate":"Mon, 16 Oct 2023 14:50:48 +00:00","Link":"http://punjabnewsusa.com/13484/features-news/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a9%81%e0%a8%86%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%9c%e0%a8%bf%e0%a9%b1%e0%a8%a4%e0%a8%bf%e0%a8%86-%e0%a8%ae%e0%a8%be/"},{"Title":"ਮਨੋਹਰ ਲਾਲ ਖੱਟਰ ਨੇ CM ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਲਿਖਿਆ ਪੱਤਰ; SYL ਨਹਿਰ ਮਾਮਲੇ ’ਤੇ ਮੀਟਿੰਗ ਕਰਨ ਦੀ ਕੀਤੀ ਪੇਸ਼ਕਸ਼","Content":"&#160; ਚੰਡੀਗੜ੍ਹ:  ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਮਨੋਹਰ ਲਾਲ ਖੱਟਰ ਨੇ ਐਸ.ਵਾਈ.ਐਲ. ਨਹਿਰ ਦੀ ਉਸਾਰੀ ’ਤੇ ਚਰਚਾ ਲਈ ਪੰਜਾਬ ਦੇ ਮੁੱਖ","PublishDate":"Mon, 16 Oct 2023 14:50:38 +00:00","Link":"http://punjabnewsusa.com/13487/features-news/%e0%a8%ae%e0%a8%a8%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%b2-%e0%a8%96%e0%a9%b1%e0%a8%9f%e0%a8%b0-%e0%a8%a8%e0%a9%87-cm-%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%ae%e0%a8%be/"},{"Title":"ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀਕਾਂਡ: SIT ਉੱਪਰ ਕੋਈ ਵੀ ਰੋਕ ਨਹੀਂ, ਖੁੱਲ੍ਹ ਕੇ ਕਰੇ ਜਾਂਚ: ਅਦਾਲਤ","Content":"ਕੋਟਕਪੂਰਾ : ਪਿਛਲੇ ਦਿਨੀਂ ਬਹਿਬਲ ਗੋਲੀ ਕਾਂਡ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਮਾਨਯੋਗ ਅਦਾਲਤ &#8216;ਚ ਸੁਖਰਾਜ ਸਿੰਘ ਨਿਆਮੀ ਵਾਲਾ ਵਲੋ ਇਕ","PublishDate":"Mon, 16 Oct 2023 14:47:33 +00:00","Link":"http://punjabnewsusa.com/13483/features-news/%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%b2-%e0%a8%95%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-sit-%e0%a8%89%e0%a9%b1%e0%a8%aa%e0%a8%b0/"},{"Title":"ਹਰਿਆਣਾ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਸੌਦਾ ਸਾਧ ਦੇ ਡੇਰਾ ਪ੍ਰੇਮੀ ਬਣਵਾ ਰਹੇ ਵੋਟਾਂ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਾਬਕਾ ਜਥੇਦਾਰ ਅਤੇ ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਦੇ ਮੌਜੂਦਾ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ","PublishDate":"Mon, 16 Oct 2023 14:42:07 +00:00","Link":"http://punjabnewsusa.com/13474/top-news/%e0%a8%b9%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a9%81%e0%a8%86%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0-3/"},{"Title":"ਭਾਰਤ ਦੀ ਵੰਡ ਇਕ ਇਤਿਹਾਸਕ ਗਲਤੀ ਸੀ: ਓਵੈਸੀ","Content":"ਹੈਦਰਾਬਾਦ: ਆਲ ਇੰਡੀਆ ਮਜਲਿਸ-ਏ-ਇਤੇਹਾਦ-ਉਲ ਮੁਸਲਿਮੀਨ (ਏ.ਆਈ.ਐਮ.ਆਈ.ਐਮ.) ਦੇ ਪ੍ਰਧਾਨ ਅਸਦੁਦੀਨ ਓਵੈਸੀ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦੀ ਵੰਡ ਕਦੇ ਨਹੀਂ","PublishDate":"Mon, 16 Oct 2023 14:40:26 +00:00","Link":"http://punjabnewsusa.com/13476/top-news/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a9%b0%e0%a8%a1-%e0%a8%87%e0%a8%95-%e0%a8%87%e0%a8%a4%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%b8%e0%a8%95-%e0%a8%97%e0%a8%b2%e0%a8%a4/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]