[{"Title":"ਰੇਲਵੇ ਮੰਤਰਾਲਾ ਨੂੰ ਝਟਕਾ : ਫੋਰਮ ਨੇ ਟਿਕਟ ਦੇ ਪੈਸੇ ਰਿਫੰਡ ਨਾ ਕਰਨ ’ਤੇ ਕੀਤਾ ਇੰਨੇ ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ","Content":" ਜ਼ਿਲ੍ਹਾ ਖਪਤਕਾਰ ਫੋਰਮ ਨੇ ਰੇਲਵੇ ਮੰਤਰਾਲਾ ਤੇ ਹੋਰਨਾਂ ਵਿਰੁੱਧ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ ’ਤੇ ਸਖ਼ਤ ਫੈਸਲਾ ਸੁਣਾਇਆ ਹੈ। ਰੇਲਵੇ ਮੰਤਰਾਲਾ ਨੂੰ ਖਪਤਕਾਰ ਫੋਰਮ ਨੇ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਜੁਰਮਾਨਾ ਕੀਤਾ ਹੈ। ਜੇ 30 ਦਿਨਾਂ ਵਿਚ ਅਦਾਇਗੀ ਨਾ ਕੀਤੀ ਤਾਂ 12 ਫ਼ੀਸਦ ਵਿਆਜ ਮੁਤਾਬਕ ਪੈਸੇ ਮੋੜਣੇ ਪੈਣਗੇ।","PublishDate":"Sat, 01 Jan 2022 15:19:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-railway-ministry-shocked-forum-fines-thousands-for-non-refund-of-ticket-money-9007715.html"},{"Title":"ਡੀਈਓ ਨਾਲ ਕੀਤੇ ਮਾੜੇਵਤੀਰੇ ਵਿਰੁੱਧ ਅਧਿਆਪਕਾਂ 'ਚ ਰੋਸ","Content":"ਲੁਧਿਆਣਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਮੂਹ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਸਕੂਲਾਂ 'ਚ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਲਖਵੀਰ ਸਿੰਘ ਨਾਲ ਵਾਪਰੀ ਮੰਦਭਾਗੀ ਘਟਨਾ 'ਤੇ ਮੁਲਜ਼ਮਾਂ  ਨੂੰ ਸਜ਼ਾ ਦਿਵਾਉਣ ਲਈ ਸਕੂਲਾਂ 'ਚ ਰੋਸ ਮੁਜ਼ਾਹਰੇ ਕੀਤੇ ਗਏ। ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਤੋਂ ਅਜਿਹੀ ਘਟਨਾ ਨੂੰ ਅੰਜ਼ਾਮ ਦੇਣ ਵਾਲੇ ਮੁਲਜ਼ਮਾਂ 'ਤੇ ਸਖਤ ਸਜ਼ਾ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ। ਅਧਿਆਪਕ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਲਖਵੀਰ ਸਿੰਘ ਵਰਗੇ ਸ਼ਰੀਫ਼ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਨਾਲ ਵਾਪਰੀ ਇਸ ਘਟਨਾ ਨੇ ਅਧਿਆਪਕ ਵਰਗ ਦੇ ਮਾਣ ਸਨਮਾਨ ਤੇ ਮਨਾਂ 'ਤੇ ਭਾਰੀ ਠੇਸ ਲੱਗੀ ਹੈ। \n","PublishDate":"Sat, 01 Jan 2022 15:16:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-wave-of-anger-9007716.html"},{"Title":"ਕੁਲਵੰਤ ਸਿੰਘ ਬਾਠ DSGMC ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ, ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਦਾ ਅਸਤੀਫਾ ਪ੍ਰਵਾਨ","Content":"ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਸ. ਹਰਮੀਤ ਸਿੰਘ ਕਾਲਕਾ ਵੱਲੋਂ ਸੱਦੀ ਗਈ ਅੰਤਰਿਮ ਬੋਰਡ ਦੀ ਮੀਟਿੰਗ ਵਿਚ 12 ਵਿਚੋਂ 9 ਮੈਂਬਰਾਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕਰਕੇ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਦਾ ਅਸਤੀਫ਼ਾ ਸਰਬਸੰਮਤੀ ਨਾਲ ਪ੍ਰਵਾਨ ਕਰਦਿਆਂ ਜਨਰਲ ਹਾਊਸ ਦੀ ਪ੍ਰਵਾਨਗੀ ਲਈ ਭੇਜ ਦਿੱਤਾ ਅਤੇ ਕਮੇਟੀ ਦਾ ਕੰਮ ਨਾ ਰੁਕੇ ਇਸ ਲਈ ਨਵੀਂ ਕਮੇਟੀ ਦੇ ਗਠਨ ਤਕ ਕਮੇਟੀ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਕੁਲਵੰਤ ਸਿੰਘ ਬਾਠ ਨੂੰ ਪ੍ਰਧਾਨ ਵਜੋਂ ਸੌਂਪੀ ਗਈ।","PublishDate":"Sat, 01 Jan 2022 15:13:57 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-kulwant-singh-bath-appointed-acting-president-of-dsgmc-manjinder-singh-sirsa-s-resignation-accepted-9007704.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਨੂੰ ਅਪਮਾਨਤ ਕਰਨ ਵਾਲੇ ਅਨਸਰਾਂ ਨੂੰ ਤੁਰੰਤ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਜਾਵੇ : ਜੀਟੀਯੂ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਪੇਰੈਂਟਸ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਨਾਮ 'ਤੇ ਬਲੈਕਮੇਲ ਕਰਨ ਵਾਲੇ ਅਨਸਰਾਂ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ\nਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਪੇਰੈਂਟਸ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਨਾਮ 'ਤੇ ਬਲੈਕਮੇਲ ਕਰਨ ਵਾਲੇ ਅਨਸਰਾਂ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ\n","PublishDate":"Sat, 01 Jan 2022 15:09:29 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-those-who-insulted-the-district-education-officer-should-be-arrested-immediately-gtu-9007711.html"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਹੁਕਮਾਂ ਨੂੰ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇਗਾ : ਐੱਸਐੱਸਪੀ","Content":"ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹੁਕਮਾਂ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਭਰ 'ਚ ਸਖ਼ਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇਗ ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹੁਕਮਾਂ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਭਰ 'ਚ ਸਖ਼ਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇਗ\n","PublishDate":"Sat, 01 Jan 2022 15:08:25 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-dayama-harish-om-prakash-assumes-the-post-of-ssp-kapurthala-9007709.html"},{"Title":"ਮਾਫ਼ੀਆ ਰਾਜ ਦਾ ਖ਼ਾਤਮਾ ਮੁੱਖ ਟੀਚਾ : ਸਿੱਧੂ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਸਾਹਨੇਵਾਲ ਤੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਇੰਚਾਰਜ ਬੀਬੀ ਸਤਵਿੰਦਰ ਕੌਰ ਬਿੱਟੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਖਾਸੀ ਕਲਾਂ ਦੀ ਦਾਣਾ ਮੰਡੀ 'ਚ ਰੈਲੀ ਰੱਖੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਰੈਲੀ 'ਚ ਪੁੱਜੇ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਪੰਜਾਬ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਇਥੇ ਵਰਕਰਾਂ ਦੇ ਇਕੱਠ ਨੂੰ ਦੇਖ ਕੇ ਖ਼ੁਸ਼ ਹੋ ਗਏ ਤੇ ਉਨ੍ਹਾਂ ਸਟੇਜ ਤੋਂ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਹਲਕਾ ਸਾਹਨੇਵਾਲ ਦੀ ਇੰਚਾਰਜ ਬੀਬੀ ਬਿੱਟੀ ਵੱਲੋਂ ਕੀਤੀ ਲੋਕਾਂ ਦੀ ਸੇਵਾ ਇਕੱਠ ਦੇ ਰੂਪ 'ਚ ਸਾਫ਼ ਝਲਕ ਰਹੀ ਹੈ । ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਆਉਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਹਾਈਕਮਾਂਡ ਵੱਲੋਂ ਆਏ ਹੁਕਮਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਅੌਰਤਾਂ ਨੂੰ ਚੋਣਾਂ 'ਚ ਪਹਿਲ ਦੇ ਆਧਾਰ 'ਤੇ ਟਿਕਟਾਂ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆ","PublishDate":"Sat, 01 Jan 2022 15:08:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-political-news-9007708.html"},{"Title":"ਡੀਈਓ ਨਾਲ ਕੀਤੀ ਬਦਸਲੂਕੀ ਖ਼ਿਲਾਫ਼ ਕੀਤਾ ਰੋਸ ਮੁਜ਼ਾਹਰਾ","Content":"ਪਿਛਲੇ ਦਿਨੀ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਲਖਵੀਰ ਸਿੰਘ ਸਮਰਾ ਨਾਲ ਬਦਸਲੂਕੀ ਕਰਨ ਵਾਲੇ ਸ਼ਰਾਰਤੀ ਅਨਸਰਾਂ 'ਤੇ ਕਾਰਵਾਈ ਕਰਨ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਉਟਾਲਾਂ ਦੇ ਪਿੰ੍ਸੀਪਲ ਮੇਘ ਸਿੰਘ ਜਵੰਧਾ ਨੇ ਕਿਹਾ ਅਜਿਹੀ ਘਟੀਆ ਦਰਜੇ ਦੀ ਹਰਕਤ ਕਰਨ ਨਾਲ ਸਾਰੇ ਅਧਿਆਪਕਾਂ ਦੇ ਹਿਰਦੇ ਵਲੂੰਧਰੇ ਗਏ ਹਨ, ਇਸ","PublishDate":"Sat, 01 Jan 2022 15:04:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-protest-against-abuse-of-deo-9007707.html"},{"Title":"ਸ਼ਰਾਬ ਦੇ ਨਸ਼ੇ 'ਚ ਦਹਿਸ਼ਤ ਫੈਲਾਉਣ ਦੇ ਚੱਕਰ 'ਚ ਕੀਤਾ ਹਵਾਈ ਫਾਇਰ","Content":"ਮੋਹਾਲੀ ਸ਼ੁੱਕਰਵਾਰ ਦੇਰ ਰਾਤ ਪਿੰਡ ਕੁੰਭੜਾ 'ਚ ਨਵੇਂ ਸਾਲ ਦਾ ਜਸ਼ਨ ਮਨਾਉਣ ਬਾਅਦ ਖਾਣਾ ਖਾਣ ਨਿਕਲੇ ਪੀਜੀ ਨੌਜਵਾਨਾਂ ਦੀ ਦੂਜੇ ਗੁੱਟ  ਦੇ ਲੜਕਿਆਂ ਵਲੋਂ ਮਾਮੂਲੀ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਬਿਲਡਿੰਗ ਦੀ ਲਿਫਟ 'ਚ ਕਿਹਾ ਸੁਣੀ ਹੋ ਗਈ। ਗੱਲ ਇੰਨੀ ਵਧ ਗਈ ਕਿ ਹੇਠਾਂ ਆਕੇ ਸ਼ਰਾਬ ਦੇ ਨਸ਼ੇ 'ਚ ਧੁੱਤ ਇਕ ਜਵਾਨ ਨੇ ਪੀਜੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਡਰਾਉਣ ਦੇ ਇਰਾਦੇ ਨਾਲ ਉਨਾਂ੍ਹ 'ਤੇ ਹਵਾਈ ਫ਼ਾਇਰ ਕਰ ਦਿੱਤਾ, ਜਿਸਦੇ ਨਾਲ ਏਰੀਆ 'ਚ","PublishDate":"Sat, 01 Jan 2022 15:02:03 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-first-fir-of-2022-was-registered-in-phase8-police-station-9007706.html"},{"Title":"ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਅੱਜ ਕੀਤਾ ਜਾਵੇਗਾ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਜਾਮ","Content":"ਠੇਕਾ ਮੁਲਾਜਮ ਸੰਘਰਸ਼ ਮੋਰਚਾ ਪੰਜਾਬ ਵੱਲੋਂ 2 ਜਨਵਰੀ ਦਿਨ ਐਤਵਾਰ ਖੰਨਾ ਵਿਖੇ ਅੰਮਿ੍ਤਸਰ-ਦਿੱਲੀ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਜਾਮ ਕੀਤਾ ਜਾਵੇਗਾ। ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਪਰਿਵਾਰਾਂ ਸਮੇਤ ਆ ਕੇ ਜੀਟੀ ਰੋਡ 'ਤੇ ਧਰਨਾ ਦੇਣਗੇ, ਜਿਸ ਕਾਰਨ ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਆਉਣ ਜਾਣ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਭਾਰੀ ਦਿੱਕਤ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਜਾਮ ਕੀਤਾ ਗਿਆ ਸੀ, ਜਿਸ ਦੌਰਾਨ ਹਾਈਵੇ ਤੋਂ ਜਾਣ ਵਾਲੇ ਰਾਹਗੀਰਾਂ ਨੂੰ ਭਾਰੀ ਦਿੱਕਤ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਸੀ। ਉਦਯੋਗ ਮੰਤਰੀ ਗੁਰਕੀਰਤ ਕੋਟਲੀ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨਾਲ ਮੁਲਾਕਾਤ ਦਾ ਭਰੋਸਾ ਦੇਣ ਤੋਂ ਬਾਅਦ ਧਰ","PublishDate":"Sat, 01 Jan 2022 15:02:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-contract-employees-will-blocked-highway-today-9007705.html"},{"Title":"Crime News : ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਨਸ਼ੀਲੇ ਪਦਾਰਥ, ਅਸਲਾ ਤੇ ਨਕਦੀ ਸਣੇ ਤਿੰਨ ਜਣੇ ਗ੍ਰਿਫਤਾਰ","Content":"ਪੁਲਿਸ ਥਾਣਾ ਕਲਾਨੌਰ ਵੱਲੋਂ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਤਿੰਨ ਅਨਸਰਾਂ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਦੋ ਪਿਸਤੌਲਾਂ, ਕਾਰਤੂਸ, ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਤੇ ਲੱਖ ਰੁਪਏ ਬਰਾਮਦ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਜਦਕਿ ਦੋ ਅਨਸਰਾਂ ਦੀ ਭਾਲ ਜਾਰੀ ਹੈ।","PublishDate":"Sat, 01 Jan 2022 14:59:06 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-three-people-were-arrested-during-the-nakabandi-along-with-drugs-ammunition-and-cash-9007703.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]