[{"Title":"ਪੰਜਾਬ 'ਚ ਠੰਢ ਕਾਰਨ 2 ਲੋਕਾਂ ਦੀ ਮੌਤ, ਕੱਲ੍ਹ ਰਹੇਗੀ ਬੱਦਲਵਾਈ, ਦੂਜੇ ਦਿਨ ਵੀ ਅੰਮ੍ਰਿਤਸਰ 'ਚ ਪਾਰਾ 0.7 ਡਿਗਰੀ ਰਿਹਾ","Content":" ਮੌਸਮ ਵਿਭਾਗ ਅਨੁਸਾਰ ਸੋਮਵਾਰ ਨੂੰ ਸੂਬੇ ਦੇ ਕਈ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਸੰਘਣੀ ਧੁੰਦ ਅਤੇ ਧੁੰਦ ਛਾਈ ਰਹੇਗੀ, ਜਦਕਿ 21 ਦਸੰਬਰ ਨੂੰ ਮੌਸਮ ਸਾਫ਼ ਰਹੇਗਾ। ਇਸ ਦੇ ਨਾਲ ਹੀ 22 ਦਸੰਬਰ ਨੂੰ ਬੱਦਲਵਾਈ ਰਹਿਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ, ","PublishDate":"Tue, 21 Dec 2021 04:01:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-weather-update-punjab-two-people-died-due-to-cold-in-punjab-9001692.html"},{"Title":"ਭਾਰਤ ਬਾਇਓਟੈੱਕ ਨੇ ਇੰਟਰਾਨੇਜ਼ਲ ਵੈਕਸੀਨ ਦੇ ਤੀਜੇ ਪੜਾਅ ਦੇ ਟ੍ਰਾਇਲ ਲਈ ਮੰਗੀ ਇਜਾਜ਼ਤ, ਬੂਸਟਰ ਖੁਰਾਕ ਵਜੋਂ ਹੋ ਸਕੇਗਾ ਇਸਤੇਮਾਲ","Content":" ਭਾਰਤ ਬਾਇਓਟੈੱਕ ਨੇ ਦਲੀਲ ਦਿੱਤੀ ਹੈ ਕਿ ਇੰਟਰਨਾਸਲ ਵੈਕਸੀਨ ਕੋਰੋਨਾ ਦੇ ਪ੍ਰਸਾਰ ਨੂੰ ਰੋਕਣ ਵਿੱਚ ਵਧੇਰੇ ਸਫਲ ਹੋਵੇਗੀ। ਭਾਰਤ ਬਾਇਓਟੈਕ ਦੀ ਇੰਟਰਨਾਸਲ ਵੈਕਸੀਨ ਪਹਿਲੀ ਨੱਕ ਦੀ ਵੈਕਸੀਨ ਹੈ ਜਿਸ ਨੂੰ ਟੈਸਟਿੰਗ ਲਈ ਰੈਗੂਲੇਟਰੀ ਮਨਜ਼ੂਰੀ ਮਿਲੀ ਹੈ।","PublishDate":"Tue, 21 Dec 2021 03:53:52 +00:00","Link":"https://www.punjabijagran.com/national/general-bharat-biotech-applied-for-permission-of-phase-3-clinical-trial-for-its-intranasal-covid-vaccine-from-dcgi-9001691.html"},{"Title":"Amazon Prime Video 'ਤੇ ਦੇਖ ਸਕੋਗੇ ਲਾਈਵ ਕ੍ਰਿਕਟ ਮੈਚ, 1 ਜਨਵਰੀ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਨਵੀਂ ਸਰਵਿਸ","Content":"ਪਿਛਲੇ ਸਾਲ ਨਵੰਬਰ ਵਿੱਚ, ਐਮਾਜ਼ੋਨ ਨੇ ਇੱਕ ਪ੍ਰਮੁੱਖ ਕ੍ਰਿਕਟ ਬੋਰਡ ਤੋਂ ਵਿਸ਼ੇਸ਼ ਲਾਈਵ ਕ੍ਰਿਕਟ ਅਧਿਕਾਰ ਹਾਸਲ ਕੀਤੇ ਸਨ। ਨਿਊਜ਼ੀਲੈਂਡ ਵਿੱਚ ਖੇਡੇ ਜਾਣ ਵਾਲੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੁਰਸ਼ ਅਤੇ ਮਹਿਲਾ ਕ੍ਰਿਕਟ ਮੈਚ ਬਹੁ-ਸਾਲ ਦੇ ਸੌਦੇ ਵਿੱਚ ਪ੍ਰਸਾਰਿਤ ਕੀਤੇ ਜਾਣਗੇ।","PublishDate":"Tue, 21 Dec 2021 03:48:29 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-live-cricket-matches-will-be-able-to-watch-on-amazon-prime-video-new-service-will-start-from-1-january-9001690.html"},{"Title":"ਡਰੱਗਜ਼ ਮਾਮਲੇ ’ਚ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ, ਕਿਸੇ ਵੀ ਸਮੇਂ ਹੋ ਸਕਦੀ ਹੈ ਗ੍ਰਿਫ਼ਤਾਰੀ","Content":"ਸਰਕਾਰੀ ਸੂਤਰਾਂ ਨੇ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ ਪਰ ਉਨ੍ਹਾਂ ਕੇਸ ਦੀ ਐੱਫਆਈਆਰ ਦੇਣ ਤੋਂ ਫ਼ਿਲਹਾਲ ਮਨ੍ਹਾ ਕਰ ਦਿੱਤਾ ਹੈ। ਸਿਰਫ਼ ਇਹ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਬਨੂਡ਼ ’ਚ ਡਰੱਗਜ਼ ਦੇ ਇਕ ਮਾਮਲੇ ’ਚ ਐੱਫਆਈਆਰ ਨੰਬਰ ਦੋ ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Tue, 21 Dec 2021 03:36:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-case-has-been-registered-against-a-former-akali-minister-in-a-drug-case-and-he-could-be-arrested-at-any-time-9001674.html"},{"Title":"ਨੀਰਵ ਮੋਦੀ, ਮੇਹੁਲ ਚੋਕਸੀ ਤੇ ਵਿਜੇ ਮਾਲਿਆ ਵਰਗੇ ਭਗੌੜਿਆਂ ਤੋਂ 13,109.17 ਕਰੋੜ ਦੀ ਵਸੂਲੀ, ਸਾਢੇ ਪੰਜ ਲੱਖ ਕਰੋੜ ਦੇ NPA ਵੀ ਬਰਾਮਦ","Content":"। ਵਿੱਤ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਲੋਕ ਸਭਾ ਨੂੰ ਦੱਸਿਆ ਕਿ ਬੈਂਕਾਂ ਨੇ ਇਨ੍ਹਾਂ ਡਿਫਾਲਟਰਾਂ ਦੀਆਂ ਜਾਇਦਾਦਾਂ ਵੇਚ ਕੇ ਇਹ ਰਕਮ ਵਸੂਲੀ ਹੈ।","PublishDate":"Tue, 21 Dec 2021 03:31:39 +00:00","Link":"https://www.punjabijagran.com/business/general-nirmala-sitharaman-says-banks-recover-rs-13100-cr-from-defaulters-like-vijay-mallya-nirav-modi-9001685.html"},{"Title":"-ਖ਼ੁਦ ’ਤੇ ਟਿੱਪਣੀ ਤੋਂ ਨਾਰਾਜ਼ ਜਯਾ ਬੱਚਨ ਦਾ ਰਾਜਸਭਾ ’ਚ ਭਾਜਪਾ ’ਤੇ ਹਮਲਾ-ਸਰਾਪ ਦਿੰਦੀ ਹਾਂ, ਤੁਹਾਡੇ ਲੋਕਾਂ ਦੇ ਮਾੜੇ ਦਿਨ ਆਉਣਗੇ","Content":"ਜਯਾ ਦੇ ਇਸ ਵਾਕ ’ਤੇ ਭਾਜਪਾ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਸਖ਼ਤ ਇਤਰਾਜ਼ ਕੀਤਾ। ਭਾਜਪਾ ਦੇ ਰਾਕੇਸ਼ ਸਿਨਹਾ ਨੇ ਇਸ ਨੂੰ ਸਦਨ ਦੇ ਆਗੂ ਦਾ ਅਪਮਾਨ ਕਿਹਾ ਪਰ ਜਯਾ ਬੱਚਨ ਨੇ ਬੋਲਣਾ ਜਾਰੀ ਰੱਖਿਆ। ਕਿਹਾ ਕਿ ਜਿਸ ਸਮੇਂ ਦੇਸ਼ ਕਈ ਚੁਣੌਤੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਿਹਾ ਹੈ,","PublishDate":"Tue, 21 Dec 2021 03:25:03 +00:00","Link":"https://www.punjabijagran.com/national/general-jaya-bachchan-attack-on-bjp-in-rajya-sabha-and-says-bjp-bad-days-are-coming-9001684.html"},{"Title":"ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਮੁੜ ਭਖਿਆ ਬੇਅਦਬੀ ਮਾਮਲਾ, ਹੁਣ ਚੰਨੀ ਸਰਕਾਰ ਦੀ ਕਾਰਵਾਈ ’ਤੇ ਨਜ਼ਰ","Content":"ਯਕੀਨੀ ਤੌਰ ’ਤੇ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ’ਚ ਇਕ ਵਾਰ ਮੁਡ਼ ਇਹ ਮੁੱਦਾ ਹੁਣ ਹੋਰ ਸਾਰੇ ਮੁੱਦਿਆਂ ’ਤੇ ਹਾਵੀ ਰਹੇਗਾ, ਕਿਉਂਕਿ ਇਹ ਲੋਕਾਂ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨਾਲ ਜੁਡ਼ਿਆ ਹੋਇਆ ਮਾਮਲਾ ਹੈ। ਪਰ ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਹ ਸਵਾਲ ਵੀ ਉੱਠਣ ਲੱਗੇ ਹਨ ਕਿ ਆਖ਼ਰ ਬੇਅਦਬੀ ਦੀਆਂ ਇਨ੍ਹਾਂ ਘਟਨਾਵਾਂ ਪਿੱਛੇ ਕੌਣ ਹੈ ਤੇ ਉਸ ਦੀ ਮੰਸ਼ਾ ਕੀ ਹੈ?","PublishDate":"Tue, 21 Dec 2021 03:18:04 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-controversy-erupts-again-before-elections-now-look-at-channi-governments-action-9001195.html"},{"Title":"ਕੈਪਟਨ ਦੇ ਕਰੀਬੀ ਪਟਿਆਲਾ ਦੇ ਮੇਅਰ ਬਿੱਟੂ ਨੂੰ ਹਾਈ ਕੋਰਟ ਤੋਂ ਵੱਡੀ ਰਾਹਤ, ਕਿਹਾ-ਬਿੱਟੂ ਨੂੰ ਹਟਾਉਣਾ ਹੈ ਤਾਂ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਲਿਆਂਦਾ ਜਾਵੇ ਬੇਭਰੋਸਗੀ ਦਾ ਮਤਾ","Content":"ਹਾਈ ਕੋਰਟ ਨੇ ਬਿੱਟੂ ਖਿਲਾਫ ਲਿਆਂਦੇ ਗਏ ਸਾਰੇ ਮਤੇ  ਨੂੰ ਰੱਦ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਹੈ ਕਿ ਅਗਰ ਬਿੱਟੂ ਨੂੰ ਹਟਾਉਣਾ ਹੈ ਤਾਂ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਮਤਾ ਲਿਆਂਦਾ ਜਾਵੇ।","PublishDate":"Tue, 21 Dec 2021 03:17:52 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-mayor-sanjeev-bittu-relieved-from-high-court-says-no-confidence-motion-to-be-removed-9001260.html"},{"Title":"BSF ਵੱਲੋਂ ਸਰਹੱਦ ਤੇ ਕੰਡਿਆਲੀ ਤਾਰ ਦਾ ਗੇਟ ਪਾਰ ਕਰਦਾ ਘੁਸਪੈਠੀਆ ਢੇਰ, ਜਵਾਨਾਂ ਪਾਕਿਸਤਾਨੀ ਡ੍ਰੋਨ 'ਤੇ ਕੀਤੀ ਫਾਇਰਿੰਗ","Content":"ਇਸ ਸਬੰਧੀ ਬੀਐੱਸਐੱਫ ਦੇ ਡੀਆਈਜੀ ਪ੍ਰਭਾਕਰ ਜੋਸ਼ੀ ਸੈਕਟਰ ਗੁਰਦਾਸਪੁਰ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ ਤਾਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬੀਐੱਸਐੱਫ ਦੀ ਬਸੰਤਰ ਪੋਸਟ ਤੇ ਤਾਇਨਾਤ ਜਵਾਨਾਂ ਵੱਲੋਂ ਗੇਟ ਪਾਰ ਕਰਦਾ ਇੱਕ ਘੁਸਪੈਠੀਆ ਢੇਰ ਕੀਤਾ ਹੈ ।","PublishDate":"Tue, 21 Dec 2021 03:10:04 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-bsf-infiltrators-pile-up-barbed-wire-gate-at-border-jawans-fire-on-pakistani-drones-9001680.html"},{"Title":"ਸਾਬਕਾ ਐੱਸਜੀਪੀਸੀ ਮੈਂਬਰ ਹਰਿੰਦਰ ਰਣੀਆ ਦਾ ਦੇਹਾਂਤ, ਹਾਰਟ ਅਟੈਕ ਨਾਲ ਹੋਈ ਮੌਤ","Content":"ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਹਰਿੰਦਰ ਸਿੰਘ ਰਣੀਆ ਜਿਥੇ ਐੱਸਜੀਪੀਸੀ ਮੈਂਬਰ ਸਨ ਉੱਥੇ ਸ੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਸਨ ਤੇ ਪਾਰਟੀ ਪ੍ਰਤੀ ਕਾਫੀ ਉਤਸ਼ਾਹ ਰੱਖਦੇ ਸਨ।","PublishDate":"Tue, 21 Dec 2021 03:05:59 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-former-sgpc-member-harinder-rania-dies-of-heart-attack-9001679.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]