[{"Title":"Punjab Cabinet Meeting : ਪੰਜਾਬ ਕੈਬਨਿਟ ਦੀ ਮੀਟਿੰਗ ਜਾਰੀ, ਲਏ ਜਾ ਸਕਦੇ ਨੇ ਅਹਿਮ ਫੈਸਲੇ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਣ ਵਾਲੀ ਇਸ ਮੀਟਿੰਗ 'ਚ ਵਿਧਾਨ ਸਭਾ ਦਾ ਸਰਦ ਰੁੱਤ ਇਜਲਾਸ ਕਰਵਾਉਣ ਦਾ ਫੈਸਲਾ ਲਿਆ ਜਾਣਾ ਹੈ। ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਰਦ ਰੁੱਤ ਇਜਲਾਸ ਨਵੰਬਰ ਦੇ ਆਖਰੀ ਹਫਤੇ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ","PublishDate":"Mon, 20 Nov 2023 06:28:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-cabinet-meeting-today-a-decision-can-be-taken-about-the-winter-session-9303680.html"},{"Title":"12ਵੀਂ ਦੀਆਂ ਪ੍ਰਯੋਗੀ ਪ੍ਰੀਖਿਆਵਾਂ ਦੇ ਪ੍ਰਸ਼ਨ-ਪੱਤਰ ਹੋਣਗੇ ਡਿਜੀਟਲ, PSEB ਵੱਲੋਂ 56 ਪ੍ਰੀਖਿਆ ਕੇਂਦਰਾਂ ਦੀ ਸੂਚੀ ਜਾਰੀ","Content":"ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਆਨਲਾਈਨ ਵਿਧੀ ਰਾਹੀਂ ਪ੍ਰਸ਼ਨ-ਪੱਤਰ ਭੇਜ ਕੇ ਅਭਿਆਸ ਦੇ ਤੌਰ ’ਤੇ ਡੰਮੀ ਪ੍ਰਯੋਗੀ ਪ੍ਰੀਖਿਆ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ। ਬਾਅਦ ’ਚ ਇਸੇ ਟਰਾਇਲ ਦੇ ਆਧਾਰ ’ਤੇ ਹੀ ਪ੍ਰਯੋਗੀ ਪ੍ਰੀਖਿਆਵਾਂ ਦੇ ਪ੍ਰਸ਼ਨ ਪੱਤਰ ਆਨਲਾਈਨ ਭੇਜ ਕੇ ਸਾਲਾਨਾ ਪ੍ਰੀਖਿਆਵਾਂ ਕਰਵਾਈਆਂ ਜਾਣਗੀਆਂ। \n","PublishDate":"Mon, 20 Nov 2023 06:28:14 +00:00","Link":"https://www.punjabijagran.com/education/general-pseb-alert-12th-practical-exam-question-papers-will-be-digital-list-of-56-exam-centers-released-9303671.html"},{"Title":"ਸਖ਼ਤੀ ਦਾ ਅਸਰ : ਪੰਜਾਬ 'ਚ ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮਾਮਲਿਆਂ 'ਚ ਆਈ ਕਮੀ; 7405 ਮਾਮਲਿਆਂ 'ਚ 1.67 ਕਰੋੜ ਦਾ ਲਾਇਆ ਜੁਰਮਾਨਾ","Content":"ਸਪੈਸ਼ਲ ਡੀਜੀਪੀ ਸ਼ੁਕਲਾ ਨੇ ਕਿਹਾ ਕਿ ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। 8 ਨਵੰਬਰ ਤੋਂ ਲੈ ਕੇ ਹੁਣ ਤੱਕ ਪੁਲਿਸ ਟੀਮਾਂ ਵੱਲੋਂ 932 ਐੱਫਆਈਆਰਜ਼ ਦਰਜ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ, ਜਦਕਿ 7405 ਮਾਮਲਿਆਂ ਵਿਚ 1.67 ਕਰੋੜ ਰੁਪਏ ਦੇ ਜੁਰਮਾਨੇ ਕੀਤੇ ਗਏ ਹਨ। ਇਸ ਸਮੇਂ ਦੌਰਾਨ 340 ਕਿਸਾਨਾਂ ਦੇ ਮਾਲ ਰਿਕਾਰਡ ਵਿਚ ਰੈੱਡ ਐਂਟਰੀਜ਼ ਵੀ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ।\n","PublishDate":"Mon, 20 Nov 2023 06:28:10 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-stubble-burning-cases-decreased-in-punjab-crores-fine-imposed-in-7405-cases-9303682.html"},{"Title":"ਵਿਜੀਲੈਂਸ ਸਾਹਮਣੇ ਪੇਸ਼ ਹੋਏ ਮਨਪ੍ਰੀਤ ਬਾਦਲ, ਪਲਾਟ ਮਾਮਲੇ 'ਚ ਹੋਵੇਗੀ ਪੁੱਛਗਿੱਛ; HC ਤੋਂ ਮਿਲੀ ਸੀ ਰਾਹਤ","Content":" ਸਾਬਕਾ ਵਿਧਾਇਕ ਸਰੂਪ ਚੰਦ ਸਿੰਗਲਾ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ ਇਸ ਪਲਾਟ ਦੀ ਬੋਲੀ ਦੇਣ ਵਾਲੇ ਤਿੰਨ ਨਿੱਜੀ ਵਿਅਕਤੀਆਂ ਤੋਂ ਇਲਾਵਾ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ, ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਸ਼ੇਰਗਿੱਲ, ਬੀਡੀਏ ਸੁਪਰਡੈਂਟ ਪੰਕਜ ਕਾਲੀਆ, ਹੋਟਲ ਮਾਲਕ ਰਾਜੀਵ ਕੁਮਾਰ, ਵਪਾਰੀ ਵਿਕਾਸ ਅਰੋੜਾ ਤੇ ਠੇਕੇਦਾਰ ਜੁਗਨੂੰ ਦੇ ਮੁਲਾਜ਼ਮ ਅਮਨਦੀਪ ਸਿੰਘ ਖਿਲਾਫ ਵੱਖ-ਵੱਖ ਧਾਰਾਵਾਂ ਤਹਿਤ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਸੀ।","PublishDate":"Mon, 20 Nov 2023 06:24:59 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-punjab-vigilance-bureau-summoned-manpreet-singh-badal-on-november-20-and-bikram-singh-shergill-on-november22-9303702.html"},{"Title":"OnePlus 12 ਦੀ ਲਾਂਚਿੰਗ ਡੇਟ ਨੂੰ ਲੈ ਕੇ ਕੰਪਨੀ ਨੇ ਕੀਤਾ ਐਲਾਨ, ਇਸ ਦਿਨ ਹੋਵੇਗੀ ਸਮਾਰਟਫੋਨ ਦੀ ਐਂਟਰੀ","Content":"ਕੰਪਨੀ OnePlus 12 ਨੂੰ 4 ਦਸੰਬਰ ਨੂੰ ਲਾਂਚ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। OnePlus 12 ਬਾਰੇ ਇਹ ਨਵੀਂ ਜਾਣਕਾਰੀ ਕੰਪਨੀ ਦੇ Weibo ਹੈਂਡਲ ਤੋਂ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਦਰਅਸਲ ਕੰਪਨੀ ਦੀ 10ਵੀਂ ਵਰ੍ਹੇਗੰਢ 4 ਦਸੰਬਰ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀ ਹੈ...","PublishDate":"Mon, 20 Nov 2023 06:24:32 +00:00","Link":"https://www.punjabijagran.com/technology/general-the-company-announced-the-launch-date-of-oneplus-12-the-smartphone-will-be-launched-on-this-day-9303710.html"},{"Title":"Ludhiana Crime News : ਅਦਾਲਤ 'ਚੋਂ ਭੱਜਿਆ ਸ਼ਾਤਰ ਲੁਟੇਰਾ, ਮਾਡਲ ਟਾਊਨ ਥਾਣੇ ਦੀ SHO ਸਸਪੈਂਡ, ਜਾਣੋ ਕੀ ਹੈ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਥਾਣਾ ਇੰਚਾਰਜ ’ਤੇ ਪਹਿਲਾਂ ਵੀ ਮਾਡਲ ਟਾਊਨ ਇਲਾਕੇ ’ਚ ਲੁੱਟ-ਖੋਹ ਦੀਆਂ ਵੱਧ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਤੇ ਪੀੜਤਾਂ ਦੀ ਸੁਣਵਾਈ ਨਾ ਕਰਨ ਦੇ ਦੋਸ਼ ਲੱਗੇ ਸਨ। ਸ਼ਨਿਚਰਵਾਰ ਸ਼ਾਮ ਨੂੰ ਮਾਡਲ ਟਾਊਨ ਇਲਾਕੇ 'ਚ ਮਨੀ ਐਕਸਚੇਂਜ ਦੀ ਦੁਕਾਨ ਨੂੰ ਲੁੱਟਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ। ","PublishDate":"Mon, 20 Nov 2023 06:24:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-crime-news-robber-escaped-from-court-sho-of-model-town-police-station-suspended-know-what-is-the-whole-case-9303711.html"},{"Title":"Kartarpur Sahib Liquor Party : ਗੁਰਦੁਆਰੇ 'ਚ ਸ਼ਰਾਬ ਤੇ ਮਾਸ ਪਾਰਟੀ ਦੇ ਦਾਅਵੇ ਨਾਲ ਸਿੱਖਾਂ 'ਚ ਰੋਹ, SGPC ਨੇ ਜਤਾਇਆ ਇਤਰਾਜ਼","Content":"DSGMC ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਜਗਦੀਪ ਸਿੰਘ ਕਾਹਲੋਂ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਹੈ ਕਿ ਪਾਰਟੀ ਦੌਰਾਨ ਸ਼ਰਾਬ ਤੇ ਮੀਟ ਪਰੋਸਿਆ ਗਿਆ, ਜੋ ਸਿੱਖ ਕੌਮ ਦੀਆਂ ਮਾਨਤਾਵਾਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਹੈ। ਉੱਥੇ ਹੀ ਭਾਜਪਾ ਆਗੂ ਮਨਜਿੰਦਰ ਸਿਰਸਾ ਨੇ ਵੀ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਗੁਰਦੁਆਰਾ ਕੰਪਲੈਕਸ 'ਚ ਪਾਰਟੀ ਦੌਰਾਨ ਮੀਟ-ਸ਼ਰਾਬ ਪਰੋਸਣ ਦੀ ਨਿੰਦਾ ਕੀਤੀ ਹੈ। \n\n\n","PublishDate":"Mon, 20 Nov 2023 06:19:34 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-kartarpur-sahib-gurdwara-rage-among-sikhs-with-claim-of-alcohol-and-mass-party-in-gurdwara-sgpc-raised-objection-9303708.html"},{"Title":"Koffee With Karan 8 Promo: 'ਕੌਫੀ ਵਿਦ ਕਰਨ 8' 'ਚ ਨਜ਼ਰ ਆਉਣਗੇ ਵਰੁਣ-ਸਿਧਾਰਥ, ਅਦਾਕਾਰ ਨੇ ਕਰਨ ਜੌਹਰ ਨੂੰ ਦਿੱਤਾ ਨਵਾਂ ਨਾਂ","Content":"ਕਰਨ ਜੌਹਰ ਦਾ ਮਸ਼ਹੂਰ ਚੈਟ ਸ਼ੋਅ 'ਕੌਫੀ ਵਿਦ ਕਰਨ' ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਲਗਾਤਾਰ ਸੁਰਖੀਆਂ 'ਚ ਹੈ। ਇਸ ਸ਼ੋਅ 'ਚ ਹੁਣ ਤੱਕ ਬਾਲੀਵੁੱਡ ਦੇ ਕਈ ਸਿਤਾਰੇ ਮਹਿਮਾਨ ਬਣ ਕੇ ਆ ਚੁੱਕੇ ਹਨ। ਇਸ ਦੌਰਾਨ ਹੁਣ ਸ਼ੋਅ ਦਾ ਨਵਾਂ ਪ੍ਰੋਮੋ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਪ੍ਰੋਮੋ 'ਚ ਦੋ ਸੁਪਰਸਟਾਰ 11 ਸਾਲ ਬਾਅਦ ਕਰਨ ਜੌਹਰ ਦੇ ਨਾਲ ਕੌਫੀ ਸੋਫੇ 'ਤੇ ਇਕੱਠੇ ਨਜ਼ਰ ਆਉਣ ਵਾਲੇ ਹਨ।","PublishDate":"Mon, 20 Nov 2023 06:19:22 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-varun-siddharth-will-be-seen-in-koffee-with-karan8-9303709.html"},{"Title":"Israel-Hamas War : ਗਾਜ਼ਾ 'ਚ ਹਰ ਰੋਜ਼ ਮਾਰੇ ਜਾ ਰਹੇ ਹਨ ਔਰਤਾਂ ਤੇ ਬੱਚੇ, ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਸਕੱਤਰ ਜਨਰਲ ਨੇ ਵਧਦੀਆਂ ਮੌਤਾਂ 'ਤੇ ਜ਼ਾਹਰ ਕੀਤੀ ਚਿੰਤਾ","Content":"ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਸਕੱਤਰ ਜਨਰਲ ਨੇ ਗਾਜ਼ਾ ਦੀ ਸਥਿਤੀ 'ਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ 24 ਘੰਟਿਆਂ ਤੋਂ ਵੀ ਘੱਟ ਸਮੇਂ 'ਚ ਗਾਜ਼ਾ 'ਚ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੁਆਰਾ ਚਲਾਏ ਜਾ ਰਹੇ ਸ਼ਰਨਾਰਥੀ ਕੈਂਪ 'ਤੇ ਹਮਲਾ ਕੀਤਾ ਗਿਆ...","PublishDate":"Mon, 20 Nov 2023 06:14:01 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-children-and-women-are-being-killed-every-day-in-gaza-un-secretary-general-antonio-guterres-expressed-concern-over-the-increasing-deaths-9303707.html"},{"Title":"IND vs AUS : 'ਕੁਝ ਤਾਂ ਸਨਮਾਨ ਕਰੋ', ਮਾਰਸ਼ ਨੇ ਵਿਸ਼ਵ ਕੱਪ ਟਰਾਫੀ 'ਤੇ ਪੈਰ ਰੱਖ ਕੇ ਤਸਵੀਰ ਖਿਚਵਾਈ ਤਾਂ ਫੈਨਜ਼ ਨੇ ਕੀਤੀ ਆਲੋਚਨਾ","Content":"ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਸਾਹਮਣੇ ਆਈ ਇਕ ਤਸਵੀਰ 'ਚ ਪੱਛਮੀ ਆਸਟ੍ਰੇਲਿਆਈ ਖਿਡਾਰੀ ਟਰਾਫੀ 'ਤੇ ਪੈਰ ਰੱਖ ਕੇ ਬੈਠਾ ਨਜ਼ਰ ਆ ਰਿਹਾ ਹੈ ਤੇ ਕ੍ਰਿਕਟ ਪ੍ਰਸ਼ੰਸਕ ਇਸ ਦੀ ਸਖ਼ਤ ਆਲੋਚਨਾ ਕਰ ਰਹੇ ਹਨ। ਮਾਰਸ਼ ਜੋ 2015 'ਚ ਆਸਟ੍ਰੇਲੀਆ ਦੀ ਵਿਸ਼ਵ ਚੈਂਪੀਅਨ ਟੀਮ ਦਾ ਵੀ ਹਿੱਸਾ ਰਹੇ, ਐਤਵਾਰ ਨੂੰ 15 ਦੌੜਾਂ ਬਣਾ ਕੇ ਜਸਪ੍ਰੀਤ ਬੁਮਰਾਹ ਦੀ ਗੇਂਦ 'ਤੇ ਕੇਐੱਲ ਰਾਹੁਲ ਹੱਥੋਂ ਕੈਚ ਆਊਟ ਹੋ ਗਏ।","PublishDate":"Mon, 20 Nov 2023 06:11:02 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-ind-vs-aus-have-some-respect-fans-criticized-after-mitchell-marsh-took-a-picture-with-his-feet-on-the-world-cup-trophy-9303706.html"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"}]