[{"Title":"Sidhu Moosewala ਦੇ ਪਿਤਾ ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਤਾਇਨਾਤ ਮੁਲਾਜ਼ਮ ਆਪਸ 'ਚ ਭਿੜੇ, ਇਕ ਦਾ ਸਿਰ ਪਾਟਾ, ਹਸਪਤਾਲ ਦਾਖਲ","Content":" ਸੁਰੱਖਿਆ ਕਰਮੀਆਂ ਵਿਚਕਾਰ ਝੜਪ ਦੇ ਕਾਰਨਾਂ ਦਾ ਅਜੇ ਤੱਕ ਪਤਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ ਹੈ ਅਤੇ ਪੁਲਿਸ ਮਾਮਲੇ ਨੂੰ ਦਬਾਉਣ ਵਿੱਚ ਲੱਗੀ ਹੋਈ ਹੈ। ਇਸ ਹਮਲੇ ਵਿੱਚ ਕਮਾਂਡੋ ਗੁਰਦੀਪ ਸਿੰਘ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ ਹੈ।","PublishDate":"Sat, 31 Aug 2024 05:51:04 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-the-employees-posted-for-the-security-of-sidhu-moosewala-s-father-clashed-with-each-other-one-injured-9399742.html"},{"Title":"ਘਾਟੇ 'ਚ Pakistan ਦੀ ਏਅਰਲਾਈਨ PIA , ਇਕ ਮਹੀਨੇ 'ਚ ਹੋਵੇਗਾ ਨਿੱਜੀਕਰਨ; ਹਰ ਸਾਲ ਅਰਬਾਂ ਰੁਪਏ ਦਾ ਹੋ ਰਿਹੈ ਨੁਕਸਾਨ","Content":"ਇਸ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦਿਆਂ ਪੀਆਈਏ ਦਾ ਨਿੱਜੀਕਰਨ (privatized ) ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਇਹ ਕੰਮ ਇੱਕ ਮਹੀਨੇ ਵਿੱਚ ਮੁਕੰਮਲ ਕਰ ਲਿਆ ਜਾਵੇਗਾ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਨਿਰਧਾਰਤ ਸਮਾਂ ਸੀਮਾ ਅੰਦਰ ਨਿੱਜੀਕਰਨ ਨਹੀਂ ਹੋ ਸਕਦਾ ਸੀ।","PublishDate":"Sat, 31 Aug 2024 05:48:07 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pakistans-airline-pia-is-sinking-in-loss-will-be-privatized-in-a-month-billions-are-being-lost-every-year-9399743.html"},{"Title":"ਸੁਰੇਸ਼ ਰੈਨਾ ਦੀ MS Dhoni ਨੂੰ ਖਾਸ ਅਪੀਲ, ਰਿਤੂਰਾਜ ਗਾਇਕਵਾੜ ਦੇ ਭਵਿੱਖ ਨਾਲ ਜੁੜਿਆ ਹੈ ਮਾਮਲਾ","Content":"ਸੁਰੇਸ਼ ਰੈਨਾ ਦੀ MS Dhoni ਨੂੰ ਖਾਸ ਅਪੀਲ, ਰਿਤੂਰਾਜ ਗਾਇਕਵਾੜ ਦੇ ਭਵਿੱਖ ਨਾਲ ਜੁੜਿਆ ਹੈ ਮਾਮਲਾ ","PublishDate":"Sat, 31 Aug 2024 05:44:01 +00:00","Link":"https://www.punjabijagran.com/cricket/general-suresh-rainas-special-appeal-to-ms-dhoni-the-matter-is-related-to-the-future-of-rituraj-gaikwad-9399744.html"},{"Title":"Crime News : ਮਾਂ ਦੇ ਕਾਤਲ ਬੇਟੇ ਨੂੰ ਉਮਰ ਕੈਦ, ਚਾਰ ਸਾਲ ਪਹਿਲਾਂ ਮਾਮੂਲੀ ਝਗੜੇ 'ਚ ਮਾਂ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁੱਟਣ ਕਾਰਨ ਹੋ ਗਈ ਸੀ ਮੌਤ","Content":"ਰੌਲਾ ਸੁਣ ਕੇ ਮਹਾਜਨ ਦੇ ਮਕਾਨ ਮਾਲਕ ਨੇ ਪੁਲਿਸ ਕੰਟਰੋਲ ਰੂਮ ਨੂੰ ਫੋਨ ਕੀਤਾ। ਪੁਲਿਸ ਨੇ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਉਸ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ। ਉਥੇ ਹੀ ਮਾਂ ਨੂੰ ਤੁਰੰਤ ਪੀਜੀਆਈ ਲਿਜਾਇਆ ਗਿਆ, ਜਿੱਥੇ ਇਲਾਜ ਦੌਰਾਨ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Sat, 31 Aug 2024 05:39:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-mothers-killer-son-gets-life-imprisonment-four-years-ago-he-died-due-to-beating-his-mother-badly-in-a-minor-dispute-9399737.html"},{"Title":"Sunita Williams : ਅੱਠ ਮਹੀਨੇ ਪੁਲਾੜ ਵਿੱਚ ਰਹੇਗੀ ਸੁਨੀਤਾ ਵਿਲੀਅਮਜ਼, ਦਿਵਾ ਰਹੀ ਹੈ Kalpana Chawla ਦੀ ਯਾਦ; ਨਾਸਾ ਦੀ ਵਧੀ ਚਿੰਤਾ","Content":"ਕਲਪਨਾ ਚਾਵਲਾ ਇੱਕ ਭਾਰਤੀ-ਅਮਰੀਕੀ ਪੁਲਾੜ ਯਾਤਰੀ (Indian-American astronaut) ਅਤੇ ਇੰਜੀਨੀਅਰ ਸੀ ਜਿਸ ਨੇ ਪੁਲਾੜ ਦੀ ਯਾਤਰਾ ਕਰਨ ਵਾਲੀ ਭਾਰਤੀ ਮੂਲ ਦੀ ਪਹਿਲੀ ਔਰਤ ਬਣ ਕੇ ਇਤਿਹਾਸ ਰਚਿਆ ਸੀ...","PublishDate":"Sat, 31 Aug 2024 05:38:50 +00:00","Link":"https://www.punjabijagran.com/national/general-sunita-williams-will-be-in-space-for-eight-months-reminding-of-kalpana-chawla-nasas-concern-increased-9399739.html"},{"Title":"UPI New Feature: UPI ਪੇਮੈਂਟ ਨੂੰ ਆਸਾਨ ਬਣਾਉਣ ਲਈ ਲਾਂਚ ਹੋਇਆ UPI Circle, ਬਿਨਾਂ ਅਕਾਊਂਟ ਦੋ ਹੋਵੇਗਾ ਲੈਣ-ਦੇਣ","Content":"UPI ਸਰਕਲ ਵਿੱਚ ਪ੍ਰਾਇਮਰੀ ਯੂਜ਼ਰ ਤੇ ਸੈਕੰਡਰੀ ਯੂਜ਼ਰ ਹਨ। ਯੂਪੀਆਈ ਆਈਡੀ ਵਾਲੇ ਯੂਜ਼ਰ ਨੂੰ ਪ੍ਰਾਇਮਰੀ ਯੂਜ਼ਰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਜਦੋਂ ਕਿ ਜੋ ਯੂਪੀਆਈ ਸਰਕਲ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਉਸਨੂੰ ਸੈਕੰਡਰੀ ਯੂਜ਼ਰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਸੈਕੰਡਰੀ ਯੂਜ਼ਰ ਵੀ ਆਸਾਨੀ ਨਾਲ UPI ਭੁਗਤਾਨ ਦੀ ਸਹੂਲਤ ਦਾ ਲਾਭ ਲੈ ਸਕਦੇ ਹਨ।","PublishDate":"Sat, 31 Aug 2024 05:36:58 +00:00","Link":"https://www.punjabijagran.com/business/general-upi-circle-launched-to-make-upi-payment-easier-without-account-will-be-two-transaction-9399732.html"},{"Title":"Germany 'ਚ ਫਿਰ ਚਾਕੂ ਨਾਲ ਹਮਲਾ, ਚਲਦੀ ਬੱਸ 'ਚ ਔਰਤ ਨੇ 5 ਲੋਕਾਂ ਦੀ ਕੀਤੀ ਹੱਤਿਆ; Government ਨੇ 28 ਅਫ਼ਗਾਨੀਆਂ ਨੂੰ ਭੇਜਿਆ ਵਾਪਸ","Content":"ਹਿਲਾਂ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀ ਚਾਕੂ ਮਾਰਨ ਦੀ ਘਟਨਾ ਵਿੱਚ ਤਿੰਨ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ। ਹੁਣ ਦੋਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਲੋਕਾਂ 'ਚ ਰੋਸ ਹੈ।","PublishDate":"Sat, 31 Aug 2024 05:24:44 +00:00","Link":"https://www.punjabijagran.com/world/other-country-another-stabbing-incident-in-germany-a-woman-killed-5-people-in-a-moving-bus-the-government-sent-back-28-afghans-9399736.html"},{"Title":"Kedarnath 'ਚ MI-17 ਤੋਂ ਡਿੱਗਿਆ Castor Helicopter, ਹਰ ਪਾਸੇ ਫੈਲਿਆ ਮਲਬਾ; ਦੇਖੋ VIDEO","Content":"ਹੈਲੀਕਾਪਟਰ ਦੀ ਮੁਰੰਮਤ ਦੇ ਮਕਸਦ ਨਾਲ ਹਵਾਈ ਸੈਨਾ ਦੇ ਐਮਆਈ 17 ਹੈਲੀਕਾਪਟਰ ਦੀ ਮਦਦ ਨਾਲ ਇਸ ਨੂੰ ਲਟਕਾ ਕੇ ਗੌਚਰ ਹਵਾਈ ਪੱਟੀ 'ਤੇ ਲਿਜਾਇਆ ਜਾ ਰਿਹਾ ਸੀ...","PublishDate":"Sat, 31 Aug 2024 05:13:08 +00:00","Link":"https://www.punjabijagran.com/national/general-castor-helicopter-fell-from-mi-17-in-kedarnath-debris-scattered-everywhere-watch-video-9399734.html"},{"Title":"ਕੇਏਪੀ ਸਿਨਹਾ ਨੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਜੇਪੀ ਨੱਡਾ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ, ਪੰਜਾਬ ’ਚ ਡੀਏਪੀ ਦੀ ਕਮੀ ਦਾ ਚੁੱਕਿਆ ਮੁੱਦਾ","Content":"ਸਿਨਹਾ ਨੇ ਦੱਸਿਆ ਕਿ ਕੇਂਦਰੀ ਮੰਤਰੀ ਜੇਪੀ ਨੱਢਾ ਨੇ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ ਕਿ ਡੀਏਪੀ ਖਾਦ ਤੇ ਹੋਰ ਫਾਸਫੇਟਿਕ ਖਾਦਾਂ ਦੀ ਸਪਲਾਈ ’ਚ ਕੋਈ ਕਮੀ ਨਹੀਂ ਆਉਣ ਦਿੱਤੀ ਜਾਵੇਗੀ ਤੇ ਮੰਗ ਅਨੁਸਾਰ ਅਗਲੇ ਦੋ ਮਹੀਨਿਆਂ ’ਚ ਪੰਜਾਬ ਨੂੰ ਲੋੜੀਂਦੀ ਮਾਤਰਾ ’ਚ ਖਾਦ ਦੀ ਸਪਲਾਈ ਕਰ ਦਿੱਤੀ ਜਾਵੇਗੀ।","PublishDate":"Sat, 31 Aug 2024 05:08:45 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-kap-sinha-met-union-minister-jp-nadda-raised-the-issue-of-lack-of-dap-in-punjab-9399733.html"},{"Title":"'ਕਪਿਲ ਸਿੱਬਲ ਸ਼ਰਮ ਕਰੋ', ਕੋਲਕਾਤਾ ਜਬਰ-ਜਨਾਹ ਮਾਮਲੇ ਨੂੰ ਸੀਨੀਅਰ ਵਕੀਲ ਨੇ ਕਿਹਾ ਆਮ ਗੱਲ; ਭੜਕੇ ਗਏ ਜਗਦੀਪ ਧਨਖੜ","Content":"ਕਪਿਲ ਸਿੱਬਲ (kapil sibal) ਦੇ ਇਸ ਬਿਆਨ 'ਤੇ ਉਪ ਪ੍ਰਧਾਨ ਜਗਦੀਪ ਧਨਖੜ ਗੁੱਸੇ 'ਚ ਆ ਗਏ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਧਨਖੜ ਨੇ ਇਕ ਪ੍ਰੋਗਰਾਮ ਵਿਚ ਬਿਨਾਂ ਕਿਸੇ ਦਾ ਨਾਂ ਲਏ ਕਿਹਾ ਕਿ ਅਜਿਹੇ ਰੁਖ ਦੀ ਨਿੰਦਾ ਕਰਨ ਲਈ ਮੇਰੇ ਕੋਲ ਸ਼ਬਦ ਨਹੀਂ ਹਨ। ਕੋਈ ਇਹ ਕਿਵੇਂ ਕਹਿ ਸਕਦਾ ਹੈ ਕਿ ਅਜਿਹੀਆਂ ਘਟਨਾਵਾਂ ਆਮ ਹਨ?","PublishDate":"Sat, 31 Aug 2024 04:59:16 +00:00","Link":"https://www.punjabijagran.com/national/general-shame-on-kapil-sibal-kolkata-rape-case-senior-lawyer-says-normal-infuriated-jagdeep-dhankhar-9399729.html"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"}]