[{"Title":"ਗੜ੍ਹੀ ਫਾਜ਼ਲ ਨੇੜੇ ਧੁੱਸੀ ਬੰਨ੍ਹ 'ਚ ਪਏ 60 ਫੁੱਟ ਲੰਬੇ ਪਾੜ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਪਾਈਆਂ ਭਾਜੜਾਂ","Content":"ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਦਰਿਆ 'ਚ ਭਾਖੜਾ ਡੈਮ ਤੋਂ ਲਗਾਤਾਰ ਛੱਡੇ ਜਾ ਰਹੇ ਲੱਖਾਂ ਕਿਊਸਕ ਪਾਣੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਹਲਕਾ ਸਾਹਨੇਵਾਲ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਗੜ੍ਹੀ ਫਾਜ਼ਲ ਨੇੜੇ ਅੱਧੀ ਰਾਤ ਤੋਂ ਬਾਅਦ ਧੁੱਸੀ ਬੰਨ੍ਹ 'ਚ ਅਚਾਨਕ 60 ਫੁੱਟ ਦੇ ਕਰੀਬ ਪਾੜ ਪੈ ਜਾਣ ਕਾਰਨ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਪਿੰਡਾਂ 'ਚ ਹੜ੍ਹ ਦਾ ਖ਼ਤਰਾ ਮੰਡਰਾਉਣ ਲੱਗ ਗਿਆ।","PublishDate":"Wed, 21 Aug 2019 11:08:16 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-dhussi-dam-break-near-garhi-fazal-8690444.html"},{"Title":"ਸੀਜ਼ਨ ਦੌਰਾਨ ਹਰ ਹਫ਼ਤੇ ਕਰਾਂਗੇ ਫੌਗਿੰਗ : ਸਿਵਲ ਸਰਜਨ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਦਲੇਰ ਸਿੰਘ ਮੁਲਤਾਨੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਸਮੂਹ ਨਗਰ ਕੌਂਸਲਾਂ ਫ਼ਾਜ਼ਿਲਕਾ, ਅਬੋਹਰ, ਜਲਾਲਾਬਾਦ ਅਤੇ ਨਗਰ ਪੰਚਾਇਤ ਅਰਨੀਵਾਲਾ ਸ਼ੇਖ-ਸੁਭਾਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਡੇਂਗੂ ਦੀ ਰੋਕਥਾਮ ਸਬੰਧੀ ਮੀਟਿੰਗ ਹੋਈ। ਉਨ੍ਹਾਂ ਸਬੰਧਤ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਪੂਰੇ ਸ਼ਹਿਰ ਅੰਦਰ ਫੌਗਿੰਗ ਕਰਨ ਦੀ ਹਦਾਇਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਫੌਗਿੰਗ ਦਾ ਹਰ ਹਫ਼ਤੇ ਦਾ ਸ਼ਡਿਊਲ ਇਸ ਦਫਤਰ ਨਾਲ ਸਾਂਝਾ ਕੀਤਾ ਜਾਵੇ। ਮੌਸਮੀ ਬਦਲਾਅ, ਸ਼ਹਿਰ ਵਿਚ ਵੱਧ ਰਹੇ ਸੀਵਰੇਜ ਜਾਮ ਅਤੇ ਪਾਣੀ ਖੜ੍ਹੇ ਹੋਣ ਕਾਰਨ ਮੱਛਰਾਂ ਦੀ ਪੈਦਾਵਾਰ ਸਬੰਧੀ ਨੋਟਿਸ ਲੈਂਦੇ ਹੋਏ ਸਿਵਲ ਸਰਜਨ ਨੇ ਸਬੰਧਤ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਆਪਣੀ ਡਿਊਟੀ ਮੁਸਤੈਦੀ ਨਾਲ ਕਰਨ ਦੀ ਹਦਾਇਤ ਕੀਤੀ। ","PublishDate":"Wed, 21 Aug 2019 11:08:12 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-meeting-of-civile-surgen-8690514.html"},{"Title":"ਖੰਡ ਮਿੱਲ ਖ਼ਿਲਾਫ਼ ਆਰੰਭੇ ਜਾ ਰਹੇ ਸੰਘਰਸ਼ ਸਬੰਧੀ ਕੀਤੀ ਲਾਮਬੰਦੀ","Content":"ਖੰਡ ਮਿੱਲ ਮੁਕੇਰੀਆਂ ਵੱਲ ਬਕਾਇਆ ਪਈ ਗੰਨੇ ਦੀ ਅਦਾਇਗੀ ਦੇ ਭੁਗਤਾਨ ਲਈ 26 ਅਗਸਤ ਤੋਂ ਆਰੰਭੇ ਜਾਣ ਵਾਲੇ ਸੰਘਰਸ਼ ਲਈ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਆਗੂਆਂ ਨੇ ਮੁਕੇਰੀਆਂ ਹਲਕੇ ਦੇ ਪਿੰਡਾਂ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਲਾਮਬੰਦ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ","PublishDate":"Wed, 21 Aug 2019 11:07:11 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-formar-meeting-8690513.html"},{"Title":"ਜਾਅਲੀ ਆਧਾਰ ਨੰਬਰ 'ਤੇ ਟੈਂਡਰ ਲੈਣ ਦੇ ਦੋਸ਼ 'ਚ ਚਾਰ ਨਾਮਜ਼ਦ","Content":"ਦੋ ਵਿਅਕਤੀਆਂ ਦੀ ਸਹਿਮਤੀ ਤੋਂ ਬਗੈਰ ਉਨ੍ਹਾਂ ਦੇ ਆਧਾਰ ਨੰਬਰ 'ਤੇ ਸਾਜ਼ਿਸ਼ ਤਹਿਤ ਖੁਰਾਕ ਸਿਵਲ ਸਪਲਾਈ ਅਤੇ ਖਪਤਕਾਰ ਵਿਭਾਗ ਤੋਂ ਲੇਬਰ ਕਾਰਟੇਜ਼ ਟੈਂਡਰ ਲੈਣ ਦੇ ਦੋਸ਼ 'ਚ ਪੁਲਿਸ ਵੱਲੋਂ ਚਾਰ ਵਿਅਕਤੀਆਂ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 21 Aug 2019 11:06:11 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-case-rejisterd-against-two-8690512.html"},{"Title":"ਜਲ ਸਪਲਾਈ ਸੈਨੀਟੇਸ਼ਨ ਕੰਟਰੈਕਟ ਵਰਕਰ ਯੂਨੀਅਨ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਸਾੜਿਆ ਪੁਤਲਾ\n","Content":"ਪੱਤਰ ਪੇ੍ਰਕ, ਕਾਦੀਆਂ : ਜਲ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਨੰਬਰ 31 ਦੇ ਜ਼ਿਲ੍ਹਾ ਆਗੂ, ਬ੍ਾਂਚ ਆਗੂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਾਦੀਆਂ ਦੇ ਪਿੰਡ ਕੋ ਟੋਡਰਮੱਲ ਵਿਖੇ ਪੰਜਾਬ ਦੇ ਮੱੁਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ ਗਿਆ ਤੇ ਭਾਰੀ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਆਗੂਆਂ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕੀ ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ਼ ਮੋਰਚਾ ਪੰਜਾਬ ਦੇ ਬੈਨਰ ਹੇਠ ਕੀਤੇ ਲਗਾਤਾਰ ਸੰਘਰਸ਼ਾਂ ਦੇ ਬਦੌਲਤ ਪਿਛਲੀ ਅਕਾਲੀ- ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਦੀ ਪੰਜਾਬ ਐਡਹਾਕ, ਕੰਟਰੈਕਟ, ਡੇਲੀਵੇਜ, ਟੈਂਪਰੇਰੀ, ਆਊਟਸੌਰਸਿੰਗ ਤੇ ਇੰਪਲਾਈਜ਼ ਵੈੱਲਫੇਅਰ ਐਕਟ 2016 ਬਣਾਇਆ ਸੀ ਪਰ ਕੈਪਟਨ ਸਰਕਾਰ ਉਸ ","PublishDate":"Wed, 21 Aug 2019 11:06:10 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-workers-protest-aganist-goverbnment-8690511.html"},{"Title":"ਖਰਾਬ ਫਸਲਾਂ ਦਾ ਪੰਜਾਹ ਹਜ਼ਾਰ ਪ੍ਰਤੀ ਏਕੜ ਦਿੱਤਾ ਜਾਵੇ ਮੁਆਵਜ਼ਾ : ਕਿਸਾਨ ਆਗੂ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਰਾਜੇਵਾਲ) ਦੀ ਮਹੀਨਾਵਾਰ ਮੀਟਿੰਗ ਬਲਾਕ ਪ੍ਰਧਾਨ ਇਕਬਾਲ ਸਿੰਘ ਲੰੁਡੇਵਾਲਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਗਿੱਦੜਬਾਹਾ ਵਿਖੇ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ ਵਿੱਚ ਜ਼ਿਲ੍ਹਾ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਇਕਬਾਲ ਸਿੰਘ ਨੰਬਰਦਾਰ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਹੋਏ। ਇਸ ਮੌਕੇ ਕਿਸਾਨੀ ਮੰਗਾਂ-ਮਸਲਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਗਈਆਂ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਕਿਸਾਨ ਆਗੂਆਂ ਨੇ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਪੰਜਾਬ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਹੈ, ਕਿ ਹੜ ਪ੍ਰਭਾਵਿਤ ਇਲਾਕਿਆਂ ਵਿਚ ਫਸੇ ਹੋਏ ਲੋਕਾਂ ਨੂੰ ਬਾਹਰ ਕੱਢਣ ਲਈ ਵਿਸ਼ੇਸ਼ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾਣ, ਉਨ੍ਹਾਂ ਦੇ ਗੁਜਾਰੇ ਲਈ ਲੋੜੀਦਾ ਰਾਸ਼ਨ, ਹੋਰ ਜ਼ਰੂਰਤ ਦਾ ਸਾਮਾਨ ਤੇ ਪਸ਼ੂਆਂ ਲਈ ਚਾਰਾ ਮੁਹੱਈਆ ਕਰਵਾਇਆ ਜ","PublishDate":"Wed, 21 Aug 2019 11:05:09 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-meeting-of-farmers-8690510.html"},{"Title":"ਵਿਰਾਸਤੀ ਲੋਕ ਕਲਾ ਮੇਲਾ ਸੱਭਿਆਚਾਰਕ ਰੰਗ 'ਚ ਰੰਗਿਆ","Content":"cultrueal folk dance faire","PublishDate":"Wed, 21 Aug 2019 11:05:08 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-cultrueal-folk-dance-faire-8690509.html"},{"Title":"ਪੁੱਟਿਆ ਖੰਭਾ, ਬਿਜਲੀ ਸਪਲਾਈ ਠੱਪ","Content":"ਲੋਕ ਪਰੇਸ਼ਾਨ\nਪਾਵਰਕਾਮ ਦਾ 30 ਹਜ਼ਾਰ ਦਾ ਨੁਕਸਾਨ\nਪੁਲਿਸ ਨੇ ਤਿੰਨ ਵਿਅਕਤੀ ਕੀਤੇ ਨਾਮਜ਼ਦ\nਰਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ, ਤਰਨਤਾਰਨ\nਲੋਕ ਪਰੇਸ਼ਾਨ\nਪਾਵਰਕਾਮ ਦਾ 30 ਹਜ਼ਾਰ ਦਾ ਨੁਕਸਾਨ\nਪੁਲਿਸ ਨੇ ਤਿੰਨ ਵਿਅਕਤੀ ਕੀਤੇ ਨਾਮਜ਼ਦ\nਰਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ, ਤਰਨਤਾਰਨ\n","PublishDate":"Wed, 21 Aug 2019 11:04:06 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar--8690506.html"},{"Title":"ਅੌਰਤਾਂ ਨੂੰ ਸੂਟ ਵੰਡੇ","Content":"ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਡੈਨੀ ਨੇ ਕਿਹਾ ਕਿ ਹਲਕੇ ਦੇ ਲੋਕਾਂ ਨਾਲ ਕੀਤੇ ਵਾਅਦੇ ਮੁਤਾਬਕ ਅੱਜ ਫਿਰ ਬੰਡਾਲਾ ਪਰਿਵਾਰ ਵੱਲੋਂ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸਵ. ਰਾਜੀਵ ਗਾਂਧੀ ਦੇ 75ਵੇਂ ਜਨਮ ਦਿਨ ਮੌਕੇ ਅੌਰਤਾਂ ਨੂੰ ਸੂਟ ਵੰਡੇ ਗਏ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਦੂਰ-ਅੰਦੇਸ਼ੀ ਸੋਚ ਸਦਕਾ ਅੱਜ ਪੰਜਾਬ ਸੂਬਾ ਪੂਰੀਆਂ ਉਚਾਈਆਂ 'ਤੇ ਹੈ। ਡੈਨੀ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਲੋਕਾਂ ਦੀ ਸੇਵਾ ਦੇ ਕਾਰਜ ਪ੍ਰਮਾਤਮਾ ਦੀ ਕਿ੍ਪਾ ਨਾਲ ਭਵਿੱਖ ਵਿਚ ਕਰਦੇ ਰਹਿਣਗੇ। ਉਨ੍ਹਾਂ ਨੇ ਭਰੋਸਾ ਦਿਵਾਉਦਿਆਂ ਕਿਹਾ ਕਿ ਪਿੰਡਾਂ ਅਤੇ ਸ਼ਹਿਰਾਂ ਦੀ ਰਿਕਾਰਡਤੋੜ ਵਿਕਾਸ ਦੇ ਕੰਮ ਕਰਵਾ ਕੇ ਇਨ੍ਹਾਂ ਦੀ ਜਲਦੀ ਨੁਹਾਰ ਬਦਲੀ ਜਾਵੇਗੀ। ","PublishDate":"Wed, 21 Aug 2019 11:04:06 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-birthday-of-rajiv-gandhi-celebrated-8690507.html"},{"Title":"ਮਾਣ ਭੱਤਾ ਲੈਣ ਲਈ ਵਰਕਰਾਂ 'ਤੇ ਹੈਲਪਰਾਂ ਸੰਘਰਸ਼ ਦੇ ਰਾਹ 'ਤੇ","Content":"ਆਲ ਇੰਡੀਆ ਆਂਗਨਵਾੜੀ ਵਰਕਰ ਹੈਲਪਰ ਯੂਨੀਅਨ (ਏਟਕ) ਵੱਲੋਂ ਸਰਕਲ ਮੰਡੀ ਲਾਧੂਕਾ ਵਿਚ ਸਰਕਾਰ ਦੀਆਂ ਵਧੀਕੀਆਂ ਖ਼ਿਲਾਫ਼ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ ਗਿਆ। ਜਿਸ ਦੀ ਅਗਵਾਈ ਸਰਕਲ ਪ੍ਰਧਾਨ ਰਜਨੀ ਬਾਲਾ ਨੇ ਕੀਤੀ। ਆਗੂਆ ਨੇ ਦੱਸਿਆ ਕਿ ਅਕਤੂਬਰ 2018 'ਚ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਆਂਗਨਵਾੜੀ ਵਰਕਰ ਹੈਲਪਰ ਦਾ ਮਾਨਭੱਤਾ 1500 'ਤੇ 7500 ਵਧਾਇਆ ਗਿਆ ਸੀ। ਜਿਸ ਦੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ 600 ਰੁਪਏ ਵਰਕਰ 'ਤੇ 300 ਰੁਪਏ ਹੈਲਪਰ ਦੇ ਕੱਟ ਕੇ ਸਿਰਫ 900 ਵਰਕਰ 'ਤੇ 450 ਹੈਲਪਰ ਲਈ ਲਾਗੂ ਕੀਤਾ।","PublishDate":"Wed, 21 Aug 2019 11:03:05 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-protest-of-anganwadi-workers-8690505.html"},{"Title":"ਸ਼ੇਹਲਾ ਰਸ਼ੀਦ ਦੇ ਖ਼ੁਲਾਸਿਆਂ ’ਤੇ ਭੜਕੇ ਹਿੰਦੂ ਰਾਸ਼ਟਰਵਾਦੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਯੂਨੀਵਰਸਿਟੀ ਦੀ ਸਾਬਕਾ ਵਿਦਿਆਰਥਣ ਸ਼ੇਹਲਾ ਰਸ਼ੀਦ ਦੇ ਖ਼ੁਲਾਸਿਆਂ ਤੋਂ ਭਾਰਤੀ ਰਾਸ਼ਟਰਵਾਦੀ ਭੜਕ ਉੱਠੇ ਹਨ। ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਵਕੀਲ ਅਲਖ ਆਲੋਕ ਸ਼੍ਰੀਵਾਸਤਵ ਨੇ ਸ਼ਿਕਾਇਤ ਦਾਇਰ ਕੀਤੀ ਹੈ ਕਿ ਸ਼ੇਹਲਾ ਨੇ ਕਥਿਤ ਤੌਰ &#8216;ਤੇ ਭਾਰਤੀ ਫ਼ੌਜ ਤੇ ਭਾਰਤ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਫਰਜ਼ੀ ਖ਼ਬਰ ਫੈਲਾਈ ਸੀ, ਇਸ ਇਲਜ਼ਾਮ ਹੇਠ ਉਸ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਗ੍ਰਿਫ਼ਤਾਰ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 02:02:20 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%b6%e0%a9%87%e0%a8%b9%e0%a8%b2%e0%a8%be-%e0%a8%b0%e0%a8%b6%e0%a9%80%e0%a8%a6-%e0%a8%a6%e0%a9%87-%e0%a9%99%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4-2/"},{"Title":"ਘੰਟਿਆਂ ਤਕ ਬੈਠੇ ਰਹਿਣ ਨਾਲ ਪੈਂਦਾ ਹੈ ਦਿਮਾਗ ‘ਤੇ ਬੁਰਾ ਅਸਰ","Content":"ਦਫ਼ਤਰ &#8216;ਚ ਜ਼ਿਆਦਾਤਰ ਸਮਾਂ ਡੈਸਕ &#8216;ਤੇ ਜਾਂ ਘਰ &#8216;ਚ ਵੀ ਘੰਟਿਆਂ ਬੈਠੇ ਰਹਿਣਾ ਸਿਹਤ ਦੇ ਨਾਲ &#8211; ਨਾਲ ਦਿਮਾਗ ਨੂੰ ਵੀ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦਾ ਹੈ। ਇਕ ਅਧਿਐਨ &#8216;ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਆਲਸ ਹੋਵੇ ਜਾਂ ਮਜ਼ਬੂਰੀ, ਘੰਟਿਆਂ ਬੈਠੇ ਰਹਿਣ ਨਾਲ ਦਿਮਾਗ ਸੁੰਗੜਨ ਲਗਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਭਵਿੱਖ &#8216;ਚ ਅਲਜ਼ਾਈਮਰਜ਼ ਦੇ ਰੋਗ ਦਾ ਖ਼ਤਰਾ ਵੱਧ ਜਾਂਦਾ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:32:47 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%98%e0%a9%b0%e0%a8%9f%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a8%95-%e0%a8%ac%e0%a9%88%e0%a8%a0%e0%a9%87-%e0%a8%b0%e0%a8%b9%e0%a8%bf%e0%a8%a3-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%aa%e0%a9%88/"},{"Title":"ਘਰ ਦੀ ਰਸੋਈ ਵਿਚ : ਗਾਜਰ ਦਾ ਹਲਵਾ","Content":"ਸਮੱਗਰੀ :&#160;2 ਵੱਡੇ ਚੱਮਚ ਕਿਸ਼ਮਿਸ਼, 1/2 ਕਪ ਔਰੇਂਜ ਜੂਸ, 1/4 ਕਪ ਘਿਓ, 8 ਤੋਂ 10 ਗਾਜਰਾਂ ਕੱਦੂਕਸ ਕੀਤੀ, 1 ਲਿਟਰ ਦੁੱਧ, 1 ਕਪ ਖੋਆ, 1 ਛੋਟਾ ਚੱਮਚ ਇਲਾਇਚੀ ਪਾਊਡਰ, 3/4 ਕਪ ਖੰਡ, ਸੰਤਰੇ ਦੇ ਛੋਟੇ-ਛੋਟੇ ਟੁਕੜੇ, ਬਦਾਮ ਅਤੇ ਪਿਸਤਾ। ਢੰਗ :&#160;ਸੰਤਰੇ ਦੇ ਜੂਸ ਵਿਚ ਕਿਸ਼ਮਿਸ਼ ਪਾ ਕੇ ਭੀਗਾ ਦਿਓ। ਜਦੋਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਭਿੱਜ ਜਾਣ ਤਾਂ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:26:12 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%98%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%b8%e0%a9%8b%e0%a8%88-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%97%e0%a8%be%e0%a8%9c%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a8%b2%e0%a8%b5%e0%a8%be/"},{"Title":"ਹੁਣ Facebook, Twitter ਅਤੇ Youtube ਚਲਾਉਣ ਲਈ ਵੀ ਆਧਾਰ ਦੇਣਾ ਪਵੇਗਾ?","Content":"ਨਵੀਂ ਦਿੱਲੀ : Aadhaar ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ &#8216;ਚ ਨਾਗਰਿਕਤਾ ਦੀ ਪਛਾਣ ਦਾ ਅਹਿਮ ਆਧਾਰ ਬਣ ਗਿਆ ਹੈ। ਆਧਾਰ ਸਬੰਧੀ ਹੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ Facebook ਦੀ ਇਕ ਪਟੀਸ਼ਨ &#8216;ਤੇ ਸੁਣਵਾਈ ਕੀਤੀ। ਇਸ ਪਟੀਸ਼ਨ &#8216;ਚ ਫੇਸਬੁੱਕ ਨੇ ਮੰਗ ਰੱਖੀ ਹੈ ਕਿ ਆਧਾਰ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ ਪ੍ਰੋਫਾਈਲ ਨਾਲ ਲਿੰਕ ਕਰਨ ਲਈ ਮਦਰਾਸ ਹਾਈ ਕੋਰਟ, ਬੰਬੇ ਹਾਈ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:24:37 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%b9%e0%a9%81%e0%a8%a3-facebook-twitter-%e0%a8%85%e0%a8%a4%e0%a9%87-youtube-%e0%a8%9a%e0%a8%b2%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%b5%e0%a9%80-%e0%a8%86%e0%a8%a7%e0%a8%be/"},{"Title":"ਵੇਦਾਂਤੀ ਨੂੰ ਪਿਆ ਦਿਲ ਦਾ ਦੌਰਾ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਸਾਬਕਾ ਜਥੇਦਾਰ ਜੋਗਿੰਦਰ ਵੇਦਾਂਤੀ ਨੂੰ ਦੇਰ ਰਾਤ ਦਿਲ ਦਾ ਦੌਰਾ ਪਿਆ। ਵੇਦਾਂਤੀ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਤੁਰੰਤ ਉਨ੍ਹਾਂ ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਹਸਪਤਾਲ ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦ ਗੰਜ ਵਿਖੇ ਦਾਖਲ ਕਰਵਾਇਆ। ਡਾਕਟਰਾਂ ਮੁਤਾਬਕ ਵੇਦਾਂਤੀ ਦੀ ਹਾਲਤ ਸਥਿਰ ਹੈ ਅਤੇ ਕੁਝ ਸਮਾਂ ਉਸ ਨੂੰ ਇਲਾਜ਼ ਲਈ ਹਸਪਤਾਲ ਵਿਖੇ ਹੀ ਰੱਖਿਆ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:18:43 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%b5%e0%a9%87%e0%a8%a6%e0%a8%be%e0%a8%82%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%aa%e0%a8%bf%e0%a8%86-%e0%a8%a6%e0%a8%bf%e0%a8%b2-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%8c%e0%a8%b0/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਹੜ੍ਹ ਪੀੜਤਾਂ ਲਈ ਲਗਾਇਆ ਲੰਗਰ","Content":"ਜਗਰਾਉਂ : ਸ਼੍ਰੋਮਣੀ ਗੁਰਦਵਾਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਸਿੱਖ ਸਿਧਾਂਤਾਂ &#8216;ਤੇ ਪਹਿਰਾ ਦਿੰਦਿਆਂ ਹਮੇਸ਼ਾ ਲੋੜਵੰਦਾਂ ਅਤੇ ਕੁਦਰਤੀ ਆਫ਼ਤਾਂ ਤੋਂ ਪੀੜਤ ਮਨੁੱਖਤਾ ਦੀ ਸੇਵਾ ਕਰਨਾ ਅਪਣਾ ਫ਼ਰਜ਼ ਸਮਝਦੀ ਹੈ, ਉਹ ਭਾਵੇਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਹੋਵੇ, ਭਾਵੇਂ ਗੁਜਰਾਤ ਹੋਵੇ, ਮਹਾਰਾਸ਼ਟਰ ਹੋਵੇ, ਉਤਰਾਖੰਡ ਹੋਵੇ ਹਰ ਥਾਂ ਅਪਣੀ ਡਿਊਟੀ ਨਿਭਾਉਂਦੀ ਆ ਰਹੀ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਭਾਈ ਗੁਰਚਰਨ ਸਿੰਘ ਗਰੇਵਾਲ ਨੇ ਪਿਛਲੇ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:10:56 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%b6%e0%a9%8d%e0%a8%b0%e0%a9%8b%e0%a8%ae%e0%a8%a3%e0%a9%80-%e0%a8%95%e0%a8%ae%e0%a9%87%e0%a8%9f%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%b9%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%aa%e0%a9%80%e0%a9%9c/"},{"Title":"ਆਸਟ੍ਰੇਲੀਆ: ਰਵੀ ਸਿੰਘ ਦੀ ਦਸਤਾਰ ਬਾਰੇ ਕੋਝਾ ਮਜ਼ਾਕ","Content":"ਲੰਡਨ : ਆਸਟ੍ਰੇਲੀਆ ਦੀ ਰਾਜਧਾਨੀ ਵੀਆਨਾ ਦੇ ਹਵਾਈ ਅੱਡੇ &#8216;ਤੇ ਇਕ ਸਿੱਖ ਦੀ ਦਸਤਾਰ &#8216;ਤੇ ਕੋਝਾ ਮਜ਼ਾਕ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਦੀ ਸਖ਼ਤ ਨਿਖੇਧੀ ਹੋ ਰਹੀ ਹੈ। ਇਹ ਮਜ਼ਾਕ ਹੋਰ ਕਿਸੇ ਨੇ ਨਹੀਂ, ਸਗੋਂ ਹਵਾਈ ਅੱਡੇ ਦੀ ਹੀ ਇਕ ਮਹਿਲਾ ਅਧਿਕਾਰੀ ਨੇ ਕੀਤਾ ਦਸਿਆ ਜਾਂਦਾ ਹੈ। &#8216;ਖ਼ਾਲਸਾ ਏਡ&#8217; ਨਾਲ ਜੁੜੇ ਸਮਾਜ ਸੇਵਕ ਰਵੀ ਸਿੰਘ ਹੁਣ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:07:03 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%86%e0%a8%b8%e0%a8%9f%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%b2%e0%a9%80%e0%a8%86-%e0%a8%b0%e0%a8%b5%e0%a9%80-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a8%b8%e0%a8%a4/"},{"Title":"ਘਾਟੀ ਵਿਚ ਕੁੱਝ ਥਾਈਂ ਨੌਜਵਾਨਾਂ ਤੇ ਸੁਰੱਖਿਆ ਬਲਾਂ ਵਿਚਾਲੇ ਝੜਪਾਂ","Content":"ਸ੍ਰੀਨਗਰ : ਸ੍ਰੀਨਗਰ ਸ਼ਹਿਰ ਦੇ ਕਾਰੋਬਾਰੀ ਕੇਂਦਰ ਲਾਲ ਚੌਕ &#8216;ਤੇ ਘੰਟਾਘਰ ਲਾਗੇ ਬੈਰੀਕੇਡ ਮੰਗਲਵਾਰ ਨੂੰ 15 ਦਿਨਾਂ ਬਾਅਦ ਹਟਾ ਲਏ ਗਏ। ਇਸ ਕਾਰੋਬਾਰੀ ਕੇਂਦਰ &#8216;ਤੇ ਲੋਕਾਂ ਅਤੇ ਵਾਹਨਾਂ ਦੀ ਆਵਾਜਾਈ ਦੀ ਆਗਿਆ ਦੇ ਦਿਤੀ ਗਈ। ਕੁੱਝ ਇਲਾਕਿਆਂ ਵਿਚ ਪਾਬੰਦੀਆਂ ਵਿਚ ਛੋਟ ਦਿਤੀ ਗਈ ਹੈ ਜਦਕਿ ਕੁੱਝ ਹੋਰਾਂ ਵਿਚ ਜਾਰੀ ਰਹੀ। ਇਸੇ ਦੌਰਾਨ ਘਾਟੀ ਦੇ ਕੁੱਝ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:04:18 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%98%e0%a8%be%e0%a8%9f%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%9d-%e0%a8%a5%e0%a8%be%e0%a8%88%e0%a8%82-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8/"},{"Title":"ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਦੇ ਸੇਵਾਦਾਰ ਨੇ ਕਕਾਰਾਂ ਦੀ ਬੇਅਦਬੀ ਕਰਨ ਦੇ ਲਗਾਏ ਦੋਸ਼","Content":"ਬਟਾਲਾ : ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਮਰੜ ਦੇ ਵੱਡੇ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਮਰੜ ਨੇ ਇਸੇ ਪਿੰਡ ਦੇ ਇਕ ਅੰਮ੍ਰਿਤਧਾਰੀ ਨੌਜਵਾਨ ਹਰਪਾਲ ਸਿੰਘ &#8216;ਤੇ ਉਸ ਨਾਲ ਕੁੱਟਮਾਰ ਅਤੇ ਗਾਲੀ ਗਲੋਚ ਕਰਨ ਤੇ ਦਾੜ੍ਹੀ ਪੁੱਟਣ ਦੇ ਗੰਭੀਰ ਦੋਸ਼ ਲਗਾਏ ਹਨ। ਭਰੀ ਪੰਚਾਇਤ ਵਿਚ ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਗੁਰਪਾਲ ਸਿੰਘ ਅਤੇ ਹੋਰ ਮੋਹਤਬਰਾਂ ਵਿਅਕਤੀਆਂ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:02:09 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a8%be/"},{"Title":"ਬਰਗਾੜੀ ਕਾਂਡ ‘ਚੋਂ ਖੁਦ ਨੂੰ ਬਚਾਉਣ ਲਈ ਬਾਦਲਾਂ ਨੇ ਜਾਂਚ CBI ਨੂੰ ਸੌਂਪੀ ਸੀ : ਕੈਪਟਨ","Content":"ਐਸ.ਏ.ਐਸ. ਨਗਰ : ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਵਿਚ ਅੜਿੱਕੇ ਡਾਹੁਣ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ’ਤੇ ਅਕਾਲੀਆਂ ਦੀ ਸਖ਼ਤ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਆਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਸਰਕਾਰ ਸੀ.ਬੀ.ਆਈ. ਦੀ ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ ਵਿਰੁਧ ਅਦਾਲਤ ਵਿਚ ਪਹੁੰਚ ਕਰ ਚੁੱਕੀ ਹੈ ਤਾਂ ਕਿ ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰ ਕੇ ਕਾਨੂੰਨੀ ਸਿੱਟੇ ’ਤੇ ਲਿਜਾਇਆ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:01:06 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%ac%e0%a8%b0%e0%a8%97%e0%a8%be%e0%a9%9c%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%96%e0%a9%81%e0%a8%a6-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ac%e0%a8%9a/"},{"Title":"ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ 5 ਅਗਸਤ ਨੂੰ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰ ਦੇਣ ਤੋਂ ਬਾਅਦ ਕਸ਼ਮੀਰ ਮਾਮਲਾ ਕੌਮਾਂਤਰੀ ਮੰਚਾਂ ਉੱਤੇ ਉੱਭਰ ਆਇਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/boris-johnson-on-kashmir/\">ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 09:50:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/boris-johnson-on-kashmir/"},{"Title":"ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ‘ਪੇਚੀਦਾ’ ਅਤੇ ‘ਵਿਸਫੋਟਕ’: ਟਰੰਪ; ਕਿਹਾ ਕਿ ਸਾਲਸ ਬਣਨ ਲਈ ਤਿਆਰ ਹਾਂ","Content":"<p>ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਨੂੰ ਪੇਚੀਦਾ ਅਤੇ ਵਿਸਫੋਟਕ ਦੱਸਦਿਆਂ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਕਸ਼ਮੀਰ ਮਾਮਲੇ ਵਿਚ ਸਾਲਸੀ (ਵਿਚੋਲਗੀ) ਕਰਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/donald-trump-on-kashmir-2/\">ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ‘ਪੇਚੀਦਾ’ ਅਤੇ ‘ਵਿਸਫੋਟਕ’: ਟਰੰਪ; ਕਿਹਾ ਕਿ ਸਾਲਸ ਬਣਨ ਲਈ ਤਿਆਰ ਹਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 04:04:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/donald-trump-on-kashmir-2/"},{"Title":"ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਮੁਜਾਹਿਰਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਿਸਕੋ ਵਿਚ ਸਿੱਖਾਂ, ਕਸ਼ਮੀਰੀਆਂ, ਗੋਰਿਆਂ ਅਤੇ ਅਫਰੀਕਣ-ਅਮੈਰੀਕਨਾਂ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਭਾਰਤੀ ਜ਼ੁਲਮਾਂ ਦਾ ਪਰਦਾਫਾਸ ਕਰਨ ਲਈ 15 ਅਗਸਤ ਨੂੰ ਇਕ ਮੁਜਾਹਿਰਾ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/san-francisco-protest/\">ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਮੁਜਾਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 03:41:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/san-francisco-protest/"},{"Title":"ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ‘ਚ 4000 ਤੋਂ ਵੱਧ ਗ੍ਰਿਫਤਾਰੀਆਂ ਦੀ ਖਬਰ","Content":"<p>ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਬਾਰੇ ਭਾਵੇਂ ਭਾਰਤ ਸਰਕਾਰ ਅਤੇ ਭਾਰਤੀ ਖਬਰਖਾਨਾ \"ਸਭ ਠੀਕ ਹੈ\" ਦੇ ਦਾਅਵੇ ਹੀ ਦਹੁਰਾਅ ਰਿਹਾ ਹੈ ਪਰ ਜੋ ਜਾਣਕਾਰੀ ਵੀ ਭਾਰਤੀ ਰੋਕਾਂ ਦਾ ਕੜ੍ਹ ਭੰਨ ਕੇ ਸਾਹਮਣੇ ਆਏ ਰਹੀ ਹੈ ਉਹ ਦਰਸਾ ਰਹੀ ਹੈ ਕੇ ਉੱਥੇ ਦੇ ਹਾਲਾਤ ਠੀਕ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/more-than-4000-arrests-in-kashmir/\">ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ &#8216;ਚ 4000 ਤੋਂ ਵੱਧ ਗ੍ਰਿਫਤਾਰੀਆਂ ਦੀ ਖਬਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Aug 2019 14:33:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/more-than-4000-arrests-in-kashmir/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਾਡੀ ਮੌਜੂਦਾ ਹਾਲਤ – ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ‘ਤੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਸਿੱਖ ਸੰਗਤ ਵੱਲੋਂ ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਿਤੀ 28 ਜੁਲਾਈ, 2019 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਅਤੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਗਤਾਂ ਨਾਲ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/speceh-by-bhai-mandhir-singh/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਾਡੀ ਮੌਜੂਦਾ ਹਾਲਤ &#8211; ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ &#8216;ਤੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Aug 2019 06:30:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/speceh-by-bhai-mandhir-singh/"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਉਸ ਬਿਆਨ ਕਿ ਧਾਰਾ 370 ਵੱਖਵਾਦ ਵੱਲ ਤੋਰਦੀ ਸੀ ਦਾ ਹਵਾਲਾ ਦੇਂਦਿੰਆਂ ਦਸਿਆ ਕਿ ਐਲ.ਕੇ.ਅਡਵਾਨੀ ਨੇ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮਤੇ ਬਾਰੇ ਵੀ ਇਸੇ ਤਰਾਂ ਦੇ ਵਿਚਾਰ ਦਿੱਤੇ ਸਨ ਅਤੇ ਆਪਣੀ ਕਿਤਾਬ ਵਿੱਚ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮੱਤੇ ਨੂੰ ਵੱਖਵਾਦੀ ਦਸਤਾਵੇਜ਼ ਲਿਿਖਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/\">ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 14:25:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/"},{"Title":"ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ","Content":"<p>ਫਰੀਮਾਂਟ:  ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਦੇ ਬਿਆਨ ਨੂੰ  ਏਜੀਪੀਸੀ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਡਾ: ਪਿ੍ਤਪਾਲ ਸਿੰਘ ਨੇ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਪ੍ਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਤੇ ਉਸਦੀ ਹਿੰਦੂ ਰਾਸਟਰਵਾਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸਮੀਰ ਦੀ ਵਿਸੇਸ ਧਾਰਾ 370 ਨੂੰ ਖਤਮ ਕਰਨ ਤੇ  ਕਸਮੀਰ ਰਾਜ ਨੂੰ ਖਤਮ ਕਰਨ ਵਾਲੀ ਕਾਰਵਾਈ ਦੀ ਸਖਤ ਨੁਕਤਾਚੀਨੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/\">ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:56:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/"},{"Title":"ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>11 ਅਗਸਤ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨਾਂ ਅਤੇ ਜਮਹੂਰੀ ਕਾਨੂੰਨੀ ਅਧਿਕਾਰਾਂ ਨੂੰ ਛਿੱਕੇ ਟੰਗ ਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਵੰਡਣ ਅਤੇ ਭਾਰਤ ਨਾਲ ਰਲਾਉਣ ਦੀ ਸਖਤ ਲਫਜ਼ਾਂ ਵਿੱਚ ਨਿਖੇਧੀ ਕਰਦੀ ਹੈ। ਨਵੀਂ ਦਿੱਲੀ ਵੱਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਹੋਣੀ ਖੋਹਣ ਤੋਂ ਪਹਿਲਾਂ ਉੱਥੋਂ ਦੇ ਬਾਸ਼ਿੰਦਿਆਂ ਵਿੱਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਫੈਲਾਉਣ ਲਈ ਫੌਜ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/\">ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:35:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/"},{"Title":"ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ – ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਵਿਚਾਰਕ ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਨਾਲ ਇਸ ਕਾਰਵਾਈ ਦੇ ਸਮੇਂ ਦੀ ਚੋਣ, ਇਸਦੇ ਕਾਰਨਾਂ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜਿਆਂ ਬਾਰੇ ਖਾਸ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਪੜਚੋਲ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/\">ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ &#8211; ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 02:50:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/"},{"Title":"ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ","Content":"<p>ਮੈਲਬਰਨ: ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨੂੰ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਵੱਲੋਂ ਮਿਲਿਆ ਖਾਸ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਕ ਲੱਦਾਖ ਤੇ ਦੂਜਾ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਬਣਾਕੇ ਇਸ ਨੂੰ ਕੇਂਦਰ ਦੇ ਸਿੱਧੇ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲਿਆ ਗਿਆ ਹੈ। ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਧੱਕੇ ਨਾਲ ਧਾਰਾ ੩੭੦ ਤੇ ੩੫ਏ ਖਤਮ ਕਰਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਬਲਦੀ ਅੱਗ ਦੀ ਭੱਠੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/\">ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:29:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/"}]