[{"Title":"ਯੂਕਰੇਨ, ਰੂਸ ਨਿਕਾਸੀ ਲਈ ਮਾਨਵਤਾਵਾਦੀ ਗਲਿਆਰੇ 'ਤੇ ਸਹਿਮਤ ਹਨ: 10 ਤੱਥ","Content":" ਰੂਸ ਅਤੇ ਯੂਕਰੇਨ ਨੇ ਤਿੱਖੀ ਲੜਾਈ ਤੋਂ ਭੱਜਣ ਵਾਲੇ ਨਾਗਰਿਕਾਂ ਲਈ ਮਾਨਵਤਾਵਾਦੀ ਗਲਿਆਰੇ ਬਣਾਉਣ ਲਈ ਵੀਰਵਾਰ ਨੂੰ ਸਹਿਮਤੀ ਦਿੱਤੀ ਕਿਉਂਕਿ ਰੂਸ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਵਲਾਦੀਮੀਰ ਪੁਤਿਨ ਨੇ ਕਿਹਾ ਕਿ ਮਾਸਕੋ ਦੀ ਤਰੱਕੀ \"ਯੋਜਨਾ ਅਨੁਸਾਰ\" ਅਤੇ ਨਿਰਧਾਰਤ ਸੀ।","PublishDate":"Fri, 04 Mar 2022 02:17:41 +00:00","Link":"https://www.punjabijagran.com/world/other-country-ukraine-russia-agree-on-humanitarian-corridor-for-evacuation-10-facts-9036103.html"},{"Title":"CISCE Date Sheet : 10ਵੀਂ-12ਵੀਂ ਜਮਾਤ ਦੀਆਂ ਦੂਸਰੇ ਸਮੈੱਸਟਰ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਲਈ ਡੇਟਸ਼ੀਟ ਜਾਰੀ, ਇਸ ਡਾਇਰੈਕਟ ਲਿੰਕ ਰਾਹੀਂ ਕਰੋ ਡਾਊਨਲੋਡ","Content":"CISCE ਨੇ ਵੀਰਵਾਰ 3 ਮਾਰਚ, 2022 ਨੂੰ ਕਲਾਸ 10 ਭਾਵ ICSE ਅਤੇ ਕਲਾਸ 12 ਭਾਵ ISC ਦੇ ਦੂਜੇ ਸਮੈਸਟਰ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਲਈ ਡੇਟਸ਼ੀਟ ਜਾਰੀ ਕੀਤੀ। ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਹਰੇਕ ਵਿਸ਼ੇ ਦੇ ਪ੍ਰਸ਼ਨ ਪੱਤਰ ਨੂੰ ਪੜ੍ਹਨ ਲਈ ਵਾਧੂ 10 ਮਿੰਟ ਦਿੱਤੇ ਜਾਣਗੇ, ਜੋ ਕਿ ਪ੍ਰੀਖਿਆ ਦੀ ਮਿਆਦ ਹੈ। 1 ਘੰਟਾ 30 ਮਿੰਟਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਵੇਗਾ।","PublishDate":"Fri, 04 Mar 2022 02:17:38 +00:00","Link":"https://www.punjabijagran.com/education/general-cisce-semester-2-date-sheet-2022-released-for-icse-class-10-and-isc-class-12-board-exams-9036102.html"},{"Title":"PSEB Term-II Exam 2022 : ਪੰਜਾਬ ਸਿੱਖਿਆ ਬੋਰਡ ਵੱਲੋਂ ਟਰਮ-2 ਦਾ ਸ਼ਡਿਊਲ ਜਾਰੀ, ਜਾਣੋ ਕਦੋਂ ਹੋਣਗੇ 5ਵੀਂ, 8ਵੀਂ, 10ਵੀਂ ਤੇ 12ਵੀਂ ਦੇ ਪੇਪਰ","Content":"PSEB Term-II Exam 2022 : 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੰਟਰੋਲਰ ਪ੍ਰੀਖਿਆਵਾਂ ਜੇਆਰ ਮਹਿਰੋਕ ਨੇ ਦੱਸਿਆ ਕਿ ਪ੍ਰੀਖਿਆਵਾਂ ਰਵਾਇਤੀ ਸਿੱਖਿਆ ਪ੍ਰਣਾਲੀ ਅਨੁਸਾਰ ਆਫ਼ਲਾਈਨ ਵਿਧੀ ਰਾਹੀਂ ਲਈਆਂ ਜਾਣਗੀਆਂ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਬੋਰਡ ਨੇ ਟਰਮ-1 ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਵੀ ਲਈਆਂ ਸਨ ਤੇ ਉਨ੍ਹਾਂ ਮੁਤਾਬਕ ਹੀ ਕੋਵਿਡ-19 ਦੀਆਂ ਸ਼ਰਤਾਂ ਲਾਗੂ ਰਹਿਣਗੀਆਂ।\n ","PublishDate":"Fri, 04 Mar 2022 02:02:56 +00:00","Link":"https://www.punjabijagran.com/education/general-pseb-term-ii-examination-2022-date-pseb-alert-eighth-twelfth-april-7th-tenth-papers-from-25th-april-9032110.html"},{"Title":"ਸਾਵਧਾਨ ! ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਨੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਧਿਕਾਰੀਆਂ ਤੇ ਸਕੂਲ ਮੁਖੀਆਂ ਲਈ ਜਾਰੀ ਕੀਤੇ ਨਵੇਂ ਹੁਕਮ, ਪੜ੍ਹੋ","Content":"Education Alert : ਵਿਭਾਗ ਨੇ ਸਾਰੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਸਕੂਲ ਮੁਖੀਆਂ ਨੂੰ ਸਕੂਲਾਂ ਵਿੱਚ Covid19 Vaccination ਨਾਲ ਸਬੰਧਤ ਵੱਖ-ਵੱਖ ਗਤੀਵਿਧੀਆਂ ਕਰਵਾਉਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਇਹ ਵੀ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਸਕੂਲੀ ਵਿਦਿਆਰਥੀ ਹੁਣ ਕੋਵਿਡ-19 ਟੀਕਾਕਰਨ ਬਾਰੇ ...","PublishDate":"Fri, 04 Mar 2022 02:02:38 +00:00","Link":"https://www.punjabijagran.com/education/general-alert-read-the-new-orders-issued-by-the-education-department-punjab-to-the-district-education-officers-and-school-heads-9035246.html"},{"Title":"ਪੰਜਾਬ ’ਚ 5 ਮਾਰਚ ਨੂੰ ਹੋਣਗੇ ਸਾਇੰਸ ਓਲੰਪੀਆਡ, ਇਨ੍ਹਾਂ ਵਿਦਿਆਰਥੀਆਂ ਦੀ 100 ਫੀਸਦ ਹਾਜ਼ਰੀ ਜ਼ਰੂਰੀ","Content":"ਐੱਸਸੀਈਆਰਟੀ ਦੀ ਦਲੀਲ ਹੈ ਕਿ ਭਵਿੱਖ ’ਚ ਵਿਗਿਆਨ ਪ੍ਰਤੀ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਝੁਕਾਅ ਤੇ ਤਵੱਕੋ ਨੂੰ ਵਧਾਉਣ ਵਾਸਤੇ ਅਜਿਹੀਆਂ ਐਕਟਿਵਿਟੀਜ਼ ਕਰਵਾਉਣੀਆਂ ਜ਼ਰੂਰੀ ਹਨ ਜਿਸ ਨਾਲ ਵਿਦਿਆਰਥੀ ਮੁਕਾਬਲੇਵਾਦੀ ਪ੍ਰੀਖਿਆਵਾਂ ਲਈ ਵੀ ਤਿਆਰ ਹੋਣਗੇ। ","PublishDate":"Fri, 04 Mar 2022 02:02:19 +00:00","Link":"https://www.punjabijagran.com/education/general-science-olympiad-to-be-held-in-punjab-on-5th-march-100-percent-attendance-of-6th-to-10th-students-required-9034883.html"},{"Title":"ਨਸ਼ੇ ਛੱਡਣ ਲਈ ਦ੍ਰਿੜ੍ਹਤਾ ਜ਼ਰੂਰੀ","Content":"ਮੇਰਾ ਇਕ ਬਹੁਤ ਨਜ਼ਦੀਕੀ ਦੋਸਤ ਹੈ ਜੋ ਸਰਕਾਰੀ ਨੌਕਰੀ ਕਰਦਾ ਹੈ। ਉਹ ਵੀ ਇਸ ਦਲਦਲ ’ਚ ਫਸ ਗਿਆ ਸੀ। ਉਹ ਦੋ ਵਾਰ ਨਸ਼ਾ ਛੁਡਾਉੂ ਕੇਂਦਰ ਵਿਚ ਦਾਖ਼ਲ ਹੋਇਆ ਪਰ ਦੁਬਾਰਾ ਨਸ਼ਾ ਕਰਨ ਲੱਗ ਜਾਂਦਾ। ਲਗਾਤਾਰ ਨਸ਼ੇ ਕਰਨ ਕਾਰਨ ਉਹ ਦਿਨ-ਬਦਿਨ ਕਮਜ਼ੋਰ ਹੋ ਰਿਹਾ ਸੀ। ਉਸ ਨੂੰ ਲੱਗ ਰਿਹਾ ਸੀ ਕਿ ਨਸ਼ਾ ਸਹਿਜੇ-ਸਹਿਜੇ ਉਸ ਨੂੰ ਮੌਤ ਵੱਲ ਲਿਜਾ ਰਿਹਾ ਹੈ। ਉਹ ਚਾਹ ਕੇ ਵੀ ਨਸ਼ਾ ਨਹੀਂ ਸੀ ਛੱਡ ਪਾ ਰਿਹਾ। ਫਿਰ ਉਸ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਦੋਸਤਾਂ ਨੇ ਸਮਝਾਇਆ ਕਿ ਤੇਰਾ ਪਰਿਵਾਰ ਰੁਲ ਜਾਵੇਗਾ ਜੇਕਰ ਤੂੰ ਇਸ ਦਲਦਲ ’ਚੋਂ ਬਾਹਰ ਨਾ ਆਇਆ। ","PublishDate":"Fri, 04 Mar 2022 02:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-determination-is-essential-to-quitting-drugs-9036094.html"},{"Title":"ਬੱਚਿਆਂ ਲਈ ਆਧਾਰ ਕਿਵੇਂ ਬਣਵਾਈਏ, ਕਿਹੜੇ ਦਸਤਾਵੇਜ਼ ਲੱਗਣਗੇ, ਬਾਲ ਆਧਾਰ ਨਾਲ ਸਬੰਧਤ ਉਹ ਸਾਰੀ ਜਾਣਕਾਰੀ ਜੋ ਤੁਸੀਂ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹੋ","Content":"ਆਧਾਰ ਲਈ ਨਵਜਾਤ ਸ਼ਿਸ਼ੂਆਂ ਤੇ ਬੱਚਿਆਂ ਸਮੇਤ ਕਿਸੇ ਵੀ ਉਮਰ ਦਾ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਅਪਲਾਈ ਕਰ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਇਸ ਖ਼ਬਰ 'ਚ ਬਾਲ ਆਧਾਰ ਨਾਲ ਜੁੜੀ ਉਹ ਹਰ ਜਾਣਕਾਰੀ ਦੇ ਰਹੇ ਹਾਂ ਜਿਹੜੀ ਤੁਹਾਡੇ ਬੱਚੇ ਦੇ ਆਧਾਰ ਕਾਰਡ ਬਣਵਾਉਣ 'ਚ ਮਦਦ ਕਰੇਗੀ।","PublishDate":"Fri, 04 Mar 2022 01:59:37 +00:00","Link":"https://www.punjabijagran.com/business/general-how-to-apply-aadhaar-card-for-children-documents-list-everything-about-baal-aadhaar-9035309.html"},{"Title":"PAN-Aadhaar Link ਤੋਂ ਲੈ ਕੇ ITR ਫਾਈਲਿੰਗ ਤਕ...ਇਸ ਮਹੀਨੇ ਇਹ 5 ਕੰਮ ਕਰਨੇ ਹਨ ਬਹੁਤ ਜ਼ਰੂਰੀ","Content":"AY2021-22 ਲਈ ਲੰਬਿਤ ਜਾਂ ਸੋਧੀਆਂ ITR ਫਾਈਲ ਕਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ 31 ਮਾਰਚ 2022 ਹੈ। ਇਸ ਲਈ, ਜੋ ਲੋਕ ਆਈਟੀਆਰ ਫਾਈਲ ਕਰਨ ਲਈ ਦਿੱਤੀ ਗਈ ਨੀਅਤ ਮਿਤੀ ਤਕ ਆਪਣੀ ਆਈਟੀਆਰ ਫਾਈਲ ਕਰਨ ਤੋਂ ਖੁੰਝ ਗਏ ਹਨ, ਉਹ ਹੁਣ ਆਖਰੀ ਮਿਤੀ ਤਕ ਆਪਣੀ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਫਾਈਲ ਕਰਨ।","PublishDate":"Fri, 04 Mar 2022 01:59:24 +00:00","Link":"https://www.punjabijagran.com/business/general-from-pan-aadhaar-link-to-itr-filing-do-these-5-things-immediately-in-march2022-9035303.html"},{"Title":"PAN-Aadhaar Card ਲਿੰਕ ਨਹੀਂ ਕੀਤਾ ਤਾਂ ਦੇਣਾ ਪਵੇਗਾ 10 ਹਜ਼ਾਰ ਰੁਪਏ ਜੁਰਮਾਨਾ! ਇਹ ਹੈ ਆਖਰੀ ਤਰੀਕ","Content":"ਪੈਨ ਕਾਰਡ ਇਨਐਕਟਿਵ ਹੋਣ 'ਤੇ ਜੁਰਮਾਨਾ ਤਕ ਭਰਨਾ ਪੈ ਸਕਦਾ ਹੈ। ਪੈਨ ਕਾਰਡ ਨੂੰ ਐਕਟਿਵ ਕਰਨ ਲਈ 1000 ਰੁਪਏ ਦੀ ਦੀ ਲੇਟ ਫੀਸ ਦੇਣੀ ਪੈ ਸਕਦੀ ਹੈ। ਜੇਕਰ ਪੈਨ ਇਨਐਕਟਿਵ ਹੋ ਗਿਆ ਤਾਂ ਜੁਰਮਾਨਾ ਭਰਨਾ ਪਵੇਗਾ। ","PublishDate":"Fri, 04 Mar 2022 01:59:16 +00:00","Link":"https://www.punjabijagran.com/business/general-sbi-alert-pan-and-aadhaar-linking-mandatory-for-customers-9009271.html"},{"Title":"ਖ਼ੁਸ਼ਖਬਰੀ ! LIC ਦੀ ਇਸ ਸਕੀਮ 'ਚ 150 ਰੁਪਏ ਦਾ ਨਿਵੇਸ਼ ਕਰਨ 'ਤੇ ਮਿਲੇਗਾ 19 ਲੱਖ ਰੁਪਏ ਦਾ ਰਿਟਰਨ","Content":"ਸਕੀਮ ਅਧੀਨ ਘੱਟੋ-ਘੱਟ ਬੀਮੇ ਦੀ ਰਕਮ 1 ਲੱਖ ਰੁਪਏ ਹੈ ਜਦਕਿ ਕੋਈ ਉਪਰਲੀ ਲਿਮਟ ਨਹੀਂ ਹੈ। ਇਸਦੀ ਮੈਚਿਓਰਟੀ ਦੀ ਮਿਆਦ 25 ਸਾਲ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਬੱਚੇ ਦੇ ਜਨਮ ਦੇ ਨਾਲ ਹੀ ਇਹ ਸਕੀਮ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਇਹ 25 ਸਾਲਾਂ 'ਚ ਪੂਰੀ ਹੋ ਜਾਵੇਗੀ ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਇਸਨੂੰ ਬਾਅਦ 'ਚ ਲੈਂਦੇ ਹੋ ਤਾਂ ਬੱਚੇ ਦੀ ਉਮਰ ਨੂੰ 25 ਤੋਂ ਘਟਾ ਕੇ, ਇਹ ਉਸ ਗਿਣਤੀ ਵਿੱਚ ਪੂਰਾ ਹੋ ਜਾਵੇਗੀ। ","PublishDate":"Fri, 04 Mar 2022 01:59:01 +00:00","Link":"https://www.punjabijagran.com/business/general-lic-children-money-back-scheme-per-day-premium-150-rupees-makes-return-of-19-lakh-9034845.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ","Content":"<p>ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਕੇਂਦਰੀ ਨਿਜਾਮ ਤਹਿਤ ‘ਊਰਜਾ ਮੰਤਰਾਲੇ’ ਨੇ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ (ਭਾ.ਬਿ.ਮੈ.ਬੋ) ਵਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਤੋਂ ਕ੍ਰਮਵਾਰ ਮੈਂਬਰ ਊਰਜਾ (ਪਾਵਰ) ਅਤੇ ਮੈਂਬਰ ਸਿੰਚਾਈ ਦੀ ਨਿਯੁਕਤੀ ਕਰਨ ਵਾਲੇ ਨਿਯਮਾਂ ਵਿਚ ਫੇਰ-ਬਦਲ ਕੀਤੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਸ਼ਰਤ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਇਹ ਦੋਵੇਂ ਨਿਯੁਕਤੀਆਂ ਇਹਨਾ ਦੋਵਾਂ ਸੂਬਿਆਂ ਤੋਂ ਹੀ ਭਰੀਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/centers-move-to-steal-punjabs-representation-in-bbmb/\">ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Feb 2022 08:01:47 +00:00","Link":"/centers-move-to-steal-punjabs-representation-in-bbmb/"},{"Title":"ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ","Content":"<p>ਹਰ ਸਮਾਜ ਦੇ ਸਨਮੁਖ ਸਦਾ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰ ਖੜ੍ਹੇ ਹੁੰਦੇ ਹਨ ਜਿਹਨਾ ਨੂੰ ਮੁਖਾਤਿਬ ਹੋਣਾ ਉਸ ਸਮਾਜ ਲਈ ਲਾਜਮੀ ਹੁੰਦਾ ਹੈ। ਵਕਤੀ ਚੁਣੌਤੀਆਂ ਤੇ ਸਰੋਕਾਰਾਂ ਦਾ ਸਬੰਧ ਕਿਸੇ ਚੱਲ ਰਹੀ ਜਾਂ ਮੌਕੇ ਦੀ ਕਿਸੇ ਗੱਲ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਅਜਿਹੀਆਂ ਚਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰਾਂ ਨਾਲ ਜੁੜੀ ਸਮਾਜਿਕ ਸਰਗਰਮੀ ਅਕਸਰ ਉੱਚੀ ਸੁਰ, ਕਾਹਲ ਤੇ ਜੋਸ਼ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ਤੇ ਸਮਾਜ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-parmjet-singh-gazi/\">ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Feb 2022 10:40:01 +00:00","Link":"/article-by-parmjet-singh-gazi/"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ","Content":"<p>ਪੰਜਾਬੀ ਅਦਾਕਾਰ ਅਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਦੀਪ ਸਿੱਧੂ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ, 2022 ਨੂੰ ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਹਾਲ, ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ। ਦੀਪ ਸਿੱਧੂ ਦੀ 15 ਫਰਵਰੀ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਰੋਡ 'ਤੇ ਇੱਕ ਸੜਕ ਦੁਰਘਟਨਾ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/\">ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 11:40:18 +00:00","Link":"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ","Content":"<p>ਅਸੀਂ ਅਰਦਾਸ ਵਿੱਚ ਪੜ੍ਹਦੇ ਹਾਂ “ਸ਼੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਅਤੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਗੁਰਧਾਮਾਂ ਦੇ ਜਿੰਨ੍ਹਾ ਤੋਂ ਪੰਥ ਨੂੰ ਵਿਛੋੜਿਆ ਗਿਆ ਹੈ ਉਹਨਾਂ ਦੇ ਖੁੱਲੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦਾ ਦਾਨ ਪਿਆਰੇ ਖਾਲਸਾ ਜੀ ਨੂੰ ਬਖਸ਼ੋ।” ਹੁਣ ਤਾਂ ਅਸੀਂ ਜ਼ਮੀਨੀ ਹੱਦਾਂ ਉੱਤੇ ਲਾ ਦਿੱਤੀਆਂ ਬੰਦਿਸ਼ਾਂ ਕਰ ਕੇ ਇਹ ਅਰਦਾਸ ਕਰਦੇ ਹਾਂ ਪਰ ਅੱਜ ਤੋਂ 100 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਵੀ ਸਿੱਖਾਂ ਨੇ ਇਹੀ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਦੋਂ ਮਹੰਤ ਨਰਾਇਣ ਦਾਸ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ਦੇ ਨਾਲ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਉੱਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਸੀ,</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malkeet-singh-5/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 04:22:20 +00:00","Link":"/article-by-malkeet-singh-5/"},{"Title":"ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਆਉਂਦੀ 20 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਸਿਆਸਤ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੇ ਅਤੇ ਇੰਡੀਆ ਦੇ ਮਜੂਦਾ ਪ੍ਰਬੰਧ ਹੇਠ ਸੂਬੇ ਦੇ ਸੂਬੇਦਾਰ ਦੀਆਂ ਅਸਲ ਤਾਕਤਾਂ ਤੋਂ ਵਾਕਿਫ ਸੱਜਣ ਇਹਨਾਂ ਚੋਣਾਂ ਦੇ ਅਸਲ ਮਾਇਨੇ ਭਲੀ ਭਾਂਤ ਜਾਣਦੇ ਹਨ ਅਤੇ ਉਹ ਇਸ ਸਭ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਸੇ ਵੀ ਰੱਖ ਰਹੇ ਹਨ। ਪਰ ਇਹ ਵੀ ਹਕੀਕਤ ਹੈ ਕਿ ਵੱਡਾ ਹਿੱਸਾ ਇਹਨਾਂ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਿਹਾ ਹੈ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਅਸਲ ਮੁੱਦਿਆਂ ਨੂੰ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-7/\">ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 10:17:51 +00:00","Link":"/article-by-malket-singh-bhawingarh-7/"},{"Title":"ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ","Content":"<p>ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਲੰਘੀ 11 ਫਰਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਚਲੇ ਆਪਣੇ ਘਰ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ। ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਜੱਜ ਦੇ ਅਹੁਦੇ ਤੋਂ ਸੇਵਾਮੁਕਤ ਹੋਣ ਮਗਰੋਂ ਉਹ ਪੰਜਾਬ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਸਭ ਤੋਂ ਉੱਘੜਵਾਂ ਚਿਹਰਾ ਬਣ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਸੌ ਸਾਲਾਂ ਨੂੰ ਢੁਕੀ ਹੋਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pritam-singh/\">ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 06:29:08 +00:00","Link":"/article-by-pritam-singh/"},{"Title":"ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ","Content":"<p>&#160; ਬ੍ਰਹਿਮੰਡ ਦੇ ਅਨੰਤ ਪਸਾਰੇ ਵਿੱਚ ਮਾਨਵ ਜਾਤੀ ਦਾ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨ ਹੈ। ਆਪਣੀ ਚੇਤਨਤਾ ਦੇ ਸਦਕਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਤਾ ਰੱਖਦਾ ਹੋਇਆ ਮਨੁੱਖ ‘ਸਰਦਾਰ’ ਜੂਨ ਦੀ ਉਪਾਧੀ ਨੂੰ ਵੀ ਹਾਸਿਲ ਕਰਦਾ ਹੈ। ਪਰ ਕੀ ਇਸ ਸਰਦਾਰ ਮਨੁੱਖ ਨੇ ਆਪਣੀ ਸਰਦਾਰੀ ਦੀ ਮਹੱਤਤਾ, ਜ਼ਿੰਮੇਵਾਰੀ, ਭੂਮਿਕਾ ਨੂੰ ਸਮਝਿਆ ਹੈ? ਅੱਜ ਦੇ ਅਤਿ-ਆਧੁਨਿਕ ਯੁੱਗ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਵੀ ਮਨੁੱਖ ਦੀ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh/\">ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 07:11:50 +00:00","Link":"/article-by-vikarmjeet-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਸਤਿਕਾਰ ਲਈ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਣ ਵਾਲੇ ਸਿੰਘਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸੈਨ ਹੋਜ਼ੇ , ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਇੱਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਹੋਇਆ। ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਧੀਰ ਸਿੰਘ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਝਲਮਣ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਹੋਏ ਇਸ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ, ਸਥਾਨਿਕ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-california/\">ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 05:44:14 +00:00","Link":"/sikh-news-california/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਭਗਤ ਰਵਿਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਪੰਥ ਜਦੋਂ ਧਰਤੀ ਦੀ ਸਰਦਾਰੀ ਕਰੇਗਾ ਤਾਂ, ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੀ ਸੋਚ ਅਨੁਸਾਰ ਇਹ ਸੰਸਾਰ ‘ਬੇਗਮਪੁਰਾ ਬਣ ਜਾਏਗਾ। ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਨੇ ਫਰਮਾਇਆ ਹੈ ਕਿ ਹੇ ਮੇਰੇ ਵੀਰ। ਹੁਣ ਮੈਂ ਵਸਣ ਲਈ ਸੋਹਣੀ ਥਾਂ ਲੱਭ ਲਈ ਹੈ। ਉਥੇ ਸੁੱਖ ਹੀ ਸੁੱਖ ਹੈ। ਉਸ ਸ਼ਹਿਰ ਦਾ ਨਾਉਂ ਬੇਗਮਪੁਰਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-gurmail-singh-khalsa/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਭਗਤ ਰਵਿਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Feb 2022 11:23:07 +00:00","Link":"/article-by-gurmail-singh-khalsa/"},{"Title":"ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ ","Content":"<p>ਮੈਂ ਅੱਜ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਤੈਨੂੰ ਇਕ ਸ਼ਹੀਦ ਦੀ ਅਮਰ ਗਾਥਾ ਸੁਣਾਵਾਂ। ਪਰ ਸ਼ੁਰੂ ਕਿਵੇਂ ਕਰਾਂ ? ਕਿਹੜੇ ਸ਼ਹੀਦ ਦੀ ਗੱਲ ਸ਼ੁਰੂ ਕਰਾਂ ? ਤੈਨੂੰ ਤਾਰੂ ਸਿੰਘ ਸ਼ਹੀਦ ਦੀ ਸਾਖੀ ਸੁਣਾਵਾਂ,</p>\n<p><a rel=\"nofollow\" href=\"/sham-singh-attariwala/\">ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ </a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Feb 2022 05:54:15 +00:00","Link":"/sham-singh-attariwala/"}]