[{"Title":"Indian Premier League 2021 : ਸੀਐੱਸਕੇ ਦੀ ਜੇਤੂ ਸ਼ੁਰੂਆਤ, ਮੁੰਬਈ ਇੰਡੀਅਨਜ਼ ਨੂੰ 20 ਦੌੜਾਂ ਨਾਲ ਹਰਾਇਆ","Content":" ਮੁੰਬਈ ਦੇ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ਾਂ ਟ੍ਰੇਂਟ ਬੋਲਟ ਤੇ ਐਡਮ ਮਿਲਨੇ ਨੇ ਐਤਵਾਰ ਨੂੰ ਸੰਯੁਕਤ ਅਰਬ ਅਮੀਰਾਤ (ਯੂਏਈ) 'ਚ ਚੇਨਈ ਸੁਪਰ ਕਿੰਗਜ਼ ਨੂੰ ਸ਼ੁਰੂਆਤੀ ਝਟਕੇ ਦਿੱਤੇ ਜਿਸ ਕਾਰਨ ਇਕ ਸਮੇਂ ਸੀਐੱਸਕੇ 24 ਦੌੜਾਂ 'ਤੇ ਚਾਰ ਵਿਕਟਾਂ ਗੁਆ ਕੇ ਸੰਘਰਸ਼ ਕਰ ਰਹੀ ਸੀ। ","PublishDate":"Sun, 19 Sep 2021 18:11:38 +00:00","Link":"https://www.punjabijagran.com/cricket/general-csk-s-winning-start-beating-mumbai-indians-by-20-runs-8955406.html"},{"Title":"ਸੋਢਲ ਮੇਲੇ 'ਚ ਇਕ ਹਫ਼ਤੇ ਦੌਰਾਨ ਸਾਢੇ 3 ਲੱਖ ਸ਼ਰਧਾਲੂ ਹੋਏ ਨਤਮਸਤਕ","Content":"ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ ਸ਼੍ਰੀ ਸਿੱਧ ਬਾਬਾ ਸੋਢਲ ਮੇਲੇ 'ਤੇ ਅਨੰਤ ਚੌਦਸ (19 ਸਤੰਬਰ) ਤਕ ਸਾਢੇ ਤਿੰਨ ਲੱਖ ਸ਼ਰਧਾਲੂ ਮੰਦਰ 'ਚ ਨਤਸਮਤਕ ਹੋਏ। ਭਾਵੇਂ ਮੇਲਾ ਐਤਵਾਰ ਨੂੰ ਮਨਾਇਆ ਜਾਣਾ ਸੀ, ਪਰ ਇਸ ਦਿਨ ਭਗਤਾਂ ਦੀ ਜ਼ਿਆਦਾ ਭੀੜ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਐਤਵਾਰ ਤੋਂ ਹੀ ਭਗਤਾਂ ਦੀ ਆਮਦ ਸ਼ੁਰੂ ਹੋ ਗਈ ਸੀ ਜੋ ਸਾਰਾ ਹਫ਼ਤਾ ਜਾਰੀ ਰਹੀ। ਤਮਾਮ ਬੰਦਿਸ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਆਸਥਾ 'ਚ ਕਮੀ ਨਹੀ ਸੀ। ਹਰ ਪਾਸੇ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਭੀੜ ਮੰਦਰ 'ਚ ਨਤਮਸਤਕ ਹੋਣ ਨੂੰ ਕਾਹਲੀ ਸੀ। ਮੰਦਰ ਦੇ ਬਾਹਰ ਬੈਰੀਕੇਡ ਤੋਂ ਲੈ ਕੇ ਮੰਦਰ 'ਚ ਬਣੇ ਮੁੱਖ ਦਰਬਾਰ ਤਕ ਲੱਗੀਆਂ ਲਾਈਨਾਂ ਦੌਰਾਨ ਤਿਲ ਰੱਖਣ ਦੀ ਵੀ ਥਾਂ ਨਹੀ ਬਚੀ। ਭਾਵੇਂ ਕੋਰੋਨਾ ਮਹਾਮ","PublishDate":"Sun, 19 Sep 2021 17:57:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-3-and-a-half-lakh-devotees-paid-obeisance-at-sodhal-mela-in-a-week-8955404.html"},{"Title":"ਦੁਕਾਨ 'ਚ 40 ਹਜ਼ਾਰ ਦੀ ਨਕਦੀ ਤੇ 20 ਹਜ਼ਾਰ ਦਾ ਡਰਾਈ ਫਰੂਟ ਚੋਰੀ","Content":"ਥਾਣਾ ਬਸਤੀ ਬਾਵਾ ਖੇਲ ਦੇ ਅਧੀਨ ਪੈਂਦੇ ਬਸਤੀ ਗੁਜ਼ਾਂ 'ਚ ਚੋਰਾਂ ਨੇ ਇਕ ਦੁਕਾਨ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾ ਕੇ ਕਰੀਬ 40 ਹਜ਼ਾਰ ਦੀ ਨਕਦੀ ਤੇ 20 ਹਜ਼ਾਰ ਦਾ ਡਰਾਈ ਫਰੂਟ ਚੋਰੀ ਕਰ ਲਿਆ। ਸੂਚਨਾ ਤੋਂ ਬਾਅਦ ਮੌਕੇ 'ਤੇ ਪੁੱਜੀ ਪੁਲਿਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ। ਉੱਥੇ ਵਾਰਦਾਤ ਦੀ ਸੂਚਨਾ ਦਿੰਦੇ ਹੋਏ ਦੁਕਾਨ ਦੇ ਮਾਲਕ ਸੌਰਵ ਅਰੋੜਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਰਾਤ ਨੂੰ ਸਟੋਰ ਬੰਦ ਕਰ ਕੇ ਘਰ ਗਏ ਸਨ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਰਾਤ ਨੂੰ ਚੋਰਾਂ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਸਟੋਰ ਕੋਲ ਇਕ ਨਿਰਮਾਣ ਅਧੀਨ ਇਮਾਰਤ ਰਾਹੀਂ ਸਟੋਰ 'ਚ ਰੱਖੇ ਰੌਸ਼ਨਦਾਨ ਦੀ ਗਰਿੱਲ","PublishDate":"Sun, 19 Sep 2021 17:57:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-40-thousand-cash-theft-from-shop-8955405.html"},{"Title":"ਮਾਮੂਲੀ ਵਿਵਾਦ ਉਪਰੰਤ ਕਾਰ ਸਵਾਰਾਂ ਨੇ ਐਕਟਿਵਾ ਸਵਾਰਾਂ ਤੇ ਕੀਤਾ ਜਾਨਲੇਵਾ ਹਮਲਾ","Content":"ਥਾਣਾ ਮਕਸੂਦਾਂ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਲਿੱਦੜਾਂ ਪੁਲ਼ ਕੋਲ ਦੇਰ ਰਾਤ ਕਾਰ ਸਵਾਰਾਂ ਵੱਲੋਂ ਐਕਟਿਵਾ ਸਵਾਰਾਂ ਨੂੰ ਟੱਕਰ ਮਾਰਨ ਉਪਰੰਤ ਦੋਵਾਂ ਧਿਰਾਂ ਦਾ ਮਾਮੂਲੀ ਵਿਵਾਦ ਹੋ ਗਿਆ ਜਿਸ ਦੌਰਾਨ ਕਾਰ ਸਵਾਰਾਂ ਨੇ ਐਕਟਿਵਾ ਸਵਾਰ ਨੌਜਵਾਨਾਂ 'ਤੇ ਜਾਨਲੇਵਾ ਹਮਲਾ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਕਰ ਦਿੱਤਾ। ਹਸਪਤਾਲ ਵਿਚ ਜ਼ੇਰੇ ਇਲਾਜ ਪ੍ਰਦੀਪ ਸਿੰਘ ਪੁੱਤਰ ਜੋਗਿੰਦਰ ਸਿੰਘ ਤੇ ਰਜਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਲਖਬੀਰ ਸਿੰਘ ਦੋਵੇਂ ਵਾਸੀ ਪਿੰਡ ਨੁੱਸੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ  ਆਪਣੇ ਕੰਮ ਤੋਂ ਐਕਟਿਵਾ 'ਤੇ ਵਾਪਸ ਆਪਣੇ ਪਿੰਡ ਨੁੱਸੀ ਜਾ ਰਹੇ ਸੀ ਕਿ ਰਸਤੇ ਵਿਚ ਲਿੱਧੜਾਂ ਪੁਲ਼ ਕੋਲ ਕਾਰ ਚਾਲਕ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ। ਟੱਕਰ ਤੋਂ ਬਾਅਦ ਜਦੋ","PublishDate":"Sun, 19 Sep 2021 17:57:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-after-a-minor-altercation-the-car-occupants-launched-a-deadly-attack-on-the-activa-riders-8955403.html"},{"Title":"2 ਹਜ਼ਾਰ ਡੋਜ਼ ਲੱਗਣ ਮਗਰੋਂ ਕੋਵੀਸ਼ੀਲਡ ਹੋਈ ਖ਼ਤਮ, ਅੱਜ ਲੱਗੇਗੀ ਕੋਵੈਕਸੀਨ","Content":"ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਡੋਜ਼ ਨਾ ਆਉਣ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਐਤਵਾਰ ਨੂੰ ਸਿਰਫ਼ ਬਚੀ ਹੋਈ ਥੋੜ੍ਹੀ ਜਿਹੀ ਡੋਜ਼ ਹੀ ਲਾਈ ਗਈ। ਐਤਵਾਰ ਨੂੰ 2 ਹਜ਼ਾਰ ਵੈਕਸੀਨ ਲਾਉਣ ਮਗਰੋਂ ਕੋਵੀਸ਼ੀਲਡ ਦਾ ਸਟਾਕ ਖ਼ਤਮ ਹੋ ਗਿਆ ਤੇ ਕੋਵੈਕਸੀਨ ਦੀ ਥੋੜ੍ਹੀ ਜਿਹੀ ਡੋਜ਼ ਹੀ ਬਚੀ ਹੈ ਜੋ ਸੋਮਵਾਰ ਨੂੰ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਬਣੇ ਨਰਸਿੰਗ ਸਕੂਲ ਵਿਚ ਲਗਾਈ ਜਾਵੇਗੀ। ਡੋਜ਼ ਨਾ ਹੋਣ ਕਾਰਨ ਬਾਕੀ ਸੈਂਟਰਾਂ 'ਤੇ ਤਾਲੇ ਲੱਗੇ ਰਹਿਣਗੇ। ਕੋਰੋਨਾ ਨੂੰ ਹਰਾਉਣ ਲਈ ਲੋਕ ਲਗਾਤਾਰ ਵੈਕਸੀਨ ਲਗਵਾਉਣ ਲਈ ਸਰਕਾਰੀ ਤੇ ਗ਼ੈਰ ਸਰਕਾਰੀ ਸੈਂਟਰਾਂ 'ਤੇ ਪਹੁੰਚ ਰਹੇ ਹਨ। ਪਰ ਵੈਕਸੀਨ ਦੀ ਕਮੀ ਹੋਣ ਕਾਰਨ ਲੋਕਾਂ ਨੂੰ ਭਾਰੀ ਨਿਰਾਸ਼ਾ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਟੀਕਾਕਰਨ ਅਧਿਕਾਰੀ ਡ","PublishDate":"Sun, 19 Sep 2021 17:57:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-after-2000-doses-of-covachield-only-a-small-amount-of-covacin-will-be-left-today-8955400.html"},{"Title":"ਚੰਨੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਬਣਨ ਨਾਲ ਪਰਗਟ ਤੇ ਹੈਨਰੀ ਮੰਤਰੀ ਦੀ ਦੌੜ 'ਚ ਪਛੜੇ","Content":"ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਬਣਨ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ 'ਚ ਸਭ ਤੋਂ ਵੱਧ ਦਲਿਤ ਵੋਟਾਂ ਵਾਲੇ ਦਲਿਤ ਲੈਂਡ ਦੋਆਬਾ ਦੀ ਸਿਆਸਤ 'ਚ ਕਾਂਗਰਸ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨਾ ਚੰਨੀ ਲਈ ਸੱਭ ਤੋਂ ਵੱਡੀ ਚੁਣੌਤੀ ਹੋਵੇਗੀ। ਭਾਜਪਾ ਦੀ ਰਾਹ 'ਤੇ ਚਲਦਿਆਂ ਬੜੇ ਨਾਟਕੀ ਘਟਨਾਕ੍ਰਮ ਤੋਂ ਬਾਅਦ ਕਾਂਗਰਸ ਹਾਈਕਮਾਨ ਨੇ ਚੰਨੀ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਪੰਜਾਬ 'ਚ ਪਹਿਲੀ ਵਾਰ ਦਲਿਤ ਨੇਤਾ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਬਣਾਉਣ ਤੋਂ ਬਾਅਦ ਅਗਲੇ ਸਾਲ ਹੋਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਦੋਆਬਾ 'ਚ ਕਾਂਗਰਸ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਚੰਨੀ ਦਾ ਭਵਿੱਖ ਤੈਅ ਕਰੇਗਾ। ਫਿਲਹਾਲ ਚੰਨੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਬਣਨ ਤੋਂ ਬਾਅਦ ਜਲੰਧਰ ਨੂੰ ਕੈਬਨਿਟ 'ਚ ਨੁਮਾਇੰਦਗੀ ਮਿਲਣਾ ਪੱਕਾ ","PublishDate":"Sun, 19 Sep 2021 17:57:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-with-channy-becoming-the-chief-minister-henry-has-fallen-behind-in-the-race-for-minister-8955402.html"},{"Title":"ਬੋਲੈਰੋ ਦੀ ਟੱਕਰ ਨਾਲ ਸਾਈਕਲ ਸਵਾਰ ਦੋਧੀ ਦੀ ਮੌਤ, ਡਰਾਈਵਰ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਲਾਂਬੜਾ 'ਚ ਦੁੱਧ ਦੀ ਸਪਲਾਈ ਦੇਣ ਜਾ ਰਹੇ ਸਾਈਕਲ ਸਵਾਰ ਦੁੱਧ ਵਿਕ੍ਰੇਤਾ ਨੂੰ ਬੋਲੈਰੋ ਗੱਡੀ ਦੇ ਡਰਾਈਵਰ ਨੇ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ। ਜ਼ਖ਼ਮੀ ਨੂੰ ਹਸਪਤਾਲ ਲਿਜਾਇਆ ਗਿਆ ਜਿੱਥੇ ਡਾਕਟਰਾਂ ਨੇ ਉਸ ਨੂੰ ਮਿ੍ਤਕ ਐਲਾਨ ਦਿੱਤਾ। ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਪਿੰਡ ਲੱਲੀਆਂ ਕਲਾਂ ਨਿਵਾਸੀ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਰੂਪ 'ਚ ਹੋਈ ਹੈ। ਬੋਲੈਰੋ ਚਾਲਕ ਮੌਕੇ ਤੋਂ ਫ਼ਰਾਰ ਹੋ ਗਿਆ ਪਰ ਥਾਣਾ ਲਾਂਬੜਾ ਦੀ ਪੁਲਿਸ ਨੇ ਦੋ ਘੰਟੇ 'ਚ ਹੀ ਉਸ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ। ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ","PublishDate":"Sun, 19 Sep 2021 17:57:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-milkman-died-in-accident-8955401.html"},{"Title":"ਮਹੱਲਾ ਨਿਹੰਗ ਸਿੰਘਾਂ ਵਿਚ ਸ਼ਸ਼ਤਰਾਂ ਤੇ ਘੋੜ ਸਵਾਰੀ ਦੇ ਵਿਖਾਏ ਜੌਹਰ","Content":"ਸ਼ਹੀਦ ਹੋਏ ਸਿੰਘਾਂ ਦੀ ਯਾਦ ਵਿਚ ਧੰਨ ਧੰਨ ਸ਼ਹੀਦ ਬਾਬਾ ਬਚਿੱਤਰ ਸਿੰਘ ਗਤਕਾ ਅਖਾੜਾ ਅਤੇ ਧੰਨ-ਧੰਨ ਸ਼ਹੀਦ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਸੇਵਾ ਮਿਸ਼ਨ ਵੱਲੋਂ ਮਹੱਲਾ ਨਿਹੰਗ ਸਿੰਘਾਂ ਸਜਾਏ ਗਏ। ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਦੀ ਬਸਤੀ ਮਿੱਠੂ ਤੋਂ ਜਥੇਦਾਰ ਬਾਬਾ ਜੋਗਿੰਦਰ ਸਿੰਘ ਬਾਬਾ ਹਰੀ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਜਾਇਆ ਇਹ ਨਗਰ ਕੀਰਤਨ ਸ਼ਹਿਰ ਵਿਚ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਹੁੰਦਾ ਹੋਇਆ ਬਰਲਟਨ ਪਾਰਕ ਵਿਖੇ ਪੁੱਜਾ।  ਜਤਿੰਦਰਪਾਲ ਸਿੰਘ ਮਝੈਲ ਬਲਦੇਵ ਸਿੰਘ ਗੱਤਕਾ ਮਾਸਟਰ ਨਿਹਾਲ ਸਿੰਘ ਬਾਬਾ ਬਘੇਲ ਸਿੰਘ ਦੇ ਪ੍ਰਬੰਧ ਹੇਠ ਚੱਲ ਰਹੇ ਇਸ ਮਹੱਲੇ ਵਿਚ ਸਭ ਅੱਗੇ ਅੱਗੇ ਘੋੜਿਆਂ ਤੇ ਨਗਾਰਚੀ ਤੇ ਨਿਸ਼ਾਨ ਸਾਹਿਬ ਵਾਲੇ ਨਿਸ਼ਾਨਚੀ ਸਿੰਘ ਚੱਲ ਰਹੇ ਸੀ ","PublishDate":"Sun, 19 Sep 2021 17:57:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nihang-singh-8955399.html"},{"Title":"ਆਰਐੱਮਪੀਆਈ ਦੀ ਹੋਈ ਮੀਟਿੰਗ, 27 ਦੇ ਭਾਰਤ ਬੰਦ ਵਿਚ ਹੋਵੇਗੀ ਵੱਡੀ ਸ਼ਮੂਲੀਅਤ","Content":"ਭਾਰਤੀ ਇਨਕਲਾਬੀ ਮਾਰਕਸਵਾਦੀ ਪਾਰਟੀ  (ਆਰਐੱਮਪੀਆਈ) ਦੀ ਪੰਜਾਬ ਰਾਜ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਸੂਬਾ ਪ੍ਰਧਾਨ ਸਾਥੀ ਰਤਨ ਸਿੰਘ ਰੰਧਾਵਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੌਜੂਦਾ ਰਾਜਸੀ ਅਵਸਥਾ ਨਾਲ ਜੁੜੇ ਭਵਿੱਖੀ ਕਾਰਜਾਂ ਸਬੰਧੀ ਪਾਰਟੀ ਨੀਤੀ ਅਨੁਸਾਰ ਸੇਧ ਦੇਣ ਲਈ ਪਾਰਟੀ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਸਾਥੀ ਮੰਗਤ ਰਾਮ ਪਾਸਲਾ ਮੀਟਿੰਗ ਵਿਚ ਉਚੇਚੇ ਸ਼ਾਮਲ ਹੋਏ। ਰਾਜ ਕਮੇਟੀ ਵੱਲੋਂ 'ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ' ਦੇ 27 ਸਤੰਬਰ ਦੇ ਭਾਰਤ ਬੰਦ ਦੇ ਸੱਦੇ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਸੂਬਾ ਵਾਸੀਆਂ, ਖ਼ਾਸ ਕਰ ਕੇ ਕਿਰਤੀ-ਕਿਸਾਨਾਂ ਤੇ ਮਿਹਨਤੀ ਤਬਕਿਆਂ ਤਕ ਵਿਸ਼ਾਲ ਪੈਮਾਨੇ 'ਤੇ ਪਹੁੰਚ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਲਿਆ ਗਿਆ। ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਸਮਰਥਨ ਦਾ ਦਮ ਭਰਨ ਵਾਲੀਆਂ, ਪਰ ਅੰਦ","PublishDate":"Sun, 19 Sep 2021 17:57:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-rmpi-the-meeting-will-be-held-in-india-on-the-27th-8955398.html"},{"Title":"ਕਤਲ ਕੇਸ 'ਚ ਜ਼ਮਾਨਤ 'ਤੇ ਆਏ ਨੌਜਵਾਨ ਕੋਲੋਂ ਹੈਰੋਇਨ ਬਰਾਮਦ","Content":"ਸਪੈਸ਼ਲ ਆਪ੍ਰਰੇਸ਼ਨ ਯੂਨਿਟ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਕਤਲ ਦੇ ਕੇਸ 'ਚ ਜੇਲ੍ਹ 'ਚੋਂ ਜ਼ਮਾਨਤ 'ਤੇ ਆਏ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਉਸ ਕੋਲੋਂ ਹੈਰੋਇਨ ਬਰਾਮਦ ਕਰਨ ਕੀਤੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਪੈਸ਼ਲ ਆਪੇ੍ਸ਼ਨ ਯੂਨਿਟ ਦੇ ਮੁਖੀ ਸਬ ਇੰਸਪੈਕਟਰ ਅਸ਼ੋਕ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਪਾਰਟੀ ਦਕੋਹਾ ਫਾਟਕ ਲਾਗੇ ਗਸ਼ਤ ਕਰ ਰਹੀ ਸੀ ਕਿ ਦਕੋਹਾ ਸਾਈਡ ਤੋਂ ਪੈਦਲ ਆ ਰਹੇ ਨੌਜਵਾਨ ਨੇ ਜਦ ਪੁਲਿਸ ਪਾਰਟੀ ਦੇਖੀ ਤਾਂ ਉਸ ਨੇ ਆਪਣੀ ਜੇਬ ਵਿਚੋਂ ਇਕ ਪਲਾਸਟਿਕ ਦਾ ਲਿਫਾਫ਼ਾ ਕੱਢ ਕੇ ਝਾੜੀਆਂ ਵੱਲ ਸੁੱਟ ਦਿੱਤਾ। ਸ਼ੱਕ ਪੈਣ 'ਤੇ ਪੁਲਿਸ ਨੇ ਉਸ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਜਦ ਉਸ ਦਾ ਨਾਂ ਪੁੱਿਛਆ ਤਾਂ ਉਸਨੇ ਆਪਣਾ ਨਾਮ ਵਿਸ਼ਾਲ ਉਰਫ਼","PublishDate":"Sun, 19 Sep 2021 17:57:38 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-heroin-recovered-from-youth-on-bail-in-murder-case-8955397.html"},{"Title":"ਆਪਟੀਕਲ ਫਾਈਬਰ ਤਕਨਾਲੋਜੀ ਦਾ ਪਿਤਾਮਾ ਨਰਿੰਦਰ ਸਿੰਘ ਕਪਾਨੀ","Content":"ਡਾ. ਸਤਬੀਰ ਸਿੰਘ* ਡਾਕਟਰ ਨਰਿੰਦਰ ਸਿੰਘ ਕਪਾਨੀ ਮਹਾਨ ਭਾਰਤੀ-ਅਮਰੀਕੀ ਭੌਤਿਕ ਵਿਗਿਆਨੀ ਸਨ ਜੋ ਆਪਣੇ ਆਪਟੀਕਲ ਫਾਈਬਰ (ਪ੍ਰਕਾਸ਼ੀ ਰੇਸ਼ੇ) ਦੇ ਖੋਜ","PublishDate":"Sun, 19 Sep 2021 17:09:07 +00:00","Link":"http://punjabnewsusa.com/article/10624/%e0%a8%86%e0%a8%aa%e0%a8%9f%e0%a9%80%e0%a8%95%e0%a8%b2-%e0%a8%ab%e0%a8%be%e0%a8%88%e0%a8%ac%e0%a8%b0-%e0%a8%a4%e0%a8%95%e0%a8%a8%e0%a8%be%e0%a8%b2%e0%a9%8b%e0%a8%9c%e0%a9%80-%e0%a8%a6%e0%a8%be/"},{"Title":"84 ਸਾਲ ਦੀ ਬਿਰਧ ਨੂੰ ਅੱਧੇ ਘੰਟੇ ’ਚ ਲਾਏ ਕਰੋਨਾ ਦੇ ਦੋ ਡੋਜ਼","Content":"ਤਿਰੂਵਨੰਤਪੁਰਮ: ਕੇਰਲਾ ਦੇ ਐਰਨਾਕੁਲਮ ਜ਼ਿਲ੍ਹੇ ਦੇ ਅਲੂਵਾ ਸਥਿਤ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ’ਚ ਸਿਹਤ ਵਰਕਰਾਂ ਦੀ ਅਣਗਹਿਲੀ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਹਸਪਤਾਲ ’ਚ","PublishDate":"Sun, 19 Sep 2021 09:23:23 +00:00","Link":"http://punjabnewsusa.com/india/10611/84-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%ac%e0%a8%bf%e0%a8%b0%e0%a8%a7-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%85%e0%a9%b1%e0%a8%a7%e0%a9%87-%e0%a8%98%e0%a9%b0%e0%a8%9f%e0%a9%87/"},{"Title":"ਦੇਸ਼ਮੁਖ ਖ਼ਿਲਾਫ਼ ਅਦਾਲਤ ਪੁੱਜੀ ਈਡੀ","Content":"ਮੁੰਬਈ:ਈਡੀ ਨੇ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਸਾਬਕਾ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਨਿਲ ਦੇਸ਼ਮੁਖ ਖ਼ਿਲਾਫ਼ ਅਦਾਲਤ ਦਾ ਰੁਖ਼ ਕੀਤਾ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਦੇਸ਼ਮੁਖ ਨੂੰ","PublishDate":"Sun, 19 Sep 2021 09:21:08 +00:00","Link":"http://punjabnewsusa.com/india/10614/%e0%a8%a6%e0%a9%87%e0%a8%b6%e0%a8%ae%e0%a9%81%e0%a8%96-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%aa%e0%a9%81%e0%a9%b1/"},{"Title":"ਪੈਰਿਸ: ਸਾਈਕਲ ਸਵਾਰ ਕੁਚਲਣ ਦੇ ਦੋਸ਼ੀ ਨੂੰ 7 ਸਾਲ ਦੀ ਕੈਦ","Content":"ਫਰਾਂਸ (ਸੁਖਵੀਰ ਸਿੰਘ ਸੰਧੂ): ਇੱਥੇ ਦੀ ਅਦਾਲਤ ਵਿੱਚ ਅੱਜ ਇੱਕੀ ਸਾਲ ਦੇ ਡਰਾਈਵਰ ਨੂੰ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਜਿਸ ਉਪਰ ਦੋਸ਼","PublishDate":"Sun, 19 Sep 2021 09:11:36 +00:00","Link":"http://punjabnewsusa.com/featured/10608/%e0%a8%aa%e0%a9%88%e0%a8%b0%e0%a8%bf%e0%a8%b8-%e0%a8%b8%e0%a8%be%e0%a8%88%e0%a8%95%e0%a8%b2-%e0%a8%b8%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%95%e0%a9%81%e0%a8%9a%e0%a8%b2%e0%a8%a3-%e0%a8%a6%e0%a9%87/"},{"Title":"ਅਮਰੀਕੀ ਅਦਾਲਤ ਨੇ ਐੱਚ-1 ਬੀ ਵੀਜ਼ਾ ਚੋਣ ਬਾਰੇ ਟਰੰਪ ਦੀ ਤਜਵੀਜ਼ ਨੂੰ ਰੱਦ ਕੀਤਾ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਅਮਰੀਕਾ ਦੀ ਸੰਘੀ ਅਦਾਲਤ ਨੇ ਤੱਤਕਾਲੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਵੱਲੋਂ ਐੱਚ-1 ਬੀ ਵੀਜ਼ਾ ਦੀ ਚੋਣ ਲਈ ਮੌਜੂਦਾ ਲਾਟਰੀ ਪ੍ਰਣਾਲੀ","PublishDate":"Sun, 19 Sep 2021 09:05:43 +00:00","Link":"http://punjabnewsusa.com/world/10605/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%90%e0%a9%b1%e0%a8%9a-1-%e0%a8%ac%e0%a9%80-%e0%a8%b5%e0%a9%80%e0%a8%9c/"},{"Title":"ਕੈਨੇਡਾ ’ਚ ਮੱਧਕਾਲੀ ਸੰਸਦੀ ਚੋਣਾਂ ਭਲਕੇ","Content":"ਬਰੈਂਪਟਨ: ਵੀਹ ਸਤੰਬਰ ਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਹੋ ਰਹੀਆਂ ਸੰਸਦ ਦੀਆਂ ਮੱਧਕਾਲੀ ਚੋਣਾਂ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਪਾਰਟੀਆਂ ਤੇ ਉਮੀਦਵਾਰਾਂ ਨੇ ਜਿੱਤ ਪ੍ਰਾਪਤ","PublishDate":"Sun, 19 Sep 2021 09:04:31 +00:00","Link":"http://punjabnewsusa.com/featured/10604/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%9a-%e0%a8%ae%e0%a9%b1%e0%a8%a7%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a9%b0%e0%a8%b8%e0%a8%a6%e0%a9%80-%e0%a8%9a/"},{"Title":"ਸੋਨੂ ਸੂਦ ਅਤੇ ਸਹਿਯੋਗੀਆਂ ’ਤੇ 20 ਕਰੋੜ ਦੀ ਟੈਕਸ ਚੋਰੀ ਦਾ ਦੋਸ਼","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੈਂਟਰਲ ਬੋਰਡ ਆਫ਼ ਡਾਇਰੈਕਟ ਟੈਕਸਿਜ਼ (ਸੀਬੀਡੀਟੀ) ਨੇ ਅੱਜ ਦੋਸ਼ ਲਗਾਇਆ ਹੈ ਕਿ ਅਦਾਕਾਰ ਸੋਨੂ ਸੂਦ ਤੇ ਉਸ ਦੇ","PublishDate":"Sun, 19 Sep 2021 09:00:51 +00:00","Link":"http://punjabnewsusa.com/india/10595/%e0%a8%b8%e0%a9%8b%e0%a8%a8%e0%a9%82-%e0%a8%b8%e0%a9%82%e0%a8%a6-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%b9%e0%a8%bf%e0%a8%af%e0%a9%8b%e0%a8%97%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a4/"},{"Title":"ਸਿਆਸੀ ਵਿਦਾਇਗੀ: ਅਮਰਿੰਦਰ ਦੂਜੀ ਪਾਰੀ ’ਚ ਦਿਖਾ ਨਾ ਸਕੇ ਕਪਤਾਨੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਮੁੱਖ ਮੰਤਰੀ ਵਜੋਂ ਦੂਜੀ ਪਾਰੀ ਉਨ੍ਹਾਂ ਦੇ ਸਿਆਸੀ ਅਕਸ ਨੂੰ ਢਾਹ ਲਾ ਗਈ, ਜਿਸ ਦੇ","PublishDate":"Sun, 19 Sep 2021 08:58:44 +00:00","Link":"http://punjabnewsusa.com/top-news/10599/%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%be%e0%a8%87%e0%a8%97%e0%a9%80-%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%a6%e0%a9%82/"},{"Title":"ਪੱਕਾ ਮੋਰਚਾ: ਮੋਤੀ ਮਹਿਲ ਦੀ ਬਜਾਏ ਹੁਣ ਸਿੱਧੂ ਦੀ ਕੋਠੀ ਘੇਰਨਗੇ ਮੁਲਾਜ਼ਮ","Content":"ਪਟਿਆਲਾ: ਕੱਚੇ, ਠੇਕੇ ਅਤੇ ਮਾਣਭੱਤੇ ’ਤੇ ਕਾਰਜਸ਼ੀਲ ਮੁਲਾਜ਼ਮਾਂ ’ਤੇ ਆਧਾਰਤ ਸੂਬਾਈ ਮੋਰਚੇ ਵੱਲੋਂ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਸੇਵਾਵਾਂ ਰੈਗੂਲਰ ਕਰਵਾਉਣ ਅਤੇ","PublishDate":"Sun, 19 Sep 2021 08:55:21 +00:00","Link":"http://punjabnewsusa.com/featured/10594/%e0%a8%aa%e0%a9%b1%e0%a8%95%e0%a8%be-%e0%a8%ae%e0%a9%8b%e0%a8%b0%e0%a8%9a%e0%a8%be-%e0%a8%ae%e0%a9%8b%e0%a8%a4%e0%a9%80-%e0%a8%ae%e0%a8%b9%e0%a8%bf%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%ac%e0%a8%9c/"},{"Title":"ਆਖ਼ਰ ਕਿਉਂ ਦੇਣਾ ਪਿਆ ਕੈਪਟਨ ਅਮਿਰੰਦਰ ਸਿੰਘ ਨੂੰ ਅਸਤੀਫ਼ਾ?","Content":"ਕੈਪਟਨ ਦੀ ਕੁਰਸੀ ’ਤੇ ਮੁਸੀਬਤ ਖੜ੍ਹੀ ਕਰਨ ਲਈ ਪੂਰੀ ਸਕ੍ਰਿਪਟ ਤਿਆਰ ਕੀਤੀ ਗਈ ਸੀ ਚੰਡੀਗੜ੍ਹ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀਆਂ","PublishDate":"Sun, 19 Sep 2021 06:51:46 +00:00","Link":"http://punjabnewsusa.com/top-news/10592/%e0%a8%86%e0%a9%99%e0%a8%b0-%e0%a8%95%e0%a8%bf%e0%a8%89%e0%a8%82-%e0%a8%a6%e0%a9%87%e0%a8%a3%e0%a8%be-%e0%a8%aa%e0%a8%bf%e0%a8%86-%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%85%e0%a8%ae/"},{"Title":"ਪੰਜਾਬ ਪੁਲੀਸ ਨੇ ਜਲਾਲਾਬਾਦ ਮੋਟਰਸਾਇਕਲ ਧਮਾਕੇ ਦੀ ਗੁੱਥੀ ਸੁਲਝਾਈ; ਸਾਜ਼ਿਸ਼ਕਰਤਾ ਟਿਫਿਨ ਬੰਬ ਸਮੇਤ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਚੰਡੀਗੜ/ਫਾਜਲਿਕਾ: ਜਲਾਲਾਬਾਦ ਵਿੱਚ ਹੋਏ ਮੋਟਰਸਾਈਕਲ ਧਮਾਕੇ ਦੇ 3 ਦਿਨਾਂ ਦੇ ਅੰਦਰ, ਫਾਜ਼ਿਲਕਾ ਪੁਲਿਸ ਨੇ ਸ਼ਨੀਵਾਰ ਨੂੰ ਪਰਵੀਨ ਕੁਮਾਰ ਦੀ ਗਿ੍ਰਫਤਾਰੀ","PublishDate":"Sun, 19 Sep 2021 05:22:00 +00:00","Link":"http://punjabnewsusa.com/punjab-news/10618/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a8%e0%a9%87-%e0%a8%9c%e0%a8%b2%e0%a8%be%e0%a8%b2%e0%a8%be%e0%a8%ac%e0%a8%be%e0%a8%a6-%e0%a8%ae/"},{"Title":"ਜਥੇਦਾਰ ਨੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰਾਂ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ’ਤੇ ਚੁੱਕੇ ਸਵਾਲ","Content":"ਅਨੰਦਪੁਰ ਸਾਹਿਬ: ਤਖਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿੱਚ ਵਾਪਰੀ ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਜਿੱਥੇ ਸੰਗਤ ਨੇ ਤਖਤਾਂ ਦੇ ਜਥੇਦਾਰਾਂ ਤੋਂ","PublishDate":"Sun, 19 Sep 2021 02:36:00 +00:00","Link":"http://punjabnewsusa.com/featured/10622/%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%a6%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%b6%e0%a9%8d%e0%a8%b0%e0%a9%8b%e0%a8%ae%e0%a8%a3%e0%a9%80-%e0%a8%95%e0%a8%ae%e0%a9%87%e0%a8%9f%e0%a9%80-%e0%a8%ae/"},{"Title":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦਾ ਅਸਤੀਫ਼ਾ – ਬੂਹੇ ਆਈ ਜੰਨ ਤੇ ਵਿੰਨ੍ਹੋ ਕੁੜੀ ਦੇ ਕੰਨ -ਸ਼ਿੰਗਾਰਾ ਸਿੰਘ ਢਿੱਲੋਂ (ਪ੍ਰੋ:)","Content":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਵਿੱਚ ਦੋ ਸਿੱਧੂਆਂ (ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੇ ਨਵਜੋਤ ਸਿੰਘ) ਵਿਚਕਾਰ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋ ਚੱਲ ਰਿਹਾ ਕੁੱਕੜ ਕਲੇਸ਼ ਕੈਪਟਨ","PublishDate":"Sun, 19 Sep 2021 01:50:56 +00:00","Link":"http://punjabnewsusa.com/top-news/10589/%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%a6%e0%a8%be-%e0%a8%85%e0%a8%b8%e0%a8%a4/"},{"Title":"ਬੇਸਹਾਰਾ ਹੋਏ ਕੈਪਟਨ ਕੋਲ ਹੁਣ ਕੀ ਬਦਲ?  ਦਰਸ਼ਨ ਸਿੰਘ ਦਰਸ਼ਕ","Content":"ਅਸਤੀਫਾ ਦੇਣ ਤੋਂ ਬਾਅਦ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਜਿਹੜੀ ਮਹੱਤਵਪੂਰਨ ਗੱਲ ਕਹੀ ਉਹ ਇਹ","PublishDate":"Sat, 18 Sep 2021 21:51:44 +00:00","Link":"http://punjabnewsusa.com/top-news/10586/%e0%a8%ac%e0%a9%87%e0%a8%b8%e0%a8%b9%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%b9%e0%a9%8b%e0%a8%8f-%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%95%e0%a9%8b%e0%a8%b2-%e0%a8%b9%e0%a9%81%e0%a8%a3/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਮਿਸ਼ਨ ਲਾਲ ਲਕੀਰ ਦੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਲਾਗੂ ਕਰਨ ਲਈ ਸਵਾਮਿਤਵਾ ਸਕੀਮ ਅਧੀਨ ਇਤਰਾਜ਼ਾਂ ਨੂੰ ਭਰਨ ਲਈ ਸਮੇਂ ਵਿੱਚ ਕਰੇਗੀ ਕਟੌਤੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮਿਸ਼ਨ ਲਾਲ ਲਕੀਰ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਰਾਹੀਂ ਲਾਗੂ ਕਰਨ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ","PublishDate":"Sat, 18 Sep 2021 09:19:40 +00:00","Link":"http://punjabnewsusa.com/punjab-news/10581/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%ae%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%a8-%e0%a8%b2%e0%a8%be%e0%a8%b2-%e0%a8%b2%e0%a8%95%e0%a9%80/"},{"Title":"ਖੇਤੀਬਾੜੀ ਅਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਕਿਵੇਂ ਅਜੋਕੇ ਸਮੇਂ ਦੇ ਹਾਣ ਦਾ ਬਣਾਇਆ ਜਾਵੇ?","Content":"<p>ਅਜੋਕੇ ਹਲਾਤ ਅਤੇ ਮੀਡੀਆ ਦੀ ਭੂਮੀਕਾ ਵਿਸ਼ੇ ਤੇ ਮਿਊਸੀਪਲ ਭਵਨ ਸੈਕਟਰ 35 ਏ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਮਿਤੀ 28 ਅਗਸਤ 2021 ਨੂੰ ਕਰਵਾਇਆ ਗਿਆ।ਇਸ ਮੌਕੇ ਖੇਤੀਬਾੜੀ ਮਾਹਿਰ ਦਵਿੰਦਰ ਸ਼ਰਮਾ ਵੱਲੋਂ ਆਪਣੇ ਕੀਮਤੀ ਵਿਚਾਰ ਸਰੋਤਿਆਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-davinder-sharma/\">ਖੇਤੀਬਾੜੀ ਅਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਕਿਵੇਂ ਅਜੋਕੇ ਸਮੇਂ ਦੇ ਹਾਣ ਦਾ ਬਣਾਇਆ ਜਾਵੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 13 Sep 2021 08:40:59 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-davinder-sharma/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦੀ ਯਾਦ ਵਿੱਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਖਾੜਕੂ ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ 31ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2021 (ਦਿਨ ਮੰਗਲਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਰ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/shaheedi-samagam-on-14-september/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦੀ ਯਾਦ ਵਿੱਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 13 Sep 2021 02:49:12 +00:00","Link":"https://www.sikhsiyasat.info/shaheedi-samagam-on-14-september/"},{"Title":"ਕਿਵੇਂ ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਕੰਪਨੀ ਨੇ ਪੰਜਾਬ ਪੁਲਸ ਨੂੰ ਭਾੜੇ ਦੇ ਗੁੰਡਿਆਂ ਵਾਂਗ ਵਰਤਿਆ","Content":"<p>ਸਾਹੋ-ਸਾਹੀ ਹੋਏ ਬੰਦਿਆਂ ਦੇ ਫੋਨ ਅਤੇ ਹੋਰ ਅਜੀਬ ਕਿੱਸੇ ਇੱਕ ਪੱਤਰਕਾਰ ਦੀ ਜਿੰਦਗੀ ਦਾ ਹਿੱਸਾ ਹੁੰਦੇ ਹਨ। ਪਰ ਉਹਨਾਂ ਮਾਪਦੰਡਾ ਅਨੁਸਾਰ ਵੀ ਜਿਹੜਾ ਫੋਨ ਮੈਨੂੰ ਸਾਲ 2010 ਵਿੱਚ ਆਇਆ ਉਹ ਬਹੁਤ ਵੱਖਰਾ ਸੀ। ਕੋਚੀ ਦੇ ਇੱਕ ਜਾਣੇ-ਪਛਾਣੇ ਡਾਕਟਰ ਨੇ ਮੈਨੂੰ ਉਸ ਦੇ ਪਰਿਵਾਰ ਅਤੇ ਭਾਰਤ ਵਿਚਲੇ ਵੱਖ-ਵੱਖ ਬੰਦਿਆਂ ਨਾਲ ਜੋ ਵਾਪਰ ਰਿਹਾ ਸੀ, ਉਸ ਦੀ ਕਹਾਣੀ ਸੁਣਾਈ। ਮੇਰੇ ਮਿੱਤਰ ਮਨੋਜ ਦਾਸ, ਜੋ ਉਸ ਵੇਲੇ ਟਾਈਮਜ਼ ਆਫ ਇੰਡੀਆ ਅਖਬਾਰ ਦੇ ਸੰਪਾਦਕ ਸਨ, ਨੇ ਉਸ ਨੂੰ ਮੇਰੇ ਨਾਲ ਗੱਲ ਕਰਨ ਲਈ ਕਿਹਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-the-silent-coup/\">ਕਿਵੇਂ ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਕੰਪਨੀ ਨੇ ਪੰਜਾਬ ਪੁਲਸ ਨੂੰ ਭਾੜੇ ਦੇ ਗੁੰਡਿਆਂ ਵਾਂਗ ਵਰਤਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Sep 2021 07:39:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-the-silent-coup/"},{"Title":"ਪੰਜਸ਼ੀਰ ਘਾਟੀ ਉੱਤੇ ਤਾਲਿਬਾਨ ਦੇ ਕਬਜ਼ੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਰਹੇ?","Content":"<p>ਅਫਗਾਨਿਸਤਾਨ ਦੇ ਉੱਤਰੀ ਹਿੱਸਿਆਂ ਵਿੱਚ ਤਾਜ਼ਿਕ ਕਬਾਈਲਾਈ ਅਗਵਾਈ ਵਾਲੇ 'ਉੱਤਰੀ ਗਠਜੋੜ' ਦਾ ਹੀ ਦਬਦਬਾ ਰਿਹਾ ਹੈ। ਰੂਸ ਦੀ ਘੁਸਪੈਠ ਵੇਲੇ ਵੀ ਇੱਥੇ ਉੱਤਰੀ ਗਠਜੋੜ ਦਾ ਹੀ ਕਬਜ਼ਾ ਕਾਇਮ ਰਿਹਾ ਸੀ ਅਤੇ ਇਹ ਖੇਤਰ ਲਾਲ ਫੌਜ ਦਾ ਕਬਰਿਸਤਾਨ ਸਾਬਿਤ ਹੋਇਆ ਸੀ। ਤਾਲਿਬਾਨ ਦੇ ਪਿਛਲੇ ਦੌਰ ਵੇਲੇ ਵੀ ਤਾਲਿਬਾਨ ਇਸ ਖੇਤਰ ਦਾ ਕਬਜ਼ਾ ਉੱਤਰੀ ਗਠਜੋੜ ਕੋਲੋਂ ਨਹੀਂ ਸਨ ਖੋਹ ਸਕੇ। ਪਰ, ਇਸ ਵਾਰ ਹਾਲਾਤ ਬਦਲ ਗਏ। ਲੰਘੇ ਮਹੀਨੇ ਅਫਗਾਨਿਸਤਾਨ ਉੱਤੇ ਕਾਬਜ਼ ਹੋਏ ਤਾਲਿਬਾਨ ਵੱਲੋਂ ਪੰਜਸ਼ੀਰ ਘਾਟੀ ਵਿਚੋਂ ਉੱਤਰੀ ਗਠਜੋੜ ਨੂੰ ਖਦੇੜ ਕੇ ਕਾਬਜ਼ ਹੋ ਜਾਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਜਾ ਚੁੱਕਾ ਹੈ। ਸਵਾਲ ਇਹ ਹੈ ਕਿ ਇਸ ਵਾਰ ਅਜਿਹਾ ਕੀ ਵਾਪਰਿਆ ਕਿ ਉੱਤਰੀ ਖੇਤਰ ਵਿੱਚ ਮਜਬੂਤ ਰਿਹਾ ਇਹ ਗਠਜੋੜ ਤਾਲਿਬਾਨ ਕੋਲੋਂ ਪਛਾੜ ਖਾ ਗਿਆ ?</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/what-were-the-reasons-behind-the-talibans-occupation-of-the-panjshir-valley/\">ਪੰਜਸ਼ੀਰ ਘਾਟੀ ਉੱਤੇ ਤਾਲਿਬਾਨ ਦੇ ਕਬਜ਼ੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਰਹੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Sep 2021 07:51:38 +00:00","Link":"https://www.sikhsiyasat.info/what-were-the-reasons-behind-the-talibans-occupation-of-the-panjshir-valley/"},{"Title":"ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਦੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਮੌਕੇ ਪ੍ਰਵਾਣ ਕੀਤੇ ਗਏ ਸੱਤ ਮਤੇ","Content":"<p>ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਦੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਮੌਕੇ ਪ੍ਰਵਾਣ ਕੀਤੇ ਗਏ ਮਤੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜੇਸ਼ਨ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੇ ਗਏ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/martyrdom-ceremony-of-shaheed-jaswant-singh-khalra/\">ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਦੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਮੌਕੇ ਪ੍ਰਵਾਣ ਕੀਤੇ ਗਏ ਸੱਤ ਮਤੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Sep 2021 12:09:33 +00:00","Link":"https://www.sikhsiyasat.info/martyrdom-ceremony-of-shaheed-jaswant-singh-khalra/"},{"Title":"ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਦਾ 26ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਇੰਡੀਆ ਦੀ ਹਕੂਮਤ ਵੱਲੋਂ ਜ਼ਬਰੀ ਲਾਪਤਾ ਕੀਤੇ ਗਏ ਹਜ਼ਾਰਾਂ ਸਿੱਖਾਂ ਦੀ ਆਵਾਜ਼ ਬਣਨ ਵਾਲੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਰਾਖੇ ਭਾਈ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅੱਜ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/jaswant-singh-khalra-news/\">ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਦਾ 26ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Sep 2021 11:43:04 +00:00","Link":"https://www.sikhsiyasat.info/jaswant-singh-khalra-news/"},{"Title":"ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਸਿੱਖਾਂ ਦੇ ਅੰਦਰੂਨੀ ਮਸਲੇ ਵਿਚਾਰਨ ਦਾ ਰੁਝਾਨ","Content":"<p>ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਥੋੜ੍ਹੇ ਥੋੜ੍ਹੇ ਵਕਫੇ ਦੇ ਨਾਲ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਸਿੱਖਾਂ ਦੇ ਅੰਦਰੂਨੀ ਮਸਲਿਆਂ ਬਾਰੇ ਲਗਾਤਾਰ ਚਰਚਾ ਚੱਲਣ ਲੱਗ ਪਈ ਹੈ। ਕਦੀ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਚਰਚਾਵਾਂ ਵਿੱਚ ਵਿਵਾਦਤ ਮੁੱਦੇ ਉਭਾਰੇ ਜਾਂਦੇ ਹਨ, ਕਦੀ ਗੁਰ ਇਤਿਹਾਸ ਉੱਤੇ ਟੀਕਾ ਟਿੱਪਣੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਕਦੀ ਸਿੱਖ ਇਤਿਹਾਸ ਵਿਚਲੀਆਂ ਉਹ ਗੱਲਾਂ ਨੂੰ ਵਧਾ ਚੜ੍ਹਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਜਿੰਨ੍ਹਾਂ ਉੱਤੇ ਸਾਰੇ ਸਿੱਖ ਇਕਮੱਤ ਨਹੀਂ ਹਨ, ਕਦੀ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਫੈਸਲਿਆਂ ਬਾਰੇ ਸਵਾਲ ਖੜ੍ਹੇ ਕੀਤੇ ਜਾਂਦੇ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-4/\">ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਸਿੱਖਾਂ ਦੇ ਅੰਦਰੂਨੀ ਮਸਲੇ ਵਿਚਾਰਨ ਦਾ ਰੁਝਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Sep 2021 05:01:37 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-4/"},{"Title":"ਅੱਜ ਦੇ ਦਿਨ ’ਤੇ ਵਿਸ਼ੇਸ਼: ਦੀਨਾ ਭਾਨਾ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ","Content":"<p>ਗੁਰੂਆਂ ਪੈਗੰਬਰਾਂ ਦੀਆਂ ਸਾਖੀਆਂ ਪੜ੍ਹਦੇ ਬੜੀ ਵੇਰ ਜਿਕਰ ਆਉਂਦਾ ਹੈ ਕਿ ਕਿਵੇਂ ਗੁਰੂ ਪੀਰ ਆਪਣੀ ਇੱਕ ਤੱਕਣੀ ਨਾਲ ਹੀ ਸਾਹਮਣੇ ਵਾਲੇ ਦੇ ਮਨ ਤਨ ਦਾ ਕਾਇਆ ਕਲਪ ਕਰ ਦਿੰਦੇ ਸੀ। ਮਹਾਂਪੁਰਖਾਂ ਬਾਰੇ ਵੀ ਜਿਕਰ ਆਉਂਦਾ ਹੈ ਕਿ ਕਿਵੇਂ ਉਨ੍ਹਾਂ ਦੀ ਕਹੀ ਇਕ ਗੱਲ ਜਾਂ ਉਨ੍ਹਾਂ ਦੀ ਇੱਕ ਛੋਹ ਇਤਿਹਾਸਕ ਵਰਤਾਰਾ ਬਣ ਜਾਂਦੀ ਰਹੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/deena-bhana/\">ਅੱਜ ਦੇ ਦਿਨ ’ਤੇ ਵਿਸ਼ੇਸ਼: ਦੀਨਾ ਭਾਨਾ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Aug 2021 14:30:04 +00:00","Link":"https://www.sikhsiyasat.info/deena-bhana/"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Aug 2021 08:42:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਕਿਤਾਬ – ਵੱਖ ਵੱਖ ਗੁਰਦੁਆਰਿਆਂ ਉੱਤੇ ਹੋਏ ਫ਼ੌਜੀ ਹਮਲਿਆਂ ਦੀ ਵਿਥਿਆ","Content":"<p>ਮੂਲ ਰੂਪ ਵਿਚ ਉਪਰਾਲਾ ਸੀ ਉਨ੍ਹਾਂ ਚਸ਼ਮਦੀਦ ਗਵਾਹਾਂ ਨੂੰ ਮਿਲਣ ਦਾ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਬਿਆਨਾਂ ਦੀ ਪਰਦੇਕਾਰੀ ਕਰ ਕੇ ਜਾਂ ਅਵਾਜ ਰੂਪ ਵਿਚ ਸਾਂਭਣ ਦਾ ਜਿਨ੍ਹਾਂ ਨੇ ਜੂਨ 1984 ਵਿੱਚ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਨਾਲ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਉੱਤੇ ਹੋਏ ਫੌਜੀ ਹਮਲਿਆਂ ਨੂੰ ਅੱਖੀਂ ਵੇਖਿਆ ਹੰਢਾਇਆ ਸੀ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮ੍ਰਿਤਸਰ ਅਤੇ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਤੋਂ ਬਿਨਾਂ ਵੀ ਬਹੁਤ ਸਾਰੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਉੱਤੇ ਭਾਰਤੀ ਫੌਜ ਨੇ ਹਮਲਾ ਕੀਤਾ ਪਰ ਇਸ ਗੱਲ ਦਾ ਕੋਈ ਪ੍ਰਮਾਣਿਕ ਸਰੋਤ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਇਹ ਸਾਰੀ ਜਾਣਕਾਰੀ ਕਿਸੇ ਇੱਕ ਥਾਂ ਇਕੱਠੀ ਨਾ ਹੋਣ ਕਰਕੇ ਇਹ ਪੱਖ ਅਣਗੌਲਿਆ ਹੀ ਰਿਹਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-inderpreet-singh-7/\">ਕਿਤਾਬ &#8211; ਵੱਖ ਵੱਖ ਗੁਰਦੁਆਰਿਆਂ ਉੱਤੇ ਹੋਏ ਫ਼ੌਜੀ ਹਮਲਿਆਂ ਦੀ ਵਿਥਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Aug 2021 08:42:50 +00:00","Link":"https://www.sikhsiyasat.info/article-by-inderpreet-singh-7/"}]