[{"Title":"ਮਿ੍ਤਕ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨਾਲ ਦੁੱਖ ਸਾਂਝਾ ਕਰਨ ਪੁੱਜੇ ਸਪੀਕਰ ਸੰਧਵਾਂ","Content":"ਮਿ੍ਤਕ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨਾਲ ਦੁੱਖ ਸਾਂਝਾ ਕਰਨ ਪੁੱਜੇ ਸਪੀਕਰ ਸੰਧਵਾਂ","PublishDate":"Fri, 11 Oct 2024 12:17:42 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-speaker-sandhwan-came-to-share-his-grief-with-the-family-members-of-deceased-gurpreet-singh-9413901.html"},{"Title":"Bathinda ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਲਾਵਾਰਿਸ ਪਿਸਟਲ ਮਿਲਣ ਦੀ ਸੂਚਨਾ ਕਾਰਨ ਹੜਕੰਪ, ਜਾਂਚ ਤੋਂ ਬਾਅਦ ਨਿਕਲਿਆ ਖਿਡੌਣਾ ਪਿਸਟਲ","Content":"ਹਥਿਆਰ ਦੇ ਲਾਵਾਰਿਸ ਪਏ ਹੋਣ ਦੀ ਸੂਚਨਾ ਮਿਲਣ 'ਤੇ ਪੁਲਸ ਨੂੰ ਕਿਸੇ ਅਣਸੁਖਾਵੀਂ ਘਟਨਾ ਦਾ ਡਰ ਸੀ, ਇਸ ਲਈ ਵੱਖ-ਵੱਖ ਟੀਮਾਂ ਨੇ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਜਦੋਂ ਸ਼ੱਕੀ ਹਥਿਆਰ ਨੂੰ ਚੁੱਕ ਕੇ ਜਾਂਚ ਕੀਤੀ ਗਈ ਤਾਂ ਇਹ ਇਕ ਖਿਡੌਣਾ ਪਿਸਟਲ ਨਿਕਲਿਆ","PublishDate":"Fri, 11 Oct 2024 12:16:05 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-there-was-a-stir-due-to-the-report-of-finding-an-unclaimed-pistol-in-the-civil-hospital-of-bathinda-9413898.html"},{"Title":"Holiday Alert : ਪੰਜਾਬ ਦੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਕੂਲਾਂ 'ਚ 11 ਤੇ 14 ਅਕਤੂਬਰ ਨੂੰ ਛੁੱਟੀ ਦਾ ਐਲਾਨ, ਜਾਣੋ ਕਾਰਨ","Content":"ਜਿਨਾਂ ਸਕੂਲਾਂ ਵਿੱਚ 11 ਅਤੇ 14 ਅਕਤੂਬਰ 2024 ਨੂੰ ਛੁੱਟੀ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ, ਉਨ੍ਹਾਂ ਸਕੂਲਾਂ ਦੇ ਪ੍ਰਿੰਸੀਪਲਾਂ ਨੂੰ ਹਦਾਇਤ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪੜ੍ਹਾਈ ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ ਇਹਨਾਂ ਦਿਨਾਂ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਆਨਲਾਈਨ ਪੜ੍ਹਾਈ ਕਰਵਾਈ ਜਾਵੇ,ਤਾਂ ਜੋ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪੜ੍ਹਾਈ ਦਾ ਨੁਕਸਾਨ ਨਾ ਹੋਵੇ।","PublishDate":"Fri, 11 Oct 2024 12:11:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-holiday-announced-in-these-schools-of-ludhiana-district-on-11-and-14-october-know-the-reason-9413643.html"},{"Title":"ਦਾਣਾ ਮੰਡੀ ’ਚ ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਨਾ ਹੋਣ ਕਾਰਨ ਕਿਸਾਨ ਨੇ ਆਪਣਾ ਝੋਨਾ ਘਰ ਲਿਆਂਦਾ","Content":"ਦਾਣਾ ਮੰਡੀ ’ਚ ਝੋਨੇ ਦੀ ਖਰੀਦ ਨਾ ਹੋਣ ਕਾਰਨ ਕਿਸਾਨ ਨੇ ਆਪਣਾ ਝੋਨਾ ਘਰ ਲਿਆਂਦਾ","PublishDate":"Fri, 11 Oct 2024 12:11:43 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-due-to-lack-of-purchase-of-paddy-in-dana-mandi-the-farmer-brought-his-paddy-home-9413900.html"},{"Title":"ਬੈਡਮਿੰਟਨ ਦੇ ਮੁਕਾਬਲੇ ’ਚ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਜ਼ਿਲ੍ਹੇ ਦੀ ਝੰਡੀ","Content":"ਬੈਡਮਿੰਟਨ ਦੇ ਮੁਕਾਬਲੇ ’ਚ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਜ਼ਿਲ੍ਹੇ ਦੀ ਝੰਡੀ","PublishDate":"Fri, 11 Oct 2024 12:11:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-flag-of-sri-amritsar-sahib-district-in-the-badminton-competition-9413899.html"},{"Title":"SKM ਨੇ ਕੇਂਦਰ ਤੇ ਸੂਬਾ ਸਰਕਾਰ ਖਿਲਾਫ਼ ਵਜਾਇਆ ਬਿਗਲ, ਕਿਸਾਨ, ਆੜਤੀ, ਸ਼ੈਲਰ ਮਾਲਕ 13 ਨੂੰ ਤਿੰਨ ਘੰਟੇ ਕਰਨਗੇ ਟ੍ਰੈਫਿਕ ਜਾਮ","Content":"ਕਰੀਬ ਢਾਈ ਘੰਟੇ ਚੱਲੀ ਮੀਟਿੰਗ ਵਿਚ ਕਿਸਾਨ ਆਗੂਆਂ, ਆੜਤੀ ਐਸੋਸੀਏਸ਼ਨਾਂ ਤੇ ਸ਼ੈਲਰ ਐਸੋਸੀਏਸ਼ਨਾਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਖੇਤੀ, ਕਿਸਾਨ ਤੇ ਖੇਤ ਮਜ਼ਦੂਰਾਂ ਦੇ ਮਸਲਿਆਂ ਨੂੰ ਕੇ ਮੰਥਨ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਜੇਕਰ ਭਵਿੱਖ ਵਿਚ ਇਕੱਠੇ ਹੋ ਕੇ ਨਾ ਲੜ੍ਹਿਆ ਗਿਆ ਤਾਂ ਨਾ ਸਿਰਫ਼ ਖੇਤੀ ਸੰਕਟ ਵੱਧ ਜਾਵੇਗਾ ਬਲਕਿ ਖੇਤੀ ਨਾਲ ਜੁੜੇ ਹੋਰ ਕਾਰੋਬਾਰ ਵੀ ਠੱਪ ਹੋ ਕੇ ਰਹਿ ਜਾਣਗੇ। ","PublishDate":"Fri, 11 Oct 2024 12:10:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-skm-has-sounded-the-bugle-against-central-and-state-government-farmers-arti-sheller-owners-will-hold-traffic-jam-for-three-hours-on13-9413897.html"},{"Title":"14 ਤੇ 15 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਾਬ ਦੇ ਠੇਕੇ ਬੰਦ ਕਰਨ ਦੇ ਹੁਕਮ","Content":"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ 14 ਤੋਂ 15 ਅਕਤੂਬਰ ਤੱਕ ਸ਼ਰਾਬ ਦੇ ਠੇਕੇ ਬੰਦ ਕਰਨ ਦੇ ਹੁਕਮ","PublishDate":"Fri, 11 Oct 2024 11:44:41 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-the-district-magistrate-ordered-to-close-liquor-shops-in-the-district-from-october-14-to15-9413896.html"},{"Title":"ਨਾਸਿਕ ਦੇ ਆਰਟਿਲਰੀ ਸੈਂਟਰ 'ਚ ਟਰੇਨਿੰਗ ਦੌਰਾਨ ਧਮਾਕਾ, ਦੋ ਅਗਨੀਵੀਰਾਂ ਦੀ ਮੌਤ; ਇੱਕ ਜ਼ਖਮੀ","Content":"ਨਾਸਿਕ ਰੋਡ ਖੇਤਰ ਦੇ ਤੋਪਖਾਨੇ ਦੇ ਕੇਂਦਰ ਵਿੱਚ ਗੋਲੀਬਾਰੀ ਅਭਿਆਸ ਦੌਰਾਨ ਇੱਕ ਭਾਰਤੀ ਫੀਲਡ ਗੰਨ ਦਾ ਇੱਕ ਗੋਲਾ ਫਟਣ ਨਾਲ ਦੋ ਫਾਇਰਫਾਈਟਰਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਅਧਿਕਾਰੀ ਨੇ ਇਸ ਘਟਨਾ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਧਮਾਕੇ ਵਿੱਚ ਅਗਨੀਵੀਰ ਗੋਹਿਲ ਵਿਸ਼ਵਰਾਜ ਸਿੰਘ (20) ਅਤੇ ਸੈਫਤ ਸ਼ਿੱਟ (21) ਦੀ ਮੌਤ ਹੋ ਗਈ। ਅਗਨੀਵੀਰ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਨਾਸਿਕ ਦੇ ਦੇਵਲਾਲੀ ਸਥਿਤ ਆਰਟਿਲਰੀ ਸਕੂਲ ਵਿੱਚ ਸਿਖਲਾਈ ਲਈ ਹੈਦਰਾਬਾਦ ਤੋਂ ਆਇਆ ਸੀ।","PublishDate":"Fri, 11 Oct 2024 11:41:55 +00:00","Link":"https://www.punjabijagran.com/national/general-blast-during-training-at-artillery-center-in-nashik-two-firemen-killed-an-injured-9413893.html"},{"Title":"ਅੱਜ ਮਨਾਇਆ ਜਾਵੇਗਾ ਦੁਸਹਿਰਾ, ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ : ਅਸ਼ੋਕ ਸੱਚਰ","Content":"ਅੱਜ ਫ਼ਰੀਦਕੋਟ ’ਚ ਦੁਸਹਿਰੇ ਦਾ ਪਵਿੱਤਰ ਤਿਉਹਾਰ ਮਨਾਉਣ ਵਾਸਤੇ ਤਿਆਰੀਆਂ ਮੁੰਕਮਲ: : ਅਸੋਕ ਸੱਚਰ","PublishDate":"Fri, 11 Oct 2024 11:41:42 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-preparations-to-celebrate-the-holy-festival-of-dussehra-in-faridkot-are-complete-today-asok-sachar-9413895.html"},{"Title":"ਸਿਵਲ ਸਰਜਨ ਨੇ ਐਂਟੀ ਲਾਰਵਾ ਟੀਮਾਂ ਨੂੰ ਲਾਰਵੇ ਦੀ ਭਾਲ ਲਈ ਵੱਖ-ਵੱਖ ਇਲਾਕਿਆਂ ’ਚ ਭੇਜਿਆ","Content":"ਸਿਵਲ ਸਰਜਨ ਨੇ ਐਂਟੀ ਲਾਰਵਾ ਟੀਮਾਂ ਨੂੰ ਲਾਰਵੇ ਦੀ ਭਾਲ ਲਈ ਵੱਖ-ਵੱਖ ਏਰੀਆਂ ਵਿੱਚ ਜਾਣ ਲਈ ਰਵਾਨਾ ਕੀਤਾ","PublishDate":"Fri, 11 Oct 2024 11:41:41 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-the-civil-surgeon-dispatched-antilarvae-teams-to-go-to-different-areas-in-search-of-larvae-9413894.html"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"}]