[{"Title":"ਵਾਦੀ ’ਚ ਅੱਤਵਾਦੀ ਹਮਲਾ","Content":"ਕੀ ਸਰਕਾਰ ਇਹ ਉਡੀਕ ਰਹੀ ਸੀ ਕਿ ਪਹਿਲਾਂ ਨੁਕਸਾਨ ਹੋ ਜਾਵੇ ਤੇ ਉਸ ਤੋਂ ਬਾਅਦ ਸੁਰੱਖਿਆ ਬਲਾਂ ਲਈ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਹੋਰ ਮਜ਼ਬੂਤ ਕੀਤੇ ਜਾਣਗੇ? ਕੁਝ ਵੀ ਹੋਵੇ, ਵਾਦੀ ’ਚ ਪੁਲਿਸ ਤੇ ਹੋਰ ਸੁਰੱਖਿਆ ਫੋਰਸਾਂ ਦੀ ਆਵਾਜਾਈ ਵੇਲੇ ਹੋਰ ਪੁਖ਼ਤਾ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਕੀਤੇ ਜਾਣੇ ਸਮੇਂ ਦੀ ਮੰਗ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਕੋਈ ਹੋਈ ਹੋਰ ਮੰਦਭਾਗੀ ਘਟਨਾ ਵਾਪਰ ਜਾਵੇ, ਸਰਕਾਰ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਚੌਕਸ ਹੋ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-terrorist-attack-in-the-valley-8998602.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਵੱਲੋਂ ਚੋਣ ਕਮੇਟੀਆਂ ਦਾ ਗਠਨ, 29 ਕਾਰਜਾਂ ਲਈ ਨੋਡਲ ਅਫ਼ਸਰ ਨਿਯੁਕਤ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ \nਆਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ-2022 ਦੇ ਮੱਦੇਨਜ਼ਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਸਮੁੱਚੀ ਚੋਣ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਨੇਪਰੇ ਚਾੜ੍ਹਨ ਲਈ ਅੱਜ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ-ਕਮ-ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਘਨਸ਼ਿਆਮ ਥੋਰੀ ਨੇ ਵੱਖ-ਵੱਖ ਚੋਣ ਕਮੇਟੀਆਂ ਬਣਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ 29 ਅਹਿਮ ਚੋਣ ਕਾਰਜਾਂ ਲਈ ਨੋਡਲ ਅਫ਼ਸਰ ਨਿਯੁਕਤ ਕੀਤੇ ਹਨ।","PublishDate":"Tue, 14 Dec 2021 19:10:20 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-district-election-officer-constitutes-election-committees-appoints-nodal-officers-for-29-functions-8998613.html"},{"Title":"ਜੇਬ ਕੱਟਣ ਦੇ ਦੋਸ਼ 'ਚ ਨੌਜਵਾਨ ਨੂੰ ਕੀਤਾ ਪੁਲਿਸ ਹਵਾਲੇ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਮੰਗਲਵਾਰ ਨੂੰ ਕੱਢੀ ਗਈ ਗੀਤਾ ਮਹਾਉੱਤਸਵ ਦੀ ਸ਼ੋਭਾ ਯਾਤਰਾ ਦੌਰਾਨ ਜੇਬ ਕਤਰਿਆਂ ਨੇ ਕਈ ਲੋਕਾਂ ਦੀ ਜੇਬ ਕੱਟ ਲਈ। ਇਸ ਦੌਰਾਨ ਸ਼ਾਮ ਚਾਰ ਵਜੇ ਕਰੀਬ ਸ਼ੋਭਾ ਯਾਤਰਾ ਕੋਲ ਲੱਗੇ ਇਕ ਲੰਗਰ ਦੌਰਾਨ ਜੇਬ ਕੱਟਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਲੋਕਾਂ ਨੇ ਫੜ ਲਿਆ।","PublishDate":"Tue, 14 Dec 2021 18:49:35 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-pick-pocket-detained-8998612.html"},{"Title":"ਵਿਧਾਇਕ ਬਰਿੰਦਰਮੀਤ ਸਿੰਘ ਪਾਹੜਾ ਨੇ ਮਿਲਕਫੈੱਡ ਦੇ ਚੇਅਰਮੈਨ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲਿਆ","Content":"। ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਰੰਧਾਵਾ ਜਿਨ੍ਹਾਂ ਕੋਲ ਸਹਿਕਾਰਤਾ ਵਿਭਾਗ ਵੀ ਹੈ, ਨੇ ਕਿਹਾ ਕਿ ਮਿਲਕਫੈੱਡ ਸਿੱਧੇ ਤੌਰ ’ਤੇ ਆਮ ਲੋਕਾਂ ਖ਼ਾਸ ਕਰ ਕੇ ਦੁੱਧ ਉਤਪਾਦਕ ਕਿਸਾਨਾਂ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਪਾਹੜਾ ਜ਼ਮੀਨ ਨਾਲ ਜੁੜੇ ਨੇਤਾ ਹਨ ਜਿਨ੍ਹਾਂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਮਿਲਕਫੈੱਡ ਆਪਣੇ ਟੀਚੇ ਪੂਰੇ ਕਰਨ ਵਿਚ ਸਫਲ ਰਹੇਗਾ।","PublishDate":"Tue, 14 Dec 2021 18:39:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-mla-brindarmeet-singh-pahra-takes-over-the-chairmanship-of-milkfed-8998597.html"},{"Title":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਅਫ਼ਸਰਾਂ ਨੂੰ ਦਿੱਤੀ ਚਿਤਾਵਨੀ, ਕਿਹਾ- ਬਾਜ਼ ਆਓ ਵਰਨਾ....","Content":"ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ (ਪੀਐੱਲਸੀ) ਦੇ ਮੁਖੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਅਫ਼ਸਰਾਂ ਨੂੰ ਕੁਝ ਸਥਾਨਕ ਕਾਂਗਰਸੀ ਆਗੂਆਂ ਦੇ ਇਸ਼ਾਰੇ ’ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਾਰਟੀ ਦੇ ਵਰਕਰਾਂ ਨੂੰ ਡਰਾਉਣ ਧਮਕਾਉਣ ਖ਼ਿਲਾਫ਼ ਚਿਤਾਵਨੀ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਹ ਵਰਦੀ ’ਚ ਅਜਿਹੇ ਗੁੰਡਿਆਂ ’ਤੇ ਭਾਰੀ ਪੈਣ ਲਈ ਸਾਰੇ ਜ਼ਰੂਰੀ ਕਦਮ ਚੁੱਕਣਗੇ।","PublishDate":"Tue, 14 Dec 2021 18:39:05 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-capt-amarinder-singh-warns-police-officers-8998581.html"},{"Title":"Sad News : ਟਿੱਪਰ ਦੀ ਲਪੇਟ ’ਚ ਆਉਣ ਨਾਲ ਦੋ ਭਰਾਵਾਂ ਦੀ ਮੌਤ, ਪਿੰਡ 'ਚ ਸੋਗ ਦੀ ਲਹਿਰ","Content":"ਖ਼ਬਰ ਮਿਲਦੇ ਹੀ ਪਿੰਡ ਖੁਜਾਲਾ ਦੇ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ ਫੈਲ ਗਈ ਦੱਸ ਦੇਈਏ ਕਿ ਦੋਨੋਂ ਭਰਾਵਾਂ ’ਚੋਂ ਇਕ ਭਰਾ ਰੇਲਵੇ ਵਿਭਾਗ ਵਿੱਚ ਟੀਟੀ ਦਾ ਕੰਮ ਕਰਦਾ ਸੀ ਤੇ ਉਸ ਨੂੰ ਬਿਆਸ ਰੇਲ ਗੱਡੀ ’ਤੇ ਚੜ੍ਹਾਉਣ ਲਈ ਜਾ ਰਹੇ ਸਨ ਪਰ ਰਸਤੇ ’ਚ ਦੁਖਦਾਇਕ ਹਾਦਸਾ ਵਾਪਰਨ ਦੌਰਾਨ ਦੋਵੇਂ ਸਕੇ ਭਰਾਵਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ","PublishDate":"Tue, 14 Dec 2021 18:38:47 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-two-brothers-die-after-being-hit-by-tipper-a-wave-of-mourning-in-the-village-8998574.html"},{"Title":"ਪੁਲਿਸ ਹਿਰਾਸਤ ’ਚ ਔਰਤ ਦੀ ਮੌਤ, ਪੁਲਿਸ 'ਤੇ ਕਰੰਟ ਲਾ ਕੇ ਮਾਰਨ ਦੇ ਦੋਸ਼, ਪਰਿਵਾਰ ਨੇ ਲਾਸ਼ ਥਾਣੇ ਅੱਗੇ ਰੱਖ ਕੇ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਪੁਲਿਸ ਥਾਣਾ ਸਦਰ ਨਵਾਂਸ਼ਹਿਰ ਦੀ ਪੁਲਿਸ ਪਾਰਟੀ ਵੱਲੋਂ ਮੰਗਲਵਾਰ ਨੂੰ ਸ਼ੱਕ ਦੇ ਆਧਾਰ ’ਤੇ ਹਿਰਾਸਤ ’ਚ ਲੈ ਕੇ ਕਰੀਬ 11 ਵਜੇ ਥਾਣੇ ਲਿਆਂਦੀ ਗਈ ਮਹਿਲਾ ਜਸਵੀਰ ਕੌਰ ਪਤਨੀ ਅਮਰੀਕ ਸਿੰਘ ਪਿੰਡ ਦੇਨੋਵਾਲ ਕਲਾਂ (ਹੁਸ਼ਿਆਰਪੁਰ) ਦੀ ਸ਼ੱਕੀ ਹਾਲਤ ’ਚ ਮੌਤ ਹੋਣ ’ਤੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਪੁਲਿਸ ਥਾਣਾ ਸਦਰ ਦਾ ਘਿਰਾਓ ਕਰ ਕੇ ਅਤੇ ਲਾਸ਼ ਥਾਣੇ ਅੱਗੇ ਰੱਖ ਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।","PublishDate":"Tue, 14 Dec 2021 18:38:24 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-woman-dies-in-police-custody-police-charged-with-electrocution-the-family-staged-a-protest-in-front-of-the-police-station-8998572.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਸ਼ਹਿਰ ਮੋਰਿੰਡਾ ਬਣਿਆ ਧਰਨਿਆਂ ਦੀ ਰਾਜਧਾਨੀ, ਜਨਤਾ ਨੇ ਕਿਹਾ, ਸ਼ਹਿਰ ਹੈ ਛੋਟਾ, ਲੱਗਦੇ ਨੇ ਵੱਡੇ ਜਾਮ","Content":"ਸੂਬੇ ਦੀ ਹਰੇਕ ਜਥੇਬੰਦੀ ਦੇ ਕਾਰਕੁਨ ਮੰਗਾਂ ਖ਼ਾਤਰ ਮੋਰਿੰਡਾ ਵਿਖੇ ਆ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਦੇ ਹਨ ਇਸ ਲਈ ਜੇ ਆਪਾਂ ਮੋਰਿੰਡਾ ਨੂੰ ‘ਧਰਨਿਆਂ ਦੀ ਰਾਜਧਾਨੀ’ ਕਹਿ ਲਈਏ ਤਾਂ ਕੋਈ ਅੱਤਕਥਨੀ ਨਹੀ ਹੋਵੇਗੀ। ‘ਪੰਜਾਬੀ ਜਾਗਰਣ’ ਦੇ ਪ੍ਰਤੀਨਿਧਾਂ ਨੂੰ ਲੋਕਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਨਿੱਤ ਦੀ ਨਾਅਰੇਬਾਜ਼ੀ ਤੋਂ ਪਰੇਸ਼ਾਨ ਹਨ।","PublishDate":"Tue, 14 Dec 2021 18:37:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-morinda-the-chief-minister-s-city-became-the-capital-of-protests-the-city-is-small-seemingly-large-said-the-public-8998546.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਨੇ ਸੰਗਰੂਰ ਲਈ 1050 ਕਰੋੜ ਰੁਪਏ ਦੇ ਵਿਕਾਸ ਪ੍ਰਾਜੈਕਟਾਂ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ","Content":"ਸੂਬੇ ਵਿੱਚ ਉਦਯੋਗਿਕ ਅਤੇ ਮੈਡੀਕਲ ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਦੇ ਮਕਸਦ ਨਾਲ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਅੱਜ 1050 ਕਰੋੜ ਰੁਪਏ ਦੀ ਸੰਯੁਕਤ ਲਾਗਤ ਨਾਲ ਪਿੰਡ ਦੇਹ ਕਲਾਂ ਵਿਖੇ ਪੰਜਾਬ ਸੀਮਿੰਟ ਪਲਾਂਟ (ਸ਼੍ਰੀ ਸੀਮੈਂਟ ਲਿਮਟਿਡ ਦੀ ਸਹਾਇਕ ਕੰਪਨੀ) ਅਤੇ ਪਿੰਡ ਘਾਬਦਾਂ ਵਿਖੇ ਇੱਕ ਮੈਡੀਕਲ ਕਾਲਜ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ। ","PublishDate":"Tue, 14 Dec 2021 18:37:40 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-chief-minister-channi-laid-the-foundation-stone-of-rs-1050-crore-development-projects-for-sangrur-8998534.html"},{"Title":"ਐੱਮਪੀ ਔਜਲਾ ਨੇ ਲੋਕਸਭਾ 'ਚ ਚੁੱਕਿਆ ਚੰਡੀਗੜ੍ਹ ਪੰਜਾਬ ਨੂੰ ਦੇਣ ਦਾ ਮੁੱਦਾ, ਕਿਹਾ- ਹਰਿਆਣਾ ਦੀ ਨਵੀਂ ਰਾਜਧਾਨੀ ਬਣਾਵੇ ਕੇਂਦਰ ਸਰਕਾਰ","Content":"ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਗੁਰਜੀਤ ਸਿੰਘ ਔਜਲਾ ਨੇ ਲੋਕਸਭਾ ’ਚ ਆਪਣੇ ਭਾਸ਼ਣ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਹੱਕਾਂ ਦੀ ਗੱਲ ਕਰਦਿਆਂ ਕੇਂਦਰ ਸਰਕਾਰ ਕੋਲੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਚੰਡੀਗੜ੍ਹ ’ਤੇ ਪੰਜਾਬ ਦਾ ਹੱਕ ਹੈ ਤੇ ਇਸ ਕਰ ਕੇ ਪੰਜਾਬ ਨੂੰ ਦਿੱਤਾ ਜਾਵੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਹਰਿਆਣੇ ਨੂੰ ਨਵੀਂ ਰਾਜਧਾਨੀ ਕੇਂਦਰ ਸਰਕਾਰ ਸਥਾਪਿਤ ਕਰ ਕੇ ਦੇਵੇ।","PublishDate":"Tue, 14 Dec 2021 18:37:21 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-mp-gurjit-singh-aujla-raises-issue-of-handing-over-chandigarh-to-punjab-in-lok-sabha-union-govt-to-make-haryana-new-capital-8998525.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]