[{"Title":"ਕਿਸਾਨ ਮੋਰਚੇ ਦੀ ਜਿੱਤ ਦੀ ਖ਼ੁਸ਼ੀ 'ਚ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਪੀਕੇਜ਼ ਅਕੈਡਮੀ ਰੌਣੀ ਵੱਲੋਂ ਮੁਖੀ ਰਮਨ ਬੈਨੀਪਾਲ ਰੌਣੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੀਕੇਜ਼ ਅਕੈਡਮੀ ਵਿਖੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੀ ਜਿੱਤ ਦੀ ਖ਼ੁਸ਼ੀ 'ਚ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਪ੍ਰਧਾਨ ਰਵਿੰਦਰ ਸਿੰਘ ਪੰਧੇਰ ਰੌਣੀ ਤੇ ਦਰਸ਼ਨ ਸਿੰਘ ਅੌਜਲਾ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਦੇ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਹੋਏ।","PublishDate":"Fri, 24 Dec 2021 15:30:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-pkj-academy-organized-a-function-to-celebrate-the-victory-of-kisan-morcha-9003805.html"},{"Title":"ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਸਕੂਲ 'ਚ ਕਰਵਾਇਆ ਬਾਲ ਕਵੀ ਦਰਬਾਰ","Content":"ਬਰਾਈਟ ਕਰੀਅਰ ਪਬਲਿਕ ਸਕੂਲ ਦਮਹੇੜੀ ਵੱਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸ਼ਹੀਦੀ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਬਾਲ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਦੀ ਪ੍ਰਧਾਨਗੀ ਪਿੰ੍ਸੀਪਲ ਨਿਰਮਲਾ ਦੇਵੀ ਤੇ ਚੇਅਰਮੈਨ ਪਰਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕੀਤੀ। ਇਸ ਕਵੀ ਦਰਬਾਰ 'ਚ ਬੱਚਿਆਂ ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਬੰਧ 'ਚ ਕਵਿਤਾਵਾਂ ਤੇ ਗੀਤ ਸੁਣਾਏ। ਬੱਚਿਆਂ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜ਼ਿਆਦਾਤਰ ਰਚਨਾਵਾਂ ਸਕੂਲ ਅਧਿਆਪਕਾਂ ਸਤਵੰਤ ਕੌਰ ਸੁੱਖੀ ਦੀਆਂ ਲਿਖੀਆਂ ਹੋਈਆਂ ਸਨ ਤੇ ਇਸ ਸਮਾਗਮ ਦੀ ਉਪਰਾਲਾ ਵੀ ਸਤਵੰਤ ਕੌਰ ਸੁੱਖੀ ਦੀ ਦੇਖ ਰੇਖ 'ਚ ਕੀਤਾ ਗਿਆ।\n","PublishDate":"Fri, 24 Dec 2021 15:25:27 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bal-kavi-darbar-held-in-a-school-dedicated-to-shaheed-day-9003804.html"},{"Title":"ਗੀਤਾ ਪ੍ਰੈੱਸ ਗੋਰਖਪੁਰ ਦੀਆਂ ਧਾਰਮਿਕ ਕਿਤਾਬਾਂ ਦੀ ਵਿਕਰੀ 'ਚ ਟੁੱਟਿਆ 98 ਸਾਲ ਦਾ ਰਿਕਾਰਡ, ਇਕ ਮਹੀਨੇ 'ਚ ਹੋਈ ਇੰਨੇ ਕਰੋੜ ਦੀ ਵਿਕਰੀ","Content":"2021-22 ’ਚ ਕੋਰੋਨਾ ਦੀ ਦੂਸਰੀ ਲਹਿਰ ਸਿਖਰ ’ਤੇ ਰਹੀ ਉਦੋਂ ਵੀ ਇ ਤੋਂ ਨੌਂ ਮਈ ਤਕ ਪ੍ਰੈੱਸ ਬੰਦ ਰਹੀ। ਫਿਰ ਵੀ ਅਪ੍ਰੈਲ ਤੋਂ ਨਵੰਬਰ 2021 ਤਕ 46.56 ਕਰੋੜ ਰੁਪਏ ਦੀਆਂ ਕਿਤਾਬਾਂ ਵਿਕੀਆਂ। ਜੁਲਾਈ ਤੋਂ ਨਵੰਬਰ ਤਕ ਦੇ ਪੰਜ ਮਹੀਨਿਆਂ ’ਚ 36.36 ਕਰੋੜ ਰੁਪਏ ਦੀ ਵਿਕਰੀ ਹੋਈ। ਸਭ ਤੋਂ ਵੱਧ ਵਿਕਰੀ ਸ਼੍ਰੀਮਦਭਗਵਦਗੀਤਾ, ਸ਼੍ਰੀਰਾਮਚਰਿਤ ਮਾਨਸ ਤੇ ਭਗਤ ਚਰਿੱਤਰ ਭਜਨਮਾਲਾ ਦੀ ਹੋਈ। ","PublishDate":"Fri, 24 Dec 2021 15:22:28 +00:00","Link":"https://www.punjabijagran.com/national/general-religious-books-offer-comfort-to-disaster-stricken-minds-sell-4-50-lakh-copies-of-puranas-and-upanishads-9003800.html"},{"Title":"ਬੈਂਕ ਅਧਿਕਾਰੀ ਸ਼ੱਕੀ ਲੈਣ-ਦੇਣ ਬਾਰੇ ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਨੂੰ ਤੁਰੰਤ ਸੂਚਨਾ ਦੇਣ : ਡੀਸੀ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕਮ ਜਿਲ੍ਹਾ ਚੋਣ ਅਫਸਰ ਸ੍ਰੀਮਤੀ ਦੀਪਤੀ ਉੱਪਲ ਵਲੋਂ ਅੱਜ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕਮ ਜਿਲ੍ਹਾ ਚੋਣ ਅਫਸਰ ਸ੍ਰੀਮਤੀ ਦੀਪਤੀ ਉੱਪਲ ਵਲੋਂ ਅੱਜ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ\n","PublishDate":"Fri, 24 Dec 2021 15:21:17 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-bank-officials-should-immediately-inform-the-income-tax-department-about-suspicious-transactions-deputy-commissioner-9003802.html"},{"Title":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਵੱਲੋਂ ਸਰਕਾਰੀ ਕਾਲੋਨੀ ਦਾ ਉਦਘਾਟਨ","Content":"ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਹੀਆ, ਜਲੰਧਰ ਛਾਉਣੀ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਬੇਘਰੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਪਲਾਟ ਦੇਣ ਲਈ ਕੁੱਕੜ ਪਿੰਡ ਵਿਖੇ ਕੱਟੀ ਜਾ ਰਹੀ ਸਰਕਾਰੀ ਕਾਲੋਨੀ ਦਾ ਉਦਘਾਟਨ ਕੈਬਨਿਟ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਕੁੱਕੜ ਪਿੰਡ ਦੀ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਵੱਲੋਂ ਸਰਪੰਚ ਜਗਤਾਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਤੇ ਪਿੰਡ ਦੇ ਪਤਵੰਤਿਆਂ ਨੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਨੂੰ 'ਜੀ ਆਇਆਂ ਕਿਹਾ' ਤੇ ਹਾਰ ਪਾ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਸਵਾਗਤ ਕੀਤਾ।","PublishDate":"Fri, 24 Dec 2021 15:20:15 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-cabinet-minister-pargat-singh-inaugurates-government-colony-9003801.html"},{"Title":"ਪਾਕਿਸਤਾਨ ’ਚ ਸਰਕਾਰੀ ਅਦਾਰਿਆਂ ਅੰਦਰ ਸਿੱਖਾਂ ਨੂੰ ਸ੍ਰੀ ਸਾਹਿਬ ਪਹਿਨ ਕੇ ਜਾਣ ’ਤੇ ਰੋਕ, ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵੱਲੋਂ ਨਿੰਦਾ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਸੂਬਾ ਖੈਬਰ ਪਖ਼ਤੂਨਖਵਾ ’ਚ ਸਿੱਖਾਂ ਦੇ ਸ੍ਰੀ ਸਾਹਿਬ (ਕਿਰਪਾਨ) ਪਹਿਨ ਕੇ ਅਦਾਲਤ ਕੰਪਲੈਕਸ ਜਾਂ ਸਰਕਾਰੀ ਅਦਾਰਿਆਂ ’ਚ ਜਾਣ ’ਤੇ ਰੋਕ ਲਾਉਣ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਨੇ ਮੰਦਭਾਗਾ ਤੇ ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਖ਼ਿਲਾਫ਼ ਕਰਾਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 15:18:53 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-prohibition-of-sikhs-wearing-sri-sahib-in-government-institutions-in-pakistan-condemned-by-sgpc-9003799.html"},{"Title":"Punjab Politics : ਪੰਜਾਬ ਦੀ ਸਿਆਸਤ ਦਾ ਗ੍ਰਾਫ ਦਿਨ-ਬ-ਦਿਨ ਹੇਠਾਂ ਜਾ ਰਿਹੈ : ਰਾਣਾ ਸੋਢੀ","Content":" ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਕੈਬਨਿਟ ’ਚ ਖੇਡ ਮੰਤਰੀ ਰਹੇ ਰਾਣਾ ਗੁਰਮੀਤ ਸਿੰਘ ਸੋਢੀ ਭਾਜਪਾ ’ਚ ਸ਼ਾਮਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰ ਵੀਰਵਾਰ ਦੇਰ ਰਾਤ ਢਕੌਲੀ ਸਥਿਤ ਭਾਜਪਾ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਸੰਜੀਵ ਖੰਨਾ ਦੇ ਦਫ਼ਤਰ ਪੁੱਜੇ। ਰਾਣਾ ਸੋਢੀ ਗੁਰੂਹਰਸਹਾਏ ਤੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਚਾਰ ਵਾਰ ਵਿਧਾਇਕ ਰਹਿ ਚੁੱਕੇ ਹਨ। ","PublishDate":"Fri, 24 Dec 2021 15:14:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-graph-of-punjab-politics-is-going-down-day-by-day-says-rana-sodhi-9003797.html"},{"Title":"ਕੋਟਲੀ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਆਮਦ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ","Content":"ਸੂਬੇ ਦੇ ਮਾਡਲ ਪਿੰਡ ਰੋਹਣੋਂ ਕਲਾਂ ਵਿਖੇ 27 ਦਸੰਬਰ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਆਮਦ ਨੂੰ ਲੈ ਕੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਗੁਰਕੀਰਤ ਸਿੰਘ ਕੋਟਲੀ ਨੇ ਜਿੱਥੇ ਇਲਾਕੇ ਦੇ ਕਈ ਪਿੰਡਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ, ਉਥੇ ਹੀ ਪਿੰਡ ਰੋਹਣੋਂ ਕਲਾਂ ਵਿਖੇ ਪਾਰਟੀ ਆਗੂਆਂ ਦੇ ਨਾਲ ਮੀਟਿੰਗ ਕਰਕੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਆਮਦ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ।","PublishDate":"Fri, 24 Dec 2021 15:10:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-with-the-arrival-of-the-chief-minister-the-minister-visited-the-villages-9003798.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਲੱਗੀ ਧਾਰਾ 144","Content":"ਪੰਜਾਬ ਵਿਚ ਪਿਛਲੇ ਦਿਨਾਂ ਦੌਰਾਨ ਵਾਪਰੀਆਂ ਅਣਸੁਖਾਵੀਆਂ ਘਟਨਾਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਧਾਰਾ 144 ਲਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਏਡੀਸੀ ਜਨਰਲ ਅਮਰਜੀਤ ਬੈਂਸ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਗਏ ਆਦੇਸ਼ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਪਿਛਲੇ ਦਿਨੀਂ ਪੰਜਾਬ ਅੰਦਰ ਵਾਪਰੀਆਂ ਘਟਨਾਵਾਂ ਕਾਰਨ ਅਮਨ ਤੇ ਸ਼ਾਂਤੀ ਵਿਵਸਥਾ ਨੂੰ ਖ਼ਤਰਾ ਹੋ ਸਕਦਾ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 15:09:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-section-144-enforced-in-the-district-in-view-of-unfortunate-incidents-9003796.html"},{"Title":"SA vs Ind: ਸਾਊਥ ਅਫਰੀਕਾ ਖ਼ਿਲਾਫ਼ ਕਿੰਨੇ ਗੇਂਦਬਾਜ਼ਾਂ ਨਾਲ ਮੈਦਾਨ 'ਤੇ ਉਤਰੇਗੀ ਟੀਮ ਇੰਡੀਆ, ਕੇਐੱਲ ਰਾਹੁਲ ਨੇ ਕੀਤਾ ਸਾਫ","Content":"ਭਾਰਤੀ ਟੀਮ ਐਤਵਾਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਟੈਸਟ ਸੀਰੀਜ਼ ਤੋਂ ਪਹਿਲਾਂ ਇੱਥੇ ਇਕ ਹਫ਼ਤੇ ਤੋਂ ਅਭਿਆਸ ਕਰ ਰਹੀ ਹੈ ਅਤੇ ਨਵ-ਨਿਯੁਕਤ ਉਪ ਕਪਤਾਨ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਦੱਖਣੀ ਅਫਰੀਕਾ ਵਿਚ ਲੈਅ ਤੈਅ ਕਰਨ ਲਈ ਚੰਗੀ ਸ਼ੁਰੂਆਤ ਦੀ ਜ਼ਰੂਰਤ ਹੈ  ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਕਦੇ ਵੀ ਟੈਸਟ ਸੀਰੀਜ਼ ਨਹੀਂ ਜਿੱਤੀ ਹੈ। ਰਾਹੁਲ ਨੇ ਵਰਚੁਅਲ ਤਰੀਕੇ ਨਾਲ ਮੀਡੀਆ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਕਿਹਾ, ‘ਹਰੇਕ ਟੀਮ ਟੈਸਟ ਮੈਚ ਜਿੱਤਣ ਲਈ 20 ਵਿਕਟਾਂ ਝਟਕਣਾ ਚਾਹੁੰਦੀ ਹੈ। ","PublishDate":"Fri, 24 Dec 2021 15:09:41 +00:00","Link":"https://www.punjabijagran.com/cricket/general-sa-vs-ind-how-many-bowlers-will-team-india-field-against-south-africa-kl-rahul-clears-9003794.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]