[{"Title":"833 ਦਿਨਾਂ ਤੋਂ ਹੈ ਸੈਂਕੜੇ ਦਾ ਇੰਤਜ਼ਾਰ, ਪਰ ਇਸ ਅੰਤਰਾਲ 'ਚ ਭਾਰਤ ਲਈ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਦੌੜਾਂ ਕੋਹਲੀ ਨੇ ਬਣਾਈਆਂ","Content":" ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਬੱਲੇਬਾਜ਼ ਵਿਰਾਟ ਕੋਹਲੀ ਨੇ ਆਪਣੇ ਟੈਸਟ ਕ੍ਰਿਕਟ ਕਰੀਅਰ ਦੇ 100ਵੇਂ ਮੈਚ ਦੀ ਪਹਿਲੀ ਪਾਰੀ 'ਚ ਚੰਗੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਅਤੇ ਦੌੜਾਂ ਬਣਾਈਆਂ, ਪਰ ਉਹ ਇਸ ਨੂੰ ਵੱਡੀ ਪਾਰੀ 'ਚ ਬਦਲਣ ਤੋਂ ਖੁੰਝ ਗਏ ਹਾਲਾਂਕਿ ਕ੍ਰਿਕਟ ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੂੰ ਉਮੀਦ ਸੀ ਕਿ ਉਹ ਇਸ ਪਾਰੀ 'ਚ ਕੁਝ ਖਾਸ ਕਰਨਗੇ","PublishDate":"Fri, 04 Mar 2022 10:34:03 +00:00","Link":"https://www.punjabijagran.com/cricket/general-cricket-bouncer-virat-kohli-hit-most-international-runs-for-india-since-his-last-century-while-kl-rahul-on-2nd-position-9036245.html"},{"Title":"Petrol Price and Diesel Rate : ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਪੈਟਰੋਲ ਤੇ ਡੀਜ਼ਲ ਦੀਆਂ ਕੀਮਤਾਂ 'ਚ 12 ਰੁਪਏ ਪ੍ਰਤੀ ਲੀਟਰ ਦਾ ਹੋ ਸਕਦੈ ਵਾਧਾ","Content":"ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਸਮੇਤ ਹੋਰ ਸੂਬਿਆਂ 'ਚ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਪੈਟਰੋਲ-ਡੀਜ਼ਲ ਦੀਆਂ ਕੀਮਤਾਂ 'ਚ 12 ਰੁਪਏ ਪ੍ਰਤੀ ਲੀਟਰ ਦਾ ਵਾਧਾ ਹੋ ਸਕਦਾ ਹੈ। ਪਿਛਲੇ ਚਾਰ ਮਹੀਨਿਆਂ ਤੋਂ ਪੈਟਰੋਲ ਅਤੇ ਡੀਜ਼ਲ ਦੀਆਂ ਕੀਮਤਾਂ ਸਥਿਰ ਹਨ। ਅੰਤਰਰਾਸ਼ਟਰੀ ਕੱਚੇ ਤੇਲ ","PublishDate":"Fri, 04 Mar 2022 10:33:50 +00:00","Link":"https://www.punjabijagran.com/business/general-petrol-and-diesel-prices-may-go-up-by-rs-12-per-liter-after-elections-9036251.html"},{"Title":"ਹੈਰੋਇਨ ਸਮੇਤ ਦੋ ਬਾਈਕ ਸਵਾਰ ਅੜਿੱਕੇ","Content":"pb news tarntaran","PublishDate":"Fri, 04 Mar 2022 10:32:13 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-s-9036253.html"},{"Title":"ਦਰਖਤ 'ਚ ਗੱਡੀ ਵੱਜਣ ਨਾਲ 15 ਜਣੇ ਜ਼ਖ਼ਮੀ","Content":"ਮੌੜ ਮੰਡੀ ਦੇ ਪਿੰਡ ਘੁੰਮਣ ਕਲਾਂ ਕੋਲ ਕਰੂਜਰ ਗੱਡੀ ਦੇ ਦਰੱਖ਼ਤ ਨਾਲ ਟਕਰਾ ਜਾਣ ਕਾਰਨ 15 ਦੇ ਕਰੀਬ ਸਵਾਰੀਆਂ ਦੇ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋਣ ਦੀ ਸੂਚਨਾ ਪ੍ਰਰਾਪਤ ਹੋਈ ਹੈ।  ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਉਕਤ ਗੱਡੀ ਵਿਚ ਸਵਾਰ ਵਿਅਕਤੀ ਰਾਮਪੁਰਾ ਫੂਲ ਤੋਂ ਭੋਗ ਸਮਾਗਮ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਜਾ ਰਹੇ ਸਨ ਪਰ ਰਸਤੇ ਵਿਚ ਡਰਾਈਵਰ ਗੱਡੀ 'ਤੇ ਸੰਤੁਲਨ ਗਵਾ ਬੈਠਾ ਤੇ ਗੱਡੀ ਦਰੱਖ਼ਤ ਨਾਲ ਜਾ ਟਕਰਾਈ। ਜ਼ਖ਼ਮੀਆਂ ਵਿਚ ਜ਼ਿਆਦਾਤਰ ਅੌਰਤਾਂ ਸ਼ਾਮਲ ਹਨ।  ਸਹਾਰਾ ਕਲੱਬ ਮੌੜ ਮੰਡੀ ਦੇ ਪ੍ਰਧਾਨ ਤਰਸੇਮ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ  ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਪਿੰਡ ਘੁੰਮਣ ਕੋਲ ਇਕ ਕਰੂਜਰ ਗੱਡੀ ਹਾਦਸੇ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਈ ਹੈ। ਸਹਾ","PublishDate":"Fri, 04 Mar 2022 10:31:10 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-cruiser-crashed-into-a-tree-as-the-driver-had-a-seizure-9036252.html"},{"Title":"6 ਮਾਰਚ ਨੂੰ ਬਰਗਾੜੀ ਵਿਖੇ ਹੋਵੇਗਾ ਵੱਡਾ ਇਕੱਠ:  ਭੁੱਲਰ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅੰਮਿ੍ਤਸਰ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜਪੁਰ ਦੀ ਇਕ ਮੀਟਿੰਗ ਪਾਰਟੀ ਦੇ ਦਫ਼ਤਰ 'ਚ ਗੁਰਚਰਨ ਸਿੰਘ ਭੁੱਲਰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਫਿਰੋਜ਼ਪੁਰ ਵੱਲੋਂ ਕੀਤੀ ਗਈ। ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਬਰਗਾੜੀ ਵਿਖੇ ਹੋਈ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦਾ ਅੱਜ ਤਕ ਇਨਸਾਫ ਨਾ ਮਿਲਣਾ ਅਤੇ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੇ ਕਾਤਲਾਂ ਨੂੰ ਸਰਕਾਰਾਂ ਵੱਲੋਂ ਬਚਾਉਣਾ ਤੇ ਅਦਾਲਤਾਂ ਰਾਹੀਂ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਰਕਾਰਾਂ ਵੱਲੋਂ ਬਚਾਉਣਾ ਸਿੱਖ ਕੌਮ ਨਾਲ ਬਹੁਤ ਵੱਡਾ ਧੋਖਾ ਕੀਤਾਂ ਜਾ ਰਿਹਾ ਹੈ। ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਵੱਲੋਂ ਪਾਰਟੀ ਨਾਲ ਪਿਛਲੇ 8 ਮਹੀਨਿਆਂ ਤੋਂ ਬਰਗਾੜੀ ਵਿਖੇ ਲਗਾਤਾਰ ਗਿ੍ਫਤਾਰੀਆਂ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ, ਪਰ ਸਰਕਾਰਾਂ  ਨੇ ਹੁਣ","PublishDate":"Fri, 04 Mar 2022 10:29:08 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-on-march-6-there-will-be-a-big-gathering-at-bargari-9036249.html"},{"Title":"ਨਵੇਂ ਬਣ ਰਹੇ ਰਜਬਾਹੇ ਦੇ ਲੇਬਲ ਨੂੰ ਲੈ ਕੇ ਕਿਸਾਨਾਂ ਨੇ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਘਨੌਰ ਨੇੜਲੇ ਪਿੰਡ ਰੁੜਕੀ, ਰੁੜਕਾ, ਹਰੀਮਾਜਰਾ, ਅਲਾਮਦੀਪੁਰ, ਸਲੇਮਪੁਰ ਜੱਟਾਂ ਆਦਿ ਪਿੰਡਾਂ ਦੇ ਕਿਸਾਨਾਂ ਦਾ ਇਕੱਠ ਪਿੰਡ ਰੁੜਕਾ ਕਨਾਲ 'ਤੇ ਹੋਇਆ। ਜਿਸ 'ਚ ਕਿਸਾਨਾਂ ਨੇ ਨਵੇਂ ਬਣ ਰਹੇ ਰਜਬਾਹੇ ਦੇ ਡੂੰਘੇ ਲੇਬਲ ਨੂੰ ਲੈ ਕੇ ਵਿਰੋਧ ਜਿਤਾਇਆ ਗਿਆ। ਉਨਾਂ੍ਹ","PublishDate":"Fri, 04 Mar 2022 10:29:08 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-kisan-protest-9036250.html"},{"Title":"ਕੁੜੀ ਸੋਨਾ ਤੇ ਨਕਦੀ ਲੈ ਕੇ ਫ਼ਰਾਰ, ਮੁਕੱਦਮਾ ਦਰਜ","Content":"pb news tarntaran","PublishDate":"Fri, 04 Mar 2022 10:29:08 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-s-9036248.html"},{"Title":"ਤਲਵੰਡੀ ਫੱਤੂ ਦਾ 29ਵਾਂ ਕਬੱਡੀ ਟੂਰਨਾਮੈਂਟ ਸ਼ੁਰੂ","Content":"ਪਿੰਡ ਤਲਵੰਡੀ ਫੱਤੂ ਵਿਖੇ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਸਪੋਰਟਸ ਕਲੱਬ ਵੱਲੋਂ ਐੱਨਆਰਆਈ ਵੀਰਾਂ ਦੇ ਪਿੰਡ ਤਲਵੰਡੀ ਫੱਤੂ ਵਿਖੇ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਸਪੋਰਟਸ ਕਲੱਬ ਵੱਲੋਂ ਐੱਨਆਰਆਈ ਵੀਰਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ 29ਵਾਂ ਕਬੱਡੀ ਟੂਰਨਾਮੈਂਟ ਧੂਮਧੜਕੇ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ।","PublishDate":"Fri, 04 Mar 2022 10:29:07 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-29th-talwandi-fattu-kabaddi-tournament-kicks-off-9036247.html"},{"Title":"96 ਬੋਤਲਾਂ ਹਰਿਆਣਾ ਮਾਰਕਾ ਸ਼ਰਾਬ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਮੂਨਕ ਪੁਲਿਸ ਨੇ ਇੱਕ ਵਿਅਕਤੀ ਕੋਲੋਂ 96  ਬੋਤਲਾਂ ਹਰਿਆਣਾ ਸ਼ਰਾਬ ਦੀਆਂ ਫੜਨ ਬਾਰੇ ਪਤਾ ਚੱਲਿਆ ਹੈ। ਮੂਨਕ ਪੁਲਿਸ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਬਲਬੀਰ ਸਿੰਘ ਸਮੇਤ ਪੁਲਿਸ ਪਾਰਟੀ ਦੇ ਚੈਕਿੰਗ ਸਬੰਧੀ ਪੁਰਾਣਾ ਬੱਸ ਅੱਡਾ ਮੂਨਕ ਵਿਖੇ ਮੌਜੂਦ ਸਨ। ਉਸ ਸਮੇਂ ਐਕਸਾਈਜ਼ ਇੰਸਪੈਕਟਰ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਹਰੀਕਾ ਸਰਕਲ ਅਫ਼ਸਰ ਮੂਨਕ ਸਮੇਤ ਪੁਲਿਸ ਪਾਰਟੀ ਦੇ ਮੇਲ ਹੋਇਆ ਤਾਂ ਸ਼ਾਮ ਸਮੇਂ ਮੁਖ਼ਬਰ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ, ਕਿ ਗੁਰਜੰਟ ਸਿੰਘ ਵਾਸੀ ਵਾਰਡ ਨੰ 10 ਮੂਨਕ ਹਰਿਆਣਾ ਵਿੱਚੋਂ ਸ਼ਰਾਬ","PublishDate":"Fri, 04 Mar 2022 10:28:05 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-96-bottles-of-haryana-liquor-seized-9036246.html"},{"Title":"ਨਾਬਾਲਿਗਾ ਅਗਵਾ, ਪੰਜ ਜਣਿਆਂ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ","Content":"pb news tarntaran","PublishDate":"Fri, 04 Mar 2022 10:27:03 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-s-9036244.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ","Content":"<p>ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਕੇਂਦਰੀ ਨਿਜਾਮ ਤਹਿਤ ‘ਊਰਜਾ ਮੰਤਰਾਲੇ’ ਨੇ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ (ਭਾ.ਬਿ.ਮੈ.ਬੋ) ਵਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਤੋਂ ਕ੍ਰਮਵਾਰ ਮੈਂਬਰ ਊਰਜਾ (ਪਾਵਰ) ਅਤੇ ਮੈਂਬਰ ਸਿੰਚਾਈ ਦੀ ਨਿਯੁਕਤੀ ਕਰਨ ਵਾਲੇ ਨਿਯਮਾਂ ਵਿਚ ਫੇਰ-ਬਦਲ ਕੀਤੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਸ਼ਰਤ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਇਹ ਦੋਵੇਂ ਨਿਯੁਕਤੀਆਂ ਇਹਨਾ ਦੋਵਾਂ ਸੂਬਿਆਂ ਤੋਂ ਹੀ ਭਰੀਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/centers-move-to-steal-punjabs-representation-in-bbmb/\">ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Feb 2022 08:01:47 +00:00","Link":"/centers-move-to-steal-punjabs-representation-in-bbmb/"},{"Title":"ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ","Content":"<p>ਹਰ ਸਮਾਜ ਦੇ ਸਨਮੁਖ ਸਦਾ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰ ਖੜ੍ਹੇ ਹੁੰਦੇ ਹਨ ਜਿਹਨਾ ਨੂੰ ਮੁਖਾਤਿਬ ਹੋਣਾ ਉਸ ਸਮਾਜ ਲਈ ਲਾਜਮੀ ਹੁੰਦਾ ਹੈ। ਵਕਤੀ ਚੁਣੌਤੀਆਂ ਤੇ ਸਰੋਕਾਰਾਂ ਦਾ ਸਬੰਧ ਕਿਸੇ ਚੱਲ ਰਹੀ ਜਾਂ ਮੌਕੇ ਦੀ ਕਿਸੇ ਗੱਲ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਅਜਿਹੀਆਂ ਚਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰਾਂ ਨਾਲ ਜੁੜੀ ਸਮਾਜਿਕ ਸਰਗਰਮੀ ਅਕਸਰ ਉੱਚੀ ਸੁਰ, ਕਾਹਲ ਤੇ ਜੋਸ਼ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ਤੇ ਸਮਾਜ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-parmjet-singh-gazi/\">ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Feb 2022 10:40:01 +00:00","Link":"/article-by-parmjet-singh-gazi/"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ","Content":"<p>ਪੰਜਾਬੀ ਅਦਾਕਾਰ ਅਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਦੀਪ ਸਿੱਧੂ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ, 2022 ਨੂੰ ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਹਾਲ, ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ। ਦੀਪ ਸਿੱਧੂ ਦੀ 15 ਫਰਵਰੀ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਰੋਡ 'ਤੇ ਇੱਕ ਸੜਕ ਦੁਰਘਟਨਾ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/\">ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 11:40:18 +00:00","Link":"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ","Content":"<p>ਅਸੀਂ ਅਰਦਾਸ ਵਿੱਚ ਪੜ੍ਹਦੇ ਹਾਂ “ਸ਼੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਅਤੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਗੁਰਧਾਮਾਂ ਦੇ ਜਿੰਨ੍ਹਾ ਤੋਂ ਪੰਥ ਨੂੰ ਵਿਛੋੜਿਆ ਗਿਆ ਹੈ ਉਹਨਾਂ ਦੇ ਖੁੱਲੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦਾ ਦਾਨ ਪਿਆਰੇ ਖਾਲਸਾ ਜੀ ਨੂੰ ਬਖਸ਼ੋ।” ਹੁਣ ਤਾਂ ਅਸੀਂ ਜ਼ਮੀਨੀ ਹੱਦਾਂ ਉੱਤੇ ਲਾ ਦਿੱਤੀਆਂ ਬੰਦਿਸ਼ਾਂ ਕਰ ਕੇ ਇਹ ਅਰਦਾਸ ਕਰਦੇ ਹਾਂ ਪਰ ਅੱਜ ਤੋਂ 100 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਵੀ ਸਿੱਖਾਂ ਨੇ ਇਹੀ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਦੋਂ ਮਹੰਤ ਨਰਾਇਣ ਦਾਸ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ਦੇ ਨਾਲ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਉੱਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਸੀ,</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malkeet-singh-5/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 04:22:20 +00:00","Link":"/article-by-malkeet-singh-5/"},{"Title":"ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਆਉਂਦੀ 20 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਸਿਆਸਤ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੇ ਅਤੇ ਇੰਡੀਆ ਦੇ ਮਜੂਦਾ ਪ੍ਰਬੰਧ ਹੇਠ ਸੂਬੇ ਦੇ ਸੂਬੇਦਾਰ ਦੀਆਂ ਅਸਲ ਤਾਕਤਾਂ ਤੋਂ ਵਾਕਿਫ ਸੱਜਣ ਇਹਨਾਂ ਚੋਣਾਂ ਦੇ ਅਸਲ ਮਾਇਨੇ ਭਲੀ ਭਾਂਤ ਜਾਣਦੇ ਹਨ ਅਤੇ ਉਹ ਇਸ ਸਭ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਸੇ ਵੀ ਰੱਖ ਰਹੇ ਹਨ। ਪਰ ਇਹ ਵੀ ਹਕੀਕਤ ਹੈ ਕਿ ਵੱਡਾ ਹਿੱਸਾ ਇਹਨਾਂ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਿਹਾ ਹੈ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਅਸਲ ਮੁੱਦਿਆਂ ਨੂੰ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-7/\">ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 10:17:51 +00:00","Link":"/article-by-malket-singh-bhawingarh-7/"},{"Title":"ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ","Content":"<p>ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਲੰਘੀ 11 ਫਰਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਚਲੇ ਆਪਣੇ ਘਰ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ। ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਜੱਜ ਦੇ ਅਹੁਦੇ ਤੋਂ ਸੇਵਾਮੁਕਤ ਹੋਣ ਮਗਰੋਂ ਉਹ ਪੰਜਾਬ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਸਭ ਤੋਂ ਉੱਘੜਵਾਂ ਚਿਹਰਾ ਬਣ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਸੌ ਸਾਲਾਂ ਨੂੰ ਢੁਕੀ ਹੋਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pritam-singh/\">ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 06:29:08 +00:00","Link":"/article-by-pritam-singh/"},{"Title":"ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ","Content":"<p>&#160; ਬ੍ਰਹਿਮੰਡ ਦੇ ਅਨੰਤ ਪਸਾਰੇ ਵਿੱਚ ਮਾਨਵ ਜਾਤੀ ਦਾ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨ ਹੈ। ਆਪਣੀ ਚੇਤਨਤਾ ਦੇ ਸਦਕਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਤਾ ਰੱਖਦਾ ਹੋਇਆ ਮਨੁੱਖ ‘ਸਰਦਾਰ’ ਜੂਨ ਦੀ ਉਪਾਧੀ ਨੂੰ ਵੀ ਹਾਸਿਲ ਕਰਦਾ ਹੈ। ਪਰ ਕੀ ਇਸ ਸਰਦਾਰ ਮਨੁੱਖ ਨੇ ਆਪਣੀ ਸਰਦਾਰੀ ਦੀ ਮਹੱਤਤਾ, ਜ਼ਿੰਮੇਵਾਰੀ, ਭੂਮਿਕਾ ਨੂੰ ਸਮਝਿਆ ਹੈ? ਅੱਜ ਦੇ ਅਤਿ-ਆਧੁਨਿਕ ਯੁੱਗ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਵੀ ਮਨੁੱਖ ਦੀ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh/\">ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 07:11:50 +00:00","Link":"/article-by-vikarmjeet-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਸਤਿਕਾਰ ਲਈ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਣ ਵਾਲੇ ਸਿੰਘਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸੈਨ ਹੋਜ਼ੇ , ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਇੱਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਹੋਇਆ। ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਧੀਰ ਸਿੰਘ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਝਲਮਣ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਹੋਏ ਇਸ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ, ਸਥਾਨਿਕ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-california/\">ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 05:44:14 +00:00","Link":"/sikh-news-california/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਭਗਤ ਰਵਿਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਪੰਥ ਜਦੋਂ ਧਰਤੀ ਦੀ ਸਰਦਾਰੀ ਕਰੇਗਾ ਤਾਂ, ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੀ ਸੋਚ ਅਨੁਸਾਰ ਇਹ ਸੰਸਾਰ ‘ਬੇਗਮਪੁਰਾ ਬਣ ਜਾਏਗਾ। ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਨੇ ਫਰਮਾਇਆ ਹੈ ਕਿ ਹੇ ਮੇਰੇ ਵੀਰ। ਹੁਣ ਮੈਂ ਵਸਣ ਲਈ ਸੋਹਣੀ ਥਾਂ ਲੱਭ ਲਈ ਹੈ। ਉਥੇ ਸੁੱਖ ਹੀ ਸੁੱਖ ਹੈ। ਉਸ ਸ਼ਹਿਰ ਦਾ ਨਾਉਂ ਬੇਗਮਪੁਰਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-gurmail-singh-khalsa/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਭਗਤ ਰਵਿਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Feb 2022 11:23:07 +00:00","Link":"/article-by-gurmail-singh-khalsa/"},{"Title":"ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ ","Content":"<p>ਮੈਂ ਅੱਜ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਤੈਨੂੰ ਇਕ ਸ਼ਹੀਦ ਦੀ ਅਮਰ ਗਾਥਾ ਸੁਣਾਵਾਂ। ਪਰ ਸ਼ੁਰੂ ਕਿਵੇਂ ਕਰਾਂ ? ਕਿਹੜੇ ਸ਼ਹੀਦ ਦੀ ਗੱਲ ਸ਼ੁਰੂ ਕਰਾਂ ? ਤੈਨੂੰ ਤਾਰੂ ਸਿੰਘ ਸ਼ਹੀਦ ਦੀ ਸਾਖੀ ਸੁਣਾਵਾਂ,</p>\n<p><a rel=\"nofollow\" href=\"/sham-singh-attariwala/\">ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ </a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Feb 2022 05:54:15 +00:00","Link":"/sham-singh-attariwala/"}]