[{"Title":"ਮਯੰਕ ਨੇ ਮੁੰਬਈ 'ਚ ਦਿਖਾਇਆ ਬੱਲੇ ਦਾ ਦਮ, ਨਿਊਜ਼ੀਲੈਂਡ ਖ਼ਿਲਾਫ਼ ਠੋਕਿਆ ਪਹਿਲਾ ਟੈਸਟ ਸੈਂਕੜਾ","Content":"ਸ਼ੁਰੂ ਵਿਚ ਥੋੜ੍ਹਾ ਘਬਰਾਏ ਨਜ਼ਰ ਆ ਰਹੇ ਮਯੰਕ ਨੇ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਖੱਬੇ ਹੱਥ ਦੇ ਸਪਿੰਨਰ ਏਜਾਜ਼ ਪਟੇਲ 'ਤੇ ਸਿੱਧਾ ਛੱਕਾ ਲਾ ਕੇ ਲੈਅ ਵਿਚ ਵਾਪਸੀ ਕੀਤੀ ਤੇ ਟੈਸਟ ਕ੍ਰਿਕਟ ਵਿਚ ਆਪਣੀ ਚੌਥੀ ਸੈਂਕੜੇ ਵਾਲੀ ਪਾਰੀ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ 14 ਚੌਕੇ ਤੇ ਚਾਰ ਛੱਕੇ ਲਾਏ। ਮਯੰਕ 120 ਦੌੜਾਂ ਬਣਾ ਕੇ ਖੇਡ ਰਹੇ ਹਨ। ਦੂਜੇ ਪਾਸੇ ਰਿੱਧੀਮਾਨ ਸਾਹਾ 25 ਦੌੜਾਂ ਬਣਾ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਸਾਥ ਨਿਭਾਅ ਰਹੇ ਹਨ। ","PublishDate":"Fri, 03 Dec 2021 15:36:22 +00:00","Link":"https://www.punjabijagran.com/cricket/general-mayank-hits-bat-in-mumbai-hits-first-test-hundred-against-new-zealand-8993242.html"},{"Title":"ਫੇਜ਼-8 ਥਾਣਾ ਪੁਲਿਸ ਨੇ ਭਗੌੜੇ ਨੂੰ ਕੀਤਾ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਰੂਪ 'ਚ ਹੋਈ ਹੈ। ਪੁਲਿਸ ਵੱਲੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਬ ਇੰਸਪੈਕਟਰ ਅਜੀਤੇਸ਼ ਕੌਸ਼ਲ ਨੇ ਦੱਸਿਆ ਕਿ ਲੁੱਟ-ਖਸੁੱਟ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ, ਵਹੀਕਲ ਚੋਰ ਅਤੇ ਭਗੌੜਾ ਆਦਿ ਨੂੰ ਕਾਬੂ ਕਰਨ ਲਈ ਮੁਹਿੰਮ ਚਲਾਈ ਗਈ ਹੈ ਜਿਸ ਤਹਿਤ ਭੌਗੜੇ ਦੀ ਤਲਾਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਦੌਰਾਨ ਜੀਵਨ ਸਿੰਘ ਵੱਲੋਂ 24 ਅਪ੍ਰਰੈਲ 2015 ਨੂੰ ਐੱਫਆਈਆਰ ਨੰਬਰ-29 ਦਰਜ ਕੀਤੀ ਗਈ ਸੀ ਜਿਸ 'ਚ ਮੁਲਜ਼ਮ ਮੁਹੰਮਦ ਨੌਸ਼ਾਦ ਖ਼ਿਲਾਫ਼ ਆਈਪੀਸੀ ਦੀ ਧਾਰਾ 379, 411 ਅਤੇ 34 ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਸੀ। ਪਰ ਜਦੋਂ ਮੁਲਜ਼ਮ ਕੋਰਟ 'ਚ ਪੇਸ਼ੀ 'ਤੇ ਨਹੀਂ ਆਇਆ ਤਾਂ ਕੋਰਟ ਨੇ ਉਸ ਖ਼ਿਲਾਫ਼ 25 ਮਾਰਚ 2021 ਨੂੰ ਐੱਫਆਈਆਰ ਨੰਬਰ-34 ਦਰਜ ਕੀਤੀ ਗਈ ਸੀ ਜਿਸਦੇ ਤਹਿਤ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾ","PublishDate":"Fri, 03 Dec 2021 15:36:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-phase8-police-arrest-fugitive-8993245.html"},{"Title":"ਧੰਨ-ਧੰਨ ਅਮਰ ਸ਼ਹੀਦ ਜੱਥੇਦਾਰ ਬਾਬਾ ਹਨੂੰਮਾਨ ਸਿੰਘ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਯੂਨਿਟ ਖ਼ੂਨ ਇਕੱਤਰ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਸਾਰੇ ਖੂਨਦਾਨੀਆਂ ਨੂੰ ਹਰ ਵਾਰ ਦੀ ਤਰਾਂ੍ਹ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਦੇਸੀ ਿਘਓ ਦੀ ਪੰਜੀਰੀ, ਸਨਮਾਨ ਚਿੰਨ ਅਤੇ ਸਰਟੀਫਿਕੇਟ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਖੂਨਦਾਨ ਕੈਂਪ 'ਚ ਸੰਤ ਬਾਬਾ ਮਹਿੰਦਰ ਸਿੰਘ ਜੀ ਲੰਬਿਆਂ ਵਾਲੇ, ਸੰਤ ਬਾਬਾ ਪਰਮਜੀਤ ਸਿੰਘ ਜੀ ਹੰਸਾਲੀ ਵਾਲੇ ਅਤੇ ਕਈ ਸੰਤ, ਮਹਾਪੁਰਸ਼ਾਂ ਨੇ ਖ਼ੂਨਦਾਨੀਆਂ ਨੂੰ 'ਆਪ' ਆ ਕੇ ਆਸ਼ੀਰਵਾਦ ਦਿੱਤਾ। ਕਈ ਉੱਘੇ ਸਿਆਸੀ ਆਗੂ, ਧਾਰਮਿਕ ਸਖਸ਼ੀਅਤਾਂ, ਪਿੰਡ ਅਤੇ ਇਲਾਕੇ ਦੇ ਪਤਵੰਤੇ ਸੱਜਣ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਇਸ ਖ਼ੂਨਦਾਨ ਕੈਂਪ 'ਚ ਖ਼ੂਨਦਾਨੀਆਂ ਦੀ ਹੌਸਲਾ ਅਫ਼ਜਾਈ ਕਰਨ ਲਈ ਪੁੱਜੇ ਹੋਏ ਸਨ। ਸਮੂਹ ਖ਼ੂਨਦਾਨੀਆਂ, ਡਾਕਟਰਾਂ ਅਤੇ ਆਏ ਹੋਏ ਪਤਵੰਤੇ ਸੱਜਣ","PublishDate":"Fri, 03 Dec 2021 15:34:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-celebrated-the-birthday-of-dhan-dhan-amar-shaheed-jathedar-baba-hanuman-singh-ji-8993244.html"},{"Title":"ਜਲੰਧਰ ਜਿਮਖਾਨਾ ਲੇਡੀਜ਼ ਕਲੱਬ ਦੀ ਚੋਣ 15 ਨੂੰ","Content":"ਜਲੰਧਰ ਜਿਮਖਾਨਾ ਲੇਡੀਜ਼ ਕਲੱਬ ਦੀ ਚੋਣ 15 ਦਸੰਬਰ ਨੂੰ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਸਬੰਧੀ ਨਾਮਜ਼ਦਗੀਆਂ 6 ਅਤੇ 7 ਦਸੰਬਰ 2021 ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਬਾਅਦ ਦੁਪਹਿਰ 3 ਵਜੇ ਤਕ ਐਡਮਨਿਸਟੇ੍ਟਿਵ ਬਿਲਡਿੰਗ ਖਜ਼ਾਨਾ ਦਫ਼ਤਰ, ਜਲੰਧਰ ਜਿਮਖਾਨਾ ਵਿਖੇ ਲਈਆਂ ਜਾਣਗੀਆਂ।","PublishDate":"Fri, 03 Dec 2021 15:30:50 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-gymkhana-ladiesclub-election-15thdecember-punjabijagran-8993243.html"},{"Title":"ਸ਼ਰਧਾਂਜਲੀ ਸਮਾਗਮ ਦੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ","Content":"ਮਹਿੰਦਰ ਰਾਮ ਫੁਗਲਾਣਾ, ਜਲੰਧਰ : ਅੰਬੇਡਕਰ ਭਵਨ ਟਰੱਸਟ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਡਾ. ਜੀਸੀ ਕੌਲ ਦੱਸਿਆ ਕਿ ਅੰਬੇਡਕਰ ਭਵਨ ਟਰੱਸਟ ਵੱਲੋਂ ਅੰਬੇਡਕਰ ਭਵਨ ਵਿਖੇ 6 ਦਸੰਬਰ  ਨੂੰ ਡਾ. ਅੰਬੇਡਕਰ ਦੇ ਪ੍ਰਰੀਨਿਰਵਾਣ ਦਿਵਸ ਮੌਕੇ ਇੱਕ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸ਼ਰਧਾਂਜਲੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਸਮਾਗਮ ਦੀ ਪ੍ਰਧਾਨਗੀ ਸੁਸ਼ੀਲ ਰਿੰਕੂ ਐੱਮਐੱਲਏ ਜਲੰਧਰ ਵੈਸਟ ਕਰਨਗੇ। ਸਮਾਗਮ ਦੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਹੋ ਗਈਆਂ ਹਨ।","PublishDate":"Fri, 03 Dec 2021 15:28:44 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-preparations-complete-for-ambedkar-tribute-ceremony-8993241.html"},{"Title":"ਸਕਿਓਰਿਟੀ ਗਾਰਡ ਨੇ ਫਾਹਾ ਲਾ ਕੇ ਜੀਵਨ ਲੀਲ੍ਹਾ ਕੀਤੀ ਸਮਾਪਤ","Content":"ਅਸ਼ੋਕ ਵਿਹਾਰ ਨਜ਼ਦੀਕ ਵੇਰਕਾ ਮਿਲਕ ਪਲਾਂਟ 'ਚ ਕਿਰਾਏ ਦੇ ਮਕਾਨ 'ਚ ਰਹਿ ਰਹੇ ਸਕਿਓਰਿਟੀ ਗਾਰਡ ਨੇ ਫਾਹਾ ਲੈ ਕੇ ਜੀਵਨ ਲੀਲ੍ਹਾ ਸਮਾਪਤ ਕਰ ਲਈ। ਥਾਣਾ ਡਵੀਜ਼ਨ ਨੰ. 1 ਦੇ ਥਾਣਾ ਮੁਖੀ ਸੁਖਬੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮਿ੍ਤਕ ਵਿਅਕਤੀ ਦੀ ਪਛਾਣ ਬਲਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਜਰਨੈਲ ਸਿੰਘ ਵਾਸੀ ਕਿਰਾਏਦਾਰ ਅਸ਼ੋਕ ਵਿਹਾਰ, ਜਲੰਧਰ ਵਜੋਂ ਹੋਈ ਹੈ।","PublishDate":"Fri, 03 Dec 2021 15:27:43 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-suicide-securityguard-hangged-punjabijagran-8993239.html"},{"Title":"Breaking News : ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਪਿੰਡ ਭੂੰਦੜ ’ਚ ਡੇਰਾ ਪ੍ਰੇਮੀ ਦਾ ਕਤਲ, ਅਣਪਛਾਤੇ ਬਾਈਕ ਸਵਾਰਾਂ ਨੇ ਮਾਰੀ ਗੋਲ਼ੀ","Content":"ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਭੂੰਦੜ ’ਚ ਮੋਟਰ ਸਾਈਕਲ ਸਵਾਰ ਦੋ ਵਿਅਕਤੀਆਂ ਨੇ ਡੇਰਾ ਪ੍ਰੇਮੀ ਚਰਨਦਾਸ ਦੀ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ। ਡੇਰਾ ਪ੍ਰੇਮੀ ’ਤੇ ਸੰਨ 2018 ’ਚ ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ ਵੀ ਲੱਗੇ ਸਨ ਅਤੇ ਉਸ ਦੇ ਖ਼ਿਲਾਫ਼ ਮੁਕੱਦਮਾ ਵੀ ਦਰਜ ਹੈ।","PublishDate":"Fri, 03 Dec 2021 15:23:53 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-dera-lover-killed-in-bhunder-village-of-sri-muktsar-sahib-unidentified-bikers-shot-dead-8993228.html"},{"Title":"ਬੱਸ ਸਟੈਂਡ ਗੋਲੀ ਕਾਂਡ ਦਾ ਇਕ ਹੋਰ ਮੁਲਜ਼ਮ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਥਾਣਾ-6 ਦੀ ਪੁਲਿਸ ਨੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਬੱਸ ਸਟੈਂਡ ਫਲਾਈਓਵਰ ਹੇਠਾਂ ਜਨਮ ਦਿਨ ਦੀ ਪਾਰਟੀ ਤੋਂ ਬਾਅਦ ਸ਼ਰਾਬੀ ਹੋਏ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਇਕ ਨੌਜਵਾਨ ਦੇ ਕਤਲ ਦੇ ਮਾਮਲੇ 'ਚ ਇਕ ਹੋਰ ਮੁਲਜ਼ਮ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਏਸੀਪੀ ਮਾਡਲ ਟਾਊਨ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ 26 ਨਵੰਬਰ ਨੂੰ ਬੱਸ ਸਟੈਂਡ ਫਲਾਈਓਵਰ ਹੇਠਾਂ ਅਰਮਾਨ ਟੂਰ ਐਂਡ ਟ੍ਰੈਵਲ ਕੰਪਨੀ ਦਾ ਮਾਲਕ ਸੰਦੀਪ ਸਿੰਘ ਉਰਫ਼ ਰਿੰਕੂ ਵਾਸੀ ਗੋਪਾਲਪੁਰ ਭੋਗਪੁਰ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਜਨਮਦਿਨ ਦੀ ਪਾਰਟੀ 'ਤੇ ਸਬੰਧੀ ਸ਼ਰਾਬ ਪੀ ਰਿਹਾ ਸੀ।","PublishDate":"Fri, 03 Dec 2021 15:22:30 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-another-accused-in-bus-stand-shooting-arrested-8993237.html"},{"Title":"ਪੁਲਿਸ ਭਰਤੀ 'ਚ ਘੁਟਾਲੇ ਨੂੰ ਲੈ ਕੇ ਉਮੀਦਵਾਰਾਂ ਨੇ ਦੂਜੇ ਦਿਨ ਵੀ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਪੰਜਾਬ ਪੁਲਿਸ ਵਿਚ ਭਰਤੀ ਦੀ ਲਿਖਤੀ ਪ੍ਰਰੀਖਿਆ ਵਿਚ ਮੈਰਿਟ ਨੂੰ ਲੈ ਕੇ ਹੇਰ-ਫੇਰ ਦਾ ਦੋਸ਼ ਲਾਉਂਦਿਆਂ ਲਿਖਤੀ ਪ੍ਰਰੀਖਿਆ ਵਿਚ ਭਾਗ ਲੈਣ ਵਾਲੇ ਲੜਕੇ ਤੇ ਲੜਕੀਆਂ ਨੇ ਦੂਸਰੇ ਦਿਨ ਪੀਏਪੀ ਚੌਕ ਅਤੇ ਭੂਰਮੰਡੀ ਨਜ਼ਦੀਕ ਸਰਵਿਸ ਲੇਨ 'ਤੇ ਧਰਨਾ ਲਾਇਆ। ਧਰਨੇ 'ਚ ਸ਼ਾਮਲ ਉਮੀਦਵਾਰਾਂ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਅਤੇ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਧਰਨਾਕਾਰੀਆਂ ਦਾ ਕਹਿਣਾ ਸੀ ਕਿ ਬੀਤੇ ਦਿਨ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਹੋਈ ਮੀਟਿੰਗ ਵੀ ਬੇਸਿੱਟਾ ਰਹੀ।","PublishDate":"Fri, 03 Dec 2021 15:21:29 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-protest-secondday-bhurmandiservicelane-papchowk-punjabijagran-8993236.html"},{"Title":"ਸਕੂਲ ਦੇ ਚਾਰ ਵਿਦਿਆਰਥੀ ਤੇ ਦੋ ਅਧਿਆਪਕਾਂ ਦੀ ਰਿਪੋਰਟ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ","Content":"ਗਏ ਸਨ। ਇਨਾਂ੍ਹ ਦੀ ਰਿਪੋਰਟ ਦੋ ਦਿਨਾਂ 'ਚ ਰਿਸੀਵ ਹੋਈ। ਇਨਾਂ੍ਹ 'ਚ ਜੋ ਛੇ ਲੋਕ ਪਾਜ਼ੇਟਿਵ ਪਾਏ ਗਏ, ਉਨਾਂ੍ਹ 'ਚ ਪੰਜਵੀਂ ਦੀ ਤਿੰਨ ਲੜਕੀਆਂ, ਇੱਕ ਲੜਕਾ ਅਤੇ ਉਨਾਂ੍ਹ ਨੂੰ ਪੜ੍ਹਾਉਣ ਵਾਲੀ ਦੋ ਮਹਿਲਾ ਟੀਚਰ ਸ਼ਾਮਿਲ ਹਨ। ਹਾਲਾਂਕਿ ਵੀਰਵਾਰ ਨੂੰ ਰਾਹਤ ਦੀ ਗੱਲ ਰਹੀ ਕਿ ਪੀੜ੍ਹਤ ਵਿਦਿਆਰਥੀ ਦੇ ਮਾਤਾ ਪਿਤਾ ਅਤੇ ਭਰਾ ਦੀ ਰਿਪੋਰਟ ਨੈਗੇਟਿਵ ਆਈ। ਐੱਸਐੱਮਓ ਡਾ. ਸੰਗੀਤਾ ਜੈਨ ਦੇ ਅਨੁਸਾਰ ਸਕੂਲ ਦੇ ਸਾਰੇ ਟੀਚਰਾਂ ਦੀ ਪਹਿਲਾਂ ਹੀ ਸੈਂਪਿਗ ਹੋ ਚੁੱਕੀ ਹੈ। ਹੁਣ ਸਕੂਲ ਦੇ ਸਾਰੇ ਵਿਦਿਆਰਥੀ, ਟੀਚਿੰਗ ਅਤੇ ਨਾਨ ਟੀਚਿੰਗ ਸਟਾਫ਼ ਨੂੰ ਵੀ ਸੈਂਪਿਲੰਗ ਦਾਇਰੇ 'ਚ ਲਿਆਇਆ ਜਾਵੇਗਾ ਪਰ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸਕੂਲ ਬੰਦ ਮਿਲਿਆ। ਸਕੂਲ ਖੁੱਲ੍ਹਣ 'ਤੇ","PublishDate":"Fri, 03 Dec 2021 15:19:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-four-students-and-two-teachers-at-the-school-reported-corona-positive-8993235.html"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"}]