[{"Title":"ਸਮਾਜ ਨੂੰ ਤੰਦਰੁਸਤ ਕਲਮਾਂ ਦੀ ਲੋੜ","Content":"ਮੈਂ ਇਕ ਵਾਰ ਬੇਟੇ ਵੱਲ ਦੇਖਾਂ ਤੇ ਇਕ ਵਾਰ ਬੇਹੱਦ ਮਾਸੂਮ ਚਿਹਰੇ ਦੇ ਧਾਰਨੀ ਮਾਤਾ-ਪਿਤਾ ਵੱਲ। ਹੁਣ ਸੋਚਣ ਵਾਲੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਕੀ ਮਾਤਾ-ਪਿਤਾ ਨੇ ਪੁੱਤਰ ਨੂੰ ਅਜਿਹੀ ਦਿੱਖ ਬਣਾਉਣ ਤੇ ਨਸ਼ਾ ਕਰਨ ਤੋਂ ਰੋਕਿਆ ਨਹੀਂ ਹੋਵੇਗਾ? ਜ਼ਰੂਰ ਰੋਕਿਆ ਹੋਵੇਗਾ ਪਰ ਲੜਕੇ ਦੀ ਸੋਚ ’ਤੇ ਬਿਮਾਰ ਕਲਮਾਂ ਦੇ ਗੀਤਾਂ ਦੇ ਬੋਲਾਂ ਦੇ ਅਸਰ ਅੱਗੇ ਮਾਤਾ-ਪਿਤਾ ਦੇ ਸਿੱਧਰੇ ਬੋਲਾਂ ਦੀ ਕੋਈ ਪੇਸ਼ ਨਹੀਂ ਚੱਲੀ ਹੋਵੇਗੀ।","PublishDate":"Mon, 03 Jan 2022 01:45:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-society-needs-healthy-pens-9008236.html"},{"Title":"ਘੁਸਪੈਠ ਦਾ ਖ਼ਤਰਾ","Content":"ਘੁਸਪੈਠ ਦੀ ਤਾਜ਼ਾ ਕੋਸ਼ਿਸ਼ ਤਾਂ ਇਹੋ ਦੱਸ ਰਹੀ ਹੈ ਕਿ ਬਰਫ਼ਬਾਰੀ ਦੇ ਬਾਵਜੂਦ ਸਰਹੱਦ ਪਾਰੋਂ ਅੱਤਵਾਦੀਆਂ ਦੀ ਘੁਸਪੈਠ ਕਰਵਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਹੁੰਦੀ ਰਹੇਗੀ। ਇਸ ਕੋਸ਼ਿਸ਼ ਨੂੰ ਹਰ ਹਾਲ ’ਚ ਨਾਕਾਮ ਕਰਨਾ ਪਵੇਗਾ ਕਿਉਂਕਿ ਪਾਕਿਸਤਾਨ ਇਸ ਤੋਂ ਬੇਚੈਨ ਨਜ਼ਰ ਆ ਰਿਹਾ ਹੈ ਕਿ ਕਸ਼ਮੀਰ ’ਚ ਸਰਗਰਮ ਅੱਤਵਾਦੀਆਂ ਦੀ ਗਿਣਤੀ ਲਗਾਤਾਰ ਘੱਟ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-risk-of-intrusion-9008233.html"},{"Title":"ਬਲਾਚੌਰ 'ਚ ਕਟਾਰੀਆ ਅਤੇ ਬਜਾੜ ਪਰਿਵਾਰ ਦੀਆਂ ਨੂੰਹ ਰਾਣੀਆਂ ਵਿਚਕਾਰ ਹੋਵੇਗੀ ਕਾਂਟੇ ਦੀ ਟੱਕਰ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 2022 ਨੇੜੇ ਆਉਂਦਿਆਂ ਹੀ ਵੱਖ-ਵੱਖ ਪਾਰਟੀਆਂ ਨੇ ਸਰਗਰਮੀਆਂ ਤੇਜ ਹੋ ਗਈਆਂ ਹਨ। ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਬਲਾਚੌਰ ਅੰਦਰ ਕਾਂਟੇ ਦੀ ਟੱਕਰ ਕਟਾਰੀਆ ਅਤੇ ਬਜਾੜ ਪਰਿਵਾਰਾਂ ਦੀਆਂ ਨੂੰਹ ਰਾਣੀਆਂ ਵਿਚਕਾਰ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਗੱਠਜੋੜ ਵੱਲੋਂ ਹਲਕੇ ਦੇ ਲੋਕਾਂ ਵੱਲੋਂ 4 ਵਾਰ ਚੁਣੇ ਗਏ ਵਿਧਾਇਕ ਮਰਹੂਮ ਮੁੱਖ ਸੰਸਦੀ ਸਕੱਤਰ ਚੌਧਰੀ ਨੰਦ ਲਾਲ ਬਜਾੜ ਦੀ ਨੂੰਹ ਸੁਨੀਤਾ ਚੌਧਰੀ ਬਜਾੜ ਤੱਕੜੀ ਦੇ ਚੋਣ ਨਿਸ਼ਾਨ 'ਤੇ ਜਦਕਿ ਸਾਬਕਾ ਵਿਧਾਇਕ ਰਾਮ ਕ੍ਰਿਸ਼ਨ ਕਟਾਰੀਆ ਦੀ ਨੂੰਹ ਸੰਤੋਸ਼ ਕਟਾਰੀਆ ਨੂੰ ਇਸ ਹਲਕੇ ਅੰਦਰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਝਾੜੂ ਚੋਣ ਨਿਸ਼ਾਨ","PublishDate":"Sun, 02 Jan 2022 21:30:50 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-in-balachaur-there-will-be-a-fork-in-the-road-between-kataria-and-the-queen-daughterinlaw-of-the-bajar-family-9008243.html"},{"Title":"‘ਪੰਜਾਬੀ ਜਾਗਰਣ’ ਵੱਲੋਂ ‘ਕਾਫ਼ਲਾ ਕਲਮਾਂ ਦਾ-2’ ਭਲ਼ਕੇ, ਸਮਾਗਮ ਵਿਚ ਕਈ ਉੱਘੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਕਰਨਗੀਆਂ ਸ਼ਮੂਲੀਅਤ","Content":"ਮੰਗਲਵਾਰ ਨੂੰ ਲਾਇਲਪੁਰ ਖ਼ਾਲਸਾ ਕਾਲਜ ਫਾਰ ਵਿਮਨ ਵਿਖੇ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਸ਼ਾਮ 5 ਵਜੇ ਤਕ ਕਰਵਾਏ ਜਾ ਰਹੇ ਸਮਾਗਮ ਵਿਚ ਕਈ ਉੱਘੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਸ਼ਮੂਲੀਅਤ ਕਰਨਗੀਆਂ। ਸਮਾਗਮ ਨੂੰ ਪੰਜ ਸੈਸ਼ਨਾਂ ਵਿਚ ਵੰਡਿਆ ਗਿਆ ਹੈ। ਇਸ ਦੀ ਮੇਜ਼ਬਾਨੀ ਜਾਗਰਣ ਪ੍ਰਕਾਸ਼ਨ ਲਿਮਟਿਡ ਦੇ ਸੀਜੀਐੱਮ ਮੋਹਿੰਦਰ ਕੁਮਾਰ ਅਤੇ ‘ਪੰਜਾਬੀ ਜਾਗਰਣ’ ਦੇ ਸੰਪਾਦਕ ਵਰਿੰਦਰ ਸਿੰਘ ਵਾਲੀਆ ਵੱਲੋਂ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Sun, 02 Jan 2022 18:54:50 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjabi-jagran-kafala-kalam-da-2-will-be-attended-by-many-eminent-personalities-tomorrow-9008226.html"},{"Title":"ਤਿੰਨ ਸਾਲ ਦੀ ਬੱਚੀ ਨੂੰ ਕੁੱਤਿਆਂ ਨੇ ਨੋਚਿਆ, ਮੰਤਰੀ ਦੀ ਸਿਫਾਰਸ਼ ’ਤੇ ਕੀਤੀ ਭਰਤੀ; ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਕਮਿਸ਼ਨ ਨੇ ਮੰਗਿਆ ਜਵਾਬ","Content":"ਐਤਵਾਰ ਤੋਂ ਏਆਰਵੀ ਲਗਾਈ ਜਾ ਸਕੀ। ਅੰਜਲੀ ਵਿਹਾਰ ਕਾਲੋਨੀ ਦੀ ਤਿੰਨ ਸਾਲਾ ਬੱਚੀ ’ਤੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਉਸਦੇ ਘਰ ਕੋਲ ਹੀ ਸ਼ਾਮ ਸਵਾ ਚਾਰ ਵਜੇ ਪੰਜ ਕੁੱਤਿਆਂ ਦੇ ਝੁੰਡ ਨੇ ਹਮਲਾ ਕਰ ਦਿੱਤਾ ਸੀ। 12 ਸੈੱਕਿੰਡ ਤਕ ਕੁੱਤੇ ਬੱਚੀ ਨੂੰ ਨੋਚਦੇ ਰਹੇ, ਜੋ ਸੀਸੀਟੀਵੀ ਵਿਚ ਕੈਦ ਹੋਈ ਹੈ। ਬੱਚੀ ਦੀ ਚੀਕ ਸੁਣ ਕੇ ਦੌੜਦੇ ਹੋਏ ਆਏ ਇਕ ਨੌਜਵਾਨ ਨੇ ਕੁੱਤਿਆਂ ਨੂੰ ਭਜਾਇਆ, ਜਿਸ ਨਾਲ ਬੱਚੀ ਦੀ ਜਾਨ ਬਚ ਸਕੀ।","PublishDate":"Sun, 02 Jan 2022 18:54:07 +00:00","Link":"https://www.punjabijagran.com/national/general-three-year-old-girl-bitten-by-dogs-recruited-on-minister-recommendation-human-rights-commission-seeks-response-9008205.html"},{"Title":"ਪੀਏਯੂ ’ਚ ਨਵੇਂਂ ਵਾਈਸ ਚਾਂਸਲਰ ਦੀ ਨਿਯੁਕਤੀ ਦੀ ਤੇਜ਼ ਹੋਈ ਪ੍ਰਕਿਰਿਆ, ਅੱਜ ਹੋ ਸਕਦੀ ਹੈ ਬੋਰਡ ਆਫ਼ ਡਾਇਰੈਕਟਰਜ਼ ਦੀ ਮੀਟਿੰਗ","Content":"ਅਗਲੇ ਕੁਝ ਦਿਨਾਂ ’ਚ ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਨੂੰ ਨਵਾਂ ਵਾਈਸ ਚਾਂਸਲਰ ਮਿਲ ਸਕਦਾ ਹੈ ਕਿਉਂਕਿ ਇਸ ਅਹੁਦੇ ਤੋਂ ਬੀਐੱਸ ਢਿੱਲੋਂਂਦੇ ਸੇਵਾਮੁਕਤ ਹੋਣ ਤੋਂ ਬਾਅਦ ਡੀਕੇ ਤਿਵਾੜੀ ਆਈਏਐੱਸ ਵਿੱਤ ਕਮਿਸ਼ਨਰ ਖੇਤੀਬਾੜੀ ਤੇ ਕਿਸਾਨ ਭਲਾਈ ਐਡਹਾਕ ਤੌਰ ’ਤੇ ਤਾਇਨਾਤ ਚੱਲੇ ਆ ਰਹੇ ਹਨ। ","PublishDate":"Sun, 02 Jan 2022 18:53:58 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-accelerated-process-of-appointment-of-new-vice-chancellor-in-pau-board-of-directors-may-meet-today-9008227.html"},{"Title":"ਵੈਸ਼ਨੋ ਦੇਵੀ ਯਾਤਰਾ ਮਾਰਗ 'ਤੇ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਭੀੜ ਦਾ ਹੋਵੇਗਾ ਪ੍ਰਭਾਵੀ ਤੇ ਤਕਨੀਕੀ ਰੂਪ ਨਾਲ ਪ੍ਰਬੰਧਨ, ਕਈ ਨਿਰਦੇਸ਼ ਜਾਰੀ","Content":"ਉਪ ਰਾਜਪਾਲ ਸ਼ਰਾਈਨ ਬੋਰਡ ਦੇ ਚੇਅਰਮੈਨ ਵੀ ਹਨ। ਉਨ੍ਹਾਂ ਪੂਰੇ ਮਾਰਗ ’ਤੇ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਭੀੜ ਦਾ ਅਸਰਦਾਰ ਪ੍ਰਬੰਧ ਕਰਨ ਲਈ ਢੁੱਕਵੀਂ ਤਕਨੀਕ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ। ਸ਼ਰਧਾਲੂਆਂ ਦੀਆਂ ਕਤਾਰਾਂ ਦਾ ਵੀ ਅਸਰਦਾਰ ਪ੍ਰਬੰਧ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। ਸ਼ਰਾਈਨ ਬੋਰਡ ਨੂੰ ਯਾਤਰੀਆਂ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਚੁੱਕੇ ਗਏ ਕਦਮਾਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰੇਗਾ। ਉਨ੍ਹਾਂ ਵੈਸ਼ਨੋ ਦੇਵੀ ਭਵਨ ’ਤੇ ਮਚੀ ਭਾਜੜ ਦਾ ਕਾਰਨ ਪੁੱਛਿਆ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 18:53:50 +00:00","Link":"https://www.punjabijagran.com/national/general-vaishno-devi-yatra-will-be-crowded-with-pilgrims-effectively-and-technically-managed-several-directives-issued-9008176.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਤੇ ਹਰਿਆਣਾ ਜਰਨਲਿਸਟ ਯੂਨੀਅਨ ਨੇ ਪੱਤਰਕਾਰਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਮੁੱਖ ਸਕੱਤਰ ਸੰਜੀਵ ਕੌਸ਼ਲ ਨੂੰ ਦਿੱਤਾ ਮੰਗ ਪੱਤਰ","Content":"ਚੰਡੀਗੜ੍ਹ ਤੇ ਹਰਿਆਣਾ ਜਰਨਲਿਸਟ ਯੂਨੀਅਨ (ਰਜਿ.) ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਰਾਮ ਸਿੰਘ ਬਰਾੜ ਅਤੇ ਚੇਅਰਮੈਨ ਬਲਵੰਤ ਤਕਸ਼ਕ ਮੁੱਖ ਸਕੱਤਰ ਸੰਜੀਵ ਕੌਸ਼ਲ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਸਥਿਤ ਉਨ੍ਹਾਂ ਦੀ ਰਿਹਾਇਸ਼ ’ਤੇ ਮਿਲ ਕੇ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ ਗਿਆ। ","PublishDate":"Sun, 02 Jan 2022 18:53:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chandigarh-and-haryana-journalists-union-submitted-a-memorandum-to-the-chief-secretary-regarding-the-demands-of-the-journalists-9008196.html"},{"Title":"ਸਪਾਈਸਜੈੱਟ ਦੇ ਜਹਾਜ਼ ਨੇ ਬਿਨਾਂ ਏਟੀਸੀ ਦੀ ਮਨਜ਼ੂਰੀ ਤੋਂ ਉਡਾਣ ਭਰੀ, ਡੀਜੀਸੀਏ ਨੇ ਦਿੱਤੇ ਜਾਂਚ ਦੇ ਹੁਕਮ","Content":"ਨਿੱਜੀ ਹਵਾਈ ਕੰਪਨੀ ਸਪਾਈਸਜੈੱਟ ਦੇ ਯਾਤਰੀ ਜਹਾਜ਼ ਨੇ 30 ਦਸੰਬਰ ਨੂੰ ਹਵਾਈ ਆਵਾਜਾਈ ਕੰਟਰੋਲਰ (ਏਟੀਸੀ) ਦੀ ਮਨਜ਼ੂਰੀ ਤੋਂ ਬਿਨਾਂ ਰਾਜਕੋਟ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਉਡਾਣ ਭਰੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਡੀਜੀਸੀਏ ਨੇ ਘਟਨਾ ਦੀ ਜਾਂਚ ਦੇ ਹੁਕਮ ਦੇ ਦਿੱਤੇ ਹਨ। ਸਪਾਈਸਜੈੱਟ ਦੇ ਬੁਲਾਰੇ ਨੇ ਦੱਸਿਆ ਕਿ ਡੀਜੀਸੀਏ ਦੀ ਜਾਂਚ ਲੰਬਿਤ ਰਹਿਣ ਦੌਰਾਨ ਰਾਜਕੋਟ-ਦਿੱਲੀ ਉਡਾਣ ’ਚ ਸਵਾਰ ਚਾਲਕਾਂ ਨੂੰ ਡਿਊਟੀ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Sun, 02 Jan 2022 18:53:39 +00:00","Link":"https://www.punjabijagran.com/national/general-spicejet-plane-flies-without-atc-approval-probe-ordered-9008168.html"},{"Title":"ਭਾਰਤ, ਅਮਰੀਕਾ ਤੇ ਯੂਏਈ ਦੇ ਹਿੰਦੂਆਂ ਨੇ ਪਾਕਿਸਤਾਨ ਦੇ ਟੇਰੀ ਮੰਦਰ ’ਚ ਕੀਤੀ ਪੂਜਾ","Content":"ਖੈਬਰ ਪਖਤੂਨਖਵਾ ਸੂਬੇ ਦੇ ਟੇਰੀ ਪਿੰਡ (ਕਰਕ ਜ਼ਿਲ੍ਹਾ) ’ਚ ਸਥਿਤ ਮੰਦਰ ਤੇ ਪਰਮਹੰਸ ਜੀ ਦੀ ਸਮਾਧੀ ਦੇ ਦਰਸ਼ਨ ਕਰਨ ਵਾਲੇ ਹਿੰਦੂ ਸ਼ਰਧਾਲੂਆਂ ’ਚ ਲਗਪਗ 200 ਭਾਰਤ ਤੋਂ, 15 ਦੁਬਈ ਤੋਂ ਤੇ ਹੋਰ ਅਮਰੀਕਾ ਤੇ ਸੰਯੁਕਤ ਅਰਬ ਅਮੀਰਾਤ (ਯੂਏਈ) ਆਦਿ ਦੇਸ਼ਾਂ ਤੋਂ ਸਨ। ਭਾਰਤ ਦੇ ਸ਼ਰਧਾਲੂਆਂ ਨੇ ਵਾਹਗਾ ਬਾਰਡਰ ਤੋਂ ਪਾਕਿਸਤਾਨ ’ਚ ਪ੍ਰਵੇਸ਼ ਕੀਤਾ। ਪਾਕਿਸਤਾਨ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਵੱਲੋਂ ਇਸ ਯਾਤਰਾ ਲਈ ਟੇਰੀ ਪਿੰਡ ਨੂੰ ਇਕ ਕਿਲ੍ਹੇ ’ਚ ਤਬਦੀਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ।","PublishDate":"Sun, 02 Jan 2022 18:53:28 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-hindus-from-india-us-and-uae-worship-at-pakistan-terry-temple-9008157.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]