[{"Title":"ਰੁਜ਼ਗਾਰ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਦੋ ਨੌਜਵਾਨਾਂ ਨੇ ਤਜਰਬੇ ਕੀਤੇ ਸਾਂਝੇ","Content":"ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ ਅੱਜ ਦੇ ਪ੍ਰਰੋਗਰਾਮ ਵਿਚ ਇਕ ਨੌਜਵਾਨ ਜਿਸ ਨੇ ਸਵੈ-ਰੋਜ਼ਗਾਰ ਵਿਚ ਆਪਣੀ ਪਛਾਣ ਸਥਾਪਤ ਕੀਤੀ ਤੇ ਦੂਸਰੇ ਨੌਜਵਾਨ ਨੇ ਜ਼ਿਲ੍ਹਾ ਰੁਜ਼ਗਾਰ ਤੇ ਕਾਰੋਬਾਰ ਬਿਊਰੋ ਗੁਰਦਾਸਪੁਰ ਰਾਹੀਂ ਰੁਜ਼ਗਾਰ ਹਾਸਲ ਕੀਤਾ, ਇਸ ਗੱਲ ਨੂੰ ਸਾਬਤ ਕਰਦੇ ਹਨ ਕਿ ਜਿਲੇ ਗੁਰਦਾਸਪੁਰ ਅੰਦਰ ਕਾਬਲੀਅਤ, ਹੁਨਰ, ਮਿਹਨਤ ਤੇ ਦਿ੍ੜਤਾ ਦੀ ਕੋਈ ਕਮੀਂ ਨਹੀਂ ਹੈ। ਉਨਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ ਅੱਜ ਸਮੇਂ ਦੀ ਲੋੜ ਹੈ ਕਿ ਨੌਜਵਾਨ ਸਵੈ-ਰੋਜ਼ਗਾਰ ਲਈ ਅੱਗੇ ਆਉਣ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸਹਾਇਤਾ ਤੇ ਅਗਵਾਈ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਹਰ ਵੇਲੇ ਤਿਆਰ ਹੈ।\n","PublishDate":"Sun, 28 Nov 2021 11:34:13 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-two-selfemployed-and-selfemployed-youths-from-the-district-shared-their-hard-work-and-experiences-8990599.html"},{"Title":"ਖਜ਼ਾਨਾ ਮੰਤਰੀ ਦੇ ਜ਼ਿਲ੍ਹੇ 'ਚ ਗੱਜੀਆਂ ਆਂਗਨਵਾੜੀ ਵਰਕਰਾਂ","Content":"ਆਲ ਪੰਜਾਬ ਆਂਗਨਵਾੜੀ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਵੱਲੋਂ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਹਰਗੋਬਿੰਦ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਅੱਜ ਖਜ਼ਾਨਾ ਮੰਤਰੀ ਪੰਜਾਬ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਦਲ ਦੇ ਹਲਕੇ ਬਠਿੰਡਾ ਸ਼ਹਿਰ ਵਿਖੇ ਪਿਛਲੇਂ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਲਟਕਦੀਆਂ ਆ ਰਹੀਆਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਭਾਰੀ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਪਹਿਲਾਂ ਆਂਗਨਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦਫ਼ਤਰ ਦੇ ਨੇੜੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਇਕੱਠੀਆਂ ਹੋਈਆਂ ਤੇ ਫਿਰ ਸ਼ਹਿਰ ਦੇ","PublishDate":"Sun, 28 Nov 2021 11:33:12 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-anganwadi-workers-and-helpers-protest-in-bathinda-the-city-of-finance-minister-8990598.html"},{"Title":"12 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਕਾਬੂ","Content":"ਥਾਣਾ ਕਬਰਵਾਲਾ ਦੇ ਏਐਸਆਈ ਇੰਦਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਪਿੰਡ ਡੱਬਵਾਲੀ ਢਾਬ ਤੋਂ ਗੁਰਦੇਵ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਸ਼ਾਮ ਖੇੜਾ ਨੂੰ 12 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮ ਸ਼ਰਾਬ ਦੀ ਕੈਨੀ ਲੈ ਕੇ ਜਾ ਰਿਹਾ ਸੀ ਪਰ ਸਾਹਮਣੇ ਤੋਂ ਪੁਲਿਸ ਪਾਰਟੀ ਨੂੰ ਦੇਖ ਕੇ ਪਿੱਛੇ ਪਰਤਣ ਲੱਗਾ ਇਸ","PublishDate":"Sun, 28 Nov 2021 11:31:09 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-12-bottles-of-illicit-liquor-seized-8990595.html"},{"Title":"ਪੰਜਵੀਂ ਲੜੀ ਦੇ 22 ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਕੀਤੇ ਪ੍ਰਕਾਸ਼","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਬੱਧਨੀ ਕਲਾਂ : ਸੰਤ ਮਿੱਤ ਸਿੰਘ ਲੋਪੋ ਵਾਲਿਆਂ ਦੀ ਸਾਲਾਨਾ 71ਵੀਂ ਤੇ ਸੰਤ ਜ਼ੋਰਾ ਸਿੰਘ ਦੀ 16ਵੀਂ ਬਰਸੀ 6 ਦਸੰ","PublishDate":"Sun, 28 Nov 2021 11:30:07 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-annual-anniversary-of-swami-sant-mitt-singh-and-swami-sant-zora-singh-lopo-8990594.html"},{"Title":"ਦੜਾ ਸੱਟਾ ਲਵਾਉਂਦੇ ਰੰਗੇ ਹੱਥੀਂ ਦੋ ਕਾਬੂ","Content":"ਜ਼ਲ੍ਹੇ 'ਚ ਸ਼ਨੀਚਰਵਾਰ ਨੂੰ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ ਦੜਾ ਸੱਟਾ ਲਵਾਉਂਦੇ ਹੋਏ ਰੰਗੇ ਹੱਥੀਂ ਕਾਬੂ ਕੀਤਾ ਗਿਆ। ਥਾਨਾ ਸਦਰ ਦੇ ਏਐਸਆਈ ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਸਥਾਨਕ ਬੂੜਾ ਗੁੱਜਰ ਰੋਡ ਯਾਦਗਾਰੀ ਗੇਟ ਦੇ ਕੋਲ ਰੂਪ ਚੰਦ ਨਿਵਾਸੀ ਕੋਟਲੀ ਰੋਡ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਨੂੰ ਤੁਰ ਫਿਰ ਕੇ ਸ਼ਰੇਆਮ ਦੜਾ ਸੱਟਾ ਲਗਵਾਉਂਦੇ ਹੋਏ ਗਿ੍ਫਤਾਰ ਕੀਤਾ। ਮੁਲਜ਼ਮ ਕੋਲੋਂ 360 ਰੁਪਏ ਸੱਟੇ ਦੀ ਰਾਸ਼ੀ ਵੀ ਬਰਾਮਦ","PublishDate":"Sun, 28 Nov 2021 11:30:06 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-two-controls-with-dyed-hands-8990592.html"},{"Title":"ਬਜਰੰਗ ਦਲ ਬਰਨਾਲਾ ਨੇ ਲਾਇਆ ਖੂਨਦਾਨ ਕੈਂਪ","Content":"ਬਰਨਾਲਾ ਵਿਖੇ ਬਜਰੰਗ ਦਲ ਵਿਸ਼ਵ ਪ੍ਰਰੀਸ਼ਦ ਵੱਲੋਂ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਇੰਸਪੈਕਟਰ ਬਲਜੀਤ ਸਿੰਘ ਸੀਆਈਏ ਸਟਾਫ਼ ਜਿਸ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਬਣੇ। ਇਸ ਮੌਕੇ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਬਜਰੰਗ ਦਲ ਦੇ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਨੀਲਮਣੀ ਸਮਾਧੀਆ ਨੇ ਦੱਸਿਆ ਕਿ ਬਜਰੰਗ ਦਲ ਸਮੇਂ ਸਮੇਂ ਸਿਰ ਖ਼ੂਨ ਦੀ ਘਾਟ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਖੂਨਦਾਨ ਕੈਂਪ ਲਗਾ ਕੇ ਲੋੜ ਅਨੁਸਾਰ ਖ਼ੂਨ ਦੀ ਕਮੀ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੇ ਯਤਨ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ। ਅੱਜ ਦੇ ਇਸ ਮਹਾਂ ਕੈਂਪ ਦਾ ਮੁੱਖ ਮਕਸਦ ਜਗ੍ਹਾ ਜਗ੍ਹਾ 'ਤੇ ਹੋ ਰਹੇ ਖੂਨ","PublishDate":"Sun, 28 Nov 2021 11:30:06 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-great-blood-camp-by-bajrang-dal-barnala-8990593.html"},{"Title":"ਲੁਧਿਆਣਾ ਰੈਲੀ ਲਈ ਰਵਾਨਾ ਹੋਏ ਆਗੂ-ਵਰਕਰ\n","Content":"1gitation","PublishDate":"Sun, 28 Nov 2021 11:25:59 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-agitation-8990591.html"},{"Title":"40ਵਾਂ ਸਾਲਾਨਾ ਸਮਾਗਮ ਤੇ ਗਾਇਤਰੀ ਮਹਾਂ ਯੱਗ ਕਰਵਾਇਆ","Content":"ਆਰੀਆ ਸਮਾਜ ਬੰਗਾ ਵੱਲੋਂ ਹਰ ਸਾਲ ਦੀ ਤਰਾਂ ਇਸ ਵਾਰ 40ਵਾਂ ਸਲਾਨਾ ਸਮਾਗਮ ਅਤੇ ਗਾਇਤਰੀ ਮਹਾਂ ਯੱਗ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸਾਹ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਭ ਦੀ ਸੁੱਖ ਸਾਂਤੀ ਲਈ ਪੂਰਨ ਹਵਨ ਯੱਗ ਕਰਵਾਇਆ ਗਿਆ। ਉਪਰੰਤ ਸਮਾਗਮ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਸੁਖਵਿੰਦਰ ਧਾਮੀ ਅਤੇ ਬਿਮਲਜੀਤ ਕੌਰ ਨੇ ਝੰਡੇ ਦੀ ਰਸਮ ਅਦਾ ਕੀਤੀ। ਸਵਾਮੀ","PublishDate":"Sun, 28 Nov 2021 11:22:52 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-conducted-40th-annual-event-and-gayatri-maha-yag-8990590.html"},{"Title":"ਵਿਦੇਸ਼ ਨਾ ਜਾ ਸਕੇ ਤਾਂ ਸਲਫਾਸ ਦੀਆਂ ਗੋਲੀਆਂ ਖਾ ਕੇ ਦੋ ਨੌਜਵਾਨਾਂ ਨੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ","Content":"ਬੇਰੁਜ਼ਗਾਰੀ ਤੇ ਸੂਬੇ ਦੇ ਨਿੱਤ ਦਿਨ ਵਿਗੜ ਰਹੇ ਹਾਲਾਤਾਂ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ ਵਿਦੇਸ਼ ਜਾਣਾ ਚਾਹੁੰਦੇ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਜਦੋਂ ਹਸਰਤ ਪੂਰੀ ਨਾ ਹੋਈ ਤਾਂ ਦੋਵਾਂ ਨੇ ਬੀਤੀ ਦੇਰ ਸ਼ਾਮ ਸਲਫਾਸ ਦੀਆਂ ਗੋਲੀਆਂ ਖਾ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ","PublishDate":"Sun, 28 Nov 2021 11:22:37 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-unable-to-go-abroad-two-youths-committed-suicide-by-taking-sulfas-pills-8990585.html"},{"Title":"ਦੋ ਰੋਜ਼ਾ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਵਿਗਿਆਨ ਪ੍ਰਦਰਸ਼ਨੀ ਸਮਾਪਤ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਰੂਪਨਗਰ ਦੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਘਨੌਲੀ ਵਿਖੇ ਦੋ ਰੋਜ਼ਾ ਵਿਗਿਆਨ ਪ੍ਰਦਰਸ਼ਨੀ ਸਫ਼ਲਤਾਪੂਰਵਕ ਸਮਾਪਤ ਹੋ ਗਈ। ਰਾਸ਼ਟਰੀ ਅਵਿਸ਼ਕਾਰ ਅਭਿਆਨ ਅਧੀਨ ਇਹ ਪ੍ਰਦਰਸ਼ਨੀ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ (ਸੈਕੰਡਰੀ) ਰੂਪਨਗਰ, ਰਾਜ ਕੁਮਾਰ ਖੋਸਲਾ, ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਸੁਧਾਰ ਟੀਮ ਇੰਚਾਰਜ ਪਿੰ੍ਸੀਪਲ ਲੋਕੇਸ਼ ਮੋਹਨ ਸ਼ਰਮਾ, ਪਿੰ੍ਸੀਪਲ ਇੰਦੂ, ਡੀਐੱਮ ਸਾਇੰਸ ਗੁਰਿੰਦਰ ਸਿੰਘ ਕਲਸੀ, ਡੀਐੱਮ ਜਸਵੀਰ ਸਿੰਘ ਤੇ ਬੀਐੱਮ ਸਾਇੰਸ ਸਤਨਾਮ ਸਿੰਘ ਪੁਰਖਾਲੀ  ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ।\n","PublishDate":"Sun, 28 Nov 2021 11:21:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8990589.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]