[{"Title":"ਤਿਰੁਪਤੀ ਲੱਡੂ ਵਿਵਾਦ: ਹੁਣ ਗਾਜ਼ੀਆਬਾਦ ’ਚ ਹਨੂੰਮਾਨ ਮੰਦਰ ਦੇ ਗੇਟ 'ਤੇ ਲੱਗਾ ਇਹ ਪੋਸਟਰ, ਨਵਰਾਤਰੀ ਤੋਂ ਪਹਿਲਾਂ ਪੜ੍ਹੋ ਇਹ ਖ਼ਬਰ","Content":"ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਨਵਰਾਤਰੇ ਤੋਂ ਬਾਅਦ ਹਨੂੰਮਾਨ ਮੰਦਿਰ ਸੰਜੇ ਨਗਰ ਵਿੱਚ ਬਾਹਰਲੇ ਬਾਜ਼ਾਰ ਤੋਂ ਖਰੀਦੀ ਮਠਿਆਈ ਜਿਵੇਂ ਲੱਡੂ, ਗੁਲਦਾਨਾ, ਬਰਫ਼ੀ ਆਦਿ ਨਾ ਚੜ੍ਹਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਅਪੀਲ ਨਾਲ ਸਬੰਧਤ ਇਕ ਬੋਰਡ ਵੀ ਮੰਦਰ ਦੇ ਪ੍ਰਵੇਸ਼ ਦੁਆਰ 'ਤੇ ਲਗਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 02 Oct 2024 09:49:55 +00:00","Link":"https://www.punjabijagran.com/national/general-tirupati-laddu-controversy-now-this-poster-is-on-the-gate-of-hanuman-temple-in-ghaziabad-read-this-news-before-navratri-9410955.html"},{"Title":"ਕਪੂਰਥਲਾ 'ਚ ਲਾਅ ਗੇਟ ਨੇੜੇ ਵੇਚਿਆ ਜਾ ਰਿਹਾ ਸੀ ਡੱਬਾਬੰਦ ​​ਬੀਫ, ਗਊ ਰੱਖਿਆ ਟੀਮ ਨੇ ਕੀਤਾ ਸਟਿੰਗ ਆਪ੍ਰੇਸ਼ਨ; 25-30 ਡੱਬੇ ਬਰਾਮਦ","Content":"ਫਗਵਾੜਾ ਦੀ ਐਸਪੀ ਗੁਰਪ੍ਰੀਤ ਕੌਰ ਭੱਟੀ ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ ਕਿ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੁਲਜ਼ਮਾਂ ਤੋਂ ਪੁੱਛਗਿੱਛ ਕਰਨ ਦੇ ਨਾਲ-ਨਾਲ ਪੁਲਿਸ ਹਰ ਪਹਿਲੂ ਤੋਂ ਮਾਮਲੇ ਦੀ ਤਹਿ ਤੱਕ ਪੁੱਜ ਜਾਵੇਗੀ। ਜਾਂਚ ਦੌਰਾਨ ਜੇਕਰ ਕੋਈ ਹੋਰ ਵਿਅਕਤੀ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਸ਼ਾਮਲ ਪਾਇਆ ਗਿਆ ਤਾਂ ਉਸ ਖ਼ਿਲਾਫ਼ ਵੀ ਬਣਦੀ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Wed, 02 Oct 2024 09:48:26 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-punjab-kapurthala-punjab-news-beef-sale-in-kapurthala-store-sealed-after-sting-operation-by-cow-protection-group-9410954.html"},{"Title":"Bigg Boss 18: 'ਭਵਿੱਖ 'ਤੇ ਵੀ ਹੋਵੇਗੀ ਬਿੱਗ ਬੌਸ ਦੀ ਨਜ਼ਰ', Salman Khan ਨੇ ਦਿਖਾਈ ਅੰਦਰ ਦੀ ਛੋਟੀ ਜਿਹੀ ਝਲਕ","Content":"Bigg Boss 18: 'ਭਵਿੱਖ 'ਤੇ ਵੀ ਹੋਵੇਗੀ ਬਿੱਗ ਬੌਸ ਦੀ ਨਜ਼ਰ', Salman Khan ਨੇ ਦਿਖਾਈ ਅੰਦਰ ਦੀ ਛੋਟੀ ਜਿਹੀ ਝਲਕ","PublishDate":"Wed, 02 Oct 2024 09:35:34 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-18-bigg-boss-will-have-an-eye-on-the-future-salman-khan-gives-a-glimpse-inside-9410953.html"},{"Title":"Apple ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੂੰ ਦੇਣ ਜਾ ਰਿਹੈ ਸਰਪ੍ਰਾਈਜ਼, ਅਕਤੂਬਰ 'ਚ ਲਾਂਚ ਕਰੇਗਾ ਇਹ ਖਾਸ ਡਿਵਾਈਸ","Content":"ਅਪਡੇਟ ਦੇ ਨਾਲ, ਫੋਟੋ ਐਡੀਟਿੰਗ ਲਈ ਆਬਜੈਕਟ ਰਿਮੂਵਲ ਟੂਲ, ਮੈਸੇਜ ਪ੍ਰਾਇਰਟੀ ਅਤੇ ਮੇਲ ਲਈ ਸੰਖੇਪ ਟੂਲ, ਰਾਈਟਿੰਗ ਸੁਧਾਰ ਟੂਲ ਵਰਗੇ AI ਟੂਲ ਪੇਸ਼ ਕੀਤੇ ਜਾਣਗੇ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਆਨ-ਡਿਮਾਂਡ ਮੈਮੋਰੀ ਮੂਵੀ ਜਨਰੇਸ਼ਨ ਅਤੇ ਸਫਾਰੀ ਵੈੱਬ ਪੇਜ ਸਮਰੀ ਵਰਗੇ ਫੀਚਰਜ਼ ਵੀ ਉਪਲਬਧ ਹੋਣਗੇ। ਨਵੇਂ ਫੀਚਰਜ਼ ਦੇ ਨਾਲ, ਕੰਪਨੀ ਐਪਲ ਈਕੋਸਿਸਟਮ ਵਿੱਚ ਏਆਈ ਨੂੰ ਜੋੜਨ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Wed, 02 Oct 2024 09:32:17 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-news-apple-launch-event-october-2024-what-to-expect-9410952.html"},{"Title":"'ਦੁਨੀਆ ਤਬਾਹੀ ਦੇ ਬਹੁਤ ਨੇੜੇ', Israel-Iran ਯੁੱਧ ਨੂੰ ਲੈ ਕੇ ਬਾਇਡਨ 'ਤੇ ਵਰ੍ਹੇ Donald Trump; ਕਿਹਾ- ਮੈਂ ਹੁੰਦਾ ਤਾਂ ਈਰਾਨ ਕਾਬੂ ’ਚ ਰਹਿੰਦਾ","Content":"ਹਮਲੇ ਤੋਂ ਤੁਰੰਤ ਬਾਅਦ, ਟਰੰਪ ਨੇ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਜੋਅ ਬਾਇਡਨ ਅਤੇ ਕਮਲਾ ਹੈਰਿਸ ਦੀ ਆਲੋਚਨਾ ਕੀਤੀ ਅਤੇ ਸਥਿਤੀ ਨੂੰ \"ਗਲੋਬਲ ਤਬਾਹੀ ਦੇ ਬਹੁਤ ਨੇੜੇ\" ਦੱਸਿਆ। ਸਾਬਕਾ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਕਿਹਾ ਕਿ ਮੈਂ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਤੀਜੇ ਵਿਸ਼ਵ ਯੁੱਧ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਹਾਂ ਅਤੇ ਮੈਂ ਭਵਿੱਖਬਾਣੀ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦਾ ਕਿਉਂਕਿ ਭਵਿੱਖਬਾਣੀਆਂ ਹਮੇਸ਼ਾ ਸੱਚ ਹੁੰਦੀਆਂ ਹਨ। ","PublishDate":"Wed, 02 Oct 2024 09:31:06 +00:00","Link":"https://www.punjabijagran.com/world/other-country-the-world-is-very-close-to-destruction-donald-trump-on-biden-over-the-israel-iran-war-he-said-if-i-were-there-iran-would-have-been-under-control-9410949.html"},{"Title":"IND vs BAN: ਬੰਗਲਾਦੇਸ਼ ਨੂੰ ਹਰਾਉਣ ਤੋਂ ਬਾਅਦ ਭਾਰਤੀ ਟੀਮ ਨੇ ਚੁਣਿਆ ਸੀਰੀਜ਼ ਦਾ ਸਰਵੋਤਮ ਫੀਲਡਰ, ਜਾਣੋ ਕਿਸ ਨੂੰ ਮਿਲਿਆ ਐਵਾਰਡ","Content":"ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਬੰਗਲਾਦੇਸ਼ ਖਿਲਾਫ ਸੀਰੀਜ਼ ਦੌਰਾਨ ਭਾਰਤੀ ਟੀਮ ਦੀ ਫੀਲਡਿੰਗ ਸ਼ਾਨਦਾਰ ਰਹੀ ਸੀ। ਯਸ਼ਸਵੀ ਜੈਸਵਾਲ ਨੇ ਕਾਨਪੁਰ ਅਤੇ ਚੇਨਈ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਕੈਚ ਲਏ। ਸਿਰਾਜ ਨੇ ਡਾਈਵਿੰਗ ਕਰ ਕੇ ਸ਼ਾਨਦਾਰ ਕੈਚ ਲਿਆ। ਕਪਤਾਨ ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਇਕ ਹੱਥ ਨਾਲ ਜੋ ਕੈਚ ਲਿਆ, ਉਹ ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੂੰ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਯਾਦ ਰਹੇਗਾ।","PublishDate":"Wed, 02 Oct 2024 09:19:25 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-ban-after-defeating-bangladesh-indian-team-chose-the-best-fielder-of-the-series-know-who-got-the-award-9410951.html"},{"Title":"Diwali 2024 Date : ਦੀਵਾਲੀ ਦੀ ਤਰੀਕ ਨੂੰ ਲੈ ਕੇ ਨਾ ਹੋਵੋ ਕਨਫਿਊਜ਼, ਜਾਣੋ ਕਦੋਂ ਹੈ ਧਨਤੇਰ, ਗੋਵਰਧਨ ਪੂਜਾ ਤੇ ਭਾਈ ਦੂਜ","Content":"Diwali 2024 : ਪੰਚਾਂਗ ਮੁਤਾਬਕ ਤ੍ਰਯੋਦਸ਼ੀ ਤਿਥੀ 29 ਅਕਤੂਬਰ ਨੂੰ ਸਵੇਰੇ 10.31 ਵਜੇ ਸ਼ੁਰੂ ਹੋਵੇਗੀ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਹ 30 ਅਕਤੂਬਰ ਨੂੰ ਦੁਪਹਿਰ 01:15 ਵਜੇ ਸਮਾਪਤ ਹੋਵੇਗੀ। ਅਜਿਹੇ 'ਚ ਇਸ ਸਾਲ 29 ਅਕਤੂਬਰ ਨੂੰ ਧਨਤੇਰਸ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਜਾਵੇਗਾ।\n\n","PublishDate":"Wed, 02 Oct 2024 08:57:05 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-diwali-2024-date-do-not-be-confused-about-the-date-of-diwali-know-when-is-dhanteras-govardhan-puja-and-bhai-dooj-9410950.html"},{"Title":"Murder in Mansa : : ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਦੌਰਾਨ AAP ਵਲੰਟੀਅਰ ਦਾ ਕਤਲ, ਸਕੂਲ ਨੇੜਿਓਂ ਲਾਸ਼ ਬਰਾਮਦ","Content":"ਪਿੰਡ ਦੇ ਇਕ ਵਿਅਕਤੀ ਦੇ ਦੱਸਣ ਅਨੁਸਾਰ ਰਾਧੇ ਸ਼ਿਆਮ ਪਿੰਡ ਦੇ ਸਕੂਲ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਵੀ ਸਨ। ਅੱਜ ਸਵੇਰੇ ਪਤਾ ਲੱਗਿਆ ਕਿ ਰਾਧੇ ਸ਼ਿਆਮ ਦਾ ਕਤਲ ਹੋ ਗਿਆ ਹੈ। ਉਸ ਦੀ ਲਾਸ਼ ਪਿੰਡ ਦੇ ਮੈਦਾਨ ‘ਚ ਸਕੂਲ ਦੇ ਨਜ਼ਦੀਕ ਪਈ ਸੀ। ਇਸ ਮਾਮਲੇ ਡੀਐਸਪੀ ਮਨਜੀਤ ਸਿੰਘ ਸਰਦੂਲਗੜ੍ਹ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਮਾਮਲੇ ’ਚ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Wed, 02 Oct 2024 08:44:38 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-punjab-panchayat-election-aap-volunteer-murdered-during-panchayat-elections-dead-body-found-near-school-9410948.html"},{"Title":"EPF Withdrawal: PF ਅਕਾਊਂਟ ਤੋਂ ਪੈਸੇ ਕਢਵਾਉਣਾ ਹੋਇਆ ਆਸਾਨ, ਇੱਥੇ ਜਾਣੋ ਸਟੈੱਪ ਬਾਇ ਸਟੈੱਪ ਪੂਰੀ ਪ੍ਰਸੈੱਸ","Content":"ਇੱਥੇ ਦੋ ਤਰੀਕੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨਾਲ ਤੁਸੀਂ ਆਪਣੇ PF ਖਾਤੇ ਤੋਂ ਪੈਸੇ ਕਢਵਾ ਸਕਦੇ ਹੋ। ਤੁਸੀਂ EPFO ​​ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ ਅਤੇ ਉਮੰਗ ਐਪ (Umang App) ਰਾਹੀਂ ਪੈਸੇ ਕਢਵਾ ਸਕਦੇ ਹੋ।","PublishDate":"Wed, 02 Oct 2024 08:43:03 +00:00","Link":"https://www.punjabijagran.com/business/general-epf-withdrawal-easy-to-withdraw-money-from-pf-account-know-step-by-step-complete-process-here-9410947.html"},{"Title":"Sad News : ਰੋਜ਼ੀ-ਰੋਟੀ ਖ਼ਾਤਰ ਡੇਢ ਮਹੀਨਾ ਪਹਿਲਾਂ Italy ਗਏ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਸੜਕ ਹਾਦਸੇ 'ਚ ਮੌਤ","Content":"ਲਖਬੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਦਾ ਭਰਾ Paramvir Singh ਰੋਜ਼ਾਨਾ ਦੀ ਤਰ੍ਹਾਂ ਆਪਣੀ ਡਿਊਟੀ 'ਤੇ ਜਾ ਰਿਹਾ ਸੀ l ਜਦੋਂ ਉਹ ਆਪਣੇ ਤਿੰਨ ਹੋਰ ਦੋਸਤਾਂ ਨਾਲ ਸਾਈਕਲ 'ਤੇ ਸੜਕ ਪਾਰ ਕਰ ਰਿਹਾ ਸੀl ਅਚਾਨਕ ਇੱਕ ਤੇਜ਼ ਰਫਤਾਰ ਗੱਡੀ ਨੇ ਉਸ ਨੂੰ ਆਪਣੀ ਲਪੇਟ 'ਚ ਲੈ ਲਿਆ ਜਿਸ ਕਾਰਨ ਉਸ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈl","PublishDate":"Wed, 02 Oct 2024 08:41:15 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjabi-youth-died-in-italy-went-for-half-month-ago-for-livelihood-dies-in-road-accident-9410904.html"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"}]