[{"Title":"Augusta Westland Scam : 54 ਦਾ ਦਾਅਵਾ, ਮਿਸ਼ੇਲ ਨੇ ਲਿਆ 'ਮਿਸੇਜ ਗਾਂਧੀ' ਦਾ ਨਾਂ, ਸੰਦਰਭ ਦਾ ਪਤਾ ਨਹੀਂ","Content":"Augusta Westland Scam : ਸੁਣਵਾਈ ਤੋਂ ਬਾਅਦ ਪਟਿਆਲਾ ਹਾਊਸ ਕੋਰਟ ਨੇ ਮਿਸ਼ੇਲ ਨੂੰ 7 ਦਿਨ ਦੇ ਈਡੀ ਰਿਮਾਂਡ 'ਚ ਭੇਜ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sat, 29 Dec 2018 10:46:19 +00:00","Link":"http://punjabi.jagran.com/national/general-ed-tells-to-delhii-court-christian-michel-taken-the-name-of-mrs-gandhi-8627140.html"},{"Title":"ਜਾਅਲੀ ਆਰਟੀਓ ਟੈਕਸ ਆਨ ਲਾਈਨ ਭਰਨ ਵਾਲਾ ਕਾਬੂ","Content":"fake rto tax online filling control  :   ਜਦੋਂ ਅਸੀਂ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਤੋਂ ਕਰੀਬ 2 ਕਿਲੋਮੀਟਰ ਅੱਗੇ ਬਿਲਾਸਪੁਰ ਰੋਡ 'ਤੇ ਜਾ ਰਹੇ ਸਨ ਤਾਂ ਰਿਲਾਇੰਸ ਪੈਟਰੋਲ ਪੰਪ ਨੇੜੇ ਇਕ ਬੈਨਰ ਲੱਗਾ ਹੋਇਆ ਸੀ, ਜਿਸ 'ਤੇ ਲਿਖਿਆ ਸੀ ਕਿ ਹਿਮਾਚਲ ਆਨ ਲਾਈਨ ਆਰਟੀਓ ਟੈਕਸ ਜਮ੍ਹਾਂ ਕਰਵਾਓ ਤੇ ਅਸੀਂ ਇਥੇ ਹਿਮਾਚਲ ਦਾ ਟੈਕਸ ਜਮ੍ਹਾਂ ਕਰਵਾਇਆ ਤੇ ਸਾਨੂੰ ਟੈਕਸ ਕੱਟਣ ਵਾਲੇ ਵਿਅਕਤੀ ਨੇ ਰਸੀਦ ਵੀ ਦਿੱਤੀ                                                                                                                                                                                          ","PublishDate":"Sat, 29 Dec 2018 10:44:43 +00:00","Link":"http://punjabi.jagran.com/punjab/roparnawanshahr-fake-rto-tax-online-filling-control-8627139.html"},{"Title":"ਹੁਣ ਕਿਰਨ ਖੇਰ ਬੋਲੀ- 'ਦਿ ਐਕਸੀਡੇਂਟਲ ਪ੍ਰਾਈਮ ਮਿਨਿਸਟਰ' ਸਬੰਧੀ ਕਾਂਗਰਸ ਦਾ ਵਿਰੋਧ ਬੇਵਜ੍ਹਾ","Content":"ਸੰਸਦ ਮੈਂਬਰ ਕਿਰਨ ਖੇਰ ਨੇ ਆਪਣੇ ਪਤੀ ਅਨੁਪਮ ਖੇਰ ਦੀ ਵਿਵਾਦਾਂ ਨਾਲ ਡਿੱਗੀ ਫਿਲਮ 'ਦਿ ਐਕਸੀਡੈਂਟਲ ਪ੍ਰਾਈਮ ਮਿਨਿਸਟਰ' ਦਾ ਬਚਾਅ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹ ਇਕ ਮਾਤਰ ਫਿਲਮ ਹੈ, ਕਾਂਗਰਸ ਬੇਵਜ੍ਹਾ ਵਿਰੋਧ ਕਰ ਕੇ ਮੁਸ਼ਕਲਾਂ ਪੈਦਾ ਕਰ ਰਹੀ ਹੈ। ","PublishDate":"Sat, 29 Dec 2018 10:37:33 +00:00","Link":"http://punjabi.jagran.com/punjab/chandigarhmohali-kiran-kher-says-the-accidental-prime-minister-just-a-film-8627138.html"},{"Title":"Year Ender 2018 : ਖੇਡਾਂ 'ਚ ਸੁਰਖ਼ੀਆ ਬਟੋਰਨ ਵਾਲੇ ਖਿਡਾਰੀ","Content":"Year Ender 2018 : ਸਾਲ 2018 ਦੌਰਾਨ ਐਥਲੈਟਿਕਸ, ਬੈਡਮਿੰਟਨ, ਟੇਬਲ ਟੈਨਿਸ, ਕੁਸ਼ਤੀ, ਮੁੱਕੇਬਾਜ਼ੀ, ਨਿਸ਼ਾਨੇਬਾਜ਼ੀ ਆਦਿ ਖੇਡਾਂ ਵਿਚ ਭਾਰਤੀ ਖਿਡਾਰੀਆਂ ਨੇ ਵੱਡੀਆਂ ਮੱਲਾਂ ਮਾਰੀਆਂ।","PublishDate":"Sat, 29 Dec 2018 10:26:48 +00:00","Link":"http://punjabi.jagran.com/lifestyle/trends-sports-stars-of-the-year2018-8627137.html"},{"Title":"ਕੌਮਾਂਤਰੀ ਖਿਡਾਰੀਆਂ ਦੇ ਵਿਆਹ","Content":"Year Ender 2018 : ਸਾਲ 2018 ਵਿਚ ਜਿੱਥੇ ਬਾਲੀਵੁੱਡ ਹਸਤੀਆਂ ਦੇ ਵਿਆਹ ਚਰਚਾ 'ਚ ਰਹੇ ਉੱਥੇ ਕੌਮਾਂਤਰੀ ਖਿਡਾਰੀਆਂ ਦੇ ਵਿਆਹ ਵੀ ਸੁਰਖੀਆਂ 'ਚ ਰਹੇ।","PublishDate":"Sat, 29 Dec 2018 10:18:20 +00:00","Link":"http://punjabi.jagran.com/lifestyle/trends-marriages-of-sports-stars-in2018-8627136.html"},{"Title":"Year Ender 2018 : ਸਾਰਾ ਸਾਲ ਜਾਰੀ ਰਹੇ ਵਿਸ਼ਵ-ਵਿਆਪੀ ਖੇਡ ਮੁਕਾਬਲੇ","Content":"Year Ender 2018 : ਸਾਲ-2018 ਵਿਚ ਫੀਫਾ ਫੁਟਬਾਲ ਵਰਲਡ ਕੱਪ (ਪੁਰਸ਼), ਫੀਲਡ ਹਾਕੀ ਵਿਸ਼ਵ ਕੱਪ (ਪੁਰਸ਼), ਜਕਾਰਤਾ ਏਸ਼ਿਆਈ ਖੇਡਾਂ ਤੇ ਗੋਲਡ ਕੋਸਟ ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ ਆਦਿ ਖੇਡ ਕਾਰਨ ਜੇ ਇਸ ਨੂੰ 'ਖੇਡ ਵਰ੍ਹਾ' ਕਹਿ ਲਿਆ ਜਾਵੇ ਤਾਂ ਅਤਿਕਥਨੀ ਨਹੀਂ ਹੋਵੇਗੀ।","PublishDate":"Sat, 29 Dec 2018 10:11:51 +00:00","Link":"http://punjabi.jagran.com/lifestyle/trends-world-level-tournaments-of2018-8627132.html"},{"Title":"ਸ਼ਹੀਦੀ ਪੂਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"<p>ਰਮੇਸ਼ ਅਠਵਾਲ, ਪੰਜਗਰਾਈਆਂ</p>\n<p> ਅੱਡਾ ਧੰਦੋਈ ਦੇ ਗੁਰਦੁਆਰਾ ਤੋਂ ਸ੫ੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਮਾਤਾ ਗੁਜ਼ਰ ਕੌਰ ਅਤੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਮਹਾਨ ਨਗਰ ਕੀਰਤਨ ਸ੫ੀ ਗੁਰੂ ਗ੫ੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਸੁੰਦਰ ਪਾਲਕੀ ਸੁਸ਼ੋਬਿਤ ਅਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਇਲਾਕੇ ਦੀਆਂ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਜਾਇਆ ਗਿਆ। ਇਹ ਨਗਰ ਕੀਰਤਨ ਪਿੰਡ ਧੰਦੋਈ, ਦਈਆ, ਭੰਬੋਈ, ਘੱਸ ਕਲੇਰ, ਤਾਰਾ ਚੱਕ, ਥਰੀਏਵਾਲ ਦੀ ਪ੫ਕਰਮਾ ਕਰਦਾ ਹੋਇਆ ਵਾਪਸ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਸਮਾਪਤ ਹੋਇਆ। ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਇਸ ਮਹਾਨ ਨਗਰ ਕੀਰਤਨ ਦਾ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮਹਾਨ ਨਗਰ ਕੀਰਤਨ ਦੇ ਰਸਤ","PublishDate":"Sat, 29 Dec 2018 10:09:07 +00:00","Link":"http://punjabi.jagran.com/punjab/pathankotgurdaspurbatala-nagar-kirtan-organized-8627135.html"},{"Title":"ਨੈਸ਼ਨਲ ਖਿਡਾਰੀ ਦੀ ਕੀਤੀ ਮਾਲੀ ਮਦਦ","Content":"<p><p id='rel1'/>ਪੱਤਰ ਪ੍ਰੇਰਕ, ਕਾਦੀਆਂ : ਸਿੱਖ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਨੈਸ਼ਨਲ ਖਿਡਾਰੀ ਦੀ ਮਾਲੀ ਮਦਦ ਕੀਤੀ। ਇਹ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸੁਸਾਇਟੀ ਮੈਂਬਰ ਨਵਨੀਤ ਸਿੰਘ ਪੰਕਜ, ਦਲੇਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਬਲਜਿੰਦਰ ਸਿੰਘ ਪਿੰਡ ਕਲੇਰ ਖੁਰਦ ਦਾ ਰਹਿਣ ਵਾਲਾ ਹੈ ਜੋ ਕਿ ਪਹਿਲਾਂ ਵੀ 4 ਵਾਰ ਦੌੜ 'ਚੋਂ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤ ਚੁੱਕਾ ਹੈ। ਹੁਣ ਫਿਰ ਉਹ 7 ਤਰੀਕ ਨੂੰ ਪੂਨੇ ਸ਼ਹਿਰ ਹੋਣ ਜਾ ਰਹੀ ਦੌੜ 'ਚ ਹਿੱਸਾ ਲੈਣ ਜਾਵੇਗਾ ਪਰ ਉਸਦੇ ਘਰ ਦੀ ਆਰਥਿਕ ਦਿਸ਼ਾ ਠੀਕ ਨਾ ਹੋਣ ਕਾਰਨ ਉਹ ਪੂਨੇ ਜਾ ਨਹੀਂ ਸੀ ਸਕਦਾ। ਇਸ ਲਈ ਸਿੱਖ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਬਲਜਿੰਦਰ ਸਿੰਘ ਦੀ ਮਦਦ ਲਈ ਵੀਡੀਓ ਬਣਾ ਕਿ ਸੋਸ਼ਲ ਮੀਡੀਆ ਤੇ ਪਾ ਦਿੱਤੀ ਗਈ ਜਿਸ","PublishDate":"Sat, 29 Dec 2018 10:05:06 +00:00","Link":"http://punjabi.jagran.com/punjab/pathankotgurdaspurbatala-national-level-player-financialy-helped-by-a-society-8627133.html"},{"Title":"ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਪ੫ੀਤ ਸਿੰਘ, ਕਾਦੀਆਂ </p>\n<p> ਧੰਨ-ਧੰਨ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਅਤੇ ਸਮੂਹ ਚਮਕੌਰ ਸਾਹਿਬ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਸ਼ਹੀਦੀ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕਾਦੀਆਂ ਦੇ ਦਾਣਾ ਮੰਡੀ ਵਿਖੇ ਗਰੀਬ ਦਾ ਮੂੰਹ ਗੁਰੂ ਜੀ ਦੀ ਗੋਲਕ ਸੇਵਕ ਸਿੱਖ ਸੰਸਥਾ ਵੱਲੋਂ ਸਮੂਹ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ ਵਿਚ ਧੰਨ-ਧੰਨ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਅਖੰਡ ਪਾਠ ੇਦੇ ਭੋਗ ਪਾਏ ਗਏ। ਇਸ ਤੋਂ ਉਪਰੰਤ ਨਿਸ਼ਕਾਮ ਕੀਰਤਨੀ ਜਥਾ ਡਾ. ਸ਼ਿਵ ਸਿੰਘ ਗੁਰਦਾਸਪੁਰ ਵਾਲਿਆਂ ਨੇ ਆਈਆਂ ਹੋਈਆਂ ਸੰਗਤਾਂ ਨੂੰ ਗੁਰੂ ਇਤਿਹਾਸ ਨਾਲ ਜੋੜਿਆ ਤੇ ਰਸਭਿੰਨੇ ਕੀਰਤ","PublishDate":"Sat, 29 Dec 2018 10:02:04 +00:00","Link":"http://punjabi.jagran.com/punjab/pathankotgurdaspurbatala-religious-programe-held-in-memory-of-martyrs-8627131.html"},{"Title":"ਕਾਲਜ ਤੋਂ ਸਰਟੀਫਿਕੇਟ ਲੈਣ ਗਈ ਕੁੜੀ ਨੇ ਗੱਡੀ ਹੇਠਾਂ ਅਾ ਕੇ ਦਿੱਤੀ ਜਾਨ","Content":"ਜਲੰਧਰ- ਅੰਮ੍ਰਿਤਸਰ ਰੇਲ ਮਾਰਗ ਤੇ ਸਥਿਤ ਸੀਟੀ ਇੰਸਟੀਚਊਟ ਅਤੇ ਸੈਂਟਰਲ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਹੈਡ ਟੂਲਜ਼ ਦੇ ਪਿਛਲੇ ਪਾਸੇ ਕੁੜੀ ਵੱਲੋਂ ਰੇਲਗੱਡੀ ਅੱਗੇ ਕੁੱਦ ਕੇ ਆਤਮ ਹੱਤਿਆ ਕਰ ਲਈ ਗਈ ਹੈ।","PublishDate":"Sat, 29 Dec 2018 09:59:47 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-a-girl-commit-suicide-in-train-8627128.html"},{"Title":"ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ","Content":"<p>ਕੋਆਰਡੀਨੇਟਰ ਹਿੰਮਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੋਲਣ ਲਈ ਅਸੀਂ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ, ਉਹਨਾਂ ਦੇ ਸਾਰੇ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਅਵਾਮ ਦਾ ਤਹਿ ਦਿਲੋਂ ਧੰਨਵਾਦ ਕਰਦੇ ਹਾਂ ਅਤੇ ਆਸ ਕਰਦੇ ਹਾਂ ਕਿ ਆਪਸੀ ਸਾਂਝ ਦੇ ਇਹ ਕਦਮ ਹੋਰ ਅੱਗੇ ਵਧਣਗੇ।ਉਹਨਾਂ ਤਾਕੀਦ ਕੀਤੀ ਕਿ ਭਾਰਤ ਸਾਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਨਾਂਹਪੱਖੀ ਬਿਆਨਬਾਜ਼ੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਪਰ ਅਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹਾਂ ਕਿ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਭਰਾਮਾਰੂ ਚਾਲਾਂ ਨੂੰ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/\">ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 08:53:21 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/"},{"Title":"ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ","Content":"<p>ਇਸ ਸਾਰੇ ਵਾਕੇ ਬਾਰੇ ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਵਲੋਂ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ \"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਤ ਸਮਾਗਮਾਂ ਦੌਰਾਨ ਸਿੱਖ ਪੰਥ ਦੇ ਸਤਿਕਾਰਤ ਅਤੇ ਪ੍ਰਸਿੱਧ ਕੀਰਤਨੀਏ ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਦੇ ਅੰਦਰੋਂ ਨਿਕਲੀ ‘ਹੂਕ' ਨੂੰ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀ ਬੇਚੈਨੀ ਅਤੇ ਗੁੱਸੇ ਦਾ ਅਸਲ ਪ੍ਰਗਟਾਵਾ ਹੈ। ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਜੀ ਦਾ ਜਨਤਕ ਤੌਰ 'ਤੇ ਇਹ ਕਹਿਣਾ ਕਿ ਜੇ ਸਿੱਖ ਪੰਥ ਜਾਗਰੂਕ ਨਾ ਹੋਇਆ ਤਾਂ “ਅਮਲੀਆਂ” ਦੀ ਗੁਲਾਮੀ ਕਾਰਨ ਸਰਾਪਿਆ ਜਾਵੇਗਾ। ਇਹ ਪੰਥ ਦਰਦੀਆਂ ਲਈ ਵੱਡੀ ਵੰਗਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/\">ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 07:17:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/"},{"Title":"1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੀ ਵੈਬਸਾਈਟ ਉੱਤੇ ਇਹ ਸੁਨੇਹਾ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਜੇਕਰ ਕਿਸੇ ਕੋਲ ਇਹਨਾਂ ਕੇਸਾਂ ਨਾਲ ਸੰਬੰਧਤ ਕੋਈ ਜਾਣਕਾਰੀ ਹੈ ਤਾਂ ਉਹ 2 ਹਫਤਿਆਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਉਸ ਨੂੰ ਲਿਖਤੀ ਰੂਪ ਵਿਚ ਇਸ ਪਤੇ ਉੱਤੇ ਭੇਜ ਸਕਦੇ ਹਨ - ਖਾਸ ਜਾਂਚ ਦਲ, ਕਮਰਾ ਨੰ.26. ਦੋ ਮੰਜਲੀ ਇਮਾਰਤ, ਜੈਸਲਮੇਰ ਹਾਊਸ, 26, ਮਨਸਿੰਘ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ -110011. ਇਹ ਸੂਚਨਾ 26 ਦਸੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/\">1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 13:07:35 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/"},{"Title":"ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ","Content":"<p>ਲੰਘੇ ਹਫਤੇ 21 ਦਸੰਬਰ ਦਿਨ ਸੁਕਰਵਾਰ ਸਾ਼ਮ ਨੂੰ ਬਰੈਂਪਟਨ ਵਿਖੇ ਕੀਤੇ ਗਏ ਵੱਡੇ ਸਮਾਗਮ ਵਿੱਚ ਸ੍ਰੀ ਕਾਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਕਨੇਡੀਅਨ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਫੌਜ ਮੁਖੀ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਗੋਲਡ ਮੈਡਲ ਨਾਲ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਦੇ ਟਰਾਂਟੋ ਸਥਿਤ ਕਾਂਸਲੇਟ ਜਨਰਲ ਆਫ ਪਾਕਿਸਤਾਨ ਇਮਰਾਨ ਅਹਿਮਦ ਸਦੀਕੀ ਨੇ ਇਹ ਗੋਲਡ ਮੈਡਲ ਸਰਕਾਰ ਦੇ ਵਲੋਂ ਲਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/\">ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 10:23:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/"},{"Title":"ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ ‘ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ","Content":"<p>ਸਟੇਟ ਆਫ ਦੀ ਪਲੈਨਟ, ਅਰਥ ਇੰਸਟੀਟਊਟ ਕੋਲੰਬੀਆ ਯੁਨੀਵਰਸਿਟੀ ਵਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਸੂਚਨਾ ਵਿਚ ਇਹ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹਨਾਂ ਖੇਤਰਾਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਸੰਖੀਆ (ਅਰਸੇਨਿਕ) ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਘੁਲ ਚੁੱਕਾ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਰੋਗਾਂ ਦਾ ਕਾਰਣ ਬਣਦਾ ਹੈ ਜੋ ਕਈਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਿਲ ਨਾਲ ਸੰਬੰਧਤ ਬਿਮਾਰੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਦਿਮਾਗੀ ਸ਼ਕਤੀ 'ਤੇ ਅਸਰ ਕਰਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/\">ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ &#8216;ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 08:39:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/"},{"Title":"ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ","Content":"<p>ਇਹਨਾਂ ਪਿੰਡਾਂ ਦਾ ਕਸੂਰ ਸਿਰਫ ਏਨਾਂ ਹੀ ਹੈ ਕਿ ਇਹ ਪਿੰਡ, ਸ਼ਹਿਰ ਦੇ ਕੋਲ ਰਹਿ ਗਏ ਜਾਂ ਖੌਰੇ ਸ਼ਹਿਰ ਇਹਨਾਂ ਦੇ ਨੇੜੇ ਆ ਢੁੱਕਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/\">ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 06:37:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/"},{"Title":"ਅਮਲਾਂ ਦੀ ਪੈੜ …","Content":"<p>ਇਹ ਵਕਤੀ ਧੁੰਦ ਸਦੀਵੀ ਨਾ ਬਣੇ ਇਹਦੇ ਲਈ ਸਾਨੂੰ ਅਰਦਾਸ ਕਰਨੀ ਪਵੇਗੀ ਅਤੇ ਇਹੀ ਅਰਦਾਸ ਸਾਡੇ ਪੈਰਾਂ ਨੂੰ ਉਹ ਭੁੱਲੇ ਰਾਹ ਉੱਤੇ ਮੁੜ ਲੈ ਕੇ ਜਾਵੇਗੀ। ਫਿਰ ਉਹਨਾਂ ਪੈੜਾਂ ਦੀਆਂ ਮਹਿਕਾਂ ਬਣ ਰਹੇ ਇਤਿਹਾਸ ਨੂੰ ਸੁਨਹਿਰੀ ਕਰਨ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੀਆਂ। ਫਿਰ ਅੰਦਰ ਬਾਹਰ ਇੱਕੋ ਅਮੀਰੀ ਹੋਵੇਗੀ, ਸਾਡੇ ਅਮਲਾਂ ਦੀਆਂ ਪੈੜਾਂ ਦੇ ਮੂੰਹ ਵੀ ਫਿਰ ਸੁੱਚੇ ਘਰ ਵੱਲ ਨੂੰ ਹੋਣਗੇ। ਸ਼ਬਦਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਤੀਕ ਫਿਰ ਕੇਸਰੀ ਲਹਿਰਾਊਗਾ ਅਤੇ ਆਪਾ ਮੇਟਣ ਦੀਆਂ ਰੀਤਾਂ ਸੁਰਜੀਤ ਹੋਣਗੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/\">ਅਮਲਾਂ ਦੀ ਪੈੜ &#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 02:13:16 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਅਜ਼ਾਦੀ-ਪੱਖੀ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਬੁੱਧਵਾਰ (ਦਸੰਬਰ 26) ਨੂੰ ਇਹ ਸੂਚਨਾ ਜਾਰੀ ਕਰਕੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਦਾ ਨਾਂ ਪਾਬੰਦੀਸ਼ੁਦਾ ਜਥੇਬੰਦੀਆਂ ਦੀ ਸੂਚੀ ਵਿਚ ਸ਼ਾਮਲ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 01:30:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"<p>ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ(ਐਸ ਆਈ ਟੀ) ਵਲੋਂ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੈਂਪ ਦਫਤਰ ਵਿਚ 29 ਦਸੰਬਰ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/\">ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 12:51:56 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਮਾਨ ਦੇ ਮੁਖੀ ਸ. ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਨੇ ਅੱਜ ਸਾਹਿਬਜਾਦਾ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਾ ਬਾਬਾ ਫਤਹਿ ਸਿੰਘ ਜੀ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਚੱਲ ਰਹੀ ਸ਼ਹੀਦੀ ਸਭਾ ਮੌਕੇ ਲਾਈ ਗਏ ਸਿਆਸੀ ਮੰਚ ਤੋਂ ਆ ਰਹੀਆਂ ਲੋਕ ਸਭਾਂ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ.(ਅ) ਮਾਨ ਅਤੇ ਬਹੁਜਨ ਮੁਕਤੀ ਪਾਰਟੀ ਦੇ ਗਠਜੋੜ ਨੂੰ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 09:44:50 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/"}]