[{"Title":"Kangana Ranaut ਦੀ ਫਿਲਮ Emergency ਦੀ ਰਿਲੀਜ਼ ਡੇਟ 'ਤੇ ਰੋਕ ਨੂੰ ਲੈ ਕੇ ਕੋਰਟ ਪਹੁੰਚੇ ਕੋ-ਪ੍ਰੋਡਿਊਸਰ, ਅੱਜ ਹੋਵੇਗਾ ਫੈਸਲਾ","Content":"ਦਾਇਰ ਪਟੀਸ਼ਨ ਵਿੱਚ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿ ਸੀਬੀਐਫਸੀ ਨੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਅਤੇ ਮਨਮਾਨੇ ਢੰਗ ਨਾਲ ਪ੍ਰਮਾਣੀਕਰਨ ਨੂੰ ਰੋਕ ਦਿੱਤਾ ਹੈ। ਇਕ ਵਕੀਲ ਮੁਤਾਬਕ ਪਟੀਸ਼ਨ 'ਚ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਸੈਂਸਰ ਬੋਰਡ ਸਰਟੀਫਿਕੇਟ (censor board certificate) ਦੇ ਨਾਲ ਤਿਆਰ ਹੈ ਪਰ ਉਹ ਇਸ ਨੂੰ ਜਾਰੀ ਨਹੀਂ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 05:44:57 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-kangana-ranauts-film-emergency-co-producers-reached-the-court-to-stop-the-release-date-the-decision-will-be-taken-today-9401077.html"},{"Title":"ਮਹਿੰਗੇ SmartPhones ਬਣੇ ਭਾਰਤੀਆਂ ਦੀ ਪਸੰਦ : ਵਿਕਰੀ 'ਚ ਲਗਾਤਾਰ ਵਾਧਾ, ਸਿਖਰ 'ਤੇ Samsung","Content":"ਇਸੇ ਤਰ੍ਹਾਂ, ਦੂਜੀ ਤਿਮਾਹੀ (ਅਪ੍ਰੈਲ-ਜੂਨ 2024) ਦੌਰਾਨ ਇਨ੍ਹਾਂ ਦੀ ਵਿਕਰੀ ਵਿੱਚ 10 ਪ੍ਰਤੀਸ਼ਤ ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ। 2024 ਦੀ ਪਹਿਲੀ ਛਿਮਾਹੀ ਵਿੱਚ 1 ਲੱਖ ਰੁਪਏ ਤੋਂ ਵੱਧ ਕੀਮਤ ਵਾਲੇ ਸਮਾਰਟਫ਼ੋਨਸ ਦੀ ਕੁੱਲ ਮਾਰਕੀਟ ਦਾ ਸਿਰਫ਼ ਇੱਕ ਪ੍ਰਤੀਸ਼ਤ ਹਿੱਸਾ ਹੈ। ਕਾਊਂਟਰਪੁਆਇੰਟ ਰਿਸਰਚ ਦੇ ਨਿਰਦੇਸ਼ਕ ਤਰੁਣ ਪਾਠਕ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ 2024 ਦੀ ਦੂਜੀ ਤਿਮਾਹੀ ਵਿੱਚ ਲਗਜ਼ਰੀ ਸਮਾਰਟਫ਼ੋਨ ਦੀ ਮਾਰਕੀਟ ਹਿੱਸੇਦਾਰੀ ਵਿੱਚ ਥੋੜ੍ਹਾ ਵਾਧਾ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 05:44:44 +00:00","Link":"https://www.punjabijagran.com/technology/general-expensive-smartphones-become-the-choice-of-indians-continuous-increase-in-sales-samsung-on-top-9401082.html"},{"Title":"ਯੂਪੀ ਦੀ ਸ਼ਹਿਜ਼ਾਦੀ ਨੂੰ ਦੁਬਈ 'ਚ ਹੋਵੇਗੀ ਫਾਂਸੀ! ਮਾਪਿਆਂ ਦੇ ਨਹੀਂ ਰੁਕ ਰਹੇ ਹੰਝੂ; ਹੁਣ PM ਮੋਦੀ ਤੇ CM ਯੋਗੀ ਤੋਂ ਉਮੀਦ","Content":"ਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਬਾਂਦਾ ਦੀ ਧੀ ਨੂੰ ਦੁਬਈ, ਸੰਯੁਕਤ ਅਰਬ ਅਮੀਰਾਤ (UAE) ਵਿਚ ਫਾਂਸੀ ਹੋਣ ਵਾਲੀ ਹੈ। ਲੜਕੀ ਦੁਬਈ ਦੀ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਹੈ। ਲੜਕੀ ਦੇ ਮਾਪਿਆਂ ਦਾ ਰੋ-ਰੋ ਕੇ ਬੁਰਾ ਹਾਲ ਹੈ। ਪਿਤਾ ਮੁਤਾਬਿਕ ਉਨ੍ਹਾਂ ਨੂੰ ਦੁਬਈ ਤੋਂ ਫੋਨ ਆਇਆ ਹੈ। ਇਸ ’ਚ ਦੱਸਿਆ ਗਿਆ ਕਿ ਤੁਹਾਡੀ ਬੇਟੀ ਜੇਲ੍ਹ ਵਿਚ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 05:43:31 +00:00","Link":"https://www.punjabijagran.com/national/general-shehzadi-from-banda-district-gets-death-sentence-for-murder-in-dubai-9401081.html"},{"Title":"7000 ਕਾਰਾਂ, ਸੋਨੇ ਦਾ ਜਹਾਜ਼ ਤੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡਧਾਰੀ ਮਹਿਲ, ਦੁਨੀਆ ਦੇ ਸਭ ਤੋਂ ਅਮੀਰ ਸੁਲਤਾਨ ਦੇ ਸੱਦੇ 'ਤੇ ਬਰੁਨੇਈ ਪਹੁੰਚੇ PM ਮੋਦੀ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੋ ਦਿਨਾਂ ਦੌਰੇ 'ਤੇ ਬਰੂਨੇਈ ਪਹੁੰਚ ਗਏ ਹਨ। ਮੋਦੀ ਬਰੂਨੇਈ ਦਾ ਦੌਰਾ ਕਰਨ ਵਾਲੇ ਪਹਿਲੇ ਭਾਰਤੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਹਨ। ਸੁਲਤਾਨ ਹਸਨਲ ਬੋਲਕੀਆ ਨੇ ਭਾਰਤ-ਬ੍ਰੂਨੇਈ ਦੇ ਕੂਟਨੀਤਕ ਸਬੰਧਾਂ ਦੇ 40 ਸਾਲ ਪੂਰੇ ਹੋਣ ਦੇ ਮੌਕੇ 'ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਨੂੰ ਸੱਦਾ ਦਿੱਤਾ ਸੀ। ਸੁਲਤਾਨ ਹਜ਼ਾਰਾਂ ਲਗਜ਼ਰੀ ਕਾਰਾਂ ਅਤੇ ਮਹਿੰਗੇ ਪੈਲੇਸ ਦੇ ਬੇਹੱਦ ਅਮੀਰ ਭੰਡਾਰ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਪਰ ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਸੁਲਤਾਨ ਕੋਲ ਕਿੰਨਾ ਪੈਸਾ ਹੈ?","PublishDate":"Wed, 04 Sep 2024 05:33:25 +00:00","Link":"https://www.punjabijagran.com/national/general-the-sultan-of-brunei-owns-7000-cars-including-gold-rolls-resides-in-the-worlds-largest-palace-9401079.html"},{"Title":"Lifestyle News: ਪ੍ਰੀ-ਡਾਇਬਟਿਕ ਲੋਕਾਂ ਨੂੰ ਭਾਰ ਘਟਾਉਣ ਨਾਲ ਲਾਭ ਹੋਵੇਗਾ ਜਾਂ ਨਹੀਂ, ਜਾਂਚ ਨਾਲ ਸੰਭਵ","Content":"ਸਿਡਨੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸੈਨਟੇਨਰੀ ਇੰਸਟੀਚਿਊਟ ਨਾਲ ਜੁੜੇ ਖੋਜ ਦੇ ਪ੍ਰਮੁੱਖ ਲੇਖਕ ਯਾਨਫੇਈ (ਜੈਕਬ) ਕੀ ਨੇ ਕਿਹਾ ਕਿ ਡਾਈਟਿੰਗ ਜ਼ਰੀਏ ਵਜ਼ਨ ਘੱਟ ਕਰਨ ਨਾਲ ਵੱਖ-ਵੱਖ ਪ੍ਰਕਾਰ ਦੇ ਲਿਪਿਟ (ਫੈਟ) ’ਤੇ ਅਸਰ ਪੈਂਦਾ ਹੈ। ਫੈਟ ਵਿਚ ਇਹ ਤਬਦੀਲੀ ਵੱਖ-ਵੱਖ ਪ੍ਰਕਾਰ ਦੀ ਬਲੱਡ ਸ਼ੂਗਰ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 05:28:53 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-whether-or-not-pre-diabetic-people-will-benefit-from-weight-loss-is-possible-with-testing-9401080.html"},{"Title":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ 'ਚ ਖੇਤੀ ਨੀਤੀ 'ਤੇ ਨਹੀਂ ਹੋਵੇਗੀ ਬਹਿਸ, ਕਿਸਾਨ ਅੱਜ ਤੈਅ ਕਰਨਗੇ ਅਗਲੀ ਰਣਨੀਤੀ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਮਾਨਸੂਨ ਸੈਸ਼ਨ ਦਾ ਬੁੱਧਵਾਰ ਨੂੰ ਆਖਰੀ ਦਿਨ ਹੈ। ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੁੱਡੀਆਂ ਨੇ ਸਪੱਸ਼ਟ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸੈਸ਼ਨ ਵਿੱਚ ਖੇਤੀ ਨੀਤੀ 'ਤੇ ਕੋਈ ਬਹਿਸ ਨਹੀਂ ਹੋਵੇਗੀ, ਹੁਣ ਕਿਸਾਨ ਕਮਿਸ਼ਨ ਨੇ ਆਪਣੀ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਹੈ। ਖੇਤੀ ਨੀਤੀ ਨੂੰ ਲੈ ਕੇ ਮੁੱਖ ਮੰਤਰੀ ਨਾਲ ਗੱਲ ਕਰਨ ਦੀ ਲੋੜ ਹੈ, ਖੇਤੀ ਮੰਤਰੀ ਵੱਲੋਂ ਸਪੱਸ਼ਟ ਜਵਾਬ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਕਿਸਾਨਾਂ ਨੇ ਮੀਟਿੰਗ ਕਰਕੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਉਹ ਹੁਣ ਬੁੱਧਵਾਰ ਨੂੰ ਅਗਲੀ ਰਣਨੀਤੀ ਤੈਅ ਕਰਨਗੇ।","PublishDate":"Wed, 04 Sep 2024 05:20:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-there-will-be-no-debate-on-agricultural-policy-in-punjab-legislative-assembly-farmers-will-decide-the-next-strategy-today-9401078.html"},{"Title":"Natasa Stankovic ਤੋਂ ਤਲਾਕ ਮਗਰੋਂ ਪਹਿਲੀ ਵਾਰ Hardik Pandya ਨੂੰ ਮਿਲਣ ਆਇਆ ਅਗਸਤਿਆ, ਦਿਲ ਛੂਹਣ ਵਾਲੀ ਤਸਵੀਰ ਮਿੰਟਾਂ 'ਚ ਵਾਇਰਲ","Content":"ਇਸ ਦੇ ਨਾਲ ਹੀ ਨਤਾਸ਼ਾ (Natasa Stankovic) ਕਰੀਬ ਡੇਢ ਮਹੀਨੇ ਬਾਅਦ ਭਾਰਤ ਪਰਤੀ ਹੈ। ਸੋਸ਼ਲ ਮੀਡੀਆ(Social Media) 'ਤੇ ਇਕ ਤਸਵੀਰ ਤੇਜ਼ੀ ਨਾਲ ਵਾਇਰਲ ਹੋ ਰਹੀ ਹੈ। ਹਾਰਦਿਕ ਪਾਂਡਿਆ (Hardik Pandya) ਨੂੰ ਮਿਲਣ ਲਈ ਉਨ੍ਹਾਂ ਦਾ ਬੇਟਾ ਅਗਸਤਿਆ(Agastya) ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਪਹੁੰਚਿਆ ਹੈ, ਜਿਸ ਦੀਆਂ ਤਸਵੀਰਾਂ ਪਾਂਡਿਆ ਦੀ ਭਾਬੀ ਪੰਖੁਰੀ ਨੇ ਸ਼ੇਅਰ ਕੀਤੀਆਂ ਹਨ।","PublishDate":"Wed, 04 Sep 2024 05:20:19 +00:00","Link":"https://www.punjabijagran.com/cricket/general-cricket-headlines-hardik-pandya-son-agastya-meets-him-after-divorce-from-natasa-stankovic-pics-viral-9401076.html"},{"Title":"Delhi Metro 'ਚ ਵੀ ਕਰ ਸਕੋਗੇ ਅਨਲਿਮਟਿਡ ਸਫਰ, ਸਿਰਫ 200 ਰੁਪਏ 'ਚ ਬਣਾਉਣਾ ਹੋਵੇਗਾ ਟੂਰਿਸਟ ਕਾਰਡ","Content":"ਟੂਰਿਸਟ ਕਾਰਡ (Tourist Smart Card) ’ਚ ਤੁਹਾਨੂੰ ਵੈਲਡਿਟੀ ਦੇ ਦੋ ਆਪਸ਼ਨ ਮਿਲਦੇ ਹਨ। ਜੇ ਤੁਸੀਂ ਇਕ ਦਿਨ ਦੀ ਵੈਲਡਿਟੀ ਵਾਲਾ ਕਾਰਡ ਬਣਵਾਉਂਦੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ 150 ਰੁਪਏ ਦਾ ਭੁਗਤਾਨ ਕਰਨਾ ਹੋਵੇਗਾ। ਤਿੰਨ ਦਿਨ ਦੀ ਵੈਲਿਡਿਟੀ ਵਾਲੇ ਕਾਰਡ ਲਈ 500 ਰੁਪਏ ਦੀ ਪੈਮੇਂਟ ਕਰਨੀ ਹੋਵੇਗੀ। ","PublishDate":"Wed, 04 Sep 2024 05:14:42 +00:00","Link":"https://www.punjabijagran.com/business/general-you-will-be-able-to-do-unlimited-travel-in-delhi-metro-tourist-card-will-have-to-be-made-for-only-200-rupees-9401073.html"},{"Title":"Lawrance Bishnoi  ਦੀ ਇੰਟਰਵਿਊ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਲਈ ਬਣਾਈ ਜਾਵੇ ਸਦਨ ਦੀ ਕਮੇਟੀ : Partap Bajwa","Content":"ਰ ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ(Lawrance Bishnoi) ਦੀ ਪੁਲਿਸ ਹਿਰਾਸਤ ਦੌਰਾਨ ਹੋਈ ਇੰਟਰਵਿਊ(Interview) ਦਾ ਮੁੱਦਾ ਚੁੱਕਿਆ। ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਪ੍ਰਤਾਪ ਸਿੰਘ ਬਾਜਵਾ(Partap Bajwa) ਨੇ ਸਿਫ਼ਰ ਕਾਲ ਦੌਰਾਨ ਪੁਲਿਸ ਹਿਰਾਸਤ ਦੌਰਾਨ ਗੈਂਗਸ਼ਟਰ ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਦੀ ਇੰਟਰਵਿਊ ਕਰਵਾਉਣ ਵਿਚ ਪੁਲਿਸ ਦੀ ਭੂਮਿਕਾ ਦੀ ਜਾਂਚ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਬਣਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ। ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ (Kultar Sandhwan)ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਇਸ ਮਸਲੇ ’ਤੇ ਵਿਚਾਰ ਕਰਨਗੇ।","PublishDate":"Wed, 04 Sep 2024 05:11:52 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-lawrence-bishnois-interview-should-be-made-for-investigation-of-the-house-committee-partap-bajwa-9401068.html"},{"Title":"ParkashPurb of Shri Guru Granth Sahib : ਐਡਵੋਕੇਟ ਧਾਮੀ ਨੇ ਸੰਗਤ ਨੂੰ ਪਹਿਲੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੀ ਦਿੱਤੀ ਵਧਾਈ, ਗੁਰਬਾਣੀ ਨਾਲ ਜੁੜਨ ਲਈ ਕੀਤਾ ਪ੍ਰੇਰਿਤ","Content":"ਐਡਵੋਕੇਟ ਧਾਮੀ ਨੇ ਕਿਹਾ ਕਿ ਪੰਚਮ ਪਾਤਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਨੇ ਸੰਨ 1604 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਸੰਪਾਦਨਾ ਕਰਕੇ ਮਨੁੱਖਤਾ ਨੂੰ ਸਰਬਸਾਂਝਾ ਪਾਵਨ ਗ੍ਰੰਥ ਬਖ਼ਸ਼ਿਸ਼ ਕੀਤਾ, ਜਿਸ ਦਾ ਸਥਾਨ ਪੂਰੀ ਦੁਨੀਆਂ ਦੇ ਧਰਮ ਇਤਿਹਾਸ ਅੰਦਰ ਵਿਲੱਖਣ ਤੇ ਨਿਰਾਲਾ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 05:10:13 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-parkashpurb-of-shri-guru-granth-sahib-advocate-dhami-congratulated-the-congregation-on-the-first-parkash-purb-inspired-them-to-connect-with-gurbani-9401075.html"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"}]