[{"Title":"ਪਰਮਬੀਰ ਦੇ ਦੋਸ਼ ਨਾਲ ਗਰਮਾਈ ਮਹਾਰਾਸ਼ਟਰ ਦੀ ਸਿਆਸਤ, ਸ਼ਰਦ ਪਵਾਰ ਨੇ ਦੋ ਵੱਡੇ ਆਗੂਆਂ ਨੂੰ ਦਿੱਲੀ ਸੱਦਿਆ, ਪਡ਼੍ਹੋ ਪੂਰੀ ਜਾਣਕਾਰੀ","Content":" ਮੁੰਬਈ ਦੇ ਅੰਟੀਲੀਆ ਕੇਸ ਦੀ ਜਾਂਚ ਦੌਰਾਨ ਮੁੰਬਈ ਦੇ ਪੁਲਿਸ ਕਮਿਸ਼ਨ ਅਹੁਦੇ ਤੋਂ ਹਟਾਏ ਗਏ ਪਰਮਬੀਰ ਸਿੰਘ ਨੇ ਆਪਣੀ ਇਕ ਚਿੱਠੀ ਨਾਲ ਮਹਾਰਾਸ਼ਟਰ ਦੀ ਸਿਆਸਤ ਨੂੰ ਹੈਰਾਨ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sun, 21 Mar 2021 06:31:15 +00:00","Link":"https://www.punjabijagran.com/national/general-parambir-singh-letter-controversy-sharad-pawar-calls-ajit-pawar-and-jayant-patil-meeting-in-delhi-know-detailed-8867296.html"},{"Title":"Maharashtra ਦੇ ਗ੍ਰਹਿ ਮੰਤਰੀ Anil Deshmukh ਦਾ ਜਾਣਾ ਲਗਪਗ ਤੈਅ, ਸ਼ਾਮ ਤਕ ਹੋ ਸਕਦਾ ਹੈ ਫੈਸਲਾ : ਰਿਪੋਰਟ","Content":"ਕੇਸ਼ ਅੰਬਾਨੀ ਦੇ ਘਰ ਅੰਟੀਲੀਆ ਦੇ ਬਾਹਰ ਮਿਲੇ ਵਿਸਫੋਟਕ ਮਾਮਲੇ ’ਚ ਜਾਂਚ ਜਿਵੇਂ-ਜਿਵੇਂ ਅੱਗੇ ਵੱਧ ਰਹੀ ਹੈ, ਨਵੇਂ ਖੁਲਾਸੇ ਹੋ ਰਹੇ ਹਨ। ਤਾਜ਼ਾ ਖ਼ਬਰਾਂ ਇਹ ਹੈ ਕਿ ਮੁੰਬਈ ਦੇ ਸਾਬਕਾ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਪਰਮਬੀਰ ਸਿੰਘ ਦੀ ਕਥਿਤ ਚਿੱਠੀ ਤੋਂ ਬਾਅਦ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਨਿਲ ਦੇਸ਼ਮੁਖ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਵੱਧ ਗਈਆਂ ਹਨ। ","PublishDate":"Sun, 21 Mar 2021 06:31:09 +00:00","Link":"https://www.punjabijagran.com/national/general-maharashtra-home-minister-anil-deshmukh-departure-almost-decided-may-be-decided-by-evening-report-8867300.html"},{"Title":"Ind vs Eng T20I ਸੀਰੀਜ਼ ਖ਼ਤਮ, ਜਾਣੋ ਹੁਣ ਕੀ ਹੈ ਵਨਡੇ ਸੀਰੀਜ਼ ਦਾ ਸ਼ਡਿਊਲ","Content":"ਭਾਰਤ ਅਤੇ ਇੰਗਲੈਂਡ ਵਿਚਕਾਰ ਪੰਜ ਮੈਚਾਂ ਦੀ T20 ਇੰਟਰਨੈਸ਼ਨਲ ਸੀਰੀਜ਼ ਖ਼ਤਮ ਹੋ ਗਈ ਹੈ। ਚਾਰ ਮੈਚਾਂ ਦੀ ਟੈਸਟ ਸੀਰੀਜ਼ 'ਚ ਮਹਿਮਾਨ ਟੀਮ ਇੰਗਲੈਂਡ ਨੂੰ 3-1 ਨਾਲ ਹਰਾਉਣ ਤੋਂ ਬਾਅਦ ਮੇਜ਼ਬਾਨ ਭਾਰਤੀ ਟੀਮ ਨੇ ਪੰਜ ਮੈਚਾਂ ਦੀ ਟੀ20 ਸੀਰੀਜ਼ ਵਿਚ ਇੰਗਲੈਂਡ ਨੂੰ ਧੂੜ ਚਟਾਈ ਹੈ।","PublishDate":"Sun, 21 Mar 2021 06:26:58 +00:00","Link":"https://www.punjabijagran.com/cricket/general-bcci-announce-team-india-squad-for-odi-series-against-england-8867298.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਦੀ ਡਿਸਪੈਂਸਰੀ ’ਚ ਹੈਲਥ ਡੈਸਕ ਦਾ ਉਦਘਾਟਨ ਕਰਨ ਪਹੁੰਚੇ ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰੀ ਡਾ. ਹਰਸ਼ਵਰਧਨ, ਕਾਂਗਰਸ ਨੇ ਕੀਤਾ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰੀ ਡਾ. ਹਰਸ਼ਵਰਧਨ ਐਤਵਾਰ ਨੂੰ ਡੱਡੂਮਾਜਰਾ ਸਥਿਤ ਸਰਕਾਰੀ ਡਿਸਪੈਂਸਰੀ ’ਚ ਭਾਜਪਾ ਦੁਆਰਾ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਹੈਲਥ ਡੈਸਕ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ, ਪਰ ਇਸ ਤੋਂ ਪਹਿਲਾ ਜਦ ਕੇਂਦਰੀ ਮੰਤਰੀ ਡੱਡੂਮਾਜਰਾ ਪਹੁੰਚੇ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਚੰਡੀਗੜ੍ਹ ਕਾਂਗਰਸ ਵਰਕਰਾਂ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਦਾ ਸਾਹਮਣਾ ਕੀਤਾ।","PublishDate":"Sun, 21 Mar 2021 06:24:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-arriving-at-chandigarh-dispensary-to-inaugurate-health-desk-union-health-minister-dr-harshvardhan-congress-protested-8867297.html"},{"Title":"Chaitra Navratri 2021 Calendar : ਜਾਣੋ ਕਦੋਂ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਰਹੀ ਹੈ ਚੈਤਰ ਨਰਾਤੇ? ਕਦੋਂ ਹੈ ਰਾਮ ਨੌਮੀ ਤੇ ਮਹਾਸ਼ਟਮੀ","Content":"Chaitra Navratri 2021 Calendar: ਹੋਲੀ ਤੋਂ ਬਾਅਦ ਮਾਂ ਦੁਰਗਾ ਦੀ ਅਰਾਧਨਾ ਲਈ ਸਮਰਪਿਤ ਚੈਤਰ ਨਰਾਤੇ (Chaitra Navratri) ਦੀ ਸ਼ੁਰੂਆਤ ਹੁੰਦੀ ਹੈ। ਸਾਲ 'ਚ ਦੋ ਵਾਰ ਚੈਤਰ ਨਰਾਤੇ ਤੇ ਸ਼ਾਰਦੀਅ ਨਰਾਤੇ 'ਚ ਮਾਂ ਦੁਰਗਾ ਦੀ ਵਿਧੀ ਵਿਧਾਨ ਨਾਲ ਪੂਜਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Sun, 21 Mar 2021 06:16:49 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-when-is-chaitra-navratri-2021-know-dates-of-durga-ashtami-ram-navami-8867294.html"},{"Title":"ਦਕੋਹਾ 'ਚ ਧਾਰਮਿਕ ਸਮਾਗਮ ਦੌਰਾਨ ਫਟਿਆ ਸਿਲੰਡਰ, ਹਲਵਾਈ ਨੇ ਪ੍ਰਸ਼ਾਦ ਬਣਾਉਣ ਲਈ ਬਾਲ਼ੀ ਸੀ ਗੈਸ","Content":" ਜਲੰਧਰ ਦੇ  ਦਕੋਹਾ 'ਚ ਘਰ ਵਿਚ ਸਮਾਗਮ ਦੌਰਾਨ ਹਲਵਾਈਆਂ ਵੱਲੋਂ ਜਦ ਪ੍ਰਸ਼ਾਦ ਬਣਾਉਣ ਲਈ ਗੈਸ ਚਲਾਈ ਗਈ ਤਾਂ ਇਕਦਮ ਸਿਲੰਡਰ ਫਟ ਗਿਆ ਤੇ ਮੌਕੇ 'ਤੇ ਹਫੜਾ-ਦਫੜੀ ਮੱਚ ਗਈ। ਹਲਵਾਈਆਂ ਦਾ ਕੰਮ ਘਰ ਦੇ ਗੇਟ ਨੇੜੇ ਚੱਲ ਰਿਹਾ ਸੀ ਜਿਸ ਕਾਰਨ ਇਕ ਵੱਡਾ ਹਾਦਸਾ ਹੋਣੋਂ ਟਲ ਗਿਆ।  ","PublishDate":"Sun, 21 Mar 2021 06:16:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-fire-brokeout-in-dakoh-of-jalandhar-due-to-blast-in-cylinder-8867292.html"},{"Title":"ਆਨੰਦ ਮਹਿੰਦਰਾ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਸਾਂਝਾ ਕੀਤਾ ਵੀਡੀਓ, ਵੈਨ ’ਚ ਚੋਰੀ ਛਿਪੇ ਸ਼ਰਾਬ ਲਿਜਾ ਰਹੇ ਲੋਕਾਂ ਨੂੰ ਦਿੱਤੀ ਨਸੀਹਤ","Content":"ਆਨੰਦ ਮਹਿੰਦਰਾ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਬੇਹੱਦ ਹੀ ਸਰਗਰਮ ਰਹਿਣ ਵਾਲੇ ਦਿੱਗਜ਼ਾਂ ’ਚੋਂ ਇਕ ਹਨ। ਹਮੇਸ਼ਾ ਇਹ ਆਪਣੀਆਂ ਵੀਡੀਓ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਸਾਂਝਾ ਕਰ ਕੇ ਆਕਰਸ਼ਕ ਦਾ ਕੇਂਦਰ ਬਣ ਜਾਂਦੇ ਹਨ। ਹਾਲ ਹੀ ’ਚ ਇਕ ਵੀਡੀਓ ਸਾਂਝਾ ਕੀਤਾ ਹੈ, ਜਿਸ ’ਚ ਇਕ ਵੈਨ ਨੂੰ ਦਿਖਾਇਆ ਗਿਆ ਹੈ। ","PublishDate":"Sun, 21 Mar 2021 06:12:53 +00:00","Link":"https://www.punjabijagran.com/technology/general-anand-mahindra-shares-video-on-social-media-admonishes-people-carrying-liquor-hidden-in-vans-8867295.html"},{"Title":"Kejriwal Punjab Rally : ਬਾਘਾਪੁਰਾਣਾ ਰੈਲੀ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਅੰਮ੍ਰਿਤਸਰ ਪੁੱਜੇ ਕੇਜਰੀਵਾਲ, ਕਿਹਾ- AAP ਕਿਸਾਨਾਂ ਦੇ ਨਾਲ","Content":"ਪੰਜਾਬ 'ਚ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੀ ਇਨਫੈਕਸ਼ਨ ਦੇ ਮਾਮਲੇ ਵਧਣ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ (AAP) ਦੀ ਬਾਘਾਪੁਰਾਣਾ 'ਚ ਰੈਲੀ ਅੱਜ ਹੋਵੇਗੀ। ਰੈਲੀ ਵਾਲੀ ਥਾਂ 'ਤੇ ਤਿਆਰੀਆਂ ਪੂਰੀਆਂ ਹੋ ਗਈਆਂ ਹਨ ਤੇ ਸਵੇਰ ਤੋਂ ਹੀ ਆਪ ਕਾਰਕੁਨ ਰੈਲੀ ਵਾਲੀ ਥਾਂ 'ਚੇ ਸਰਗਰਮ ਹਨ। ","PublishDate":"Sun, 21 Mar 2021 06:06:17 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-arvind-kejriwal-aap-convener-today-address-the-farmer-rally-in-baghapurna-moga-8867257.html"},{"Title":"ਕੰਪਨੀ ਨੇ ਖਪਤਕਾਰਾਂ ਨੂੰ ਤੈਅ ਸਮੇਂ ’ਤੇ ਨਹੀਂ ਦਿੱਤਾ ਪਲਾਂਟ, ਚੰਡੀਗੜ੍ਹ ਕੰਜ਼ਿਊਮਰ ਫੋਰਸ ਨੇ ਲਗਾਇਆ 50 ਹਜ਼ਾਰ ਦਾ ਜੁਰਮਾਨਾ","Content":"ਸਟੇਟ ਕਮੀਸ਼ਨ ’ਚ ਸਾਲ 2019 ’ਚ ਏਅਰੋਪੋਲਿਸ ਇੰਫਰਾਟ੍ਰਕਚਰ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀ ਖ਼ਿਲਾਫ਼ ਦਰਜ ਸ਼ਿਕਾਇਤ ’ਚ ਚੰਡੀਗੜ੍ਹ ਸਟੇਟ ਕੰਜ਼ਿਊਮਰ ਕਮਿਸ਼ਨ ਨੇ ਸੁਣਵਾਈ ਕਰਦੇ ਹੋਏ ਕੰਪਨੀ ’ਤੇ 50 ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਜੁਰਮਾਨਾ ਲਗਾਇਆ।","PublishDate":"Sun, 21 Mar 2021 06:03:21 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chandigarh-consumer-force-imposes-rs-50000-fine-on-company-for-not-delivering-plant-to-consumers-on-time-8867293.html"},{"Title":"Chandra Grahan 2021 : ਇਸ ਸਾਲ ਲੱਗਣਗੇ 2 ਚੰਦਰ ਗ੍ਰਹਿਣ, ਜਾਣੋ- ਦਿਨ, ਤਰੀਕ, ਸਮਾਂ ਤੇ ਸੂਤਕ ਕਾਲ ਵਿਸਥਾਰ ਨਾਲ","Content":"ਇਸ ਸਾਲ ਕੁੱਲ ਚਾਰ ਵਾਰ ਗ੍ਰਹਿਣ ਲੱਗੇਗਾ। ਜੋਤਿਸ਼ ਗਣਨਾ ਮੁਤਾਬਿਕ ਸਾਲ 2021 'ਚ ਦੋ ਵਾਰ ਸੂਰਜ ਗ੍ਰਹਿਣ ਤੇ ਦੋ ਵਾਰ ਚੰਦਰ ਗ੍ਰਹਿਣ ਲੱਗ ਰਿਹਾ ਹੈ। ਪਹਿਲਾ ਚੰਦਰ ਗ੍ਰਹਿਣ 26 ਮਈ ਨੂੰ ਤੇ ਦੂਸਰਾ ਚੰਦਰ ਗ੍ਰਹਿਣ 19 ਨਵੰਬਰ ਨੂੰ ਲੱਗੇਗਾ।","PublishDate":"Sun, 21 Mar 2021 05:46:09 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-chandra-grahan-2021-date-timing-and-sutak-kaal-in-india-lunar-eclipse2021-8861688.html"},{"Title":"ਹਕੂਮਤਾਂ ਵੱਲੋਂ ਸਮੇਂ ਸਮੇਂ ਧਾਰਮਿਕ ਅਜ਼ਾਦੀ ’ਤੇ ਹਮਲੇ ਦੇਸ਼ ਲਈ ਸਦਾ ਨੁਕਸਾਨਦੇਹ ਰਹੇ -ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੇ 400 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਵਿਖੇ ਵਿਸ਼ਾਲ ਗੁਰਮਤਿ ਸਮਾਗਮ ਦੌਰਾਨ ਹਜ਼ਾਰਾਂ ਸੰਗਤਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-2/\">ਹਕੂਮਤਾਂ ਵੱਲੋਂ ਸਮੇਂ ਸਮੇਂ ਧਾਰਮਿਕ ਅਜ਼ਾਦੀ ’ਤੇ ਹਮਲੇ ਦੇਸ਼ ਲਈ ਸਦਾ ਨੁਕਸਾਨਦੇਹ ਰਹੇ -ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Mar 2021 04:39:58 +00:00","Link":"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-2/"},{"Title":"ਨੌਜਵਾਨ ਪੋਤਰੇ ਦੀ ਕੁਰਬਾਨੀ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਬਾਪੂ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਦਿਨ-ਰਾਤ ਸਮਰਪਿਤ ਹੈ","Content":"<p>25 ਸਾਲਾਂ ਦੇ ਭਰ ਜਵਾਨ ਜੀਅ ਨਵਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਸ. ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਨੂੰ 26 ਜਨਵਰੀ 2021 ਦੀ ਕਿਸਾਨ ਪਰੇਡ ਦੌਰਾਨ ਗੋਲੀ ਮਾਰ ਕੇ ਸ਼ਹੀਦ ਕੀਤਾ ਗਿਆ। ਭਾਵੇਂ ਮੌਜੂਦਾ ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੌਰਾਨ 280 ਤੋਂ ਵੱਧ ਜੀਆਂ ਦੀ ਕੁਰਬਾਨੀ ਹੋਈ ਹੈ ਪਰ ਨਵਰੀਤ ਸਿੰਘ ਦੀ ਸ਼ਹਾਦਤ ਸਿੱਧੇ ਸਰਕਾਰੀ ਜ਼ਬਰ ਕਾਰਨ ਹੋਈ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba/\">ਨੌਜਵਾਨ ਪੋਤਰੇ ਦੀ ਕੁਰਬਾਨੀ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਬਾਪੂ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਦਿਨ-ਰਾਤ ਸਮਰਪਿਤ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 11:15:49 +00:00","Link":"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਰਾਤ 9 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤੱਕ ਕਰਫਿਊ","Content":"<p>ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਅੱਜ ਸਭ ਤੋਂ ਵੱਧ ਕੋਵਿਡ ਪ੍ਰਭਾਵਿਤ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਕਰਫਿਊ ਲਗਾਏ ਜਾਣ ਦਾ ਸਮਾਂ ਵਧਾ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/capt-amrinder-singh-statement/\">ਪੰਜਾਬ ਵਿੱਚ ਰਾਤ 9 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤੱਕ ਕਰਫਿਊ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 09:35:33 +00:00","Link":"https://www.sikhsiyasat.info/capt-amrinder-singh-statement/"},{"Title":"ਕੋਟਕਪੂਰਾ, ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਮੁਕੰਮਲ ਹੋਣ ‘ਤੇ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਤੁਰੰਤ ਹੋਵੇ : ਮਾਨ","Content":"<p>\"2015 ਵਿਚ ਕੋਟਕਪੂਰਾ ਅਤੇ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਸ਼ਾਂਤਮਈ ਧਰਨਾ ਦੇ ਰਹੇ ਸਿੱਖਾਂ ਉਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਸਿੱਟ ਦੇ ਮੁੱਖੀ ਕੰਵਰਵਿਜੇ ਪ੍ਰਤਾਪ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਜਾਂਚ ਦੋ ਸਾਲਾ ਦੇ ਸਮੇਂ ਉਪਰੰਤ ਸੰਪੂਰਨ ਹੋਣ ਤੇ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਰਿਪੋਰਟ ਵਿਚ ਸ. ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਉਸ ਸਮੇਂ ਦੇ ਗ੍ਰਹਿ ਵਜ਼ੀਰ ਵੱਲੋਂ ਇਸ ਸਾਜਿ਼ਸ ਵਿਚ ਸਾਮਿਲ ਹੋਣ ਵੱਲ ਇਸਾਰਾ ਕੀਤਾ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/statement-for-simarnjet-singh-maan/\">ਕੋਟਕਪੂਰਾ, ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਮੁਕੰਮਲ ਹੋਣ ‘ਤੇ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਤੁਰੰਤ ਹੋਵੇ : ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 05:52:47 +00:00","Link":"https://www.sikhsiyasat.info/statement-for-simarnjet-singh-maan/"},{"Title":"2 ਅਪ੍ਰੈਲ ਨੂੰ ਬੇਗਮਪੁਰਾ ਪਾਤਸਾਹੀ ਬਣਾਓ ਰੈਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੀ ਪੋਲ ਖੋਲੇਗੀ ਬਸਪਾ –  ਗੜ੍ਹੀ","Content":"<p>ਕਾਂਗਰਸ ਸਰਕਾਰ ਦਾ ਚੋਣ ਮੈਨੀਫੈਸਟੋ ਪੂਰੇ ਕਰਨ ਦਾ ਬਿਆਨ ਬਚਕਾਨਾ ਤੇ ਝੂਠਾ ਹੈ। ਪੰਜਾਬ ਦੀ 35% ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ ਅਤੇ 35% ਓਬੀਸੀ ਜਮਾਤਾਂ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੇ ਪੂਰੇ ਹੋਣ ਤੋਂ ਮਹਿਦੂਦ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/jasbir-singh-garhi-statement/\">2 ਅਪ੍ਰੈਲ ਨੂੰ ਬੇਗਮਪੁਰਾ ਪਾਤਸਾਹੀ ਬਣਾਓ ਰੈਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੀ ਪੋਲ ਖੋਲੇਗੀ ਬਸਪਾ &#8211;  ਗੜ੍ਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 05:13:43 +00:00","Link":"https://www.sikhsiyasat.info/jasbir-singh-garhi-statement/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ-ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ","Content":"<p>ਪੁਸਤਕ ਪ੍ਰੇਮ ਲਹਿਰ ਵੱਲੋਂ ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਦੀ ਸ਼ਤਾਬਦੀ ਨੂੰ ਸਮਰਪਿਤ ਵਿਚਾਰ ਚਰਚਾ ਦੀ ਲੜੀ ਮੌਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵੱਲੋਂ ਮੌਜੂਦਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਨੂੰ ਸੁਧਾਰਣ ਲਈ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-by-bhai-mandhir-singh-2/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ-ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 17 Mar 2021 07:48:43 +00:00","Link":"https://www.sikhsiyasat.info/speech-by-bhai-mandhir-singh-2/"},{"Title":"ਪੰਜਾਬੀਆਂ ਦੀ ਦੁਰਗਤੀ ਲਈ ਕਾਂਗਰਸ ਦੇ ਨਾਲ਼ ਨਾਲ਼ ਅਕਾਲੀ ਭਾਜਪਾ ਵੀ ਬਰਾਬਰ ਜਿੰਮੇਵਾਰ – ਗੜ੍ਹੀ","Content":"<p>ਅੱਜ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਵਲੋਂ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਸਰਦਾਰ ਜਸਵੀਰ ਸਿੰਘ ਗੜ੍ਹੀ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸਾਹਿਬ ਕਾਂਸ਼ੀ ਰਾਮ ਜੀ ਦੇ 87ਵੇਂ ਜਨਮ ਦਿਨ ਮੌਕੇ ਤੇ ਬਲਾਚੌਰ ਵਿਖੇ ਇੱਕ ਵਿਸ਼ਾਲ ਮੋਟਰ ਸਾਈਕਲ ਰੈਲੀ ਕੱਢੀ ਗਈ ਜੋ ਕਿ ਸ਼ਹੀਦ ਭਗਤ ਨਗਰ ਦੇ ਲਗਦੇ ਲਗਭਗ 30 ਪਿੰਡਾਂ ਵਿਚੋਂ ਲੰਘਦੀ ਹੋਈ ਮੇਨ ਹਾਈਵੇ ਰੋਪੜ ਵਿਖੇ ਪਹੁੰਚੀ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/statemnt-for-jasbir-singh-garhi/\">ਪੰਜਾਬੀਆਂ ਦੀ ਦੁਰਗਤੀ ਲਈ ਕਾਂਗਰਸ ਦੇ ਨਾਲ਼ ਨਾਲ਼ ਅਕਾਲੀ ਭਾਜਪਾ ਵੀ ਬਰਾਬਰ ਜਿੰਮੇਵਾਰ &#8211; ਗੜ੍ਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Mar 2021 11:31:11 +00:00","Link":"https://www.sikhsiyasat.info/statemnt-for-jasbir-singh-garhi/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਦੂਜੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਦਾ ਆਯੋਜਨ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਚ ਇੰਡੀਅਨ ਸਾਇੰਸ ਕਾਂਗਰਸ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪਟਿਆਲਾ ਚੈਪਟਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਈ ਗਈ ਦੋ-ਰੋਜਾ ਕੌਮੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਅੱਜ ਖੋਜ ਵੱਲ ਨਵੀਆਂ ਪੁਲਾਂਘਾਂ ਪੁੱਟਦੀ ਹੋਈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/press-note-sri-guru-granth-sahib-world-university/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਦੂਜੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਦਾ ਆਯੋਜਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Mar 2021 11:10:23 +00:00","Link":"https://www.sikhsiyasat.info/press-note-sri-guru-granth-sahib-world-university/"},{"Title":"ਸੰਮਤ ਨਾਨਕਸ਼ਾਹੀ ੫੫੩ ਦੀ ਆਮਦ ’ਤੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਸੰਮਤ ਨਾਨਕਸ਼ਾਹੀ ੫੫੩ ਦੀ ਆਮਦ ’ਤੇ ਬੀਤੀ ਰਾਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਦੀਵਾਨ ਹਾਲ ਵਿਖੇ ਵਿਸ਼ੇਸ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/gurmat-samagam-at-gurdwara-sri-manji-sahib/\">ਸੰਮਤ ਨਾਨਕਸ਼ਾਹੀ ੫੫੩ ਦੀ ਆਮਦ ’ਤੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 15 Mar 2021 06:30:33 +00:00","Link":"https://www.sikhsiyasat.info/gurmat-samagam-at-gurdwara-sri-manji-sahib/"},{"Title":"‘ਸ਼ਹੀਦ ਨਵਰੀਤ ਸਿੰਘ ਨੌਜਵਾਨ-ਕਿਸਾਨ ਮੋਰਚਾ ਇੱਕਜੁਟਤਾ ਮਾਰਚ’ 25 ਤਰੀਕ ਨੂੰ ਹੋਵੇਗਾ","Content":"<p>ਦਿੱਲੀ ਦੀਆਂ ਬਰੂਹਾਂ ਉੱਤੇ ਚੱਲ ਰਹੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੀ ਮਜਬੂਤੀ ਲਈ 26 ਮਾਰਚ ਨੂੰ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣੇ ਵਿੱਚੋਂ ਨੌਜਵਾਨਾਂ ਦਾ ਮਹਾਂ-ਕਾਫਿਲਾ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਸਿੰਘੂ ਮੋਰਚੇ ਵਿਖੇ ਪਹੁੰਚ ਕੇ ‘ਨੌਜਵਾਨ-ਕਿਸਾਨ ਮੋਰਚਾ ਇੱਕਜੁਟਤਾ’ ਦਾ ਸੁਨੇਹਾ ਦੇਵੇਗਾ। 25 ਜਨਵਰੀ ਦੀ ਕਿਸਾਨ ਪਰੇਡ ਦੌਰਾਨ ਗੋਲੀ ਲੱਗਣ ਕਾਰਨ ਸ਼ਹੀਦ ਹੋਣ ਵਾਲੇ ਨੌਜਵਾਨ ਨਵਰੀਤ ਸਿੰਘ ਦੇ ਦਾਦਾ ਜੀ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਡਿਬਡਿਬਾ ਨੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੀ ਮਜਬੂਤੀ ਲਈ ਨੌਜਵਾਨਾਂ ਨੂੰ 25 ਮਾਰਚ ਨੂੰ ‘ਸ਼ਹੀਦ ਨਵੀਰਤ ਸਿੰਘ ਨੌਜਵਾਨ-ਕਿਸਾਨ ਮੋਰਚਾ ਇੱਕਜੁਟਤਾ ਮਾਰਚ’ ਕਰਕੇ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਸਿੰਘੂ ਬਾਰਡਰ ਵਾਲੇ ਮੋਰਚੇ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕਰਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੈ। ਉਹਨਾ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣੇ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸੱਦਾ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/youth-kisan-morcha-unity-march-on-26/\">‘ਸ਼ਹੀਦ ਨਵਰੀਤ ਸਿੰਘ ਨੌਜਵਾਨ-ਕਿਸਾਨ ਮੋਰਚਾ ਇੱਕਜੁਟਤਾ ਮਾਰਚ’ 25 ਤਰੀਕ ਨੂੰ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 14 Mar 2021 04:41:05 +00:00","Link":"https://www.sikhsiyasat.info/youth-kisan-morcha-unity-march-on-26/"}]