[{"Title":"ਲਾਇਨਜ਼ ਕਲੱਬ ਦੇ ਪ੍ਰਧਾਨ, ਸਕੱਤਰ ਤੇ ਟੀਮ ਦੀ ਤਾਜਪੋਸ਼ੀ ਅੱਜ","Content":"ਲਾਇਨਜ਼ ਕਲੱਬ ਫ਼ਰੀਦਕੋਟ ਦੇ ਨਵੇਂ ਚੁਣੇ ਪ੍ਰਧਾਨ ਲੈਕਚਰਾਰ ਹਰਜੀਤ ਸਿੰਘ, ਸਕੱਤਰ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ, ਖਜ਼ਾਨਚੀ ਸਤੀਸ਼ ਗਾਬਾ, ਪੀਆਰਓ ਇੰਜੀਨੀਅਰ ਬਲਤੇਜ ਸਿੰਘ ਤੇਜੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸਮੁੱਚੀ ਟੀਮ ਦੀ ਤਾਜਪੋਸ਼ੀ ਲਈ ਸ਼ਾਨਦਾਰ ਸਮਾਗਮ 18 ਨਵੰਬਰ ਨੂੰ ਸ਼ਾਮ 6:00 ਵਜੇ ਲਾਇਨਜ਼ ਭਵਨ ਫ਼ਰੀਦਕੋਟ ਵਿਖੇ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਲਾਇਨਜ਼ ਕਲੱਬਾਂ ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਸਕੱਤਰ ਰਜਨੀਸ਼ ਗਰੋਵਰ ਅਤੇ ਜੀਐੱਸਟੀ ਚੇਅਰਮੈਨ ਲੁਕੇਂਦਰ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਤਾਜਪੋਸ਼ੀ ਸਮਾਗਮ 'ਚ ਲਾਇਨਜ਼ ਕਲੱਬਾਂ ਪੰਜਾਬ ਦੇ ਨਾਮਵਰ ਸਮਾਜ ਸੇਵੀ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਹੋਣਗੇ।","PublishDate":"Sat, 18 Nov 2023 12:31:32 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-lions-club-president-harjit-singh-secretary-bikramjit-singh-dhillon-and-the-coronation-of-the-team-today-9303230.html"},{"Title":"ਚਮਕੌਰ ਸਾਹਿਬ ਦੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਦਿੱਤੀ ਸ਼ਰਧਾਂਜਲੀ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਜੱਸੀ, ਤਰਨਤਾਰਨ : ਸਰਬ ਸਾਂਝੀਵਾਲਤਾ ਸੇਵਕ ਸਭਾ ਵੱਲੋਂ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਰੰਘਰੇਟੇ ਗੁਰੂ ਕੇ ਬੇਟੇ ਅਤੇ ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ 'ਚ ਸੰਗਤ ਅਤੇ ਮੈਨੇਜਰ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਧਰਵਿੰਦਰ ਸਿੰਘ ਮਾਣੋਚਾਹਲ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਤਰਨਤਾਰਨ ਤੋਂ ਚਮਕੌਰ ਸਾਹਿਬ ਤੱਕ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ। ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਨਿਵਾਸ ਅਸਥਾਨ ਸਰਾਂ ਤੋਂ ਇਹ ਨਗਰ ਕੀਰਤਨ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ ਛਾਇਆ ਅਤੇ ਪੰਜ ਪਿਆਰੇ ਸਾਹਿਬਾਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਆਰੰਭ ਹੋਇਆ।","PublishDate":"Sat, 18 Nov 2023 12:28:29 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9303229.html"},{"Title":"ਸਵਾੜਾ ਤੋਂ ਚਡਿਆਲਾ ਸੂਦਾਂ ਤੱਕ ਸੜਕ ਦੀ ਮਾੜੀ ਹਾਲਤ ਤੋਂ ਰਾਹਗੀਰ ਡਾਢੇ ਪਰੇਸ਼ਾਨ","Content":"ਰਣਜੀਤ ਸਿੰਘ ਰਾਣਾ, ਐੱਸਏਐੱਸ ਨਗਰ : ਲਾਂਡਰਾਂ-ਸਰਹਿੰਦ ਮਾਰਗ 'ਤੇ ਪੈਂਦੇ ਪਿੰਡ ਸਵਾੜਾ ਤੋਂ ਸੈਦਪੁਰ-ਗਿੱਦੜਪੁਰ-ਚਡਿਆਲਾ","PublishDate":"Sat, 18 Nov 2023 12:28:28 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-passersby-are-troubled-by-the-bad-condition-of-the-road-from-swara-to-chadyala-sud-9303227.html"},{"Title":"ਪੁਤਲੀਘਰ ਚੌਕ ਤੋਂ ਛੇਹਰਟਾ ਚੌਂਕ ਤਕ ਲੱਗਦੇ ਹਨ ਘੰਟਿਆਂਬੱਧੀ ਜਾਮ","Content":"ਇਕ ਪਾਸੇ ਤਾਂ ਵਧਦੀ ਟ੍ਰੈਫਿਕ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਹਰ ਚੌਰਾਹੇ 'ਤੇ ਨਗਰ ਨਿਗਮ ਵੱਲੋਂ ਲਾਈਆਂ ਸਿਗਨਲ ਲਾਈਟਾਂ ਦੇ ਉਪਰ ਕੈਮਰੇ ਲਾਏ ਹੋਏ ਹਨ, ਪਰ ਦੂਜੇ ਪਾਸੇ ਜੀਟੀ ਰੋਡ ਛੇਹਰਟਾ ਚੌਕ 'ਚ ਟ੍ਰੈਫਿਕ ਸਿਗਨਲ ਕਾਫੀ ਸਮੇਂ ਤੋਂ ਲਾਈਟਾਂ ਬੰਦ ਹੋਣ ਕਾਰਨ ਸਵੇਰੇ-ਸ਼ਾਮ ਟ੍ਰੈਫਿਕ ਜਾਮ ਰਹਿੰਦਾ ਹੈ, ਜਿਸ ਕਾਰਨ ਰੋਜ਼ਾਨਾ ਹਾਦਸੇ ਵਾਪਰ ਰਹੇ ਹਨ।","PublishDate":"Sat, 18 Nov 2023 12:28:28 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-traffice-problems-in-amritsar-9303228.html"},{"Title":"ਪਿੰਡਾਂ 'ਚ ਪਰਾਲੀ ਸਾੜਨ ਤੋਂ ਰੋਕਣ ਲਈ ਅਧਿਕਾਰੀ ਲਗਾਤਾਰ ਮੁਸਤੈਦ : ਏਡੀਸੀ","Content":"ਸਿਵਲ ਤੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਪਿੰਡਾਂ ਵਿਚ ਲਗਾਤਾਰ ਦੌਰਾ ਕਰਕੇ ਕਿਸਾਨ ਮਿਲਣੀਆਂ ਕਰ ਰਹੇ ਹਨ ਤਾਂ ਜੋ ਕੋਈ ਵੀ ਕਿਸਾਨ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਗਾਵੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਜਿੱਥੇ ਕਿਤੇ ਵੀ ਪਰਾਲੀ ਨੂੰ ਲੱਗੀ ਅੱਗ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਉਂਦਾ ਹੈ ਉਸ 'ਤੇ ਤੁਰੰਤ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਅੱਗ ਨੂੰ ਬੁਝਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ (ਜ) ਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਨੂੰ ਲੈ ਕੇ ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ ਦਾ ਦੌਰਾ ਕਰਨ ਮੌਕੇ ਕੀਤਾ।\nਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਅੱਜ ਪਿੰਡ ਪਿੰਡ ਬੁਰਜ ਹਰੀ, ਰੱਲਾ, ਅਨੂਪਗੜ੍ਹ, ਜੋਗਾ, ਭੈਣੀ ਬਾਘਾ, ਮਾਖਾ,","PublishDate":"Sat, 18 Nov 2023 12:24:24 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-officials-in-the-villages-are-constantly-alert-to-prevent-stubble-burning-additional-deputy-commissioner-9303226.html"},{"Title":"Sad News : ਪੰਜਾਬੀ ਫ਼ਿਲਮਾਂ ਦੇ ਸਿਨੇਮਾਟੋਗ੍ਰਾਫਰ ਵਿਜੇ ਮੇਘਰਾਜ ਦਾ ਦੇਹਾਂਤ, ਧੀ ਨੇ ਦਿੱਤੀ ਚਿਤਾ ਨੂੰ ਅਗਨੀ","Content":"ਪ੍ਰਸਿੱਧ ਸਿਨੇਮਾਟੋਗ੍ਰਾਫਰ ਵਿਜੇ ਮੇਘਰਾਜ (74) ਦਾ ਮੁੰਬਈ  'ਚ  ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਹੈ। ਉਹ ਪਿਛਲੇ ਛੇ ਸਾਲਾਂ ਤੋਂ ਕੈਂਸਰ ਦੀ ਬਿਮਾਰੀ ਨਾਲ ਜੂਝ ਰਹੇ ਸਨ। ਉਹ ਆਪਣੇ ਪਿੱਛੇ ਆਪਣੀ ਪਤਨੀ ਮੰਗਲਾ ਤੇ ਦੋ ਧੀਆਂ ਭਗਤੀ ਤੇ ਸ਼ਰਧਾ ਛੱਡ ਗਏ ਹਨ। ","PublishDate":"Sat, 18 Nov 2023 12:21:49 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-sad-news-cinematographer-of-punjabi-films-vijay-meghraj-passed-away-daughter-lit-the-pyre-9303222.html"},{"Title":"ਸਕੂਲੀ ਬਸਤਿਆਂ ਦੇ ਭਾਰ ਅੱਗੇ ਹਲਕੀ ਪਈ ਸਕੂਲ ਬੈਗ ਨੀਤੀ","Content":"ਭਾਰਤ ਸਰਕਾਰ ਦੀ ਸਕੂਲ ਬੈਗ ਨੀਤੀ ਲਾਗੂ ਹੋਣ ਦੀ ਬਜਾਇ ਬੱਚਿਆਂ ਦੇ ਬੈਗ ਭਾਰੀ ਹੋ ਰਹੇ ਹਨ। ਇਸ ਸਬੰਧੀ ਮਾਮਲਾ ਰਾਸ਼ਟਰੀ ਬਾਲ ਅਧਿਕਾਰ ਰੱਖਿਆ ਕਮਿਸ਼ਨ ਕੋਲ ਪੁੱਜਿਆ ਹੈ। ਜਿਸ 'ਤੇ ਕਮਿਸ਼ਨ ਨੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪਟਿਆਲਾ ਨੂੰ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰਕੇ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰਨ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ।\nਸ਼ਹਿਰ ਦੇ ਜਾਗਰੂਕ ਨਾਗਰਿਕ ਅਮਨਦੀਪ ਸਿੰ","PublishDate":"Sat, 18 Nov 2023 12:21:21 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ptl-news-9303225.html"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਤੋਂ ਰੋਕਣ ਲਈ ਪ੍ਰਸ਼ਾਸਨ ਸਰਗਰਮ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪਰਾਲੀ ਦੇ ਨਾੜ ਨੂੰ ਅੱਗ ਲਗਾਉਣ ਤੇ ਕੀਤੀ ਗਈ ਸਖਤੀ ਦੇ ਬਾਵਜੂਦ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਗਾਉਣ ਦੇ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ। ਇਨਾਂ੍ਹ ਉਤੇ ਸਖ਼ਤੀ ਕਰਨ ਲਈ ਸੁਪਰੀਮ ਕੋਰਟ ਦੀਆਂ ਹਦਾਇਤਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਰੂਪਨਗਰ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀ ਪਰਾਲੀ ਜ਼ਮੀਨੀ ਪੱਧਰ ਉੱਤੇ ਲਗੇ ਹੋਏ ਹਨ ਤਾਂ ਜੋ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਉਂਦੇ ਹੀ ਨਿਪਟਾਇਆ ਜਾ ਸਕੇ।","PublishDate":"Sat, 18 Nov 2023 12:20:20 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-prali-news-9303224.html"},{"Title":"ਵਿਧਾਇਕ ਬਲਕਾਰ ਸਿੱਧੂ ਨੇ ਨਗਰ ਕੌਂਸਲ ਚੋਣਾਂ ਸਬੰਧੀ ਕੀਤੀ ਭਰਵੀਂ ਮੀਟਿੰਗ","Content":"ਨਗਰ ਕੌਂਸਲ ਚੋਣਾਂ ਵਿਚ ਉਮੀਦਵਾਰਾਂ ਦੀ ਚੋਣ ਨੂੰ ਲੈ ਕੇ ਵਿਧਾਇਕ ਬਲਕਾਰ ਸਿੱਧੂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਵਿਧਾਇਕ ਲਖਵੀਰ ਸਿੰਘ ਰਾਏ ਨੇ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਦਿਆਂ ਉਮੀਦਵਾਰਾਂ ਨਾਲ ਚੋਣਾਂ ਸਬੰਧੀ ਵਾਰਡਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ ਤੇ ਉਮੀਦਵਾਰਾਂ ਕੋਲੋਂ ਵਾਰਡਾਂ ਵਿਚ ਚੱਲ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜ ਤੇ ਸਰਕਾਰ ਵਲੋਂ ਚਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਲੋਕ ਭਲਾਈ ਸਕੀਮਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ। ਵਿਧਾਇਕ ਲਖਵੀਰ ਸਿੰਘ ਰਾਏ ਤੇ ਵਿਧਾਇਕ ਬਲਕਾਰ ਸਿੱਧੂ ਨੇ ਹਰ ਵਾਰਡ ਦੇ ਇਕੱਲੇ ਇਕੱਲੇ","PublishDate":"Sat, 18 Nov 2023 12:20:19 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-meeting-regarding-council-elections-9303223.html"},{"Title":"ਮੁਹਾਲੀ ਪੁਲਿਸ ਨੇ ਗੈਂਗਸਟਰ ਗੋਲਡੀ ਬਰਾੜ ਤੇ ਸਾਬਾ US ਦੇ ਤਿੰਨ ਹੋਰ ਸਾਥੀ ਕੀਤੇ ਗ੍ਰਿਫ਼ਤਾਰ, ਹਥਿਆਰ ਬਰਾਮਦ","Content":"ਜ਼ਿਲ੍ਹਾ ਐੱਸਏਐੱਸ ਨਗਰ ਪੁਲਿਸ ਨੇ ਇੱਕ ਹੋਰ ਵੱਡੀ ਕਾਰਵਾਈ ਦੌਰਾਨ ਜ਼ੀਰਕਪੁਰ ਪੁਲਿਸ ਦੀਆਂ ਟੀਮਾਂ ਨੇ ਗੈਂਗਸਟਰ ਗੋਲਡੀ ਬਰਾੜ ਅਤੇ ਸਾਬਾ ਯੂਐੱਸ ਦੇ ਤਿੰਨ ਹੋਰ ਸਾਥੀਆਂ ਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਸ਼ੂਟਰਾਂ ਮਨਜੀਤ ਉਰਫ ਗੁਰੀ ਅਤੇ ਗੁਰਪਾਲ ਸਿੰਘ ਨੂੰ ਹਥਿਆਰ ਅਤੇ ਅਸਲਾ ਸਪਲਾਈ ਕਰਨ ਦੇ ਦੋਸ਼ ਵਿੱਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ।","PublishDate":"Sat, 18 Nov 2023 12:17:29 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-mohali-police-arrested-gangster-goldie-brar-and-three-other-associates-of-saba-america-9303212.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]