[{"Title":"ਸੁਸਾਇਟੀ ਨੇ ਤਿੰਨ ਸਕੂਲਾਂ ਨੂੰ ਦਿੱਤਾ ਲੋੜੀਂਦਾ ਸਾਮਾਨ","Content":"ਲੋਕ ਸੇਵਾ ਸੁਸਾਇਟੀ ਜਗਰਾਓਂ ਵੱਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਤਿੰਨ ਸਕੂਲਾਂ ਨੂੰ ਲੋੜੀਂਦਾ ਸਾਮਾਨ ਦਿੱਤਾ। ਸਥਾਨਕ ਖ਼ਾਲਸਾ ਸਕੂਲ ਦੇ ਆਿਫ਼ਸ ਲਈ ਚਾਰ ਕੁਰਸੀਆਂ ਦੇਣ ਸਮੇਂ ਚੇਅਰਮੈਨ ਗੁਲਸ਼ਨ ਅਰੋੜਾ, ਪ੍ਰਧਾਨ ਕੰਵਲ ਕੱਕੜ ਤੇ ਸਰਪ੍ਰਸਤ ਰਾਜਿੰਦਰ ਜੈਨ ਨੇ ਦੱਸਿਆ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਜਿੱਥੇ ਸਮੇਂ-ਸਮੇਂ ਸਮਾਜ ਸੇਵਾ ਦੇ ਪੋ੍ਜੈਕਟ ਲਗਾਏ ਜਾਂਦੇ ਹਨ ਉੱਥੇ ਇਲਾਕੇ ਦੀਆਂ ਵਿੱਦਿਅਕ ਸੰਸਥਾਵਾਂ ਨੂੰ ਲੋੜੀਂਦਾ ਸਾਮਾਨ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਕਾਲਰਸ਼ਿਪ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ।\n ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਜਗਰਾਓਂ ਦੀ ਗਰਾਊਂਡ 'ਚ ਪਬਲਿਕ ਦੇ ਬੈਠਣ ਲਈ ਚਾਰ ਸੀਮਿੰਟ ਦੇ ਬੈਂਚ ਲਗਾਏ, ਗੋਰੀਸਆਂ ਮੱਖਣ ਸਕੂਲ ਦੇ ਖੇਡ ਮੈਦਾ","PublishDate":"Fri, 20 Oct 2023 14:44:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-lok-seva-society-gave-the-necessary-equipment-to-three-schools-9292413.html"},{"Title":"ਜਲੰਧਰ ਦੀ ਹਾਕੀ ਟੀਮ ਨੇ ਜਿੱਤਿਆ ਅੰਤਰ-ਜ਼ਿਲ੍ਹਾ ਹਾਕੀ ਮੁਕਾਬਲਾ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ ਤਹਿਤ ਓਲੰਪੀਅਨ ਸੁਰਜੀਤ ਸਿੰਘ ਹਾਕੀ ਸਟੇਡੀਅਮ ਬਰਲਟਲ ਪਾਰਕ, ਡੀਏਵੀ ਕਾਲਜ ਹਾਕੀ ਗਰਾਊਂਡ ਤੇ ਖਾਲਸਾ ਕਾਲਜ ਹਾਕੀ ਗਰਾਊਂਡ ਵਿਖੇ ਹਾਕੀ ਅਤੇ ਸਪੋਰਟਸ ਸਕੂਲ ਵਿਖੇ ਅਥਲੈਟਿਕਸ ਦੇ ਰਾਜ ਪੱਧਰੀ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Fri, 20 Oct 2023 14:42:36 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-hockey-team-won-the-inter-state-hockey-competition-9292412.html"},{"Title":"World Cup 2023: ਕੀਵੀਆਂ ਦੇ ਸਾਹਮਣੇ ਭਾਰਤ ਦਾ ਹੋਵੇਗਾ ਅਸਲੀ ਟੈਸਟ, ਧਰਮਸ਼ਾਲਾ ’ਚ ਹੋਵੇਗੀ ਦੋ ਅਜੇਤੂ ਟੀਮਾਂ ਵਿਚਾਲੇ ਟੱਕਰ","Content":"ਦੁਨੀਆ ਦੇ ਸਭ ਤੋਂ ਸੁੰਦਰ ਕ੍ਰਿਕਟ ਮੈਦਾਨਾਂ ਵਿਚੋਂ ਇਕ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਕ੍ਰਿਕਟ ਸੰਘ (ਐੱਚਪੀਸੀਏ) ਸਟੇਡੀਅਮ ’ਤੇ ਐਤਵਾਰ ਨੂੰ ਰੋਹਿਤ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤੀ ਟੀਮ ਵਿਸ਼ਵ ਕੱਪ ਦਾ ਆਪਣਾ ਪੰਜਵਾਂ ਮੁਕਾਬਲਾ ਖੇਡਣ ਉਤਰੇਗੀ। ਆਸਟ੍ਰੇਲੀਆ, ਅਫਗਾਨਿਸਤਾਨ, ਪਾਕਿਸਤਾਨ ਤੇ ਫਿਰ ਬੰਗਲਾਦੇਸ਼ ਦੇ ਵਿਰੁੱਧ ਟੀਮ ਭਾਰਤ ਜਿਸ ਤਰ੍ਹਾਂ ਨਿਡਰ ਹੋ ਕੇ ਖੇਡੀ ਹੈ ਉਸ ਤੋਂ ਉਸ ਨੂੰ ਰੋਕਣਾ ਮੁਸ਼ਕਿਲ ਲੱਗ ਰਿਹਾ ਹੈ। ","PublishDate":"Fri, 20 Oct 2023 14:40:51 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-world-cup-2023-india-will-have-a-real-test-in-front-of-the-kiwis-there-will-be-a-clash-between-two-undefeated-teams-in-dharamshala-9292410.html"},{"Title":"ਡੇਅਰੀ ਵਿਕਾਸ ਵਿਭਾਗ ਨੇ ਲਾਇਆ ਦੁੱਧ ਉਤਪਾਦਕ ਜਾਗਰੂਕਤਾ ਕੈਂਪ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਖਡੂਰ ਸਾਹਿਬ : ਤਰਨਤਾਰਨ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਮੀਆਂਵਿੰਡ ਵਿਖੇ ਦੁੱਧ ਉਤਪਾਦਕ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਡੇਅਰੀ ਵਰਿਆਮ ਸਿੰਘ ਗਿੱਲ ਵੱਲੋਂ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਕੈਂਪ ਵਿਚ ਆਏ ਹੋਏ ਡੇਅਰੀ ਫਾਰਮਰਾਂ ਨੂੰ ਡਾ. ਸ਼ੁਭਾਸ਼ ਅਰੋੜਾ ਰਿਟਾਇਰਡ ਸੀਨੀਅਰ ਵੈਟਨਰੀ ਅਫਸਰ ਵੱਲੋਂ ਪਸ਼ੂਆਂ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਅਤੇ ਸਾਂਭ ਸੰਭਾਲ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਗੁਰਦਿਆਲ ਸਿੰਘ ਕਾਹਲੋਂ ਰਿਟਾਇਰਡ ਡੇਅਰੀ ਵਿਕਾਸ ਇੰਸਪੈਕਟਰ ਵੱਲੋਂ ਦੁੱਧ ਦੀ ਬਣਤਰ ਅਤੇ ਫੈਟ ਵਧਣ ਘਟਣ ਦੇ ਕਾਰਨਾਂ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ।","PublishDate":"Fri, 20 Oct 2023 14:40:34 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9292411.html"},{"Title":"ਸਮੂਹ ਮੋਹਲਗੜ੍ਹ ਵਾਸੀ ਭਲਕੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ 'ਤੇ ਜਾ ਕੇ ਖਿਮਾ ਜਾਚਨਾ ਕਰਨਗੇ : ਜਥੇਦਾਰ ਸੁਲਤਾਨ ਸਿੰਘ","Content":"ਜੀਐੱਸ ਮਹਿਰੋਕ, ਦੇਵੀਗੜ੍ਹ\nਦੇਵੀਗੜ੍ਹ ਨੇੜਲੇ ਪਿੰਡ ਮੋਹਲਗੜ੍ਹ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਮਾਮਲੇ 'ਚ ਗੁ","PublishDate":"Fri, 20 Oct 2023 14:35:29 +00:00","Link":"https://www.punjabijagran.com/technology/box-office-collection-jath-edar-9292409.html"},{"Title":"ਦਿਹਾੜੀ 12 ਘੰਟੇ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਫੌਰੀ ਵਾਪਸ ਲਿਆ ਜਾਵੇ : ਖੋਸਲਾ","Content":"ਵਰਿੰਦਰ ਲਵਲੀ, ਕਰਤਾਰਪੁਰ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਮਜ਼ਦੂਰਾਂ ਦੀ ਦਿਹਾੜੀ ਦਾ ਸਮਾਂ 8 ਘੰਟੇ ਤੋਂ ਵਧਾ ਕੇ 12 ਘੰਟੇ ਕਰ ਕੇ ਇਹ ਸਾਬਤ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ 'ਆਪ' ਸਰਕਾਰ ਆਮ ਆਦਮੀ ਦੀ ਭਲਾਈ ਲਈ ਨਹੀਂ ਸਗੋਂ ਕਾਰਪੋਰੇਟ ਘਰਾਣਿਆਂ ਲਈ ਬਣੀ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਗੁਰਮੁੱਖ ਸਿੰਘ ਖੋਸਲਾ ਰਾਸ਼ਟਰੀ ਪ੍ਰਧਾਨ ਡੈਮੋਕੇ੍ਟਿਕ ਭਾਰਤੀਯ ਲੋਕ ਦਲ ਨੇ ਕੀਤਾ।","PublishDate":"Fri, 20 Oct 2023 14:35:28 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-democratic-bhartiye-lok-dal-critise-of-decion-about-working-hrs-fix-12-hrs-9292408.html"},{"Title":"ਪੁਲਿਸ ਨੇ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਜਾਗਰੂਕਤਾ ਲਈ ਮੈਰਾਥਨ ਕਰਵਾਈ","Content":"ਖੰਨਾ ਪੁਲਿਸ ਵੱਲੋਂ 21 ਅਕਤੂਬਰ ਨੂੰ ਪੁਲਿਸ ਸ਼ਹੀਦੀ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਤੇ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਸ਼ੁੱਕਰਵਾਰ ਮੈਰਾਥਨ ਕਰਵਾਈ ਗਈ। \nਸਿਟੀ 1 ਥਾਣੇ ਤੋਂ ਸ਼ੁਰੂ ਹੋਈ ਇਸ ਮੈਰਾਥਨ ਨੂੰ ਐੱਸਐੱਸਪੀ ਅਮਨੀਤ ਕੌਂਡਲ ਨੇ ਹਰੀ ਝੰਡੀ ਵਿਖਾ ਕੇ ਰਵਾਨਾ ਕੀਤਾ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਐੱਸਪੀ ਡਾ.ਪ੍ਰਗਿਆ ਜੈਨ ਤੇ ਐੱਸਪੀ ਗੁਰਪ੍ਰਰੀਤ ਪੁਰੇਵਾਲ ਵੀ ਮੌਜੂਦ ਸਨ। ਮੈਰਾਥਨ 'ਚ ਪੁਲਿਸ ਜ਼ਿਲ੍ਹਾ ਖੰਨਾ ਦੇ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਸਕੂਲਾਂ ਦੇ ਬੱਚਿਆਂ ਨੇ ਵੀ ਭਾਗ ਲਿਆ। ਐੱਸਐੱਸਪੀ, ਐੱਸਪੀ, ਡੀਐੱਸਪੀ ਨੇ ਖੁਦ ਮੈਰਾਥਨ 'ਚ ਦੌੜ ਕੇ ਖੰਨਾ ਪੁਲਿਸ ਜ਼ਿਲ੍ਹੇ ਨੂੰ ਨਸ਼ਾ ਮੁਕਤ ਬਣਾਉਣ ਦਾ ਅਹਿਦ ਲਿਆ। ਸਿਟੀ ਥਾ","PublishDate":"Fri, 20 Oct 2023 14:33:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-police-organized-a-marathon-to-create-awareness-against-drugs-9292407.html"},{"Title":"ਇੱਕੋ ਫੋਨ ’ਤੇ ਵ੍ਹਟਸਐਪ ’ਚ ਚਲਾ ਸਕੋਗੇ ਦੋ ਅਕਾਊਂਟ, ਨਹੀਂ ਹੋਵੇਗੀ ਦੋ ਜਾਂ ਮਲਟੀ ਸਿਮ ਵਾਲੇ ਫੋਨ ਦੀ ਜ਼ਰੂਰਤ","Content":"ਵ੍ਹਟਸਐਪ ਦੀ ਵਰਤੋਂ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਇੱਕੋ ਫੋਨ ’ਤੇ ਇੱਕੋ ਸਮੇਂ ਦੋ ਅਕਾਊਂਟ ਲਾਗਇਨ ਕਰਨ ਦੀ ਸਹੂਲਤ ਮਿਲੇਗੀ। ਮਾਰਕ ਜ਼ੁਕਰਬਰਗ ਨੇ ਹਾਲ ’ਚ ਹੀ ਐਲਾਨ ਕੀਤਾ ਸੀ ਕਿ ਆਉਣ ਵਾਲੇ ਹਫ਼ਤਿਆਂ ਤੇ ਮਹੀਨਿਆਂ ’ਚ ਐਂਡ੍ਰਾਇਡ ਯੂਜ਼ਰਾਂ ਲਈ ਖ਼ਾਸ ਸਹੂਲਤ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗੀ। ਕੰਪਨੀ ਨੇ ਪੋਸਟ ’ਚ ਕਿਹਾ ਕਿ ਆਪਣੇ ਕੰਮ ਤੇ ਨਿੱਜੀ ਅਕਾਊਂਟ ਵਿਚਾਲੇ ਸਵਿੱਚ ਕਰਨ ਲਈ ਹਰ ਵਾਰ ਲਾਗਆਊਟ ਕਰਨ ਜਾਂ ਦੋ ਫੋਨ ਰੱਖਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ।","PublishDate":"Fri, 20 Oct 2023 14:31:35 +00:00","Link":"https://www.punjabijagran.com/technology/general-you-will-be-able-to-run-two-accounts-in-whatsapp-on-the-same-phone-there-will-be-no-need-for-a-phone-with-two-or-multi-sim-9292401.html"},{"Title":"ਚੋਰਾਂ ਨੇ ਦੋ ਦੁਕਾਨਾਂ 'ਚ ਲਾਈ ਸੰਨ੍ਹ, ਕੀਮਤੀ ਸਾਮਾਨ ਚੋਰੀ","Content":"ਬੱਲੂ ਮਹਿਤਾ, ਪੱਟੀ : ਪੱਟੀ ਦੇ ਖੇਮਕਰਨ ਰੋਡ 'ਤੇ ਚੋਰਾਂ ਨੇ ਬੀਤੀ ਰਾਤ ਦੋ ਦੁਕਾਨਾਂ ਨੂੰ ਸੰਨ੍ਹ ਲਗਾ ਕੇ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਂਮ ਦਿੱਤਾ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਰਬਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਹਰਦੀਪ ਸਿੰਘ ਦੀਪ ਹਾਰਡ ਵੇਅਰ ਸਟੋਰ ਖੇਮਕਰਨ ਰੋਡ ਪੱਟੀ ਨੇ ਦੱਸਿਆ ਕਿ ਰਾਤ ਨੂੰ ਉਹ ਦੁਕਾਨਾਂ ਬੰਦ ਕਰਕੇ ਗਏ ਸਵੇਰੇ ਜਦੋਂ ਆਏ ਤਾਂ ਦੇਖਿਆ ਕਿ ਚੋਰਾਂ ਵੱਲੋਂ ਉਨਾਂ੍ਹ ਦੀ ਦੁਕਾਨ 'ਚ ਸੰਨ੍ਹ ਲਾ ਕੇ ਚੋਰੀ ਦੀ ਘਟਨਾ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ ਹੋਇਆ ਸੀ।","PublishDate":"Fri, 20 Oct 2023 14:31:24 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9292406.html"},{"Title":"ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ 'ਚ ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਸੀਹਾਂ ਦੌਦ ਵਿਖੇ ਹਰਜਿੰਦਰਪਾਲ ਸਿੰਘ ਚਾਹਲ ਐਕਸੀਅਨ, ਸਤਵੰਤ ਸਿੰਘ ਚਾਹਲ ਜੇਈ, ਮਨਮੋਹਨ ਸਿੰਘ ਚਾਹਲ ਸੈਕਟਰੀ ਤੇ ਨੌਜਵਾਨ ਕਲੱਬ ਸੀਹਾਂ ਦੌਦ ਵੱਲੋਂ ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ 'ਚ ਮੱਲਾਂ ਮਾਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮੈਡਲਾਂ, ਟਰਾਫੀਆਂ ਤੇ ਸਰਟੀਫਿਕੇਟਾਂ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ, ਜਿਸ 'ਚ ਕਮਲਦੀਪ ਕੌਰ ਜਮਾਤ ਨੌਵੀਂ ਨੇ ਲਾਂਗ ਜੰਪ ਤੇ 100 ਮੀਟਰ ਰੇਸ 'ਚ ਬਲਾਕ 'ਚੋਂ ਪਹਿਲਾ ਸਥਾਨ, ਮਹਿਕਦੀਪ ਕੌਰ ਨੌਵੀਂ ਜਮਾਤ ਨੇ 800 ਮੀਟਰ ਰੇਸ 'ਚੋਂ ਦੂਸਰਾ, ਸੁਖਪ੍ਰਰੀਤ ਕੌਰ ਦਸਵੀਂ ਜਮਾਤ ਨੇ 1500 ਮੀਟਰ ਰੇਸ 'ਚ ਦੂਸਰਾ, ਹੁਸਨਪ੍ਰਰੀਤ ਸਿੰਘ ਅੱਠਵੀਂ ਜਮਾਤ ਨੇ ਸ਼ਾਟ ਪੁੱਟ 'ਚੋਂ ਦੂਸਰਾ ਸਥਾਨ, ਨਵਦੀਪ ਕੌਰ ਅੱਠਵ","PublishDate":"Fri, 20 Oct 2023 14:29:22 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-awarded-to-the-winning-students-at-government-high-school-seehan-daud-9292405.html"},{"Title":"ਕਈ ਬੀਮਾਰੀਆਂ ਤੋਂ ਬਚਣ ਲਈ ਖਾਉ ਚਵਨਪਰਾਸ਼","Content":"ਸਰਦੀਆਂ ਦੇ ਮੌਸਮ ਵਿਚ ਸਰਦੀ-ਜ਼ੁਕਾਮ ਹੋਣ ਦਾ ਖ਼ਤਰਾ ਜ਼ਿਆਦਾ ਰਹਿੰਦਾ ਹੈ। ਰੋਜ਼-ਰੋਜ਼ ਦਵਾਈਆਂ ਖਾਣ ਨਾਲ ਸਿਹਤ ਸਬੰਧੀ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ","PublishDate":"Fri, 20 Oct 2023 13:43:52 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%95%e0%a8%88-%e0%a8%ac%e0%a9%80%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%9a%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%96%e0%a8%be%e0%a8%89/"},{"Title":"ਕੈਨੇਡਾ ਨੇ ਆਪਣੇ 41 ਸਫੀਰ ਵਾਪਸ ਬੁਲਾਏ","Content":"ਟੋਰਾਂਟੋ: ਕੈਨੇਡਾ ਨੇ ਆਪਣੇ 41 ਸਫੀਰਾਂ ਨੂੰ ਵੀਰਵਾਰ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ ਵਿੱਚ ਸੇਵਾ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਹੈ। ਕੈਨੇਡਾ ਨੇ ਦੋਸ਼","PublishDate":"Fri, 20 Oct 2023 13:42:05 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%86%e0%a8%aa%e0%a8%a3%e0%a9%87-41-%e0%a8%b8%e0%a8%ab%e0%a9%80%e0%a8%b0-%e0%a8%b5%e0%a8%be%e0%a8%aa%e0%a8%b8-%e0%a8%ac/"},{"Title":"ਮੋਗਾ: ਦੋ ਧਿਰਾਂ ਵਿੱਚ ਗੋਲੀਬਾਰੀ ’ਚ ਸਰਪੰਚ ਤੇ ਪੰਚ ਦੀ ਮੌਤ, ਤਿੰਨ ਜ਼ਖ਼ਮੀ","Content":"ਮੋਗਾ: ਇਥੇ ਥਾਣਾ ਕੋਟ ਈਸੇ ਖਾਂ ਅਧੀਨ ਪਿੰਡ ਖੋਸਾ ਕੋਟਲਾ ਵਿੱਚ ਦੋ ਧਿਰਾਂ ਨੇ ਅੱਜ ਸਵੇਰੇ ਫ਼ਿਲਮੀ ਅੰਦਾਜ਼ ਵਿੱਚ ਸਮਾਂ","PublishDate":"Fri, 20 Oct 2023 13:38:21 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ae%e0%a9%8b%e0%a8%97%e0%a8%be-%e0%a8%a6%e0%a9%8b-%e0%a8%a7%e0%a8%bf%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%ac%e0%a8%be/"},{"Title":"ਸ੍ਰੀਨਗਰ ‘ਚ ਖੱਡ ‘ਚ ਡਿੱਗਿਆ ਟਰੱਕ, ਚਾਰ ਲੋਕਾਂ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਜੰਮੂ: ਜੰਮੂ-ਕਸ਼ਮੀਰ ਤੋਂ ਇੱਕ ਦਰਦਨਾਕ ਖ਼ਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਥੇ ਬੀਤੀ ਰਾਤ ਇਕ ਟਰੱਕ ਖੱਡ &#8216;ਚ ਡਿੱਗਣ ਕਾਰਨ ਚਾਰ ਵਿਅਕਤੀਆਂ","PublishDate":"Fri, 20 Oct 2023 13:36:09 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%9a-%e0%a8%96%e0%a9%b1%e0%a8%a1-%e0%a8%9a-%e0%a8%a1%e0%a8%bf%e0%a9%b1%e0%a8%97%e0%a8%bf%e0%a8%86-%e0%a8%9f%e0%a8%b0%e0%a9%b1/"},{"Title":"ਮਹੂਆ ਮੋਇਤਰਾ ਨੇ ਹੀਰਾਨੰਦਾਨੀ ਦੇ ਹਲਫਨਾਮੇ ‘ਤੇ ਚੁੱਕੇ ਸਵਾਲ, ”ਬੰਦੂਕ ਦੀ ਨੋਕ ‘ਤੇ PMO ਨੇ ਕਰਵਾਏ ਦਸਤਖ਼ਤ”","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਕਾਰੋਬਾਰੀ ਦਰਸ਼ਨ ਹੀਰਾਨੰਦਾਨੀ ਨੇ ਟੀਐਮਸੀ ਸੰਸਦ ਮਹੂਆ ਮੋਇਤਰਾ &#8216;ਤੇ ਗੰਭੀਰ ਦੋਸ਼ ਲਗਾ ਕੇ ਹਲਚਲ ਮਚਾ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 20 Oct 2023 13:34:40 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%ae%e0%a8%b9%e0%a9%82%e0%a8%86-%e0%a8%ae%e0%a9%8b%e0%a8%87%e0%a8%a4%e0%a8%b0%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%b9%e0%a9%80%e0%a8%b0%e0%a8%be%e0%a8%a8%e0%a9%b0%e0%a8%a6%e0%a8%be%e0%a8%a8/"},{"Title":"ਪਛਮੀ ਏਸ਼ੀਆ ਸੰਕਟ ਕਾਰਨ ਗੈਸ ਪੰਪਾਂ ’ਤੇ ਲੰਮੀਆਂ ਕਤਾਰਾਂ ਲੱਗਣ ਦੀ ਕੋਈ ਸੰਭਾਵਨਾ ਨਹੀਂ : ਮਾਹਰ","Content":"ਵਾਸ਼ਿੰਗਟਨ: 1973 ਦੀ ਅਰਬ ਤੇਲ ਪਾਬੰਦੀ ਤੋਂ 50 ਸਾਲ ਬਾਅਦ, ਪਛਮੀ ਏਸ਼ੀਆ ’ਚ ਮੌਜੂਦਾ ਸੰਕਟ ਕਾਰਨ ਵਿਸ਼ਵਵਿਆਪੀ ਤੇਲ ਸਪਲਾਈ ’ਚ","PublishDate":"Fri, 20 Oct 2023 13:33:18 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%aa%e0%a8%9b%e0%a8%ae%e0%a9%80-%e0%a8%8f%e0%a8%b8%e0%a8%bc%e0%a9%80%e0%a8%86-%e0%a8%b8%e0%a9%b0%e0%a8%95%e0%a8%9f-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%97%e0%a9%88%e0%a8%b8-%e0%a8%aa/"},{"Title":"ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ ਨਾਂਦੇੜ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਜਾ ਰਹੀ ਕਾਰ ਹੋਈ ਹਾਦਸਾਗ੍ਰਸਤ, 1 ਵਿਅਕਤੀ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਮੁਹਾਲੀ: ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ ਨਾਂਦੇੜ ਵਿਖੇ ਮੱਥਾ ਟੇਕਣ ਜਾ ਰਹੀ ਸੰਗਤ ਦੀ ਗੱਡੀ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋ ਗਈ। ਇਸ ਹਾਦਸੇ ਵਿਚ ਇਕ","PublishDate":"Fri, 20 Oct 2023 13:18:41 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%b9%e0%a8%9c%e0%a8%bc%e0%a9%82%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a8%e0%a8%be%e0%a8%82%e0%a8%a6%e0%a9%87%e0%a9%9c-%e0%a8%a6/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਕਤਲ ਮਾਮਲਾ : ਆਸਟ੍ਰੇਲੀਆ ਤੋਂ ਵੀ ਕੈਨੇਡਾ ਦੇ ਪੱਖ ’ਚ ਉੱਠੀ ਆਵਾਜ਼","Content":"ਮੈਲਬੋਰਨ: ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਜਾਸੂਸ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਮਾਈਕ ਬਰਗੇਸ ਨੇ ਕੈਨੇਡਾ ਦੀ ਹਮਾਇਤ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਕੈਨੇਡਾ ’ਚ ਸਿੱਖ","PublishDate":"Fri, 20 Oct 2023 13:15:01 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ad%e0%a8%be%e0%a8%88-%e0%a8%a8%e0%a8%bf%e0%a9%b1%e0%a8%9d%e0%a8%b0-%e0%a8%95%e0%a8%a4%e0%a8%b2-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%86%e0%a8%b8%e0%a8%9f%e0%a9%8d%e0%a8%b0/"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਇਜਲਾਸ ਨੂੰ ਲੈ ਕੇ ਸੁਪ੍ਰੀਮ ਕੋਰਟ ਦਾ ਰੁਖ ਕਰੇਗੀ ਪੰਜਾਬ ਸਰਕਾਰ, ਨਵੰਬਰ ਵਿਚ ਸੱਦਿਆ ਜਾਵੇਗਾ ਅਗਲਾ ਸੈਸ਼ਨ","Content":"ਚੰਡੀਗੜ੍ਹ:  ਵਿਧਾਨ ਵਿਧਾਨ ਸਭਾ ਦੇ ਵਿਸ਼ੇਸ਼ ਇਜਲਾਸ ਦੌਰਾਨ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਭਵਿੱਖ &#8216;ਚ","PublishDate":"Fri, 20 Oct 2023 13:12:14 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%87%e0%a8%9c%e0%a8%b2%e0%a8%be%e0%a8%b8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%b8/"},{"Title":"ਗੋਬਿੰਦਗੜ੍ਹ ‘ਚ ਹਾਈਵੋਲਟੇਜ ਤਾਰਾਂ ਦੀ ਲਪੇਟ ਵਿਚ ਆਉਣ ਨਾਲ ਵਿਅਕਤੀ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ: ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਦੇ ਭਾਦਲਾ ਰੋਡ &#8216;ਤੇ ਹਾਈਵੋਲਟੇਜ ਤਾਰਾਂ ਦੇ ਸੰਪਰਕ ਵਿਚ ਆਉਣ ਨਾਲ ਲੁਧਿਆਣਾ ਦੇ ਇਕ ਵਿਅਕਤੀ ਦੀ","PublishDate":"Fri, 20 Oct 2023 12:58:28 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%97%e0%a9%8b%e0%a8%ac%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%9a-%e0%a8%b9%e0%a8%be%e0%a8%88%e0%a8%b5%e0%a9%8b%e0%a8%b2%e0%a8%9f%e0%a9%87%e0%a8%9c-%e0%a8%a4/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]