[{"Title":"ਗੈਰ-ਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਅਮਰੀਕਾ ਜਾ ਰਹੇ ਪ੍ਰਵਾਸੀਆਂ ਨਾਲ ਭਰੀ ਕਿਸ਼ਤੀ ਡੁੱਬੀ, 38 ਲੋਕ ਲਾਪਤਾ","Content":"ਗੈਰ-ਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਅਮਰੀਕਾ ਜਾ ਰਹੇ ਪ੍ਰਵਾਸੀਆਂ ਨਾਲ ਭਰੀ ਕਿਸ਼ਤੀ ਡੁੱਬੀ ਦੀ ਖ਼ਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ 39 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਹੈ। ","PublishDate":"Fri, 28 Jan 2022 10:16:21 +00:00","Link":"https://www.punjabijagran.com/world/usa-boat-full-of-illegal-immigrants-sinks-38-missing-9019705.html"},{"Title":"Budget Expectation : ਜ਼ਿਆਦਾ ਅਲਾਟਮੈਂਟ, ਫੀਸਾਂ 'ਚ ਕਟੌਤੀ, ਸਸਤੇ ਕਰਜ਼, ਇਹ ਹੈ ਹੈਲਥ ਕੇਅਰ ਸੈਕਟਰ ਦੀ ਮੰਗ","Content":"ਸਿਹਤ ਖੇਤਰ ਨੂੰ ਆਉਣ ਵਾਲੇ ਬਜਟ ਤੋਂ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ ਸਿਹਤ ਸੰਭਾਲ, ਖੋਜ ਅਤੇ ਗੰਭੀਰ ਦੇਖਭਾਲ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਲਈ ਖਰਚੇ ਵਧਾਉਣ ਦੀ ਵੀ ਲੋੜ ਹੈ। ਫਿੱਕੀ ਹੈਲਥ ਸਰਵਿਸਿਜ਼ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਅਤੇ ਮੈਡੀਕਾ ਗਰੁੱਪ ਆਫ ਹਾਸਪਿਟਲਜ਼ ਦੇ ਚੇਅਰਮੈਨ ਡਾ. ਅਲੋਕ ਰਾਏ ਨੇ ਕਿਹਾ, ਚੱਲ ਰਹੀ ਮਹਾਮਾਰੀ ਅਤੇ ਵਧ ਰਹੇ ਸਿਹਤ ਦੇਖਭਾਲ ਖਰਚਿਆਂ ਨਾਲ ਤਬਾਹ ਹੋਏ ਸਿਹਤ ਖੇਤਰ, ਖੋ","PublishDate":"Fri, 28 Jan 2022 10:08:51 +00:00","Link":"https://www.punjabijagran.com/business/general-budget-expectation-excessive-allotment-reduction-in-fees-cheap-loans-this-is-the-demand-of-healthcare-sector-9019701.html"},{"Title":"NCC ਰੈਲੀ 'ਚ ਬੋਲੇ ਪੀਐੱਮ ਨਰਿੰਦਰ ਮੋਦੀ - ਨਸ਼ੇ ਤੋਂ ਦੂਰ ਰਹੋ, ਦੇਸ਼ ਦਾ ਭਵਿੱਖ ਬਦਲ ਸਕਦੇ ਹਨ ਨੌਜਵਾਨ","Content":"ਜਦੋਂ ਨੌਜਵਾਨ ਦੇਸ਼ ਦੇ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਇਤਿਹਾਸਕ ਉਤਸਵ ਦਾ ਗਵਾਹ ਬਣਦਾ ਹੈ ਤਾਂ ਉਸ ਵਿਚ ਵੱਖਰਾ ਹੀ ਉਤਸ਼ਾਹ ਵੇਖਣ ਨੂੰ ਮਿਲਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਭਾਰਤ ਦੀ ਨੌਜਵਾਨ ਸ਼ਕਤੀ ਦੇ ਦਰਸ਼ਨ ਹਨ, ਜੋ ਸਾਡੇ ਸੰਕਲਪ ਨੂੰ ਪੂਰਾ ਕਰਨਗੇ। ","PublishDate":"Fri, 28 Jan 2022 10:05:58 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-narendra-modi-speaks-at-ncc-rally-stay-away-from-drugs-youth-can-change-the-future-of-the-country-9019693.html"},{"Title":"ਅਕਾਲੀ-ਬਸਪਾ ਉਮੀਦਵਾਰ ਡਾ. ਮਹਿੰਦਰ ਰਿਣਵਾ ਨੇ ਚੋਣ ਅਧਿਕਾਰੀ ਕੋਲ ਭਰਿਆ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ","Content":"ਲੋਕ ਕਾਂਗਰਸ ਤੋਂ ਮੁਕਤ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਡਾ. ਰਿਣਵਾ ਨੇ ਕਿਹਾ ਕਿ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਦੀ ਸਰਕਾਰ ਬਣਨ ਤੇ ਅਬੋਹਰ ਹਲਕੇ ਦਾ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਚਹੁੰ ਮੁਖੀ ਵਿਕਾਸ ਕਰਵਾਇਆ ਜਾਵੇਗਾ। ","PublishDate":"Fri, 28 Jan 2022 09:53:23 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-akali-bsp-candidate-doctor-mahendra-rinwa-filed-nomination-papers-with-the-returning-officer-9019704.html"},{"Title":"ਕਰਨਾਟਕ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਭਾਜਪਾ ਦੇ ਦਿੱਗਜ ਨੇਤਾ ਦੀ ਪੋਤੀ ਨੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ, ਬੈਂਗਲੁਰੂ ਦੇ ਅਪਾਰਟਮੈਂਟ 'ਚ ਲਟਕਦੀ ਮਿਲੀ ਲਾਸ਼","Content":"ਕਰਨਾਟਕ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ ਭਾਜਪਾ ਦੇ ਦਿੱਗਜ ਨੇਤਾ ਬੀਐਸ ਯੇਦੀਯੁਰੱਪਾ ਦੀ ਪੋਤੀ ਸੌਂਦਰਿਆ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਆਪਣੇ ਘਰ ਵਿੱਚ ਮ੍ਰਿਤਕ ਪਾਈ ਗਈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਯੇਦੀਯੁਰੱਪਾ ਦੀ ਪੋਤੀ ਦੀ ਲਾਸ਼ ਇਕ ਪ੍ਰਾਈਵੇਟ ਅਪਾਰਟ","PublishDate":"Fri, 28 Jan 2022 09:43:28 +00:00","Link":"https://www.punjabijagran.com/national/general-former-karnataka-cm-s-granddaughter-commits-suicide-body-found-hanging-in-bengaluru-apartment-9019703.html"},{"Title":"ਭਾਰਤ ਬਾਇਓਟੈੱਕ ਨੂੰ ਇੰਟਰਾਨੈਸਲ ਬੂਸਟਰ ਡੋਜ਼ ਦੇ ਟ੍ਰਾਈਲ ਲਈ ਮਿਲੀ DCGI ਦੀ ਮਨਜ਼ੂਰੀ, 900 ਲੋਕਾਂ 'ਤੇ ਹੋਵੇਗੀ ਟੈਸਟਿੰਗ","Content":"ਡਰੱਗ ਕੰਟਰੋਲਰ ਜਨਰਲ ਆਫ ਇੰਡੀਆ (DCGI) ਨੇ ਭਾਰਤ ਬਾਇਓਟੈੱਕ ਨੂੰ ਭਾਰਤ ਵਿਚ ਆਪਣੀ ਅੰਦਰੂਨੀ ਕੋਵਿਡ ਬੂਸਟਰ ਖੁਰਾਕ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਆਪਣੀ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਇਹ ਟ੍ਰਾਇਲ 900 ਲੋਕਾਂ 'ਤੇ ਕੀਤਾ ਜਾਵੇਗਾ। DCGI ਦੀ ਵਿਸ਼ਾ ਮਾਹਿਰ ਕਮੇਟੀ (SEC) ਨੇ ਭਾਰਤ ਬਾਇਓਟੈੱਕ ਨੂੰ ਇਸ ਦੇ 'ਫੇਜ਼-III ਬੂਸਟਰ ਡੋਜ਼ ਸਟੱਡੀ' ਲਈ 'ਅੰਦਰੂਨੀ ਕੋਵਿਡ ਵੈਕਸੀਨ' ਲਈ 'ਸਿਧਾਂਤਕ' ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ, ਜੋ ਭਾਰਤ ਵਿਚ ਆਪਣੀ ਕਿਸਮ ਦੀ ਪਹਿਲੀ ਹੈ ਤੇ ਤਿੰਨ ਹਫ਼ਤੇ ਪਹਿਲਾਂ ਮਨਜ਼ੂਰੀ ਮਿਲੀ ਸੀ। ਪ੍ਰੋਟੋਕੋਲ ਜਮ੍ਹਾਂ ਕਰਾਉਣ ਲਈ।","PublishDate":"Fri, 28 Jan 2022 09:35:34 +00:00","Link":"https://www.punjabijagran.com/national/general-bharat-biotech-gets-dcgi-approval-for-intranasal-booster-dose-trial-900-people-to-be-tested-9019702.html"},{"Title":"Punjab Election 2022 : ਜਾਣੋ ਕੌਣ ਹਨ ਨਵਜੋਤ ਸਿੱਧੂ ਦੇ 'ਭਤੀਜੇ' ਸਮਿਤ ਸਿੰਘ ਮਾਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਮਰਗੜ੍ਹ ਤੋਂ ਮਿਲੀ ਕਾਂਗਰਸ ਦੀ ਟਿਕਟ","Content":"Punjab Election 2022 :  ਚਾਲੀ ਦੇਸ਼ਾਂ 'ਚ ਤਿਰੰਗਾ ਲਹਿਰਾਉਣ ਵਾਲੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਖਿਡਾਰੀ ਸਮਿਤ ਮਾਨ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਐਵਾਰਡ ਦਿੱਤਾ ਜਾ ਚੁੱਕਾ ਹੈ। ਨੌਜਵਾਨ ਚਿਹਰਾ ਸਮਿਤ ਸਿੰਘ ਮਾਨ ਨੇ ਆਕਸਫੋਰਡ ਯੂਨੀਵਰਸਿਟੀ (ਯੂ.ਕੇ.) ਤੋਂ ਪੜ੍ਹਾਈ ਕੀਤੀ ਹੈ।","PublishDate":"Fri, 28 Jan 2022 09:22:31 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-meet-navjot-sidhu-nephew-samit-singh-mann-who-got-congress-ticket-from-amargarh-assembly-constituency-9019699.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਟਰੱਕ ਦੀ ਟੱਕਰ ਕਾਰਨ ਦੋ ਕਾਰ ਸਵਾਰਾਂ ਦੀ ਦਰਦਨਾਕ ਮੌਤ, ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਮੱਥਾ ਟੇਕ ਕੇ ਆ ਰਹੇ ਸੀ ਵਾਪਸ","Content":" ਸੰਪੂਰਨ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਅਣਪਛਾਤਾ ਟਰੱਕ ਡਰਾਈਵਰ ਮੌਕੇ ’ਤੇ ਟਰੱਕ ਛੱਡ ਕੇ ਫਰਾਰ ਹੋ ਗਿਆ। ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਏਐੱਸਆਈ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਨੇ ਸ਼ਿਕਾਇਤਕਰਤਾ ਦੇ ਬਿਆਨਾਂ ’ਤੇ ਅਣਪਛਾਤੇ ਟਰੱਕ ਚਾਲਕ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Fri, 28 Jan 2022 09:14:05 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-two-killed-in-car-accident-at-sri-darbar-sahib-9019675.html"},{"Title":"Punjab Assembly Election 2022 : ਕੇਜਰੀਵਾਲ ਬੋਲੇ - ਰੇਤ ਚੋਰਾਂ ਦੀ ਸਰਕਾਰ ਸਿੱਖਿਆ ਤੇ ਸਿਹਤ ਦਾ ਪੱਧਰ ਕਿਵੇਂ ਉੱਚ ਚੁੱਕ ਸਕਦੀ ਹੈ","Content":"ਜਿਵੇਂ-ਜਿਵੇਂ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ 20 ਫਰਵਰੀ ਨੂੰ ਵੋਟਾਂ ਪੈਣ ਦੀ ਤਰੀਕ ਨੇੜੇ ਆ ਰਹੀ ਹੈ, ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਸਮੇਤ ਵੱਖ-ਵੱਖ ਪਾਰਟੀਆਂ ਨੇ ਸਿਆਸੀ ਅੰਦੋਲਨ ਤੇਜ਼ ਕਰ ਦਿੱਤਾ ਹੈ। ‘ਆਪ’ ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਅਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ","PublishDate":"Fri, 28 Jan 2022 09:14:04 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-assembly-election-2022-aap-chief-arvind-kejriwal-arrives-in-phillaur-jalandhar-town-hall-meeting-begins-9019666.html"},{"Title":"Punjab Election 2022 : ਮੋਬਾਈਲ ਐਪ 'ਤੇ ਅਪਲੋਡ ਕਰੋ 'ਨੋਅ ਯੂਅਰ ਕੈਂਡੀਡੇਟ' ਐਪ, ਹਾਸਲ ਕਰੋ ਆਪਣੇ ਉਮੀਦਵਾਰ ਦੀ ਹਰੇਕ ਜਾਣਕਾਰੀ","Content":"Punjab Election 2022 : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਐਪ ਪਾਰਦਰਸ਼ੀ ਚੋਣਾਂ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਚੋਣ ਲੜ ਰਹੇ ਉਮੀਦਵਾਰਾਂ ਦੇ ਅਪਰਾਧਿਕ ਪਿਛੋਕੜਾਂ ਬਾਰੇ ਵੱਧ ਤੋਂ ਵੱਧ ਜਾਗਰੂਕਤਾ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਐਪ ਨੂੰ ਗੂਗਲ ਪਲੇਅ ਸਟੋਰ ਅਤੇ ਐਪਲ ਐਪ ਸਟੋਰ ਤੋਂ ਡਾਊਨਲੋਡ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਇਸ ਦਾ ਲਿੰਕ ਕਮਿਸ਼ਨ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਵੀ ਉਪਲਬਧ ਹੈ। ","PublishDate":"Fri, 28 Jan 2022 09:12:29 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-launch-of-know-your-candidate-app-to-know-the-background-and-criminal-record-of-the-candidates-9019690.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]