[{"Title":"2 nd newsਬੀਐੱਸਐੱਫ ਨੇ 31 ਰੋਹਿੰਗਿਆ ਤਿ੫ਪੁਰ ਪੁਲਿਸ ਹਵਾਲੇ ਕੀਤੇ","Content":"ਬੀਐੱਸਐੱਫ ਨੇ 31 ਰੋਹਿੰਗਿਆ ਮੁਸਲਮਾਨਾਂ ਨੂੰ ਤਿ੫ਪੁਰਾ ਪੁਲਿਸ ਹਵਾਲੇ ਕਰ ਦਿੱਤਾ। ਬਾਰਡਰ ਗਾਰਡਸ ਬੰਗਲਾਦੇਸ਼ (ਬੀਜੀਬੀ) ਦੇ ਜਵਾਨਾਂ ਨੇ ਇਨ੍ਹਾਂ ਨੂੰ ਬੰਗਲਾਦੇਸ਼ 'ਚ ਵੜਨ ਤੋਂ ਰੋਕ ਦਿੱਤਾ ਸੀ, ਜਿਸ ਕਾਰਨ ਪਿਛਲੇ ਤਿੰਨ ਦਿਨਾਂ ਤੋਂ ਇਹ ਸਾਰੇ ਬੰਗਲਾਦੇਸ਼ ਦੀ ਸਰਹੱਦ 'ਤੇ ਨੋ ਮੈਨਜ਼ ਲੈਂਡ 'ਚ ਫਸੇ ਹੋਏ ਸਨ। ਇਨ੍ਹਾਂ ਨੂੰ ਲੈ ਕੇ ਬੀਐੱਸਐੱਫ ਤੇ ਬੀਜੀਬੀ ਵਿਚਕਾਰ ਰੇੜਕਾ ਵੀ ਬਣਿਆ ਹੋਇਆ ਸੀ।\n","PublishDate":"Tue, 22 Jan 2019 13:24:01 +00:00","Link":"https://punjabi.jagran.com/national/general-bsf-hands-overs-31-rohingyas-to-tripura-police-ending-standoff-with-bangladesh-8632872.html"},{"Title":"ਪੰਜ ਦਿਨਾਂ ਦੀ ਲਗਾਤਾਰ ਤੇਜ਼ੀ ਮਗਰੋਂ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰਾਂ 'ਚ ਮੁਨਾਫਾ ਵਸੂਲੀ","Content":"ਤੀਜੀ ਤਿਮਾਹੀ 'ਚ ਬਲੂ ਚਿਪ ਕੰਪਨੀਆਂ ਦੇ ਵਿੱਤੀ ਨਤੀਜੇ ਉਮੀਦ ਤੋਂ ਬਿਹਤਰ ਰਹੇ। ਬੀਐੱਸਈ ਸੈਂਸੈਕਸ 36,649.92 ਅੰਕ ਦੇ ਉੱਚ ਪੱਧਰ 'ਤੇ ਖੁੱਲ੍ਹਣ ਮਗਰੋਂ ਘਰੇਲੂ ਸੰਸਥਾਗਤ ਨਿਵੇਸ਼ਕਾਂ ਦੀ ਖ਼ਰੀਦ ਨਾਲ 36,650.47 ਅੰਕ ਤਕ ਵੱਧ ਗਿਆ ਪਰ ਜਿਉਂ ਹੀ ਨਿਵਸ਼ਕਾਂ ਨੇ ਹਾਲ 'ਚ ਫਾਇਦਾ ਪਾਉਣ ਵਾਲੇ ਸ਼ੇਅਰਾਂ ਦੀ ਵਿਕਰੀ ਸ਼ੁਰੂ ਕੀਤੀ, ਬਾਜ਼ਾਰ 'ਚ ਗਿਰਾਵਟ ਦਿਖਣ ਲੱਗੀ","PublishDate":"Tue, 22 Jan 2019 13:23:04 +00:00","Link":"https://punjabi.jagran.com/business/general-after-5-days-of-continuous-rise-profit-booking-in-stock-markets-8632923.html"},{"Title":"ਖੇਤ 'ਚ ਕੰਮ ਕਰ ਰਹੇ ਕਿਸਾਨ ਦੀ ਮੌਤ","Content":"ਨਥਾਣਾ ਬਲਾਕ ਦੇ ਪਿੰਡ ਪੂਹਲਾ ਵਿਖੇ ਸੋਮਵਾਰ ਨੂੰ ਖੇਤ ਵਿਚ ਕੰਮ ਕਰ ਰਹੇ ਕਿਸਾਨ ਮੇਜਰ ਸਿੰਘ ਪੁੱਤਰ ਜੀਤ ਸਿੰਘ ਦੀ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਰਤਕ ਕਿਸਾਨ ਦੇ ਪੁੱਤਰ ਗੁਰਮੇਲ ਸਿੰਘ ਵਾਸੀ ਪੂਹਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਅਤੇ ਉਸ ਦਾ ਪਿਤਾ ਮੇਜਰ ਸਿੰਘ (70) ਖੇਤਾਂ ਵਿਚ ਕੰਮ ਕਰ ਰਹੇ ਸਨ ਕਿ ਅਚਾਨਕ ਮੇਜਰ ਸਿੰਘ ਨੇ ਖੂਨ ਦੀਆਂ ਉਲਟੀਆਂ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ।","PublishDate":"Tue, 22 Jan 2019 13:22:51 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-farmer-died-during-farming-8632930.html"},{"Title":"ਸੜਕਾਂ 'ਤੇ ਸੁੱਟਿਆ ਕੂੜਾ ਤੇ ਮਲਬਾ ਦੇ ਰਿਹੈ ਹਾਦਸਿਆਂ ਨੂੰ ਸੱਦਾ","Content":"ਕੁਲਦੀਪ ਸਿੰਘ, ਕੁਹਾੜਾ\n ਕੁਹਾੜਾ ਦੇ ਆਸ ਪਾਸ ਸੜਕਾਂ ਦੇ ਕੰਿਢਆਂ 'ਤੇ ਲੱਗੇ ਕੂੜੇ ਤੇ ਮਲਵੇ ਦੇ ਢੇਰ ਜਿੱਥੇ ਹਾਦਸਿਆਂ ਦਾ ਕਾਰਨ ਬਣਦੇ ਹਨ, ਉੱਥੇ ਇਹ ਅਵਾਜਾਈ 'ਚ ਵਿਘਨ ਵੀ ਪਾਉਂਦੇੇ ਹਨ, ਜਿਸ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਟਰੈਫਿਕ ਪੁਲਿਸ ਤੇ ਅਧਿਕਾਰੀ ਅਪਣੀਆਂ ਅੱਖਾਂ ਮੀਟੀ ਬੈਠੀ ਹੈ। ਇਹ ਕੂੜਾ ਤੇ ਮਲਬਾ ਹਮੇਸ਼ਾ ਹੀ ਰਾਹਗੀਰਾਂ ਦੀ ਜਾਨ ਦਾ ਖੌਫ਼ ਬਣਦਾ ਹੈੈ। ਕੂੜੇ ਤੇ ਮਲਵੇ ਦੇ ਇਹ ਢੇਰ ਕੁਹਾੜਾ- ਸਾਹਨੇਵਾਲ , ਲੁਧਿਆਣਾ-ਚੰਡੀਗੜ੍ਹ ਤੇ ਕੁਹਾੜਾ-ਮਾਛੀਵਾੜਾ ਸੜਕਾਂ 'ਤੇ ਆਮ ਹੀ ਦੇਖਣ ਨੂੰ ਮਿਲਦੇ ਹਨ, ਜਿਸ ਨਾਲ ਰੋਜ਼ਾਨਾ ਹੀ ਕੋਈ ਨਾ ਕੋੲ","PublishDate":"Tue, 22 Jan 2019 13:22:22 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-there-are-lots-of-solid-waste-material-on-road-8632932.html"},{"Title":"ਚਿੜੀਆਘਰ 'ਚ ਸ਼ੇਰਾਂ ਵੱਲੋਂ ਮਾਰੇ ਨੌਜਵਾਨ ਦੀ ਹੋਈ ਸ਼ਨਾਖ਼ਤ","Content":"ਸਲੇਸ਼ ਮੋਰਿਆ ਨੂੰ ਇਸ ਘਟਨਾ ਦਾ ਪਤਾ ਲੱਗਿਆ ਕਿ ਉਸ ਦਾ ਮਾਮਾ 30 ਫੁੱਟ ਦੀ ਤਾਰ ਟੱਪ ਕੇ ਚਿੜੀਆਘਰ ਵਿਚ ਦਾਖਲ ਹੋ ਗਿਆ ਜਿੱਥੇ ਦੁਰਘਟਨਾ ਵਾਪਰ ਗਈ। ਦੱਸ ਦਈਏ ਕਿ ਸਲੇਸ਼, ਮਾਧਵਾਪੁਰ ਯੂਪੀ ਦਾ ਵਾਸੀ ਹੈ, ਜਿਹੜਾ ਕਿ ਹੁਣ ਜ਼ੀਰਕਪੁਰ ਸਥਿਤ ਰਵਿੰਦਰਾ ਇਨਕਲੇਵ ਮਕਾਨ ਨੰਬਰ 25 ਬਲਟਾਣਾ ਰਹਿੰਦਾ ਹੈ। ਜਟਾ ਸ਼ੰਕਰ (ਮਿ੫ਤਕ) 15 ਜਨਵਰੀ ਨੂੰ ਯੂਪੀ ਤੋਂ ਜ਼ੀਰਕਪੁਰ ਪੁੱਜਾ ਸੀ। ਪਰਿਵਾਰ ਮੁਤਾਬਕ ਜਟਾ ਦਿਮਾਗੀ ਤੌਰ ਤੋਂ ਪਰੇਸ਼ਾਨ ਸੀ।","PublishDate":"Tue, 22 Jan 2019 13:21:42 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-jta-shanqar-identified-as-chhatbeer-victim-8632924.html"},{"Title":"ਅਧਿਕਾਰੀਆਂ ਤੇ ਕਰਮਚਾਰੀਆਂ ਨੇ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋ ਪੀਐੱਚਸੀ, ਸੀਐੱਚਸੀ ਤੇ ਡਿਸਪੈਸਰੀਆਂ ਨੂੰ ਪ੫ਾਈਵੇਟ ਲੋਕਾਂ ਦੇ ਹੱਥਾਂ 'ਚ ਸੌਂਪੇ ਜਾਣ 'ਤੇ ਜਾਰੀ ਕੀਤੇ ਇਕ ਪਬਲਿਕ ਨੋਟਿਸ ਤੋਂ ਭੜਕੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਸਮੂਹ ਅਧਿਕਾਰੀਆਂ ਤੇ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਅੱਜ ਦਫਤਰ ਸਿਵਲ ਸਰਜਨ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਵਿਖੇ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 22 Jan 2019 13:20:19 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-protest-nawansahar-8632927.html"},{"Title":"ਗੁਰੂ ਕਾ ਲੰਗਰ ਟੀਮ ਤਿੰਨ ਸਾਲਾਂ ਤੋਂ ਚਲਾ ਰਹੀ ਹੈ ਨੇਕੀ ਦੀ ਦੀਵਾਰ \n","Content":"ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ, ਕਾਲਾ ਸੰਿਘਆਂ :  ਗੁਰੂ ਕਾ ਲੰਗਰ ਟੀਮ ਅਤੇ ਦੋਨਾ ਪੱਤਰਕਾਰ ਮੰਚ ਵੱਲੋਂ ਵਿਲੱਖਣ ਉਦਮ ਨਾਲ ਲੋੜਵੰਦਾਂ ਦੀ ਮਦਦ ਲਈ ਸਥਾਨਕ ਕਸਬੇ ਵਿਚ ਡਾਕਘਰ ਨਜ਼ਦੀਕ ਬੀਤੇ ਤਿੰਨ ਵਰੇ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ 'ਨੇਕੀ ਦੀ ਦੀਵਾਰ' ਲੋੜਵੰਦਾਂ ਨੂੰ ਗਰਮ ਕੱਪੜੇ, ਕੰਬਲ, ਰਜਾਈਆਂ, ਬੂਟ, ਜੁਰਾਬਾਂ ਆਦਿ ਸੇਵਾਵਾਂ ਸਫਲਤਾਪੂਰਵਕ ਨਿਭਾ ਰਹੀ ਹੈ।¢ ਇਸ ਦੀਵਾਰ 'ਤੇ ਘਰਾਂ ਵਿਚ ਵਾਧੂ ਪਏ ਕੱਪੜੇ, ਕੰਬਲ, ਰਜਾਈਆਂ ਅਤੇ ਹੋਰ ਜ਼ਰੂਰਤ ਦਾ ਸਮਾਨ ਲੋਕ ਛੱਡ ਜਾਂਦੇ ਹਨ ਤੇ ਲੋੜਵੰਦ ਆਪਣੀ ਜ਼ਰੂਰਤ ਅਨੁਸਾਰ ਲੈ ਜਾਂਦੇ ਹਨ। ਇਸ ਦੀਵਾਰ 'ਤੇ ਬੀਤੇ ਦਿਨੀਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ","PublishDate":"Tue, 22 Jan 2019 13:20:18 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-neki-ki-diwaar-is-running-successfully-fo-3-years-8632926.html"},{"Title":"ਲੋੜਵੰਦਾਂ ਨੂੰ ਕੱਪੜੇ, ਜੈਕੇਟਾਂ ਤੇ ਕੰਬਲ ਵੰਡੇ","Content":"ੱਟੀ ਸ਼ਹਿਰ ਅਤੇ ਆਸ ਪਾਸ ਦੇ ਇਲਾਕੇ 'ਚ ਧਾਰਮਿਕ ਅਤੇ ਸਮਾਜਿਕ ਕਾਰਜ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਦੀ ਆ ਰਹੀ ਸੰਸਥਾ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਸ਼ਹੀਦ ਕੀਰਤਨ ਦਰਬਾਰ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਸਾਲਾਨਾ ਕੀਰਤਨ ਦਰਬਾਰ ਅਤੇ ਹੋਰ ਸਮਾਜਿਕ ਕਾਰਜ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਸੁਸਾਇਟੀ","PublishDate":"Tue, 22 Jan 2019 13:18:17 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-local-news-8632925.html"},{"Title":"ਕਤਲ ਕਾਂਡ ਦੇ ਦੋਸ਼ੀ ਬਾਇੱਜ਼ਤ ਬਰੀ","Content":"ਪਿੰਡ ਘਰਾਂਗਣਾ ਦੇ ਚਰਚਿਤ ਪਾਲੀ ਕਤਲ ਕਾਂਡ ਵਿਚ ਸ਼ਾਮਲ ਇਕ ਦੋਸ਼ੀ ਦੀ ਮਾਂ ਵੱਲੋਂ ਕੀਤੇ ਇਕ ਝੂਠੇ ਇਸਤਗਾਸੇ ਦਾ ਫੈਸਲਾ ਕਰਦੇ ਹੋਏ ਮਾਨਯੋਗ ਜੱਜ ਅਸ਼ੋਕ ਕੁਮਾਰ ਚੌਹਾਨ ਦੀ ਅਦਾਲਤ ਨੇ ਕਤਲ ਕਾਂਡ ਦੇ ਸਾਰੇ ਗਵਾਹਾਂ ਅਤੇ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰਾਂ ਨੂੰ ਮੰਗਲਵਾਰ ਨੂੰ ਬਾ-ਇੱਜ਼ਤ ਬਰੀ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Tue, 22 Jan 2019 13:17:59 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-one-is-free-from-murder-case-in-mansa-punjab-8632921.html"},{"Title":"ਮਲੂਕਾ ਵੱਲੋਂ ਕਿਸਾਨ ਵਿੰਗ ਦੀ ਦੂਜੀ ਸੂਚੀ ਜਾਰੀ","Content":"ਸ਼ੋ੫ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਕਿਸਾਨ ਵਿੰਗ ਦੇ ਪ੫ਧਾਨ ਅਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਸਿਕੰਦਰ ਸਿੰਘ ਮਲੂਕਾ ਨੇ ਕਿਸਾਨ ਵਿੰਗ ਦੀ ਦੂਜੀ ਸੂਚੀ ਜਾਰੀ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਈਸ਼ਰ ਸਿੰਘ ਮੰਝਪੁਰ ਨੂੰ ਕਿਸਾਨ ਵਿੰਗ ਦਾ ਜਨਰਲ ਸਕੱਤਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Tue, 22 Jan 2019 13:17:45 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-maluka-anounce-second-list-of-farmer-wing-8632922.html"},{"Title":"ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ","Content":"<p>ਸਿੱਖ ਯੂਥ ਫੈਡਰੇਸ਼ਨ ਦੇ ਆਗੂ ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਦਮਦਮੀ ਟਕਸਾਲ ਅਤੇ ਹੋਰ ਨੋਜਵਾਨ ਆਗੂਆਂ ਜਿਹਨਾਂ ਵਿੱਚ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਅਕਾਲੀ, ਭਾਈ ਪੰਜਾਬ ਸਿੰਘ, ਭਾਈ ਗੁਰਸੇਵਕ ਸਿੰਘ ਭਾਣਾ, ਭਾਈ ਪਪਲਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਰਾਹੀਂ ਇਹ ਐਲਾਨ ਕੀਤਾ ਕਿ ਉਹ ਵੀ 27 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੇ ਇਕੱਠ ਵਿੱਚ ਜਾ ਸ਼ਾਮਲ ਹੋਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/\">ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 13:15:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/"},{"Title":"ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ","Content":"<p>ਲਹਿੰਦੇ ਅਤੇ ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਵਿਚ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਹੁਣ ਲਗਭਗ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ।ਖਬਰਖਾਨੇ ਦੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਲਹਿੰਦੇ ਪੰਜਾਬ ਵੱਲ੍ਹ ਉਸਾਰੀ ਅੱਧ ਦੇ ਲਾਗੇ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ ਤੇ ਚੜ੍ਹਦੇ ਪਾਸੇ ਵੀ ਇਸ ਨੂੰ ਲੈ ਕੇ ਹਿਲ-ਜੁਲ ਵੇਖੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/\">ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 10:23:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾਵਾਂ ਦਿਵਾਉਣ ਲਈ ਗਵਾਹੀਆਂ ਦੇਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਮੁਕਦਮਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲਾਂ ਦਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਕੀਤਾ ਜਾਣ ਵਾਲਾ ਸਨਮਾਨ ਹੁਣ 26 ਜਨਵਰੀ ਨੂੰ ਹੋਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:43:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/"},{"Title":"ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜੂਰ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਉਪਰ ਕਬਜਾ ਕਰਨ ਦੀਆਂ ਮਹਾਂਰਾਸ਼ਟਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਨਾਕਾਮ ਕਰਨ ਲਈ ਸਿੱਖਾਂ ਨੇ ਮੁਹਾਜ ਖੋਹਲ ਦਿੱਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/\">ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:20:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਬਣਨ ਵਿਚ ਭਾਵੇਂ ਹਾਲੀ ਸਮਾਂ ਪਿਆ ਹੈ ਪਰ ਇਸ ਗੁਰਧਾਮ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸਿੱਖਾਂ ਭਾਰੀ ਉਤਸ਼ਾਹ ਹੈ। ਖਬਰਖਾਨੇ ਦੇ ਕੁਝ ਕੁ ਹਿੱਸਿਆਂ ਨੇ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਲਿਆਂਦੀ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਦੇ ਚਾਹਵਾਨ ਤਕਰੀਬਨ ਸੌ ਲੋਕ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾਉਣ ਲਈ ਅਰਜੀਆਂ ਲਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 10:09:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/"},{"Title":"ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ","Content":"<p>ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਹੋਏ ਮਮਤਾ ਬੈਨਰਜੀ ਵੱਲੋਂ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ ਦੀਆਂ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੇ ਮਹਾਂ ਜਲਸੇ ਦੌਰਾਨ ਇਕ ਮੰਚ ਉੱਤੇ ਇਕੱਠੇ ਹੋਣ ਵਾਲੀ ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਭਾਵੇਂ ਦਿੱਲੀ ਵਿਚ ਇਕ ਦੂਜੇ ਦੇ ਕੱਟੜ ਵਿਰੋਧੀ ਹਨ ਪਰ ਉਹ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਦੇ ਸਾਂਝੇ ਚੋਣ ਪਰਚਾਰ ਨੂੰ ਅੱਗੇ ਲਿਜਾਣ ਲਈ ਬਣਾਈ ਗਈ “ਚੋਣ ਕਮੇਟੀ” ਵਿਚ ਇਕੱਠੀਆਂ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/\">ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 09:42:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/"},{"Title":"ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ – ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ","Content":"<p>ਬਰਨਾਲਾ/ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਕੱਲ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਈ ਆਮ ਆਮਦੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਜਲਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਚ ਕਿਸੇ ਨਾਲ ਵੀ ਭਾਈਵਾਲੀ ਕਰਨ ਦੀ ਸੰਭਵਨਾ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਪ ਪੰਜਾਬ ਵਿਚ ਸਾਰੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਤੇ ਇਕੱਲਿਆਂ ਹੀ ਚੋਣ ਲੜੇਗੀ। [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/\">ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ &#8211; ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 07:23:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/"},{"Title":"ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ…","Content":"<p>3 ਦਸੰਬਰ 2018 ਨੂੰ ਬੁਲੰਦ ਸ਼ਹਿਰ ਵਿੱਚ ਗਾਵਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੀ ਭੀੜ ਵੱਲੋਂ ਕਤਲ ਕੀਤੇ ਗਏ ਇੱਕ ਪੁਲਿਸ ਅਫਸਰ ਸਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ, \"ਗਊ ਹੱਤਿਆ\" ਦੇ ਸ਼ੱਕੀ ਤਿੰਨ ਮੁਸਲਿਮ ਦੋਸ਼ੀਆਂ ਤੇ ਐਨ.ਐਸ.ਏ. (ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨ) ਲਾਉਣ ਬਾਰੇ ਪੜ੍ਹ ਕੇ ਕੀ ਸੋਚਦਾ ਹੋਵੇਗਾ?</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/\">ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 20 Jan 2019 05:00:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"}]