[{"Title":"ਨਵੀਂ ਮਹਿਲਾ ਸੂਬਾ ਪ੍ਰਧਾਨ ਰਾਣੀ ਸੋਢੀ ਨੇ ਕਿਹਾ- ਕਾਂਗਰਸ ਨੇ ਹਮੇਸ਼ਾ ਔਰਤਾਂ ਨੂੰ ਉੱਚਿਤ ਸਨਮਾਨ ਦਿੱਤਾ, ਭਾਜਪਾ ਕਰ ਰਹੀ ਐ ਵੰਡਣ ਦੀ ਸਿਆਸਤ","Content":"ਅਖਿਲ ਭਾਰਤੀ ਮਹਿਲਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਨੇਟਾ ਡਿਸੂਜਾ ਨੇ ਮਹਿਲਾ ਵਰਕਰਾਂ ਨਾਲ ਭਰੇ ਹਾਲ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੇ ਹਮੇਸ਼ਾ ਔਰਤਾਂ ਨੂੰ ਉਚਿਤ ਸਨਮਾਨ ਦਿੱਤਾ ਹੈ। ਰਾਜੀਵ ਗਾਂਧੀ ਨੇ ਪੰਚਾਇਤਾਂ ਤੇ ਸਥਾਨਕ ਸਰਕਾਰਾਂ ’ਚ ਔਰਤਾਂ ਨੂੰ ਰਾਖਵੇਂਕਰਨ ਦਾ ਅਧਿਕਾਰ ਦਿੱਤਾ। ","PublishDate":"Sun, 28 Nov 2021 13:44:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-new-women-state-president-rani-sodhi-says-congress-has-always-given-due-respect-to-women-bjp-is-doing-divisive-politics-8990703.html"},{"Title":"ਸਸਤੀ ਬਿਜਲੀ ਦੀ ਆਸ ਲਾਏ ਬੈਠੇ ਲੋਕਾਂ ਨੂੰ ਪਾਵਰਕਾਮ ਦਾ ਝਟਕਾ, ਆਉਣ ਲੱਗੇ ਭਾਰੀ ਭਰਕਮ ਬਿੱਲ; ਰੇਹੜੀ ਵਾਲੇ ਨੂੰ ਭੇਜਿਆ 87 ਹਜ਼ਾਰ ਬਿੱਲ","Content":"ਅਜਿਹੇ ਵਿਚ ਸਰਕਾਰ ਤੋਂ ਸਸਤੀ ਬਿਜਲੀ ਦੀ ਉਮੀਦ ਲਾਉਣ ਵਾਲੇ ਖਪਤਕਾਰਾਂ ਲਈ ਪਾਵਰਕਾਮ ਦਾ ਇਹ ਤਰੀਕਾ ਆਫਤ ਬਣ ਗਿਆ ਹੈ, ਕਿਉਂਕਿ ਹੁਣ ਲੋਕਾਂ ਨੂੰ ਜ਼ਿਆਦਾ ਰਕਮ ਦਾ ਭੁਗਤਾਨ ਕਰਨਾ ਹੋਵੇਗਾ। ਇੰਨਾ ਹੀ ਨਹੀਂ, ਸ਼ਹਿਰ ਵਿਚ ਇਕ ਗੋਪਗੱਪੇ ਦੀ ਰੇਹੜੀ ਲਾਉਣ ਵਾਲੇ ਨੂੰ ਪਾਵਰਕਾਮ ਨੇ 87 ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਬਿਜਲੀ ਬਿੱਲ ਫੜਾ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sun, 28 Nov 2021 13:44:09 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-powercom-shock-to-those-hoping-for-cheap-electricity-hefty-bills-coming-87-thousand-bill-sent-to-rehri-8990689.html"},{"Title":"ਚੋਰੀਸ਼ੁਦਾ ਜੈਕਟਾਂ ਸਣੇ ਮੁਲਜ਼ਮ ਅੌਰਤ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਟਿੱਬਾ ਪੁਲਿਸ ਨੇ ਇਕ ਅੌਰਤ ਨੂੰ ਚੋਰੀਸ਼ੁਦਾ ਜੈਕਟਾਂ ਸਣੇ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਵੱਲੋਂ ਗਿ੍ਫਤਾਰ ਕੀਤੀ ਗਈ ਅੌਰਤ ਪਿੰਡ ਰਾਵਤ ਦੀ ਰਹਿਣ ਵਾਲੀ ਪੂਜਾ ਦੱਸੀ ਜਾਂਦੀ ਹੈ। ਥਾਣਾ ਟਿੱਬਾ ਦੇ ਸਹਾਇਕ","PublishDate":"Sun, 28 Nov 2021 13:43:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-news-8990710.html"},{"Title":"ਪਿੰਡ ਨੂਰਪੁਰ ਸੇਠਾਂ ਵਾਲਿਆਂ ਠੀਕਰੀ ਪਹਿਰਾ ਲਾ ਕੇ ਭਜਾਏ ਚੋਰ","Content":"ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਬਿਜਲੀ ਬੋਰਡ ਦੇ 66 ਕੇ ਵੀ ਖੰਭਿਆਂ ਤੋਂ ਤਾਰਾਂ ਚੋਰੀ ਹੋਣ ਬਾਰੇ  ਜਦੋਂ ਇਤਲਾਹ ਮਿਲਣ ਦੇ ਬਾਵਜੂਦ ਪੁਲਿਸ ਵਿਭਾਗ ਵੱਲੋਂ ਕਾਰਵਾਈ ਨਾ ਕੀਤੀ ਗਈ ਤਾਂ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਠੀਕਰੀ ਪਹਿਰਾ ਲਾ ਕੇ ਚੋਰਾਂ ਨੂੰ ਭੱਜਣ ਲਈ ਮਜਬੂਰ ਕਰ ਦਿੱਤਾ । ਇਸ","PublishDate":"Sun, 28 Nov 2021 13:43:51 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-thieves-run-away-by-guarding-village-noorpur-seths-8990711.html"},{"Title":"ਦੋ ਪਹੀਆ ਵਾਹਨ ਚੋਰਾਂ ਨੇ ਵੱਖ-ਵੱਖ ਥਾਈਂ ਕੀਤੀ ਵਾਰਦਾਤ","Content":"ਮਹਾਨਗਰ 'ਚ ਸਰਗਰਮ ਦੋਪਹੀਆ ਵਾਹਨ ਚੋਰਾਂ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਵਾਹਨ ਚੋਰੀ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ ਗਿਆ। ਪਹਿਲੇ ਮਾਮਲੇ 'ਚ ਚੋਰਾਂ ਨੇ ਇਕ ਡਿਪਾਰਟਮੈਂਟਲ ਸਟੋਰ ਦੇ ਬਾਹਰ ਖੜ੍ਹਾ ਕੀਤਾ ਮੋਟਰਸਾਈਕਲ","PublishDate":"Sun, 28 Nov 2021 13:42:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-news-8990709.html"},{"Title":"ਆਰਟ ਐਂਡ ਕਰਾਫਟ ਅਧਿਆਪਕਾਂ ਦੀ ਭਰਤੀ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇਵੇ ਕੈਬਨਿਟ : ਝੁਨੀਰ","Content":"ਬੇਰੁਜ਼ਗਾਰ ਆਰਟ ਐਂਡ ਕਰਾਫ਼ਟ ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਝੁਨੀਰ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਕੇਡਰ ਦੀਆਂ 15000 ਖਾਲੀ ਅਸਾਮੀਆਂ ਭਰਨ ਲਈ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਕੈਬਨਿਟ ਦੀ ਮਨਜ਼ੂਰੀ ਲੈਣ ਜਾ ਰਹੇ ਹਨ। ਝੁਨੀਰ ਨੇ ਦੱਸਿਆ ਕਿ 2012 ਤੋਂ ਬਾਅਦ ਆਰਟ ਐਂਡ ਕਰਾਫਟ ਅਧਿਆਪਕਾਂ ਦੀ ਕੋਈ ਭਰਤੀ ਨਹੀਂ","PublishDate":"Sun, 28 Nov 2021 13:41:59 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-art-and-craft-teacher-joining-8990708.html"},{"Title":"ਨਸ਼ੀਲ਼ੇ ਪਦਾਰਥ ਸਣੇ ਇਕ ਕਾਬੂ","Content":"ਸੀਆਈਏ ਸਟਾਫ ਫਗਵਾੜਾ ਦੀ ਪੁਲਿਸ ਟੀਮ ਨੂੰ ਟੀ ਪੁਆਇੰਟ ਮਹੇੜੂ ਨੇੜਿਓ ਇਕ ਮੋਨਾ ਨੌਜਵਾਨ ਹਰਦਾ ਸੀਆਈਏ ਸਟਾਫ ਫਗਵਾੜਾ ਦੀ ਪੁਲਿਸ ਟੀਮ ਨੂੰ ਟੀ ਪੁਆਇੰਟ ਮਹੇੜੂ ਨੇੜਿਓ ਇਕ ਮੋਨਾ ਨੌਜਵਾਨ ਹਰਦਾ\n","PublishDate":"Sun, 28 Nov 2021 13:41:58 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-one-control-including-drugs-8990707.html"},{"Title":"ਸ਼ਾਨੋ-ਸ਼ੌਕਤ ਨਾਲ ਸਜਾਇਆ ਸ਼ਹੀਦੀ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨਗਰ ਕੀਰਤਨ","Content":"ਧੰਨ-ਧੰਨ ਨੌਵੇਂ ਪਾਤਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਸੈਂਟਰਲ ਟਾਊਨ ਤੋਂ ਸਵੇਰੇ 8 ਵਜੇ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ।","PublishDate":"Sun, 28 Nov 2021 13:41:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nagar-kirtan-dedicated-to-shaheedi-purab-punjabijagran-8990706.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੇ ਲਾਹੌਰ ਸ਼ਹਿਰ 'ਚ ਇਕ ਭਾਰਤੀ ਨਾਗਰਿਕ ਨੂੰ ਸਰਕਾਰੀ ਜ਼ਮੀਨ ਅਲਾਟ, ਲਾਹੌਰ ਹਾਈ ਕੋਰਟ ਨੇ ਇਸਨੂੰ ਗੰਭੀਰ ਗ਼ਲਤੀ ਮੰਨਿਆ","Content":"ਇਕ ਹੈਰਤਅੰਗੇਜ਼ ਮਾਮਲੇ ਵਿਚ ਪਾਕਿਸਤਾਨ ਦੇ ਲਾਹੌਰ ਸ਼ਹਿਰ ਦੇ ਇਕ ਜੱਜ ਨੇ ਇਕ ਭਾਰਤੀ ਨਾਗਰਿਕ ਨੂੰ ਸਰਕਾਰੀ ਜ਼ਮੀਨ ਅਲਾਟ ਕਰ ਦਿੱਤੀ। ਪਾਕਿਸਤਾਨ ਦੇ ਕਾਨੂੰਨ ਮੁਤਾਬਕ ਇਹ ਜ਼ਮੀਨ ਦੀ ਅਲਾਟਮੈਂਟ ਨਿਯਮ ਵਿਰੁੱਧ ਹੋਈ। 57 ਸਾਲ ਬਾਅਦ ਲਾਹੌਰ ਹਾਈ ਕੋਰਟ ਨੇ ਇਸ ਨੂੰ ਗੰਭੀਰ ਕਾਨੂੰਨੀ ਗ਼ਲਤੀ ਕਰਾਰ ਦਿੱਤਾ ਹੈ।  ","PublishDate":"Sun, 28 Nov 2021 13:40:27 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-allotment-of-government-land-to-an-indian-national-in-lahore-pakistan-lahore-high-court-finds-it-a-serious-mistake-8990700.html"},{"Title":"ਸਾਢੇ ਤਿੰਨ ਸਾਲ ਦੀ ਮਾਸੂਮ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਨ ਵਾਲਾ ਕਾਬੂ","Content":"ਰਸੋਈ ਅੰਦਰ ਦਾਖ਼ਲ ਹੋਏ ਮਕਾਨ ਮਾਲਕ ਨੇ ਕਿਰਾਏਦਾਰ ਦੀ ਸਾਢੇ ਤਿੰਨ ਸਾਲ ਦੀ ਮਾਸੂਮ ਧੀ ਨੂੰ ਹਵਸ ਦਾ ਸ਼ਿਕਾਰ ਬਣਾ ਲਿਆ। ਸ਼ਰਮਨਾਕ ਕਾਰੇ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਤੋਂ ਬਾਅਦ ਮੁਲਜ਼ਮ ਮੌਕੇ ਤੋਂ ਫ਼ਰਾਰ ਹੋ ਗਿਆ, ਜਿਸ","PublishDate":"Sun, 28 Nov 2021 13:39:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-news-8990705.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]