[{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ 'ਚ ਲਾਇਆ ਸਿਹਤ ਸਿੱਖਿਆ ਕੈਂਪ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਅਨਿਲ ਗੋਇਲ ਅਤੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਡਾ. ਰਾਜੀਵ ਭੰਡਾਰੀ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਲੋਕਾਂ ਤਕ ਵਧੀਆ ਸਿਹਤ ਸੇਵਾਵਾਂ ਪਹੁੰਚਾਉਣ ਦਾ ਹਰ ਸੰਭਵ ਉਪਰਾਲਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਵਿੱਚ ਜਾਗਰੂਕਤਾ ਸਰਗਰਮੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਢੁੱਡੀ ਵਿਖੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਬੀਈਈ ਡਾ. ਪ੍ਰਭਦੀਪ ਸਿੰਘ ਚਾਵਲਾ ਅਤੇ ਸੀਐੱਚਓ ਗੌਹਰਦੀਪ ਸਿੰਘ ਸੇਖੌਂ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਿਹਤ ਵਿਭਾਗ ਅਧੀਨ ਮੁਹੱਈਆ ਵੱਖ-ਵੱਖ ਸਿਹਤ ਸੇਵਾਵਾਂ, ਸਹੂਲਤਾਂ ਅਤੇ ਭਲਾਈ ਸਕੀਮਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Sat, 11 Nov 2023 12:42:18 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-health-education-camp-organized-at-government-school-dhuddi-9301074.html"},{"Title":"ਆਕਸਫੋਰਡ ਸਕੂਲ ਨੇ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦਾ ਦਿੱਤਾ ਸੁਨੇਹਾ","Content":"ਦਾ ਆਕਸਫੋਰਡ ਸਕੂਲ ਆਫ਼ ਐਜ਼ੂਕੇਸ਼ਨ ਭਗਤਾ ਭਾਈਕਾ 'ਚ ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ ਕੲ ਤਰ੍ਹਾਂ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਇਸ 'ਚ ਪਹਿਲੀ ਜਮਾਤ ਤੋਂ ਲੈ ਕੇ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਤਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਦੀਵਾ, ਮੋਮਬੱਤੀ ਦੀ ਸਜਾਵਟ, ਕਲਾਸ ਰੰਗੋਲੀ, ਗਰੀਟਿੰਗ ਕਾਰਡ, ਮੋਮਬੱਤੀ ਸਟੈਂਡ ਦੀ ਸਜਾਵਟ, ਪੂਜਾ-ਥਾਲੀ ਦੀ ਸਜਾਵਟ, ਅਖਬਾਰਾਂ ਦੇ ਲਿਫ਼ਾਫੇ ਬਣਾਉਣ ਤੇ ਪੈੱਨ ਹੋਲਡਰ ਬਣਾਉਣ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਗ੍ਰੀਨ ਦਿਵਾਲੀ ਅਤੇ ਪਟਾਕਿਆਂ ਨੂੰ ਨਾਂਹ ਦੇ ਵੀ ਸਲੋਗਨ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ।\n","PublishDate":"Sat, 11 Nov 2023 12:42:18 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bhatinda-news-9301075.html"},{"Title":"ਕੌਂਸਲ ਪ੍ਰਧਾਨ ਨੇ ਸਫਾਈ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਮਨਾਈ ਦੀਵਾਲੀ","Content":"ਸਥਾਨਕ ਨਗਰ ਕੌਂਸਲ ਦੇ ਪ੍ਰਧਾਨ ਹਰਜੀਤ ਸਿੰਘ ਜੀਤਾ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਹਰਜੋਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਨਗਰ ਕੌਸ਼ਲ ਵਿੱਚ ਕੰਮ ਕਰਦੇ ਸਫਾਈ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਉਨਾਂ੍ਹ ਦਾ ਬਕਾਇਆ ਅਤੇ ਤੋਹਫੇ ਦੇ ਕੇ ਦੀਵਾਲ਼ੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Sat, 11 Nov 2023 12:42:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-roapr-nagarcounsil-9301073.html"},{"Title":"ਸਰਹਿੰਦ ਨਹਿਰ ’ਚੋਂ ਮਿਲੀਆਂ ਲੜਕੇ-ਲੜਕੀ ਦੀਆਂ ਲਾਸ਼ਾਂ, ਪੁਲਿਸ ਕਰ ਰਹੀ ਮਾਮਲੇ ਦੀ ਜਾਂਚ","Content":"ਸਰਹਿੰਦ ਪੁਲਿਸ ਨੇ ਭਾਖੜਾ ਮੇਨ ਲਾਈਨ ਨਹਿਰ ਵਿੱਚੋਂ ਇਕ ਨੌਜਵਾਨ ਲੜਕੇ ਅਤੇ ਇਕ ਲੜਕੀ ਦੀ ਲਾਸ਼ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਥਾਣਾ ਸਰਹਿੰਦ ਦੇ ਐੱਸਐੱਚਓ ਬਲਬੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਗੋਪਾਲ ਵਜੋਂ ਹੋਈ ਹੈ, ਜਦੋਂਕਿ ਅਣਪਛਾਤੀ ਲੜਕੀ ਸਰਹਿੰਦ ਦੀ ਰਹਿਣ ਵਾਲੀ ਦੱਸੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 12:41:24 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-the-dead-bodies-of-a-boy-and-a-girl-were-found-in-the-sirhind-canal-the-police-are-investigating-the-case-9301069.html"},{"Title":"ਸਪੀਕਰ ਨੇ ਦੀਵਾਲੀ, ਬੰਦੀ ਛੋੜ ਤੇ ਵਿਸ਼ਵਕਰਮਾ ਦਿਵਸ 'ਤੇ ਦਿੱਤੀ ਵਧਾਈ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਦੀਵਾਲੀ ਅਤੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ 'ਤੇ ਜ਼ਿਲ੍ਹਾ ਵਾਸੀਆਂ ਨੂੰ ਦਿਲੋਂ ਵਧਾਈ ਦਿੱਤੀ ਹੈ। ਇਸ ਮੌਕੇ ਸਪੀਕਰ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਤਿਉਹਾਰ ਦੀਵਾਲੀ ਝੂਠ 'ਤੇ ਸੱਚ, ਅਧਰਮ 'ਤੇ ਧਰਮ ਅਤੇ ਬੁਰਾਈ 'ਤੇ ਚੰਗਿਆਈ ਦੀ ਜਿੱਤ ਦਾ ਪ੍ਰਤੀਕ ਹੈ ਅਤੇ ਦੇਸ਼ ਦੀ ਸੱਭਿਆਚਾਰਕ ਵਿਰਾਸਤ ਦੀਆਂ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਅਤੇ ਵਿਚਾਰਾਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 12:38:14 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-punjab-vidhan-sabha-speaker-congratulated-people-on-diwali-bandi-chod-and-vishwakarma-day-9301072.html"},{"Title":"ਪੰਪ ਆਪੇ੍ਟਰ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਧਰਨੇ 'ਤੇ ਮਨਾਉਣਗੇ ਕਾਲੀ ਦੀਵਾਲੀ","Content":"ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਵਾਟਰ ਸਪਲਾਈ ਪੰਪ ਅਪੇ੍ਟਰ ਅਤੇ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਦੀ ਅਗਵਾਈ ਹੇਠ ਆਪਣੀਆਂ ਮੰਗਾਂ ਸਬੰਧੀ ਪਿੰਡ ਘਰਾਚੋਂ ਵਿਖੇ ਪਾਣੀ ਦੀ ਵਿਖੇ ਪਾਣੀ ਦੀ ਟੈਂਕੀ 'ਤੇ ਲਗਾਤਾਰ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਪੰਪ ਆਪੇ੍ਟਰਾਂ ਦਾ ਧਰਨਾ ਸ਼ਨੀਵਾਰ ਨੂੰ 31ਵੇਂ ਦਿਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਿਹਾ।","PublishDate":"Sat, 11 Nov 2023 12:37:12 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-pump-operators-will-celebrate-black-diwali-during-the-strike-9301071.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੱਿਢਆ ਫਲੈਗ ਮਾਰਚ","Content":"ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਅਤੇ ਗੋਰਵ ਯਾਦਵ ਡੀਜੀਪੀ ਪੰਜਾਬ  ਦੀਆਂ ਹਦਾਇਤਾਂ ਤਹਿਤ ਭਾਗੀਰਥ ਸਿੰਘ ਮੀਨਾ ਐਸਐਸਪੀ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ਤਿਉਹਾਰਾਂ ਦੇ ਮੱਦੇ ਨਜ਼ਰ ਜਿਲ੍ਹਾ ਅੰਦਰ ਸਖਤ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਕੀਤੇ ਗਏ ਹਨ।","PublishDate":"Sat, 11 Nov 2023 12:35:10 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-a-flag-march-was-conducted-under-the-leadership-of-the-district-police-chief-in-view-of-the-festivities-9301070.html"},{"Title":"ਹੋਲੀ ਹਾਰਟ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸੀਟੀ ਯੂਨੀਵਰਸਿਟੀ ਦਾ ਦੌਰਾ","Content":"ਹੋਲੀ ਹਾਰਟ ਸਕੂਲ ਅਜੀਤਵਾਲ ਵਿਖੇ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਉੱਜਵਲ ਭਵਿੱਖ ਲਈ ਸੀਟੀ ਯੂਨੀਵਰਸਿਟੀ ਦਾ ਦੌਰਾ ਕਰਵਾਇਆ ਗਿਆ ਤਾਂ ਜੋ ਬੱਚੇ ਆਪਣੀ 12ਵੀਂ ਦੀ ਪੜ੍ਹਾਈ ਕਰ ਕੇ ਸਹੀ ਕੋਰਸ ਦੀ ਚੋਣ ਕਰ ਸਕਣ। ਇਸ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਚਾਂਸਲਰ ਚਰਨਜੀਤ ਸਿੰਘ ਹਨ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਿਹਾ ਕਿ ਕਿਵੇਂ ਬੱਚੇ ਅੱਗੇ ਜਾ ਕੇ ਵਧੀਆ ਕੋਰਸ ਦੀ ਚੋਣ ਕਰ ਸਕਦੇ ਹਨ। ਯੂਨੀਵਰਸਿਟੀ ਅਧਿਆਪਕਾ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਕੋਰਸਾਂ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ।","PublishDate":"Sat, 11 Nov 2023 12:34:09 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-holy-heart-school-students-visited-ct-university-9301068.html"},{"Title":"ਦੀਵਾਲ਼ੀ ਮੌਕੇ ਬਾਜ਼ਾਰਾਂ 'ਚ ਲੱਗੀਆਂ ਰੌਣਕਾਂ, ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਖਰੀਦਦਾਰ ਕਰ ਰਹੇ ਹਨ ਸ਼ਿਰਕਤ","Content":"ਦੀਵਾਲ਼ੀ ਨੂੰ ਲੈ ਕੇ ਰੋਪੜ ਸ਼ਹਿਰ ਦੇ ਬਾਜ਼ਾਰ 'ਚ ਖੂਬ ਰੌਣਕ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਹੀ ਹੈ। ਅੱਜ ਲੋਕਾਂ ਨੇ ਬਾਜ਼ਾਰ ਵਿਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਸਿਰਕਤ ਕਰਕੇ ਖਰੀਦਦਾਰੀ ਕੀਤੀ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਦੀਵਾਲੀ ਮੌਕੇ ਲੋਕਾਂ ਦੀ ਭੀੜ੍ਹ ਜ਼ਿਆਦਾਤਰ ਪਟਾਕਿਆਂ, ਮਠਿਆਈ ਦੀਆਂ ਦੁਕਾਨਾਂ ਤੋਂ ਇਲਾਵਾ ਇਲੈਕਟ੍ਰਾਨਿਕ ਸਟੋਰਾਂ 'ਤੇ ਜ਼ਿਆਦਾ ਦੇਖਣ ਨੂੰ ਮਿਲਦੀ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 12:32:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-diwali-news-9301067.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਆਈਲੈਟਸ ਐਂਡ ਇਮੀਗੇ੍ਸ਼ਨ ਸੰਸਥਾ 'ਚ ਮਨਾਈ ਦੀਵਾਲੀ","Content":"ਚੰਡੀਗੜ੍ਹ ਆਈਲਟਸ ਐਂਡ ਇਮੀਗੇ੍ਸ਼ਨ ਕੰਸਲਟੈਂਟ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਬਹੁਤ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਸਥਾ ਦੇ ਡਾਇਰੈਕਟਰ ਵਾਸੂ ਸ਼ਰਮਾ, ਡਾਇਰੈਕਟਰ ਰਾਘਵ ਸ਼ਰਮਾ ਅਤੇ ਡਾਇਰੈਕਟਰ ਰਕਸ਼ੰਦਾ ਸ਼ਰਮਾ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੇ ਇਤਿਹਾਸ ਬਾਰੇ ਦੱਸਿਆ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਸੰਸਥਾ ਦੇ ਡਾਇਰੈਕਟਰ ਨੇ ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਦੀਆਂ ਸਭ ਨੂੰ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ।","PublishDate":"Sat, 11 Nov 2023 12:31:05 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-diwali-festival-celebrated-at-chandigarh-ielts-and-immigration-consultant-9301066.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]