[{"Title":"ਹਲਵਾਰਾ 'ਚ ਸਾਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 24 ਤੇ 25 ਨੂੰ","Content":"ਪਿੰਡ ਹਲਵਾਰਾ ਵਿਖੇ ਸਫ਼ਰ-ਏ-ਸ਼ਹਾਦਤ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸਮਰਪਿਤ ਤੇ ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਸਾਲਾਨਾ ਤਿੰਨ ਰੋਜ਼ਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 23 ਤੋਂ 25 ਦਸੰਬਰ ਤਕ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਨੌਜਵਾਨ ਸਭਾ ਦੇ ਪ੍ਰਧਾਨ ਕਰਤਾਰ ਸਿੰਘ ਸੋਨੀ, ਚੇਅਰਮੈਨ ਰੁਪਿੰਦਰ ਸਿੰਘ ਰਵੀ, ਖਜ਼ਾਨਚੀ ਪਰਮਿੰਦਰ ਸਿੰਘ ਲਵਲੀ, ਸਕੱਤਰ ਕਿਰਨਦੀਪ ਸਿੰਘ ਤੇ ਪੰਚ ਰਘਵੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਧਾਰਮਿਕ ਸਮਾਗਮ ਦੌਰਾਨ 23 ਦਸੰਬਰ ਨੂੰ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਆਰੰਭ ਹੋਣਗੇ, ਜਦਕਿ 24 ਤੇ 25 ਦਸੰਬਰ ਨੂੰ ਕਰਵਾਏ ਗੁਰਮਤਿ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ (ਜੋਨੀ ਬਾਬਾ) ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 2 ਵਜੇ ਤਕ ਦੀਵਾਨ ਸਜਾਉਣਗੇ ਤੇ 25 ਦਸੰ","PublishDate":"Wed, 21 Dec 2022 16:05:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-annual-gurmati-event-at-halwara-on-24th-and-25th-december-9172894.html"},{"Title":"ਹੈਰੋਇਨ ਤਸਕਰੀ ਦੇ ਮਾਸਟਰ ਮਾਈਂਡ ਪ੍ਰਰੋਡਕਸ਼ਨ ਵਾਰੰਟ 'ਤੇ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ : ਫਿਲੌਰ ਪੁਲਿਸ ਨੇ ਤਿੰਨ ਕਿਲੋ ਹੈਰੋਇਨ, 5 ਪਿਸਤੌਲਾਂ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਦੋ ਤਸਕਰਾਂ ਨੂੰ ਪ੍ਰਰੋਡਕਸ਼ਨ ਵਾਰੰਟ 'ਤੇ ਲਿਆ ਕੇ ਪੁੱਛਗਿੱਛ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਦੋਵੇਂ ਸਕੇ ਭਰਾ ਹਨ ਤੇ ਇਕ ਹੱਤਿਆ ਦੇ ਮਾਮਲੇ 'ਚ ਕਪੂਰਥਲਾ ਜੇਲ੍ਹ 'ਚ ਬੰਦ ਸੀ।","PublishDate":"Wed, 21 Dec 2022 16:03:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-heroin-master-mind-on-production-warrant-9172893.html"},{"Title":"ਟਾਹਲੀਆਣਾ ਸਕੂਲ ਰਾਏਕੋਟ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਮਾਰੀਆਂ ਮੱਲ੍ਹਾ","Content":"ਪੰਜ ਰੋਜ਼ਾ ਅੰਤਰ ਰਾਜ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਖੇਡਾਂ 'ਚ ਦਸਮੇਸ਼ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਟਾਹਲੀਆਣਾ ਸਾਹਿਬ ਰਾਏਕੋਟ ਦੇ ਤਿੰਨ ਖਿਡਾਰੀਆਂ ਨੇ ਸੂਬਾ ਪੱਧਰੀ ਮਾਣ ਹਾਸਲ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਡੀਪੀਈ ਸੁਦਾਗਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ 10 ਤੋਂ 15 ਦਸੰਬਰ ਤਕ ਵਾਰ ਹੀਰੋਜ਼ ਸਟੇਡੀਅਮ ਸੰਗਰੂਰ ਵਿਖੇ ਹੋਈ ਪੰਜਾਬ ਸਟੇਟ ਐਥਲੈਟਿਕਸ ਚੈਂਪੀਅਨਸ਼ਿਪ ਵਿਚ ਦਸਮੇਸ਼ ਪਬਲਿਕ ਸਕੂਲ ਟਾਹਲੀਆਣਾ ਸਾਹਿਬ ਰਾਏਕੋਟ ਦੇ ਤਿੰਨ ਖਿਡਾਰੀਆਂ ਭਾਗ ਲਿਆ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਖੁਸ਼ਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਅੰਡਰ-14 ਲੜਕੀਆਂ ਦੇ ਵਰਗ 'ਚ ਗੋਲਾ ਸੁੱਟਣ 'ਚ ਛੇਵਾਂ ਤੇ ਡਿਸਕਸ ਥਰੋ 'ਚ 11ਵਾਂ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ, ਉਥੇ ਹੀ ਅੰਡਰ-17 ਲੜਕੀਆਂ ਦੇ ਵਰਗ 'ਚ ਹਰਜੋਤ ਕੌਰ ਨੇ 3000 ਮੀ","PublishDate":"Wed, 21 Dec 2022 15:58:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-players-of-tahliana-school-raikot-hit-the-wall-9172892.html"},{"Title":"ੈਭਾਜਪਾ ਆਗੂ ਰੋਬਿਨ ਸਾਂਪਲਾ ਨੂੰ ਜਾਨੋਂ ਮਾਰਨ ਦੀ ਧਮਕੀ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਐੱਸਸੀ ਕਮਿਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਵਿਜੇ ਸਾਂਪਲਾ ਜਦੋਂ ਸਰਕਟ ਹਾਊਸ 'ਚ ਪ੍ਰਰੈਸ ਕਾਨਫਰੰਸ ਕਰ ਰਹੇ ਸਨ ਤਾਂ ਉਨ੍ਹਾਂ ਨਾਲ ਮੌਜੂਦ ਸ੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਤੇ ਭਾਜਪਾ ਆਗੂ ਰੋਬਿਨ ਸਾਂਪਲਾ ਦੇ ਮੋਬਾਈਲ 'ਤੇ ਧਮਕੀ ਭਰੀ ਕਾਲ ਆਈ। ਕਾਲ ਆਉਣ ਵੇਲੇ ਡੀਸੀਪੀ ਜਗਮੋਹਨ ਸਿੰਘ ਵੀ ਸਰਕਟ ਹਾਊਸ 'ਚ ਮੌਜੂਦ ਸਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਰੋਬਿਨ ਸਾਂਪਲਾ ਕਮਰੇ 'ਚ ਲੈ ਗਿਆ ਤੇ ਸਾਰੀ ਕਾਲ ਦੀ ਗੱਲਬਾਤ ਸੁਣੀ।","PublishDate":"Wed, 21 Dec 2022 15:48:18 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bjp-leader-life-threat-phone-call-9172891.html"},{"Title":"ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਬੰਧੀ ਸਮਾਗਮ 29 ਤੋਂ","Content":"ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪੱਤੀ ਲੰਗਰ ਆਸੀ ਕਲਾਂ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਤੇ ਮਾਤਾ ਗੁੱਜਰੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਸਮਾਗਮ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸਮਾਜ ਸੇਵੀ ਬਾਬਾ ਖੁੁਸ਼ਕਿਸਮਤ ਸਿੰਘ ਗੁੱਜਰਵਾਲ ਵਾਲਿਆਂ ਨੇ ਦੱਸਿਆ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਆਸੀ ਕਲਾਂ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ  ਸਰਬੰਸ ਦਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਤੇ ਮਾਤਾ ਗੁੱਜਰੀ ਦੀ ਮਹਾਨ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ 'ਚ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਲੰਗਰ ਪੱਤੀ ਆਸੀ ਕਲਾਂ ਵਿਖੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। \nਉਨ੍ਹਾਂ ਦੱਸਿਆ ਇਸ ਸਮਾਗਮ ਦੌਰਾਨ 29 ਦਸੰਬਰ ਦਿਨ ਵੀਰ","PublishDate":"Wed, 21 Dec 2022 15:46:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-martyrdom-day-event-at-asi-kalan-from29-9172890.html"},{"Title":"ਕੋਰੋਨਾ ਵੈਕਸੀਨ ਲਗਵਾਉਣ ਵਾਲਿਆਂ 'ਚ ਵਧਣ ਲੱਗਾ ਰੁਝਾਨ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਵਿਦੇਸ਼ਾਂ 'ਚ ਕੋਰੋਨਾ ਦੇ ਮਾਮਲੇ ਵਧਣ ਕਾਰਨ ਜ਼ਿਲ੍ਹੇ ਦੇ ਲੋਕਾਂ 'ਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਪੈਦਾ ਹੋ ਗਿਆ ਹੈ। ਲੋਕਾਂ ਦਾ ਟੀਕਾਕਰਨ ਕਰਵਾਉਣ ਦਾ ਰੁਝਾਨ ਵੀ ਵਧਣ ਲੱਗਾ ਹੈ। ਬੁੱਧਵਾਰ ਨੂੰ 15ਵੇਂ ਦਿਨ ਵੀ ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੋਰੋਨਾ ਦਾ ਕੋਈ ਨਵਾਂ ਮਾਮਲਾ ਸਾਹਮਣੇ ਨਹੀਂ ਆਇਆ।","PublishDate":"Wed, 21 Dec 2022 15:36:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-corona-vaccination-trend-9172889.html"},{"Title":"ਅਤਰੇ ਦੀ ਮਾਤਾ ਦਾ ਦੇਹਾਂਤ, ਸਸਕਾਰ ਅੱਜ","Content":"ਜਗਰਾਓਂ ਦੇ ਪੱਤਰਕਾਰ ਵਿਸ਼ਾਲ ਰਿੰਟੂ ਅਤਰੇ ਨੂੰ ਉਸ ਸਮੇਂ ਗਹਿਰਾ ਸਦਮਾ ਲੱਗਿਆ ਜਦੋਂ ਅੱਜ ਉਨ੍ਹਾਂ ਦੇ ਮਾਤਾ ਸੰਗੀਤਾ ਅਤਰੇ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ਮਾਤਾ ਸੰਗੀਤਾ ਅਤਰੇ ਦੇ ਦੇਹਾਂਤ 'ਤੇ ਪ੍ਰਰੈਸ ਕਲੱਬ ਜਗਰਾਓਂ ਸਮੂਹ ਭਾਈਚਾਰੇ, ਰਾਜਨੀਤਿਕ ਆਗੂਆਂ, ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾਵਾਂ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਨੇ ਪੱਤਰਕਾਰ ਰਿੰਟੂ ਅਤਰੇ ਨਾਲ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ। ਮਾਤਾ ਸੰਗੀਤਾ ਅਤਰੇ ਦਾ ਅੰਤਿਮ ਸਸਕਾਰ ਅੱਜ 22 ਦਸੰਬਰ ਵੀਰਵਾਰ ਦੁਪਹਿਰ 12.30 ਵਜੇ ਹੋਵੇਗਾ।","PublishDate":"Wed, 21 Dec 2022 15:31:31 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-shock-to-journalist-atre-death-of-mother-9172888.html"},{"Title":"ਕਾਲਜ ਦੇ ਬਾਹਰੋਂ ਐਕਟਿਵਾ ਚੋਰੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ : ਦੁਆਬਾ ਚੌਕ ਸਥਿਤ ਦੁਆਬਾ ਕਾਲਜ ਦੀ ਇਕ ਵਿਦਿਆਰਥੀ ਦੀ ਐਕਟਿਵਾ ਕਾਲਜ ਦੇ ਬਾਹਰੋਂ ਚੋਰੀ ਹੋ ਗਈ। ਚੋਰੀ ਦੀ ਘਟਨਾ ਸੀਸੀਟੀਵੀ 'ਚ ਕੈਦ ਹੋਣ ਤੋਂ ਬਾਅਦ ਇਸ ਦੀ ਸ਼ਿਕਾਇਤ ਪੁਲਿਸ ਡਵੀਜ਼ਨ ਨੰ. ਤਿੰਨ ਨੂੰ ਦਿੱਤੀ ਗਈ ਹੈ। ਪੁਲਿਸ ਨੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Wed, 21 Dec 2022 15:31:30 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-activa-theft-from-in-front-of-college-9172887.html"},{"Title":"Crime News : ਫਿਰੋਜ਼ਪੁਰ 'ਚ ਦੋ ਧਿਰਾਂ ਦੀ ਲੜਾਈ ’ਚ ਚੱਲੀ ਗੋਲ਼ੀ, ਦੋ ਜਣਿਆਂ ਦੀ ਮੌਤ","Content":"ਦਲੇਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਗਾਮੇ ਵਾਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪਿੰਡ ਦਾ ਸਰਪੰਚ ਹਰਬੰਸ ਸਿੰਘ ਤੇ ਦੂਜੇ ਪਾਸੇ ਤੋਂ ਇੰਦਰਜੀਤ ਸਿੰਘ ਆਪਣੇ ਆਪਣੇ ਕੋਠਿਆਂ ’ਤੇ ਚੜ੍ਹ ਕੇ ਇੱਟਾਂ ਰੋੜੇ ਚਲਾ ਰਹੇ ਸਨ। ਸ਼ਿਕਾਇਤ ਕਰਤਾ ਮੁਤਾਬਕ ਉਨ੍ਹਾਂ ਦੋਵਾਂ ਭਰਾਵਾਂ ਦਾ ਘਰ ਇਨ੍ਹਾਂ ਦੇ ਵਿਚਕਾਰ ਹੈ। ਦੋਵੇਂ ਧਿਰਾਂ ਨੇ ਇਕ ਦੂਜੇ ਵੱਲ ਫਾਇਰ ਕਰਨੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ।","PublishDate":"Wed, 21 Dec 2022 15:29:17 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-a-neighbor-who-was-watching-the-fight-between-the-two-parties-died-due-to-a-bullet-a-case-was-registered-against32-9172732.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਪੰਜ ਦਿਨ ਸੰਘਣੀ ਧੁੰਦ ਦੀ ਚਿਤਾਵਨੀ, ਰੈੱਡ ਅਲਰਟ ਜਾਰੀ, ਦੇਰੀ ਨਾਲ ਪੁੱਜੀਆਂ ਛੇ ਉਡਾਣਾਂ, ਸਵਰਣ ਸ਼ਤਾਬਦੀ ਸਮੇਤ 11 ਗੱਡੀਆਂ ਲੇਟ","Content":"ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਪੰਜਾਬ 'ਚ ਪੰਜ ਦਿਨ ਸੰਘਣੀ ਧੁੰਦ ਦੀ ਚਿਤਾਵਨੀ ਦਿੰਦੇ ਹੋਏ ਰੈੱਡ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਬੁੱਧਵਾਰ ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਸਭ ਤੋਂ ਠੰਢਾ ਰਿਹਾ। ਇੱਥੇ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ 5.0 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਰਿਹਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਜਲੰਧਰ ਦਾ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ 8.6, ਅੰਮ੍ਰਿਤਸਰ ਦਾ 6.9, ਪਟਿਆਲਾ ਦਾ 10.0, ਬਠਿੰਡਾ ਦਾ 5.6 ਤੇ ਲੁਧਿਆਣਾ ਦਾ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ 10.2 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਦਰਜ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 21 Dec 2022 15:23:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dense-fog-warning-for-five-days-in-punjab-red-alert-issued-six-flights-delayed-11-trains-including-swaran-shatabdi-delayed-9172884.html"},{"Title":"ਕੇਂਦਰ ਨੇ ਯੂ-ਟਿਊਬ ਨੂੰ ਫ਼ਰਜ਼ੀ ਖ਼ਬਰਾਂ ਫੈਲਾਅ ਰਹੇ ਤਿੰਨ ਚੈਨਲਾਂ ’ਤੇ ਰੋਕ ਲਾਉਣ ਲਈ ਕਿਹਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸਰਕਾਰ ਨੇ ਯੂ-ਟਿਊਬ ਨੂੰ ਵੱਖ-ਵੱਖ ਲੋਕ ਭਲਾਈ ਪਹਿਲਕਦਮੀਆਂ ਬਾਰੇ ਝੂਠੇ ਅਤੇ ਸਨਸਨੀਖੇਜ਼ ਦਾਅਵੇ ਕਰਨ ਅਤੇ ਫਰਜ਼ੀ ਖਬਰਾਂ","PublishDate":"Wed, 21 Dec 2022 13:53:52 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%af%e0%a9%82-%e0%a8%9f%e0%a8%bf%e0%a8%8a%e0%a8%ac-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ab%e0%a8%bc%e0%a8%b0%e0%a8%9c%e0%a8%bc/"},{"Title":"ਮਾਨਸਾ ਪੁਲੀਸ ਨੇ ਮੂਸੇਵਾਲਾ ਦੇ ਘਰ ਜਾ ਕੇ ਚੰਨੀ ਨੂੰ ਸੰਮਨ ਦਿੱਤੇ, 12 ਜਨਵਰੀ ਨੂੰ ਅਦਾਲਤ ’ਚ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ","Content":"ਮਾਨਸਾ: ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਮਾਨਸਾ ਦੀ ਅਦਾਲਤ ਵਲੋਂ ਪੰਜਾਬ ਪੁਲੀਸ ਰਾਹੀਂ ਸੰਮਨ ਸੌਂਪੇ ਗਏ","PublishDate":"Wed, 21 Dec 2022 13:50:29 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a8%b8%e0%a8%be-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%82%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸਕੂਲਾਂ ’ਚ ਸਰਦੀ ਦੀਆਂ ਛੁੱਟੀਆਂ 25 ਦਸੰਬਰ ਤੋਂ ਪਹਿਲੀ ਜਨਵਰੀ ਤੱਕ ਐਲਾਨੀਆਂ","Content":"ਮਾਨਸਾ: ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਕੂਲਾਂ ਲਈ ਸਰਦੀ ਦੀਆਂ ਛੁੱਟੀਆਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਰੀ ਪੱਤਰ ਅਨੁਸਾਰ","PublishDate":"Wed, 21 Dec 2022 13:48:41 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b8/"},{"Title":"‘ਜਾਣਾ ਕਿੱਥੇ ਹੈ’ ਦਿੱਲੀ ਹਵਾਈ ਅੱਡੇ ਆ ਕੇ ਭੁੱਲਿਆ ਨੌਜਵਾਨ, 40 ਘੰਟੇ ਬੈਠਾ ਰਿਹਾ ਬੋਰਡਿੰਗ ਗੇਟ ਕੋਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਅੱਜ ਦੀ ਇਸ ਦੌੜ ਭਰੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਹੀ ਲੋਕ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਬੀਮਾਰੀਆਂ ਨਾਲ ਘਿਰਦੇ ਜਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ","PublishDate":"Wed, 21 Dec 2022 13:45:33 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a8%be-%e0%a8%95%e0%a8%bf%e0%a9%b1%e0%a8%a5%e0%a9%87-%e0%a8%b9%e0%a9%88-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%85/"},{"Title":"ਧੁੰਦ ਕਾਰਨ ਬਿਆਸ ਨੇੜੇ ਵਾਪਰਿਆ ਵੱਡਾ ਹਾਦਸਾ, ਕੋਹਰੇ ਨੂੰ ਲੈ ਕੇ ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਜਾਰੀ ਕੀਤਾ ਅਲਰਟ","Content":"ਅੰਮ੍ਰਿਤਸਰ/ਬਾਬਾ ਬਕਾਲਾ : ਗੁਰੂ ਨਗਰੀ ਵਿਚ ਧੁੰਦ ਅਤੇ ਕੋਹਰੇ ਨੇ ਆਪਣਾ ਕਹਿਰ ਮਚਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਜ਼ਿਲ੍ਹੇ ਵਿਚ 4","PublishDate":"Wed, 21 Dec 2022 13:34:53 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%a7%e0%a9%81%e0%a9%b0%e0%a8%a6-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%b8-%e0%a8%a8%e0%a9%87%e0%a9%9c%e0%a9%87-%e0%a8%b5%e0%a8%be%e0%a8%aa%e0%a8%b0%e0%a8%bf/"},{"Title":"ਚੀਨ ‘ਚ ਕਹਿਰ ਵਰ੍ਹਾਉਣ ਵਾਲਾ ਕੋਰੋਨਾ ਦਾ ਨਵਾਂ ਵੇਰੀਐਂਟ ਪੁੱਜਾ ਭਾਰਤ, ਮਿਲਿਆ ਪਹਿਲਾ ਮਰੀਜ਼","Content":"ਅਹਿਮਦਾਬਾਦ- ਕੋਰੋਨਾ ਦਾ ਕਹਿਰ ਇਕ ਵਾਰ ਮੁੜ ਦੁਨੀਆ ਨੂੰ ਡਰਾ ਰਿਹਾ ਹੈ। ਚੀਨ &#8216;ਚ ਓਮੀਕ੍ਰੋਨ ਦੇ ਸਬ ਵੈਰੀਐਂਟ BF7 ਕਾਰਨ ਰਿਕਾਰਡ","PublishDate":"Wed, 21 Dec 2022 13:27:15 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%95%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%b5%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%95%e0%a9%8b/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਨੂੰ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰੇਗੀ: ਬਲਜੀਤ ਕੌਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਦਾ ਜਲਦ ਹੀ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਹੱਲ ਕਰੇਗੀ। ਸਮਾਜਿਕ","PublishDate":"Wed, 21 Dec 2022 12:08:45 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%a4-%e0%a8%9c%e0%a8%be%e0%a8%a4%e0%a9%80%e0%a8%86/"},{"Title":"ਸੰਧਵਾਂ ਵੱਲੋਂ ਬਵਾਨਾ ਵਿਖੇ ਕੂੜੇ ਤੋਂ ਬਿਜਲੀ ਪੈਦਾਵਾਰ ਦੇ ਪ੍ਰਾਜੈਕਟ ਦਿੱਲੀ ਐਮ.ਐਸ.ਡਬਲਿਊ ਸਲਿਊਸ਼ਨਸ ਲਿਮਟਿਡ ਦਾ ਦੌਰਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਸ੍ਰੀ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਵੱਲੋਂ ਇਥੋਂ ਦੇ ਬਵਾਨਾ ਉਦਯੋਗਿਕ ਖੇਤਰ ਵਿਖੇ ਕੂੜੇ","PublishDate":"Wed, 21 Dec 2022 12:05:09 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%b0%e0%a8%a7%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%b5%e0%a8%be%e0%a8%a8%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%95/"},{"Title":"ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਕੇਂਦਰ ਖੋਲ੍ਹਣ ਲਈ ਸਾਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਸਨਮਾਨਿਤ ਕੀਤਾ: ਸਿਹਤ ਮੰਤਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬ ਆਪਣੇ ਸਿਹਤ ਸੂਚਕਾਂ ਵਿੱਚ ਲਗਾਤਾਰ ਸੁਧਾਰ ਕਰ ਰਿਹਾ ਹੈ। ਸਿਹਤ ਖੇਤਰ","PublishDate":"Wed, 21 Dec 2022 12:03:03 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/635/"},{"Title":"ਸੜਕਾਂ ਦੀ ਰਿਪੇਅਰ ਅਤੇ ਨਵੀਆਂ ਬਣ ਰਹੀਆਂ ਸੜਕਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵਲੋਂ ਸੂਬੇ ਵਿਚ ਚੱਲ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਤੈਅ ਮਾਪਦੰਡਾਂ ਅਨੁਸਾਰ ਯਕੀਨੀ ਬਣਾਉਣ","PublishDate":"Wed, 21 Dec 2022 12:00:18 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%9c%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%aa%e0%a9%87%e0%a8%85%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%a8%e0%a8%b5%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ","Content":"<p>ਜੁਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਤਖਤ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਪੰਥਕ ਪੰਚ ਪ੍ਰਧਾਨੀ ਪ੍ਰਣਾਲੀ ਅਤੇ ਗੁਰਮਤਾ ਜੁਗਤ ਦੀ ਥਾਂ ਵੋਟ ਤੰਤਰ ਜਾਂ ਸਰਕਾਰੀ/ਕਨੂੰਨੀ ਦਖਲ-ਅੰਦਾਜੀ ਵਾਲੇ ਬੋਰਡਾਂ/ਕਮੇਟੀਆਂ ਦਾ ਪ੍ਰਬੰਧ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-2/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:02:45 +00:00","Link":"/joint-statement-of-sikh-leader-2/"},{"Title":"ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾ:੯ਵੀ,ਪਿੰਡ-ਭਗੜਾਣਾ(ਜਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਵਿਖੇ ਲੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ(ਭਗੜਾਣਾ) ਵੱਲੋ 2 ਦਸੰਬਰ ,2022 ਨੂੰ ਪੰਥਕ ਹੋਣ ਦਾ ਅਮਲ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ । ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। ਇਹ ਡਾ ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਖਿਆਨ ਦੀ ਤਕਰੀਰ ਹੈ।ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/\">ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 06:33:55 +00:00","Link":"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/"}]