[{"Title":"Share Market Close:  ਅੱਜ ਵੀ ਹਰੇ ਨਿਸ਼ਾਨ 'ਤੇ ਬੰਦ ਹੋਇਆ ਬਾਜ਼ਾਰ, ਸੈਂਸੇਕਸ 92 ਤੇ ਨਿਫਟੀ 28 ਅੰਕ ਵਧ ਕੇ ਹੋਏ ਬੰਦ","Content":"ਹਾਲਾਂਕਿ ਅੱਜ ਬੈਂਕ ਨਿਫਟੀ ਤੇ ਬੀਐਸਈ ਸਮਾਲ ਕੈਪ ਸ਼ੇਅਰਾਂ ਵਿੱਚ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ ਗਈ। ਬੈਂਕ ਨਿਫਟੀ 239 ਅੰਕ ਡਿੱਗ ਕੇ 43,449 'ਤੇ ਬੰਦ ਹੋਇਆ, ਜਦਕਿ BSE ਸਮਾਲ ਕੈਪ 251 ਅੰਕ ਡਿੱਗ ਕੇ 39,577 'ਤੇ ਬੰਦ ਹੋਇਆ।","PublishDate":"Wed, 22 Nov 2023 11:15:38 +00:00","Link":"https://www.punjabijagran.com/markets/stock-update-markets-stock-update-share-market-close-sensex-closed-with-a-rise-of-92-points-and-nifty-by-28-points-9304637.html"},{"Title":"ਸਿਰਫ 13,408 ਰੁਪਏ ਦੀ ਕਿਸ਼ਤ 'ਚ ਖਰੀਦ ਸਕਦੇ ਹੋ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਡਿਜ਼ਾਇਰ, ਇੱਥੇ ਜਾਣੋ ਕਿੰਨੀ ਕਰਨੀ ਹੋਵੇਗੀ ਡਾਊਨ ਪੇਮੈਂਟ ਤੇ ਹੋਰ ਡਿਟੇਲ","Content":"ਮਾਰੂਤੀ ਬਾਜ਼ਾਰ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਡੀਆਂ ਕਾਰ ਵੇਚਣ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ। ਜੇ ਤੁਸੀਂ ਇਸ ਤਿਉਹਾਰੀ ਸੀਜ਼ਨ ਵਿੱਚ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਡਿਜ਼ਾਇਰ ਨੂੰ ਖਰੀਦਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ ਅਤੇ ਤੁਸੀਂ ਮਾਰੂਤੀ ਦੀ ਪ੍ਰੀਮੀਅਮ SUV ਡਿਜ਼ਾਇਰ ਨੂੰ ਘਰ ਲਿਆਉਣ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ","PublishDate":"Wed, 22 Nov 2023 11:15:29 +00:00","Link":"https://www.punjabijagran.com/technology/general-automobile-latest-news-maruti-suzuki-dzire-maruti-dzire-emi-calculator-on-road-price-down-payment-maruti-dzire-emi-calculator-9304613.html"},{"Title":"Winter Health Tips: ਸਰਦੀਆਂ 'ਚ ਗੁੜ ਦੇ ਨਾਲ ਖਾਓ ਇਹ ਚੀਜ਼ਾਂ, ਕੋਲ ਵੀ ਨਹੀਂ ਆਵੇਗੀ ਕੋਈ ਬਿਮਾਰੀ","Content":"ਅਕਸਰ ਲੋਕ ਖਾਣਾ ਖਾਣ ਤੋਂ ਬਾਅਦ ਗੁੜ ਖਾਣਾ ਪਸੰਦ ਕਰਦੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਲੋਕ ਚਨੇ ਤੇ ਗੁੜ ਵੀ ਖਾਂਦੇ ਹਨ। ਸਰਦੀਆਂ ਦੇ ਮੌਸਮ ਵਿੱਚ ਗੁੜ ਨਾਲ ਹੋਰ ਵੀ ਕਈ ਚੀਜ਼ਾਂ ਖਾਧੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ। ਜੋ ਤੁਹਾਡੇ ਸਰੀਰ ਨੂੰ ਅੰਦਰੋਂ ਗਰਮ ਰੱਖਦੀਆਂ ਹਨ। ","PublishDate":"Wed, 22 Nov 2023 11:15:23 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-try-these-foods-with-jaggery-in-winter-season-to-stay-healthy-9304567.html"},{"Title":"Vivo Y12: 12GB ਰੈਮ ਤੇ 5000mAh ਬੈਟਰੀ ਨਾਲ ਲਾਂਚ ਹੋਇਆ ਨਵਾਂ ਫ਼ੋਨ, ਜਾਣੋ ਸਪੈਸੀਫਿਕੇਸ਼ਨ ਤੇ ਕੀਮਤ","Content":" ਵੀਵੋ ਨੇ ਆਪਣੇ ਗਾਹਕਾਂ ਲਈ ਨਵਾਂ ਸਮਾਰਟਫੋਨ ਲਾਂਚ ਕੀਤਾ ਹੈ। ਕੰਪਨੀ ਨੇ Vivo Y12 ਨੂੰ ਵੱਡੀ ਬੈਟਰੀ ਨਾਲ ਪੇਸ਼ ਕੀਤਾ ਹੈ। Vivo Y12 ਨੂੰ ਕੰਪਨੀ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ 'ਤੇ Y ਸੀਰੀਜ਼ 'ਚ ਲਿਸਟ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਫੋਨ ਨੂੰ ਦੋ ਕਲਰ ਆਪਸ਼ਨ 'ਚ ਦੇਖਿਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 11:15:16 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-latest-launch-upto-12gb-ram-and-5000mah-battery-vivo-y12-launched-check-price-9304587.html"},{"Title":"IMDB Top 10 Popular Stars: ਸ਼ਾਹਰੁਖ ਤੋਂ ਆਲੀਆ ਤਕ, ਇਹ ਹਨ 2023 ਦੇ ਮਸ਼ਹੂਰ ਸਿਤਾਰੇ, ਸਲਮਾਨ-ਕੈਟਰੀਨਾ ਨੂੰ ਨਹੀਂ ਮਿਲੀ ਜਗ੍ਹਾ","Content":"ਪੰਜਵੇਂ ਨੰਬਰ 'ਤੇ ਦੱਖਣੀ ਸਿਨੇਮਾ ਦੀ ਸੁਪਰਸਟਾਰ ਅਭਿਨੇਤਰੀ ਨਯਨਤਾਰਾ ਹੈ ਅਤੇ ਜਿਸ ਨੇ ਸ਼ਾਹਰੁਖ ਖਾਨ ਦੀ 'ਜਵਾਨ' ਨਾਲ ਬਾਲੀਵੁੱਡ 'ਚ ਡੈਬਿਊ ਕੀਤਾ ਸੀ। ਛੇਵੇਂ ਸਥਾਨ 'ਤੇ ਤਮੰਨਾ ਭਾਟੀਆ ਅਤੇ ਸੱਤਵੇਂ ਸਥਾਨ 'ਤੇ ਮਸ਼ਹੂਰ ਅਭਿਨੇਤਰੀ ਕਰੀਨਾ ਕਪੂਰ ਖਾਨ ਨੇ ਪ੍ਰਸਿੱਧੀ ਸੂਚੀ 'ਚ ਆਪਣੀ ਜਗ੍ਹਾ ਬਣਾਈ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 11:15:11 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-shah-rukh-khan-to-alia-bhatt-and-deepika-padukone-indias-most-top-10-popular-celebrities-in-imdb-list-9304561.html"},{"Title":"Kartik Aaryan Birthday:  ਜਨਮਦਿਨ 'ਤੇ ਕਾਰਤਿਕ ਆਰੀਅਨ ਨੇ 'ਕਟੋਰੀ' ਨਾਲ ਕੱਟਿਆ ਕੇਕ, ਸੈਲੀਬ੍ਰੇਸ਼ਨ 'ਤੇ ਆਖੀ ਇਹ ਗੱਲ","Content":"ਕਾਰਤਿਕ ਆਰੀਅਨ ਅੱਜ 22 ਦਸੰਬਰ ਨੂੰ ਆਪਣਾ 33ਵਾਂ ਜਨਮਦਿਨ ਸੈਲੀਬ੍ਰੇਟ ਕਰ ਰਹੇ ਹਨ। ਅਦਾਕਾਰ ਨੂੰ ਫੈਨਜ਼ ਵੱਲੋਂ ਕਾਫੀ ਵਧਾਈਆਂ ਮਿਲ ਰਹੀਆਂ ਹਨ। ਹਾਲਾਂਕਿ ਕਾਰਤਿਕ ਆਰੀਅਨ ਨੇ ਇਸ ਜਸ਼ਨ ਨੂੰ ਪ੍ਰਾਈਵੇਟ ਰੱਖਿਆ। ਅਦਾਕਾਰ ਨੇ ਰਾਤ ਨੂੰ ਘਰ ਵਿੱਚ ਕੇਕ ਕੱਟਿਆ","PublishDate":"Wed, 22 Nov 2023 11:15:03 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-kartik-aaryan-birthday-actor-celebrates-his-33th-birthday-with-pet-dog-katori-9304565.html"},{"Title":"ਮਿਸ਼ਨ ਇੰਦਰਧਨੁਸ਼ ਤਹਿਤ ਬੱਚਿਆਂ ਦਾ ਕੀਤਾ ਟੀਕਾਕਰਨ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਰਾਏ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਟੀਕਾਕਰਨ ਅਫਸਰ ਡਾ. ਵਰਿੰਦਰ ਪਾਲ ਕੌਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਐੱਸਐੱਮਓ ਝਬਾਲ ਡਾ. ਰਾਜੂ ਚੌਹਾਨ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਸੀਐੱਚਸੀ ਝਬਾਲ ਵਿਖੇ ਇੰਟੈਂਸੀਫਾਈਡ ਮਿਸ਼ਨ ਇੰਦਰਧਨੁਸ਼ ਤਹਿਤ ਬੱਚਿਆਂ ਅਤੇ ਗਰਭਵਤੀ ਅੌਰਤਾਂ ਦਾ ਸਪੈਸ਼ਲ ਟੀਕਾਕਰਨ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। \n","PublishDate":"Wed, 22 Nov 2023 11:14:48 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9304651.html"},{"Title":"ਮੁਫ਼ਤ ਤੀਰਥ ਯਾਤਰਾ ਦੇ ਆਗ਼ਾਜ਼ ਨੂੰ ਕੇਜਰੀਵਾਲ ਤੇ ਭਗਵੰਤ ਮਾਨ ਵਿਖਾਉਣਗੇ ਹਰੀ ਝੰਡੀ : ਧਾਲੀਵਾਲ","Content":"ਐੱਸ ਪ੍ਰਸ਼ੋਤਮ, ਅਜਨਾਲਾ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਵਸਨੀਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਧਾਰਮਿਕ ਆਸਥਾ ਅਨੁਸਾਰ ਮੁਫ਼ਤ ਤੀਰਥ ਯਾਤਰਾ ਸਕੀਮ ਸ਼ੁਰੂ ਕਰਨ ਦੇ ਫੈਸਲੇ ਦੇ ਮੱਦੇਨਜ਼ਰ 27 ਨਵੰਬਰ ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਪਵਿੱਤਰ ਅਵਤਾਰ ਪੁਰਬ ਮੌਕੇ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾ ਰਹੀ ਇਸ ਸਕੀਮ ਨੂੰ ਲੈ ਕੇ ਪੰਜਾਬ ਭਰ ਦੇ","PublishDate":"Wed, 22 Nov 2023 11:13:33 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9304650.html"},{"Title":"ਡਾਕਟਰ ਦੀ ਸਲਾਹ ਮੁਤਾਬਕ ਹੀ ਖਾਓ ਦਵਾਈ : ਡਾ. ਬਾਂਸਲ","Content":"ਸਿਵਲ ਸਰਜਨ ਬਠਿੰਡਾ ਡਾ. ਤੇਜਵੰਤ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਐਂਟੀਮਾਈਕਰੋਬਾਈਲ ਚੇਤਨਾ ਹਫ਼ਤਾ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੌਕੇ ਬਲਾਕ ਸੰਗਤ ਦੇ ਵੱਖ ਵੱਖ ਹੈਲਥ ਵੈੱਲਨੈੱਸ ਸੈਂਟਰਾਂ ਤੇ ਲੋਕਾਂ ਨੂੰ ਸਿਹਤ ਕਾਮਿਆਂ ਵੱਲੋਂ ਜਾਗਰੂਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ. ਪਮਿਲ ਬਾਂਸਲ ਨੇ ਕਿਹਾ ਕਿ ਦਰਦ ਰੋਕੂ ਦਵਾਈਆਂ ਦੀ ਬੇਲੋੜੀ ਵਰਤੋਂ ਇਨਸਾਨੀ ਜ਼ਿੰਦਗੀ ਲਈ ਘਾਤਕ ਸਾਬਿਤ ਹੋ ਸਕਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਰਤ ਵਿਚ ਦਵਾਈਆਂ ਨੂੰ ਲੈ ਕੇ ਲੋਕਾਂ ਵਿਚ ਆਪਾ ਧਾਪੀ ਮਚੀ ਹੋਈ ਹੈ ਅਤੇ ਉਹ ਗੈਰਤਜ਼ਰ ਬੇਕਾਰ ਲੋਕਾਂ ਤੋਂ ਵੀ ਦਵਾਈ ਲੈਣ ਤੋਂ ਗੁਰੇਜ਼ ਨਹੀਂ ਕਰਦੇ।","PublishDate":"Wed, 22 Nov 2023 11:12:32 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-medicine-9304649.html"},{"Title":"14 ਲੱਖ ਦੀ ਲਾਗਤ ਨਾਲ ਸਕੂਲ ਦੀ ਚਾਰਦੀਵਾਰੀ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਿੱਖਿਆ ਨੀਤੀ ਦੇ ਤਹਿਤ ਪੰਜਾਬ ਦੇ ਸਕੂਲਾਂ ਨੂੰ ਸੁੰਦਰ ਅਤੇ ਵਧੀਆ ਬਣਾਉਣਾ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਪਹਿਲਾ ਕਦਮ ਹੈ। ਪੰਜਾਬ ਦੇ ਸਕੂਲਾਂ ਨੂੰ ਦਿੱਲੀ ਦੇ ਸਕੂਲਾਂ ਵਾਂਗ ਬਣਾਇਆ ਜਾਵੇਗਾ, ਜਿਸ ਵਿੱਚ ਗਰੀਬ ਅਮੀਰ ਸਾਰਿਆਂ ਦੇ ਬੱਚੇ ਬਿਨਾਂ ਕਿਸੇ ਭੇਦਭਾਵ ਤੋਂ ਇਕ ਕਲਾਸ ਵਿਚ ਪੜ੍ਹਨਗੇ।","PublishDate":"Wed, 22 Nov 2023 11:11:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-roparmla-9304648.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]