[{"Title":"World Cup 2023 Most Runs : ਵਿਸ਼ਵ ਕੱਪ 2023 'ਚ ਸਭ ਤੋਂ ਵੱਧ ਦੌੜਾਂ ਬਣਾਉਣ ਵਾਲੇ ਪੰਜ ਬੱਲੇਬਾਜ਼, ਟਾਪ 'ਤੇ ਦੱਖਣੀ ਅਫਰੀਕਾ ਦਾ ਧਾਕੜ ਬੱਲੇਬਾਜ਼","Content":"ਇਸ ਟੂਰਨਾਮੈਂਟ 'ਚ ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਬੱਲੇਬਾਜ਼ ਮੈਦਾਨ 'ਤੇ ਦੌੜਾਂ ਬਣਾਉਂਦੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ ਉਥੇ ਹੀ ਦੂਜੇ ਪਾਸੇ ਗੇਂਦਬਾਜ਼ ਵੀ ਘਾਤਕ ਗੇਂਦਬਾਜ਼ੀ ’ਤੇ ਮਹਿਫਲ ਲੁੱਟ ਰਹੇ ਹਨ..","PublishDate":"Sat, 11 Nov 2023 07:02:34 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-world-cup-2023-most-runs-five-batsmen-who-scored-the-most-runs-in-the-world-cup-2023-south-africas-best-batsman-on-top-9300948.html"},{"Title":"ਅਮਰੀਕੀ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਐਂਟਨੀ ਬਲਿੰਕਨ ਨੇ  ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ, ਇੰਡੋ-ਪੈਸੀਫਿਕ ਖੇਤਰ ਤੇ ਸਵੱਛ ਊਰਜਾ ਸਮੇਤ ਮੁੱਦਿਆਂ 'ਤੇ ਹੋਈ ਚਰਚਾ","Content":"ਮੈਂ ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨਾਲ ਚਰਚਾ ਕੀਤੀ ਕਿ ਕਿਵੇਂ ਸੰਯੁਕਤ ਰਾਜ ਅਤੇ ਭਾਰਤ ਇੱਕ ਖੁੱਲ੍ਹੇ ਅਤੇ ਸੁਰੱਖਿਅਤ ਹਿੰਦ-ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਮੈਂ ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਦੇ ਉੱਜਵਲ ਭਵਿੱਖ ਲਈ ਟੈਕਨਾਲੋਜੀ, ਸਵੱਛ ਊਰਜਾ ਵਿੱਚ ਸਾਡੀਆਂ ਕਾਢਾਂ ਨੂੰ ਜਾਰੀ ਰੱਖਣ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹਾਂ...","PublishDate":"Sat, 11 Nov 2023 07:02:01 +00:00","Link":"https://www.punjabijagran.com/national/general-us-secretary-of-state-antony-blinken-met-pm-modi-discussed-issues-including-indo-pacific-region-and-clean-energy-9300947.html"},{"Title":"ਮਜੀਠੀਆ ਨੇ ਦੀਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ ਐਕਸ 'ਤੇ ਛੱਡੀ ਆਤਿਸ਼ਬਾਜ਼ੀ, ਵਧਾਈ ਮੰਤਰੀਆਂ ਦੀ ’ਹਾਰਟ ਬੀਟ’","Content":" ਮਜੀਠੀਆ ਨੇ ਐਕਸ ’ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੂੰ ਸੰਬੋਧਿਤ ਕਿ ’ਮਾਨ ਸਾਬ੍ਹ ਸ਼ੁਭ ਕਾਮਨਾਵਾਂ, ਵਧਾਈ ਹੋਵੇ. ਤੁਹਾਡੇ ਇਨ੍ਹਾਂ ਅਨਮੋਲ ਹੀਰਿਆਂ ਚੋਂ ਇੱਕ ਦੀ ਹਰਕਤ ਤੁਹਾਡੇ ਨਾਲ ਜਲਦੀ ਸਾਂਝੀ ਕਰਾਂਗਾ। ਤੁਸੀਂ ਸ਼ਾਇਦ ਇਸ ਤੋਂ  ਬਾਅਦ ਉਸ ਹੀਰੇ ਨਾਲ ਤਸਵੀਰ ਤਾਂ ਕੀ ਹੱਥ ਵੀ ਮਿਲਾਉਣਾ ਪਸੰਦ ਨਹੀਂ ਕਰੋਗੇ।’ \n","PublishDate":"Sat, 11 Nov 2023 07:00:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bikram-singh-majithia-released-fireworks-on-x-before-diwali-heartbeat-of-congratulating-ministers-9300923.html"},{"Title":"Dolly Sohi:  ਡੌਲੀ ਸੋਹੀ ਨੇ ਕੈਂਸਰ ਨੂੰ ਹਰਾਇਆ, 'ਹਿਟਲਰ ਦੀਦੀ' ਟੀਵੀ ਅਦਾਕਾਰਾ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਪ੍ਰਗਟਾਇਆ ਆਪਣਾ ਦਰਦ","Content":"ਕੈਂਸਰ ਇੱਕ ਗੰਭੀਰ ਬਿਮਾਰੀ ਹੈ ਜਿਸ ਨੂੰ ਸਹੀ ਇਲਾਜ ਅਤੇ ਸਬਰ ਨਾਲ ਹਰਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਸ ਖ਼ਤਰਨਾਕ ਬਿਮਾਰੀ ਖ਼ਿਲਾਫ਼ ਲੜਾਈ ਜਿੱਤਣ ਵਾਲੇ ਲੋਕ ਬਹੁਤ ਭਾਗਸ਼ਾਲੀ ਮੰਨੇ ਜਾਂਦੇ ਹਨ। ਹੁਣ ਇਸ ਮਾਮਲੇ 'ਚ ਛੋਟੇ ਪਰਦੇ ਦੀ ਮਸ਼ਹੂਰ ਅਦਾਕਾਰਾ ਡੌਲੀ ਸੋਹੀ ਦਾ ਨਾਂ ਵੀ ਸ਼ਾਮਲ ਹੋ ਗਿਆ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 06:56:39 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-tv-hitler-didi-tv-actress-dolly-sohi-survived-with-cancer-9300943.html"},{"Title":"Diwali 2023 : ਦੀਵਾਲੀ 'ਤੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਨਾਲ ਕਰ ਰਹੇ ਹੋ ਸ਼ਾਪਿੰਗ, ਜਾਣੋ ਤੁਹਾਡੇ ਭੁਗਤਾਨ 'ਤੇ ਕਿਵੇਂ ਕੈਲਕੁਲੇਟ ਹੋਵੇਗਾ ਟੈਕਸ","Content":"ਭਾਰਤ ਵਿੱਚ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਨਾਲ ਖਰੀਦਦਾਰੀ ਕਰਦੇ ਸਮੇਂ ਸਾਨੂੰ ਜੀਐੱਸਟੀ ਦਾ ਭੁਗਤਾਨ ਵੀ ਕਰਨਾ ਪੈਂਦਾ ਹੈ। ਤੁਹਾਡੇ ਦੁਆਰਾ ਖਰੀਦੀਆਂ ਗਈਆਂ ਵਸਤਾਂ 'ਤੇ ਜੀਐੱਸਟੀ ਭੁਗਤਾਨ ਯੋਗ ਹੈ। ਹਰ ਵਸਤੂ 'ਤੇ ਜੀਐੱਸਟੀ ਦੀਆਂ ਦਰਾਂ ਵੱਖਰੀਆਂ ਹਨ....","PublishDate":"Sat, 11 Nov 2023 06:46:22 +00:00","Link":"https://www.punjabijagran.com/business/general-diwali-2023-if-you-are-shopping-with-credit-card-on-diwali-know-how-tax-will-be-calculated-on-your-payment-9300928.html"},{"Title":"Narak Chaturdashi 2023 : ਛੋਟੀ ਦੀਵਾਲੀ ਨੂੰ ਕਿਉਂ ਕਿਹਾ ਜਾਂਦੈ ਨਰਕ ਚਤੁਰਦਸ਼ੀ, ਜਾਣੋ ਇਸ ਨਾਲ ਜੁੜੀ ਪੌਰਾਣਿਕ ਕਥਾ","Content":"ਛੋਟੀ ਦੀਵਾਲੀ ਵਾਲੇ ਦਿਨ ਭਗਵਾਨ ਸ਼੍ਰੀ ਕ੍ਰਿਸ਼ਨ ਨੇ ਨਰਕਾਸੁਰ ਨਾਮਕ ਦੈਂਤ ਨੂੰ ਮਾਰਿਆ ਸੀ। ਇਸ ਲਈ ਛੋਟੀ ਦੀਵਾਲੀ ਨੂੰ ਨਰਕ ਚਤੁਰਦਸ਼ੀ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਦਿਨ ਸੂਰਜ ਚੜ੍ਹਨ ਤੋਂ ਪਹਿਲਾਂ ਇਸ਼ਨਾਨ ਕਰਨ ਤੋਂ ਬਾਅਦ ਭਗਵਾਨ ਯਮਰਾਜ ਦੀ ਪੂਜਾ ਰਸਮਾਂ ਨਾਲ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 06:45:18 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-narak-chaturdashi-2023-why-is-little-diwali-called-narak-chaturdashi-know-the-mythological-story-associated-with-it-9300930.html"},{"Title":"Punjabi News : ਬ੍ਰਮ ਸ਼ੰਕਰ ਜਿੰਪਾ ਵੱਲੋਂ ਦੀਵਾਲੀ ਤੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਵਧਾਈ","Content":"ਉਨ੍ਹਾਂ ਨੇ ਵਾਤਾਵਰਣ ਨੂੰ ਸੁਰੱਖਿਅਤ ਬਨਾਉਣ ਲਈ ਗਰੀਨ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਕਿਉਂ ਕਿ ਪ੍ਰਦੂਸ਼ਣ ਦੀ ਸਮੱਸਿਆ ਬਹੁਤ ਗੰਭੀਰ ਹੈ ਤੇ ਇਹ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਪ੍ਰਦੂਸ਼ਣ ਦੀ ਰੋਕਥਾਮ ਲਈ ਭਰਪੂਰ ਤੇ ਸਾਰਥਕ ਯਤਨ ਕਰ ਰਹੀ ਹੈ ...","PublishDate":"Sat, 11 Nov 2023 06:40:13 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjabi-news-brahm-shankar-jimpa-congratulates-diwali-and-prisoners-day-9300938.html"},{"Title":"ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਨੂੰ ਨਿਯੰਤਰਿਤ ਕਰਨ ਲਈ ਇਨ੍ਹਾਂ ਆਦਤਾਂ ਨੂੰ ਅੱਜ ਤੋਂ ਹੀ ਸਵੇਰ ਦੀ ਰੁਟੀਨ 'ਚ ਕਰੋ ਸ਼ਾਮਲ","Content":" ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ, ਸਵੇਰੇ ਸਿਹਤਮੰਦ ਨਾਸ਼ਤਾ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਤੁਹਾਡੇ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਅਤੇ ਦਿਨ ਭਰ ਊਰਜਾ ਨਾਲ ਭਰਪੂਰ ਰਹਿਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ...","PublishDate":"Sat, 11 Nov 2023 06:38:41 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-control-blood-sugar-level-include-these-habits-in-your-morning-routine-from-today-itself-9300937.html"},{"Title":"ਦੀਵਾਲੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ 'ਚ ਚਲਾਈ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ, ਪੁਲਿਸ ਨੇ ਕੀਤਾ ਹਵਾਈ ਅੱਡਿਆਂ ਦਾ ਬਾਹਰੀ ਸੁਰੱਖਿਆ ਘੇਰਾ ਮਜ਼ਬੂਤ","Content":"ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਸੜਕਾਂ 'ਤੇ ਤਾਇਨਾਤ ਰਹਿਣ ਲਈ ਕਿਹਾ ਗਿਆ ਹੈ ਤਾਂ ਜੋ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਦੌਰਾਨ ਲੋਕਾਂ ਨੂੰ ਜਾਮ ਤੇ ਹੋਰ ਸਮੱਸਿਆਵਾਂ ਦਾ ਸਾਹਮਣਾ ਨਾ ਕਰਨਾ ਪਵੇ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਅੱਤਵਾਦੀ ਗੁਰਪਤਵੰਤ ਪੰਨੂ ਵੱਲੋਂ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ਾਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਦੀ ਧਮਕੀ ਤੋਂ ਬਾਅਦ ਸੂਬੇ ਦੇ ਸਾਰੇ ਹਵਾਈ ਅੱਡਿਆਂ ਦੀ ਬਾਹਰੀ ਸੁਰੱਖਿਆ ਮਜ਼ਬੂਤ ​​ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 06:35:34 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-police-launched-special-campaign-due-to-diwali-police-strengthened-the-external-security-perimeter-of-the-airports-9300936.html"},{"Title":"ਦੀਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ ਘਰ ਪਹੁੰਚੇ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ, ਪਰਿਵਾਰ ਨਾਲ ਬਿਤਾਉਣਗੇ ਸਮਾਂ; ਪੱਤਰਕਾਰਾਂ ਦੇ ਸਵਾਲਾਂ 'ਤੇ ਧਾਰੀ ਚੁੱਪ","Content":"ਅਦਾਲਤ ਨੇ ਪਹਿਲਾਂ ਸਿਸੋਦੀਆ ਦੀ ਨਿਆਂਇਕ ਹਿਰਾਸਤ 22 ਨਵੰਬਰ ਤੱਕ ਵਧਾ ਦਿੱਤੀ ਸੀ। ਸੀਬੀਆਈ ਅਤੇ ਈਡੀ ਦੋਵਾਂ ਨੇ ਸਿਸੋਦੀਆ ਦੀ ਇਸ ਅਰਜ਼ੀ ਦਾ ਵਿਰੋਧ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੁਲਜ਼ਮ ਕਿਸ ਕਾਨੂੰਨੀ ਧਾਰਾਵਾਂ ਤਹਿਤ ਇਜਾਜ਼ਤ ਮੰਗ ਰਿਹਾ ਹੈ। ਦੋਸ਼ੀ ਦੀ ਤਰਫੋਂ ਅੰਤਰਿਮ ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕੀਤੀ ਜਾਣੀ ਚਾਹੀਦੀ ਸੀ...","PublishDate":"Sat, 11 Nov 2023 06:32:31 +00:00","Link":"https://www.punjabijagran.com/national/general-manish-sisodia-reaches-home-before-diwali-will-spend-time-with-family-complete-silence-on-journalists-questions-9300933.html"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"}]