[{"Title":"ਸਪੇਨ 'ਚ ਵਾਇਰਲ ਹੋ ਰਿਹਾ ਡੇਟਿੰਗ ਦਾ ਅਜੀਬੋ ਗਰੀਬ ਟ੍ਰੈਂਡ, ਲੋਕ ਸੁਪਰਮਾਰਕੀਟ 'ਚ Pinapple ਦੀ ਮਦਦ ਨਾਲ ਲੱਭ ਰਹੇ ਹਨ ਪਾਰਟਨਰ","Content":"ਅੱਜ ਕੱਲ੍ਹ ਸਪੇਨ ਵਿੱਚ ਇੱਕ ਅਜੀਬ ਰੁਝਾਨ (ਪਾਈਨੇਪਲ ਡੇਟਿੰਗ) ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ। ਦਰਅਸਲ, ਇੱਥੇ ਲੋਕ ਡੇਟਿੰਗ ਐਪਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਥੱਕ ਗਏ ਹਨ ਅਤੇ ਹੁਣ ਪਿਆਰ ਲੱਭਣ ਲਈ ਸੁਪਰਮਾਰਕੀਟਾਂ ਵੱਲ ਮੁੜ ਰਹੇ ਹਨ। ਹਾਂ ਤੁਸੀਂ ਇਸ ਨੂੰ ਸਹੀ ਪੜ੍ਹਿਆ ਹੈ! ਸੁਪਰਮਾਰਕੀਟ, ਜੋ ਹਮੇਸ਼ਾ ਖਰੀਦਦਾਰੀ ਲਈ ਜਾਣੇ ਜਾਂਦੇ ਹਨ, ਹੁਣ ਇੱਕ ਸਾਥੀ ਦੀ ਤਲਾਸ਼ ਕਰਨ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਪਸੰਦੀਦਾ ਸਥਾਨ ਬਣ ਗਏ ਹਨ।","PublishDate":"Sat, 07 Sep 2024 11:49:11 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-strange-dating-trend-going-viral-in-spain-people-are-looking-for-partners-with-the-help-of-pineapples-in-the-supermarket-9402153.html"},{"Title":"ਅੰਤਰਰਾਸ਼ਟਰੀ ਬਜ਼ੁਰਗ ਦਿਵਸ ਮੌਕੇ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਅੰਤਰਰਾਸ਼ਟਰੀ ਬਜ਼ੁਰਗ ਦਿਵਸ ਮੌਕੇ ਡੀਸੀ ਮਾਡਲ ਸਕੂਲ ਦੇ ਛੋਟੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਆਪਣੇ ਦਾਦਾ-ਦਾਦੀ ਦੇ ਸਨਮਾਨ ਵਿੱਚ ਇੱਕ ਪ੍ਰੋਗਰਾਮ ਕੀਤਾ ਪੇਸ਼","PublishDate":"Sat, 07 Sep 2024 11:46:45 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-on-the-occasion-of-international-day-of-elderly-the-young-students-of-dc-model-school-presented-a-program-in-honor-of-their-grandparents-9402202.html"},{"Title":"ਵਿਧਾਇਕ ਵੱਲੋ ਐੱਸਐੱਮਓ ਦਾ ਸਵਾਗਤ ਕੀਤਾ","Content":"ਵਿਧਾਇਕ ਵੱਲੋ ਐਸਐਮਓ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ","PublishDate":"Sat, 07 Sep 2024 11:46:44 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9402201.html"},{"Title":"ਚੋਰੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਰੋਕਣ ਲਈ ਪੁਲਿਸ ਪਬਲਿਕ ਮੀਟਿੰਗ ਹੋਈ","Content":"ਚੋਰੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਰੋਕਣ ਲਈ ਪੁਲਿਸ ਪਬਲਿਕ ਮੀਟਿੰਗ ਹੋਈ","PublishDate":"Sat, 07 Sep 2024 11:43:46 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9402200.html"},{"Title":"ਜਥੇਬੰਦਕ ਆਗੂਆਂ ’ਤੇ ਦਰਜ ਐੱਫਆਈਆਰ ਤੁਰੰਤ ਰੱਦ ਕਰਨ ਦੀ ਮੰਗ","Content":"ਜਥੇਬੰਦਕ ਆਗੂਆਂ ’ਤੇ ਦਰਜ ਐਫਆਈਆਰ ਤੁਰੰਤ ਰੱਦ ਕਰਨ ਦੀ ਮੰਗ","PublishDate":"Sat, 07 Sep 2024 11:43:44 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-demand-for-immediate-cancellation-of-fir-registered-against-organizational-leaders-9402199.html"},{"Title":"Insurance Rule: IRDAI  ਨੇ ਦੱਸੇ ਪਾਲਿਸੀਧਾਰਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਅਧਿਕਾਰ, ਹੁਣ ਕੰਪਨੀਆਂ ਨਹੀਂ ਕਰ ਸਕਣਗੀਆਂ ਮਨਮਾਨੀ","Content":"Insurance Holder Rights ਕਈ ਵਾਰ ਪਾਲਿਸੀ ਧਾਰਕ ਪਾਲਿਸੀ ਲੈ ਲੈਂਦਾ ਹੈ ਪਰ ਉਸਨੂੰ ਉਸਦੇ ਅਧਿਕਾਰਾਂ ਬਾਰੇ ਪਤਾ ਨਹੀਂ ਹੁੰਦਾ। ਬੀਮਾ ਰੈਗੂਲੇਟਰੀ ਅਤੇ ਵਿਕਾਸ ਅਥਾਰਟੀ ਯਾਨੀ IRDAI ਨੇ ਹਾਲ ਹੀ ਵਿੱਚ ਇਸ ਬਾਰੇ ਇੱਕ ਮਾਸਟਰ ਸਰਕੂਲਰ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇਸ ਸਰਕੂਲਰ ਵਿੱਚ IRDAI ਨੇ ਪਾਲਿਸੀਧਾਰਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਅਧਿਕਾਰਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ। ਆਓ ਇਸ ਲੇਖ ਵਿੱਚ ਵਿਸਥਾਰ ਵਿੱਚ ਜਾਣੀਏ।","PublishDate":"Sat, 07 Sep 2024 11:41:51 +00:00","Link":"https://www.punjabijagran.com/business/general-insurance-rule-irdai-told-policyholders-their-rights-now-companies-will-not-be-able-to-arbitrarily-9402141.html"},{"Title":"ਸ਼ਤਾਬਦੀ ਟਰੇਨ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਨਾਲ ਕਰੀਬ 11 ਗਾਵਾਂ ਦੀ ਮੌਤ, ਦਿੱਲੀ-ਅੰਬਾਲਾ ਰੇਲ ਮਾਰਗ ਕਈ ਘੰਟੇ  ਰਿਹਾ ਪ੍ਰਭਾਵਿਤ","Content":"ਸੋਨੀਪਤ 'ਚ ਸ਼ਤਾਬਦੀ ਐਕਸਪ੍ਰੈੱਸ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਨਾਲ 10 ਤੋਂ 11 ਗਾਵਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਹਾਦਸਾ ਇੰਨਾ ਭਿਆਨਕ ਸੀ ਕਿ ਗਾਵਾਂ ਦੇ ਟੋਟੇ-ਟੋਟੇ ਹੋ ਗਏ। ਹਾਦਸੇ ਤੋਂ ਬਾਅਦ ਦਿੱਲੀ-ਅੰਬਾਲਾ ਰੇਲ ਮਾਰਗ ਕਈ ਘੰਟਿਆਂ ਤੱਕ ਪ੍ਰਭਾਵਿਤ ਰਿਹਾ। ਰੇਲਵੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਆਰਪੀਐਫ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਲਾਪਰਵਾਹੀ ਵਰਤਣ ਵਾਲੇ ਮਾਲਕ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Sat, 07 Sep 2024 11:41:08 +00:00","Link":"https://www.punjabijagran.com/national/general-about-11-cows-died-due-to-being-hit-by-shatabdi-train-delhi-ambala-railway-was-affected-for-several-hours-9402089.html"},{"Title":"ਧਰਤੀ 'ਤੇ ਵਾਪਸ ਆ ਰਿਹਾ ਹੈ 24 ਸਾਲ ਪੁਰਾਣਾ ਸੈਟੇਲਾਈਟ, ਵਾਯੂਮੰਡਲ 'ਚ ਪਹੁੰਚਦੇ ਹੀ ਬਣ ਜਾਵੇਗਾ ਅੱਗ ਦਾ ਗੋਲਾ; ਕੀ ਹੈ ਵਿਗਿਆਨੀਆਂ ਦੀ ਪਲਾਨ?","Content":"Salsa Satellite ਯੂਰਪੀਅਨ ਸਪੇਸ ਏਜੰਸੀ ਦਾ ਉਪਗ੍ਰਹਿ ਸਾਲਸਾ 24 ਸਾਲਾਂ ਬਾਅਦ ਧਰਤੀ 'ਤੇ ਵਾਪਸ ਆ ਰਿਹਾ ਹੈ। ਇਹ ਸਾਲ 2000 ਵਿੱਚ ਮੈਗਨੇਟੋਸਫੀਅਰ ਬਾਰੇ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕਰਨ ਲਈ ਲਾਂਚ ਕੀਤਾ ਗਿਆ ਸੀ। ਹਾਲਾਂਕਿ ਹੁਣ ਇਸ ਨੂੰ ਕਿਸੇ ਖਾਸ ਮਕਸਦ ਲਈ ਧਰਤੀ 'ਤੇ ਵਾਪਸ ਬੁਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਇਸ ਦੇ ਪਿੱਛੇ ਇਕ ਵੱਡਾ ਖ਼ਤਰਾ ਹੈ। ਜਾਣੋ ਇਸ ਬਾਰੇ ਵਿਗਿਆਨੀਆਂ ਦਾ ਪੂਰਾ ਮਿਸ਼ਨ ਕੀ ਹੈ।","PublishDate":"Sat, 07 Sep 2024 11:39:41 +00:00","Link":"https://www.punjabijagran.com/national/general-the-24-year-old-satellite-is-returning-to-earth-will-become-a-fireball-as-soon-as-it-reaches-the-atmosphere-what-is-the-plan-of-scientists-9402156.html"},{"Title":"Fatehgarh Sahib: ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ 'ਚ ਪੈਟਰੋਲ ਪੰਪ 'ਤੇ ਆਇਆ ਸ਼ੇਰ, ਵਾਇਰਲ ਹੋਈ ਵੀਡੀਓ, ਜਾਣੋ ਇਸ ਬਾਰੇ ਥਾਣਾ ਮੁਖੀ ਨੇ ਕੀ ਕਿਹਾ","Content":"ਥਾਣਾ ਬਡਾਲੀ ਆਲਾ ਸਿੰਘ ਦੇ ਮੁਖੀ ਅਮਰਦੀਪ ਸਿੰਘ  ਨੇ ਦੱਸਿਆ ਕਿ ਉਹਨਾਂ ਵੱਲੋਂ ਮੌਕਾ ਦੇਖਿਆ ਗਿਆ ਹੈ ਪਰ ਇਹ ਵੀਡੀਓ ਉੱਥੇ ਦੀ ਨਹੀਂ ਆਏ ਬਲਕਿ ਕਿਸੇ ਹੋਰ ਇਲਾਕੇ ਦੀ ਹੈ। ਲੋਕਾਂ ਨੂੰ ਡਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਜਿਸ ਨੇ ਵੀ ਇਹ ਵੀਡੀਓ ਪਾਈ ਹੈ ਉਸ ਦੇ ਖਿਲਾਫ ਬਣਦੀ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ","PublishDate":"Sat, 07 Sep 2024 11:38:12 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-a-lion-came-to-the-petrol-pump-in-fatehgarh-sahib-the-video-went-viral-9402112.html"},{"Title":"‘ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ’ ਦਾ ਤੀਸਰੇ ਦਿਨ ਹੋਇਆ ਸ਼ਾਨਦਾਰ ਆਗਾਜ਼","Content":"ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ ਦਾ ਤੀਸਰੇ ਦਿਨ ਹੋਇਆ ਸ਼ਾਨਦਾਰ ਆਗਾਜ਼","PublishDate":"Sat, 07 Sep 2024 11:37:46 +00:00","Link":"https://www.punjabijagran.com/editorial/box-office-collection-the-third-day-of-the-games-of-punjab-got-off-to-a-great-start-9402198.html"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"}]