[{"Title":"Champions Trophy 2025: ਪਾਕਿਸਤਾਨ ਦਾ ਦੌਰਾ ਕਰੇਗੀ ਭਾਰਤੀ ਟੀਮ! PCB ਚੇਅਰਮੈਨ ਨੂੰ ਹੈ ਭਰੋਸਾ; ਟੂਰਨਾਮੈਂਟ ਬਾਰੇ ਆਖੀ ਇਹ ਗੱਲ","Content":"ਇਸ ਦੇ ਨਾਲ ਹੀ ਜੈ ਸ਼ਾਹ ਦੇ ਆਈਸੀਸੀ ਚੇਅਰਮੈਨ ਬਣਨ ਤੋਂ ਬਾਅਦ ਟੂਰਨਾਮੈਂਟ (Champions Trophy) ਦੇ ਹਾਈਬ੍ਰਿਡ ਮਾਡਲ ਨੂੰ ਅਪਣਾਉਣ ਦੀ ਕਾਫੀ ਚਰਚਾ ਹੋ ਰਹੀ ਹੈ ਪਰ ਇਸ ਦੌਰਾਨ ਪੀਸੀਬੀ ਦੇ ਚੇਅਰਮੈਨ ਮੋਹਸਿਨ ਨਕਵੀ (Mohsin Naqvi) ਨੇ ਬਿਆਨ ਦਿੱਤਾ ਹੈ। ਪੀਸੀਬੀ ਨੂੰ ਭਰੋਸਾ ਹੈ ਕਿ ਭਾਰਤ ਸਮੇਤ ਸਾਰੀਆਂ ਟੀਮਾਂ ਪਾਕਿਸਤਾਨ ਦਾ ਦੌਰਾ ਕਰਨਗੀਆਂ।","PublishDate":"Mon, 07 Oct 2024 07:06:00 +00:00","Link":"https://www.punjabijagran.com/cricket/general-champions-trophy-2025-indian-team-will-visit-pakistan-the-pcb-chairman-is-confident-i-said-this-about-the-tournament-9412598.html"},{"Title":"Adnan Sami Mother Death: ਗਾਇਕ ਅਦਨਾਨ ਸਾਮੀ ਦੇ ਸਿਰ ਤੋਂ ਉੱਠਿਆ ਮਾਂ ਦਾ ਸਾਇਆ, 77 ਸਾਲ ਦੀ ਉਮਰ ’ਚ ਬੇਗਮ ਨੌਰੀਨ ਦਾ ਹੋਇਆ ਦੇਹਾਂਤ","Content":"ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰਾ ਮਲਾਇਕਾ ਅਰੋੜਾ ਦੇ ਪਿਤਾ ਦੇ ਦੇਹਾਂਤ ਨਾਲ ਮਨੋਰੰਜਨ ਜਗਤ ਸਦਮੇ 'ਚ ਸੀ ਤੇ ਹੁਣ ਅਦਨਾਨ ਸ਼ਮੀ ਦੀ ਮਾਂ ਦੀ ਮੌਤ ਦੀ ਖ਼ਬਰ (Adnan Sami Mother Deid) ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਫਿਲਮ ਇੰਡਸਟਰੀ ਨੂੰ ਹਿਲਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ। ਅਦਨਾਨ ਨੇ ਖ਼ੁਦ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਆਪਣੀ ਮਾਂ ਬੇਗਮ ਨੌਰੀਨ ਸਾਮੀ (Begum Naureen Sami) ਦੀ ਮੌਤ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Mon, 07 Oct 2024 07:00:14 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-adnan-sami-mother-begum-naureen-sami-khan-passes-away-singer-shares-heart-wrenching-tribute-on-social-media-9412597.html"},{"Title":"ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਤੋਂ ਬਾਅਦ ਗੁੜ ਤੇ ਦੇਸੀ ਘਿਓ ਖਾਣ ਨਾਲ ਹੋਣਗੀਆਂ ਕਈ ਬਿਮਾਰੀਆਂ ਦੂਰ, ਅੱਜ ਤੋਂ ਹੀ ਇਸ ਨੂੰ ਖਾਣਾ ਕਰ ਦਿਓ ਸ਼ੁਰੂ","Content":"ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਤੋਂ ਬਾਅਦ ਗੁੜ ਤੇ ਦੇਸੀ ਘਿਓ ਖਾਣ ਨਾਲ ਹੋਣਗੀਆਂ ਕਈ ਬਿਮਾਰੀਆਂ ਦੂਰ, ਅੱਜ ਤੋਂ ਹੀ ਇਸ ਨੂੰ ਖਾਣਾ ਕਰ ਦਿਓ ਸ਼ੁਰੂ","PublishDate":"Mon, 07 Oct 2024 06:56:51 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-eating-jaggery-and-desi-ghee-after-lunch-will-cure-many-diseases-start-eating-it-from-today-9412596.html"},{"Title":"ਪਿੰਡ ਗੰਭੀਰਪੁਰ ਵਿਖੇ ਰੋਸ ਧਰਨਾ ਨੌ ਦਿਨਾਂ ਤੋਂ ਜਾਰੀ, ਮਹਿਲਾ ਉਮੀਦਵਾਰਾਂ ਨੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੀ ਰਿਹਾਇਸ਼ ਘੇਰੀ","Content":"ਯੂਨੀਅਨ ਦੇ ਆਗੂਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਧਰਨਾ ਦੇ ਰਹੇ ਨੌਜਵਾਨਾਂ ਦਾ ਭਰਤੀ ਪ੍ਰੋਸੈਸ 90% ਤੱਕ ਪੂਰਨ ਹੋ ਚੁੱਕਿਆ ਹੈ ਤੇ ਹੁਣ ਸਿਰਫ ਤੇ ਸਿਰਫ ਸਟੇਸ਼ਨ ਚੋਣ ਕਰਵਾ ਕੇ ਇਹਨਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਕੂਲਾਂ ਵਿੱਚ ਜੁਆਇਨ ਕਰਵਾਉਣਾ ਹੀ ਬਾਕੀ ਰਹਿ ਗਿਆ ਹੈ। ਜਿਸ ਨੂੰ ਲੈ ਕੇ ਸਰਕਾਰ ਲਗਾਤਾਰ ਟਾਲਮਟੋਲ ਕਰਦੇ ਹੋਏ ਡੰਗ ਟਪਾਊ ਨੀਤੀ ਤਹਿਤ ਕੰਮ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Mon, 07 Oct 2024 06:51:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-the-protest-at-village-gambhirpur-continued-for-nine-days-women-candidates-surrounded-the-residence-of-the-education-minister-9412595.html"},{"Title":"Israel War: ਹਿਜ਼ਬੁੱਲਾ ਦਾ ਇਕ ਗਲਤੀ ਤੇ ਲਿਬਨਾਨ 'ਚ ਬਲਾਸਟ ਹੀ ਬਲਾਸਟ, ਮੋਸਾਦ ਨੇ ਵਿਸਫੋਕਟ ਪੇਜਰ ਖ਼ਰੀਦਣ ਲਈ ਇਸ ਤਰ੍ਹਾਂ ਕੀਤਾ ਸੀ ਜਾਰੀ","Content":"ਦੱਸ ਦੱਈਏ ਕਿ ਜਿਸ ਡਿਵਾਇਜ਼ ਦਾ ਇਸਤੇਮਾਲ ਕੀਤਾ ਗਿਆ, ਉਹ AR924 ਪੇਜਰ ਸੀ। ਇਹ ਮਜ਼ਬੂਤ, ਵਾਟਰਪ੍ਰੂਫ ਤੇ ਇੱਕ ਵੱਡੀ ਬੈਟਰੀ ਨਾਲ ਆਉਂਦਾ ਹੈ ਜੋ ਬਿਨਾਂ ਰੀਚਾਰਜ ਤੋਂ ਮਹੀਨੇ ਤਕ ਚਲ ਸਕਦਾ ਹੈ, ਇਸ 'ਤੇ ਹਿਜ਼ਬੁੱਲਾ ਨੂੰ ਵੀ ਵਿਸ਼ਵਾਸ਼ ਸੀ। ਪੇਜਰ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦਰਸਾਇਆ ਗਿਆ ਕਿ ਉਸ ਨੂੰ ਇਜ਼ਰਾਈਲ ਕਦੇ ਟ੍ਰੈਕ ਨਹੀਂ ਕਰ ਸਕਦਾ ਹੈ।\n ","PublishDate":"Mon, 07 Oct 2024 06:48:36 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-war-one-mistake-of-hezbollah-and-a-blast-in-lebanon-mossad-released-this-way-to-buy-explosive-pagers-9412594.html"},{"Title":"ਮੁਨੱਵਰ ਫਾਰੂਕੀ ਨੇ ਉਡਾਇਆ Krushna Abhishek ਦਾ ਮਜ਼ਾਕ, ਮਾਮਾ Govinda ਨੂੰ ਲੈ ਕੇ ਕੀਤਾ ਰੋਸਟ","Content":"ਲਮਾਨ ਖਾਨ ਦੇ ਰਿਐਲਿਟੀ ਟੀਵੀ ਸ਼ੋਅ ਬਿੱਗ ਬੌਸ 17 ਦਾ ਖਿਤਾਬ ਜਿੱਤਣ ਵਾਲੇ ਮੁਨੱਵਰ ਫਾਰੂਕੀ (Munawar Faruqui) ਰੋਸਟਿੰਗ ਲਈ ਕਾਫੀ ਜਾਣੇ ਜਾਂਦੇ ਹਨ। ਸਟੈਂਡਅੱਪ ਕਾਮੇਡੀਅਨ ਹੋਣ ਨਾਤੇ ਮੁਨੱਵਰ ਇਸ਼ਾਰਿਆਂ-ਇਸ਼ਾਰਿਆਂ ’ਚ ਸਾਹਮਣੇ ਵਾਲੇ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਤੋਂ ਕਦੇ ਨਹੀਂ ਖੁੰਝਦਾ। ਹਾਲ ਹੀ 'ਚ ਉਹ ਨਵਰਾਤਰੇ ਸਪੈਸ਼ਲ ਦੇ ਤੌਰ 'ਤੇ ਕਾਮੇਡੀਅਨ ਕ੍ਰਿਸ਼ਨਾ ਅਭਿਸ਼ੇਕ (Krushna Abhishek) ਦੇ ਕਾਮੇਡੀ ਸ਼ੋਅ ਲਾਫਟਰ ਸ਼ੈੱਫਸ  (Laughter Chefs) ਦੇ ਮੰਚ 'ਤੇ ਪਹੁੰਚਿਆ।","PublishDate":"Mon, 07 Oct 2024 06:46:27 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-munawar-faruqui-roasts-krushna-abhishek-on-laughter-chefs-success-tied-to-uncle-govinda-details-here-9412593.html"},{"Title":"ਜ਼ਮੀਨ ਖਾ ਗਈ ਜਾਂ ਅਸਮਾਨ ਨਿਗਲ ਗਿਆ, ਈਰਾਨ ਦੀ ਕੁਦਸ ਫੋਰਸ ਦਾ ਮੁਖੀ ਲਾਪਤਾ; ਇਜ਼ਰਾਈਲ 'ਤੇ ਸ਼ੱਕ","Content":"ਹਿਜ਼ਬੁੱਲਾ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਸ ਦੇ ਨੇਤਾ ਹਾਸ਼ਿਮ ਸਫੀਉਦੀਨ ਨਾਲ ਵੀ ਸੰਪਰਕ ਨਹੀਂ ਹੋ ਸਕਿਆ ਹੈ। ਉਸ ਦੀ ਭਾਲ ਲਈ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ਪਰ ਇਜ਼ਰਾਈਲ ਇਸ ਖੋਜ ਨੂੰ ਅੱਗੇ ਨਹੀਂ ਵਧਣ ਦੇ ਰਿਹਾ ਹੈ। 27 ਸਤੰਬਰ ਨੂੰ ਇਜ਼ਰਾਈਲ ਨੇ ਬੇਰੂਤ ਵਿੱਚ ਇੱਕ ਵੱਡੇ ਬੰਬਾਰੀ ਵਿੱਚ ਹਿਜ਼ਬੁੱਲਾ ਦੇ ਮੁਖੀ ਹਸਨ ਨਸਰੁੱਲਾ ਨੂੰ ਮਾਰ ਦਿੱਤਾ ਸੀ।","PublishDate":"Mon, 07 Oct 2024 06:33:35 +00:00","Link":"https://www.punjabijagran.com/world/other-country-earth-eaten-or-sky-swallowed-irans-quds-force-chief-missing-doubt-on-israel-9412577.html"},{"Title":"'ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਦਿੱਲੀ ਦੀਆਂ ਖਸਤਾਹਾਲ ਸੜਕਾਂ', CM ਆਤਿਸ਼ੀ ਤੇ ਕੇਜਰੀਵਾਲ ਨੇ ਦੱਸੀ ਸਰਕਾਰ ਦੀ ਪਹਿਲ","Content":"ਸਾਬਕਾ ਸੀਐਮ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ (Arvind Kejriwal) ਤੇ ਸੀਐਮ ਆਤਿਸ਼ੀ (Atishi) ਨੇ ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਦੀਆਂ ਖਰਾਬ ਸੜਕਾਂ ਨੂੰ ਲੈ ਕੇ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਕੀਤੀ। ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਜਦੋਂ ਮੈਂ ਜੇਲ੍ਹ ਗਿਆ ਸੀ ਤਾਂ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਸਰਕਾਰ ਦੇ ਕੰਮ ਨੂੰ ਰੋਕਣ ਵਿਚ ਕੋਈ ਕਸਰ ਨਹੀਂ ਛੱਡੀ, ਇੱਥੋਂ ਤਕ ਕਿ ਸੜਕਾਂ ਦੀ ਮੁਰੰਮਤ ਵੀ ਬੰਦ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Mon, 07 Oct 2024 06:29:09 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-roads-to-be-repaired-before-elections-cm-arvind-kejriwal-and-atishi-share-governments-priorities-9412592.html"},{"Title":"IND vs BAN: ਧੋਨੀ ਦੇ ਅੰਦਾਜ਼ 'ਚ ਮੈਚ ਜਿਤਾ ਕੇ Hardik Pandya ਨੇ ਕੋਹਲੀ ਨੂੰ ਛੱਡਿਆ ਪਿੱਛੇ, ਪੰਤ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੀ ਨੰਬਰ-1 ਦੀ ਨਵੀਂ ਲੜਾਈ","Content":"ਪਾਂਡਿਆ ਨੇ ਜੋ ਦੋ ਛੱਕੇ ਲਗਾਏ, ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਆਖਰੀ ਛੱਕਾ ਮੈਚ ਜੇਤੂ ਛੱਕਾ ਸੀ। 12ਵੇਂ ਓਵਰ ਦੀ ਪੰਜਵੀਂ ਗੇਂਦ 'ਤੇ ਪਾਂਡਿਆ ਨੇ ਤਸਕੀਨ ਅਹਿਮਦ ਨੂੰ ਛੱਕਾ ਮਾਰ ਕੇ ਮੈਚ ਭਾਰਤ ਦੀ ਝੋਲੀ ਪਾ ਦਿੱਤਾ। ਧੋਨੀ ਨੇ ਅਕਸਰ ਛੱਕੇ ਲਗਾ ਕੇ ਭਾਰਤ ਦੀ ਜਿੱਤ ਵਿੱਚ ਮਦਦ ਕੀਤੀ, ਪਾਂਡਿਆ ਨੇ ਵੀ ਅਜਿਹਾ ਹੀ ਕੀਤਾ ਅਤੇ ਵਿਰਾਟ ਕੋਹਲੀ ਨੂੰ ਪਿੱਛੇ ਕਰ ਦਿੱਤਾ।","PublishDate":"Mon, 07 Oct 2024 06:25:50 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-ban-dhoni-wins-the-match-in-style-hardik-pandya-leaves-kohli-behind-pant-starts-a-new-battle-for-number1-9412576.html"},{"Title":"ਭਾਰਤ ਪਹੁੰਚਦੇ ਹੀ ਮਾਲਦੀਵ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਮੁਈਜ਼ੂ ਨੇ  ਲਿਆ 'ਯੂ-ਟਰਨ', ਭਾਰਤੀ ਸੈਲਾਨੀਆਂ ਨੂੰ ਕੀਤੀ ਖਾਸ ਅਪੀਲ","Content":"ਮਾਲਦੀਵ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਅੱਗੇ ਕਿਹਾ ਕਿ ਅਸੀਂ ਭਾਰਤ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਕਮਜ਼ੋਰ ਕਰਨ ਲਈ ਕਦੇ ਵੀ ਅਜਿਹਾ ਨਹੀਂ ਕਰਾਂਗੇ। ਅਸੀਂ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿੱਚ ਦੂਜੇ ਦੇਸ਼ਾਂ ਨਾਲ ਸਹਿਯੋਗ ਵਧਾ ਰਹੇ ਹਾਂ ਪਰ ਅਸੀਂ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਵਚਨਬੱਧ ਹਾਂ ਕਿ ਸਾਡੀਆਂ ਕਾਰਵਾਈਆਂ ਸਾਡੇ ਖੇਤਰ ਦੀ ਸੁਰੱਖਿਆ ਅਤੇ ਸਥਿਰਤਾ ਨਾਲ ਸਮਝੌਤਾ ਨਾ ਕਰਨ।","PublishDate":"Mon, 07 Oct 2024 06:25:34 +00:00","Link":"https://www.punjabijagran.com/national/general-as-soon-as-he-reached-india-the-president-of-maldives-muizu-took-a-u-turn-made-a-special-appeal-to-indian-tourists-9412586.html"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"}]