[{"Title":"ਭਾਰਤੀ ਕੱਛੂਆਂ ਦੀ ਬੰਗਲਾਦੇਸ਼ ’ਚ ਹੋ ਰਹੀ ਸੀ ਤਸਕਰੀ, BSF ਨੇ ਕੀਤੀ ਨਾਕਾਮ ਕੋਸ਼ਿਸ਼; ਇੱਕ ਤਸਕਰ ਗ੍ਰਿਫਤਾਰ","Content":"ਬੀਐਸਐਫ ਦੇ ਲੋਕ ਸੰਪਰਕ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਖ਼ੁਫ਼ੀਆ ਵਿਭਾਗ ਦੀ ਸੂਚਨਾ ’ਤੇ ਬਾਰਡਰ ਪੋਸਟ ਤਰਾਲੀ-1 ਦੇ ਚੌਕਸ ਜਵਾਨਾਂ ਨੇ ਸ਼ਾਮ ਵੇਲੇ ਤਿੰਨ ਤਸਕਰਾਂ ਨੂੰ ਸਿਰਾਂ ’ਤੇ ਬੋਰੀਆਂ ਲੈ ਕੇ ਭਾਰਤ ਤੋਂ ਬੰਗਲਾਦੇਸ਼ ਜਾਂਦੇ ਹੋਏ ਦੇਖਿਆ। ਜਦੋਂ ਸਿਪਾਹੀਆਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਰੁਕਣ ਲਈ ਕਿਹਾ ਤੇ ਉਨ੍ਹਾਂ ਵੱਲ ਭੱਜੇ ਤਾਂ ਤਸਕਰ ਡਰ ਗਏ ਤੇ ਬੋਰੀ ਉੱਥੇ ਸੁੱਟ ਕੇ ਭੱਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ।","PublishDate":"Wed, 04 Sep 2024 07:33:46 +00:00","Link":"https://www.punjabijagran.com/national/general-indian-tortoises-were-being-trafficked-in-bangladesh-bsf-made-a-failed-attempt-a-smuggler-arrested-9401097.html"},{"Title":"ਜਾ ਰਹੇ ਹੋ Amritsar ਤਾਂ ਹੋ ਜਾਓ ਸਾਵਧਾਨ, National Highway 'ਤੇ ਮਾਨਾਂਵਾਲਾ ਕੋਲ ਲੱਗਾ ਕਈ ਕਿਲੋਮੀਟਰ ਲੰਬਾ ਜਾਮ, ਜਾਣੋ ਕਾਰਨ","Content":"ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ 'ਤੇ ਜਲੰਧਰ ਤੋ ਂ ਅੰਮ੍ਰਿਤਸਰ ਜਾਂਦਿਆਂ ਮਾਨਾਂਵਾਲਾ ਕੋਲ ਕਈ ਕਿਲੋਮੀਟਰ ਲੰਬਾ ਜਾਮ ਲੱਗਾ ਹੋਇਆ ਹੈ। ਜਾਮ ਲੱਗਣ ਦਾ ਕਾਰਨ ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ 'ਤੇ ਪਾਣੀ ਦਾ ਭਰਿਆ ਹੋਣਾ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Wed, 04 Sep 2024 07:30:02 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-newsseveral-kilometers-long-jam-on-the-national-highway-near-mananwala-people-are-worried-9401098.html"},{"Title":"Punjab 'ਚ ਗੈਰ-ਕਾਨੂੰਨੀ ਕਾਲੋਨੀਆਂ ਕੱਟਣ ਵਾਲਿਆਂ ਦੀ ਹੁਣ ਖੈਰ ਨਹੀਂ ! 25 ਲੱਖ ਤੋਂ 5 ਕਰੋੜ ਤਕ ਜੁਰਮਾਨੇ ਦੇ ਨਾਲ 10 ਸਾਲ ਦੀ ਸਜ਼ਾ ਵੀ ਤੈਅ","Content":"CM Punjab ਨੇ ਕਿਹਾ ਕਿ ਐਕਟ ਅਧੀਨ ਰਜਿਸਟਰਡ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਜਾਂ ਪ੍ਰਮੋਟਰ ਜਾਂ ਉਸ ਦਾ ਏਜੰਟ ਅਤੇ ਕੋਈ ਵੀ ਹੋਰ ਪ੍ਰਮੋਟਰ, ਜੋ ਬਿਨਾਂ ਕਿਸੇ ਵਾਜਬ ਕਾਰਨ ਦੇ, ਐਕਟ ਦੀ ਧਾਰਾ-5 ਦੇ ਉਪਬੰਧਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਰਹਿੰਦਾ ਹੈ ਜਾਂ ਉਲੰਘਣਾ ਕਰਦਾ ਹੈ ਤਾਂ ਦੋਸ਼ੀ ਪਾਏ ਜਾਣ 'ਤੇ ਉਸ ਨੂੰ ਘੱਟੋ-ਘੱਟ 25 ਲੱਖ ਰੁਪਏ ਜੁਰਮਾਨਾ ਹੋ ਸਕਦਾ ਹੈ ਜਿਸ ਨੂੰ ਪੰਜ ਕਰੋੜ ਰੁਪਏ ਤੱਕ ਵਧਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਉਸ ਨੂੰ ਘੱਟੋ-ਘੱਟ ਪੰਜ ਸਾਲ ਦੀ ਕੈਦ ਦੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾਵੇਗੀ ਜਿਸ ਨੂੰ ਦਸ ਸਾਲ ਤਕ ਵਧਾਇਆ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 07:20:56 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-illegal-colonies-in-punjab-are-no-longer-good-punjab-government-charged-25-lakhs-to-5-crores-with-a-fine-of-10-years-9401074.html"},{"Title":"Saina Nehwal  ਦੀ ਦੁਸ਼ਮਣ ਬਣੀ ਖਾਸ ਬਿਮਾਰੀ, ਬੈਡਮਿੰਟਨ ਤੋਂ ਕਦੋਂ ਲਵੇਗੀ ਸੰਨਿਆਸ, ਖੁਦ ਕੀਤਾ ਵੱਡਾ ਖੁਲਾਸਾ","Content":"Saina Nehwal ਨੇ ਖੁਲਾਸਾ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਗਠੀਏ ਤੋਂ ਪੀੜਤ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਸਾਲ ਦੇ ਅੰਤ ਤੱਕ ਆਪਣੇ ਭਵਿੱਖ ਬਾਰੇ ਫੈਸਲਾ ਕਰਨਾ ਹੋਵੇਗਾ। 2012 ਲੰਡਨ ਓਲੰਪਿਕ 'ਚ ਭਾਰਤ ਲਈ ਕਾਂਸੀ ਦਾ ਤਗਮਾ ਜਿੱਤਣ ਵਾਲੇ ਨੇਹਵਾਲ ਨੂੰ ਆਖਰੀ ਵਾਰ ਇਕ ਸਾਲ ਤੋਂ ਜ਼ਿਆਦਾ ਸਮਾਂ ਪਹਿਲਾਂ ਸਿੰਗਾਪੁਰ ਓਪਨ 'ਚ ਦੇਖਿਆ ਗਿਆ ਸੀ। ਨੇਹਵਾਲ ਨੇ ਸੰਕੇਤ ਦਿੱਤਾ ਹੈ ਕਿ ਉਹ ਆਪਣੇ ਕਰੀਅਰ ਦੇ ਆਖਰੀ ਪੜਾਅ 'ਤੇ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 07:19:10 +00:00","Link":"https://www.punjabijagran.com/sports/general-indian-shuttler-saina-nehwal-reveals-arthritis-claims-she-mulling-about-retirement-9401096.html"},{"Title":"ਇਕ ਸਾਲ ਬਾਅਦ Yo Yo Honey Singh ਨੂੰ ਆਈ ਛੋਟੀ ਭੈਣ ਦੀ ਯਾਦ, ਅਚਾਨਕ ਮਿਲਣ ਲਈ ਪਹੁੰਚੇ ਮੈਲਬੌਰਨ","Content":"ਇਸ ਵੀਡੀਓ 'ਚ ਤੁਸੀਂ ਦੇਖ ਸਕਦੇ ਹੋ ਕਿ ਹਨੀ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਮੈਲਬੌਰਨ 'ਚ ਆਪਣੀ ਛੋਟੀ ਭੈਣ ਸਨੇਹਾ ਨੂੰ ਮਿਲਣ ਉਸ ਦੇ ਘਰ ਪਹੁੰਚੀ ਹੈ। ਇਹ ਅਚਾਨਕ ਮੁਲਾਕਾਤ ਸੀ, ਜਿਸ ਬਾਰੇ ਸਨੇਹਾ ਨੂੰ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ ਸੀ। ਵੀਡੀਓ 'ਚ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਹਨੀ ਸਿੰਘ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਪਹੁੰਚਦੇ ਹਨ ਅਤੇ ਘੰਟੀ ਵਜਾਉਂਦੇ ਹਨ।","PublishDate":"Wed, 04 Sep 2024 07:08:02 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-after-a-year-yo-yo-honey-singh-came-to-melbourne-to-meet-the-memory-of-his-younger-sister-9401092.html"},{"Title":"ਖੰਨਾ 'ਚ ਈਡੀ ਵੱਲੋਂ ਕਾਂਗਰਸੀ ਆਗੂ ਦੇ ਘਰ ਰੇਡ, ਭਾਰਤ ਭੂਸ਼ਣ ਆਸ਼ੂ ਨਾਲ ਸਬੰਧਤ ਟੈਂਡਰ ਮਾਮਲੇ 'ਚ ਕੀਤੀ ਛਾਪੇਮਾਰੀ","Content":"ਈਡੀ ਵਲੋਂ ਨੇੜਲੇ ਪਿੰਡ ਇਕੋਲਾਹੀ ਵਿੱਚ ਕਾਂਗਰਸੀ ਆਗੂ ਰਾਜਦੀਪ ਸਿੰਘ ਦੇ ਘਰ ਅਤੇ ਦੁਕਾਨਾਂ ’ਤੇ ਈਡੀ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਟੈਂਡਰ ਘੁਟਾਲੇ ਦੇ ਮਾਮਲੇ 'ਚ ਇਹ ਛਾਪੇਮਾਰੀ ਸਾਬਕਾ ਮੰਤਰੀ ਆਸ਼ੂ ਨਾਲ ਸਬੰਧਤ ਟੈਂਡਰ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 06:59:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-raid-by-ed-at-house-of-congress-leader-in-khanna-raid-conducted-in-tender-case-related-to-bharat-bhushan-ashu-9401095.html"},{"Title":"Britain News:  ਬ੍ਰਿਟੇਨ 'ਚ ਹਮਲੇ ਤੋਂ ਬਾਅਦ ਭਾਰਤੀ ਮੂਲ ਦੇ ਬਜ਼ੁਰਗ ਦੀ ਮੌਤ, ਪੰਜ ਬੱਚੇ ਗ੍ਰਿਫਤਾਰ","Content":"ਬ੍ਰਿਟੇਨ ਦੇ ਲੈਸਟਰ ਸ਼ਹਿਰ ਦੇ ਨੇੜੇ ਬ੍ਰਾਊਨਸਟੋਨ ਟਾਊਨ ਦੇ ਪਾਰਕ ਵਿੱਚ ਆਪਣੇ ਕੁੱਤੇ ਨੂੰ ਸੈਰ ਕਰਦੇ ਸਮੇਂ ਭਾਰਤੀ ਮੂਲ ਦੇ ਬਜ਼ੁਰਗ ਭੀਮ ਸੇਨ ਕੋਹਲੀ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਹਮਲਾ ਕਰਨ ਤੋਂ ਬਾਅਦ ਹਮਲਾਵਰ ਫਰਾਰ ਹੋ ਗਏ। ਪੁਲਿਸ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁੱਛਗਿੱਛ ਤੋਂ ਬਾਅਦ ਕਤਲ ਦੇ ਸ਼ੱਕ 'ਚ ਦੋ ਨਾਬਾਲਗ ਲੜਕਿਆਂ ਅਤੇ ਤਿੰਨ ਨਾਬਾਲਗ ਲੜਕੀਆਂ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਇਨ੍ਹਾਂ ਪੰਜਾਂ ਤੋਂ ਪੁੱਛਗਿੱਛ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 06:58:42 +00:00","Link":"https://www.punjabijagran.com/world/uk-elderly-indian-origin-man-dies-after-attack-in-britain-five-children-arrested-9401094.html"},{"Title":"ਗੁਰਦਾਸਪੁਰ 'ਚ ਬੀਐਸਐਫ਼ ਜਵਾਨਾਂ ਨੇ ਸਰਹੱਦ 'ਤੇ ਪਾਕਿਸਤਾਨੀ ਡਰੋਨ 'ਤੇ ਚਲਾਈਆਂ ਅੰਨ੍ਹੇਵਾਹ ਗੋਲੀਆਂ, ਸਰਚ ਅਭਿਆਨ ਜਾਰੀ","Content":"ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅੱਜ ਰਾਤ ਸਾਢੇ 3 ਵਜੇ ਦੇ ਕਰੀਬ ਸਰਹੱਦ 'ਤੇ ਚੌਕਸ ਬੀਐਸਐਫ ਦੀ ਬੀਓਪੀ ਸ਼ਾਹਪੁਰ ਦੇ ਜਵਾਨਾਂ ਰਾਤ ਵੇਲੇ ਆਸਮਾਨ ਵਿੱਚ ਭਾਰਤੀ ਸੀਮਾ 'ਤੇ ਪਾਕਿਸਤਾਨੀ ਡਰੋਨ ਨੂੰ ਵੇਖਿਆ। ਜਿੱਥੇ ਜਵਾਨਾਂ ਵੱਲੋਂ 15 ਦੇ ਕਰੀਬ ਫਾਇਰ ਅਤੇ ਇੱਕ ਈਲੂ ਬੰਬ ਦਾਗਿਆ ।","PublishDate":"Wed, 04 Sep 2024 06:52:50 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-bsf-jawans-fired-indiscriminately-at-the-pakistani-drone-on-the-border-in-gurdaspur-search-operation-continues-9401093.html"},{"Title":"Teacher's Day : 26 ਅਧਿਆਪਕਾਂ ਨੂੰ 13 ਸਟੇਟ ਐਵਾਰਡਾਂ, 9 ਪ੍ਰਸ਼ੰਸਾ ਪੱਤਰ, 4 ਵਿਸ਼ੇਸ਼ ਸਨਮਾਨਾਂ  ਨਾਲ ਕੀਤਾ ਜਾਵੇਗਾ ਸਨਮਾਨਿਤ","Content":"ਪਹਿਲੀ ਵਾਰ ਵਿਭਾਗ ਨੇ ਅੱਠ ਅਧਿਆਪਕਾਂ ਨੂੰ ਬਿਨਾਂ ਅਰਜ਼ੀ ਦਿੱਤੇ ਰਾਜ ਪੁਰਸਕਾਰ ਅਤੇ ਪ੍ਰਸ਼ੰਸਾ ਸਰਟੀਫਿਕੇਟ ਦੇਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਅਧਿਆਪਕ ਦਿਵਸ ਮੌਕੇ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੂਚੀ ਵਿਰੁੱਧ ਆਲ ਕੰਟਰੈਕਟ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਇੰਡੀਆ, ਪ੍ਰਸ਼ਾਸਕ ਜੀਸੀ ਕਟਾਰੀਆ, ਸਲਾਹਕਾਰ ਰਾਜੀਵ ਵਰਮਾ ਅਤੇ ਸਿੱਖਿਆ ਸਕੱਤਰ ਅਭਿਜੀਤ ਵਿਜੇ ਚੌਧਰੀ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਵਾਈ ਗਈ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 06:47:23 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-26-teachers-will-be-honored-with-13-state-awards-9-appreciation-letters-4-special-honors-9401084.html"},{"Title":"ਆਫਿਸ 'ਚ ਬੈਠਣ ਨਾਲ ਵਧ ਗਈ ਹੈ ਪੇਟ ਦੀ ਚਰਬੀ ਤਾਂ Belly Fat ਘੱਟ ਕਰਨ ਲਈ ਸਵੇਰੇ ਉੱਠਦੇ ਹੀ ਕਰੋ ਇਹ ਕੰਮ","Content":"ਸਵੇਰੇ ਉੱਠਦੇ ਹੀ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਇਕ ਗਲਾਸ ਗਰਮ ਪਾਣੀ ਪੀਣ ਦੀ ਆਦਤ ਪਾਓ। ਅਜਿਹਾ ਕਰਨ ਨਾਲ ਤੁਹਾਡਾ ਮੈਟਾਬੋਲਿਜ਼ਮ ਤੇਜ਼ ਹੁੰਦਾ ਹੈ ਤੇ ਸਰੀਰ ’ਚੋਂ ਜ਼ਹਿਰੀਲੇ ਪਦਾਰਥਾਂ ਨੂੰ ਬਾਹਰ ਕੱਢਣ ’ਚ ਮਦਦ ਕਰਦਾ ਹੈ। ਇਸ ਨਾਲ ਪਾਚਨ ਬਿਹਤਰ ਹੁੰਦਾ ਹੈ ਜੋ ਪੇਟ ਦੀ ਚਰਬੀ ਘੱਟ ਕਰਨ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 06:42:59 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-abdominal-fat-has-increased-by-sitting-in-the-office-so-to-reduce-belly-fat-do-this-as-soon-as-you-wake-up-in-the-morning-9401083.html"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"}]