[{"Title":"ਨੇਵੀ ਚੀਫ ਨਿਯੁਕਤੀ ਵਿਵਾਦ : ਮਿਲਟਰੀ ਕੋਰਟ ਦਾ ਫ਼ੈਸਲਾ, ਕਰਮਬੀਰ ਸਿੰਘ ਸੰਭਾਲਣਗੇ ਨੇਵੀ ਚੀਫ ਦਾ ਅਹੁਦਾ","Content":"ਨੇਵੀ ਚੀਫ ਨਿਯੁਕਤੀ ਵਿਵਾਦ ਮਾਮਲੇ 'ਚ ਮਿਲਟਰੀ ਕੋਰਟ ਨੇ ਕੇਸ ਨੂੰ 4 ਹਫ਼ਤਿਆਂ ਲਈ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਕੋਰਟ ਨੇ ਕਰਮਬੀਰ ਸਿੰਘ ਨੂੰ 31 ਮਈ ਨੂੰ ਨੇਵੀ ਚੀਫ ਵਜੋਂ ਕਾਰਜਭਾਰ ਸੰਭਾਲਣ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Wed, 29 May 2019 08:11:14 +00:00","Link":"https://punjabi.jagran.com/national/general-indian-navy-chief-supersede-case-karambir-singh-can-take-charge-as-navy-chief-8663507.html"},{"Title":"ਪੀਐੱਮ ਮੋਦੀ ਦੀ ਕੈਬਨਿਟ 'ਚ ਸ਼ਾਮਲ ਨਹੀਂ ਹੋਣਗੇ ਅਰੁਣ ਜੇਤਲੀ, ਟਵਿੱਟਰ 'ਤੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਮੌਜੂਦਾ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੀਰਵਾਰ ਨੂੰ ਇਕ ਵਾਰ ਫਿਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅਹੁਦੇ ਦੀ ਸਹੁੰ ਚੁੱਕਣਗੇ। ਉਨ੍ਹਾਂ ਨਾਲ ਕਈ ਮੰਤਰੀ ਵੀ ਸਹੁੰ ਚੁੱਕਣਗੇ। ਇਸ ਵਾਰ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਅਰੁਣ ਜੇਤਲੀ ਸਹੁੰ ਚੁੱਕਦੇ ਨਹੀਂ ਦਿਸਣਗੇ।\n\n","PublishDate":"Wed, 29 May 2019 08:11:13 +00:00","Link":"https://punjabi.jagran.com/national/general-arun-jaitley-letter-to-pm-modi-will-not-be-part-of-new-government-8663508.html"},{"Title":"ਤਹਿਬਾਜ਼ਾਰੀ ਵਿਭਾਗ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ ਦੌਰਾਨ ਸਬਜ਼ੀ ਮੰਡੀ ਮਕਸੂਦਾਂ 'ਚੋਂ 10 ਕੁਇੰਟਲ ਪਾਬੰਦੀਸ਼ੁਦਾ ਲਿਫ਼ਾਫ਼ੇ ਜ਼ਬਤ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਮਿਸ਼ਨ ਤੰਦਰੁਸਤ ਪੰਜਾਬ ਤਹਿਤ ਪਲਾਸਟਿਕ ਦੇ ਲਿਫ਼ਾਫ਼ਿਆਂ 'ਤੇ ਲਗਾਈ ਹੋਈ ਪਾਬੰਦੀ ਨੂੰ ਸਖ਼ਤੀ ਨਾਲ ਲਾਗੂ ਕਰਾਉਣ ਲਈ ਤਹਿਬਾਜ਼ਾਰੀ ਵਿਭਾਗ ਦੀ ਟੀਮ ਵੱਲੋਂ ਸਬਜ਼ੀ ਮੰਡੀ ਮਕਸੂਦਾਂ ਵਿਖੇ ਕਾਰਵਾਈ ਆਰੰਭੀ ਗਈ। ","PublishDate":"Wed, 29 May 2019 07:59:29 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-10-quintal-polythine-seized-from-maqsudan-sabzi-mandi-jalandhar-8663502.html"},{"Title":"ਪੰਜ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ ਬਰਾਮਦ ਹੋਣ ਨਾਲ ਸਨਸਨੀ, ਵਾਰਦਾਤ ਬਾਰੇ ਸੁਣ ਕੇ ਕੰਬ ਜਾਵੇਗੀ ਰੂਹ","Content":"ਬਿਹਾਰ 'ਚ ਬੁੱਧਵਾਰ ਸਵੇਰੇ ਪੰਜ ਨੌਜਵਾਨਾਂ ਦੀ ਹੱਤਿਆ ਕਰ ਕੇ ਖੁਰਦ-ਬੁਰਦ ਕੀਤੀਆਂ ਲਾਸ਼ਾਂ ਮਿਲਣ ਨਾਲ ਸਨਸਨੀ ਫੈਲ ਗਈ ਹੈ। ਹੱਤਿਆਵਾਂ ਵੀ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਕਿ ਜਾਣ ਕੇ ਰੂਬ ਕੰਬ ਜਾਵੇ। ਇਹ ਲਾਸ਼ਾਂ ਨਵਾਦਾ ਜ਼ਿਲ੍ਹੇ 'ਚ ਮਿਲੀਆਂ ਹਨ।","PublishDate":"Wed, 29 May 2019 07:59:11 +00:00","Link":"https://punjabi.jagran.com/national/general-patna-city-police-recovered-5-youths-dead-bodies-from-gaya-and-nawada-in-day-light-8663503.html"},{"Title":"ਸ਼ਾਹੀ ਸ਼ਹਿਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਦੂਖ ਨਿਵਾਰਨ ਸਾਹਿਬ 'ਚ ਅਦਾਕਾਰ ਗੋਵਿੰਦ ਨੇ ਪਤਨੀ ਸਮੇਤ ਟੇਕਿਆ ਮੱਥਾ","Content":": ਸ਼ਾਹੀ ਸ਼ਹਿਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਦੂਖ ਨਿਵਾਰਨ ਸਾਹਿਬ ਵਿਖੇ ਬੁੱਧਵਾਰ ਨੂੰ ਫਿਲਮ ਅਦਾਕਾਰ ਗੋਵਿੰਦਾ ਮੱਥਾ ਟੇਕਣ ਪੁੱਜੇ। ਇਸ ਮੌਕੇ ਲੋਕਾਂ ਦੀ ਭੀੜ ਜਮ੍ਹਾਂ ਹੋ ਗਈ। ਗੋਵਿੰਦਾ ਦਾ ਇਹ ਦੌਰਾ ਨਿੱਜੀ ਸੀ। ","PublishDate":"Wed, 29 May 2019 07:59:00 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-govind-head-down-at-gurdwara-dukh-niwarn-sahib-8663499.html"},{"Title":"BSNL ਦੇ ਇਨ੍ਹਾਂ ਯੂਜ਼ਰਜ਼ ਨੂੰ ਮਿਲੇਗਾ ਅਨਲਿਮਟਿਡ ਡਾਟਾ, ਕਾਲਿੰਗ ਅਤੇ SMS ਬੈਨੀਫਿਟਸ","Content":"ਸਰਕਾਰੀ ਟੈਲੀਕਾਮ ਕੰਪਨੀ BSNL ਨੇ ਇਕ ਨਵਾਂ ਰਿਚਾਰਜ ਪਲਾਨ ਪੇਸ਼ ਕੀਤਾ ਹੈ। ਇਹ ਪਲਾਨ ਖ਼ਾਸ ਤੌਰ 'ਤੇ ਵਿਦੇਸ਼ੀਆਂ ਜਾਂ ਉਨ੍ਹਾਂ ਘਰੇਲੂ ਯੂਜ਼ਰਜ਼ ਲਈ ਉਪਲੱਬਧ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜੋ ਘੱਟ ਮਿਆਦ ਵਾਲਾ ਪਲਾਨ ਚਾਹੁੰਦੇ ਹਨ। ਇਸ ਦੀ ਕੀਮਤ 389 ਰੁਪਏ ਹੈ।","PublishDate":"Wed, 29 May 2019 07:56:44 +00:00","Link":"https://punjabi.jagran.com/technology/general-bsnl-announced-new-prepaid-recharge-of-rs-389-users-will-get-unlimited-calling-data-and-sms-benefits-8663505.html"},{"Title":"ਸਹੁਰੇ Veeru Devgan ਦੇ ਦੇਹਾਂਤ ਤੋਂ ਬਾਅਦ ਹੁਣ ਵਿਗੜੀ ਕਾਜੋਲ ਦੀ ਮਾਂ Tanuja ਦੀ ਤਬੀਅਤ","Content":"ਅਜੈ ਦੇਵਗਨ (Ajay Devgn) ਦੇ ਪਿਤਾ ਯਾਨੀ ਕਾਜੋਲ (Kajol) ਦੇ ਸਹੁਰੇ ਵੀਰੂ ਦੇਵਗਨ (Veeru Devgan) ਦੇ ਦੇਹਾਂਤ ਤੋਂ ਪਰਿਵਾਰ ਹਾਲੇ ਉੱਭਰ ਵੀ ਨਹੀਂ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਸਾਹਮਣੇ ਇਕ ਹੋਰ ਪਰੇਸ਼ਾਨੀ ਆ ਖੜ੍ਹੀ ਹੋਈ ਹੈ। ਵੀਰੂ ਦੇਵਗਨ ਦੇ ਦੇਹਾਂਤ ਦੇ ਦੋ ਦਿਨ ਬਾਅਦ ਹੁਣ ਕਾਜੋਲ ਦੀ ਮਾਂ ਤਨੂਜਾ ਮੁਖਰਜੀ ਦੀ ਤਬੀਅਤ ਵਿਗੜ ਗਈ ਹੈ। ਮੰਗਲਵਾਰ ਨੂੰ ਕਾਜੋਲ ਨੂੰ ਮੁੰਬਈ ਦੇ ਲੀਲਾਵਤੀ ਹਸਪਤਾਲ ਦੇ ਬਾਹਰ ਦੇਖਿਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 29 May 2019 07:55:03 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-after-death-of-faterh-in-law-veeru-devgan-death-kajol-mother-tanuja-reach-hospital-8663506.html"},{"Title":"ਮੋਦੀ ਦੇ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ 'ਚ ਸ਼ਾਮਲ ਹੋਣਗੇ ਕੇਜਰੀਵਾਲ ਤੇ ਮਮਤਾ, ਸ਼ੀਲਾ ਦੀਕਸ਼ਿਤ ਨੂੰ ਨਹੀਂ ਮਿਲਿਆ ਸੱਦਾ","Content":"ਨਵੇਂ ਮੰਤਰੀ ਮੰਡਲ ਲਈ ਵੀਰਵਾਰ ਨੂੰ ਹੋਣ ਵਾਲੇ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ਤੋਂ ਪਹਿਲਾਂ ਪੱਛਮੀ ਬੰਗਾਲ ਦੀ ਮੁੱਖ ਮੰਤਰੀ ਮਮਤਾ ਬੈਨਰਜੀ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਸਮੇਤ ਦੇਸ਼ ਦੇ ਸਾਰੇ ਸੀਐੱਮ ਅਤੇ ਰਾਜਪਾਲਾਂ ਨੂੰ ਸੱਦਾ ਭੇਜਿਆ ਗਿਆ ਹੈ। ","PublishDate":"Wed, 29 May 2019 07:41:36 +00:00","Link":"https://punjabi.jagran.com/national/general-arvind-kejriwal-and-mamata-benarjee-to-attend-pm-modis-swearing-in-ceremony-8663495.html"},{"Title":"PM Modi ਨੂੰ Divider in Chief ਦੱਸਣ ਵਾਲੀ Time Magazine ਦਾ U-Turn, ਦੱਸਿਆ ਦੇਸ਼ ਨੂੰ ਜੋੜਨ ਵਾਲਾ ਸਭ ਤੋਂ ਵੱਡਾ ਆਗੂ","Content":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ 'ਚ ਪੀਐੱਮ ਮੋਦੀ ਦੀ ਪ੍ਰਚੰਡ ਜਿੱਤ ਤੋਂ ਬਾਅਦ ਟਾਈਮ ਮੈਗਜ਼ੀਨ ਨੇ ਯੂ-ਟਰਨ ਮਾਰਿਆ ਹੈ। ਚੋਣਾਂ ਦੌਰਾਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ 'ਡਿਵਾਈਡਰ ਇਨ ਚੀਫ' (Divider in Chief) ਦੱਸਣ ਵਾਲੀ ਟਾਈਮ ਮੈਗਜ਼ੀਨ (Time Magazine) ਦਾ ਨਜ਼ਰੀਆ ਚੋਣ ਨਤੀਜੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਬਦਲ ਗਿਆ ਹੈ।","PublishDate":"Wed, 29 May 2019 07:36:42 +00:00","Link":"https://punjabi.jagran.com/national/general-after-divider-in-chief-comment-time-magazine-now-says-modi-has-united-india-8663504.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਜਨਰਲ ਵਰਗ ਨੂੰ 10% ਰਾਖਵਾਂਕਰਨ ਸਬੰਧੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਜਨਰਲ ਵਰਗ ਨੂੰ 10% ਰਾਖਵਾਂਕਰਨ ਲਾਭ ਦੇਣ ਸਬੰਧੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਜਨਰਲ ਵਰਗ ਪਿਛਲੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਆਰਥਿਕ ਆਧਾਰ ਤੇ ਰਾਖਵਾਂਕਰਨ ਦੇਣ ਦੀ ਮੰਗ ਕਰਦਾ ਆ ਰਿਹਾ ਸੀ। ","PublishDate":"Wed, 29 May 2019 07:10:08 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-10-percent-reservation-for-general-catagory-notifciation-issue-by-punjab-government-8663500.html"},{"Title":"ਪਿਘਲਦੇ ਗਲੇਸ਼ੀਅਰ 2100 ਤੱਕ ਸਮੁੰਦਰ ਤਲ ਨੂੰ 10 ਇੰਚ ਤੱਕ ਵਧਾ ਸਕਦੇ ਹਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਵਿਸ਼ਵ ਭਰ ਵਿਚ ਪਿਘਲ ਰਹੇ ਗਲੇਸ਼ੀਅਰ ਇਸ ਸਦੀ ਦੇ ਅਖੀਰ ਤੱਕ ਸਮੁੰਦਰੀ ਤਲ ਵਿਚ 10 ਇੰਚ ਤੱਕ ਵਾਧਾ ਕਰ ਸਕਦੇ ਹਨ। ਇਕ ਅਧਿਐਨ ਵਿਚ ਇਸ ਨੂੰ ਲੈ ਕੇ ਸੁਚੇਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਖੋਜ ਵਿਚ ਸੰਕੇਤ ਦਿੱਤਾ ਗਿਆ ਹੈ ਕਿ ਛੋਟੇ ਗਲੇਸ਼ੀਅਰ ਸਮੁੰਦਰੀ ਤਲ ਵਧਾਉਣ &#8216;ਤੇ ਪੂਰਬ ਦੇ ਅਨੁਮਾਨਾਂ ਦੇ ਮੁਕਾਬਲੇ ਜ਼ਿਆਦਾ ਵੱਡੀ ਭੂਮਿਕਾ [&#8230;]","PublishDate":"Tue, 28 May 2019 02:35:16 +00:00","Link":"http://punjabnewsusa.com/2019/05/28/%e0%a8%aa%e0%a8%bf%e0%a8%98%e0%a8%b2%e0%a8%a6%e0%a9%87-%e0%a8%97%e0%a8%b2%e0%a9%87%e0%a8%b6%e0%a9%80%e0%a8%85%e0%a8%b0-2100-%e0%a8%a4%e0%a9%b1%e0%a8%95-%e0%a8%b8%e0%a8%ae%e0%a9%81%e0%a9%b0%e0%a8%a6/"},{"Title":"ਟੋਰਾਂਟੋ-ਅੰਮ੍ਰਿਤਸਰ ਵਿਚਕਾਰ ਸ਼ੁਰੂ ਹੋ ਸਕਦੀ ਹੈ ਫਲਾਈਟ, ਕੈਨੇਡਾ ਦੀ ਸੰਸਦ ਚ ਉੱਠੀ ਮੰਗ","Content":"ਨਿਊਯਾਰਕ/ ਟੋਰਾਂਟੋ, (ਰਾਜ ਗੋਗਨਾ)— ਟੋਰਾਂਟੋ-ਅੰਮ੍ਰਿਤਸਰ ਵਿਚਕਾਰ ਫਲਾਈਟ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਕੈਨੇਡੀਅਨ ਐੱਮ.ਪੀਜ਼ ਵਲੋਂ ਵੀ ਕੋਸ਼ਿਸ਼ਾਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਅਤੇ ਕੈਨੇਡਾ ਦੀ ਸੰਸਦ &#8216;ਚ ਇਸ ਦੀ ਮੰਗ ਰੱਖੀ ਗਈ ਹੈ। ਕੈਨੇਡਾ ਦੇ ਉੱਤਰੀ ਬਰੈਂਪਟਨ ਤੋਂ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਰੂਬੀ ਸਹੋਤਾ ਨੇ ਕੈਨੇਡਾ ਦੇ ਟੋਰਾਂਟੋ ਅਤੇ ਵੈਨਕੂਵਰ ਤੋਂ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਸ੍ਰੀ ਗੁਰੁ ਰਾਮਦਾਸ ਜੀ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ [&#8230;]","PublishDate":"Tue, 28 May 2019 02:33:07 +00:00","Link":"http://punjabnewsusa.com/2019/05/28/%e0%a8%9f%e0%a9%8b%e0%a8%b0%e0%a8%be%e0%a8%82%e0%a8%9f%e0%a9%8b-%e0%a8%85%e0%a9%b0%e0%a8%ae%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%a4%e0%a8%b8%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a%e0%a8%95%e0%a8%be%e0%a8%b0/"},{"Title":"ਦਲੇਰ ਮਹਿੰਦੀ ਨੂੰ ਵਰਲਡ ਬੁੱਕ ਆਫ਼ ਰਿਕਾਰਡ ਦੇ ਬਰਾਂਡ ਅੰਬੈਸਡਰ ਵਜੋਂ ਨਾਮਜ਼ਦ ਕੀਤਾ","Content":"ਲੰਦਨ : ਵਰਲਡ ਬੁੱਕ ਆਫ਼ ਰਿਕਾਰਡਜ਼ ਦੀ ਕਮੇਟੀ ਨੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਗਾਇਕ ਦਲੇਰ ਮਹਿੰਦੀ ਨੂੰ ਕਲਾਸੀਕਲ ਅਤੇ ਪੱਛਮੀ ਸੰਗੀਤ ਜਗਤ &#8216;ਚ ਚੰਗੇ ਪ੍ਰਭਾਅ ਕਾਰਨ ਆਪਣਾ ਬਰਾਂਡ ਅੰਬੈਸਡਰ ਨਾਮਜ਼ਦ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਵਿਸ਼ਵ ਬੁੱਕ ਆਫ਼ ਰਿਕਾਰਡਜ਼ ਯੂਕੇ ਦੇ ਬ੍ਰਾਂਡ ਅੰਬੈਸਡਰ ਵਜੋਂ ਨਾਮਜ਼ਦ ਕੀਤਾ ਹੈ। ਵਰਲਡ ਬੁੱਕ ਆਫ਼ ਰੀਕਾਰਡਜ਼ ਯੂਕੇ, ਅਮਰੀਕਾ, ਆਸਟ੍ਰੇਲੀਆ, ਮੌਰੀਸ਼ੀਅਸ ਅਤੇ ਭਾਰਤ &#8216;ਚ ਵਿਆਪਕ [&#8230;]","PublishDate":"Tue, 28 May 2019 02:27:13 +00:00","Link":"http://punjabnewsusa.com/2019/05/28/%e0%a8%a6%e0%a8%b2%e0%a9%87%e0%a8%b0-%e0%a8%ae%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b5%e0%a8%b0%e0%a8%b2%e0%a8%a1-%e0%a8%ac%e0%a9%81%e0%a9%b1%e0%a8%95/"},{"Title":"ਖਹਿਰਾ ਨੇ ਵੜਿੰਗ ਦੀ ‘ਇੱਟ’ ਦਾ ਜਵਾਬ ‘ਪੱਥਰ’ ਨਾਲ ਦਿੱਤਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਬਠਿੰਡਾ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਹਾਰਨ ਮਗਰੋਂ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਤੇ ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਵਿਚਾਲੇ ਸ਼ਬਦੀ ਜੰਗ ਅਜੇ ਵੀ ਜਾਰੀ ਹੈ। ਸਿਆਸੀ ਸਟੇਜਾਂ ਤੋਂ ਉਤਰਨ ਤੋਂ ਬਾਅਦ ਹੁਣ ਦੋਵੇਂ ਲੀਡਰ ਸੋਸ਼ਲ ਮੀਡੀਆ ਦੇ ਸਹਾਰੇ ਇਕ ਦੂਜੇ ’ਤੇ ਭੜਾਸ ਕੱਢ ਰਹੇ ਹਨ। Raja Warring Facebook Page Post [&#8230;]","PublishDate":"Tue, 28 May 2019 02:26:03 +00:00","Link":"http://punjabnewsusa.com/2019/05/28/%e0%a8%96%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%b5%e0%a9%9c%e0%a8%bf%e0%a9%b0%e0%a8%97-%e0%a8%a6%e0%a9%80-%e0%a8%87%e0%a9%b1%e0%a8%9f-%e0%a8%a6%e0%a8%be-%e0%a8%9c%e0%a8%b5/"},{"Title":"ਹੁਣ ਵੈਬਸਾਈਟ ਦੇਵੇਗੀ ਚੰਨ ਦਿਖਣ ਦੀ ਜਾਣਕਾਰੀ","Content":"ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨ ਨੇ ਇਕ ਅਜਿਹੀ ਵੈਬਸਾਈਟ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ ਜੋ ਚੰਨ ਵਿਖਾਈ ਦੇਣ ਦੀ ਜਾਣਕਾਰੀ ਦੇਵੇਗੀ। ਇਹ ਵੈਬਸਾਈਟ ਉਨ੍ਹਾਂ ਮੁੱਖ ਚੰਨ ਮਹੀਨਿਆਂ ਦੀ ਸ਼ੁਰੂਆਤ ਨੂੰ ਲੈ ਕੇ ਚਲੇ ਆ ਰਹੇ ਦਹਾਕਿਆਂ ਪੁਰਾਣੇ ਵਿਵਾਦ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਦੇ ਤਹਿਤ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ ਜਿਨ੍ਹਾਂ ਨਾਲ ਰਮਜ਼ਾਨ ਦੇ ਪਵਿੱਤਰ ਮਹੀਨੇ ਦੀ ਸ਼ੁਰੂਆਤ ਅਤੇ ਈਦ [&#8230;]","PublishDate":"Tue, 28 May 2019 02:19:20 +00:00","Link":"http://punjabnewsusa.com/2019/05/28/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%b5%e0%a9%88%e0%a8%ac%e0%a8%b8%e0%a8%be%e0%a8%88%e0%a8%9f-%e0%a8%a6%e0%a9%87%e0%a8%b5%e0%a9%87%e0%a8%97%e0%a9%80-%e0%a8%9a%e0%a9%b0%e0%a8%a8-%e0%a8%a6%e0%a8%bf/"},{"Title":"ਕੁੰਵਰਵਿਜੈ ਪ੍ਰਤਾਪ ਸਿੰਘ ਦੀ ਐਸਆਈਟੀ ‘ਚ ਵਾਪਸੀ ਨਾਲ ਪੀੜਤ ਪਰਵਾਰ ਅਤੇ ਪੰਥਦਰਦੀ ਖ਼ੁਸ਼","Content":"ਕੋਟਕਪੂਰਾ : ਬਰਗਾੜੀ, ਬਹਿਬਲ ਕਲਾਂ, ਕੋਟਕਪੂਰਾ ਵਿਖੇ ਵਾਪਰੀਆਂ ਬੇਅਦਬੀ ਅਤੇ ਗੋਲੀਕਾਂਡ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਐਸਆਈਟੀ (ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ) ਦੇ ਪ੍ਰਮੁੱਖ ਮੈਂਬਰ ਆਈ.ਜੀ. ਕੁੰਵਰਵਿਜੈ ਪ੍ਰਤਾਪ ਸਿੰਘ ਦੀ ਵਾਪਸੀ ਦੀ ਖ਼ਬਰ ਨਾਲ ਪੀੜਤ ਪਰਵਾਰਾਂ, ਪੰਥਦਰਦੀਆਂ ਅਤੇ ਆਮ ਲੋਕਾਂ &#8216;ਚ ਖ਼ੁਸ਼ੀ ਦਾ ਮਾਹੌਲ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।&#160; ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਇਕ ਬੁਲਾਰੇ ਅਨੁਸਾਰ ਕੁੰਵਰਵਿਜੈ ਪ੍ਰਤਾਪ [&#8230;]","PublishDate":"Tue, 28 May 2019 02:17:43 +00:00","Link":"http://punjabnewsusa.com/2019/05/28/%e0%a8%95%e0%a9%81%e0%a9%b0%e0%a8%b5%e0%a8%b0%e0%a8%b5%e0%a8%bf%e0%a8%9c%e0%a9%88-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%aa-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%a6%e0%a9%80/"},{"Title":"ਘੁਬਾਇਆ ਨੇ ਸੁਖਬੀਰ ਨੂੰ ਦਸਿਆ ‘ਈ.ਵੀ.ਐਮ-ਐਮ.ਪੀ.’","Content":"ਚੰਡੀਗੜ੍ਹ : ਫ਼ਿਰੋਜ਼ਪੁਰ ਲੋਕ ਸਭਾ ਸੀਟ ਤੋਂ ਹਾਰੇ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਸ਼ੇਰ ਸਿੰਘ ਘੁਬਾਇਆ ਨੇ ਜਿੱਤੇ ਅਕਾਲੀ ਦਲ ਪ੍ਰਧਾਨ  ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ &#8216;ਈਵੀਐਮ- ਐਮਪੀ&#8217; ਦਸਿਆ ਹੈ ਅਤੇ ਫ਼ਿਰੋਜ਼ਪੁਰ ਦੇ ਕਾਂਗਰਸੀ ਆਗੂਆਂ &#8216;ਤੇ ਅਪਣੀ ਹਾਰ ਲਈ ਨਿਸ਼ਾਨਾ ਸਾਧਿਆ ਹੈ। ਅੱਜ ਉਚੇਚੇ ਤੌਰ &#8216;ਤੇ &#8216;ਰੋਜ਼ਾਨਾ ਸਪੋਕਸਮੈਨ&#8217; ਦੇ ਦਫ਼ਤਰ ਪੁੱਜੇ ਘੁਬਾਇਆ ਨੇ &#8216;ਸਪੋਕਸਮੈਨ ਟੀਵੀ&#8217; ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ ਜਿਸ ਦੌਰਾਨ [&#8230;]","PublishDate":"Tue, 28 May 2019 02:15:51 +00:00","Link":"http://punjabnewsusa.com/2019/05/28/%e0%a8%98%e0%a9%81%e0%a8%ac%e0%a8%be%e0%a8%87%e0%a8%86-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%ac%e0%a9%80%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a6%e0%a8%b8%e0%a8%bf%e0%a8%86/"},{"Title":"ਪਤੀ ਨੂੰ ਮੌਤ ਦੇ ਮੂੰਹ ‘ਚੋਂ ਕੱਢ ਲਿਆਈ ਇਹ ਔਰਤ","Content":"ਛੱਤੀਸਗੜ੍ਹ : ਪਤਨੀਆਂ ਲਈ ਹਮੇਸ਼ਾ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਉਹ ਆਪਣੇ ਪਤੀ ਲਈ ਕਿਸੇ ਵੀ ਹੱਦ ਤਕ ਜਾ ਸਕਦੀਆਂ ਹਨ। ਕਲਯੁਗ &#8216;ਚ ਜਿੱਥੇ ਅੱਜਕਲ ਪਤੀ ਅਤੇ ਪਤਨੀ ਦੇ ਰਿਸ਼ਤੇ ਆਏ ਦਿਨ ਦਾਗ਼ਦਾਰ ਹੋ ਰਹੇ ਹਨ, ਅਜਿਹੇ &#8216;ਚ ਇਹ ਖ਼ਬਰ ਇਸ ਰਿਸ਼ਤੇ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਦੀ ਵਿਖਾਈ ਦਿੰਦੀ ਹੈ। ਇਕ ਪਤਨੀ ਆਪਣੇ ਪਤੀ ਦੀ ਜਾਨ ਬਚਾਉਣ ਲਈ [&#8230;]","PublishDate":"Tue, 28 May 2019 01:30:57 +00:00","Link":"http://punjabnewsusa.com/2019/05/28/%e0%a8%aa%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a9%8c%e0%a8%a4-%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a9%82%e0%a9%b0%e0%a8%b9-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a9%b1%e0%a8%a2/"},{"Title":"ਵੈਨਜ਼ੁਏਲਾ: ਪੁਲੀਸ ਤੇ ਕੈਦੀਆਂ ਵਿਚਾਲੇ ਟਕਰਾਅ, 29 ਕੈਦੀ ਹਲਾਕ","Content":"ਗੰਗਟੋਕ: ਸਿੱਕਿਮ ਕ੍ਰਾਂਤੀਕਾਰੀ ਮੋਰਚਾ (ਐੱਸਕੇਐੱਮ) ਦੇ ਵਫ਼ਦ ਨੇ ਪ੍ਰਧਾਨ ਪੀ.ਐੱਸ. ਗੋਲੇ ਦੀ ਅਗਵਾਈ ਵਿਚ ਅੱਜ ਰਾਜਪਾਲ ਗੰਗਾ ਪ੍ਰਸਾਦ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰ ਕੇ ਸੂਬੇ ਵਿਚ ਸਰਕਾਰ ਕਾਇਮ ਕਰਨ ਦਾ ਦਾਅਵਾ ਪੇਸ਼ ਕੀਤਾ ਹੈ। ਐੱਸਕੇਐੱਮ ਆਗੂਆਂ ਨੇ ਹਾਲਾਂਕਿ ਵਿਧਾਇਕ ਦਲ ਦੇ ਆਗੂ ਦਾ ਨਾਂ ਗੁਪਤ ਰੱਖਿਆ ਹੈ। 2013 ਵਿਚ ਹੋਂਦੇ ’ਚ ਆਏ ਮੋਰਚੇ ਨੇ 32 ਮੈਂਬਰੀ ਵਿਧਾਨ [&#8230;]","PublishDate":"Sun, 26 May 2019 05:21:38 +00:00","Link":"http://punjabnewsusa.com/2019/05/26/%e0%a8%b5%e0%a9%88%e0%a8%a8%e0%a8%9c%e0%a8%bc%e0%a9%81%e0%a8%8f%e0%a8%b2%e0%a8%be-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a4%e0%a9%87-%e0%a8%95%e0%a9%88%e0%a8%a6%e0%a9%80%e0%a8%86/"},{"Title":"ਫੀਸ ਜਮ੍ਹਾਂ ਨਾ ਕਰਵਾਉਣ ’ਤੇ ਬੱਚੇ ਦੀ ਬਾਂਹ ਉਪਰ ਮੋਹਰ ਲਾਈ","Content":"ਲੁਧਿਆਣਾ: ਇੱਥੋਂ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਫੀਸ ਜਮ੍ਹਾਂ ਨਾ ਕਰਵਾਉਣ ’ਤੇ ਬੱਚੇ ਦੀ ਬਾਂਹ ’ਤੇ ਬਕਾਇਆ ਫੀਸ ਸਬੰਧੀ ਮੋਹਰ ਲਗਾਉਣ ਦਾ ਮਾਮਲਾ ਗਰਮਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਿੱਥੇ ਬੱਚੇ ਦੇ ਮਾਪਿਆਂ ’ਚ ਰੋਸ ਹੈ ਉੱਥੇ ਡੀਈਓ ਸੈਕੰਡਰੀ ਨੇ ਵੀ ਪ੍ਰਬੰਧਕਾਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ। ਸਕੂਲ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਬੱਚੇ ਕੋਲ ਕੋਈ ਕਾਪੀ [&#8230;]","PublishDate":"Sun, 26 May 2019 05:17:05 +00:00","Link":"http://punjabnewsusa.com/2019/05/26/%e0%a8%ab%e0%a9%80%e0%a8%b8-%e0%a8%9c%e0%a8%ae%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a8%be-%e0%a8%95%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a4%e0%a9%87-%e0%a8%ac/"},{"Title":"ਨਾਰੋਵਾਲ (ਪਾਕਿਸਤਾਨ) ਵਿਚ ਪੁਰਾਣੀ ਹਵੇਲੀ ਢਾਹੁਣ ਨੂੰ ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਨੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਤਬਾਹੀ ਦਰਸਾਇਆ","Content":"<p>27 ਮਈ ਨੂੰ ਪਾਕਿਤਾਨ ਦੇ ਅਖਬਾਰ ‘ਦਾ ਡਾਨ’ ਵਲੋਂ ਖਬਰ ਛਾਪੀ ਗਈ ਕਿ ਇਤਿਹਾਸਕ ‘ਗੁਰੂ ਨਾਨਕ ਹਵੇਲੀ’ ਦਾ ਕੁਝ ਹਿੱਸਾ ਢਾਹ ਦਿੱਤਾ ਗਿਆ। ਇਹ ਹਵੇਲੀ ਨਾਰੋਵਾਲ ਤੋਂ ਵੀਹ ਕੁ ਕਿਲੋਮੀਟਰ ਦੂਰ ਪਿੰਡ ਬਾਠਾਂਵਾਲਾ ਵਿਚ ਸੀ। ਪਰ ਅਗਲੇ ਦਿਨ 28 ਮਈ ਨੂੰ ਇਸ ਅਖਬਾਰ ਨੇ ਸਪਸ਼ਟੀਕਰਨ ਦਿੱਤਾ ਕਿ ਇਹ ਹਵੇਲੀ ਆਮ ਪੁਰਾਣੀ ਇਮਾਰਤ ਸੀ ਅਤੇ ਇਸ ਦਾ ਗੁਰੂ ਨਾਨਕ ਜੀ ਜਾਂ ਸਿੱਖ ਧਰਮ ਨਾਲ ਕੋਈ ਸੰਬੰਧ ਨਹੀਂ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/narowal-haveli-demolition-update/\">ਨਾਰੋਵਾਲ (ਪਾਕਿਸਤਾਨ) ਵਿਚ ਪੁਰਾਣੀ ਹਵੇਲੀ ਢਾਹੁਣ ਨੂੰ ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਨੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਤਬਾਹੀ ਦਰਸਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 29 May 2019 08:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/narowal-haveli-demolition-update/"},{"Title":"ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ‘ਚ ਫੌਰੀ ਰਾਹਤ ਨਹੀਂ ਮਿਲੀ; ਅੱਜ ਮੁੜ ਸੁਣਵਾਈ ਹੋਵੇਗੀ","Content":"<p>ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੇ ਵਿਰੋਧ 'ਚ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਸ਼ਾਂਤਮਈ ਰੋਸ ਵਿਖਾਵਾ ਕਰ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ’ਤੇ ਪਿੰਡ ਬਿਹਬਲ ਕਲਾਂ ਵਿਚ 14 ਅਕਤੂਬਰ, 2015 ਨੁੰ ਗੋਲੀ ਚਲਾਉਣ ਵਾਲੇ ਮੋਗੇ ਦੇ ਤਤਕਾਲੀ ਜਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈਕੋਰਟ ਤੋਂ ਰਾਹਤ ਨਾ ਮਿਲਣ ਦੀ ਖਬਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/charanjit-sharma-bail-plea-update/\">ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ &#8216;ਚ ਫੌਰੀ ਰਾਹਤ ਨਹੀਂ ਮਿਲੀ; ਅੱਜ ਮੁੜ ਸੁਣਵਾਈ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 29 May 2019 03:05:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/charanjit-sharma-bail-plea-update/"},{"Title":"ਭਾਜਪਾ ਵਾਲੇ ਹਰ ਥਾਂ ਮੋਦੀ-ਮੋਦੀ ਜਪਦੇ ਆ, ਤੁਸੀਂ ਕਿਤੇ ਸੁਖਬੀਰ-ਸੁਖਬੀਰ ਕਿਹੈ: ਪ੍ਰਧਾਨ ਨੇ ਆਗੂਆਂ ਨੂੰ ਪੁੱਛਿਆ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਵਲੋਂ ਪੰਜਾਬ ਵਿਚ ਲੜੀਆਂ 10 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਵਿਚੋਂ 8 ਹਾਰਨ ਤੋਂ ਬਾਅਦ ਮੰਗਲਵਾਰ (28 ਮਈ) ਨੂੰ ਸ਼੍ਰੋ.ਅ.ਦ. (ਬ) ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵਲੋਂ ਦਲ ਦੀਆਂ ਦੋ ਇਕੱਤਰਾਵਾਂ ਕੀਤੀ ਗਈਆਂ- ਇਕ ‘ਕੋਰ ਕਮੇਟੀ’ ਦੀ ਤੇ ਦੂਜੀ ਦਲ ਦੇ ਵਿਧਾਇਕਾਂ ਦੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/sad-b-meetings-after-ls-elections/\">ਭਾਜਪਾ ਵਾਲੇ ਹਰ ਥਾਂ ਮੋਦੀ-ਮੋਦੀ ਜਪਦੇ ਆ, ਤੁਸੀਂ ਕਿਤੇ ਸੁਖਬੀਰ-ਸੁਖਬੀਰ ਕਿਹੈ: ਪ੍ਰਧਾਨ ਨੇ ਆਗੂਆਂ ਨੂੰ ਪੁੱਛਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 29 May 2019 02:02:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/sad-b-meetings-after-ls-elections/"},{"Title":"ਤੇਰੇ ਦਰਸ਼ਨ ਦਾ ਪੈਮਾਨਾ, ਅਸੀਂ ਸੌਖਾ ਕਰਤਾ ਦਾਤਾਰ ਜੀਓ!","Content":"<p>ਅੰਮ੍ਰਿਤ ਵੇਲੇ ਕਰ ਇਸ਼ਨਾਨਾ, ਗੁਰ ਗੁਰ ਜਪਣਾ ਲਾਇ ਧਿਆਨਾ&#124; ਤੇਰੇ ਦਰਸ਼ਨ ਦਾ ਪੈਮਾਨਾ, ਔਖਾ ਬੜਾ ਦਾਤਾਰ ਜੀਓ! ਅਸੀਂ ਸੌਖਾ ਕਰਤਾ, ਦੇ ਬੁੱਤਾਂ ਦਾ ਆਕਾਰ ਜੀਓ!</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/poem-by-jasbir-singh/\">ਤੇਰੇ ਦਰਸ਼ਨ ਦਾ ਪੈਮਾਨਾ, ਅਸੀਂ ਸੌਖਾ ਕਰਤਾ ਦਾਤਾਰ ਜੀਓ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 28 May 2019 13:04:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/poem-by-jasbir-singh/"},{"Title":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਵਿਵਾਦਿਤ ਫਿਲਮ ‘ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ’ ਖਿਲਾਫ ਵਿਿਦਆਰਥੀਆਂ ਨੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ","Content":"<p>ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਦੇ ਸਮੂਹ ਵਿਿਦਆਰਥੀਆਂ ਵੱਲੋਂ ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ ਤੇ ਪਾਬੰਦੀ ਲਾਉਣ ਲਈ ਇਕ ਸੰਕੇਤਕ ਰੋਸ ਮੁਜਾਹਰਾ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਮੁੱਖ ਦਰਵਾਜੇ ‘ਤੇ ਕੀਤਾ ਗਿਆ। ਅੰਗਰੇਜੀ ਤੇ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਵਿਚ ਵਿਿਦਆਰਥੀਆਂ ਦੇ ਹੱਥਾਂ ਵਿਚ ਫੜੀਆਂ ਤਖਤੀਆਂ ਤੇ ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ ‘ਤੇ ਪਾਬੰਦੀ ਦੀ ਮੰਗ ਲਈ ਸਿੱਖੀ ਨੁਕਤਾ ਨਜਰ ਤੋਂ ਸਿਧਾਂਤਕ ਤੁਕਾਂ ਲਿਖੀਆਂ ਗਈਆਂ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/protest-against-dastan-ae-meri-peri-at-punjabi-university-patiala/\">ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਵਿਵਾਦਿਤ ਫਿਲਮ ‘ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ’ ਖਿਲਾਫ ਵਿਿਦਆਰਥੀਆਂ ਨੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 28 May 2019 10:44:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/protest-against-dastan-ae-meri-peri-at-punjabi-university-patiala/"},{"Title":"ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਫਿਲਮ ਵਿਵਾਦ: ਗੁਰੂ ਬਿੰਬ ਦੀ ਨਾਟਕੀ ਪੇਸ਼ਕਾਰੀ ਬਰਦਾਸ਼ਤ ਨਹੀਂ","Content":"<p>ਕਲੱਬ ਮੈਂਬਰਾਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦਸਿਆ ਕਿ ਜਿਸ ਗੁਰੂ ਨੇ ਸਭ ਤੋਂ ਪਹਿਲਾ ਬੰਦਿਆਂ ਦੀ ਪੂਜਾ, ਬੁੱਤ ਪੂਜਾ ਅਤੇ ਤਸਵੀਰਾਂ ਦੀ ਪੂਜਾ ਮਨ੍ਹਾ ਕੀਤੀ ਅਤੇ ਸਾਨੂੰ ਸ਼ਬਦ ਗੁਰੂ ਰਾਹੀ ਸਿਧਾਂਤ ਅਤੇ ਰਹਿਤ ਵਿੱਚ ਪੱਕੇ ਰਹਿਣ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਅਸੀਂ ਅੱਜ ਉਸੇ ਗੁਰੂ ਦੀਆਂ ਕਾਰਟੂਨ ਫ਼ਿਲਮਾਂ ਰਾਹੀ ਅਤੇ ਹਾਸੋ ਹੀਣੀਆਂ ਤਸਵੀਰਾਂ ਤੇ ਤਸਵੀਰਾਂ ਵਰਗੇ ਬੋਲਦੇ ਬੁੱਤਾ ਰਾਹੀ ਅੰਨ੍ਹੀ ਸ਼ਰਧਾ ਦੇ ਰਾਹ ਉੱਤੇ ਚੱਲਕੇ ਸਿੱਖੀ ਤੋਂ ਕੋਹਾਂ ਮੀਲ ਦੂਰ ਜਾ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/stop-dastan-e-miri-piri-2/\">ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਫਿਲਮ ਵਿਵਾਦ: ਗੁਰੂ ਬਿੰਬ ਦੀ ਨਾਟਕੀ ਪੇਸ਼ਕਾਰੀ ਬਰਦਾਸ਼ਤ ਨਹੀਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 28 May 2019 08:12:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/stop-dastan-e-miri-piri-2/"},{"Title":"ਕੁਝ ਰਿਡਾਰ ਬੱਦਲਾਂ ਤੋਂ ਪਾਰ ਨਹੀਂ ਵੇਖ ਸਕਦੇ: ਭਾਰਤੀ ਫੌਜ ਮੁਖੀ","Content":"<p>ਭਾਰਤੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵਲੋਂ ਚੋਣਾਂ ਦੌਰਾਨ ਇਕ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਕੀਤੀ ਗਈ \"ਗੈਰ-ਸਿਆਸੀ ਗੱਲਬਾਤ\" ਦੌਰਾਨ ਉਸ ਵਲੋਂ ਬੱਦਲਾਂ ਪਿੱਛੇ ਜਹਾਜ਼ ਲੁਕਾ ਕੇ ਰਿਡਾਰ (ਉੱਡਦੇ ਹਵਾਈ ਜਹਾਜ਼ਾਂ ਬਾਰੇ ਪਤਾ ਲਾਉਣ ਵਾਲੇ ਪ੍ਰਬੰਧ) ਤੋਂ ਬਚਣ ਵਾਲੇ ਬਿਆਨ ਕਾਰਨ ਉਸਦਾ ਬਹੁਤ ਮੌਜੂ ਉਡਾਇਆ ਗਿਆ ਸੀ। ਪਰ ਹੁਣ ਫੌਜ ਮੁਖੀ ਨੇ ਕਿਹਾ ਕਿ \"ਕੁਝ ਰਿਡਾਰ ਬੱਦਲਾਂ ਤੋਂ ਪਾਰ ਨਹੀਂ ਵੇਖ ਸਕਦੇ\"।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/some-radars-cant-see-through-clouds-bipin-rawat/\">ਕੁਝ ਰਿਡਾਰ ਬੱਦਲਾਂ ਤੋਂ ਪਾਰ ਨਹੀਂ ਵੇਖ ਸਕਦੇ: ਭਾਰਤੀ ਫੌਜ ਮੁਖੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 28 May 2019 02:51:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/some-radars-cant-see-through-clouds-bipin-rawat/"},{"Title":"ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ 2015: ਚੋਣ ਜਾਬਤਾ ਮੁੱਕਣ ਤੇ ਕੁੰਵਰ ਵਿਜੈ ਪ੍ਰਤਾਪ ਦੀ ‘ਸ.ਇ.ਟੀ.’ ‘ਚ ਮੁੜ ਵਾਪਸੀ ਹੋਈ","Content":"<p>ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਆਈ.ਜੀ. ਕੁੰਵਰ ਵਿਜੈ ਪ੍ਰਤਾਪ ਸਿੰਘ ਨੂੰ ਤਬਦੀਲ ਕਰਨ ਦੇ ਕੀਤੇ ਗਏ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਐਤਵਾਰ ਸ਼ਾਮ ਨੂੰ ਆਰਸ਼ ਚੋਣ ਜਾਬਤਾ ਚੁੱਕੇ ਜਾਣ ਤੋਂ ਸੋਮਵਾਰ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਮੁੜ ਪਲਟ ਦਿੱਤੇ। ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ-ਭਾਜਪਾ ਦੇ ਰਾਜ ਦੌਰਾਨ ਕੋਟਕਪੂਰਾ ਅਤੇ ਬਹਿਬਲ ਕਲਾਂ ਵਿਚ ਵਾਪਰੇ ਸਾਕਿਆਂ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਬਣਾਈ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਗਈ \"ਸਪੈਸ਼ਲ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਟੀਮ\" (ਸ.ਇ.ਟੀ.) ਵਿਚ ਕੰਵਰ ਵਿਜੈ ਪ੍ਰਤਾਮ ਦੀ ਮੁੜ ਵਾਪਸੀ ਦੇ ਹੁਕਮ ਬੀਤੇ ਕੱਲ੍ਹ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਜਾਰੀ ਕੀਤੇ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ig-kunwar-vijay-partap-back-is-back-in-sit-on-behbal-kalan-and-kapurthala-incidents/\">ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ 2015: ਚੋਣ ਜਾਬਤਾ ਮੁੱਕਣ ਤੇ ਕੁੰਵਰ ਵਿਜੈ ਪ੍ਰਤਾਪ ਦੀ &#8216;ਸ.ਇ.ਟੀ.&#8217; &#8216;ਚ ਮੁੜ ਵਾਪਸੀ ਹੋਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 28 May 2019 01:38:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ig-kunwar-vijay-partap-back-is-back-in-sit-on-behbal-kalan-and-kapurthala-incidents/"},{"Title":"‘ਆਪ’ ਨੇ ਫਰੀਦਕੋਟ ਹਿਰਾਸਤੀ ਕਲਤ ਦੀ ਸੀਬੀਆਈ ਜਾਂਚ ਮੰਗੀ; ਕਿਹਾ ਕਾਂਗਰਸੀਆਂ ਦੀ ਭੂਮਿਕਾ ਸ਼ੱਕੀ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਆਗੂ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਫਰੀਦਕੋਟ ਪੁਲਿਸ ਦੀ ਹਿਰਾਸਤ ਵਿਚ 19 ਸਾਲਾ ਨੌਜਵਾਨ ਜਸਪਾਲ ਸਿੰਘ ਦੀ ਮੌਤ ਅਤੇ ਲਾਸ਼ ਖ਼ੁਰਦ-ਬੁਰਦ ਕਰਨ ਦੇ ਪੂਰੇ ਮਾਮਲੇ ਦੀ ਸੀਬੀਆਈ ਜਾਂਚ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਸੂਬੇ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰੀ ਵਜੋਂ ਅਸਤੀਫੇ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/faridkot-custodial-killing-case/\">‘ਆਪ’ ਨੇ ਫਰੀਦਕੋਟ ਹਿਰਾਸਤੀ ਕਲਤ ਦੀ ਸੀਬੀਆਈ ਜਾਂਚ ਮੰਗੀ; ਕਿਹਾ ਕਾਂਗਰਸੀਆਂ ਦੀ ਭੂਮਿਕਾ ਸ਼ੱਕੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 26 May 2019 14:56:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/faridkot-custodial-killing-case/"},{"Title":"ਕਾਰਟੂਨ ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਬਿੰਬ ਨੂੰ ਪੇਸ਼ ਕਰਨ ਤੇ ਸਿੱਖਾਂ ਚ ਰੋਹ; ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਦਾ ਵਿਰੋਧ ਸ਼ੁਰੂ","Content":"<p>ਮੀਰੀ-ਪੀਰੀ ਦੇ ਮਾਲਕ ਛੇਵੇਂ ਪਾਤਸ਼ਾਹ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਸਾਹਿਬ ਉੱਤੇ ਕਾਰਟੂਨ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ’ ਬਣਾਉਣ ਵਿਰੁੱਧ ਸਿੱਖ ਸਫਾਂ ਵਿਚੋਂ ਭਰਵਾਂ ਵਿਰੋਧ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਇਹ ਕਾਰਟੂਨ ਫਿਲਮ ਨੂੰ ਬਣਾਉਣ ਵਾਲਿਆਂ ਨੇ ਫਿਲਮ ਜਾਰੀ ਕਰਨ ਲਈ ਘੱਲੂਘਾਰੇ ਵਾਲੇ ਵਿਸ਼ੇਸ਼ ਦਿਨਾਂ ਦੀ ਚੋਣ ਕਰਕੇ ਇਹਨੂੰ ‘5 ਜੂਨ’ ਨੂੰ ਜਾਰੀ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਇਨ੍ਹਾਂ ‘2 ਨਵੰਬਰ’ ਨੂੰ ਇਹ ਫਿਲਮ ਜਾਰੀ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/stop-dastan-e-miri-piri/\">ਕਾਰਟੂਨ ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਬਿੰਬ ਨੂੰ ਪੇਸ਼ ਕਰਨ ਤੇ ਸਿੱਖਾਂ ਚ ਰੋਹ; ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਦਾ ਵਿਰੋਧ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 26 May 2019 11:37:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/stop-dastan-e-miri-piri/"}]