[{"Title":"ਪਰਮੇਸ਼ਰ ਆਪਣੇ ਪਿਆਰਿਆਂ 'ਤੇ ਕਦੇ ਵੀ ਅੌਖੀ ਘੜੀ ਨਹੀਂ ਆਉਣ ਦਿੰਦਾ : ਸੰਤ ਬਾਬਾ ਅਮੀਰ ਸਿੰਘ","Content":"ਸਿੱਖ ਪੰਥ ਦੀ ਮਹਾਨ ਸੰਸਥਾ ਜਵੱਦੀ ਟਕਸਾਲ ਦੇ ਬਾਨੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਮਤਿ ਸੰਗੀਤ ਪ੍ਰਚਾਰਕ ਸੱਚਖੰਡਵਾਸੀ ਸੰਤ ਬਾਬਾ ਸੁੱਚਾ ਸਿੰਘ ਵੱਲੋਂ ਗੁਰਮਤਿ ਦੇ ਪ੍ਰਚਾਰ ਅਤੇ ਪਸਾਰ ਲਈ ਆਰੰਭੇ ਕਾਰਜਾਂ ਦੀ ਲੜੀ ਤਹਿਤ ਐਤਵਾਰ ਨੂੰ ਹਫ਼ਤਾਵਾਰੀ ਨਾਮ ਅਭਿਆਸ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Sun, 19 Dec 2021 13:05:20 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-religious-programme-organized-9001052.html"},{"Title":"Punjab Assembly Elections 2022 : ਭਾਜਪਾ ਨਾਲ ਗਠਜੋੜ ਬਾਰੇ ਸੁਖਦੇਵ ਢੀਂਡਸਾ ਨੇ ਸਪੱਸ਼ਟ ਕੀਤੀ ਸਥਿਤੀ, ਜਾਣੋ ਕਿਸਾਨਾਂ ਬਾਰੇ ਕੀ ਕਿਹਾ","Content":": ਐਤਵਾਰ ਨੂੰ ਸਹਾਰਾ ਯੂਥ ਕਲੱਬ ਮੂਨਕ ਵੱਲੋਂ ਗਰੀਬ ਲੜਕੀਆਂ ਦੇ ਸਮੂਹਿਕ ਵਿਆਹ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਅਸ਼ੀਰਵਾਦ ਦੇਣ ਪਹੁੰਚੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਸੰਯੁਕਤ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਦੇਵ ਸਿੰਘ ਢੀਂਡਸਾ ਨੇ ਕਿਹਾ ਕਿ ਭਾਜਪਾ ਨਾਲ ਚੋਣਾਂ ਸਬੰਧੀ ਗਠਜੋੜ ਤੋਂ ਪਹਿਲਾਂ ਪੰਜਾਬ ਦੇ ਮਸਲੇ ਅਤੇ ਕਿਸਾਨੀ ਹਿੱਤਾਂ ਨੂੰ ਧਿਆਨ ’ਚ ਰੱਖ ਕੇ ਹੀ ਕੋਈ ਫੈਸਲਾ ਕੀਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Sun, 19 Dec 2021 13:04:44 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-sukhdev-singh-dhindsa-clarified-the-situation-regarding-alliance-with-bjp-know-what-he-said-about-farmers-9001047.html"},{"Title":"ਚਾਰ ਗੱਡੀਆਂ ਆਪਸ 'ਚ ਟਕਰਾਈਆਂ","Content":"ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਪੈਂਦੇ ਪਿੰਡ ਜੰਗਪੁਰਾ ਨੇੜੇ ਐਤਵਾਰ ਨੂੰ ਦੁਪਿਹਰ 2 ਵਜੇ ਦੇ ਕਰੀਬ 4 ਕਾਰਾਂ ਆਪਸ 'ਚ ਟਕਰਾਅ ਗਈਆਂ। ਇਸ ਹਾਦਸੇ 'ਚ ਕਾਰਾਂ ਦਾ ਭਾਰੀ ਨੁਕਸਾਨ ਹੋਇਆ, ਉਥੇ ਹੀ ਕਾਰ ਸਵਾਰਾਂ ਨੂੰ ੰਭੀਰ ਸੱਟਾਂ ਵੱਜੀਆਂ, ਜਿਨਾਂ ਨੂੰ ਨੇੜੇ ਦੇ ਨਿੱਜੀ ਹਸਪਤਾਲ ਵਿਖੇ ਭਰਤੀ ਕਰਵਾਇਆ ਗਿਆ। ਹਾਦਸੇ ਤੋਂ ਬਾਅਦ ਸੜਕ 'ਤੇ ਜਾਮ ਲੱਗ ਗਿਆ, ਜਿਸ ਨੂੰ ਮੌਕੇ 'ਤੇ ਪੁੱਜੇ ਹਾਈਵੇ ਪੈਟ੍ਰੋਿਲੰਗ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਨੁਕਸਾਨੀਆਂ ਗੱਡੀਆਂ ਨੂੰ ਸਾਈਡ 'ਤੇ ਕਰਵਾ ਕੇ ਖੁੱਲ੍ਹਵਾਇਆ। ਮੌਕੇ 'ਤੇ ਮੌਜੂਦ ਪਿੰਡ ਜੰਗਪੁਰਾ ਦੇ ਸਾਬਕਾ ਸਰਪੰਚ ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਰਾਜਪੁਰਾ ਤੋਂ ਬਨੂੜ ਵੱਲਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਪੈਂਦੇ ਪਿੰਡ ਜੰਗਪੁਰਾ ਨੇੜੇ ਐ","PublishDate":"Sun, 19 Dec 2021 13:02:15 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-acccident-acccident-news-9001050.html"},{"Title":"ਚੋਣ ਮੈਨੀਫੈਸਟੋ ਬਣਾ ਕੇ ਲੜਾਂਗੇ ਚੋਣ : ਮੁੱਖ ਬੁਲਾਰਾ","Content":"ਇਨਸਾਫ਼ ਦੀ ਆਵਾਜ਼ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਬੁਲਾਰੇ ਸੂਬੇਦਾਰ ਮੇਜਰ ਜਗਦੇਵ ਸਿੰਘ ਰਾਏਪੁਰ ਨੇ ਕਿਹਾ ਕਿ ਸਾਡੀ ਪਾਰਟੀ ਪੰਜਾਬ ਵਿੱਚ 2022 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਪੰਜਾਬ ਦੀ ਖੁਦਮੁਖਤਿਆਰੀ","PublishDate":"Sun, 19 Dec 2021 13:02:14 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-insaf-di-awaz-parti-9001049.html"},{"Title":"ਦਾਊਮਾਜਰਾ ਵਾਸੀਆਂ ਨੇ ਮੋਰਚਾ ਫਤਹਿ ਕਰਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"\nਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਮਾਂਹਪੁਰ, ਜੌੜੇਪੁਲ ਜਰਗ : ਪਿੰਡ ਦਾਊਮਾਜਰਾ ਵਿਖੇ ਕਿਸਾਨਾਂ-ਮਜ਼ਦੂਰਾਂ ਦੀ ਹੋਈ ਸ਼ਾਨਾਮੱਤੀ ਜਿੱਤ ਦੀ ਖੁਸ਼ੀ '\n\nਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਮਾਂਹਪੁਰ, ਜੌੜੇਪੁਲ ਜਰਗ : ਪਿੰਡ ਦਾਊਮਾਜਰਾ ਵਿਖੇ ਕਿਸਾਨਾਂ-ਮਜ਼ਦੂਰਾਂ ਦੀ ਹੋਈ ਸ਼ਾਨਾਮੱਤੀ ਜਿੱਤ ਦੀ ਖੁਸ਼ੀ '\n","PublishDate":"Sun, 19 Dec 2021 13:01:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-residents-of-daumajra-honored-the-farmers-who-conquered-the-front-9001048.html"},{"Title":"ਐੱਚਆਈਵੀ ਮਰੀਜ਼ਾਂ ਨੂੰ ਦਿਲ ਦੀ ਰਫ਼ਤਾਰ ਰੁਕਣ ਦਾ ਖ਼ਤਰਾ ਜ਼ਿਆਦਾ","Content":"ਖੋਜ ਖ਼ਬਰ\nਵਿਗਿਆਨੀਆਂ ਨੇ ਹਾਲ ਹੀ 'ਚ ਐੱਚਆਈਵੀ ਮਰੀਜ਼ਾਂ ਦੇ ਦਿਲ ਦੀ ਰਫ਼ਤਾਰ ਰੁਕਣ ਦੇ ਖ਼ਤਰੇ ਤੇ ਉਮਰ, ਲਿੰਗ ਤੇ ਭਾਈਚਾਰੇ ਕਾਰਨ ਇਸ 'ਚ ਪੈਣ ਵਾਲੇ ਫ਼ਰਕ ਦਾ ਪਤਾ ਲਗਾਇਆ ਹੈ। ਅਧਿਐਨ 'ਚ ਪਾਇਆ ਗਿਆ ਕਿ ਆਮ ਲੋਕਾਂ ਦੇ ਮੁਕਾਬਲੇ ਐੱਚਆਈਵੀ ਪੀੜਤਾਂ ਨੰੂ ਦਿਲ ਦੀ ਰਫ਼ਤਾਰ ਰੁਕਣ ਦਾ ਖ਼ਤਰਾ ਜ਼ਿਆਦਾ ਹੁੰਦਾ ਹੈ। ਮਾਓ ਕਲੀਨਿਕ ਪ੍ਰਰੋਸੀਡਿੰਗਸ 'ਚ ਪ੍ਰਕਾਸ਼ਿਤ ਇਹ ਖੋਜ ਆਪਣੇ ਤਰ੍ਹਾਂ ਦੇ ਵਿਸਥਾਰਤ ਅਧਿਐਨਾਂ 'ਚ ਸ਼ੁਮਾਰ ਹੈ। ਅਮਰੀਕਾ ਸਥਿਤ ਕੈਸਰ ਪਰਮਾਨੈਂਟ ਡਿਵੀਜ਼ਨ ਆਫ ਰਿਸਰਚ 'ਚ ਐੱਚਆਈਵੀ ਮਹਾਮਾਰੀ ਮਾਹਿਰ ਤੇ ਅਧਿਐਨ ਦੇ ਸੀਨੀਅਰ ਲੇਖਕ ਮਾਈਕਲ ਜੇ. ਸਿਲਵਰਬਰਗ ਨੇ ਕਿਹਾ, 'ਨਵੀਂ ਖੋਜ 'ਚ ਅਸੀਂ ਐੱਚਆਈਵੀ ਮਰੀਜ਼ਾਂ ਦੇ ਦਿਲ 'ਤੇ ਪੈਣ ਵਾਲ","PublishDate":"Sun, 19 Dec 2021 13:00:49 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-hiv-patients-have-a-higher-risk-of-heart-failure-9000906.html"},{"Title":"115 ਨਸ਼ੀਲੇ ਟੀਕਿਆਂ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਸੰਪਰਕ ਸੜਕ ਰਾਹੀਂ ਅੰਬਾਲਾ ਵੱਲੋਂ ਇਕ ਵਿਅਕਤੀ ਪੈਦਲ ਆ ਰਿਹਾ ਸੀ ਤੇ ਉਸ ਦੀ ਹੱਥ 'ਚ ਇੱਕ ਬੈਗ ਸੀ, ਜੋ ਪੁਲਿਸ ਨੂੰ ਦੇਖ ਕੇ ਪਿੱਛੇ ਮੁੜਨ ਲੱਗਾ ਤਾਂ ਪੁਲਿਸ ਨੇ ਸ਼ੱਕ ਦੇ ਆਧਾਰ 'ਤੇ ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਉਸ ਦੇ ਬੈਗ ਦੀ ਤਲਾਸ਼ੀ ਲਈ ਤਾਂ ਉਸ 'ਚੋਂ ਕਥਿਤ ਤੌਰ 'ਤੇ 115 ਨਸ਼ੀਲੇ ਟੀਕੇ ਬਰਾਮਦ ਹੋਏ। ਪੁਲਿਸ ਨੇ ਕਾਬੂ ਕੀਤੇ ਵਿਅਕਤੀ ਦੀ ਪਛਾਣ ਸੋਨੂੰ ਕੁਮਾਰ ਵਾਸੀ ਚੰਡੀਗੜ੍ਹ ਵਜੋਂ ਹੋਈ ਦੱਸੀ ਹੈ ਜਿਸ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਗਿ੍ਫ਼ਤਾਰ ਕਰਨ ਉਪਰੰਤ ਅਦਾਲਤ 'ਚ ਪੇਸ਼ ਕੀਤਾ, ਜਿਥੋਂ ਉਸ ਨੂੰ ਇੱਕ ਦਿਨ ਦੇ ਪੁਲਿਸ ਰਿਮਾਂਡ 'ਤੇ ਭੇਜ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sun, 19 Dec 2021 12:58:05 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-one-control-with-115-drug-injections-9001046.html"},{"Title":"ਹਰਚੋਵਾਲ 'ਚ ਚੱਲੀਆਂ ਅੰਨ੍ਹੇਵਾਹ ਗੋਲ਼ੀਆਂ, ਇਕ ਜ਼ਖ਼ਮੀ","Content":"ਇਸ ਸਬੰਧੀ ਜਦੋਂ ਐੱਸਐੱਸਪੀ ਬਟਾਲਾ ਮੁਖਵਿੰਦਰ ਸਿੰਘ ਨਾਲ ਗੱਲ ਕੀਤੀ ਗਈ ਤਾਂ ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਪੀੜਤ ਅਤੇ ਮੁਲਜ਼ਮਾਂ ਦੀ ਆਪਸੀ ਰੰਜਿਸ਼ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ। ਪੁਲਿਸ ਨੇ ਪੂਰੇ ਮਾਮਲੇ 'ਤੇ ਨਜ਼ਰ ਬਣਾਈ ਹੋਈ ਹੈ ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਖੰਗਾਲੀ ਜਾ ਰਹੀ ਹੈ ਜਲਦ ਹੀ ਸਿੱਟੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕਰ ਲਿਆ ਜਾਵੇਗਾ।","PublishDate":"Sun, 19 Dec 2021 12:58:00 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-crime-news-batala-punjabi-jagran-news-9001045.html"},{"Title":"ਕਾਂਗਰਸ ਦੀ ਰੈਲੀ ’ਚ ਮੁਲਾਜ਼ਮ ਜਥੇਬੰਦੀਆਂ ਨੇ ਕੀਤਾ ਪ੍ਰਦਰਸ਼ਨ, ਸਿੱਧੂ ਨੇ ਕੀਤੀ ਅਪੀਲ; ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਨਾ ਕੁੱਟੋ, ਰੋਸ ਪ੍ਰਗਟਾਉਣ ਦਾ ਇਨ੍ਹਾਂ ਨੂੰ ਪੂਰਾ ਹੱਕ","Content":" ਪੰਜਾਬ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੇ ਮਲੇਰਕੋਟਲਾ ਆਮਦ ’ਤੇ ਜਿਥੇ ਪ੍ਰਸ਼ਾਸਨ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਨੂੰ ਲੈ ਕੇ ਪੱਬਾਂ ਭਾਰ ਸੀ, ਉਥੇ ਮੁਲਾਜ਼ਮ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਥਾਂ-ਥਾਂ ’ਤੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਸੀ। ਪੁਲਿਸ ਨੇ ਧਰਨਾ ਸਥਾਨ ਵੱਲ ਵਾਹਨਾਂ ਦੀ ਆਵਾਜਾਈ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੰਦ ਕੀਤਾ ਹੋਇਆ ਸੀ। ","PublishDate":"Sun, 19 Dec 2021 12:57:42 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-employees-unions-protest-at-congress-rally-navjot-singh-sidhu-appeals-don-t-beat-employees-they-have-every-right-to-protest-9001038.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਸ਼ਹਿਰ 'ਚ ਗਰਜ਼ੇ ਏਡਿਡ ਅਧਿਆਪਕ ਤੇ ਪੈਨਸ਼ਨਰ","Content":"ਪੰਜਾਬ ਰਾਜ ਸਰਕਾਰੀ ਸਹਾਇਤਾ ਪ੍ਰਰਾਪਤ ਅਧਿਆਪਕ ਤੇ ਹੋਰ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਅਤੇ ਏਡਿਡ ਸਕੂਲ ਪੈਨਸ਼ਨਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸਾਂਝੇ ਸੱਦੇ 'ਤੇ ਅੱਜ ਪੰਜਾਬ ਦੇ ਹਜ਼ਾਰਾਂ ਏਡਿਡ ਸਕੂਲਾਂ ਦੇ ਅਧਿਆਪਕਾਂ ਤੇ ਪੈਨਸ਼ਨਰਾਂ ਵੱਲੋਂ ਛੇਵੇਂ ਤਨਖ਼ਾਹ ਕਮਿਸ਼ਨ ਦੀਆਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਲਾਗੂ ਕਰਵਾਉਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਸ਼ਹਿਰ ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਜ਼ਬਰਦਸਤ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਉਪਰੰਤ ਬਾਜ਼ਾਰਾਂ 'ਚ  ਰੋਸ ਮਾਰਚ ਕੱਿਢਆ ਗਿਆ । ਇਸ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ 'ਚ ਪੰਜਾਬ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਏਡਿਡ ਸਕੂਲਾਂ ਦੇ ਅਧਿਆਪਕ, ਕਰਮਚਾਰੀ, ਪੈਨਸ਼ਨਰ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਹੋਏ।\n","PublishDate":"Sun, 19 Dec 2021 12:55:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9001044.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]