[{"Title":"ਸਰਕਾਰ ਤੇ ਪ੍ਸ਼ਾਸਨ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਨਗਰ ਸੁਧਾਰ ਸਭਾ ਵਲੋਂ ਸ਼ਹਿਰ ਦੀ ਤਰਸਯੋਗ ਹਾਲਤ ਦੇ ਲਈ ਪ੍ਸ਼ਾਸਨ ਦੇ ਵਾਰ-ਵਾਰ ਧਿਆਨ ਵਿਚ ਲਿਆਉਣ ਦੇ ਬਾਵਜੂਦ ਨਾ ਧਿਆਨ ਦੇਣ ਦੇ ਰੋਸ ਵਜੋਂ ਬੁਢਲਾਡਾ ਬੰਦ ਦੇ ਸੱਦੇ ਦੇ ਐਲਾਨ 'ਤੇ ਅੱਜ ਸ਼ਹਿਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੰਦ ਰਿਹਾ ਅਤੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਨੇ ਸਥਾਨਕ ਰਾਮਲੀਲਾ ਗਰਾਊਂਡ ਵਿਚ ਧਰਨਾ ਦੇ ਕੇ ਸਰਕਾਰ ਤੇ ਪ੍ਸ਼ਾਸਨ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ।","PublishDate":"Thu, 07 Mar 2019 11:22:53 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-people-agitated-agianst-government-in-mansa-punjab-8643700.html"},{"Title":"ਹੜਤਾਲ ਦੇ ਪਹਿਲੇ ਦਿਨ ਕਾਲੇ ਬਿੱਲੇ ਲਾ ਕੇ ਕੀਤਾ ਰੋਸ ਵਿਖਾਵਾ","Content":"strike by employes\n","PublishDate":"Thu, 07 Mar 2019 11:19:52 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-strike-by-employes-8643699.html"},{"Title":"ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੇ ਉਦਘਾਟਨਾਂ ਨਾਲ ਮੂਰਖ ਨਾ ਬਣਿਓ : ਚੰਦੂਮਾਜਰਾ","Content":"ਨਗਰ ਕੌਂਸਲ ਮੋਰਿੰਡਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਇਸ਼ਾਰੇ 'ਤੇ ਅਕਾਲੀ ਕੌਂਸਲਰਾਂ ਦੇ ਵਾਰਡਾਂ ਨਾਲ ਪੱਖਪਾਤ ਕਰ ਕੇ ਆਮ ਲੋਕਾਂ ਨਾਲ ਧੱਕਾ ਕਰ ਰਹੀ ਹੈ। ਇਹ ਵਿਚਾਰ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਪ੍ਰੋ. ਪ੍ਰੇਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ਨੇ ਸਥਾਨਕ ਰਾਮਬਾਗ ਰੋਡ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਣ ਮੌਕੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਪ੍ਗਟ ਕੀਤੇ। ਇਸ ਮੌਕੇ ਪ੍ਰੋ. ਪ੍ਰੇਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ਨੇ ਰੋਡ ਲਈ ਆਪਣੇ ਕੋਟੇ 'ਚੋਂ 2.50 ਲੱਖ ਦੀ ਗ੍ਾਂਟ ਜਾਰੀ ਕਰਦਿਆਂ ਹੋਰ ਗ੍ਾਂਟ ਵੀ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ।","PublishDate":"Thu, 07 Mar 2019 11:17:51 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-cabinet-minister-charanjeet-singh-ropar-8643698.html"},{"Title":"ਦੜੇ ਸੱਟੇ ਦਾ ਧੰਦਾ ਕਰਨ ਵਾਲਾ ਪੁਲਿਸ ਨੇ ਫੜਿਆ","Content":"ਥਾਣਾ ਮਾਡਲ ਟਾਊਨ ਪੁਲਿਸ ਨੇ ਦੜੇ ਸੱਟੇ ਦਾ ਧੰਦਾ ਕਰਨ ਵਾਲੇ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਏਅੱੈਸਆਈ ਜਗਦੀਸ਼ ਲਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਚੈਕਿੰਗ ਦੌਰਾਨ ਸੁੰਦਰ ਨਗਰ ਨੇੜੇ ਹਲਵਾਈ ਦੀ ਦੁਕਾਨ 'ਤੇ ਮੌਜੂਦ ਸੀ","PublishDate":"Thu, 07 Mar 2019 11:17:51 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-model-town-police-8643697.html"},{"Title":"ਟਰੈਕਟਰ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ ਮੇਹਟੀਆਣਾ ਪੁਲਿਸ ਨੇ ਟਰੈਕਟਰ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨ 'ਚ ਬਲਵਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਕਰਮ ਚੰਦ ਵਾਸੀ ਅਜੜਾਮ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਰਾਤ ਸਮੇਂ ਆਪਣੀਆਂ ਬੱਕਰੀਆਂ ਬਾੜੇ 'ਚੋਂ ਕੱਢ ਕੇ ਬਾਹਰ ਘੁੰਮਾ ਕੇ ਹਵੇਲੀ ਮੁਹਰੇ ਖੜਾ ਸਨ","PublishDate":"Thu, 07 Mar 2019 11:15:50 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-police-mehatiyana-8643696.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੇ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਕੀਤਾ ਜਾਮ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਲੱਖੋਵਾਲ ਵੱਲੋਂ ਮੋਰਿੰਡਾ-ਚੰੁਨੀ ਰੋਡ ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਜਾਮ ਲਗਾ ਦਿੱਤਾ ਗਿਆ, ਜਿਸ ਕਾਰਨ ਜਿੱਥੇ ਰਾਹਗੀਰਾਂ ਨੂੰ ਭਾਰੀ ਪਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਉੱਥੇ ਹੀ ਟਰਾਲੀਆਂ 'ਚ ਲੱਦੇ ਬੇਜ਼ੁਬਾਨ ਜਾਨਵਰ ਧੁੱਪ 'ਚ ਭੁੱਖ-ਪਿਆਸ ਨਾਲ ਤੜਫਦੇ ਰਹੇ।","PublishDate":"Thu, 07 Mar 2019 11:12:49 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-national-highway-jam-8643695.html"},{"Title":"ਮਿਸਟਰ ਫੇਅਰਵੈੱਲ ਭੁਪਿੰਦਰ ਸਿੰਘ ਤੇ ਮਿਸ ਫੇਅਰਵੈੱਲ ਨੇਹਾ ਬਣੇ","Content":"ਲਾਜਪਤ ਰਾਏ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਬਾਰਵੀਂ ਤੇ ਦਸਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਵਿਦਾਇਗੀ ਸਮਾਗਮ ਦੌਰਾਨ ਪੁਲਵਾਮਾ ਦੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ ਗਈ। ਇਸ ਸਮਾਗਮ ਦਾ ਉਦਘਾਟਨ ਲੋਕ ਸੇਵਾ ਮੰਡਲ ਦੇ ਵਾਈਸ ਚੇਅਰਮੈਨ ਬਲਵੰਤ ਸਿੰਘ ਖੇੜਾ, ਸੈਕਟਰੀ ਵਰਿੰਦਰ ਸ਼ਰਮਾ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ 'ਚ ਮੋਮਬਤੀ ਜਲਾ ਕੇ ਕੀਤਾ","PublishDate":"Thu, 07 Mar 2019 11:04:48 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-farewell-party-8643694.html"},{"Title":"Astrology: ਬਦਲੀ ਰਾਹੂ-ਕੇਤੂ ਦੀ ਰਾਸ਼ੀ, ਬੁੱਧ ਹੋਇਆ ਵਕਰੀ, ਜਾਣੋ ਕੀ ਹੋਵੇਗਾ ਅਸਰ","Content":"6 ਮਾਰਚ ਨੂੰ ਬੁੱਧ ਮੀਨ ਰਾਸ਼ੀ 'ਚ ਵਕਰੀ ਹੋ ਗਿਆ ਹੈ ਅਤੇ 7 ਮਾਰਚ ਨੂੰ ਰਾਹੁ-ਕੇਤੂ ਦਾ ਰਾਸ਼ੀ ਬਦਲਾਅ ਹੋਗਿਆ। ","PublishDate":"Thu, 07 Mar 2019 11:03:42 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-astrology-rahu-and-ketu-change-rashi-buddh-vakri-8643667.html"},{"Title":"ਡੇਅਰੀ ਸਿਖਲਾਈ ਲਈ ਕੋਰਸ ਦੀ ਕੌਂਸਲਿੰਗ 11 ਮਾਰਚ ਨੂੰ : ਡੀਸੀ","Content":"ਪੰਜਾਬ ਦੇ ਪਸ਼ੁੂ-ਪਾਲਣ ਅਤੇ ਡੇਅਰੀ ਵਿਕਾਸ ਵਿਭਾਗ ਵੱਲੋਂ ਅਨੂਸੂਚਿਤ ਜਾਤੀ ਦੇ ਲਾਭਪਾਤਰੀਆਂ ਲਈ ਦੋ ਹਫ਼ਤੇ ਦਾ ਡੇਅਰੀ ਸਿਖਲਾਈ ਕੋਰਸ ਲਈ ਕੌਂਸਲਿੰਗ 11 ਮਾਰਚ ਨੂੰ ਦਫਤਰ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਡੇਅਰੀ ਫਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਬਿਲਡਿੰਗ ਵਿਖੇ ਸਵੇਰੇ 11:00 ਵਜੇ ਹੋਵੇਗੀ। ਇਹ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਗੁਰਲਵਲੀਨ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮਿਸ਼ਨ ਤੰਦਰੁਸਤ ਪੰਜਾਬ ਮੁਹਿੰਮ ਤਹਿਤ ਅਨੁੂਸੂਚਿਤ ਜਾਤੀ ਦੇ ਲਾਭਪਾਤਰੀਆਂ ਦੇ ਗਿਆਨ ਵਿੱਚ ਵਾਧੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਧੁਨਿਕ ਡੇਅਰੀ ਫਾਰਮਿੰਗ ਦੀਆਂ ਤਕਨੀਕਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਸਕੀਮ ਫਾਰ ਪ੍ਰੋਮੋਸ਼ਨ ਆਫ਼ ਡੇਅਰੀ ਫਾਰਮਿੰਗ ਐਜ਼ ਲਿਵਲੀਹੁੱਡ ਫਾਰ ਅੇੈਸ. ਸੀ ਬੈਨੀਫਿਸ਼ਰੀਜ਼' ਅਧੀਨ ਲ","PublishDate":"Thu, 07 Mar 2019 11:01:47 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-information-by-dc-8643693.html"},{"Title":"ਸਰਕਾਰੀ ਮਸ਼ੀਨਰੀ ਦੀ ਦੁਰਵਰਤੋਂ ਕਾਰਨ ਕਾਂਗਰਸ ਆਈ ਵਿਰੋਧੀਆਂ ਦੇ ਨਿਸ਼ਾਨੇ 'ਤੇ","Content":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਵੱਲੋਂ ਮੋਗਾ ਨੇੜੇ ਕੀਤੀ ਗਈ ਸਰਕਾਰੀ ਰੈਲੀ ਸਰਕਾਰੀ ਮਸ਼ੀਨਰੀ ਦੀ ਦੁਰਵਰਤੋਂ ਕਰਨ ਸਦਕਾ ਵਿਰੋਧੀ ਦਲਾਂ ਦੇ ਨਿਸ਼ਾਨੇ ਉਪਰ ਆ ਗਈ ਹੈ। ਸਤਾਧਾਰੀ ਪਾਰਟੀ 'ਤੇ ਦੋਸ਼ ਲੱਗ ਰਹੇ ਹਨ ਕਿ ਇਸ ਰੈਲੀ ਵਿੱਚ ਇਕੱਠ ਕਰਨ ਲਈ ਪਾਰਟੀ ਵੱਲੋਂ ਸਾਰੇ ਕਾਇਦੇ ਕਾਨੂੰਨਾਂ ਨੂੰ ਿਛੱਕੇ ਟੰਗ ਕੇ ਸਰਕਾਰੀ ਮਸ਼ੀਨਰੀ ਦੀ ਦੁਰਵਰਤੋਂ ਕੀਤੀ ਗਈ ਹੈ। ਕਾਂਗਰਸ ਨੇ ਇਸ ਰੈਲੀ ਰਾਹੀਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦਾ ਅਗਾਜ਼ ਕੀਤਾ ਹੈ। ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਗੜ ਵਜੋਂ ਜਾਣੇ ਜਾਂਦੇ ਇਸ ਇਲਾਕੇ ਵਿੱਚ ਆਲ ਇੰਡੀਆ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਪ੍ਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਸਮੇਤ ਚੋਟੀ ਦੀ ਲੀਡਰਸ਼ਿਪ ਨੂੰ ਬੁਲਾ ਕੇ ਕੈਪਟਨ ਸਰਕਾਰ ਆਪਣੀ ਹਰਮਨਪਿਆਰਤਾ ਦਾ ਪ੍ਮਾਣ ਪੇਸ਼ ਕਰਨ ਵਿੱਚ ","PublishDate":"Thu, 07 Mar 2019 10:58:45 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-rahul-gandhi-moga-rally-8643692.html"},{"Title":"ਪ੍ਰੀਖਿਆਵਾਂ ਚ ਵੀ ਮੋਬਾਇਲ ਗੇਮ ਖੇਡਣਾ ਨਹੀਂ ਛੱਡ ਰਹੇ ਵਿਦਿਆਰਥੀ","Content":"ਜਲੰਧਰ : ਬੱਚਿਆਂ &#8216;ਚ ਮੋਬਾਇਲ ਗੇਮਜ਼ ਦਾ ਲਗਾਤਾਰ ਵੱਧ ਰਿਹਾ ਰੁਝਾਨ ਇਕ ਵੱਡੀ ਚਿੰਤਾ ਹੀ ਨਹੀਂ  ਸਗੋਂ ਵੱਡਾ ਖਤਰਾ ਵੀ ਹੈ, ਜਿਸ ਦਾ ਅਸਰ ਸਿਰਫ ਉਨ੍ਹਾਂ ਦੀ ਪੜ੍ਹਾਈ &#8216;ਤੇ ਹੀ ਨਹੀਂ  ਸਗੋਂ ਦਿਮਾਗ ਤੇ ਅੱਖਾਂ &#8216;ਤੇ ਵੀ ਪੈ ਰਿਹਾ ਹੈ। ਬੱਚਿਆਂ ਦੀ ਇਸ ਆਦਤ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦੇ ਮਾਪੇ ਤੇ ਅਧਿਆਪਕ ਵੀ ਬਹੁਤ ਪ੍ਰੇਸ਼ਾਨ ਹਨ, ਜੋ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 05:06:24 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%96%e0%a8%bf%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b5%e0%a9%80-%e0%a8%ae%e0%a9%8b%e0%a8%ac%e0%a8%be%e0%a8%87%e0%a8%b2-%e0%a8%97%e0%a9%87/"},{"Title":"MLA ਜੱਸੀ ਵਿਰੁੱਧ ਰੋਸ ਮੁਜ਼ਾਹਰਾ","Content":"ਬਠਿੰਡਾ: ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ (MLA) ਹਰਮਿੰਦਰ ਸਿੰਘ ਜੱਸੀ ਅੱਜ ਮੌੜ ਵਿਖੇ ਇੱਕ ਜਨਤਕ ਰੈਲੀ ਦੌਰਾਨ ਵਿਖਾਈ ਦਿੱਤੇ। ਸਾਲ 2017 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹਾਰਨ ਤੋਂ ਬਾਅਦ ਉਹ ਅੱਜ ਪਹਿਲੀ ਵਾਰ ਕਿਸੇ ਜਨਤਕ ਰੈਲੀ ਵਿੱਚ ਵਿਖਾਈ ਦਿੱਤੇ ਸਨ। ਪਰ ਮੌੜ ਬੰਬ ਧਮਾਕੇ ਦੇ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੇ ਉਨ੍ਹਾਂ ਵਿਰੁੱਧ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ। ਇਨ੍ਹਾਂ ਪੀੜਤਾਂ ਦੀ ਮੰਗ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:47:58 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%ae%e0%a9%8c%e0%a9%9c-%e0%a8%b0%e0%a9%88%e0%a8%b2%e0%a9%80-%e0%a8%9a-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-mla-%e0%a8%9c%e0%a9%b1%e0%a8%b8%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%b0/"},{"Title":"ਇਕਬਾਲ ਨੇ ਪਹਿਲਾਂ ਅਸਤੀਫ਼ਾ ਦਿੱਤਾ ਮੁੜ ਸੇਵਾ ਵੀ ਸਾਂਭੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਵਿਵਾਦਾਂ ’ਚ ਘਿਰੇ ਤਖ਼ਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਸਵੇਰੇ ਅਸਤੀਫ਼ਾ ਦੇਣ ਮਗਰੋਂ ਯੂ-ਟਰਨ ਲੈ ਲਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਮੁੜ ਤਖ਼ਤ ਦੇ ਜਥੇਦਾਰ ਦੀ ਸੇਵਾ ਸਾਂਭ ਲਈ ਹੈ। ਉਨ੍ਹਾਂ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਨੇ ਅਸਤੀਫ਼ੇ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਟਨਾ ਸਾਹਿਬ ਦੀ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:42:32 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%87%e0%a8%95%e0%a8%ac%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%85%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a8%ab%e0%a8%bc%e0%a8%be-%e0%a8%a6/"},{"Title":"ਏਜੰਸੀਆਂ ਨੇ ਅਭਿਨੰਦਨ ਤੋਂ ਲਈ ਘਟਨਾਕ੍ਰਮ ਦੀ ਜਾਣਕਾਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਵਿੰਗ ਕਮਾਂਡਰ ਅਭਿਨੰਦਨ ਵਰਤਮਾਨ ਤੋਂ ਐਤਵਾਰ ਨੂੰ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਨੇ ਪਾਕਿਸਤਾਨ ’ਚ ਵਾਪਰੇ ਘਟਨਾਕ੍ਰਮ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਥੇ ਫ਼ੌਜੀ ਹਸਪਤਾਲ ’ਚ ਉਸ ਦਾ ਲਗਾਤਾਰ ਦੂਜੇ ਦਿਨ ਮੈਡੀਕਲ ਚੈੱਕਅਪ ਹੋਇਆ। ਵਰਤਮਾਨ ਨਾਲ ਭਾਰਤੀ ਹਵਾਈ ਸੈਨਾ ਦੇ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀਆਂ ਨੇ ਵੀ ਮੁਲਾਕਾਤ ਕੀਤੀ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਮੁਤਾਬਕ ਵਿੰਗ ਕਮਾਂਡਰ ਤੋਂ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:41:31 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%8f%e0%a8%9c%e0%a9%b0%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%85%e0%a8%ad%e0%a8%bf%e0%a8%a8%e0%a9%b0%e0%a8%a6%e0%a8%a8-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b2%e0%a8%88/"},{"Title":"ਪਹਿਲਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਖਤਰਨਾਕ ਹੋ ਗਿਆ ਜੰਕ ਫੂਡ ਦਾ ਸੇਵਨ","Content":"ਬੋਸਟਨ : ਅੱਜ ਦੇ ਸਮੇਂ ’ਚ ਜੰਕ ਫੂਡ ਲੋਕਾਂ ਦੀ ਡਾਈਟ ਦਾ ਇਕ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ ਪਰ ਪਿਛਲੇ 3 ਦਹਾਕਿਆਂ ’ਚ ਰੈਸਟੋਰੈਂਟ ’ਚ ਜੋ ਜੰਕ ਫੂਡ ਪਰੋਸਿਆ ਜਾ ਰਿਹਾ ਹੈ, ਉਸ ਦੀ ਕੁਆਲਿਟੀ ’ਚ ਭਾਰੀ ਗਿਰਾਵਟ ਆਈ ਹੈ। ਇਨ੍ਹਾਂ ਰੈਸਟੋਰੈਂਟਾਂ ਨੇ ਆਪਣੇ ਮੈਨਿਊ ’ਚ ਸਪ੍ਰਾਉਟਸ ਤੇ ਸਲਾਦ ਨੂੰ ਤਾਂ ਸ਼ਾਮਲ ਕਰ ਲਿਆ ਹੈ ਪਰ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:36:13 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%86%e0%a8%a6%e0%a8%be-%e0%a8%96%e0%a8%a4%e0%a8%b0%e0%a8%a8/"},{"Title":"ਬਾਦਲਾਂ ਖਿਲਾਫ ਅਦਾਲਤ ਚ ਜਾਣਗੇ ਸੁਖਜਿੰਦਰ ਰੰਧਾਵਾ","Content":"ਲੁਧਿਆਣਾ:  ਕੈਬਨਿਟ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਅੱਜ ਲੁਧਿਆਣਾ ਫੇਰੀ ਦੌਰਾਨ ਜਿਥੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਚੱਲ ਰਹੇ ਕੰਮਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ, ਉਥੇ ਹੀ ਪੱਤਰਕਾਰਾਂ ਵਲੋਂ ਪੁੱਛੇ ਸਵਾਲ ਕਿ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੇ ਪਾਕਿਸਤਾਨੀ ਕਰਤਾਰਪੁਰ ਕੋਰੀਡੋਰ &#8216;ਤੇ ਰੱਖੇ ਗਏ ਨੀਂਹ ਪੱਥਰ &#8216;ਤੇ ਬਾਦਲਾਂ ਨਾਂ &#8216;ਤੇ ਤੁਹਾਡੇ ਵਲੋਂ ਕੀਤੀ ਗਈ ਪੁੱਛ ਪੜਤਾਲ ਦਾ ਕੀ ਬਣਿਆ ਤਾਂ ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:34:02 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%96%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%9a-%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a8%97/"},{"Title":"ਆਧਾਰ ਨੂੰ ਲੈ ਕੇ ਬਦਲੇ ਇਹ ਨਿਯਮ, ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ :  ਹੁਣ ਬੈਂਕ ਖਾਤਾ ਖੁੱਲ੍ਹਵਾਉਣ ਅਤੇ ਸਿਮ ਕਾਰਡ ਲਈ ਆਧਾਰ ਕਾਰਡ ਦਾ ਇਸਤੇਮਾਲ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਰਾਸ਼ਟਰਪਤੀ ਰਾਮਨਾਥ ਕੋਵਿੰਦ ਨੇ &#8216;ਆਧਾਰ ਕਾਰਡ&#8217; ਨੂੰ ਆਈ. ਡੀ. ਪਰੂਫ ਦੇ ਤੌਰ &#8216;ਤੇ ਵਰਤਣ ਸੰਬੰਧੀ ਨਿਯਮ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਇਹ ਤੁਹਾਡੀ ਮਰਜ਼ੀ &#8216;ਤੇ ਨਿਰਭਰ ਹੈ ਕਿ ਤੁਸੀਂ ਸਿਮ ਲੈਣ ਲਈ ਜਾਂ ਨਵਾਂ ਬੈਂਕ ਖਾਤਾ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:33:00 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%86%e0%a8%a7%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a9%87-%e0%a8%87%e0%a8%b9-%e0%a8%a8%e0%a8%bf%e0%a8%af%e0%a8%ae/"},{"Title":"ਅਮਰੀਕਾ ਚ ਆਏ ਭਿਆਨਕ ਤੂਫਾਨ ਨੇ ਲਈ 14 ਲੋਕਾਂ ਦੀ ਜਾਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕਾ ਦੇ ਦੱਖਣੀ ਸੂਬੇ ਅਲਬਾਮਾ ਅਤੇ ਜਾਰਜੀਆ &#8216;ਚ ਆਏ ਜ਼ਬਰਦਸਤ ਤੂਫਾਨ ਕਾਰਨ ਘੱਟ ਤੋਂ ਘੱਟ 14 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਅਤੇ ਕਈ ਹੋਰ ਜ਼ਖਮੀ ਹੋ ਗਏ। ਮੌਸਮ ਸਬੰਧੀ ਇਕ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਅਮਰੀਕਾ ਦੇ ਦੱਖਣੀ-ਪੂਰਬੀ ਸੂਬੇ ਲੀ ਕਾਊਂਟੀ ਅਤੇ ਅਲਬਾਮਾ &#8216;ਚ ਐਤਵਾਰ ਨੂੰ ਤੇਜ਼ ਤੂਫਾਨ ਆਇਆ। ਬਰਮਿੰਘਮ &#8216;ਚ ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰੀ ਸੇਵਾ ਵਿਭਾਗ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:32:19 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%86%e0%a8%8f-%e0%a8%ad%e0%a8%bf%e0%a8%86%e0%a8%a8%e0%a8%95-%e0%a8%a4%e0%a9%82%e0%a8%ab%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%87/"},{"Title":"ਨੀਦਰਲੈਂਡ ਬੰਦ ਕਰੇਗਾ ਜੇਲਾਂ, ਬਣੇਗਾ ਦੁਨੀਆ ਦਾ ਪਹਿਲਾ ਅਜਿਹਾ ਦੇਸ਼","Content":"ਨੀਦਰਲੈਂਡ— ਦੁਨੀਆ ਦੇ ਸਾਰੇ ਦੇਸ਼ਾਂ &#8216;ਚ ਅਪਰਾਧ ਦਿਨੋਂ-ਦਿਨ ਵਧ ਰਹੇ ਹਨ ਪਰ ਪੱਛਮੀ ਯੂਰਪ ਦੇ ਨੀਦਰਲੈਂਡ ਦੇਸ਼ &#8216;ਚ ਅਪਰਾਧ ਘੱਟ ਰਿਹਾ ਹੈ, ਜਿੱਥੇ ਸਾਰੀਆਂ ਜੇਲਾਂ ਬੰਦ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਜੇਲਾਂ &#8216;ਚ ਹੁਣ ਸ਼ਰਣਾਰਥੀ ਵਸੇ ਹੋਏ ਹਨ। 2013 &#8216;ਚ ਇਸ ਦੇਸ਼ &#8216;ਚ ਸਿਰਫ 19 ਕੈਦੀ ਸਨ ਅਤੇ 2018 ਤਕ ਕੋਈ ਕੈਦੀ ਨਹੀਂ ਬਚਿਆ। ਨੀਦਰਲੈਂਡ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:28:52 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%a8%e0%a9%80%e0%a8%a6%e0%a8%b0%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%ac%e0%a9%b0%e0%a8%a6-%e0%a8%95%e0%a8%b0%e0%a9%87%e0%a8%97%e0%a8%be-%e0%a8%9c%e0%a9%87%e0%a8%b2%e0%a8%be%e0%a8%82/"},{"Title":"ਟਰੂਡੋ ਨੇ ਕੀਤਾ ਮੰਤਰੀ ਮੰਡਲ ਚ ਫੇਰ ਬਦਲ","Content":"ਟੋਰਾਂਟੋ : ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮੰਤਰੀ ਮੰਡਲ ਦੀ ਫੇਰ ਬਦਲ ਸਬੰਧੀ ਮੀਟਿੰਗ ਕੀਤੀ। ਇਸ &#8216;ਚ ਕੁਝ ਬਦਲਾਅ ਲਿਆਂਦੇ ਗਏ। ਖੇਤੀਬਾੜੀ ਅਤੇ ਐਗਰੀ ਫੂਡ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰੀ ਲਾਰੇਂਸ ਮੈਕੁਓਲੇ ਨੂੰ ਵੈਟਰਲ ਮਾਮਲਿਆਂ ਅਤੇ ਨੈਸ਼ਨਲ ਡਿਫੈਂਡਸ ਦੇ ਐਸੋਸੀਏਟ ਮੰਤਰੀ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲਿਆ। ਇਸੇ ਤਰ੍ਹਾਂ ਖੇਤੀਬਾੜੀ ਅਤੇ ਐਗਰੀ ਫੂਡ ਮੰਤਰਾਲੇ ਦਾ ਕਾਰਜਭਾਰ ਬਦਲ ਕੇ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 02:38:09 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%9f%e0%a8%b0%e0%a9%82%e0%a8%a1%e0%a9%8b-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a8%be-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a9%b0%e0%a8%a1%e0%a8%b2-%e0%a8%9a/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਵੀ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਵਾਙ ਹੀ ‘ਸਿੱਟ’ ਕੋਲੋਂ ਜਾਂਚ ਕਰਵਾਏ ਪੰਜਾਬ ਸਰਕਾਰ","Content":"<p>ਸਾਲ 1986 ਵਿਚ ਨੋਕਦਰ ਵਿਖੇ ਹੋਈ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਵਲੋਂ ਸਾਕਾ ਨਕੋਦਰ ਵਰਤਾ ਕੇ ਚਾਰ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਗੋਲੀਆਂ ਨਾਲ ਸ਼ਹੀਦ ਦੇਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਵਾਙ ਖਾਸ ਜਾਂਚ ਦਲ ਕੋਲੋਂ ਤਫਦੀਸ਼ ਕਰਵਾਉਣ ਦੀ ਮੰਗ ਉੱਠੀ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/in-the-case-of-saka-nakodar-1986-also-bahibal-kalan-case-was-heard-by-the-sit-the-punjab-government-investigated/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਵੀ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਵਾਙ ਹੀ &#8216;ਸਿੱਟ&#8217; ਕੋਲੋਂ ਜਾਂਚ ਕਰਵਾਏ ਪੰਜਾਬ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 07 Mar 2019 11:22:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/in-the-case-of-saka-nakodar-1986-also-bahibal-kalan-case-was-heard-by-the-sit-the-punjab-government-investigated/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਚ 550ਸਾਲਾ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸੈਮੀਨਾਰ ਦੌਰਾਨ ਅਹਿਮ ਵਿਚਾਰਾਂ ਹੋਈਆਂ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ, ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਧਰਮ ਅਧਿਐਨ ਵਿਭਾਗ ਵੱਲੋਂ ਲੰਘੇ ਕੱਲ੍ਹ ‘ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਸਮਕਾਲੀ ਪ੍ਰਸੰਗਿਕਤਾ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸੈਮੀਨਾਰ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਵਰ੍ਹੇ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/seminar-at-sggswu/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਚ 550ਸਾਲਾ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸੈਮੀਨਾਰ ਦੌਰਾਨ ਅਹਿਮ ਵਿਚਾਰਾਂ ਹੋਈਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 07 Mar 2019 01:48:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/seminar-at-sggswu/"},{"Title":"ਨਿਊਯਾਰਕ ਚ ਖਾਲਸਾ ਸਾਜਨਾ ਦਿਹਾੜੇ ਤੇ ਸਜਣ ਵਾਲੇ 32ਵੇਂ ਜਲੌਅ ਬਾਰੇ ਇਕੱਤਰਤਾ 10 ਮਾਰਚ ਨੂੰ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਪੂਰਬੀ ਤਟ ਚ ਹੋਣ ਵਾਲੀ ਸਭ ਤੋਂ ਵੱਡੀ ਸਿੱਖ ਡੇ ਪਰੇਡ (ਖਾਲਸੇ ਦਾ ਸਿਰਜਣਾ ਦਿਹਾੜੇ ਤੇ ਜਲੌਅ) 27 ਅਪ੍ਰੈਲ ਦਿਨ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਨਿਊਯਾਰਕ ਸ਼ਹਿਰ ਵਿਚ ਹੋਣ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਦੇ ਸਾਰੇ ਪ੍ਰਬੰਧਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਮੁਢਲੀਆਂ ਤਿਆਰੀਆਂ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/new-york-meeting-on-march-16-for-organizing-khalsa-celebrations/\">ਨਿਊਯਾਰਕ ਚ ਖਾਲਸਾ ਸਾਜਨਾ ਦਿਹਾੜੇ ਤੇ ਸਜਣ ਵਾਲੇ 32ਵੇਂ ਜਲੌਅ ਬਾਰੇ ਇਕੱਤਰਤਾ 10 ਮਾਰਚ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Mar 2019 12:08:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/new-york-meeting-on-march-16-for-organizing-khalsa-celebrations/"},{"Title":"ਕਿਤਾਬਾਂ ਤੇ ਤਸਵੀਰਾਂ ਕਾਰਨ ਉਮਰ ਕੈਦ ਮਾਮਲੇ ਤੇ ਸਿੱਖ ਤੇ ਖੱਬੇ ਪੱਖੀ ਜਥੇਬੰਦੀਆਂ ਨੇ ਸਾਂਝਾ ਵਿਰੋਧ ਦਰਜ ਕਰਵਾਇਆ","Content":"<p>ਅੱਜ ਇਥੇ ਪੰਜਾਬ ਦੀਆਂ ਖੱਬੇ ਪੱਖੀ ਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ ਉਤੇ ਇਕ ਕਨਵੈਨਸ਼ਨ ਕੀਤੀ ਗਈ, ਜਿਸ ਵਿਚ ਨਵਾਂ ਸ਼ਹਿਰ ਦੀ ਇਕ ਅਦਾਲਤ ਵੱਲੋਂ ਤਿੰਨ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਿਰਫ ਕਿਤਾਬਾਂ, ਪਰਚੇ, ਰਸਾਲੇ ਅਤੇ ਤਸਵੀਰਾਂ ਮਿਲਣ ਅਤੇ ਬਿਜਲ ਸੱਥ ਤੇ ਕੁਝ ਸਤਰਾਂ ਤੇ ਨਾਅਰੇ ਲਿਖਣ ਬਦਲੇ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਉਣ ਤੇ ਰੋਸ ਜ਼ਾਹਰ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/chandigarh-convention-report/\">ਕਿਤਾਬਾਂ ਤੇ ਤਸਵੀਰਾਂ ਕਾਰਨ ਉਮਰ ਕੈਦ ਮਾਮਲੇ ਤੇ ਸਿੱਖ ਤੇ ਖੱਬੇ ਪੱਖੀ ਜਥੇਬੰਦੀਆਂ ਨੇ ਸਾਂਝਾ ਵਿਰੋਧ ਦਰਜ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Mar 2019 12:01:30 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/chandigarh-convention-report/"},{"Title":"ਚਰਨਜੀਤ ਸ਼ਰਮਾ  ਤੇ ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਵੱਖੋ-ਵੱਖ ਜੇਲ੍ਹਾਂ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਦੇ ਹੁਕਮ","Content":"<p>ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਜੇਲ੍ਹ ਮਿਹਕਮੇ ਨੇ ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਤੇ ਸਾਕਾ ਕੋਟਕਪੂਰਾ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਤੇ ਪਟਿਆਲਾ ਜੇਲ੍ਹ ਵਿੱਚ ਬੰਦ ਮੁਅੱਤਲ ਆਈ.ਜੀ. ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਅਤੇ ਸਾਬਕਾ ਐਸ.ਐਸ.ਪੀ. ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਵੱਖ-ਵੱਖ ਜੇਲ੍ਹਾਂ ਵਿੱਚ ਤਬਦੀਲ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/paramraj-umranangal-charanjit-sharma-jail-change-order/\">ਚਰਨਜੀਤ ਸ਼ਰਮਾ  ਤੇ ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਵੱਖੋ-ਵੱਖ ਜੇਲ੍ਹਾਂ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਦੇ ਹੁਕਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Mar 2019 03:07:28 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/paramraj-umranangal-charanjit-sharma-jail-change-order/"},{"Title":"ਪ੍ਰਬੰਧਕਾਂ ਵਲੋਂ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਦਾ ਅਸਤੀਫਾ ਪ੍ਰਵਾਨ; ਜਾਂਚ ਜਾਰੀ ਰਹੇਗੀ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਗੰਭੀਰ ਇਲਜ਼ਾਮਾਂ ਤਹਿਤ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰੇ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਵਲੋਂ 3 ਮਾਰਚ ਨੂੰ ਜਥੇਦਾਰੀ ਤੋਂ ਦਿਤੇ ਅਸਤੀਫੇ ਨੂੰ ਤਖਤ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੀ ਇਕਤਰਤਾ ਨੇ ਪ੍ਰਵਾਨ ਕਰ ਲਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/after-giani-harpreet-singhs-directive-board-members-accept-giani-iqbal-singhs-resignation/\">ਪ੍ਰਬੰਧਕਾਂ ਵਲੋਂ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਦਾ ਅਸਤੀਫਾ ਪ੍ਰਵਾਨ; ਜਾਂਚ ਜਾਰੀ ਰਹੇਗੀ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Mar 2019 16:04:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/after-giani-harpreet-singhs-directive-board-members-accept-giani-iqbal-singhs-resignation/"},{"Title":"ਕਾਂਗਰਸ ਪੁਲਵਾਮਾ ਤੇ ਬਾਲਾਕੋਟ ਕਰਕੇ ਚਾਲੋਂ ਉੱਖੜੀ ਚੋਣ ਮੁਹਿੰਮ ਨੂੰ ਮੁੜ ਕਿਵੇਂ ਗੇੜਾ ਦੇਵੇਗੀ?","Content":"<p>ਭਾਰਤੀ ਮੀਡੀਆ ਨੇ ਦਿਨ ਰਾਤ ਪੁਲਵਾਮਾ ਤੇ ਬਾਲਾਕੋਟ ਮਾਮਲੇ ਤੇ ਚਰਚਾ ਕਰਕੇ ਕੁੱਲ ਮਾਹੌਲ ਹੀ ਅਜਿਹਾ ਬਣਾ ਦਿੱਤਾ ਸੀ ਕਿ ਲੰਘੇ ਦੋ-ਤਿੰਨ ਹਫਤਿਆਂ ਦੌਰਾਨ ਵਿਰੋਧੀ ਦਲ ਚੋਣਾਂ ਦੀ ਤਿਆਰੀ ਦੀ ਗੱਲ ਕਰਨੋਂ ਕੰਨੀ ਕਤਰਾ ਰਹੇ ਸਨ ਕਿ ਕਿਤੇ ਉਹਨਾਂ ਨੂੰ \"ਦੋਸ਼-ਧਰੋਹੀ\" ਹੀ ਨਾ ਗਰਦਾਨ ਦਿੱਤਾ ਜਾਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/congress-planning-to-invoke-momentum-in-elections-campaign/\">ਕਾਂਗਰਸ ਪੁਲਵਾਮਾ ਤੇ ਬਾਲਾਕੋਟ ਕਰਕੇ ਚਾਲੋਂ ਉੱਖੜੀ ਚੋਣ ਮੁਹਿੰਮ ਨੂੰ ਮੁੜ ਕਿਵੇਂ ਗੇੜਾ ਦੇਵੇਗੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Mar 2019 08:33:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/congress-planning-to-invoke-momentum-in-elections-campaign/"},{"Title":"ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਖਾਸ ਸਹੂਲਤਾ ਦੇਣ ਵਾਲਾ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਮੁਅੱਤਲ","Content":"<p>ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਹੋਣ ਤੋਂ ਬਾਅਦ ਮੁਅੱਤਲ ਕੀਤੇ ਜਾ ਚੁੱਕੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਫਸਰ (ਆਈ.ਜੀ.) ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਜੇਲ੍ਹ ਵਿਚ ਸ਼ਾਹੀ ਸਹੂਲਤਾਂ ਦੇਣ ਵਾਲੇ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਜਸਪਾਲ ਸਿੰਘ ਨੂੰ ਲੰਘੇ ਕੱਲ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਜੇਲ੍ਹ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/patiala-jail-superintendent-suspended-vip-treatment-umranangal/\">ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਖਾਸ ਸਹੂਲਤਾ ਦੇਣ ਵਾਲਾ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਮੁਅੱਤਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Mar 2019 03:57:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/patiala-jail-superintendent-suspended-vip-treatment-umranangal/"},{"Title":"ਪਟਨਾ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੀ 5 ਮਾਰਚ ਦੀ ਇਕੱਤਰਤਾ ਹੰਗਾਮੇ ਭਰਪੂਰ ਹੋਣ ਦਾ ਖਦਸ਼ਾ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਵਲੋਂ ਬੀਤੇ ਕਲ੍ਹ ਜਥੇਦਾਰੀ ਤੋਂ ਦਿਤੇ ਅਸਤੀਫੇ ਨੂੰ ਤਖਤ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਮਹਿੰਦਰ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਇਹ ਕਹਿਕੇ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਪਾਸ ਵੱਖ ਵੱਖ ਸੰਸਥਾਵਾਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀਆਂ ਵਲੋਂ ਅਜੇਹਾ ਫੈਸਲਾ ਲੈਣ ਦੇ ਸੁਝਾਅ ਆਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/takht-patna-sahib-board-meet-5-march/\">ਪਟਨਾ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੀ 5 ਮਾਰਚ ਦੀ ਇਕੱਤਰਤਾ ਹੰਗਾਮੇ ਭਰਪੂਰ ਹੋਣ ਦਾ ਖਦਸ਼ਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Mar 2019 16:05:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/takht-patna-sahib-board-meet-5-march/"},{"Title":"ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ: ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ","Content":"<p>ਆਚਰਣਹੀਣਤਾ, ਧੱਕੇ ਸ਼ਾਹੀ ਅਤੇ ਸਾਲ 2015 ਵਿੱਚ ਗੁਰੂ ਦੋਖੀ ਡੇਰਾ ਸੌਦਾ ਸਿਰਸਾ ਮੁਖੀ ਨੂੰ ਬਿਨ ਮੰਗੀ ਮਾਫੀ ਦੇਣ ਦੇ ਦੋਸ਼ਾਂ ਵਿੱਚ ਘਿਰੇ ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ‘ਜਥੇਦਾਰ’ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਅੱਜ ਸਵੇਰ ਜਥੇਦਾਰੀ ਤੋਂ ਦਿੱਤੇ ਅਸਤੀਫੇ ਬਾਰੇ ਦੇਰ ਸ਼ਾਮ ਇਹ ਕਹਿਕੇ ਨਵਾਂ ਵਿਵਾਦ ਛੇੜ ਦਿੱਤਾ ਕਿ ‘ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਲੇਕਿਨ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ’।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/giani-iqbal-singh-backtracks-from-resignation/\">ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ: ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 16:12:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/giani-iqbal-singh-backtracks-from-resignation/"}]