[{"Title":"14 ਮਜ਼ਦੂਰਾਂ ਦਾ ਭੁਲੇਖੇ ਨਾਲ ਕਤਲ ਸਰਕਾਰੀ ਨੀਤੀ ਦੀ ਅਸਫ਼ਲਤਾ ਦਾ ਨਤੀਜਾ : ਜੇਏਐੱਸ","Content":" ਜਮਹੂਰੀ ਅਧਿਕਾਰ ਸਭਾ (ਜੇਏਐੱਸ) ਪੰਜਾਬ ਦੇ ਪ੍ਰਧਾਨ ਪ੍ਰੋ. ਏ.ਕੇ. ਮਲੇਰੀ, ਜਨਰਲ ਸਕੱਤਰ ਪ੍ਰੋਫੈਸਰ ਜਗਮੋਹਣ ਸਿੰਘ ਤੇ ਪ੍ਰੈੱਸ ਸਕੱਤਰ ਬੂਟਾ ਸਿੰਘ ਨੇ ਪ੍ਰੈੱਸ ਬਿਆਨ ਜਾਰੀ ਕਰ ਕੇ ਨਾਗਾਲੈਂਡ ਵਿਚ ਫ਼ੌਜ ਵੱਲੋਂ ਕੀਤੀ ਗੋਲੀਬਾਰੀ ਵਿਚ 14 ਸਿਵਲੀਅਨਾਂ ਦੀ ਹੱਤਿਆ ਕਰ ਦੇਣ ਦੀ ਸਖ਼ਤ ਸ਼ਬਦਾਂ ਵਿਚ ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ। ","PublishDate":"Mon, 06 Dec 2021 14:10:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-assassination-of-14-workers-as-a-result-of-failure-of-government-policy-says-jas-8994549.html"},{"Title":"ਮਹਾਰਾਸ਼‍ਟਰ ਵਿਚ ਓਮੀਕ੍ਰੌਨ ਦੇ 2 ਹੋਰ ਕੇਸ ਸਾਹਮਣੇ ਆਏ, ਦੇਸ਼ 'ਚ ਨਵੇਂ ਵੇਰੀਐਂਟ ਦੇ ਮਾਮਲੀਆਂ ਦੀ ਗਿਣਤੀ ਵਧ ਕੇ 23 ਹੋਈ","Content":"ਦੇਸ਼ 'ਚ ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰੌਨ ਦੇ 2 ਹੋਰ ਕੇਸ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਸਮਾਚਾਰ ਏਜੰਸੀ ਏਐੱਨਆਈ ਦੇ ਮੁਤਾਬਕ ਦੱਖਣੀ ਅਫਰੀਕਾ ਤੋਂ ਵਾਪਸ ਪਰਤੇ ਇਕ 37 ਸਾਲਾਂ ਵਿਅਕਤੀ ਅਤੇ ਉਸਦੇ 36 ਸਾਲਾਂ ਅਮਰੀਕਾ ਰਿਟਰਨ ਦੋਸਤ 'ਚ ਵਾਇਰਸ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਗਈ ਹੈ। ","PublishDate":"Mon, 06 Dec 2021 14:10:09 +00:00","Link":"https://www.punjabijagran.com/national/general-2-more-cases-of-omicron-reported-in-maharashtra-the-number-of-cases-of-new-variants-in-the-country-increased-to23-8994606.html"},{"Title":"ਨੋਬਲ ਜੇਤੂ ਸੂ ਕੀ ਇਸ ਮਾਮਲੇ 'ਚ ਦੋਸ਼ੀ ਕਰਾਰ, ਚਾਰ ਸਾਲ ਦੀ ਜੇਲ੍ਹ","Content":"ਮਿਆਂਮਾਰ ਦੀ ਇਕ ਵਿਸ਼ੇਸ਼ ਅਦਾਲਤ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਨੋਬਲ ਪੁਰਸਕਾਰ ਜੇਤੂ ਆਂਗ ਸਾਨ ਸੂ ਕੀ ਨੂੰ ਅਸ਼ਾਂਤੀ ਫੈਲਾਉਣ ਤੇ ਕੁਦਰਤੀ ਆਫ਼ਤ ਕਾਨੂੰਨ ਤਹਿਤ ਕੋਵਿਡ ਨਿਯਮਾਂ ਦੀ ਉਲੰਘਣਾ ਦੇ ਦੋਸ਼ੀ ਪਾਏ ਜਾਣ ’ਤੇ ਚਾਰ ਸਾਲ ਜੇਲ੍ਹ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਰਾਸ਼ਟਰਪਤੀ ਵਿਨ ਮਿੰਟ ਨੂੰ ਵੀ ਇਨ੍ਹਾਂ ਦੋਸ਼ਾਂ ਤਹਿਤ ਬਰਾਬਰ ਸਜ਼ਾ ਸੁਣਾਈ ਗਈ ਹੈ। ","PublishDate":"Mon, 06 Dec 2021 13:49:48 +00:00","Link":"https://www.punjabijagran.com/world/other-country-nobel-laureate-suu-kyi-sentenced-to-four-years-in-prison-for-criticizing-military-rule-8994488.html"},{"Title":"ਸਰਕਾਰ ਨੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ, ਫ਼ੌਜ ’ਚ ਅਧਿਕਾਰੀਆਂ ਦੇ 7,476 ਅਹੁਦੇ ਖ਼ਾਲੀ, ਜਾਣੋ ਜਲ ਸੈਨਾ ਤੇ ਹਵਾਈ ਫ਼ੌਜ ’ਚ ਕਿੰਨੇ ਅਹੁਦੇ ਹਨ ਖ਼ਾਲੀ","Content":"ਰਾਜ ਸਭਾ ’ਚ ਇਕ ਸਵਾਲ ਦੇ ਲਿਖਤੀ ਜਵਾਬ ਵਿਚ ਮੰਤਰੀ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਏਅਰਮੈਨ, ਨਾਵਿਕ, ਜੂਨੀਅਰ ਕਮਿਸ਼ਨ ਅਧਿਕਾਰੀ ਅਤੇ ਹੋਰ ਰੈਂਕ ਲਈ ਫ਼ੌਜ ਵਿਚ 97,177 ਅਹੁਦੇ ਖ਼ਾਲੀ ਹਨ।","PublishDate":"Mon, 06 Dec 2021 13:44:56 +00:00","Link":"https://www.punjabijagran.com/national/general-according-to-the-government-7476-posts-of-officers-are-vacant-in-the-army-find-out-how-many-posts-are-vacant-in-the-navy-and-air-force-8994604.html"},{"Title":"ਪਾਵਰਕਾਮ ਦੇ ਲਾਈਨਮੈਨ 'ਤੇ ਕੀਤਾ ਹਮਲਾ","Content":"ਜ਼ਖ਼ਮੀ ਬਹਾਦਰ ਸਿੰਘ ਵਾਸੀ ਸਿਤਾਰਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਉਪ ਮੰਡਲ ਹੰਡੇਸਰਾ ਵਿਖੇ ਬਤੌਰ ਲਾਈਨਮੈਨ ਤਾਇਨਾਤ ਹਨ, 4 ਦਸੰਬਰ ਨੂੰ ਉਹ ਟਰਾਂਸਫ਼ਾਰਮ ਲੈਣ ਲਈ ਮੋਹਾਲੀ ਗਏ ਹੋਏ ਸਨ, ਇਸੇ ਦੌਰਾਨ ਬਿਜਲੀ ਦੇ ਕੱਟਾਂਤਯ,. ਕਾਰਨ ਪਿੰਡ ਧੀਰੇਮਾਜਰਾ ਦੀ ਬਿਜਲੀ ਸਪਲਾਈ ਬੰਦ ਸੀ, ਜਿਸ ਬਾਰੇ ਪਿੰਡ ਮੀਰਪੁਰਾ ਦੇ ਸਾਬਕਾ ਸਰਪੰਚ ਦੇ ਮੁੰਡੇ ਹਰਮਨ, ਮੇਜਰ ਸਿੰਘ ਅਤੇ ਸੁੱਖੇ ਨੇ ਉਸ ਨੂੰ ਬਿਜਲੀ ਦੇ ਕੱਟ ਬਾਰੇ ਪੁੱਿਛਆ ਜਿਸ ਬਾਰੇ ਉਸ ਨੇ ਅਣਜਾਣਤਾ ਪ੍ਰਗਟ ਕੀਤੀ ਤਾਂ ਉਸ ਸਮੇਂ ਉਨਾਂ੍ਹ ਨੇ ਟੈਲੀਫੋਨ 'ਤੇ ਹੀ ਗਾਲੀ-ਗਲੋਚ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਅਤੇ ਜਦੋਂ ਉਹ ਦੇਰ ਸ਼ਾਮ ਵੇਲੇ ਆਪਣੇ ਪਿੰਡ ਆ ਰਿਹਾ ਸੀ ਤਾਂ ਰਸਤੇ 'ਚ ਧੀਰੇਮਾਜਰੇ ਦੇ ਬਾਹਰ ਹਰਮਨ, ","PublishDate":"Mon, 06 Dec 2021 13:39:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-attack-on-powercom-linemen-8994601.html"},{"Title":"ਕੇਜਰੀਵਾਲ ਦੀ ਤੀਜੀ ਗਾਰੰਟੀ ਅੌਰਤਾਂ ਲਈ ਵਿਸ਼ੇਸ਼ ਸਨਮਾਨ : ਸੰਗੋਵਾਲ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਗਿੱਲ ਤੋਂ ਇੰਚਾਰਜ ਜੀਵਨ ਸਿੰਘ ਸੰਗੋਵਾਲ ਵੱਲੋਂ ਪਿੰਡ ਮਜ਼ਾਰਾ ਖੁਰਦ, ਨੇਤਾ ਜੀ ਪਾਰਕ, ਬਲੋਕੀ, ਸੰਤ ਵਿਹਾਰ, ਜੋਗਿੰਦਰ ਨਗਰ ਵਿਖੇ ਜਨ ਸੰਵਾਦ ਕਰਵਾਏ ਗਏ।","PublishDate":"Mon, 06 Dec 2021 13:38:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-political-news-8994599.html"},{"Title":"ਇਕ ਹੋਰ ਕੋਰੋਨਾ ਪੀੜਤ ਦੀ ਮੌਤ","Content":"ਪਿੰਡ ਮੀਰਪੁਰ ਦੇ ਵਿਅਕਤੀ ਦੀ ਕਰੀਬ ਹਫਤਾ ਪਹਿਲਾਂ ਕੋਰੋਨਾ ਕਾਰਨ ਮੌਤ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਸੀ। ਜਿਸ 'ਤੇ ਹੋਰਨਾਂ ਦੀ ਜਾਂਚ ਦੌਰਾਨ ਅੱਠ ਹੋਰ ਵਿਅਕਤੀਆਂ ਦਾ ਟੈਸਟ ਪਾਜ਼ੇਟਿਵ","PublishDate":"Mon, 06 Dec 2021 13:36:47 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-another-corona-victim-dies-8994598.html"},{"Title":"ਭਾਰਤ ਤੇ ਬੰਗਲਾਦੇਸ਼ ਨੇ ਮਨਾਇਆ ਦੋਸਤੀ ਦਿਹਾੜਾ","Content":"ਜੇਐੱਨਐੱਨ, ਨਵੀਂ ਦਿੱਲੀ : 50 ਸਾਲ ਪਹਿਲਾਂ ਛੇ ਦਸੰਬਰ, 1971 ਨੂੰ ਭਾਰਤ ਨੇ ਪਾਕਿਸਤਾਨ ਤੋਂ ਵੱਧ ਹੋਏ ਦੇਸ਼ ਬੰਗਲਾਦੇਸ਼ ਨੰੂ ਮਾਨਤਾ ਦਿੱਤੀ ਸੀ। ਇਸ ਮੌਕੇ ਸੋਮਵਾਰ ਨੂੰ ਢਾਕਾ, ਨਵੀਂ ਦਿੱਲੀ ਸਮੇਤ ਕਈ ਦੇਸ਼ਾਂ ਦੀਆਂ ਰਾਜਧਾਨੀਆਂ 'ਚ ਦੋਸਤੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਨੂੰ ਖ਼ਾਸ ਬਣਾਉਣ ਲਈ ਭਾਰਤ ਨੇ ਰਾਸ਼ਟਰਪਤੀ ਰਾਮ ਨਾਥ ਕੋਵਿੰਦ ਦੇ ਬੰਗਲਾਦੇਸ਼ ਦੀ ਯਾਤਰਾ 'ਤੇ ਜਾਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਬੰਗਲਾਦੇਸ਼ ਨਾਲ ਦੁਵੱਲੇ ਰਿਸ਼ਤਿਆਂ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਕਨਰ ਲੀ ਪੀਐੱਮ ਸ਼ੇਖ ਹਸੀਨਾ ਨਾਲ","PublishDate":"Mon, 06 Dec 2021 13:36:46 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-india-bangladesh-8994597.html"},{"Title":"ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਕੀਤੇ ਵਾਅਦੇ ਪੂਰੇ ਕਰੇ ਕਾਂਗਰਸ : ਕਾ. ਭਗਵਾਨ ਸਿੰਘ","Content":"ਪੰਜਾਬ ਵੇਅਰ ਹਾਊਸ ਕਾਰਪੋਰੇਸ਼ਨ ਦੇ ਮਲੌਦ ਗੁਦਾਮ ਵਿਖੇ ਪੱਲੇਦਾਰਾਂ ਦੀ ਮੀਟਿੰਗ ਮੇਵਾ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ, ਜਿਸ 'ਚ ਏਟਕ ਦੇ ਸੂਬਾ ਜੁਆਇੰਟ ਸਕੱਤਰ ਕਾਮਰੇਡ ਭਗਵਾਨ ਸਿੰਘ ਸੋਮਲ ਖੇੜੀ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। \n","PublishDate":"Mon, 06 Dec 2021 13:34:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-congress-govt-to-fulfill-prepoll-promises-bhagwan-singh-8994596.html"},{"Title":"ਐੱਸਜੀਪੀਸੀ ਦੇ ਨਵ-ਨਿਯੁਕਤ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਧਾਮੀ ਸਨਮਾਨਿਤ","Content":"ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਸੋਂਧੀ, ਕਿਸ਼ਨਗੜ੍ਹ : ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਅੰਮਿ੍ਤਸਰ) ਦੇ ਨਵ –ਨਿਯੁਕਤ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦਾ ਉਨ੍ਹਾਂ ਦੇ ਨਾਨਕੇ ਘਰ ਜਥੇਦਾਰ ਮਲਕੀਤ ਸਿੰਘ ਸਰਕਲ ਆਦਮਪੁਰ ਵਾਲਿਆਂ ਦੇ ਪਿੰਡ ਦੌਲਤਪੁਰ ਵਿਖੇ  ਸਮਾਗਮ ਦੌਰਾਨ ਸਿਰਕਤ ਕਰਨ 'ਤੇ ਆਗੂਆਂ ਵੱਲੋਂ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ।","PublishDate":"Mon, 06 Dec 2021 13:32:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-newly-appointed-president-of-sgpc-advocate-harjinder-singh-dhami-honored-8994595.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]