[{"Title":"30 March Horoscope : ਮਕਰ : ਯਾਤਰਾ ਦੀ ਸਥਿਤੀ ਸੁਖਦ ਹੋਵੇਗੀ। ਸਬੰਧਾਂ 'ਚ ਮਿਠਾਸ ਆਵੇਗੀ। ਜਾਣੋ ਕੀ ਕਹਿੰਦੀ ਹੈ ਤੁਹਾਡੀ ਰਾਸ਼ੀ","Content":"ਮਕਰ : ਯਾਤਰਾ ਦੀ ਸਥਿਤੀ ਸੁਖਦ ਹੋਵੇਗੀ। ਸਬੰਧਾਂ 'ਚ ਮਿਠਾਸ ਆਵੇਗੀ। ਕਿਸੇ ਕੰਮ ਦੇ ਸੰਪੰਨ ਹੋਣ ਨਾਲ ਆਤਮ ਵਿਸ਼ਵਾਸ 'ਚ ਵਾਧਾ ਹੋਵੇਗਾ। ਨਿੱਜੀ ਸਬੰਧ ਗੂੜ੍ਹੇ ਹੋਣਗੇ।\n\nਕੁੰਭ : ਕਾਰੋਬਾਰੀ ਯੋਜਨਾ 'ਚ ਵਾਧਾ ਹੋਵੇਗਾ। ਸ਼ਾਸਨ ਸੱਤਾ ਦਾ ਸਹਿਯੋਗ ਮਿਲੇਗਾ। ਰਚਨਾਤਮਕ ਯਤਨਾਂ 'ਚ ਵਾਧਾ ਹੋਵੇਗਾ। ਰਿਸ਼ਤਿਆਂ 'ਚ ਮਿਠਾਸ ਆਵੇਗੀ। ਮਹਿਲਾ ਅਧਿਕਾਰੀ ਤੋਂ ਸਹਿਯੋਗ ਮਿਲੇਗਾ।\n\nਮੀਨ : ਨਿੱਜੀ ਸਬੰਧ ਗੂੜ੍ਹੇ ਹੋਣਗੇ। ਪਰਿਵਾਰਕ ਜ਼ਿੰਮੇਵਾਰੀ ਦੀ ਪੂਰਤੀ ਹੋਵੇਗੀ। ਸ਼ਾਸਨ ਸੱਤਾ ਦਾ ਸਹਿਯੋਗ ਮਿਲੇਗਾ। ਯਾਤਰਾ ਦੀ ਸਥਿਤੀ ਸੁਖਦ ਹੋਵੇਗੀ। ਵਿਗੜੇ ਕੰਮ ਬਣਨਗੇ","PublishDate":"Sat, 30 Mar 2019 01:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-astrology-forecast-8648972.html"},{"Title":"ਧਰਤੀ ਨੂੰ ਜ਼ਿੰਦਗੀ ਦੀ ਕੁੱਖ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ","Content":"ਇਸਤਰੀ ਨੂੰ ਧਰਤੀ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਇਸਤਰੀ ਨੂੰ ਧਰਮ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਇਸਤਰੀ ਨੂੰ ਕਲਾ ਤੇ ਹੁਨਰ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਇਸਤਰੀ ਨੂੰ ਕਲਾ, ਆਨੰਦ, ਤ੍ਰਿਪਤੀ, ਸੰਤੁਸ਼ਟਤਾ, ਸੁੰਦਰਤਾ, ਸੰਗੀਤ ਅਤੇ ਸੁਰ ਆਖਿਆ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Sat, 30 Mar 2019 01:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-earth-can-be-called-the-life-long-tongue-8648947.html"},{"Title":"ਵਕਤ ਦੀ ਮੰਗ ਹੈ ਪੁਰਸ਼ ਕਮਿਸ਼ਨ","Content":"ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਦੇਸ਼ ਦੀ ਰਾਜਧਾਨੀ ਵਿਚ ਜੰਤਰ-ਮੰਤਰ 'ਤੇ ਸੇਵ ਇੰਡੀਅਨ ਫੈਮਿਲੀ ਦੇ ਬੈਨਰ ਹੇਠ ਪੁਰਸ਼ਾਂ ਲਈ ਕੰਮ ਕਰਨ ਵਾਲੇ ਲਗਪਗ 50 ਗ਼ੈਰ-ਸਰਕਾਰੀ ਸੰਗਠਨਾਂ (ਐੱਨਜੀਓਜ਼) ਨੇ ਪੁਰਸ਼ਾਂ ਦੇ ਅਧਿਕਾਰਾਂ ਲਈ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ। \nਇਸ ਨੂੰ ਪੁਰਸ਼ ਸੱਤਿਆਗ੍ਰਹਿ ਦਾ ਨਾਂ ਦਿੱਤਾ ਗਿਆ ਪਰ ਇਸ ਪ੍ਰਦਰਸ਼ਨ ਦੀ ਕੋਈ ਖ਼ਾਸ ਚਰਚਾ ਨਹੀਂ ਹੋਈ। ਕਾਰਨ ਸ਼ਾਇਦ ਇਹ ਸੋਚ ਰਹੀ ਕਿ ਪੁਰਸ਼ਾਂ ਨੂੰ ਕਦੇ ਕੋਈ ਤਕਲੀਫ਼ ਨਹੀਂ ਹੁੰਦੀ। ਜੇ ਅਸੀਂ ਅੱਧੀ ਆਬਾਦੀ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਦੇਸ਼ ਵਿਚ ਅੱਧੀ ਆਬਾਦੀ ਪੁਰਸ਼ਾਂ ਦੀ ਵੀ ਹੈ। ਕੁਝ ਅਪਰਾਧੀ ਪੁਰਸ਼ਾਂ ਦੀ ਮਿਸਾਲ ਦੇ ਕੇ ਸਾਰੇ ਪੁਰਸ਼ਾਂ ਤੋਂ ਮੂੰਹ ਮੋੜ ਲੈਣਾ ਕਿੱਥੇ ਤਕ ਜਾਇਜ਼ ਹੈ? ","PublishDate":"Sat, 30 Mar 2019 00:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-demand-for-time-is-the-commission-of-the-people-8648973.html"},{"Title":"ਹਾਦਸੇ 'ਚ ਮੌਤ ਦੇ ਜ਼ਿੰਮੇਵਾਰ ਆਟੋ ਚਾਲਕ ਨੂੰ ਦੋ ਸਾਲ ਕੈਦ","Content":"ਜੇਐੱਨਐੱਨ, ਲੁਧਿਆਣਾ : ਜੁਡੀਸ਼ੀਅਲ ਮੈਜਿਸਟ੍ਰੇਟ ਪਵਲੀਨ ਸਿੰਘ ਦੀ ਅਦਾਲਤ ਨੇ ਸੜਕ ਹਾਦਸੇ 'ਚ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਆਟੋ ਰਿਕਸ਼ਾ ਚਾਲਕ ਨੂੰ ਦੋ ਸਾਲ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ।","PublishDate":"Fri, 29 Mar 2019 21:31:01 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-auto-driver-to-two-years-prison-8649012.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਸਿਹਤ ਅਫ਼ਸਰ ਤੇ ਫੂਡ ਕਲਰਕ ਵਿਚਾਲੇ ਤੂੰ-ਤੂੰ ਮੈਂ-ਮੈਂ","Content":"ਬਸੰਤ ਸਿੰਘ, ਲੁਧਿਆਣਾ : ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸਿਵਲ ਸਰਜਨ ਦਫ਼ਤਰ 'ਚ ਜ਼ਿਲ੍ਹਾ ਸਿਹਤ ਅਫ਼ਸਰ ਤੇ ਉਸ ਦੇ ਦਫ਼ਤਰੀ ਕਲਰਕ ਲਖਵੀਰ ਸਿੰਘ ਵਿਚਾਲੇ ਕਿਸੇ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਤੂੰ-ਤੂੰ ਮੈਂ-ਮੈਂ ਹੋ ਗਈ। ਬਹਿਸਬਾਜ਼ੀ ਕਾਰਨ ਸਿਵਲ ਸਰਜਨ ਦਫ਼ਤਰ ਤੇ ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਸਾਰੇ ਕਲਰਕ ਆਪਣੇ ਦਫ਼ਤਰੀ ਕੰਮ ਛੱਡ ਕੇ ਧਰਨੇ 'ਤੇ ਬੈਠ ਗਏ ਤੇ ਉਨ੍ਹਾਂ ਸਿਵਲ ਸਰਜਨ ਤੋਂ ਨਿਆਂ ਦੀ ਮੰਗ ਕੀਤੀ।","PublishDate":"Fri, 29 Mar 2019 21:31:00 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-the-quarrel-in-distt-health-officer-and-food-clerk-8649010.html"},{"Title":"ਸੜਕ ਕੰਢੇ ਮਿਲੀ ਬਜ਼ੁਰਗ ਦੀ ਲਾਸ਼","Content":"ਜੇਐੱਨਐੱਨ, ਲੁਧਿਆਣਾ : ਪੁਲਿਸ ਥਾਣਾ ਬਸਤੀ ਜੋਧੇਵਾਲ ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਨੂਰ ਵਾਲਾ ਰੋਡ ਕੰਢੇ ਸਵੇਰੇ ਬਜ਼ੁਰਗ ਦੀ ਲਾਸ਼ ਮਿਲੀ ਹੈ, ਜਿਸ ਦੀ ਸੂਚਨਾ ਲੋਕਾਂ ਵੱਲੋਂ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਗਈ। ਜਿੱਥੇ ਪੁਲਿਸ ਨੇ ਪਹੰੁਚ ਕੇ ਲਾਸ਼ ਨੂੰ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਪੋਸਟਮਾਰਟਮ ਲਈ ਪਹੰੁਚਾਇਆ।","PublishDate":"Fri, 29 Mar 2019 21:31:00 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-oldman-s-dead-body-meet-on-the-road-8649011.html"},{"Title":"ਦਸ ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਣੇ ਨਸ਼ਾ ਤਸਕਰ ਕਾਬੂ","Content":"ਐੱਸਪੀ ਜੋਸ਼ੀ, ਲੁਧਿਆਣਾ : ਐਂਟੀ ਨਾਰਕੋਟਿਕ ਸੈੱਲ ਦੀ ਟੀਮ ਨੇ ਇਕ ਨਸ਼ਾ ਤਸਕਰ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਉਸ ਦੇ ਕਬਜ਼ੇ 'ਚੋਂ ਦਸ ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਬਰਾਮਦ ਕੀਤੀ ਹੈ।ਪੁਲਿਸ ਵੱਲੋਂ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਕਥਿਤ ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਪੁਰਾਣਾ ਬਾਜ਼ਾਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਸਵਤੰਤਰ ਜੈਨ ਦੇ ਰੂਪ 'ਚ ਹੋਈ ਹੈ।","PublishDate":"Fri, 29 Mar 2019 21:30:59 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-drug-smuggler-arrest-with-ten-gram-haroine-by-police-8649009.html"},{"Title":"ਸ਼ੋਅਰੂਮ ਦੇ ਤਾਲੇ ਤੋੜ ਕੇ ਨਕਦੀ ਤੇ ਸਾਮਾਨ ਚੋਰੀ","Content":"ਕਰਾਈਮ ਰਿਪੋਰਟਰ, ਲੁਧਿਆਣਾ : ਥਾਣਾ ਫੋਕਲ ਪੁਆਇੰਟ ਦੇ ਅਧੀਨ ਸੂਆ ਰੋਡ ਇਲਾਕੇ 'ਚ ਇਕ ਮੋਬਾਈਲ ਸ਼ੋਅਰੂਮ ਦੇ ਤਾਲੇ ਤੋੜ ਕੇ ਚੋਰਾਂ ਨੇ ਇਕ ਲੱਖ ਰੁਪਏ ਦੀ ਨਕਦੀ, ਲੈਪਟਾਪ ਤੇ ਮੋਬਾਈਲ ਫੋਨ ਉਡਾ ਲਏ।","PublishDate":"Fri, 29 Mar 2019 21:30:59 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-one-lakh-rs-cash-laptop-and-mobile-theft-in-break-the-showroom-s-locks-8649008.html"},{"Title":"ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਨੇ ਕੀਤੀ ਮੀਟਿੰਗ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਦੀ ਮੀਟਿੰਗ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਵਿਖੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਅਮਰੀਕ ਸਿੰਘ ਘੱਗਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਜਿਸ ਵਿਚ ਜ਼ਿਲ੍ਹਾ ਖ਼ਜ਼ਾਨਚੀ ਜਸਵਿੰਦਰ ਸਿੰਘ ਬਰਾਸ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਕਿਸਾਨਾਂ ਦੀਆਂ ਭੱਖਦੀਆਂ ਸਥਾਨਕ ਮੰਗਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕਿਸਾਨ ਆਗੂ ਰਘਬੀਰ ਸਿੰਘ ਨਿਆਲ ਨੇ ਦੱਸਿਆ ਕਿ 13ਂ ਅਪ੍ਰਰੈਲ ਨੂੰ ਵਿਸਾਖੀ ਵਾਲੇ ਿ","PublishDate":"Fri, 29 Mar 2019 21:30:58 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-meeting-of-kissan-union-8649006.html"},{"Title":"ਭੂਚਾਲ ਦੀ ਖਬਰ 'ਤੇ 15 ਮਿੰਟਾਂ 'ਚ ਪੁੱਜੀਆਂ ਬਚਾਅ ਟੀਮਾਂ","Content":"ਕੁਦਰਤੀ ਆਫਤ ਭੁਚਾਲ ਨਾਲ ਹੋਣ ਵਾਲੇ ਕਿਸੇ ਵੀ ਤਰਾਂ ਦੇ ਖ਼ਤਰੇ ਨਾਲ ਨਿਪਟਣ ਤੇ ਅਜਿਹੇ ਮੌਕੇ ਲੋਕੁਦਰਤੀ ਆਫਤ ਭੁਚਾਲ ਨਾਲ ਹੋਣ ਵਾਲੇ ਕਿਸੇ ਵੀ ਤਰਾਂ ਦੇ ਖ਼ਤਰੇ ਨਾਲ ਨਿਪਟਣ ਤੇ ਅਜਿਹੇ ਮੌਕੇ ਲੋ\nਕੁਦਰਤੀ ਆਫਤ ਭੁਚਾਲ ਨਾਲ ਹੋਣ ਵਾਲੇ ਕਿਸੇ ਵੀ ਤਰਾਂ ਦੇ ਖ਼ਤਰੇ ਨਾਲ ਨਿਪਟਣ ਤੇ ਅਜਿਹੇ ਮੌਕੇ ਲੋ\n","PublishDate":"Fri, 29 Mar 2019 21:30:58 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-team-take-a-practice-in-tha-case-of-earthquck-8649007.html"},{"Title":"ਜਲੰਧਰ ਪੁਲਿਸ ਵੱਲੋਂ ਖਾਲਿਸਤਾਨੀ ਫੋਰਸ ਦਾ ਅਮਰੀਕ ਮੰਗਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਜਲੰਧਰ : ਜਲੰਧਰ ਪੁਲਿਸ ਨੇ ਖ਼ਾਲਿਸਤਾਨ ਕਮਾਂਡੋ ਫੋਰਸ ਅਤੇ ਖ਼ਾਲਿਸਤਾਨ ਜ਼ਿੰਦਾਬਾਦ ਫੋਰਸ ਨਾਲ ਸਬੰਧਿਤ ਅਮਰੀਕ ਸਿੰਘ ਮੰਗਾ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਯੁਗਾਂਡਾ ਵਾਸੀ ਅਮਰੀਕ ਨੇਪਾਲ ਰਾਹੀਂ ਭਾਰਤ ਵਿਚ ਦਾਖਲ ਹੋਇਆ ਸੀ ਅਤੇ 2 ਸਾਲ ਤੋਂ ਗੈਰ ਕਾਨੂੰਨੀ ਤੌਰ ਤੇ ਭਾਰਤ ਵਿੱਚ ਰਹਿ ਰਿਹਾ ਸੀ। ਅਮਰੀਕ 2006 ਵਿੱਚ ਜਲੰਧਰ ਬੱਸ ਸਟੈਂਡ ਤੇ ਹੋਏ 2 ਬੰਬ ਧਮਾਕਿਆਂ [&#8230;]","PublishDate":"Sat, 30 Mar 2019 02:06:53 +00:00","Link":"http://punjabnewsusa.com/2019/03/30/%e0%a8%9c%e0%a8%b2%e0%a9%b0%e0%a8%a7%e0%a8%b0-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%96%e0%a8%be%e0%a8%b2%e0%a8%bf%e0%a8%b8%e0%a8%a4/"},{"Title":"ਅਖਰੋਟ ਨੂੰ ਕਰੋ ਖ਼ੁਰਾਕ ’ਚ ਸ਼ਾਮਲ","Content":"ਅਖਰੋਟ ਖਾਣੇ ਹਰ ਕਿਸੇ ਨੂੰ ਪਸੰਦ ਹੁੰਦੇ ਹਨ। ਇਸ ਨੂੰ ਵਿਟਾਮਿਨਸ ਦਾ ਰਾਜਾ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਅਖਰੋਟ &#8216;ਚ ਪ੍ਰੋਟੀਨ ਤੋਂ ਇਲਾਵਾ ਕੈਲਸ਼ੀਅਮ, ਮੈਗਨੀਸ਼ੀਅਮ, ਆਇਰਨ, ਫਾਸਫੋਰਸ, ਕਾਪਰ ਵਰਗੇ ਪੋਸ਼ਟਿਕ ਤੱਤ ਪਾਏ ਜਾਂਦੇ ਹਨ। ਇਸ ਦੇ ਇਲਾਵਾ ਓਮੇਗਾ-3 ਫੈਟੀ ਐਸਿਡ ਦੀ ਮੌਜੂਦਗੀ ਦੇ ਕਾਰਨ ਇਹ ਜੋੜਾਂ ਦੇ ਦਰਦ &#8216;ਚ ਵੀ ਬਹੁਤ ਫਾਇਦਾ ਪਹੁੰਚਾਉਂਦਾ ਹੈ ਪਰ ਕੀ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 09:29:06 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%85%e0%a8%96%e0%a8%b0%e0%a9%8b%e0%a8%9f-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%95%e0%a8%b0%e0%a9%8b-%e0%a9%99%e0%a9%81%e0%a8%b0%e0%a8%be%e0%a8%95-%e0%a8%9a-%e0%a8%b6%e0%a8%be%e0%a8%ae/"},{"Title":"ਟਰੰਪ ਵੱਲੋਂ ਲਾਗੂ ਐਮਰਜੈਂਸੀ ਦਾ ਤੋੜ ਨਹੀਂ ਲੱਭ ਸਕੇ ਡੈਮੋਕਰੈਟ","Content":"ਨਿਊਯਾਰਕ &#8221; ਮੈਕਸਿਕੋ ਸਰਹੱਦ ’ਤੇ ਦੀਵਾਰ ਦੀ ਉਸਾਰੀ ਲਈ ਪ੍ਰਸਤਾਵਿਤ ਫੰਡ ਨਾਲ ਸਹਿਮਤੀ ਨਾ ਜਤਾਏ ਜਾਣ ਮਗਰੋਂ ਡੈਮੋਕਰੈਟ, ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਵੱਲੋਂ ਲਗਾਈ ਗਈ ਐਮਰਜੈਂਸੀ ਨੂੰ ਹਟਵਾਉਣ ’ਚ ਨਾਕਾਮ ਰਹੇ ਹਨ। ਉਹ ਪ੍ਰਤੀਨਿਧ ਸਭਾ ’ਚ ਦੋ ਤਿਹਾਈ ਬਹੁਮਤ ਜੁਟਾਉਣ ’ਚ ਨਾਕਾਮ ਰਹੇ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਕਾਂਗਰਸ ਨੇ ਐਮਰਜੈਂਸੀ ਖ਼ਿਲਾਫ਼ ਵੋਟ ਪਾਈ ਸੀ ਪਰ ਟਰੰਪ ਨੇ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 09:17:16 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b2%e0%a8%be%e0%a8%97%e0%a9%82-%e0%a8%90%e0%a8%ae%e0%a8%b0%e0%a8%9c%e0%a9%88%e0%a8%82%e0%a8%b8%e0%a9%80/"},{"Title":"ਸਰੀ ਤੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਤੱਕ ਮੋਟਰਸਾਈਕਲ ਯਾਤਰਾ","Content":"ਵੈਨਕੂਵਰ : ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਿੱਖ ਮੋਟਰਸਾਈਕਲ ਕਲੱਬ ਕੈਨੇਡਾ ਵੱਲੋਂ ਸਰੀ ਤੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ (ਪੰਜਾਬ) ਤੱਕ ਮੋਟਰਸਾਈਕਲ ਯਾਤਰਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਕਲੱਬ ਦੇ ਪ੍ਰਧਾਨ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ ਤੇ ਹੋਰ ਮੈਬਰਾਂ ਨੇ ਕਿਹਾ ਕਿ ਕਲੱਬ ਦੇ ਛੇ ਮੈਂਬਰ 3 ਅਪਰੈਲ ਤੋਂ ਵਿਸ਼ਵ ਯਾਤਰਾ ਸਰੀ ਤੋਂ ਸ਼ੁਰੂ ਕਰਕੇ ਕੈਨੇਡਾ, ਅਮਰੀਕਾ, ਇੰਗਲੈਂਡ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 09:10:17 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%b8%e0%a8%b0%e0%a9%80-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b8%e0%a9%81%e0%a8%b2%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a9%8b%e0%a8%a7%e0%a9%80-%e0%a8%a4%e0%a9%b1/"},{"Title":"ਨਿਊ ਜਰਸੀ ਸੂਬੇ ਵੱਲੋਂ 14 ਅਪਰੈਲ ਨੂੰ ਸਿੱਖ ਦਿਵਸ ਵਜੋਂ ਮਾਨਤਾ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਅਮਰੀਕਾ ਦੇ ਨਿਊਜਰਸੀ ਸੂਬੇ ਦੀ ਸਰਕਾਰ ਵੱਲੋਂ 14 ਅਪਰੈਲ ਨੂੰ ਸਿੱਖ ਦਿਵਸ ਤੇ ਅਪਰੈਲ ਮਹੀਨੇ ਨੂੰ ਸਿੱਖ ਜਾਗਰੂਕਤਾ ਮਹੀਨੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਮਾਨਤਾ ਇਸ ਸਬੰਧੀ ਕਾਨੂੰਨ ਪਾਸ ਕਰ ਕੇ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਖ਼ੁਲਾਸਾ ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਕੀਤਾ ਹੈ। ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 09:08:13 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%a8%e0%a8%bf%e0%a8%8a-%e0%a8%9c%e0%a8%b0%e0%a8%b8%e0%a9%80-%e0%a8%b8%e0%a9%82%e0%a8%ac%e0%a9%87-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-14-%e0%a8%85%e0%a8%aa%e0%a8%b0%e0%a9%88%e0%a8%b2/"},{"Title":"ਅਮਰੀਕੀ ਸਿੱਖਾਂ ਵੱਲੋਂ ਤਾਹਿਰ ਖ਼ਾਨ ਕਿਆਨੀ ਦਾ ਸਨਮਾਨ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਅਮਰੀਕਾ ਵਿਚ ਵਾਸ਼ਿੰਗਟਨ ਡੀਸੀ ਦੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਨਾਗਰਿਕ ਤਾਹਿਰ ਖ਼ਾਨ ਕਿਆਨੀ ਨੂੰ ਪਾਕਿਸਤਾਨ ਦੇ ਜੇਹਲਮ ਇਲਾਕੇ ਵਿਚ ਚਾਰ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਵਾਸਤੇ ਬਣਾਈ ਯੋਜਨਾ ਲਈ ਸਨਮਾਨਿਆ ਗਿਆ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਈਕੋ ਸਿੱਖ ਜਥੇਬੰਦੀ ਦੇ ਮੁਖੀ ਡਾ. ਰਾਜਵੰਤ ਸਿੰਘ ਨੇ ਦਿੱਤੀ। ਡਾ. ਰਾਜਵੰਤ ਸਿੰਘ ਦੱਸਿਆ ਕਿ ਪਾਕਿਸਤਾਨ ਦੇ ਜੇਹਲਮ ਹੈਰੀਟੇਜ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 09:05:43 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a4%e0%a8%be%e0%a8%b9%e0%a8%bf/"},{"Title":"ਵਿਵਾਦਤ ਗ੍ਰੰਥ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਾ ਮਾਮਲਾ ਭਖਿਆ","Content":"ਕੁਰਾਲੀ : ਨੇੜਲੇ ਪਿੰਡ ਖਿਜ਼ਰਾਬਾਦ ਦੇ ਡੇਰੇ ਵਿੱਚ ਕਰਵਾਏ ਸਮਾਗਮ ਦੌਰਾਨ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਆਕਾਰ ਦਾ ਸ੍ਰੀ ਚੰਦ ਸਿਧਾਂਤ ਸਾਗਰ ਗ੍ਰੰਥ ਪ੍ਰਕਾਸ਼ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਸੰਗਤ ਨੇ ਅਖੌਤੀ ਬਾਬੇ ਖ਼ਿਲਾਫ਼ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਸਿੰਘ ਸਹਿਬਾਨ ਤੋਂ ਕਾਰਵਾਈ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਤੇ ਨਿਸ਼ਕਾਮ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 09:04:01 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%b5%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a8%a4-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a9%b0%e0%a8%a5-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b6-%e0%a8%a6%e0%a8%be/"},{"Title":"ਗੁਰਦੁਆਰਾ ਡਾਂਗਮਾਰ ਸਾਹਿਬ ਦੇ ਆਗੂਆਂ ਨੇ ਮਾਮਲੇ ਨੂੰ ਕਮਜ਼ੋਰ ਕਰਨ ਦੇ ਦੋਸ਼ ਲਾਏ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਗੁਰਦੁਆਰਾ ਡਾਂਗਮਾਰ ਸਾਹਿਬ (ਸਿੱਕਮ) ਵਿਖੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਗੁਰਦੁਆਰੇ ਦੇ ਦੋ ਆਗੂਆਂ ਨੇ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ, ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਸਿਲੀਗੁੜੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਂਝੇ ਫਰੰਟ ’ਤੇ ਇਸ ਮਾਮਲੇ ਨੂੰ ਕਮਜ਼ੋਰ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾਇਆ ਹੈ। ਅਜਮੇਰ ਸਿੰਘ ਰੰਧਾਵਾ ਤੇ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਖ਼ਾਲਸਾ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 09:00:11 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a9%81%e0%a8%86%e0%a8%b0%e0%a8%be-%e0%a8%a1%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6/"},{"Title":"ਬਠਿੰਡਾ ਥਰਮਲ: ਸੁਆਹ ਵਾਲੀ ਝੀਲ ਨੂੰ ਪੈ ਨਿਕਲੇ ਪਰਵਾਸੀ ਵੋਟਰ","Content":"ਬਠਿੰਡਾ : ਬਠਿੰਡਾ ਥਰਮਲ ਦੀ ਸੁਆਹ ਵਾਲੀ ਝੀਲ ਨੂੰ ਹੁਣ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਮੌਕੇ ਪਰਵਾਸੀ ਵੋਟਰ ਪੈ ਨਿਕਲੇ। ਥਰਮਲ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਭਿਣਕ ਨਾ ਪੈਂਦੀ ਤਾਂ ਝੀਲ ਵਾਲੀ ਖਾਲੀ ਜਗ੍ਹਾ ’ਤੇ ਆਰਜ਼ੀ ਕਲੋਨੀ ਉੱਸਰ ਜਾਣੀ ਸੀ। ਕਰੀਬ ਪੰਜ ਸੌ ਪਰਵਾਸੀ ਮਜ਼ਦੂਰ ਦੁਪਹਿਰ ਵੇਲੇ ਥਰਮਲ ਦੀ ਸੁਆਹ ਵਾਲੀ ਝੀਲ ਦੀ ਖਾਲੀ ਜ਼ਮੀਨ ’ਤੇ ਪੁੱਜ ਗਏ, ਜਿਨ੍ਹਾਂ ਨੂੰ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 08:59:50 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%ac%e0%a8%a0%e0%a8%bf%e0%a9%b0%e0%a8%a1%e0%a8%be-%e0%a8%a5%e0%a8%b0%e0%a8%ae%e0%a8%b2-%e0%a8%b8%e0%a9%81%e0%a8%86%e0%a8%b9-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%9d%e0%a9%80%e0%a8%b2/"},{"Title":"ਚੋਣ ਲੜਨ ਬਾਰੇ ਫ਼ੈਸਲਾ ਕੋਰ ਕਮੇਟੀ ਕਰੇਗੀ: ਸੁਖਬੀਰ ਬਾਦਲ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਫਿਰੋਜ਼ਪੁਰ ਤੋਂ ਲੜਨ ਦੀਆਂ ਲਗ ਰਹੀਆਂ ਕਿਆਸਅਰਾਈਆਂ ਬਾਰੇ ਅੱਜ ਆਖਿਆ ਕਿ ਇਸ ਸਬੰਧ ਵਿਚ ਪਾਰਟੀ ਦੀ ਕੋਰ ਕਮੇਟੀ ਵੱਲੋਂ ਫੈਸਲਾ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇਕਰ ਪਾਰਟੀ ਨੇ ਲੋਕ ਸਭਾ ਚੋਣ ਲੜਾਉਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਤਾਂ [&#8230;]","PublishDate":"Thu, 28 Mar 2019 08:56:18 +00:00","Link":"http://punjabnewsusa.com/2019/03/28/%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%b2%e0%a9%9c%e0%a8%a8-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%ab%e0%a8%bc%e0%a9%88%e0%a8%b8%e0%a8%b2%e0%a8%be-%e0%a8%95%e0%a9%8b%e0%a8%b0-%e0%a8%95%e0%a8%ae/"},{"Title":"ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਚੋਣ ਮੈਦਾਨ ਚ ਆਵੇ, ਗੁਰਤੇਜ ਸਿੰਘ ਆਈ.ਏ.ਐਸ. ਮੁਕਾਬਲਾ ਕਰਨਗੇ: ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚਾ","Content":"<p>ਲੰਘੇ ਕੱਲ੍ਹ ਜਾਰੀ ਕੀਤੇ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਵਲੋਂ ਬਣਾਏ ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚੇ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਸਰਪ੍ਰਸਤ ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਪੰਜਾਬ ਦੀ ਤਬਾਹੀ ਦਾ ਜਿੰਮੇਵਾਰ ਸਮਝਦਾ ਹੈ ਅਤੇ ਜੇਕਰ ਵੱਡੇ ਬਾਦਲ ਕੋਲ ਇਸ ਗੱਲ ਵਿਰੁਧ ਕੋਈ ਸਫਾਈ ਹੋਵੇ ਤਾਂ ਉਹ ਪੰਜਾਬ ਦੇ ਕਿਸੇ ਵੀ ਹਲਕੇ ਤੋਂ ਚੋਣ ਲੜੇ ਤੇ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀ ਗੁਰਤੇਜ ਵਲੋਂ ਉਸ ਵਿਰੁਧ ਚੋਣ ਲੜੀ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/punjab-bacho-marcha-elections-statement/\">ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਚੋਣ ਮੈਦਾਨ ਚ ਆਵੇ, ਗੁਰਤੇਜ ਸਿੰਘ ਆਈ.ਏ.ਐਸ. ਮੁਕਾਬਲਾ ਕਰਨਗੇ: ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 27 Mar 2019 16:07:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/punjab-bacho-marcha-elections-statement/"},{"Title":"ਹਰਿਆਣੇ ਚ ਮੁਸਲਿਮਾਂ ਨੂੰ ਘਰ ਵੜ ਕੇ ਕੁੱਟਿਆ; ਦ੍ਰਿਸ਼ ਬਿਜਾਲ ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ; 6 ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਹਰਿਆਣੇ ਦੇ ਗੁੜਗਾਓਂ ਜਿਲ੍ਹੇ ਵਿਚ ਹੋਲੀ ਵਾਲੇ ਦਿਨ ਇਕ ਮੁਸਲਮਾਨ ਪਰਵਾਰ ਦੀ ਘਰ ਅੰਦਰ ਵੜ ਕੇ ਕੁੱਟਮਾਰ ਕੀਤੇ ਜਾਣ ਦੇ ਦ੍ਰਿਸ਼ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/muslim-home-attacked-in-haryana-family-members-beaten-up-badly-with-iron-rods/\">ਹਰਿਆਣੇ ਚ ਮੁਸਲਿਮਾਂ ਨੂੰ ਘਰ ਵੜ ਕੇ ਕੁੱਟਿਆ; ਦ੍ਰਿਸ਼ ਬਿਜਾਲ ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ; 6 ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 23 Mar 2019 10:33:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/muslim-home-attacked-in-haryana-family-members-beaten-up-badly-with-iron-rods/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਕਸ਼ਮੀਰ ਦੀ ਅਜ਼ਾਦੀ ਪੱਖੀ ਜਥੇਬੰਦੀ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ (ਜੰ.ਕ.ਲਿ.ਫ.) ’ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਨੇ ਯਾਸੀਨ ਮਲਿਕ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਇਸ ਜਥੇਬੰਦੀ ਉੱਤੇ ਕਸ਼ਮੀਰ ਵਾਦੀ ’ਚ ਵੱਖਵਾਦ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੇ ਦੋਸ਼ਾਂ ਤਹਿਤ ਪਾਬੰਦੀ ਲਾਈ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/india-bans-jklf/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 23 Mar 2019 09:26:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/india-bans-jklf/"},{"Title":"ਗਤਕੇ ਦੇ ਵਪਾਰੀਕਰਨ ਵਾਲੀ ਖੇਡ ਇਕੋ ਦਮ ਨਹੀਂ ਖੇਡੀ ਗਈ; ਸਾਰੇ ਦੋਸ਼ੀ ਬੇਪਰਦ ਹੋਣੇ ਜਰੂਰੀ","Content":"<p>ਦਿੱਲੀ ਦੀ ਇੱਕ ਨਿੱਜੀ ਕੰਪਨੀ ਵਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਗਤਕਾ ਨੁੰ ਨਿੱਜੀ ਨਾਮ ਹੇਠ ਪੇਟੈਂਟ ਕਰਵਾਏ ਜਾਣ ਜਿਥੇ ਵੱਖ ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਤੇ ਗਤਕਾ ਸਿਖਲਾਈ ਨਾਲ ਜੁੜੀਆਂ ਸੰਸਥਾਵਾਂ ਨੇ ਅਜੇਹੀ ਕੁਤਾਹੀ ਕਰਨ ਵਾਲੀ ਕੰਪਨੀ ਖਿਲਾਫ ਧਾਰਮਿਕ ਤੇ ਕਾਨੂੰਨੀ ਸਜਾ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ ਉਥੇ ਕੁਝ ਸਵਾਲ ਅਜੇਹੇ ਹਨ ਜੋ ਇਸ ਸਮੁੱਚੇ ਵਰਤਾਰੇ ਦੇ ਪਿਛੋਕੜ ਵੱਲ ਝਾਤ ਦੀ ਮੰਗ ਕਰਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gatka-trademark-and-patent-case/\">ਗਤਕੇ ਦੇ ਵਪਾਰੀਕਰਨ ਵਾਲੀ ਖੇਡ ਇਕੋ ਦਮ ਨਹੀਂ ਖੇਡੀ ਗਈ; ਸਾਰੇ ਦੋਸ਼ੀ ਬੇਪਰਦ ਹੋਣੇ ਜਰੂਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Mar 2019 02:46:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gatka-trademark-and-patent-case/"},{"Title":"ਐਨ.ਆਈ.ਏ. ਨੇ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ, ਗੁਗਨੀ ਤੇ ਅਨਿਲ ਨੂੰ ਅਮਿਤ ਅਰੋੜਾ ਮਾਮਲੇ ਚ ਪੇਸ਼ ਕੀਤਾ","Content":"<p>ਭਾਰਤੀ ਜਾਂਚ ਏਜੰਸੀ ਐਨ.ਆਈ.ਏ. ਵਲੋਂ ਅੱਜ ਬਰਤਾਨਵੀ ਨਾਗਰਿਕ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਸਮੇਤ ਹਰਦੀਪ ਸਿੰਘ ਸ਼ੇਰਾ, ਰਮਨਦੀਪ ਸਿੰਘ ਬੱਗਾ, ਧਰਮਿੰਦਰ ਸਿੰਘ ਗੁਗਨੀ ਅਤੇ ਅਨਿਲ ਕਾਲਾ ਨੂੰ ਮੁਹਾਲੀ ਸਥਿਤ ਖਾਸ ਐਨ.ਆਈ.ਏ. ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ੀ ਲਈ ਲਿਆਂਦਾ ਗਿਆ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਐਨ.ਆਈ.ਏ. ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਵ ਸੈਨਾ ਆਗੂ ਅਮਿਤ ਅਰੋੜਾ ਉੱਤੇ ਫਰਵਰੀ 2016 ਵਿਚ ਹੋਏ ਕਥਿਤ ਹਮਲੇ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/jagtar-singh-jaggi-and-others-presented-in-nia-court/\">ਐਨ.ਆਈ.ਏ. ਨੇ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ, ਗੁਗਨੀ ਤੇ ਅਨਿਲ ਨੂੰ ਅਮਿਤ ਅਰੋੜਾ ਮਾਮਲੇ ਚ ਪੇਸ਼ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 20 Mar 2019 15:40:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/jagtar-singh-jaggi-and-others-presented-in-nia-court/"},{"Title":"ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ ‘ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ","Content":"<p>ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ) ਨੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਅਸ਼ੋਕ ਨਗਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਵਾਪਰੀ ਉਸ ਘਟਨਾ ਦਾ ਗੰਭੀਰ ਨੋਟਿਸ ਲਿਆ ਹੈ ਜਿਥੇ ਪੀਣ ਅਤੇ ਸਿੰਜਾਈ ਵਾਸਤੇ ਪਾਣੀ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸਿੱਖਾਂ 'ਤੇ ਨਾ ਪ੍ਰਵਾਨਯੋਗ ਸ਼ਰਤਾਂ ਲਗਾਈਆਂ ਗਈਆਂ ਅਤੇ ਕਮੇਟੀ ਨੇ ਰਾਜ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਆਖਿਆ ਹੈ ਕਿ ਇਸ ਘਟਨਾ ਪਿੱਛੇ ਜ਼ਿੰਮੇਵਾਰ ਅਨਸਰਾਂ ਦੇ ਖਿਲਾਫ ਸੰਵਿਧਾਨਕ ਵਿਵਸਥਾ ਅਨੁਸਾਰ ਸਖਤ ਤੋਂ ਸਖਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ ਤੇ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ ਸ਼ਜਾਵਾਂ ਦਿੱਤੀਆਂ ਜਾਣ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/dsgmc-2/\">ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ &#8216;ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 19 Mar 2019 07:12:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/dsgmc-2/"},{"Title":"ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ","Content":"<p>ਬਾਣੀ ਅਤੇ ਬਾਣੇ ਅਧਾਰਤ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਕਲਾ ਗਤਕਾ ਨੂੰ ਦਿੱਲੀ ਦੀ ਇਕ ਫ਼ਰਮ ਵੱਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਅਤੇ ਗਤਕੇ ਦੇ ਨਾਂ ਨੂੰ ਟਰੇਡ ਮਾਰਕ ਕਾਨੂੰਨ ਤਹਿਤ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਦੀ ਸਖ਼ਤ ਨਿੰਦਾ ਕਰਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਸਬੰਧਤ ਫ਼ਰਮ ਨੂੰ ਤਾੜਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸ ਅਤੇ ਵਿਰਾਸਤ ਨਾਲ ਜੁੜੀ ਗੁਰੂ ਬਖ਼ਸ਼ਿਸ਼ ਪੁਰਾਤਨ ਵਿਰਾਸਤੀ ਯੁੱਧ ਕਲਾ ਨਾਲ ਛੇੜ-ਛਾੜ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦੇਵੇਗੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/\">ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:40:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/"},{"Title":"ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ","Content":"<p>ਅੱਜ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਦੇ ਵਫਦ ਨੇ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਲੋਕ ਸਭਾ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨਾਲ ਉਹ੍ਹਨਾਂ ਦੇ ਘਰ ਵਿਖੇ ਮੁਲਾਕਾਤ ਕੀਤੀ ,ਇਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਭਾਈ ਜਰਨੈਲ ਸਿੰਘ ,ਭਾਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ ,ਭਾਈ ਸਰਵਣ ਸਿੰਘ, ਭਾਈ ਬਲਜੀਤ ਸਿੰਘ ਅਤੇ ਭਾਈ ਹਰਚੰਦ ਸਿੰਘ ਮੰਡਿਆਣਾ ਨੇ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਦਾ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਵਿਚ ਬਿਨ੍ਹਾ ਕਿਸੇ ਸ਼ਰਤ ਤੋਂ ਜੈਕਾਰਿਆਂ ਦੀ ਗੁੰਜ ਵਿਚ ਸਮਰਥਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/\">ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:05:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ","Content":"<p>ਇੰਗਲੈਂਡ, ਜਰਮਨੀ, ਫਰਾਂਸ, ਇਟਲੀ ਅਤੇ ਹੋਰ ਯੂਰਪੀਅਨ ਦੇਸ਼ਾਂ ਤੋਂ ਪਹੁੰਚੇ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਨੁੰਮਾਇੰਦਿਆਂ ਨੇ ਭਾਰਤ ਦੇ ਅਦਾਲਤੀ ਢਾਂਚੇ ਦੇ ਭਗਵਾਂਕਰਨ ਹੋ ਜਾਣ ਖਿਲਾਫ ਅਵਾਜ਼ ਉਠਾਉਂਦਿਆਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰੇ ਨੂੰ ਜਾਣੂੰ ਕਰਵਾਇਆ ਕਿ ਕਿਸ ਤਰ੍ਹਾਂ ਘਟਗਿਣਤੀਆਂ ਨੂੰ ਅਦਾਲਤਾਂ ਵਿੱਚ ਬੇਇਨਸਾਫੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ ਜਿਸ ਦੀ ਤਾਜ਼ਾ ਉਦਾਹਰਨ ਪੰਜਾਬ ਅੰਦਰ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅਦਾਲਤ ਵੱਲੋਂ ਲਿਟਰੇਚਰ ਰੱਖਣ ਕਰਕੇ ਦਿੱਤੀ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਹੈ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/\">ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 07:30:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਵਲੋਂ ਸਿੱਖ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਬਣਾਈ ਗਈ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਲੰਘੇ ਕੱਲ੍ਹ ਮੈਕਸੀਮਮ ਸਕਿਓਰਟੀ ਜੇਲ੍ਹ ਨਾਭਾ ਦੇ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/\">ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 06:26:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/"}]