[{"Title":"ਕਨਫਰਮ ਹੋਈ ਅਨੁਸ਼ਕਾ ਸ਼ਰਮਾ ਦੀ ਪ੍ਰੈਗਨੈਂਸੀ, ਪਤੀ ਵਿਰਾਟ ਕੋਹਲੀ ਨਾਲ ਆਪਣੇ ਬੇਬੀ ਬੰਪ ਨੂੰ ਫਲਾਂਟ ਕਰਦੀ ਆਈ ਨਜ਼ਰ, ਵੀਡੀਓ ਵਾਇਰਲ","Content":"ਕਨਫਰਮ ਹੋਈ ਅਨੁਸ਼ਕਾ ਸ਼ਰਮਾ ਦੀ ਪ੍ਰੈਗਨੈਂਸੀ, ਪਤੀ ਵਿਰਾਟ ਕੋਹਲੀ ਨਾਲ ਆਪਣੇ ਬੇਬੀ ਬੰਪ ਨੂੰ ਫਲਾਂਟ ਕਰਦੀ ਆਈ ਨਜ਼ਰ, ਵੀਡੀਓ ਵਾਇਰਲ ","PublishDate":"Fri, 10 Nov 2023 05:01:18 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-anushka-sharma-confirm-her-pregnancy-as-she-spotted-with-husband-virat-kohli-in-bengaluru-ahead-of-world-cup-match-9300517.html"},{"Title":"Diwali of Bollywood : ਫਿਲਮੀ ਸਿਤਾਰਿਆਂ ਦੇ ਜਗਮਗਾਉਦੇ ਵਿਹੜੇ","Content":"ਬਾਲੀਵੁੱਡ ਵਿਚ ਆਮ ਤੌਰ ’ਤੇ ਨਜ਼ਰ ਆਉਣ ਵਾਲੀਆਂ ਰੰਗੀਨੀਆਂ ਨੂੰ ਦੀਵਾਲੀ ਤਿਉਹਾਰ ਦੀਆਂ ਰੋਸ਼ਨੀਆਂ ਨੇ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਹੋਰ ਸੋਹਣੇ ਰੰਗ ਦੇਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਹਨ, ਜਿਸ ਦਾ ਅਹਿਸਾਸ ਲਾਈਟਾਂ ਤੇ ਦੀਵਿਆਂ ਦੀ ਚਕਾਚੌਂਧ ਨਾਲ ਜਗਮਗਾ ਰਿਹਾ ਹਰ ਸਿਨੇਮਾ ਸ਼ਖ਼ਸੀਅਤ ਦਾ ਘਰ ਤੇ ਵਿਹੜਾ ਭਲੀਭਾਂਤ ਕਰਵਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Fri, 10 Nov 2023 05:01:15 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-the-glittering-backyard-of-movie-stars-9300518.html"},{"Title":"ਆਪ ਸਰਕਾਰ ਦੌਰਾਨ ਕਿਸਾਨਾਂ ਦੀ ਮੰਡੀਆਂ 'ਚ ਖੱਜਲ ਖ਼ੁਆਰੀ ਖਤਮ ਹੋਈ : ਗੁਰਦੀਪ ਸਿੰਘ ਰੰਧਾਵਾ","Content":"ਇਸ ਮੌਕੇ ਤੇ ਜਤਿੰਦਰ ਸਿੰਘ ਹੈਪੀ ਡੇਹਰੀਵਾਲ ਬਲਾਕ ਪ੍ਰਧਾਨ, ਨਿਰਮਲ ਸਿੰਘ ਦੋਸਤਪੁਰ, ਬਲਾਕ ਪ੍ਰਧਾਨ ਪਲਵਿੰਦਰ ਸਿੰਘ ਮੱਲ੍ਹੀ, ਰਾਜੂ ਮੈਡੀਕੋਜ਼, ਚੈਂਚਲ ਕੁਮਾਰ, ਇੰਦਰਜੀਤ ਕੁਮਾਰ, ਹੈਪੀ ਪਨਸੋਤਰਾ, ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ, ਰਜਿੰਦਰ ਸਿੰਘ ਸਪਰਾਏ ਕੋਠੀ,ਰਾਜਿੰਦਰ ਸਿੰਘ ਸਰਪੰਚ ਲੱਖਣ ਕਲਾ, ਸੁਬੇਗ ਸਿੰਘ ਮੱਲ੍ਹੀ ਜੀਉ ਜੁਲਾਈ ਆਦਿ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Fri, 10 Nov 2023 04:34:49 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-during-the-aap-government-the-troubles-in-farmers-markets-ended-gurdeep-singh-randhawa-9300516.html"},{"Title":"ਬਠਿੰਡਾ ਦੇ ਪਿੰਡ ਕੋਠਾ ਗੁਰੂ 'ਚ ਪੁਰਾਣੀ ਰੰਜ਼ਿਸ ਦੇ ਚੱਲਦਿਆਂ ਫਾਇਰਿੰਗ, ਤਿੰਨ ਵਿਅਕਤੀ ਜ਼ਖਮੀ","Content":" ਨੇ ਰੰਜਿਸ਼ ਦੇ ਚਲਦਿਆਂ ਗੋਲੀਆਂ ਚਲਾ ਦਿੱਤੀਆਂ ਜਿਸ ਕਾਰਨ ਗੁਰਸ਼ਾਂਤ ਸਿੰਘ ਸਮੇਤ ਤਿੰਨ ਵਿਅਕਤੀ ਜ਼ਖਮੀ ਹੋ ਗਏ। ਉਕਤ ਵਿਅਕਤੀ ਆਪਣੇ ਚੁਬਾਰੇ ਵਿੱਚ ਚੜ ਗਿਆ ਤੇ ਉਥੋਂ ਲਗਾਤਾਰ ਫਾਇਰਿੰਗ ਕਰ ਰਿਹਾ ਹੈ। ਇੱਕ ਜਖਮੀ ਘਰ ਵਿੱਚ ਡਿੱਗਾ ਹੋਇਆ ਹੈ ਪਰ ਹਮਲਾਵਰ ਉਸ ਨੂੰ ਚੁੱਕਣ ਨਹੀਂ ਦੇ ਰਿਹਾ। ਜਦੋਂ ਲੋਕ ਨੇੜੇ ਜਾਂਦੇ ਹਨ ਤਾਂ ਉਕਤ ਵਿਅਕਤੀ ਚੁਬਾਰੇ ਵਿੱਚੋਂ ਫਾਇਰਿੰਗ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦਾ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 04:12:21 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-in-kotha-guru-village-of-bathinda-firing-was-carried-out-due-to-the-old-ranzis-three-persons-were-injured-9300515.html"},{"Title":"ਅਮਰੀਕਾ ਨੇ ਚਿਕਨਗੁਨੀਆ ਵਾਇਰਸ ਵਿਰੁੱਧ ਪਹਿਲੀ ਵੈਕਸੀਨ ਨੂੰ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਯੂਐਸ ਡਰੱਗ ਰੈਗੂਲੇਟਰ ਤੋਂ ਐਕਸਲ ਲਈ ਹਰੀ ਝੰਡੀ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਦੇਸ਼ਾਂ ਵਿੱਚ ਵੈਕਸੀਨ ਰੋਲਆਊਟ ਨੂੰ ਤੇਜ਼ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ ਜਿੱਥੇ ਵਾਇਰਸ ਸਭ ਤੋਂ ਵੱਧ ਪ੍ਰਚਲਿਤ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 03:47:04 +00:00","Link":"https://www.punjabijagran.com/world/usa-us-approves-1st-vaccine-against-chikungunya-virus-9300514.html"},{"Title":"ਭਾਜਪਾ ਨੇ ਲਗਾਏ ਤਿੰਨ ਨਵੇਂ ਸੂਬਾ ਉਪ ਪ੍ਰਧਾਨ, ਜਾਣੋ ਕਿਸ ਨੂੰ ਕਿਥੇ ਮਿਲੀ ਜ਼ਿੰਮੇਵਾਰੀ","Content":"ਭਾਜਪਾ ਨੂੰ ਸੂਬਾ ਕਮੇਟੀ ਵਿਚ ਬਦਲਾਅ ਦੀ ਜ਼ਰੂਰਤ ਇਸ ਲਈ ਪਈ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੇ ਕਈ ਸਾਥੀ ਭਾਜਪਾ ਛੱਡ ਕੇ ਮੁੜ ਕਾਂਗਰਸ ਵਿਚ ਵਾਪਸ ਪਰਤ ਗਏ ਸਨ। ਪ੍ਰਦੇਸ਼ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਵੱਲੋਂ ਜਾਰੀ ਲਿਸਟ ਅਨੁਸਾਰ ਜਲੰਧਰ ਤੋਂ ਲੋਕ ਸਭਾ ਦੀ ਉਪ ਚੋਣ ਲੜਨ ਵਾਲੇ ਇੰਦਰ ਇਕਬਾਲ ਸਿੰਘ ਅਟਵਾਲ, ਲੁਧਿਆਣਾ ਦੇ ਜਤਿੰਦਰ ਮਿੱਤਲ ਅਤੇ ਹੁਸ਼ਿਆਰਪੁਰ ਤੋਂ ਮਹਿੰਦਰ ਕੌਰ ਜੋਸ਼ ਨੂੰ ਸੂਬਾ ਉਪ ਪ੍ਰਧਾਨ ਬਣਾਇਆ ਗਿਆ ਹੈ। ","PublishDate":"Fri, 10 Nov 2023 03:41:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bjp-appointed-three-new-state-vice-presidents-know-who-got-the-responsibility-and-where-9300513.html"},{"Title":"ਭਾਸ਼ਾ ਵਿਭਾਗ ਪੰਜਾਬ ਦੀ ਆਨ ਤੇ ਸ਼ਾਨ ਮੁੜ ਬਹਾਲ ਕੀਤੀ ਜਾਵੇ, ਡਾ. ਘੁੰਮਣ ਤੇ ਡਾ. ਗੁਮਟਾਲਾ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਮਾਨ ਨੂੰ ਲਿਖੀ ਚਿੱਠੀ","Content":"ਪੰਜਾਬੀ ਨੂੰ ਸਰਕਾਰੀ ਭਾਸ਼ਾ ਬਣਾਉਣ ਦਾ ਸਿਹਰਾ ਮੁੱਖ ਮੰਤਰੀ ਲਛਮਣ ਸਿੰਘ ਗਿੱਲ ਨੂੰ ਜਾਂਦਾ ਹੈ ਜਦਕਿ ਇਹ ਕੰਮ ਨਵਾਂ ਸੂਬਾ ਬਣਨ ਪਿੱਛੋਂ ਜਸਟਿਸ ਗੁਰਨਾਮ ਸਿੰਘ ਸਰਕਾਰ ਨੂੰ ਕਰਨਾ ਚਾਹੀਦਾ ਸੀ। ਗਿੱਲ ਨੇ 1967 ਵਿਚ ਰਾਜ ਭਾਸ਼ਾ ਐਕਟ (ਦਾ ਪੰਜਾਬ ਆਫ਼ੀਸ਼ੀਅਲ ਲੈਂਗੂਏਜਿਜ਼ ਐਕਟ 1967) ਬਣਾਇਆ ਸੀ।","PublishDate":"Fri, 10 Nov 2023 03:33:32 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-honor-and-glory-of-the-language-department-of-punjab-should-be-restored-dr-dr-gumtalas-letter-to-chief-minister-hon-9300512.html"},{"Title":"ਵਾਈਸ ਚਾਂਸਲਰ ਦੇ ਭਰੋਸੇ ’ਤੇ ਧਰਨਾ 9ਵੇਂ ਦਿਨ ਮੁਲਤਵੀ, ਜਸ਼ਨਦੀਪ ਕੌਰ ਇਨਸਾਫ਼ ਮੋਰਚੇ ਨੇ  ਅਗਲੀ ਕਾਰਵਾਈ ਲਈ ਮਹਿਲਾ ਸਿੱਟਿੰਗ ਜੱਜ ਦੀ ਕੀਤੀ ਮੰਗ","Content":"ਦੱਸਣਾ ਬਣਦਾ ਹੈ ਕਿ ਵਿਦਿਆਰਥਣ ਜਸ਼ਨਦੀਪ ਕੌਰ ਦੀ ਬਿਮਾਰ ਹੋਣ ਕਾਰਨ ਉਸ ਦੇ ਘਰ ਵਿਚ ਮੌਤ ਤੋਂ ਬਾਅਦ ਮਾਮਲਾ ਭਖਿਆ ਸੀ। ਇਸ ਸਬੰਧੀ ’ਵਰਸਿਟੀ ਵਲੋਂ ਚਰਚਾ ਵਿਚ ਆਏ ਪ੍ਰੋਫੈਸਰ ਨੂੰ ਬੀਤੇ ਦਿਨ ਮੁਅੱਤਲ ਵੀ ਕਰ ਦਿੱਤਾ ਹੈ।\nਵਾਈਸ ਚਾਂਸਲਰ ਦਫਤਰ ਅੱਗੇ ਧਰਨੇ ’ਤੇ ਬੈਠੇ ‘ਹਿੰਸਾ ਖ਼ਿਲਾਫ਼ ਸਾਂਝਾ ਮੋਰਚਾ’ ਦੇ ਆਗੂਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਪ੍ਰੋ. ਸੁਰਜੀਤ ’ਤੇ ਹੋਏ ਜਾਨਲੇਵਾ ਹਮਲੇ ਸਬੰਧੀ ਜਾਂਚ ਕਮੇਟੀ ਬਿਠਾ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 03:26:31 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-dharna-adjourned-on-9th-day-on-vice-chancellors-assurance-jashandeep-kaur-insaf-morche-demanded-a-woman-sitting-judge-for-further-action-9300511.html"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਅਸਰ, ਪਰਾਲੀ ਸੜਨ ਦੇ ਮਾਮਲੇ ਘਟੇ, ਵੀਰਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਹੁਸ਼ਿਆਰਪੁਰ ’ਚ ਸਿਰਫ਼ ਇਕ ਥਾਈਂ ਸੜੀ ਪਰਾਲੀ","Content":"ਪ੍ਰਦੂਸ਼ਣ ਰੋਕਥਾਮ ਬੋਰਡ ਤੋਂ ਹਾਸਲ ਅੰਕੜਿਆਂ ਅਨੁਸਾਰ 9 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਚ 5, ਬਰਨਾਲਾ 14, ਬਠਿੰਡਾ 17, ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ 09, ਫ਼ਰੀਦਕੋਟ, 18, ਫਾਜ਼ਿਲਕਾ 38, ਫ਼ਿਰੋਜ਼ਪੁਰ 83, ਗੁਰਦਾਸਪੁਰ 02, ਹੁਸ਼ਿਆਰਪੁਰ 1, ਜਲੰਧਰ 32, ਕਪੂਰਥਲਾ 52, ਲੁਧਿਆਣਾ 17, ਮਾਨਸਾ 96, ਮੋਗਾ 31, ਮੁਕਤਸਰ 15, ਐੱਸਬੀਐੱਸ ਨਗਰ 9, ਪਟਿਆਲਾ 29, ਰੂਪਨਗਰ 2, ਸੰਗਰੂਰ 135, ਤਰਨ ਤਾਰਨ 20, ਮਾਲੇਰਕੋਟਲਾ ’ਚ 14 ਥਾਈਂ ਪਰਾਲੀ ਸਾੜੀ ਗਈ ਹੈ। ਪਠਾਨਕੋਟ ਤੇ ਐੱਸਏਐੱਸ ਨਗਰ ਵਿਚ ਪਰਾਲੀ ਸੜਨ ਦਾ ਕੋਈ ਮਾਮਲਾ ਰਿਪੋਰਟ ਨਹੀਂ ਹੋਇਆ।","PublishDate":"Fri, 10 Nov 2023 03:22:01 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-effect-of-the-supreme-court-the-cases-of-stubble-burning-decreased-on-thursday-most-of-135-places-in-sangrur-district-and-only-one-place-in-hoshiarpur-district-had-burnt-stubble-9300510.html"},{"Title":"ਪੈਡੀ ਘੱਟ ਆਉਣ ਕਾਰਨ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਦੇ ਚਿਹਰੇ ਮੁਰਝਾਏ, ਤਰਸੇਮ ਸੈਣੀ ਨੇ ਫੂਡ ਸਪਲਾਈ ਵਿਭਾਗ ਦੀ ਮਿਲੀਭੁਗਤ ਦਾ ਲਾਇਆ ਦੋਸ਼","Content":"ਇਸ ਸਬੰਧੀ ਫੂਡ ਸਪਲਾਈ ਵਿਭਾਗ ਦੇ ਡੀਐੱਫਸੀ ਰਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ ਕਿ ਉਕਤ ਸ਼ੈਲਰਾਂ ਦੀ ਅਲਾਟਮੈਂਟ ਲੇਟ ਹੋਣ ਕਾਰਨ ਸਾਹਮਣੇ ਆਈ ਸੀ ਪ੍ਰੰਤੂ ਸ਼ੈਲਰਾਂ ਨੂੰ ਪੈਡੀ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਲੈਟਰ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਅਤੇ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਦੀ ਮੁਸ਼ਕਲ ਨੂੰ ਤੁਰੰਤ ਹੱਲ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Fri, 10 Nov 2023 03:15:18 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-faces-of-sheller-owners-withered-due-to-paddy-shortage-tarsem-saini-accuses-food-supply-department-of-collusion-9300509.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]