[{"Title":"ਚਾਰ ਮੁਲਜ਼ਮ ਭਗੌੜੇ ਕਰਾਰ, ਨਾਮਜ਼ਦ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ :  ਥਾਣਾ ਸਦਰ ਤਰਨਤਾਰਨ ਦੀ ਪੁਲਿਸ ਨੇ ਅਦਾਲਤ 'ਚੋਂ ਗੈਰ ਹਾਜਰ ਰਹਿਣ ਵਾਲੇ ਚਾਰ ਲੋਕਾਂ ਦੇ ਖਿਲਾਫ\nਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ :  ਥਾਣਾ ਸਦਰ ਤਰਨਤਾਰਨ ਦੀ ਪੁਲਿਸ ਨੇ ਅਦਾਲਤ 'ਚੋਂ ਗੈਰ ਹਾਜਰ ਰਹਿਣ ਵਾਲੇ ਚਾਰ ਲੋਕਾਂ ਦੇ ਖਿਲਾਫ \n","PublishDate":"Tue, 27 Aug 2019 11:09:00 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar--8692563.html"},{"Title":"ਹੜ੍ਹ ਪ੍ਰਭਾਵਿਤ ਘਰਾਂ ਦੀ ਮੁਰੰਮਤ ਲਈ ਭੇਜੇ ਜਾਣਗੇ ਰਾਜ ਮਿਸਤਰੀ","Content":"ਟਰੱਸਟ ਦੇ ਸੇਵਾਦਾਰ ਭਾਈ ਜਗਜੀਤ ਸਿੰਘ (ਕਾਕਾ ਵੀਰ ਜੀ) ਅਤੇ ਭਾਈ ਗੁਰਮੇਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਟਰੱਸਟ ਅਧੀਨ ਵੱਖ-ਵੱਖ ਅਕਾਲ ਅਕੈਡਮੀਆਂ ਦੇ ਸਟਾਫ਼ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਹੜ੍ਹ ਪੀੜਤਾਂ ਲਈ ਰਾਸ਼ਨ ਇਕੱਠਾ ਕਰਕੇ ਭੇਜਿਆ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਨਾਲ ਹੀ ਬੜੂ ਸਾਹਿਬ ਦੀਆਂ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚੋਂ ਪਸ਼ੂਆਂ ਲਈ ਹਰਾ ਚਾਰਾ ਅਤੇ ਹੋਰ ਲੋੜੀਂਦਾ ਸਾਮਾਨ ਭਾਰੀ ਮਾਤਰਾ 'ਚ ਭੇਜਿਆ ਜਾ ਚੁੱਕਾ ਹੈ।","PublishDate":"Tue, 27 Aug 2019 11:08:59 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-flood-victims-samgrur-punjab-8692562.html"},{"Title":"ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਵੱਲੋਂ ਹੜ੍ਹ ਪ੍ਰਭਾਵਿਤ ਝੋਨੇ ਦੀ ਫਸਲ ਸਬੰਧੀ ਸਲਾਹ ਜਾਰੀ","Content":"ਮੱੁਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਸਾਰੇ ਵਿਭਾਗਾਂ ਨੂੰ ਹੜ੍ਹ ਪੀੜਤਾਂ ਦੀ ਮਦਦ ਦੇ ਦਿੱਤੇ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਖੇਤਬਾੜੀ ਵਿਭਾਗ ਵੀ ਜ਼ਿਲ੍ਹਾ ਫਾਜ਼ਿਲਕਾ ਦੇ ਹੜ੍ਹ ਪ੍ਰਭਾਵਿਤ ਪਿੰਡਾਂ 'ਚ ਕਿਸਾਨਾਂ ਨੂੰ ਝੋਨੇ ਦੀ ਪ੍ਰਭਾਵਿਤ ਹੋਈ ਫਸਲ ਦੀ ਸੰਭਾਲ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕਰ ਰਿਹਾ ਹੈ। ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਛੱਤਵਾਲ ਦੀ ਦੇਖ-ਰੇਖ 'ਚ ਚੱਲ ਰਹੇ ਹੜ੍ਹ ਰਾਹਤ ਕਾਰਜਾਂ ਦੀ ਇਸੇ ਲੜੀ ਤਹਿਤ ਬਲਾਕ ਜਲਾਲਾਬਾਦ ਦੀ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਦੀ ਟੀਮ ਨੇ ਸਤਲੁਜ ਦਰਿਆ ਨਾਲ ਲੱਗਦੇ ਪਿੰਡਾਂ 'ਚ ਕਿਸਾਨਾਂ ਨੂੰ ਪਾਣੀ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਫਸਲ ਨੂੰ ਬਹਾਲ ਕਰਨ ਸਬੰਧੀ ਨੁਕਤੇ ਦੱਸੇ।","PublishDate":"Tue, 27 Aug 2019 11:05:57 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-aware-to-farmers-8692561.html"},{"Title":"ਸੜਕ ਕਿਨਾਰੇ ਗਾਵਾਂ, ਮੱਝਾਂ ਚਰਾਉਣ 'ਤੇ ਪੂਰਨ ਪਾਬੰਦੀ : ਡੀਸੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ ਬਰਨਾਲਾ ਤੇਜ ਪ੍ਰਤਾਪ ਸਿੰਘ ਫੂਲਕਾ ਆਈਏਐੱਸ ਨੇ ਧਾਰਾ 144 ਅਧੀਨ ਮਿਲੇ ਅਧਿਕਾਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਦੇ ਸ਼ਹਿਰੀ ਜਾਂ ਪੇਂਡੂ ਖੇਤਰਾਂ 'ਚ ਗੁੱਜਰ, ਚਰਵਾਹੇ, ਵਿਅਕਤੀ ਵਲੋਂ ਗਾਵਾਂ, ਮੱਝਾਂ, ਭੇਡਾਂ, ਬੱਕਰੀਆਂ ਆਦਿ ਨੂੰ ਸੜਕਾਂ ਕਿਨਾਰੇ ਚਰਾਉਣ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾਈ ਗਈ ਹੈ।","PublishDate":"Tue, 27 Aug 2019 11:04:55 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-animals-field-barnala-punjab-8692560.html"},{"Title":"ਨਾਲੇ ਦੀ ਸਫ਼ਾਈ ਕਰਵਾਈ","Content":"ਜਸਪਾਲ ਸ਼ਰਮਾ, ਜੰਡਿਆਲਾ ਗੁਰੂ :  ਹਲਕਾ ਜੰਡਿਆਲਾ ਗੁਰੂ ਦੇ ਵਿਧਾਇਕ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਡੈਨੀ ਬੰਡਾਲਾ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਕੌਂਸਲਰ ਡਿੰਪਲ ਦੇ ਪਤੀ ਚਰਨਜੀਤ ਸਿੰਘ ਟੀਟੋ ਵੱਲੋਂ ਵਾਰਡ ਨੰਬਰ ਇੱਕ ਵਿਚੋਂ ਲੰਘਦੇ ਵੱਡੇ ਨਾਲੇ ਦੀ ਸਫ਼ਾਈ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਟੀਟੋ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਨਾਲੇ ਰਾਹੀਂ ਸਾਰੇ ਸ਼ਹਿਰ ਦੇ ਪਾਣੀ ਦਾ ਨਿਕਾਸ ਹੁੰਦਾ ਹੈ ਤੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਵੱਲੋਂ ਇਸ ਵਿਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਮੋਮੀ ਲਿਫਾਫੇ ਸੁੱਟਣ ਨਾਲ ਇਹ ਨਾਲਾ ਕਾਫੀ ਗੰਦਗੀ ਨਾਲ ਭਰ ਗਿਆ ਸੀ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਦਿਨੀ ਬਰਸਾਤਾਂ ਵਿਚ ਸ਼ਹਿਰ ਦੇ ਪਾਣੀ ਦਾ ਨਿਕਾਸ ਸਹੀ ਢੰਗ ਨਾਲ ਨਾ ਹੋਣ ਕਾਰਨ ਲੋਕਾਂ ਦੇ ਘਰਾਂ, ਦੁਕਾਨਾਂ ਵਿਚ ਪਾਣੀ ਆ ਗਿਆ ਸੀ ਤੇ ਲੋ","PublishDate":"Tue, 27 Aug 2019 11:02:54 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-sanitation-of-drainage-8692559.html"},{"Title":"ਮਾਤਾ ਗੁਜਰੀ ਸੁਸਾਇਟੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਕੂਲ ਨੂੰ ਪੱਖੇ ਭੇਂਟ","Content":"ਪਿਛਲੇ ਚਾਰ ਸਾਲਾਂ ਤੋਂ ਲਗਾਤਾਰ ਸਮਾਜ ਭਲਾਈ ਦੇ ਕੰਮ ਕਰ ਰਹੀ ਮਾਤਾ ਗੁਜਰੀ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਛੇਹਰਟਾ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿਚ ਲੋੜਵੰਦ ਬੱਚਿਆਂ ਦੀ ਭਲਾਈ ਨੂੰ ਸਮਰਪਿਤ ਸਰਪ੍ਰਸਤ ਹਰਿੰਦਰਪਾਲ ਸਿੰਘ ਨਾਰੰਗ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਕੂਲਾਂ ਵਿਚ ਸਟੇਸ਼ਨਰੀ ਦੀ ਸੇਵਾ ਨਿਭਾ ਰਹੀ ਹੈ।","PublishDate":"Tue, 27 Aug 2019 11:02:53 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-fans-donated-to-school-8692558.html"},{"Title":"ਡੀਸੀ ਦਫਤਰ ਅੱਗੇ ਕੀਤਾ ਮੰਗਾਂ ਸਬੰਧੀ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਮੰਗਲਵਾਰ ਨੂੰ ਸਥਾਨਕ ਨਹਿਰੂ ਪਾਰਕ ਵਿਖੇ ਜਨਤਕ ਮੰਗਾਂ ਲਈ ਮਜ਼ਦੂਰ ਮੁਕਤੀ ਮੋਰਚਾ ਅਤੇ ਸੀਪੀਆਈ (ਐੱਮਐੱਲ) ਲਿਬਰੇਸ਼ਨ ਦੇ ਵਰਕਰਾਂ ਨੇ ਇੱਕਠੇ ਹੋਣ ਤੋਂ ਬਾਅਦ ਬਾਜ਼ਾਰਾਂ ਵਿਚ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਅਤੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਗੁਰਦਾਸਪੁਰ ਦਾ ਿਘਰਾਓ ਕੀਤਾ। ਇਸ ਮੌਕ ਬੋਲਦਿਆਂ ਮੋਰਚਾ ਦੇ ਮਾਝਾ ਜ਼ੋਨ ਦੇ ਪ੍ਰਧਾਨ ਵਿਜੇ ਕੁਮਾਰ ਸੋਹਲ, ਲਿਬਰੇਸ਼ਨ ਦੇ ਸੂਬਾ ਸਕੱਤਰ ਕਾ ਗੁਰਮੀਤ ਸਿੰਘ ਬੱਖਤਪੁਰਾ, ਗੁਲਜਾਰ ਸਿੰਘ ਭੁੰਬਲੀ ਅਤੇ ਬਲਬੀਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰਾਂ ਜਨਤਾ ਦੀਆਂ ਕੁੱਲੀ, ਗੁਲੀ, ਜੁਲੀ ਨਾਲ ਸਬੰਧਿਤ ਦਹਾਕਿਆਂ ਦੇ ਰਾਜ ਵਿਚ ਵੀ ਪੂਰੀਆਂ ਨਹੀਂ ਕਰ ਸਕੀਆਂ ਕਿਉਂਕਿ ਸਮੁੱਚਾ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਹਾਕਮ ਪਾਰਟੀਆਂ ਭਿ੍","PublishDate":"Tue, 27 Aug 2019 11:01:52 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-protest-against-gov-8692556.html"},{"Title":"ਨਸ਼ੇ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਤੋਂ ਕਰਵਾਇਆ ਜਾਣੂ","Content":"ਨਸ਼ਾ ਵਿਰੋਧੀ ਚੇਤਨਾ ਯੂਨਿਟ ਵੱਲੋਂ ਸ਼ਿਸੂ ਪਬਲਿਕ ਸਕੂਲ ਪਿੰਡ ਥੇਹੜੀ ਵਿਖੇ ਨਸ਼ਾ ਵਿਰੋਧੀ ਅਤੇ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਸੈਮੀਨਾਰ ਲਾਇਆ ਗਿਆ। ਸੈਮੀਨਾਰ ਦੀ ਸ਼ੁਰੂਆਤ ਹੌਲਦਾਰ ਨਾਇਬ ਸਿੰਘ ਨੂਰੀ ਨੇ ਲੋਕ ਚੇਤਨਾ ਸਬੰਧੀ ਗੀਤ ਗਾ ਕੇ ਕੀਤੀ।","PublishDate":"Tue, 27 Aug 2019 11:01:51 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-anti-drug-seminar-8692555.html"},{"Title":"ਅਫੀਮ ਸਮੇਤ ਤਸਕਰ ਕਾਬੂ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਥਾਣਾ ਸਦਰ ਪੱਟੀ ਦੀ ਪੁਲਿਸ ਨੇ ਤਸਕਰ ਨੂੰ 200 ਗ੍ਰਾਮ ਅਫੀਮ ਸਮੇਤ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਹੈ, ਜਿਸ ਦੇ ਖਿਲ\nਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਥਾਣਾ ਸਦਰ ਪੱਟੀ ਦੀ ਪੁਲਿਸ ਨੇ ਤਸਕਰ ਨੂੰ 200 ਗ੍ਰਾਮ ਅਫੀਮ ਸਮੇਤ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਹੈ, ਜਿਸ ਦੇ ਖਿਲ\n","PublishDate":"Tue, 27 Aug 2019 10:59:51 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar--8692554.html"},{"Title":"ਬਿਰਧ ਆਸ਼ਰਮ 'ਚ ਫਰੀ ਮੈਡੀਕਲ ਕੈਂਪ","Content":"ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਸਥਿਤ ਹਿੰਦ ਦੀ ਚਾਦਰ ਬਿਰਧ ਆਸ਼ਰਮ ਵਿਚ ਬਜੁਰਗਾਂ ਲਈ ਫਰੀ ਮੈਡੀਕਲ ਚੈੱਕਅਪ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਸਮੁੱਚੇ ਕੈਂਪ ਦੀ ਸੇਵਾ ਚੌਧਰੀ ਮੈਡੀਕਲ ਸਟੋਰ ਦੇ ਮਾਲਕ ਸੰਜੀਵ ਕੁਮਾਰ ਚੌਧਰੀ ਅਤੇ ਰਾਹੁਲ ਚੌਧਰੀ ਵਲੋਂ ਕੀਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਬੀਮਾਰੀਆਂ ਦੇ ਮੁਤਾਬਕ ਮਰੀਜ਼ਾਂ ਨੂੰ ਮੁਫਤ ਦਵਾਈਆਂ ਵੀ ਦਿੱਤੀਆਂ। ਇਸ ਮੌਕੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਬਿਰਧ ਆਸ਼ਰਮ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਭਾਈ ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਬਿਰਧ ਆਸ਼ਰਮ ਵਿਚ ਮੋਜੂਦ ਬਜੁਰਗਾਂ ਦਾ ਸਮੇਂ-ਸਮੇਂ 'ਤੇ ਮੈਡੀਕਲ ਚੈੱਕਅਪ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਮੌਕੇ ਰਾਹੁਲ ਚੌਧਰੀ ਮੀਤ ਪ੍ਰਧਾਨ, ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਕੈਸ਼ੀਅਰ, ਹੁਸਨਪ੍ਰਰੀਤ ਸਿੰਘ, ਸੰਦੀਪ ਸਿੰਘ, ਸੁਖਵਿੰਦਰ ਕੌਰ, ","PublishDate":"Tue, 27 Aug 2019 10:59:50 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-free-medical-camp-in-oldage-ashram-8692553.html"},{"Title":"ਕਾਰ ਸਵਾਰਾਂ ਨੇ ਨਾਕਾ ਪਾਰਟੀ ’ਤੇ ਚਲਾਈਆਂ ਗੋਲੀਆਂ, 1 ਕਾਬੂ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸੰਜੇ ਗਾਂਧੀ ਕਾਲੋਨੀ ਨਜ਼ਦੀਕ ਰਣਜੀਤ ਐਵੀਨਿਊ ਥਾਣੇ ਦੀ ਪੁਲਸ ਵੱਲੋਂ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਇਕ ਬਲੈਰੋ ਕਾਰ ਸਵਾਰ 2 ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਰੁਕਣ ਦਾ ਇਸ਼ਾਰਾ ਕਰਨ ’ਤੇ ਕਾਰ ਸਵਾਰਾਂ ਵੱਲੋਂ ਪੁਲਸ ਪਾਰਟੀ ਉੱਪਰ ਫਾਇਰਿੰਗ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਪੁਲਸ ਪਾਰਟੀ ਵੱਲੋਂ ਘੇਰਾਬੰਦੀ ਕਰਦਿਆਂ ਇਕ ਕਾਰ ਸਵਾਰ ਨੂੰ ਦਬੋਚ ਲਿਆ ਜਦਕਿ ਉਸ ਦਾ ਸਾਥੀ ਮੌਕੇ ਤੋਂ ਦੋੜਨ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 02:22:54 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%95%e0%a8%be-%e0%a8%aa%e0%a8%be%e0%a8%b0%e0%a8%9f%e0%a9%80/"},{"Title":"8 ਤਹਿਸੀਲਦਾਰ ਤੇ 20 ਨਾਇਬ ਤਹਿਸੀਲਦਾਰਾਂ ਦੇ ਤਬਾਦਲੇ","Content":"ਚੰਡੀਗੜ੍ਹ&#8211; ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ 8 ਤਹਿਸੀਲਦਾਰ ਅਤੇ 20 ਨਾਇਬ ਤਹਿਸੀਲਦਾਰਾਂ ਦੇ ਤਬਾਦਲੇ ਕੀਤੇ ਗਏ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੜ੍ਹ ਪ੍ਰਭਾਵਿਤ ਇਲਾਕੇ ਲੋਹੀਆਂ ਅੰਦਰ ਖਾਲੀ ਪਏ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਨੂੰ ਭਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਹੁਣ ਲੋਹੀਆਂ ਦੇ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਪਰਗਨ ਸਿੰਘ ਨੂੰ ਲਗਾਇਆ ਗਿਆ ਹੈ ਜੋ ਪਹਿਲਾਂ ਆਦਮਪੁਰ ’ਚ ਤਾਇਤਾਨ ਸਨ ਅਤੇ ਇਸੇ ਤਰ੍ਹਾਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 02:22:05 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/8-%e0%a8%a4%e0%a8%b9%e0%a8%bf%e0%a8%b8%e0%a9%80%e0%a8%b2%e0%a8%a6%e0%a8%be%e0%a8%b0-%e0%a8%a4%e0%a9%87-20-%e0%a8%a8%e0%a8%be%e0%a8%87%e0%a8%ac-%e0%a8%a4%e0%a8%b9%e0%a8%bf%e0%a8%b8%e0%a9%80%e0%a8%b2/"},{"Title":"ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ: ਪੰਜਾਬ ਦੀ ਧੌਣ ’ਤੇ ਤਲਵਾਰ","Content":"ਪੰਜਾਬ ਇਸ ਸਮੇਂ ਬੇਹੱਦ ਨਾਜ਼ਕ ਦੌਰ ਵਿਚੋਂ ਗੁਜ਼ਰ ਰਿਹਾ ਹੈ। ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਜੇ ਹੁਣ ਵੀ ਪੰਜਾਬ ਵਿਰੋਧੀ ਨੀਤੀ ਨਾ ਬਦਲੀ ਤਾਂ ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਲਈ ਪੰਜਾਬੀਆਂ ਨੇ ਸਭ ਤੋਂ ਵੱਧ ਕੁਰਬਾਨੀਆਂ ਦਿੱਤੀਆਂ। ਉਨ੍ਹਾਂ ਅੰਗਰੇਜ਼ ਹਾਕਮਾਂ ਦੀਆਂ ਗੋਲੀਆਂ ਖਾਧੀਆਂ, ਫਾਂਸੀ ਚੜ੍ਹੇ, ਕਾਲੇ ਪਾਣੀ ਗਏ ਅਤੇ ਜਾਇਦਾਦਾਂ ਕੁਰਕ ਕਰਾਈਆਂ ਪਰ ਆਜ਼ਾਦੀ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 01:45:49 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a8%b8%e0%a8%b2%e0%a8%be-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%a7%e0%a9%8c/"},{"Title":"ਮੰਦਭਾਗਾ ਬਿਆਨ","Content":"ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਅਤੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਆਗੂ ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਦਾ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦਾ ਕੰਮ ਬੰਦ ਕਰਵਾਉਣ ਵਾਲਾ ਬਿਆਨ ਬਹੁਤ ਹੀ ਮੰਦਭਾਗਾ ਹੈ। ਬਾਅਦ ਵਿਚ ਭਾਵੇਂ ਸਵਾਮੀ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਉਸ ਦੇ ਨਿੱਜੀ ਵਿਚਾਰ ਹਨ ਪਰ ਇਹੋ ਜਿਹੇ ਬਿਆਨ ਦੇ ਜੋ ਡੂੰਘੇ ਮਾਇਨੇ ਹੋ ਸਕਦੇ ਹਨ, ਲੋਕ ਉਨ੍ਹਾਂ ਤੋਂ ਅਨਜਾਣ ਨਹੀਂ। ਸਵਾਮੀ ਨੇ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 01:40:57 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/%e0%a8%ae%e0%a9%b0%e0%a8%a6%e0%a8%ad%e0%a8%be%e0%a8%97%e0%a8%be-%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%a8/"},{"Title":"ਸਬਦੈ ਕਾ ਨਿਬੇੜਾ : ਸਿਧ ਗੋਸਟਿ ਦਾ ਸਾਰ","Content":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ ਪ੍ਰਕਾਸ਼ ਸਮੇਂ ਪੂਰੇ ਪੰਜਾਬ ਵਿਚ ਯੋਗੀਆਂ ਦਾ ਆਮ ਲੋਕਾਂ ਉੱਤੇ ਬਹੁਤ ਪ੍ਰਭਾਵ ਸੀ। ਲੋਕਾਂ ਨੂੰ ਯੋਗ-ਮਤ ਦੀ ਵਿਚਾਰਧਾਰਾ (ਯੋਗ-ਦਰਸ਼ਨ) ਦਾ ਤਾਂ ਗਿਆਨ ਨਹੀਂ ਸੀ, ਪਰ ਉਹ ਯੋਗੀਆਂ ਦੀਆਂ ਕਰਾਮਾਤਾਂ, ਤਪ-ਸਾਧਨਾਵਾਂ, ਭੇਖਾਂ ਅਤੇ ਉਨਾਂ ਦੀਆਂ 'ਸ਼ਕਤੀਆਂ' ਤੋਂ ਭੈ-ਭੀਤ ਅਤੇ ਪ੍ਰਭਾਵਿਤ ਸਨ। ਪਾਤੰਜਲੀ ਦੇ ਯੋਗ ਦਰਸ਼ਨ ਦੀ ਥਾਂ 'ਤੇ ਉਸ ਸਮੇਂ ਗੋਰਖਨਾਥ ਦੇ ਹਠ-ਯੋਗ ਦਾ ਬੋਲਬਾਲਾ ਸੀ। ਹਠ-ਯੋਗ ਦੇ ਗਲਤ- ਵਿਚਾਰਾਂ, ਭਰਮਾਂ-ਭੇਖਾਂ, ਤਪ-ਸਾਧਨਾ ਆਦਿ ਦਾ ਲੋਕਾਂ ਉੱਤੇ ਗਲਤ ਪ੍ਰਭਾਵ ਪੈ ਰਿਹਾ ਸੀ। ਜਦ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਨੇ ਆਪਣੀ ਨਵੀਂ ਵਿਚਾਰਧਾਰਾ ਦਾ ਪ੍ਰਚਾਰ ਅਰੰਭ ਕੀਤਾ ਤਾਂ ਹਠ-ਯੋਗ ਬਾਰੇ ਸਚਾਈ ਦਾ ਬਿਆਨ ਕਰਨਾ ਗੁਰੂ ਜੀ ਲਈ ਜ਼ਰੂਰੀ ਹੋ ਗਿਆ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਆਪਣੀਆਂ ਸਭ ਪ੍ਰਚਾਰ-ਯਾਤਰਾਵਾਂ (ਉਦਾਸੀਆਂ) ਦੇ ਦੌਰਾਨ ਅਤੇ ਬਾਅਦ ਵਿਚ ਵੀ ਯੋਗੀਆਂ ਦੇ ਪ੍ਰਮੁੱਖ ਕੇਂਦਰਾਂ 'ਤੇ ਗਏ ਅਤੇ ਮੁਖੀ ਯੋਗੀਆਂ ਨਾਲ ਵਿਚਾਰ-ਚਰਚਾਵਾਂ ਕੀਤੀਆਂ। ਆਪ ਨੇ ਗੋਰਖ ਮਤੇ (ਹੁਣ ਨਾਨਕ ਮਤਾ), ਸੁਮੇਰ ਪਰਬਤ, ਗੋਰਖ ਹੱਟੜੀ (ਪਿਸ਼ਾਵਰ ਦਾ ਇਕ ਬਾਜ਼ਾਰ) ਅਤੇ ਅਚੱਲ-ਵਟਾਲੇ ਵਿਖੇ ਜਾ ਕੇ ਯੋਗੀ-ਆਗੂਆਂ ਨਾਲ ਮੁਲਾਕਾਤਾਂ ਕੀਤੀਆਂ।","PublishDate":"Tue, 27 Aug 2019 01:22:24 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/%e0%a8%b8%e0%a8%ac%e0%a8%a6%e0%a9%88-%e0%a8%95%e0%a8%be-%e0%a8%a8%e0%a8%bf%e0%a8%ac%e0%a9%87%e0%a9%9c%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a8%a7-%e0%a8%97%e0%a9%8b%e0%a8%b8%e0%a8%9f%e0%a8%bf-%e0%a8%a6/"},{"Title":"ਆਇਲੀ ਸਕਿੱਨ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਇਨ੍ਹਾਂ ਪ੍ਰੋਡਕਟਸ ਦਾ ਕਰੋ ਇਸਤੇਮਾਲ","Content":"ਆਇਲੀ ਸਕਿੱਨ ਦੀ ਪਰੇਸ਼ਾਨੀ ਹਰ ਦੂਸਰੇ ਵਿਅਕਤੀ ਨੂੰ ਹੈ। ਖਾਸਤੌਰ &#8216;ਤੇ ਗਰਮੀ ਦੇ ਮੌਸਮ &#8216;ਚ ਲੋਕਾਂ ਨੂੰ ਜ਼ਿਆਦਾ ਪਰੇਸ਼ਾਨੀ ਝੱਲਣੀ ਪੈਂਦੀ ਹੈ। ਆਇਲੀ ਸਕਿੱਨ ਉਦੋਂ ਹੁੰਦੀ ਹੈ ਜਦੋਂ ਸਕਿੱਨ &#8216;ਚ ਮੌਜੂਦਾ ਚਰਬੀਯੁਕਤ ਗ੍ਰੰਥੀਆਂ ਯਾਨੀ Sebaceous Glands ਜ਼ਿਆਦਾ ਸੀਬਮ ਬਣਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੀਆਂ ਹਨ। ਸੀਬਮ ਇਕ ਵੈਕਸੀ ਅਤੇ ਆਇਲੀ ਪਦਾਰਥ ਹੈ ਜੋ ਸਕਿੱਨ ਨੂੰ ਹਾਈਡ੍ਰੇਟ ਰੱਖਣ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 01:21:11 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/%e0%a8%86%e0%a8%87%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%95%e0%a8%bf%e0%a9%b1%e0%a8%a8-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%9b%e0%a9%81%e0%a8%9f%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a8%be/"},{"Title":"ਬੱਚਿਆਂ ਦੀ ਮਿੱਠਾ ਖਾਣ ਦੀ ਆਦਤ ਇੰਝ ਘਟਾਓ","Content":"ਬੱਚਿਆਂ ਨੂੰ ਚਾਕਲੇਟ, ਕੁਕੀਜ਼, ਟੌਫੀਆਂ ਜਾਂ ਫਿਰ ਮਠਿਆਈਆਂ ਤੋਂ ਦੂਰ ਰੱਖਣਾ ਕਾਫ਼ੀ ਮੁਸ਼ਕਲ ਕੰਮ ਹੈ। ਮਿੱਠਾ ਦੇਖਦੇ ਹੀ ਬੱਚੇ ਉਸ ਨੂੰ ਟੁੱਟ ਕੇ ਪੈ ਜਾਂਦੇ ਹਨ ਜਦੋਂ ਤਕ ਕਿ ਉਹ ਉਸ ਨੂੰ ਖ਼ਤਮ ਨਾ ਕਰ ਲੈਣ। ਜ਼ਿਆਦਾਤਰ ਮਾਂ-ਬਾਪ ਆਪਣੇ ਬੱਚਿਆਂ ਨੂੰ ਇਹ ਕਹਿ ਕੇ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਦੰਦ ਖ਼ਰਾਬ ਹੋ ਜਾਣਗੇ, ਜ਼ਿਆਦਾ ਮਿੱਠਾ ਖਾਣ ਤੋਂ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 01:19:33 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%bf%e0%a9%b1%e0%a8%a0%e0%a8%be-%e0%a8%96%e0%a8%be%e0%a8%a3-%e0%a8%a6%e0%a9%80-%e0%a8%86%e0%a8%a6%e0%a8%a4/"},{"Title":"35 ਦੀ ਉਮਰ ਤੋਂ ਬਾਅਦ ਇਨ੍ਹਾਂ 4 ਕਾਰਨਾਂ ਕਰਕੇ ਸਰੀਰ ਹੋ ਜਾਂਦੈ ਕਮਜ਼ੋਰ","Content":"ਮੌਜੂਦਾ ਸਮੇਂ ਖ਼ਰਾਬ ਜੀਵਨਸ਼ੈਲੀ ਅਤੇ ਖਾਣ-ਪਾਣ ਦੀਆਂ ਗ਼ਲਤ ਆਦਤਾਂ ਕਾਰਨ ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਘੱਟ ਉਮਰ &#8216;ਚ ਹੀ ਕਈ ਗੰਭੀਰ ਬਿਮਾਰੀਆਂ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਜਾਂਦੇ ਹਨ ਅਤੇ ਪੂਰੀ ਜ਼ਿੰਦਗੀ ਉਸ ਦੀ ਲਪੇਟ &#8216;ਚ ਹੀ ਰਹਿੰਦੇ ਹਨ। ਇਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਨੂੰ ਕਈ ਸਿਹਤ ਸਬੰਧੀ ਸਮੱਸਿਆਵਾਂ ਨਾਲ ਜੂਝਣਾ ਪੈਂਦਾ ਹੈ। ਮੌਜੂਦਾ ਦੌਰ &#8216;ਚ ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਦਿਲ ਦੇ ਰੋਗਾਂ, ਬਲੱਡ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 01:09:39 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/35-%e0%a8%a6%e0%a9%80-%e0%a8%89%e0%a8%ae%e0%a8%b0-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%87%e0%a8%a8%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-4-%e0%a8%95%e0%a8%be%e0%a8%b0/"},{"Title":"ਸੀਬੀਆਈ ਬੇਅਦਬੀ ਕੇਸ ਦੀ ਜਾਂਚ ਫਿਰ ਤੋਂ ਕਰਨ ਲਈ ਤਿਆਰ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਨੂੰ ਲੈ ਕੇ ਚੱਲ ਰਹੇ ਕੇਸ ’ਚ ਸੋਮਵਾਰ ਨੂੰ ਉਸ ਸਮੇਂ ਫਿਰ ਤੋਂ ਇਕ ਨਵਾਂ ਮੋੜ ਆਇਆ ਜਦੋਂ ਸੀਬੀਆਈ ਨੇ ਚਾਰੋ ਪਾਸਿਓਂ ਦਬਾਅ ’ਚ ਆਪਣੀ ਹੀ ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ ’ਤੇ ਆਰਜ਼ੀ ਰੋਕ ਲਗਾਉਣ ਦੀ ਸੀਬੀਆਈ ਕੋਰਟ ’ਚ ਮੰਗ ਕੀਤੀ। ਇਸ ਵਿਚ ਉਨ੍ਹਾਂ ਦਲੀਲ ਦਿੱਤੀ ਹੈ ਕਿ ਏਜੰਸੀ ਵੱਲੋਂ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 01:04:43 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/%e0%a8%b8%e0%a9%80%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%88-%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%95%e0%a9%87%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%9c%e0%a8%be%e0%a8%82%e0%a8%9a/"},{"Title":"ਗੁਲਮੋਹਰ ਤੇ ਅਮਲਤਾਸ ਦੇ ਫੁੱਲਾਂ ਨਾਲ ਲੱਦੇ ਰੁੱਖਾਂ ਨਾਲ ਮਹਿਕੇਗੀ ਪਵਿੱਤਰ ਨਗਰੀ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਦੇ ਹਿੱਸੇ ਵਜੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਹੁਣ ਪਵਿੱਤਰ ਨਗਰੀ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਅਤੇ ਇਸ ਦੇ ਆਲੇ ਦੁਆਲੇ ਫੁੱਲਾਂ ਦੇ ਰੁੱਖ ਅਤੇ ਫੁੱਲ ਲਗਾਉਣ ਦੀ ਵਿਸ਼ਾਲ ਮੁਹਿੰਮ ਚਲਾਈ ਹੈ। ਨਵੰਬਰ ਮਹੀਨੇ ਪਹਿਲੀ ਪਾਤਸ਼ਾਹੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਕਰਵਾਏ ਜਾਣ ਵਾਲੇ ਵੱਡੇ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 00:53:30 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/%e0%a8%97%e0%a9%81%e0%a8%b2%e0%a8%ae%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%85%e0%a8%ae%e0%a8%b2%e0%a8%a4%e0%a8%be%e0%a8%b8-%e0%a8%a6%e0%a9%87-%e0%a8%ab%e0%a9%81%e0%a9%b1%e0%a8%b2/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"},{"Title":"ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ‘ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਜਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਦੇ ਹਿੱਸੇਦਾਰ (ਮੈਂਬਰ) ਸੁਬਰਾਮਨੀਅਮ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਰੋਕ ਦੇਣ ਦੀ ਵਕਾਲਤ ਨੂੰ ਗੈਰ ਸੰਜੀਦਾ, ਗੈਰ ਜਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਾਰ ਦਿਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/\">ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ &#8216;ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 02:13:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/"},{"Title":"ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਦਿੱਲੀ ਦੇ ਮੁਖਰਜੀ ਨਗਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 'ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ' ਬਾਰੇ ਇਕ ਖਾਸ ਸੱਥ-ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਚਰਚਾ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧਾਂ ਅਤੇ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਸੰਘਵਾਦ (ਫੈਡਰਲਇਜ਼ਮ) ਦੇ ਨੁਕਤੇ ਤੋਂ ਧਰਮ ਯੱਧ ਮੋਰਚੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/\">ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 25 Aug 2019 02:51:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/"},{"Title":"ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚਲੀ ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੇ ਇਸ਼ਾਰੇ ਉੱਤੇ ਦਿੱਲੀ ਦੇ ਤੁਗਲਕਾਬਾਦ ਵਿਚ ਲਗਭਗ 500 ਸਾਲ ਪੁਰਾਣਾ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਨੇ ਜਿੱਥੇ ਬਹੁਜਨ ਭਾਈਚਾਰੇ ਦੇ ਦਿਲਾਂ ਨੂੰ ਭਾਰੀ ਢੇਸ ਪਹੁੰਚਾਈ ਹੈ ਉੱਥੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿਚ ਵੀ ਇਸਦਾ ਵੱਡਾ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/\">ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 16:48:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/"},{"Title":"ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ","Content":"<p>ਕਸ਼ਮੀਰ ਮਾਮਲੇ ਉੱਤੇ ਭਾਰਤ ਨਾਲ ਚੱਲ ਰਹੇ ਭਾਰੀ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਮਿੱਥੇ ਸਮੇਂ ਤੇ ਖੋਲਣ ਦੀ ਦ੍ਰਿੜਤਾ ਇੱਕ ਵਾਰ ਮੁੜ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/\">ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 11:07:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/"},{"Title":"ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ","Content":"<p>ਭਾਰਤੀ ਉਪ-ਮਹਾਂਦੀਪ ਦਾ ਅਰਥਚਾਰਾ ਇਸ ਵੇਲੇ ਭਾਰੀ ਮੰਦਹਾਲੀ ਦੇ ਦੌਰ ਵਿੱਚੋਂ ਲੰਘ ਰਿਹਾ ਹੈ। ਜਦੋਂ ਕੇ ਕਾਰਾਂ, ਕੱਪੜਿਆਂ ਸਮੇਤ ਹਰ ਰੋਜ਼ ਕੰਮ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਤੱਕ ਦੀ ਵਿਕਰੀ ਵੀ ਘੱਟ ਰਹੀ ਹੈ, ਅਤੇ ਕੰਪਨੀਆਂ ਵੱਲੋਂ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਕੰਮ ਤੋਂ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/\">ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 05:59:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/"},{"Title":"ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ","Content":"<p>5 ਅਗਸਤ ਨੂੰ ਜੰਮੂ ਤੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ, ਅਤੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਨ੍ਹਾਂ ਨੂੰ ਸਿੱਧੇ ਕੇਂਦਰੀ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲੈਣ ਦੀ ਕਾਰਵਾਈ ਤੋਂ ਬਾਅਦ ਤਕਰੀਬਨ ਢਾਈ ਹਫਤੇ ਬਾਅਦ ਵੀ ਕਸ਼ਮੀਰ ਕਸ਼ਮੀਰੀਆਂ ਲਈ ਕੈਦਖਾਨਾ ਹੀ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਹਾਲਾਤ ਵਿਚ ਹਾਲੀ ਛੇਤੀ ਤਬਦੀਲੀ ਆਉਣ ਦੇ ਅਸਾਰ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/\">ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 02:11:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 25 ਅਗਸਤ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 11:48:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/"},{"Title":"ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ","Content":"<p>ਸਬ-ਤਹਿਸੀਲ ਲੋਹੀਆਂ ਖਾਸ 'ਚ ਹੜ੍ਹ ਦੀ ਸਥਿਤੀ ਅਜੇ ਵੀ ਗੰਭੀਰ ਬਣੀ ਹੋਈ ਹੈ।ਲੋਹੀਆਂ ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਜਾਣੀਆਂ ਤੇ ਗਿੱਦੜਪਿੰਡੀ ਵਿਖੇ ਸਤਲੁਜ ਦਰਿਆ ਦੇ ਦੋਵਾਂ ਥਾਵਾਂ ਤੋਂ ਟੁੱਟੇ ਬੰਨ੍ਹ ਕਾਰਨ ਇਲਾਕੇ ਦੇ ਕਰੀਬ 50 ਪਿੰਡ ਪਾਣੀ ਦੀ ਮਾਰ ਹੇਠ ਆਏ ਹੋਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/\">ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 09:13:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/"}]