[{"Title":"PM Kisan AI Chatbot : ਪੀਐੱਮ ਕਿਸਾਨ ਯੋਜਨਾ ਨਾਲ ਜੁੜੇ ਹਰ ਸਵਾਲ ਦਾ ਮਿਲੇਗਾ ਜਵਾਬ, ਇਸ ਤਰ੍ਹਾਂ ਕਰੋ AI ਚੈਟਬੋਟ ਦੀ ਵਰਤੋਂ","Content":"ਚੰਗੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਸ ਚੈਟਬੋਟ ਤੋਂ ਨਾ ਸਿਰਫ਼ ਹਿੰਦੀ ਵਿੱਚ ਸਗੋਂ ਹੋਰ ਕਈ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਸਵਾਲ ਪੁੱਛੇ ਜਾ ਸਕਦੇ ਹਨ। ਕਿਸਾਨ ਈ-ਮਿੱਤਰ ਚੈਟਬਾਟ ਰਾਹੀਂ ਕਿਸਾਨ ਕੁੱਲ ਪੰਜ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਆਪਣੇ ਸਵਾਲ ਪੁੱਛ ਸਕਦੇ ਹਨ। ਚੈਟਬੋਟ ਤੋਂ ਮੁੱਖ ਭਾਸ਼ਾਵਾਂ ਹਿੰਦੀ, ਤਾਮਿਲ, ਬੰਗਾਲੀ, ਅੰਗਰੇਜ਼ੀ, ਉੜੀਆ ਵਿੱਚ ਸਵਾਲ ਪੁੱਛੇ ਜਾ ਸਕਦੇ ਹਨ...","PublishDate":"Wed, 15 Nov 2023 11:29:32 +00:00","Link":"https://www.punjabijagran.com/technology/general-pm-kisan-ai-chatbot-every-question-related-to-pm-kisan-yojana-will-be-answered-use-ai-chatbot-in-this-way-9301970.html"},{"Title":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਤੇ ਐੱਸਐੱਸਪੀ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦਾ ਦੌਰਾ","Content":"ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਾਉਣ ਲਈ ਕਿਸਾਨਾਂ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਲਗਾਤਾਰ ਜਾਗਰੂਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਰੁਝਾਨ ਨੂੰ ਤੁਰੰਤ ਰੋਕਣ ਲਈ ਸੁਪਰੀਮ ਕੋਰਟ ਅਤੇ ਨੈਸ਼ਨਲ ਗਰੀਨ ਟਿ੍ਬਿਊਨਲ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਰਾਜੇਸ਼ ਧੀਮਾਨ ਅਤੇ ਐੱਸਐੱਸਪੀ ਦੀਪਕ ਹਿਲੌਰੀ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹੇ ਦੀ ਸਬ ਡਵੀਜ਼ਨ ਗੁਰੂਹਰਸਹਾਏ ਦੇ ਪਿੰਡ ਨਿਧਾਨਾ, ਗੋਲੂ ਕਾ ਮੋੜ, ਜੀਵਾਂ ਅਰਾਈ, ਬੋੜਾ, ਮੋਤੀਵਾਲਾ ਆਦਿ ਸਮੇਤ ਹੋਰਨਾਂ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਅਤੇ ਯੋਗ ਪ੍ਰਬੰਧਨ ਸਬੰਧੀ ਪੇ੍ਰਿਤ ਕੀਤਾ ਗਿਆ। \n","PublishDate":"Wed, 15 Nov 2023 11:27:50 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-the-deputy-commissioner-and-ssp-visited-various-villages-and-made-the-farmers-aware-not-to-burn-the-stubble-and-make-proper-arrangements-9302066.html"},{"Title":"ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸਮੂਹ ਟੈਕਨੀਕਲ ਸਟਾਫ ਵੱਲੋਂ ਭਗਵਾਨ ਵਿਸ਼ਵਕਰਮਾ ਦਿਵਸ ਬੜੇ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਡੀਨ ਡਾ. ਅਮਿਤ ਟੁਟੇਜਾ ਦੀ ਦੇਖ ਰੇਖ ਹੇਠ 'ਵਰਸਿਟੀ ਦੇ ਸਮੂਹ ਮਕੈਨੀਕਲ, ਇਲੈਕਟਿ੍ਕਲ, ਸਿਵਲ ਇੰਜੰੀਨੀਅਰਾਂ, ਪਲੰਬਿੰਗ, ਕਾਰਪੇਂਟਰ, ਸਿਵਲ, ਵੈਲਡਰ ਅਤੇ ਟੈਕਨੀਕਲ ਕਾਮਿਆਂ ਨੇ ਭਗਵਾਨ ਵਿਸ਼ਵਕਰਮਾ ਨੂੰ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਟ ਕੀਤੇ ਅਤੇ ਅੌਜ਼ਾਰਾਂ ਦੀ ਪੂਜਾ ਕੀਤੀ।","PublishDate":"Wed, 15 Nov 2023 11:26:48 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-religious-program-9302065.html"},{"Title":"ਬੋਰਡ ਦੀਆਂ ਸਾਲਾਨਾ ਪ੍ਰਰੀਖਿਆਵਾਂ ਹੋਣ 'ਤੇ ਛਾਏ ਖਤਰੇ ਦੇ ਬੱਦਲ","Content":"ਗੌਰਮਿੰਟ ਟੀਚਰਜ਼ ਯੂਨੀਅਨ ਰੋਪੜ ਨੇ ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਵਲੋਂ ਪੰਜਵੀਂ, ਅੱਠਵੀਂ ਤੇ ਦਸਵੀਂ ਦੀਆਂ ਸਾਲਾਨਾ ਪਰੀਖਿਆਵਾਂ ਲਈ ਦਾਖਲਾ ਰਜਿਸਟੇ੍ਸ਼ਨ ਰਹਿੰਦੀਆਂ ਮਿਤੀਆਂ ਤੋਂ ਪਹਿਲਾਂ ਬੰਦ ਕਰਨ ਨੂੰ ਮੰਦਭਾਗਾ ਦੱਸਿਆ ਹੈ, ਜਿਸ ਕਾਰਨ ਸਲਾਨਾ ਪ੍ਰਰੀਖਿਆਵਾਂ ਹੋਣ 'ਤੇ ਖਤਰੇ ਦੇ ਬੱਦਲ਼ ਛਾਏ ਹੋਏ ਹਨ।","PublishDate":"Wed, 15 Nov 2023 11:25:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-govt-teachers-union-9302064.html"},{"Title":"Mammogram : ਮੈਮੋਗ੍ਰਾਮ ਕੀ ਹੈ ਤੇ ਇਹ ਕਿੰਨਾ ਜ਼ਰੂਰੀ ਹੈ, ਜਾਣੋ ਇਸਦੀ ਪੂਰੀ ਪ੍ਰਕਿਰਿਆ","Content":"ਮੈਮੋਗ੍ਰਾਮ ਇੱਕ ਕਿਸਮ ਦਾ ਡਾਇਗਨੌਸਟਿਕ ਟੈਸਟ ਤੇ ਸਕ੍ਰੀਨਿੰਗ ਟੂਲ ਹੈ ਜਿਸ ਵਿੱਚ ਛਾਤੀ ਦਾ ਐਕਸ-ਰੇ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਛਾਤੀ ਦੇ ਕੈਂਸਰ ਜਾਂ ਟਿਊਮਰ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਮੈਮੋਗ੍ਰਾਫੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ....","PublishDate":"Wed, 15 Nov 2023 11:25:47 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-mammogram-what-is-mammogram-and-how-important-it-is-know-its-complete-process-9301936.html"},{"Title":"PM Kisan Yojana ਦੀ 15ਵੀਂ ਕਿਸ਼ਤ ਹੋਈ ਜਾਰੀ, ਇਨ੍ਹਾਂ ਤਰੀਕਿਆਂ ਨਾਲ ਕਰੋ ਚੈੱਕ ਕੀ ਤੁਹਾਡੇ ਅਕਾਊਂਟ ’ਚ ਕਿੰਨਾ ਆਵੇਗਾ ਪੈਸਾ","Content":"ਪੀਐੱਮ ਮੋਦੀ ਅੱਜ ਝਾਰਖੰਡ ਦਾ ਦੌਰਾ ਕਰਨਗੇ ਤੇ ਉਥੋਂ ਕਿਸਾਨਾਂ ਦੇ ਖਾਤਿਆਂ ਵਿੱਚ ਪੈਸੇ ਭੇਜਣਗੇ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਸਰਕਾਰ ਕਿਸਾਨਾਂ ਨੂੰ ਸਾਲਾਨਾ 6000 ਰੁਪਏ ਦੀ ਆਰਥਿਕ ਸਹਾਇਤਾ ਦਿੰਦੀ ਹੈ। ਇਹ 6000 ਰੁਪਏ 2000 ਰੁਪਏ ਦੀਆਂ ਤਿੰਨ ਕਿਸ਼ਤਾਂ ਵਿੱਚ ਕਿਸਾਨਾਂ ਦੇ ਖਾਤਿਆਂ ਵਿੱਚ ਭੇਜੇ ਜਾਂਦੇ ਹਨ...","PublishDate":"Wed, 15 Nov 2023 11:25:33 +00:00","Link":"https://www.punjabijagran.com/business/general-pm-kisan-15th-installment-the-wait-is-over-pm-modi-will-transfer-the-15th-installment-today-these-farmers-will-not-get-benefits-9301948.html"},{"Title":"ਪੰਜ ਸਾਲਾਂ ’ਚ ਹਰ ਇੰਟਰਨੈਟ ਯੂਜ਼ਰ ਕੋਲ ਹੋਵੇਗਾ ਆਪਣਾ ਰੋਬੋਟ, ਭਵਿੱਖ ਦੀ ਬਦਲ ਜਾਵੇਗੀ ਤਸਵੀਰ: ਬਿਲ ਗੇਟਸ","Content":"ਮਾਈਕ੍ਰੋਸਾਫਟ ਦੇ ਕੋ-ਫਾਊਬਰ ਬਿਲ ਗੇਟਸ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਬਹੁਤ ਜਲਦੀ ਹਰ ਕਿਸੇ ਕੋਲ ਆਪਣਾ ਰੋਬੋਟ ਹੋਵੇਗਾ ਜੋ ਯੂਜ਼ਰਜ਼ ਨੂੰ ਕਈ ਕੰਮਾਂ ਵਿੱਚ ਮਦਦ ਕਰੇਗਾ। ਹਰ ਦੂਜੇ ਇੰਟਰਨੈਟ ਯੂਜ਼ਰਜ਼ ਦਾ ਆਪਣਾ ਪਰਸਨਲ ਅਸਿਸਟੈਂਟ ਹੋਵੇਗਾ। AI ਨਾਲ ਇਹ ਅੱਜ ਦੀ ਟੈਕਨਾਲੋਜੀ ਨਾਲੋਂ ਕਿਤੇ ਬਿਹਤਰ ਹੋਵੇਗਾ...","PublishDate":"Wed, 15 Nov 2023 11:25:18 +00:00","Link":"https://www.punjabijagran.com/technology/general-in-five-years-every-internet-user-will-have-his-own-robot-the-picture-of-the-future-will-change-bill-gates-9301959.html"},{"Title":"Highway Driving Tips : ਹਾਈਵੇਅ 'ਤੇ ਨਾ ਬਣੋ ਕਿਸੇ ਵੱਡੇ ਹਾਦਸੇ ਦਾ ਸ਼ਿਕਾਰ, ਕਾਰ ਚਲਾਉਂਦੇ ਸਮੇਂ ਰੱਖੋ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦਾ ਧਿਆਨ","Content":"ਜੇਕਰ ਤੁਸੀਂ ਹਾਈਵੇਅ 'ਤੇ ਕਾਰ ਚਲਾ ਰਹੇ ਹੋ ਤਾਂ ਆਪਣੀ ਕਾਰ ਦੀ ਸਪੀਡ ਨੂੰ ਕੰਟਰੋਲ 'ਚ ਰੱਖੋ ਕਾਰ ਨੂੰ ਉਸ ਰਫਤਾਰ 'ਤੇ ਚਲਾਓ ਜਿਸ 'ਤੇ ਤੁਸੀਂ ਐਮਰਜੈਂਸੀ ਸਮੇਂ ਕਾਰ ਨੂੰ ਸੰਭਾਲ ਸਕਦੇ ਹੋ। ਕਈ ਵਾਰ ਤੇਜ਼ ਰਫਤਾਰ ਕਾਰਨ ਲੋਕ ਇਹ ਗ਼ਲਤੀ ਕਰ ਲੈਂਦੇ ਹਨ...","PublishDate":"Wed, 15 Nov 2023 11:25:11 +00:00","Link":"https://www.punjabijagran.com/technology/general-highway-driving-tips-do-not-become-a-victim-of-any-major-accident-on-the-highway-keep-these-things-in-mind-while-driving-the-car-9301964.html"},{"Title":"50MP ਕੈਮਰਾ ਤੇ 8GB ਰੈਮ ਨਾਲ ਹੋ ਸਕਦੀ ਹੈ Samsung ਦੇ ਇਸ ਫੋਨ ਦੀ ਐਂਟਰੀ, ਭਾਰਤ 'ਚ ਹੋ ਰਿਹਾ ਹੈ ਲਾਂਚ","Content":"ਇਹ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੈਮਸੰਗ ਦੇ ਇਸ ਫੋਨ ਨੂੰ BIS ਦੀ ਵੈੱਬਸਾਈਟ (ਬਿਊਰੋ ਆਫ ਇੰਡੀਅਨ ਸਟੈਂਡਰਡਜ਼) 'ਤੇ ਦੇਖਿਆ ਗਿਆ ਸੀ। Samsung Galaxy A25 5G ਇੰਡੀਆ ਸਪੋਰਟ ਪੇਜ 'ਤੇ ਲਾਈਵ ਹੋ ਰਿਹਾ ਹੈ...","PublishDate":"Wed, 15 Nov 2023 11:24:51 +00:00","Link":"https://www.punjabijagran.com/technology/general-this-samsung-phone-can-be-launched-with-50mp-camera-and-8gb-ram-it-is-being-launched-in-india-9302001.html"},{"Title":"Reliance Jio, Airtel, Vi ਤੇ BSNL ਦੇ ਅਜਿਹੇ 6GB ਡੇਟਾ ਵਾਲੇ ਪਲਾਨ, ਮਿਲਦੇ ਹਨ ਅਨਲਿਮਿਟੇਡ ਕਾਲਿੰਗ ਤੇ ਬਹੁਤ ਸਾਰੇ ਲਾਭ","Content":"ਤੁਹਾਨੂੰ ਰਿਲਾਇੰਸ ਜੀਓ ਦੇ ਨਾਲ ਅਜਿਹਾ ਕੋਈ ਪ੍ਰੀਪੇਡ ਪਲਾਨ ਨਹੀਂ ਮਿਲਦਾ ਹੈ ਪਰ ਕੰਪਨੀ ਤੁਹਾਡੇ ਲਈ ਇੱਕ ਬੂਸਟਰ ਪਲਾਨ ਲੈ ਕੇ ਆਉਂਦੀ ਹੈ ਜਿਸ ਵਿੱਚ 6GB ਡਾਟਾ ਮਿਲਦਾ ਹੈ..","PublishDate":"Wed, 15 Nov 2023 11:24:45 +00:00","Link":"https://www.punjabijagran.com/technology/general-such-6gb-data-plans-of-reliance-jio-airtel-vi-and-bsnl-you-get-many-benefits-on-unlimited-calling-9302016.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਹੋਣ ਦੇ ਅਸਾਰ ਹਨ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਜਲਦੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕੀਤੇ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]