[{"Title":"Rahul Gandhi Punjab Rally 2022 : ਚੋਣ ਰੈਲੀ ਲਈ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਜਲੰਧਰ ਪਹੁੰਚੇ ਰਾਹੁਲ ਗਾਂਧੀ, ਨਾਰਾਜ਼ ਆਗੂਆਂ ਨੂੰ ਮਨਾਉਣਾ ਪਵੇਗਾ","Content":"ਉਨ੍ਹਾਂ ਦੁਰਗਿਆਣਾ ਮਾਤਾ ਮੰਦਰ ਅਤੇ ਸ਼੍ਰੀ ਰਾਮ ਤੀਰਥ ਖੇਤਰ ਦਾ ਵੀ ਦੌਰਾ ਕੀਤਾ। ਜਲੰਧਰ ਲਈ ਰਵਾਨਾ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਆਪਣੀਆਂ ਬੱਸਾਂ ਵਿੱਚ ਪੰਜਾਬ ਭਰ ਦੇ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ। ਰਾਹੁਲ ਗਾਂਧੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਸ਼੍ਰੀ ਗੁਰੂ ਰਾਮ","PublishDate":"Thu, 27 Jan 2022 12:02:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-rahul-gandhi-punjab-visit-9019565.html"},{"Title":"ਸਮੱਗਲਰਾਂ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ 'ਤੇ ਪੰਜ ਕਿਲੋ ਹੈਰੋਇਨ ਬਰਾਮਦ, ਬੀਤੇ ਦਿਨ ਫੜੇ ਸਮੱਗਲਰ ਗਿਰੋਹ ਨੇ ਜ਼ੇਰੇ ਰਿਮਾਂਡ ਕੀਤੇ ਕਈ ਖ਼ੁਲਾਸੇ","Content":"ਇਸ ਸਬੰਧੀ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਪੁਲੀਸ ਮੁਖੀ ਡਾ. ਨਰਿੰਦਰ ਭਾਰਗਵ ਤੇ ਗਿਰੀਸ਼ ਦਿਆਲਨ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਫਿਰੋਜ਼ਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਲੈਕਸ਼ਨ ਕਮਿਸ਼ਨ ਭਾਰਤ ਸਰਕਾਰ, ਮੁੱਖ ਚੋਣ ਅਫਸਰ ਪੰਜਾਬ ਅਤੇ ਡਾਇਰੈਕਟਰ ਜਨਰ","PublishDate":"Thu, 27 Jan 2022 11:58:04 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-five-kg-of-heroin-recovered-from-smugglers-smugglers-remanded-in-custody-9019569.html"},{"Title":"Long Covid Symptoms: ਰਿਕਵਰੀ ਤੋਂ ਬਾਅਦ ਵੀ ਪਰੇਸ਼ਾਨ ਕਰਦੇ ਹਨ ਓਮੀਕ੍ਰੋਨ ਦੇ ਇਹ ਲੱਛਣ","Content":"ਅਫ਼ਰੀਕਾ ਵਿਚ ਵੇਰੀਐਂਟ ਦਾ ਪਤਾ ਲੱਗਣ ਤੋਂ ਬਾਅਦ ਵਿਸ਼ੇਸ਼ਤਾ ਦੀ ਖੋਜ ਕੀਤੀ ਗਈ ਸੀ। ਵਾਸ਼ਿੰਗਟਨ ਪੋਸਟ ਵਿਚ ਪ੍ਰਕਾਸ਼ਿਤ ਇੱਕ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ, ਡਾਕਟਰਾਂ ਨੇ ਓਮੀਕ੍ਰੋਨ ਇਨਫੈਕਸ਼ਨ ਤੋਂ ਕਮਰ ਦਰਦ ਦੀ ਸ਼ਿਕਾਇਤ ਕਰਨ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਵਿਚ ਵਾਧਾ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 27 Jan 2022 11:43:18 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-omicron-symptoms-that-may-linger-on-even-after-recovery-9019568.html"},{"Title":"ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ 'ਚ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੂੰ ਵੱਡੀ ਰਾਹਤ, ਹਾਈਕੋਰਟ ਨੇ ਦਿੱਤੀ ਪੱਕੀ ਜ਼ਮਾਨਤ","Content":"ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ ਵਿਚ ਫਸੇ ਕਾਂਗਰਸੀ ਆਗੂ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੂੰ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈਕੋਰਟ ਨੇ ਵੱਡੀ ਰਾਹਤ ਦਿੱਤੀ ਹੈ। ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈਕੋਰਟ ਨੇ ਖਹਿਰਾ ਦੀ ਪੱਕੀ ਜ਼ਮਾਨਤ ਦੀ ਪਟੀਸ਼ਨ ਨੂੰ ਸਵੀਕਾਰ ਕਰ ਲਿਆ ਹੈ। ਖਹਿਰਾ 11 ਨਵੰਬਰ ਤੋਂ ਜੇਲ੍ਹ ਵਿੱਚ ਹਨ। ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਸੁਰੇਸ਼ਵਰ ਠਾਕੁਰ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਆਪਣਾ ਫੈਸਲਾ ਸੁਣਾਉਂਦੇ ਹੋਏ ਇਹ ਹੁਕਮ ਦਿੱਤਾ।","PublishDate":"Thu, 27 Jan 2022 11:39:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-money-laundering-case-congress-candidate-sukhpal-khaira-granted-relief-high-court-grants-regular-bail-9019567.html"},{"Title":"CBSE Term 2 Date Sheet 2022 : CBSE ਦੇ ਵਿਦਿਆਰਥੀ ਜਾਣੋ ਟਰਮ-2 ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਕਦੋਂ ਸ਼ੁਰੂ ਹੋਣਗੀਆਂ ਤੇ ਟਰਮ 1 ਦਾ ਕਦੋਂ ਆਵੇਗਾ ਨਤੀਜਾ","Content":"ਸੈਂਟਰਲ ਬੋਰਡ ਆਫ ਸੈਕੰਡਰੀ ਐਜੂਕੇਸ਼ਨ,  (Central Board of Secondary Education) 10ਵੀਂ, 12ਵੀਂ ਟਰਮ 2 ਬੋਰਡ ਪ੍ਰੀਖਿਆ 2022 ਮਾਰਚ-ਅਪ੍ਰੈਲ ’ਚ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਹਾਲਾਂਕਿ, ਇਸ ਸਮੇਂ ਵਿਦਿਆਰਥੀ ਸਿਰਫ ਟਰਮ-1 ਨ","PublishDate":"Thu, 27 Jan 2022 11:30:51 +00:00","Link":"https://www.punjabijagran.com/education/general-cbse-term-2-date-sheet-2022-cbse-students-know-when-term-2-exams-will-start-and-when-the-first-term-results-will-come-9019516.html"},{"Title":"ਦੇਸ਼ 'ਚ ਹੁਣ ਵੱਧ ਦੇਖਿਆ ਜਾ ਰਿਹੈ Omicron ਦਾ ਸਬ-ਵੇਰੀਐਂਟ BA.2, ਮਹਾਰਾਸ਼ਟਰ, ਕਰਨਾਟਕ ਤੇ ਕੇਰਲ 'ਚ ਤਿੰਨ ਲੱਖ ਤੋਂ ਵੱਧ ਐਕਟਿਵ ਕੇਸ : ਲਵ ਅਗਰਵਾਲ","Content":"ਮੁੰਬਈ ਅਤੇ ਦਿੱਲੀ 'ਚ ਭਾਵੇਂ ਹੀ ਕੋਰੋਨਾ ਇਨਫੈਕਸ਼ਨ ਦੇ ਮਾਮਲੇ ਘੱਟ ਹੋਏ ਹੋਣ ਪਰ ਕੁਝ ਅਜਿਹੇ ਸੂਬੇ ਹਨ ਜਿੱਥੇ ਮਹਾਮਾਰੀ ਦੀ ਨਵੀਂ ਲਹਿਰ ਚਿੰਤਾ ਦਾ ਕਾਰਨ ਬਣ ਰਹੀ ਹੈ। ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਵਿੱਚ ਕੋਰੋਨਾ ਦੇ ਕੁੱਲ 22,02,472","PublishDate":"Thu, 27 Jan 2022 11:26:59 +00:00","Link":"https://www.punjabijagran.com/national/general-more-than-three-lakh-active-cases-in-maharashtra-karnataka-and-kerala-fear-of-corona-in-some-states-9019561.html"},{"Title":"ਕੋਰੋਨਾ ਖਿਲਾਫ ਲੜਾਈ 'ਚ ਇਕ ਹੋਰ ਕਦਮ, ਕੋਵਿਸ਼ੀਲਡ ਤੇ ਕੋਵੈਕਸੀਨ ਦੀ ਮਾਰਕੀਟਿੰਗ ਦਾ ਰਸਤਾ ਸਾਫ, DCGI ਨੇ ਦਿੱਤੀ ਸ਼ਰਤ ਨਾਲ ਮਨਜ਼ੂਰੀ","Content":"ਕੋਵਿਡ-19 ਵਿਰੋਧੀ ਵੈਕਸੀਨ ਕੋਵਿਸ਼ੀਲਡ ਅਤੇ ਕੋਵੈਕਸੀਨ ਨੂੰ ਬਾਜ਼ਾਰ ਵਿੱਚ ਪੇਸ਼ ਕਰਨ ਦਾ ਰਸਤਾ ਸਾਫ਼ ਹੋ ਗਿਆ ਹੈ। ਦੇਸ਼ ਦੇ ਡਰੱਗ ਰੈਗੂਲੇਟਰ ਭਾਵ ਭਾਰਤ ਦੇ ਡਰੱਗ ਕੰਟਰੋਲਰ ਜਨਰਲ (DCGI) ਨੇ Covishield ਅਤੇ Covaxin ਦੀ ਸ਼ਰਤੀਆ ਮਾਰਕੀਟ","PublishDate":"Thu, 27 Jan 2022 11:26:52 +00:00","Link":"https://www.punjabijagran.com/national/general-another-step-in-the-fight-against-corona-clearing-the-way-for-marketing-of-covachield-and-covacin-conditionally-approved-by-dcgi-9019552.html"},{"Title":"ਤਾਲਿਬਾਨ ਦੇ ਸ਼ਾਸਨ 'ਚ ਅਫਗਾਨਿਸਤਾਨ ਭੁੱਖਮਰੀ ਦੀ ਕਗਾਰ 'ਤੇ, ਲੋਕ ਕਰ ਰਹੇ ਹਨ ਵੱਡੀ ਪਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ","Content":"ਅਫਗਾਨਿਸਤਾਨ ਦੇ ਅੰਦਰੂਨੀ ਹਾਲਾਤ ਸਮੇਂ ਦੇ ਨਾਲ ਵਿਗੜਦੇ ਜਾ ਰਹੇ ਹਨ। ਨਾਰਵੇਈ ਸ਼ਰਨਾਰਥੀ ਕੌਂਸਲ (ਐਨਆਰਸੀ) ਦੇ ਅਨੁਸਾਰ, ਅਫਗਾਨਿਸਤਾਨ ਵਿਚ ਲਗਪਗ 2.3 ਮਿਲੀਅਨ ਲੋਕ ਭੁੱਖਮਰੀ ਦੀ ਕਗਾਰ 'ਤੇ ਹਨ।","PublishDate":"Thu, 27 Jan 2022 11:08:10 +00:00","Link":"https://www.punjabijagran.com/world/other-country-world-middle-east-afghanistan-on-the-verge-of-starvation-taliban-23-million-people-facing-severe-food-insecurity-9019563.html"},{"Title":"ਸਰਕਾਰ ਦਾ ਵੱਡਾ ਫੈਸਲਾ, ਜਨਵਰੀ 2023 ਤਕ 15 ਸਾਲ ਦੀ ਉਮਰ ਵਾਲੇ ਵੀ ਟੀਕਾਕਰਨ ਦੇ ਪਾਤਰ, ਸੂਬਿਆਂ ਨੂੰ ਲਿਖਿਆ ਪੱਤਰ","Content":"ਕੋਰੋਨਾ ਖਿਲਾਫ ਚੱਲ ਰਹੀ ਲੜਾਈ 'ਚ ਸਰਕਾਰ ਨੇ ਵੱਡਾ ਫੈਸਲਾ ਲਿਆ ਹੈ। ਵਧੀਕ ਸਕੱਤਰ ਤੇ ਮਿਸ਼ਨ ਡਾਇਰੈਕਟਰ, ਨੈਸ਼ਨਲ ਹੈਲਥ ਮਿਸ਼ਨ, ਨੇ ਸੂਬਿਆਂ ਤੇ ਕੇਂਦਰ ਸ਼ਾਸਤ ਪ੍ਰਦੇਸ਼ਾਂ ਨੂੰ ਇੱਕ ਪੱਤਰ ਲਿਖਿਆ ਹੈ, ਜਿਸ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਜਨਵਰੀ 2023 ਤਕ 15 ਸਾਲ ਦੀ ਉਮਰ ਵਾਲੇ ਲੋਕ ਵੀ ਇਸ ਉਮਰ ਵਰਗ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਕੋਵਿਡ ਵਿਰੋਧੀ ਟੀਕੇ ਲੈਣ ਦੇ ਯੋਗ ਹਨ। 15 ਤੋਂ 18 ਸਾਲ। ","PublishDate":"Thu, 27 Jan 2022 11:07:43 +00:00","Link":"https://www.punjabijagran.com/national/general-major-government-decision-letters-to-the-states-for-vaccination-of-15-year-olds-by-january2023-9019564.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਖੇਡ ਮੰਤਰੀ ਪਰਗਟ ਨੂੰ ਝਟਕਾ, ਹਾਕੀ ਇੰਡੀਆ ਨੇ ਹਾਕੀ ਪੰਜਾਬ ਨੂੰ ਕੀਤਾ ਮੁਅੱਤਲ, ਐਡਹਾਕ ਕਮੇਟੀ ਬਣਾਈ","Content":"ਭਾਰਤ ਵਿਚ ਹਾਕੀ ਦੀ ਖੇਡ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਸੰਸਥਾ ਹਾਕੀ ਇੰਡੀਆ ਨੇ ਪੰਜਾਬ ਹਾਕੀ ਚੋਣਾਂ ਵਿਚ ਹੋਈ ਧਾਂਦਲੀ ਦਾ ਸਖ਼ਤ ਨੋਟਿਸ ਲੈਂਦਿਆਂ ਹਾਕੀ ਪੰਜਾਬ ਨੂੰ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ ਹੈ। ਹਾਕੀ ਇੰਡੀਆ ਦੀ ਇਸ ਕਾਰਵਾਈ ਨਾਲ ਪੰਜਾਬ ਹਾਕੀ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਪੰਜਾਬ ਦੇ ਖੇਡ ਮੰਤਰੀ ਓਲੰਪੀਅਨ ਪਰਗਟ ਸਿੰਘ ਨੂੰ ਵੱਡਾ ਝਟਕਾ ਲੱਗਾ ਹੈ।","PublishDate":"Thu, 27 Jan 2022 10:59:16 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-sports-minister-pargat-shocked-hockey-india-suspends-hockey-punjab-forms-ad-hoc-committee-9019562.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]