[{"Title":"ਐੱਨਆਰਆਈ ਰੂਬੀ ਦਿਓਲ ਨੇ ਪਾਰਕ ਦੇ ਸੁੰਦਰੀਕਰਨ ਲਈ ਦਾਨ ਦਿੱਤੇ ਇਕ ਲੱਖ ਰੁਪਏ","Content":"ਪਿੰਡ ਦੌਲਤਪੁਰਾ ਨੀਵਾਂ ਪਿੰਡ ਦੌਲਤਪੁਰਾ ਨੀਵਾਂ","PublishDate":"Wed, 23 Oct 2024 11:15:55 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-nri-ruby-deol-donated-one-lakh-rupees-for-the-beautification-of-the-park-9417654.html"},{"Title":"ਰੰਗਲਾ ਪੰਜਾਬ ‌ਬਣਾਉਣ ਵਾਲੀ ਆਪ ਸਰਕਾਰ 'ਚ ਦੇਸ਼ ਦਾ ਅੰਨਦਾਤਾ ਕਿਸਾਨ ਮੰਡੀਆਂ 'ਚ ਰੁਲਿਆ : ਛੋਟੇਪੁਰ","Content":"ਇਸ ਤੋਂ ਇਲਾਵਾ ਸਰਕਾਰ ਗੁੰਡਾਗਰਦੀ, ਨਸ਼ੇਖੋਰੀ, ਭ੍ਰਿਸ਼ਟਾਚਾਰੀ ਨੂੰ ਨੱਥ ਪਾਉਣ ਵਿੱਚ ਫੇਲ੍ਹ ਸਾਬਤ ਹੋਈ ਹੈ। ਇਸ ਮੌਕੇ ’ਤੇ ਹਲਕਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੀ ਜਿਮਨੀ ਚੋਣ ਸਬੰਧੀ ਪੁੱਛੇ ਗਏ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦਿੰਦਿਆ ਹੋਇਆ ਛੋਟੇਪੁਰ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਚੋਣ ਤਾਂ ਧਨਾਢ ਲੋਕਾਂ ਦੀ ਹੈ ਜੋ ਪੈਸੇ ਦੇ ਜ਼ੋਰ ’ਤੇ ਇਲੈਕਸ਼ਨ ਲੜ ਰਹੇ ਹਨ।","PublishDate":"Wed, 23 Oct 2024 11:09:41 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-in-the-aap-government-that-made-rangla-punjab-the-countrys-food-provider-moved-to-farmers-markets-chhotepur-9417650.html"},{"Title":"ਅਧਿਆਪਕ ਮਾਪੇ ਮਿਲਣੀ ਮੌਕੇ ਬੱਚਿਆਂ ਅਤੇ ਮਾਪਿਆਂ ਚ ਭਾਰੀ ਉਤਸਾਹ, ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੀ ਕੀਤੀ ਸ਼ਲਾਘਾ","Content":"ਅਧਿਆਪਕ ਮਾਪੇ ਮਿਲਣੀ ਮੌਕੇ ਬੱਚਿਆਂ ਅਤੇ ਮਾਪਿਆਂ ਚ ਭਾਰੀ ਉਤਸਾਹ, ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੀ ਕੀਤੀ ਸ਼ਲਾਘਾ","PublishDate":"Wed, 23 Oct 2024 11:03:57 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-education-minister-praised-the-enthusiasm-of-the-children-and-parents-on-the-occasion-of-meeting-the-teachers-and-parents-9417653.html"},{"Title":"ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾਵਾਂ ਵੱਲੋਂ ਸਰਪੰਚ ਜਗਦੇਵ ਸਿੰਘ (ਦੇਵ) ਦਾ ਸਨਮਾਨ","Content":"ਅਹਿਮਦਗੜ੍ਹ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾਵਾਂ ਵਲੋਂ ਸਰਪੰਚ ਜਗਦੇਵ ਸਿੰਘ (ਦੇਵ) ਦਾ ਸਨਮਾਨ","PublishDate":"Wed, 23 Oct 2024 11:03:55 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-sarpanch-jagdev-singh-dev-honored-by-ahmedgarh-social-service-organizations-9417652.html"},{"Title":"ਨਸ਼ੇ ਦੇ ਆਦੀ ਨੌਜਵਾਨ ਨੇ ਫਾਹਾ ਲੈ ਕੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਚਿੱਟੇ ਦੇ ਆਦੀ ਨੌਜਵਾਨ ਨੇ ਫਾਹਾ ਲੈਕੇ ਕੀਤੀ ਖੁਦਕੁਸੀ","PublishDate":"Wed, 23 Oct 2024 11:01:00 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-a-young-man-addicted-to-white-committed-suicide-by-hanging-9417651.html"},{"Title":"Garud Puran: ਕਿਹੜੇ ਮਾਪਿਆਂ ਨੂੰ ਮਿਲਦੈ ਧੀ ਦਾ ਸੁੱਖ, ਜਾਣੋ ਗਰੁੜ ਪੁਰਾਣ ਕੀ ਕਹਿੰਦੈ","Content":"ਗਰੁੜ ਪੁਰਾਣ ਹਿੰਦੂ ਧਰਮ ਦੇ ਮਹੱਤਵਪੂਰਨ ਪੁਰਾਣਾਂ ਵਿੱਚ ਇੱਕ ਸਥਾਨ ਰੱਖਦਾ ਹੈ। ਇਸ ਪੁਸਤਕ ਵਿੱਚ ਚੰਗੇ ਤੇ ਮਾੜੇ ਕਰਮਾਂ ਦਾ ਵਿਸਥਾਰ ਨਾਲ ਵਰਣਨ ਕੀਤਾ ਗਿਆ ਹੈ। ਗਰੁੜ ਪੁਰਾਣ ਵਿਚ ਜਨਮ ਤੇ ਮੌਤ, ਸਵਰਗ ਤੇ ਨਰਕ ਤੋਂ ਇਲਾਵਾ ਕਈ ਚੀਜ਼ਾਂ ਦਾ ਵਰਣਨ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 23 Oct 2024 11:00:32 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-spiritual-religion-garud-puran-according-to-garud-puran-in-which-house-are-daughters-born-9417647.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ’ਚ ਡਿਪਟੀ ਸਪੀਕਰ ਰੌੜੀ ਨੇ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਚਿੱਤਰਕਾਰ ਛਵਲੀਨ ਕੌਰ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਤ","Content":"ਸਨਮਾਨ ਸਮਾਰੋਹ ਦੌਰਾਨ, ਡਿਪਟੀ ਸਪੀਕਰ ਨੇ ਸੂਬੇ ਭਰ ਦੀਆਂ ਅਣਗਿਣਤ ਲੜਕੀਆਂ ਲਈ ਪ੍ਰੇਰਨਾ ਸਰੋਤ ਬਣਨ ਲਈ ‘ਛਵੀ’ ਵਜੋਂ ਜਾਣੀ ਜਾਂਦੀ, ਛਵਲੀਨ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਨੇ ਔਰਤਾਂ ਦੇ ਸਸ਼ਕਤੀਕਰਨ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਅਤੇ ਛਵੀ ਵਰਗੀਆਂ ਨੌਜਵਾਨ ਪ੍ਰਤਿਭਾਵਾਂ ਨੂੰ ਸਮਰਥਨ ਦੇਣ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਮਜ਼ਬੂਤ ਵਚਨਬੱਧਤਾ ਨੂੰ ਵੀ ਉਜਾਗਰ ਕੀਤਾ।","PublishDate":"Wed, 23 Oct 2024 10:59:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-in-chandigarh-deputy-speaker-rowdy-honored-talented-painter-chhavleen-kaur-9417648.html"},{"Title":"ਮੰਤਰੀ ਅਮਨ ਅਰੋੜਾ ਦੀ ਕੋਠੀ ਅੱਗੇ ਡਟੀਆਂ ਕਿਸਾਨ ਬੀਬੀਆਂ","Content":"ਅਮਨ ਅਰੋੜਾ ਦੀ ਕੋਠੀ ਮੂਹਰੇ ਡਟੀਆਂ ਕਿਸਾਨ ਬੀਬੀਆਂ","PublishDate":"Wed, 23 Oct 2024 10:58:00 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-farmer-women-standing-in-front-of-aman-aroras-house-9417649.html"},{"Title":"ਜਹਾਜ਼ਾਂ ਨੂੰ ਲਗਾਤਾਰ ਧਮਕੀਆਂ ਦੇਣ ਤੋਂ ਬਾਅਦ 'ਐਕਸ' ਨੂੰ  ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾੜਨਾ, ਕਿਹਾ- ਅਪਰਾਧ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਕੀਤਾ ਜਾ ਰਿਹਾ ਕੰਮ","Content":"ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਵਿੱਚ ਭਾਰਤੀ ਏਅਰਲਾਈਨਜ਼ ਦੀਆਂ 120 ਤੋਂ ਵੱਧ ਉਡਾਣਾਂ ਨੂੰ ਬੰਬ ਦੀ ਧਮਕੀ ਮਿਲੀ ਹੈ। ਕੱਲ੍ਹ ਵੀ, ਇੰਡੀਗੋ, ਵਿਸਤਾਰਾ ਤੇ ਏਅਰ ਇੰਡੀਆ ਦੁਆਰਾ ਸੰਚਾਲਿਤ 30 ਉਡਾਣਾਂ ਨੂੰ ਅਜਿਹੀਆਂ ਧਮਕੀਆਂ ਮਿਲੀਆਂ ਹਨ।","PublishDate":"Wed, 23 Oct 2024 10:51:59 +00:00","Link":"https://www.punjabijagran.com/national/general-modi-govt-reprimands-x-after-repeated-threats-to-planes-says-acting-to-promote-crime-9417646.html"},{"Title":"ਤੁਸੀਂ ਵੀ ਕਰਦੇ ਹੋ Weight Loss ਦੀਆ ਇਨ੍ਹਾਂ ਮਿੱਥਾਂ 'ਤੇ ਯਕੀਨ, ਤਾਂ ਲੱਖਾਂ ਕੋਸ਼ਿਸ਼ਾ ਤੋਂ ਬਾਅਦ ਵੀ ਨਹੀਂ ਘਟੇਗਾ ਭਾਰ","Content":"ਇਨੀ ਦਿਨੀ ਲੋਕ ਆਪਣਾ ਭਾਰ ਘੱਟ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ 'ਚ ਲੱਗੇ ਹੋਏ ਹਨ। ਵੱਧਦਾ ਭਾਰ ਸਿਰਫ਼ ਤੁਹਾਡੀ ਲੁੱਕ ਨੂੰ ਹੀ ਨਹੀਂ ਖ਼ਰਾਬ ਕਰਦਾ, ਬਲਕਿ ਤੁਹਾਡੀ ਸਿਹਤ ਨੂੰ ਵੀ ਖ਼ਤਰੇ 'ਚ ਪਾਉਂਦਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਭਾਰ ਨੂੰ ਕੰਟਰੋਲ 'ਚ ਰੱਖਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਹਾਲਾਂਕਿ ਭਾਰ ਘੱਟ ਕਰਨਾ ਕਾਫ਼ੀ ਧੀਰਜ ਦਾ ਕੰਮ ਹੈ, ਕਿਉਂਕਿ ਲੰਮਾਂ ਸਮਾਂ ਲਗ ਸਕਦਾ ਹੈ। ਕਈ ਲੋਕਾਂ ਨੂੰ ਲਗਾਤਾਰ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਤੋਂ ਬਾਅਦ ਵੀ ਨਤੀਜਾ ਨਹੀਂ ਮਿਲਦਾ,ਇਸ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਉਹ ਨਿਰਾਸ਼ ਹੋ ਜਾਂਦੇ ਹਨ ਤੇ ਆਸਾਨੀ ਨਾਲ ਹਾਰ ਮੰਨ ਲੈਂਦੇ ਹਨ।","PublishDate":"Wed, 23 Oct 2024 10:38:21 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-if-you-also-believe-in-these-myths-of-weight-loss-you-will-not-lose-weight-even-after-millions-of-attempts-9417643.html"},{"Title":"ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਜੋ ਰਿਵਾਇਤੀ ਦਿੱਖ ਹੈ, ਉਹ ਖਤਮ ਹੋ ਰਹੀ ਸੀ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh-2/\">ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:51:35 +00:00","Link":"/speech-by-bhai-sukhwinder-singh-2/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>2 ਅਕਤੂਬਰ ਨੂੰ ਪਿੰਡ ਠਰੂਆ ਵਿਖੇ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨਥੱਕ ਸੇਵਾਦਾਰ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਸਮਾਗਮ ਕਰਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-kanwaljeet-singh-at-tharua/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:02:47 +00:00","Link":"/speech-by-kanwaljeet-singh-at-tharua/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ","Content":"<p>9 ਅਕਤੂਬਰ 2024 ਨੂੰ ਖਾਲਸਾ ਪੰਥ ਦੇ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਇਕ ਖਾਸ ਸੁਨੇਹਾ ਸਾਂਝਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:28:42 +00:00","Link":"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/"},{"Title":"ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  – ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ","Content":"<p>ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ ਦਾ ਜਨਮ 6 ਸਤੰਬਰ 1838 ਨੂੰ ਮਹਾਰਾਣੀ ਜਿੰਦ ਕੌਰ ਦੀ ਕੁੱਖੋਂ ਹੋਇਆ। ਉਹ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਸਭ ਤੋਂ ਛੋਟਾ ਸਪੁੱਤਰ ਸੀ। ਉਸਦੇ ਜਨਮ ਤੋਂ ਲਗਭਗ ਸਾਲ ਬਾਅਦ ਹੀ ਮਹਾਰਾਜਾ ਚੜ੍ਹਾਈ ਕਰ ਗਿਆ। ਲਾਹੌਰ ਦਰਬਾਰ ਵਿਚ ਖਾਨਜੰਗੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਰਾਜਾ ਖੜਕ ਸਿੰਘ, ਕੰਵਰ ਨੌਨਿਹਾਲ ਸਿੰਘ, ਮਹਾਰਾਣੀ ਚੰਦ ਕੌਰ ਅਤੇ ਰਾਜਾ ਸ਼ੇਰ ਸਿੰਘ ਚਾਰ ਸਾਲਾਂ ਵਿਚ ਸਭ ਦਾ ਕਤਲ ਹੋ ਗਿਆ।</p>\n<p><a href=\"/article-mahraja-dalip-singh/\">ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  &#8211; ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:24:49 +00:00","Link":"/article-mahraja-dalip-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਇਮਾਰਤ ਦੇ ਚੱਲ ਰਹੇ ਕਾਰਜਾਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਜੋ ਸੰਗਤਾਂ ਨੇ ਇਤਰਾਜ਼ ਜਤਾਏ ਸਨ</p>\n<p><a href=\"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:14:42 +00:00","Link":"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/"},{"Title":"ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh/\">ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:50:47 +00:00","Link":"/speech-by-bhai-sukhwinder-singh/"},{"Title":"ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ ‘ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।","Content":"<p>ਦਿੱਲੀ ਦੇ ਚਾਂਦਨੀ ਚੌਂਕ ਵਿਖੇ ਨੌਵੇਂ ਪਾਤਿਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਵਨ ਸੀਸ ਭਾਈ ਜੈਤਾ ਜੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲੈ ਕੇ ਆਏ ਸਨ। ਅੱਜ ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੈ, ਉਥੇ ਦਸਵੇਂ ਪਾਤਿਸ਼ਾਹ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਦੀ ਉਸਾਰੀ ਕੀਤੀ।</p>\n<p><a href=\"/speech-by-dr-sewak-singh/\">ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ &#8216;ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:38:43 +00:00","Link":"/speech-by-dr-sewak-singh/"},{"Title":"ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/\">ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:09:15 +00:00","Link":"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/"},{"Title":"ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?","Content":"<p>ਸ. ਹਰਵਿੰਦਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ ਤਿੰਨ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਲਾਪੜ ਵਿਚ ਰਹਿ ਰਿਹਾ ਹੈ। ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਜੋ ਕੁਝ ਵਾਪਰਿਆ ਉਸ ਦੇ ਉਹ ਚਸ਼ਮਦੀਦ ਹਨ।</p>\n<p><a href=\"/speech-by-harwinder-singh-at-himachal-pradesh/\">ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:58:40 +00:00","Link":"/speech-by-harwinder-singh-at-himachal-pradesh/"},{"Title":"ਅੱਜ ਦੀ ਸੰਸਾਰਕ ਉਥਲ-ਪੁਥਲ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਆਟੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" (ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਮਾਰਗ) ਵਿਸ਼ੇ 'ਤੇ ਇੱਕ ਸੈਮੀਨਾਰ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-kanwarpal-singh-at-gurdaspur/\">ਅੱਜ ਦੀ ਸੰਸਾਰਕ ਉਥਲ-ਪੁਥਲ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:41:07 +00:00","Link":"/speech-by-bhai-kanwarpal-singh-at-gurdaspur/"}]