[{"Title":"ਖੇਤਾਂ 'ਚ ਭਰੇ ਪਾਣੀ ਦਾ ਤਹਿਸੀਲਦਾਰ ਨੇ ਜਾਇਜ਼ਾ ਲਿਆ","Content":"ਪਾਣੀ ਦਾ ਵਹਾਅ ਰੁਕ ਗਿਆ ਅਤੇ ਸ਼ਹਿਰ ਦਾ ਜੋ ਪਾਣੀ ਡਰੇਨ ਵਿਚ ਪਾਉਣ ਲਈ ਬਣਾਇਆ ਗਿਆ ਹੈ, ਉਹਦਾ ਪਾਣੀ ਵੀ ਰੁਕਣ ਕਾਰਨ ਪਾੜ ਪੈ ਗਿਆ ਹੈ ਅਤੇ ਨੌਧਰਾਣੀ ਰੋਡ ਵਾਲਾ ਗੰਦਾ ਨਾਲਾ (ਡਰੇਨ) ਵਿਚ ਕਈ ਥਾਵਾਂ 'ਤੇ ਪਾੜ ਪੈ ਜਾਣ ਕਾਰਨ ਕਿਸਾਨਾਂ ਦੀਆਂ ਫ਼ਸਲਾਂ ਪਾਣੀ ਵਿਚ ਡੁੱਬ ਗਈਆਂ ਹਨ, ਜਿਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦਾ ਭਾਰੀ ਨੁਕਸਾਨ ਹੋ ਗਿਆ ਹੈ।","PublishDate":"Sun, 04 Aug 2019 12:07:50 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-farmers-worried-about-crops-sangrur-punjab-8684786.html"},{"Title":"ਅਕਾਲੀ ਆਗੂ ਪ੍ਰਲਾਦ ਖਾਟਵਾਂ 'ਤੇ ਜਾਨਲੇਵਾ ਹਮਲਾ, ਕਾਬੂ ਆਏ ਦੋ ਹਮਲਾਵਰਾਂ 'ਚੋਂ ਇਕ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਅਬੋਹਰ ਖੇਤਰ ਦੇ ਅਕਾਲੀ ਆਗੂ ਪ੍ਰਲਾਦ ਖਾਟਵਾਂ 'ਤੇ ਜਾਨਲੇਵਾ ਹਮਲਾ ਕਰਨ ਵਾਲੇ ਹਮਲਾਵਰ ਖ਼ੁਦ ਉਸ ਵੇਲੇ ਬੁਰੀ ਤਰ੍ਹਾਂ ਫੱਸ ਗਏ ਜਦੋਂ ਮੌਕਾ ਸੰਭਾਲਦਿਆਂ ਖਾਟਵਾਂ ਦੇ ਅੰਗ ਰੱਖਿਅਕਾਂ ਨੇ ਅੱਗਿਓਂ ਫਾਇਰਿੰਗ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਭੱਜਣ ਲਈ ਮਜਬੂਰ ਕਰ ਦਿੱਤਾ।","PublishDate":"Sun, 04 Aug 2019 12:06:54 +00:00","Link":"https://punjabi.jagran.com/punjab/abohar-attack-on-akali-leader-praladh-khatwan-8684750.html"},{"Title":"ਦੋ ਭਾਰਤੀ ਦੋਸਤਾਂ ਨੇ ਯੂਏਈ 'ਚ ਜਿੱਤੀ 28.45 ਕਰੋੜ ਦੀ ਲਾਟਰੀ","Content":"ਸੰਯੁਕਤ ਅਰਬ ਅਮੀਰਾਤ (ਯੂਏਈ) 'ਚ ਦੋ ਭਾਰਤੀ ਦੋਸਤਾਂ ਵਿਲਾਸ ਰਿੱਕਾਲਾ ਤੇ ਰਵੀ ਮਸੀਪੇੱਡੀ ਨੇ ਡੇਢ ਕਰੋੜ ਦਿਰਹਮ (ਕਰੀਬ 28.45 ਕਰੋੜ ਰੁਪਏ) ਦੀ ਲਾਟਰੀ ਜਿੱਤੀ ਹੈ। ਤੇਲੰਗਾਨਾ ਦੇ ਨਿਜ਼ਾਮਾਬਾਦ ਜ਼ਿਲ੍ਹੇ ਦੇ ਰਹਿਣ ਵਾਲੇ ਦੋਵਾਂ ਦੋਸਤਾਂ ਨੇ ਪਿਛਲੀ 29 ਜੁਲਾਈ ਨੂੰ ਬਿਗ ਟਿਕਟ ਆਬੂ ਧਾਬੀ ਨਾਂ ਦੀ ਮਾਸਿਕ ਲਾਟਰੀ ਦੀ ਟਿਕਟ ਮਿਲ ਕੇ ਖ਼ਰੀਦੀ ਸੀ।\n","PublishDate":"Sun, 04 Aug 2019 12:04:47 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-two-friends-from-india-win-big-in-uae-raffle-8684785.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਤੀਆਂ ਦੇ ਤਿਉਹਾਰ ਮੌਕੇ ਬੰਨਿ੍ਹਆ ਰੰਗ","Content":"ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਅਕੈਡਮੀ ਸਤੌਜ ਵਿਖੇ ਤੀਆਂ ਦੇ ਤਿਉਹਾਰ ਮੌਕੇ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਪੰਜਾਬੀ ਸੱਭਿਆਚਾਰ ਦੇ ਪਹਿਰਾਵੇ 'ਚ ਤੀਆਂ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ।","PublishDate":"Sun, 04 Aug 2019 12:00:45 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-celebrate-teej-sangrur-punjab-8684783.html"},{"Title":"ਭੇਤਭਰੀ ਹਾਲਤ ਵਿਚ 18 ਸਾਲਾ ਕੁੜੀ ਦੀ ਮੌਤ","Content":"ਥਾਣਾ ਕੈਂਟ ਦੇ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਪੱਕੀ ਭੁੱਚੋ ਵਿਚ 18 ਸਾਲਾ ਕੁੜੀ ਦੀ ਭੇਤਭਰੇ ਹਾਲਤਾਂ ਵਿਚ ਮੌਤ ਹੋ ਗਈ। ਪੁਲਿਸ ਨੇ ਮਿ੍ਤਕਾ ਦੇ ਪਿਤਾ ਦੇ ਬਿਆਨਾਂ ਬਾਅਦ ਧਾਰਾ 174 ਦੀ ਕਾਰਵਾਈ ਕਰਕੇ ਮਿ੍ਤਕਾ ਦਾ ਪੋਸਟਮਾਰਟਮ ਕਰਵਾ ਕੇ ਲਾਸ਼ ਵਾਰਿਸਾਂ ਦੇ ਹਵਾਲੇ ਕਰ ਦਿੱਤੀ ਹੈ।\n","PublishDate":"Sun, 04 Aug 2019 12:00:45 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-crime-news-8684784.html"},{"Title":"ਸਰਕਾਰ ਵਿਕਾਸ ਲਈ ਵਚਨਬੱਧ M¤ ਅਰੋੜਾ","Content":"ਸਮਾਜ ਦੇ ਆਰਥਿਕ ਰੂਪ ਤੋਂ ਕਮਜੋਰ ਵਰਗਾਂ ਦੀ ਭਲਾਈ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਕਈ ਯੋਜਨਾਵਾਂ ਚਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ, ਕਿਉਂਕਿ ਸਰਕਾਰ ਸਾਰੇ ਵਰਗਾਂ ਦੇ ਵਿਕਾਸ ਲਈ ਵਚਨਬੱਧ ਹੈ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਆਸ਼ੀਰਵਾਦ ਯੋਜਨਾ ਤਹਿਤ 70.72 ਕਰੋੜ ਰੁਪਏ ਜਾਰੀ ਕਰ ਦਿੱਤੇ ਹਨ, ਜਿਸ ਨਾਲ ਸੂਬੇ ਦੇ 33,677 ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ ਲਾਭ ਮਿਲੇਗਾ।","PublishDate":"Sun, 04 Aug 2019 11:58:43 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-development-hsp-8684782.html"},{"Title":"ਕੈਪਟਨ ਨੇ ਵੋਟਾਂ ਤੋਂ ਪਹਿਲਾਂ ਕੀਤੇ ਵਾਅਦੇ ਪੂਰੇ ਨਹੀਂ ਕੀਤੇ","Content":"ਸੂਬੇ 'ਚ ਸੱਤਾ ਦਾ ਸੁੱਖ ਭੋਗ ਰਹੀ ਕਾਂਗਰਸ ਨੂੰ ਕੀ ਪਤਾ ਵਿਕਾਸ ਕਿਸ ਨੂੰ ਕਹਿੰਦੇ ਹਨ। ਦਸ ਸਾਲ ਲਗਾਤਾਰ ਪੰਜਾਬ 'ਚ ਅਕਾਲੀ ਭਾਜਪਾ ਸਰਕਾਰ ਵੇਲੇ ਹਰੇਕ ਵਰਗ ਨੂੰ ਲੋੜ ਅਨੁਸਾਰ ਸਹੂਲਤਾਂ ਬਿਨਾਂ ਭੇਦ ਭਾਵ ਦੇ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਸਨ ਪਰ ਸੂਬੇ ਦੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਭੇਦ ਭਾਵ ਨੂੰ ਮਨ 'ਚ ਰੱਖ ਕੇ ਬਹੁਤੇ ਪਿੰਡਾਂ ਦੇ ਵਿਕਾਸ ਵੱਲ ਕੋਈ ਖ਼ਾਸ ਧਿਆਨ ਨਹੀਂ ਦੇ ਰਹੀ। ਵੈਸੇ ਵੀ ਸੂਬੇ ਦਾ ਵਿਕਾਸ ਅਕਾਲੀ ਭਾਜਪਾ ਸਰਕਾਰ ਵੇਲੇ ਹੋਇਆ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਹਲਕਾ ਵਿਧਾਇਕ ਬੰਗਾ ਡਾ. ਸੁਖਵਿੰਦਰ ਕੁਮਾਰ ਸੁਖੀ ਨੇ ਪਿੰਡ ਸ਼ੇਖੂਪੁਰ ਵਿਖੇ ਮੀਟਿੰਗ ਦੌਰਾਨ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੂਬੇ ਦੇ ਲੋਕ ਕਾਂਗਰਸ ਸਰਕਾਰ ਤੋਂ ਬਹੁਤ ਦੁਖੀ","PublishDate":"Sun, 04 Aug 2019 11:56:42 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-distt-nawan-shahar-8684781.html"},{"Title":"ਨਾਬਾਲਗਾ ਨੂੰ ਅਗਵਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਕੀਤੀ ਛਿੱਤਰ-ਪਰੇਡ","Content":"ਥਾਣਾ ਭਾਰਗੋ ਕੈਂਪ ਦੀ ਹੱਦ 'ਚ ਪੈਂਦੇ ਅਵਤਾਰ ਨਗਰ 'ਚ ਐਤਵਾਰ ਸਵੇਰੇ ਇਕ ਨਾਬਾਲਗਾ ਨੂੰ ਅਗਵਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਉਸ ਦੀ ਚੰਗੀ ਛਿੱਤਰ ਪਰੇਡ ਕੀਤੀ ਗਈ। ਨੌਜਵਾਨ ਨੇ ਉਸ ਨੂੰ ਉਦੋਂ ਅਗਵਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਦੋਂ ਨਾਬਾਲਿਗਾ ਇਕ ਦੁਕਾਨ ਤੋਂ ਸਾਮਾਨ ਲੈ ਕੇ ਆਪਣੇ ਘਰ ਜਾ ਰਹੀ ਸੀ।","PublishDate":"Sun, 04 Aug 2019 11:56:26 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-crime-news-of-jalandhar-8684742.html"},{"Title":"ਦੋ ਮਹੀਨਿਆਂ 'ਚ ਜਿਨਸੀ ਸ਼ੋਸ਼ਣ ਦੇ 200 ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਕੇ ਪਾਕਿ ਮਹਿਲਾ ਥਾਣੇਦਾਰ ਸੁਰਖ਼ੀਆਂ 'ਚ","Content":"ਆਪਣੀ ਨਿਯੁਕਤੀ ਦੇ ਦੋ ਮਹੀਨਿਆਂ ਅੰਦਰ ਹੀ ਜਬਰ ਜਨਾਹ ਤੇ ਜਿਨਸੀ ਸ਼ੋਸ਼ਣ ਦੇ 200 ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਕੇ ਪਾਕਿਸਤਾਨ ਦੀ ਮਹਿਲਾ ਥਾਣੇਦਾਰ ਕੁਲਸੁਮ ਫਾਤਿਮਾ ਅੱਜਕੱਲ੍ਹ ਚਰਚਾ 'ਚ ਹੈ। ਕੁਲਸੁਮ ਪਾਕਿਸਤਾਨ ਦੇ ਪੰਜਾਬ ਸੂਬੇ 'ਚ ਪਾਕਪੱਤਨ ਜ਼ਿਲ੍ਹੇ ਦੀ ਪਹਿਲੀ ਮਹਿਲਾ ਥਾਣੇਦਾਰ ਹਨ।\n","PublishDate":"Sun, 04 Aug 2019 11:55:41 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-pakistan-female-sho-investigates-200-rape-sexual-abuse-cases-8684780.html"},{"Title":"ਲੰਹਿਦੇ ਪੰਜਾਬ ਦੀ ਇਸ ਲੇਡੀ ਸਿੰਘਮ ਦੀ ਹੋ ਰਹੀ ਜ਼ਬਰਦਸਤ ਤਾਰੀਫ਼, ਜਾਣੋ ਅੱਜਕਲ੍ਹ ਕਿਉਂ ਹੈ ਚਰਚਾ 'ਚ","Content":"ਆਪਣੀ ਨਿਯਕੁਤੀ ਦੇ ਦੋ ਮਹੀਨਿਆਂ 'ਚ ਹੀ ਜਬਰ ਜਨਾਹ ਤੇ ਜਿਨਸੀ ਸ਼ੋਸ਼ਣ ਦੇ 200 ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਕੇ ਪਾਕਿਸਤਾਨ ਦੀ ਮਹਿਲਾ ਥਾਣੇਦਾਰ ਕੁਲਸੂਮ ਫ਼ਾਤਿਮਾ ਅੱਜਕਲ੍ਹ ਚਰਚਾ 'ਚ ਹੈ। ਕੁਲਸੁਮ ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਪਾਕਪੱਤਣ ਜ਼ਿਲ੍ਹੇ ਦੀ ਪਹਿਲੀ ਮਹਿਲਾ ਥਾਣੇਦਾਰ ਹੈ।","PublishDate":"Sun, 04 Aug 2019 11:54:38 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-pakistani-woman-police-officer-kulsoom-fatima-probes-200-harassment-cases-in-60-days-8684778.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ‘ਚ ਕਿਰਤਪ੍ਰੀਤ ਕੌਰ ਨੂੰ AFSS ਦਾ ਪ੍ਰਧਾਨ ਥਾਪਿਆ ਗਿਆ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਪਿਛਲੇ ਸਮੇਂ ਤੋਂ ਕਾਰਜਸ਼ੀਲ ਵਿਦਿਆਰਥੀ ਜਥੇਬੰਦੀ ਅਕਾਦਮਿਕ ਫ਼ੌਰਮ ਆਫ਼ ਸਿੱਖ ਸਟੂਡੈਂਟਸ ਵਲੋਂ ਨਵੇਂ ਅਕਾਦਮਿਕ ਸੈਸ਼ਨ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਹੋਇਆ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਜਿਸ ਵਿਚ ਹਾਜ਼ਰ ਮੈਂਬਰਾਂ ਦੀ ਸਰਬਸੰਮਤੀ ਨਾਲ ਕਿਰਪ੍ਰੀਤ ਕੌਰ, ਖੋਜਾਰਥੀ ਮਨੋਵਿਗਿਆਨ ਵਿਭਾਗ ਨੂੰ ਜਥੇਬੰਦੀ ਦੇ ਨਵੇਂ ਪ੍ਰਧਾਨ ਥਾਪਿਆ ਗਿਆ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਨਿੱਜੀ ਜ਼ਿੰਦਗੀ ਤੋਂ ਉੱਠ ਕੇ ਪਹਿਲਾਂ [&#8230;]","PublishDate":"Sat, 03 Aug 2019 01:33:19 +00:00","Link":"http://punjabnewsusa.com/2019/08/03/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%af%e0%a9%82%e0%a8%a8%e0%a9%80%e0%a8%b5%e0%a8%b0%e0%a8%b8%e0%a8%bf%e0%a8%9f%e0%a9%80-%e0%a8%9a%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%97%e0%a9%9c%e0%a9%8d/"},{"Title":"‘ਹੋਟਲ ਦੇ ਕਮਰੇ ‘ਚੋਂ ਸ਼ੈਂਪੂ ਦੀਆਂ ਬੋਤਲਾਂ ਚੋਰੀ ਕਰਦੀ ਸੀ ਦੀਪਿਕਾ’, ਕਰੀਬੀ ਦੋਸਤ ਨੇ ਕੀਤਾ ਖ਼ੁਲਾਸਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਅਦਾਕਾਰਾ ਦੀਪਿਕਾ ਪਾਦੁਕੋਣ ਨੂੰ ਬਾਲੀਵੁੱਡ ਦੀ ਏ ਲਿਸਟ ਵਿਚ ਗਿਣਿਆ ਜਾਂਦਾ ਹੈ। ਦੋਸਤੀ ਦਿਵਸ ਤੋਂ ਪਹਿਲਾਂ ਦੀਪਿਕਾ ਦੀ ਸਭ ਤੋਂ ਕਰੀਬੀ ਦੋਸਤ ਨੇ ਉਹਨਾਂ ਬਾਰੇ ਕਈ ਅਜਿਹੇ ਰਾਜ਼ ਖੋਲੇ ਹਨ, ਜੋ ਕਿਸੇ ਨੂੰ ਨਹੀਂ ਪਤਾ ਸੀ। ਦੀਪਿਕਾ ਦੀ ਇਸ ਦੋਸਤ ਦਾ ਨਾਂਅ ਸਨੇਹਾ ਰਾਮਚੰਦਰ ਹੈ। ਸਨੇਹਾ ਨੇ ਦੀਪਿਕਾ ਦੀ ਵੈੱਬਸਾਈਟ ‘ਤੇ ਇਕ ਨੋਟ [&#8230;]","PublishDate":"Sat, 03 Aug 2019 01:31:13 +00:00","Link":"http://punjabnewsusa.com/2019/08/03/%e0%a8%b9%e0%a9%8b%e0%a8%9f%e0%a8%b2-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%ae%e0%a8%b0%e0%a9%87-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%b6%e0%a9%88%e0%a8%82%e0%a8%aa%e0%a9%82-%e0%a8%a6/"},{"Title":"ਗੁਰਦਵਾਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਵਿਖੇ ਫਿਰ ਛਿੜੀ ‘ਮੂਲ ਨਾਨਕਸ਼ਾਹੀ ਕੈਲੰਡਰ’ ਦੀ ਚਰਚਾ!","Content":"ਕੋਟਕਪੂਰਾ&#160;: ਪ੍ਰਵਾਸੀ ਭਾਰਤੀ, ਬਜੁਰਗ ਪੰਥਕ ਵਿਦਵਾਨ ਤੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਪਾਲ ਸਿੰਘ ਪੁਰੇਵਾਲ ਨੇ ਅਪਣੇ ਜੀਵਨ ਦਾ ਕਾਫੀ ਕੀਮਤੀ ਸਮਾਂ &#8216;ਮੂਲ ਨਾਨਕਸ਼ਾਹੀ ਕੈਲੰਡਰ&#8217; ਨੂੰ ਤਿਆਰ ਕਰਨ &#8216;ਚ ਗੁਜਾਰ ਦਿਤਾ। ਲੰਮਾ ਸਮਾਂ ਤਖ਼ਤਾਂ ਦੇ ਜਥੇਦਾਰਾਂ ਜਾਂ ਸ਼੍ਰ੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀਆਂ ਮਿੰਨਤਾਂ ਤਰਲੇ ਕਰਨ, ਵਾਸਤੇ ਪਾਉਣ, ਲੇਲੜੀਆਂ ਕੱਢਣ ਅਤੇ ਵਾਰ ਵਾਰ ਸ਼ਪੱਸ਼ਟੀਕਰਨ ਦੇਣ ਤੋਂ ਬਾਅਦ 2003 [&#8230;]","PublishDate":"Sat, 03 Aug 2019 01:30:02 +00:00","Link":"http://punjabnewsusa.com/2019/08/03/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%a8%e0%a8%a8%e0%a8%95%e0%a8%be%e0%a8%a3%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%b5%e0%a8%bf/"},{"Title":"ਅਮੀਰ ਬਨਣ ਲਈ ਵੇਚਣ ਲੱਗਾ ਡਰੱਗਜ਼, 7 ਦਿਨਾਂ ‘ਚ ਹੀ ਖਰੀਦੀ 20 ਲੱਖ ਦੀ ਕਾਰ, ਬਾਅਦ ‘ਚ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਲੁਧਿਆਣਾ: ਅਮੀਰ ਬਨਣ ਲਈ 40 ਸਾਲਾ ਜਵਾਨ ਦਿੱਲੀ ਤੋਂ ਹੈਰੋਇਨ ਦੀ ਤਸਕਰੀ ਕਰਨ ਲੱਗ ਪਿਆ ਅਤੇ 7 ਦਿਨ ਪਹਿਲਾਂ 20 ਲੱਖ ਦੀ ਬੀਤੀ ਦਿਨੀਂ ਲਾਂਚ ਹੋਈ ਐਮ.ਜੀ. ਹੈਕਟਰ ਕਾਰ 3 ਲੱਖ ਡਾਊਨਪੇਮੈਂਟ ਦੇ ਕੇ ਲੈ ਆਇਆ। ਸੀ.ਆਈ.ਏ-1 ਦੇ ਇੰਸਪੈਕਟਰ ਰਣਦੇਵ ਦੀ ਟੀਮ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਸੂਚਨਾ ਦੇ ਆਧਾਰ ਉੱਤੇ ਗੀਤਾ ਕਲੋਨੀ ਦੇ ਕੋਲੋਂ ਦਬੋਚ ਲਿਆ [&#8230;]","PublishDate":"Sat, 03 Aug 2019 01:29:04 +00:00","Link":"http://punjabnewsusa.com/2019/08/03/%e0%a8%85%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%ac%e0%a8%a8%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%b5%e0%a9%87%e0%a8%9a%e0%a8%a3-%e0%a8%b2%e0%a9%b1%e0%a8%97%e0%a8%be-%e0%a8%a1%e0%a8%b0%e0%a9%b1%e0%a8%97/"},{"Title":"ਜਲਿਆਂਵਾਲਾ ਕਾਡ ਪਿੱਛੋਂ ਉਡਵਾਇਰ ਨੇ ਹਰਸਿਮਰਤ ਬਾਦਲ ਦੇ ਘਰੇ ਖਾਣਾ ਖਾਧਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਲੋਕ ਸਭਾ &#8216;ਚ ਸ਼ੁਕਰਵਾਰ ਨੂੰ ਜਲਿਆਂਵਾਲਾ ਬਾਗ਼ ਨੈਸ਼ਨਲ ਮੈਮੋਰੀਅਲ ਦੇ ਟਰਸਟੀ ਅਹੁਦੇ ਤੋਂ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਦਾ ਨਾਂ ਹਟਾਉਣ ਦਾ ਬਿੱਲ ਪਾਸ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਦੌਰਾਨ ਬਿੱਲ &#8216;ਤੇ ਚਰਚਾ ਕਰਦਿਆਂ ਭਗਵੰਤ ਮਾਨ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਲੋਕ ਸਭਾ &#8216;ਚ ਅਕਾਲੀ ਦਲ ਨੂੰ ਘੇਰਿਆ। ਭਗਵੰਤ ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਜਲਿਆਂਵਾਲਾ ਬਾਗ਼ ਕਾਂਡ ਕੋਈ [&#8230;]","PublishDate":"Sat, 03 Aug 2019 01:27:53 +00:00","Link":"http://punjabnewsusa.com/2019/08/03/%e0%a8%9c%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%95%e0%a8%be%e0%a8%a1-%e0%a8%aa%e0%a8%bf%e0%a9%b1%e0%a8%9b%e0%a9%8b%e0%a8%82-%e0%a8%89%e0%a8%a1%e0%a8%b5/"},{"Title":"ਇਸ ਪਿੰਡ ਦਾ ਹਰ ਵਿਅਕਤੀ ਹੈ ਜੁੜਵਾ, ਇਹ ਹੈ ਦੁਨੀਆਂ ਦੀ ਸਭ ਤੋਂ ਅਜੀਬ ਜਗ੍ਹਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਭਾਰਤ ਦੇਸ਼ ਵਿਚ ਅਜਿਹੇ ਬਹੁਤ ਹੀ ਪਿੰਡ ਹਨ ਜੋ ਅਪਣੇ ਆਪ ‘ਚ ਕਈ ਤਰ੍ਹਾਂ ਦਾ ਰਾਜ ਛੁਪਾਈ ਬੈਠੇ ਹਨ। ਜੋ ਲੋਕ ਘੁੰਮਣ-ਫਿਰਨ ਦੇ ਨਾਲ-ਨਾਲ ਅਪਣੇ ਇਤਿਹਾਸ ਨੂੰ ਜਾਨਣ ਦੀ ਇੱਛਾ ਰੱਖਦੇ ਹਨ ਉਨ੍ਹਾਂ ਦੇ ਲਈ ਅੱਜ ਅਸੀਂ ਭਾਰਤ ਦੇ ਕੁਝ ਅਜਿਹੇ ਪਿੰਡ ਦੀ ਸੂਚੀ ਲੈ ਕੇ ਆਏ ਹਾਂ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਸ਼ਾਇਦ ਤੁਸੀਂ ਪਹਿਲਾਂ ਕਦੇ [&#8230;]","PublishDate":"Sat, 03 Aug 2019 01:27:26 +00:00","Link":"http://punjabnewsusa.com/2019/08/03/%e0%a8%87%e0%a8%b8-%e0%a8%aa%e0%a8%bf%e0%a9%b0%e0%a8%a1-%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%85%e0%a8%95%e0%a8%a4%e0%a9%80-%e0%a8%b9%e0%a9%88-%e0%a8%9c%e0%a9%81%e0%a9%9c/"},{"Title":"ਨੌਜਵਾਨ ਟੀਮ ਬਣਾਉਣ ਲਈ ਇਸ ਕੰਪਨੀ ਨੇ ਕੱਢੇ 1 ਲੱਖ ਪੁਰਾਣੇ ਮੁਲਾਜ਼ਮ","Content":"ਸੈਨ ਫ਼੍ਰਾਂਸਿਸਕੋ : ਤਕਨੀਕੀ ਖੇਤਰ ਦੀ ਵੱਡੀ ਕੰਪਨੀ ਆਈਬੀਐਮ ਨੇ ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ &#8216;ਚ ਸਮਾਰਟ ਦਿਖਣ ਲਈ ਕਰੀਬ 1 ਲੱਖ ਵੱਡੀ ਉਮਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਨੌਕਰੀ ਵਿਚੋਂ ਕੱਢ ਦਿਤਾ ਹੈ। ਵੱਡੀ ਉਮਰ ਨੂੰ ਲੈ ਕੇ ਕੀਤੇ ਜਾ ਰਹੇ ਭੇਦਭਾਵ ਵਿਰੁਧ ਕੰਪਨੀ ਦੇ ਇਕ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਨੇ ਕੰਪਨੀ &#8216;ਤੇ ਕੇਸ ਕੀਤਾ ਹੈ। ਰਜਿਸਟਰਾਰ ਅਨੁਸਾਰ ਸਾਬਕਾ ਆਈਬੀਐਮ [&#8230;]","PublishDate":"Sat, 03 Aug 2019 01:14:40 +00:00","Link":"http://punjabnewsusa.com/2019/08/03/%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%9f%e0%a9%80%e0%a8%ae-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%87%e0%a8%b8-%e0%a8%95%e0%a9%b0%e0%a8%aa/"},{"Title":"ਅੱਗ ਲੱਗਣ ਨਾਲ ਬਜ਼ੁਰਗ ਜੋੜੇ ਦੀ ਮੌਤ ਦੇ ਮਾਮਲੇ ਦਾ ਪਰਦਾਫ਼ਾਸ਼","Content":"ਫ਼ਰੀਦਕੋਟ : &#160;ਬੁੱਧਵਾਰ ਦੀ ਅੱਧੀ ਰਾਤ ਤੋਂ ਬਾਅਦ ਇੱਥੋਂ ਦੀ ਟੀਚਰ ਕਾਲੋਨੀ ਵਿਚ ਇਕ ਘਰ &#8216;ਚ ਅੱਗ ਲੱਗਣ ਨਾਲ ਬਜ਼ੁਰਗ ਜੋੜੇ ਦੀ ਮੌਤ ਹੋਣ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੁਲਿਸ ਨੇ ਸੁਲਝਾ ਲਿਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਅਸਲ ਵਿਚ ਬਜ਼ੁਰਗ ਜੋੜਾ ਘਰ ਵਿਚ ਅੱਗ ਨਾਲ ਨਹੀਂ ਮਰਿਆ ਬਲਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਕਤਲ ਕੀਤਾ ਗਿਆ ਹੈ। [&#8230;]","PublishDate":"Sat, 03 Aug 2019 01:13:53 +00:00","Link":"http://punjabnewsusa.com/2019/08/03/%e0%a8%85%e0%a9%b1%e0%a8%97-%e0%a8%b2%e0%a9%b1%e0%a8%97%e0%a8%a3-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ac%e0%a9%9b%e0%a9%81%e0%a8%b0%e0%a8%97-%e0%a8%9c%e0%a9%8b%e0%a9%9c%e0%a9%87-%e0%a8%a6%e0%a9%80/"},{"Title":"ਪੰਜਾਬ ‘ਚ ਕਈ ਥਾਈਂ ਮੋਹਲੇਧਾਰ ਬਾਰਿਸ਼, ਕਈ ਜ਼ਿਲਿ੍ਆਂ ‘ਚ ਅਲਰਟ ਜਾਰੀ","Content":"ਲੁਧਿਆਣਾ : ਪਿਛਲੇ ਇਕ ਹਫ਼ਤੇ ਤੋਂ ਮੌਨਸੂਨ ਦਾ ਮਿਜ਼ਾਜ ਚੰਗਾ ਚੱਲ ਰਿਹਾ ਹੈ। ਪੰਜਾਬ ਦੇ ਕਈ ਇਲਾਕਿਆਂ ਵਿਚ ਲਗਾਤਾਰ ਬਾਰਿਸ਼ ਹੋ ਰਹੀ ਹੈ। ਵੀਰਵਾਰ ਨੂੰ ਵੀ ਸੂਬੇ ਦੇ ਕਈ ਜ਼ਿਲਿ੍ਹਆਂ ਵਿਚ ਮੌਨਸੂਨ ਦੇ ਬੱਦਲ ਰੱਜ ਕੇ ਵਰ੍ਹੇ। ਲੁਧਿਆਣੇ &#8216;ਚ ਤਿੰਨ ਘੰਟੇ ਦੀ ਬਾਰਿਸ਼ ਨੇ ਜਲਥਲ ਕਰ ਦਿੱਤਾ। ਇੱਥੇ 36.8 ਐੱਮਐੱਮ ਬਾਰਿਸ਼ ਦਰਜ ਕੀਤੀ ਗਈ। ਸ੍ਰੀ [&#8230;]","PublishDate":"Fri, 02 Aug 2019 01:24:40 +00:00","Link":"http://punjabnewsusa.com/2019/08/02/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%95%e0%a8%88-%e0%a8%a5%e0%a8%be%e0%a8%88%e0%a8%82-%e0%a8%ae%e0%a9%8b%e0%a8%b9%e0%a8%b2%e0%a9%87%e0%a8%a7%e0%a8%be%e0%a8%b0-%e0%a8%ac/"},{"Title":"ਪੰਜਾਬ ‘ਚ ਇਨ੍ਹਾਂ ਦਵਾਈਆਂ ‘ਤੇ ਲੱਗੀ ਪਾਬੰਦੀ,","Content":"ਚੰਡੀਗੜ੍ਹ : ਨਸ਼ਿਆਂ ਨੂੰ ਠੱਲ੍ਹ ਪਾਉਣ ਦੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਕਾਇਮ ਰੱਖਦਿਆਂ, ਡਾਇਰੈਕਟੋਰੇਟ ਫੂਡ ਐਂਡ ਡਰੱਗ ਐਡਮਿਨਸਟੇ੍ਸ਼ਨ ਪੰਜਾਬ ਵੱਲੋਂ ਥੋਕ ਅਤੇ ਰਿਟੇਲ ਲਾਇਸੰਸ ਧਾਰਕਾਂ ਦੁਆਰਾ ਟਰਾਮਾਡੋਲ ਅਤੇ ਟੇਪੈਂਟਾਡੋਲ ਦੀਆਂ ਗੋਲੀਆਂ ਦੇ ਭੰਡਾਰਨ, ਵਿਕਰੀ ਅਤੇ ਵੰਡ &#8216;ਤੇ ਰੋਕ ਲਗਾਉਣ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ। ਰਾਜ ਸਰਕਾਰ ਨੇ ਬਕਾਇਦਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਫੂਡ [&#8230;]","PublishDate":"Fri, 02 Aug 2019 01:24:22 +00:00","Link":"http://punjabnewsusa.com/2019/08/02/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%87%e0%a8%a8%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%b5%e0%a8%be%e0%a8%88%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%87-%e0%a8%b2/"},{"Title":"15 ਅਗਸਤ ਨੂੰ ਪੰਜਾਬ ਭਰ ਵਿਚ ਮੁਜ਼ਾਹਿਰੇ ਕਰਾਂਗੇ: ਦਲ ਖਾਲਸਾ, ਸ਼੍ਰੋ.ਅ.ਦ. (ਮਾਨ), ਯੁ.ਅ.ਦ.","Content":"<p>ਦਲ ਖਾਲਸਾ, ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਅੰਮ੍ਰਿਤਸਰ (ਮਾਨ) ਅਤੇ ਯੂਨਾਈਟਿਡ ਅਕਾਲੀ ਦਲ ਨੇ ਭਾਰਤ ਦੇ 72ਵੇਂ ਗਣਤੰਤਰ ਦਿਵਸ ਮੌਕੇ ਪੰਜਾਬ ਭਰ ਵਿਚ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਇਨ੍ਹਾਂ ਦਲਾਂ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਹ ਮੁਜ਼ਾਹਿਰੇ ਬੇਇਨਸਾਫੀ ਅਤੇ ਗ਼ੁਲਾਮੀ ਵਿਰੁੱਧ ਲੜਨ ਦੇ ਆਪਣੇ ਸੰਕਲਪ ਨੂੰ ਜਾਰੀ ਰੱਖਣ ਦੇ ਤੌਰ ਉੱਤੇ ਕੀਤੇ ਜਾ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/joint-statement-by-3-groups/\">15 ਅਗਸਤ ਨੂੰ ਪੰਜਾਬ ਭਰ ਵਿਚ ਮੁਜ਼ਾਹਿਰੇ ਕਰਾਂਗੇ: ਦਲ ਖਾਲਸਾ, ਸ਼੍ਰੋ.ਅ.ਦ. (ਮਾਨ), ਯੁ.ਅ.ਦ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 04 Aug 2019 05:08:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/joint-statement-by-3-groups/"},{"Title":"ਗੈਰਕਾਨੂੰਨੀ ਕਾਰਵਾਈਆਂ ਰੋਕੂ ਕਾਨੂੰਨ ’ਚ ਕੀਤੀ ਤਬਦੀਲੀ ਘਾਤਕ ਕਿਵੇਂ?","Content":"<p>ਪਹਿਲਾਂ ਗੈ.ਕਾ.ਕਾ.ਰੋ.ਕਾ. ਤਹਿਤ ਸਰਕਾਰ ਕਿਸੇ ਵੀ ਜਥੇਬੰਦੀ ਨੂੰ ‘ਦਹਿਸ਼ਤਗਰਦ’ ਜਥੇਬੰਦੀ ਐਲਾਨ ਸਕਦੀ ਸੀ ਪਰ ਹੁਣ ਵਾਲੀ ਤਬਦੀਲੀ ਨਾਲ ਸਰਕਾਰ ਨੇ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਨੂੰ ‘ਦਹਿਸ਼ਤਗਰਦ’ ਐਲਾਨਣ ਦੀ ਤਾਕਤ ਵੀ ਹਾਸਲ ਕਰ ਲਈ ਹੈ। ਭਾਵ ਕਿ ਤਬਦੀਲੀ ਲਾਗੂ ਹੋਣ ਤੋਂ ਬਾਅਦ ਸਰਕਾਰ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਨੂੰ ‘ਦਹਿਸ਼ਤਗਰਦ’ ਐਲਾਨ ਸਕੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/how-deadly-is-the-law-on-preventing-illegal-activities/\">ਗੈਰਕਾਨੂੰਨੀ ਕਾਰਵਾਈਆਂ ਰੋਕੂ ਕਾਨੂੰਨ ’ਚ ਕੀਤੀ ਤਬਦੀਲੀ ਘਾਤਕ ਕਿਵੇਂ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 03 Aug 2019 08:06:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/how-deadly-is-the-law-on-preventing-illegal-activities/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਸਿੱਖਾਂ ਧਿਰਾਂ ਦਾ ਅਸਰ ਕਿਉਂ ਗਵਾਚ ਰਿਹੈ?","Content":"<p>ਦਲ ਖਾਲਸਾ, ਯੁਨਾਇਟਡ ਅਕਾਲੀ ਦਲ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਅੰਮ੍ਰਿਤਸਰ (ਮਾਨ) ਵੱਲੋਂ 26 ਜੁਲਾਈ, 2019 ਨੂੰ ਇਕ ਸਾਂਝੀ ਵਿਚਾਰ-ਚਰਚਾ ਚੰਡੀਗੜ੍ਹ ਦੇ ਕਿਸਾਨ ਭਵਨ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਪੰਜਾਬ ਵਿਚ ਸਿੱਖਾਂ ਧਿਰਾਂ ਦੇ ਖੁਰ ਰਹੇ ਅਸਰ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਿਸੇ ਵੀ ਧਿਰ ਦਾ ਜਨਤਕ ਖੇਤਰ ਵਿਚ ਅਸਰ ਲਗਾਤਾਰ ਘਟਦਾ ਜਾਏ ਤਾਂ ਉਸ ਨੂੰ ਨਿੱਠ ਕੇ ਪੜਚੋਲ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/why-are-sikhs-losing-their-lives-in-punjab/\">ਪੰਜਾਬ ਵਿਚ ਸਿੱਖਾਂ ਧਿਰਾਂ ਦਾ ਅਸਰ ਕਿਉਂ ਗਵਾਚ ਰਿਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2019 06:32:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/why-are-sikhs-losing-their-lives-in-punjab/"},{"Title":"ਮੌਸਮੀ ਤਬਾਹੀ ਦੇ ਕੰਢੇ ‘ਤੇ ਮਨੁੱਖਤਾ – ਪ੍ਰੀਤਮ ਸਿੰਘ","Content":"<p>ਪੌਣ ਪਾਣੀ ਦੀ ਤਬਦੀਲੀ ਬਾਰੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਕੌਮਾਂਤਰੀ ਪੈਨਲ ਨੇ ਆਲਮੀ ਭਾਈਚਾਰੇ ਨੂੰ ਖ਼ਬਰਦਾਰ ਕੀਤਾ ਹੈ ਕਿ ਜੇ ਆਲਮੀ ਤਪਸ਼ ਅਤੇ ਜੈਵਿਕ ਵੰਨ-ਸੁਵੰਨਤਾ ਵਿਚ ਤੇਜ਼ੀ ਨਾਲ ਆ ਰਹੇ ਨਿਘਾਰ ਨੂੰ ਰੋਕਣ ਲਈ ਫ਼ੌਰੀ ਕਦਮ ਨਾ ਚੁੱਕੇ ਗਏ ਤਾਂ ਸਾਰੀ ਦੁਨੀਆਂ ਨੂੰ 2030 ਤੱਕ ਮੌਸਮ ਪੱਖੋਂ ਭਾਰੀ ਤਬਾਹੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/article-by-pritam-singh-oxford/\">ਮੌਸਮੀ ਤਬਾਹੀ ਦੇ ਕੰਢੇ &#8216;ਤੇ ਮਨੁੱਖਤਾ &#8211; ਪ੍ਰੀਤਮ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2019 04:52:37 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/article-by-pritam-singh-oxford/"},{"Title":"ਸਹੂਲਤਾਂ ਅਜ਼ਾਦੀ ਦਾ ਬਦਲ ਨਹੀਂ ਹੋ ਸਕਦੀਆਂ: ਕਸ਼ਮੀਰ ਦੇ ਮਾਮਲੇ ਚ ਸ. ਮਾਨ ਨੇ ਦਿੱਤੀ ਰੂਸ ਦੀ ਮਿਸਾਲ","Content":"<p>“ਸੋਵੀਅਤ ਰੂਸ ਦੇ ਲੈਨਿਨ ਅਤੇ ਸਟਾਲਿਨ ਦੇ ਸਮੇਂ ਉਥੋਂ ਦੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਖਾਣ-ਪੀਣ, ਰਿਹਾਇਸ਼, ਨੌਕਰੀ, ਸਿਹਤ ਅਤੇ ਮੁਫਤ ਸੁਰੱਖਿਆ ਆਦਿ ਦਸਹੂਲਤਾਂ ਹਾਸਲ ਸਨ, ਪਰ ਫਿਰ ਵੀ ਸੋਵੀਅਤ ਰੂਸ ਦੇ ਰਾਜ ਵੱਖ ਹੋਣ ਲਈ ਬਾਗੀ ਹੋਏ ਅਤੇ ਸੋਵੀਅਤ ਰੂਸ ਟੁੱਟ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/utilities-cannot-be-a-substitute-for-independence-maan/\">ਸਹੂਲਤਾਂ ਅਜ਼ਾਦੀ ਦਾ ਬਦਲ ਨਹੀਂ ਹੋ ਸਕਦੀਆਂ: ਕਸ਼ਮੀਰ ਦੇ ਮਾਮਲੇ ਚ ਸ. ਮਾਨ ਨੇ ਦਿੱਤੀ ਰੂਸ ਦੀ ਮਿਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2019 09:41:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/utilities-cannot-be-a-substitute-for-independence-maan/"},{"Title":"ਪਾਣੀਆਂ ਦੇ ਗੰਭੀਰ ਮਸਲੇ ਤੇ ਵਿਚਾਰ ਲਈ 3 ਅਗਸਤ ਨੂੰ ਨੌਜਵਾਨ ਹੁਸ਼ਿਆਰਪੁਰ ਪੁੱਜਣ: ਸਿ.ਯੂ.ਆ.ਪੰ.","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ ਵੱਲੋਂ ੩ ਅਗਸਤ ਨੂੰ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਕਾਨੂੰਨੀ, ਸਿਆਸੀ ਅਤੇ ਆਰਥਿਕ ਪੱਖ ਨੂੰ ਵਿਚਾਰਣ ਲਈ ਇੱਕ ਕਾਨਫਰੰਸ ਕਰਨ ਦਾ ਅੈਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਸੰਬੰਧੀ ਪਾਰਟੀ ਕਾਰਕੁੰਨਾਂ ਨਾਲ ਗੱਲ ਕਰਨ ਪਹੁੰਚੇ ਪਾਰਟੀ ਜਨਰਲ ਸਕੱਤਰ ਗੁਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਰਤ ਦੀ ਕੇਂਦਰੀ ਸਰਕਾਰਾਂ ਨੂੰ \"ਠੱਗ\" ਆਖਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਨੂੰ ਗੈਰ-ਰਾਇਪੇਰੀਅਨ ਸੂਬਿਆਂ ਨੂੰ ਦੇਣਾ ਗ਼ੈਰ-ਵਾਜਿਬ ਅਤੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਹੈ ਕਿਉਂਕਿ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਅਨੁਸਾਰ ਕੇਂਦਰ ਸਰਕਾਰ ਕੋਲ ਸੂਬਿਆਂ ਦੇ ਦਰਿਆਈ ਪਾਣੀ ਦੇ ਪ੍ਰਬੰਧ ਅਤੇ ਵੰਡ ਦਾ ਕੋਈ ਅਧਿਕਾਰ ਨਹੀਂ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/young-men-reach-hoshiarpur-on-august-3-to-discuss-serious-water-issues/\">ਪਾਣੀਆਂ ਦੇ ਗੰਭੀਰ ਮਸਲੇ ਤੇ ਵਿਚਾਰ ਲਈ 3 ਅਗਸਤ ਨੂੰ ਨੌਜਵਾਨ ਹੁਸ਼ਿਆਰਪੁਰ ਪੁੱਜਣ: ਸਿ.ਯੂ.ਆ.ਪੰ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2019 09:07:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/young-men-reach-hoshiarpur-on-august-3-to-discuss-serious-water-issues/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ (ਜੂਨ 1984) ਦੇ ਸਿੱਖਾਂ ਲਈ ਸਬਕ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸਿਡਨੀ ਵਿਖੇ ਦੂਜਾ ਵਖਿਆਨ (2019)","Content":"<p>ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨੇ 22 ਜੂਨ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਗਲੈਨਵੁੱਡ, ਸਿਡਨੀ ਵਿਖੇ 22 ਜੂਨ, 2019 ਨੂੰ ਕੀਤੇ ਵਖਿਆਨ ਦੌਰਾਨ \"ਤੀਜੇ ਘੱਲੂਘਾਰੇ (ਜੂਨ 1984) ਦੇ ਸਿੱਖਾਂ ਲਈ ਸਬਕ\" ਵਿਸ਼ੇ ਉੱਤੇ ਜੋ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਸਨ, ਉਹ ਵਿਚਾਰ ਇੱਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਲਈ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/lessons-of-ghallughara-june-1984-for-sikhs/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ (ਜੂਨ 1984) ਦੇ ਸਿੱਖਾਂ ਲਈ ਸਬਕ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸਿਡਨੀ ਵਿਖੇ ਦੂਜਾ ਵਖਿਆਨ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2019 12:30:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/lessons-of-ghallughara-june-1984-for-sikhs/"},{"Title":"442 ਰੁ: ਦੇ 2 ਕੇਲੇ ਦੇਣ ਵਾਲਾ ਚੰਡੀਗੜ੍ਹ ਦਾ ਮਸ਼ਹੂਰ ਹੋਟਲ ਗੈਰ-ਕਾਨੂੰਨੀ ਟੈਕਸ ਵਸੂਲਦਾ ਫੜਿਆ ਗਿਆ","Content":"<p>ਚੰਡੀਗੜ੍ਹ ਦੇ ਸੈਕਟਰ 35 ਵਿਚ ਵਿਚਲੇ ਜੇ. ਡਬਲਯੂ. ਮੈਰੀਅਟ ਹੋਟਲ ਨੂੰ ਇਕ ਅਦਾਕਾਰ ਕੋਲੋਂ 2 ਕੇਲਿਆਂ ਦੇ 442 ਰੁਪਏ ਤੇ 50 ਪੈਸੇ ਵਸੂਲਣੇ ਉਸ ਵੇਲੇ ਮਹਿੰਗੇ ਪੈ ਗਏ ਜਦੋਂ ਕਰ ਮਹਿਕਮੇਂ ਵਲੋਂ ਇਸ ਹੋਟਲ ਨੂੰ ਗੈਰ-ਕਾਨੂੰਨੀ ਤਰੀਕੇ ਨਾਲ ਟੈਕਸ ਵਸੂਲਣ ਲਈ ਜੁਰਮਾਨਾ ਲਾਇਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/chandigarhs-famous-hotel-lender-charges-rs-442-illegal-tax-levied/\">442 ਰੁ: ਦੇ 2 ਕੇਲੇ ਦੇਣ ਵਾਲਾ ਚੰਡੀਗੜ੍ਹ ਦਾ ਮਸ਼ਹੂਰ ਹੋਟਲ ਗੈਰ-ਕਾਨੂੰਨੀ ਟੈਕਸ ਵਸੂਲਦਾ ਫੜਿਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2019 06:27:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/chandigarhs-famous-hotel-lender-charges-rs-442-illegal-tax-levied/"},{"Title":"ਚੰਡੀਗੜ੍ਹੀਏ ਪੱਤਰਕਾਰਾਂ ਤੇ ਲੇਖਕਾਂ ਨੇ ਬਣਾਇਆ ‘ਪੰਜਾਬੀ ਪੱਤਰਕਾਰ ਤੇ ਲੇਖਕ ਮੰਚ’","Content":"<p>ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਰਹਿੰਦੇ ਤੇ ਕੰਮ ਕਰਦੇ ਪੰਜਾਬ ਤੇ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਤੈਸ਼ੀ ਪੱਤਰਕਾਰਾਂ, ਲੇਖਕਾਂ ਤੇ ਖਬਰਖਾਨੇ ਨਾਲ ਜੁੜੀਆਂ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ 'ਪੰਜਾਬੀ ਪੱਤਰਕਾਰ ਤੇ ਲੇਖਕ ਮੰਚ' ਬਣਾਇਆ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/punjabi-pattarkar-te-lekhak-manch-chandigarh/\">ਚੰਡੀਗੜ੍ਹੀਏ ਪੱਤਰਕਾਰਾਂ ਤੇ ਲੇਖਕਾਂ ਨੇ ਬਣਾਇਆ &#8216;ਪੰਜਾਬੀ ਪੱਤਰਕਾਰ ਤੇ ਲੇਖਕ ਮੰਚ&#8217;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 28 Jul 2019 15:21:09 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/punjabi-pattarkar-te-lekhak-manch-chandigarh/"},{"Title":"ਸੀ.ਬੀ.ਆਈ ਦੀ ਸਾਂਝੀ ‘ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ’ ਦਾ ਕੱਚ-ਸੱਚ (ਖਾਸ ਲੇਖ)","Content":"<p>ਸੀ.ਬੀ.ਆਈ ਵਲੋਂ 29 ਜੂਨ 2019 ਨੂੰ ਤਿਆਰ ਕੀਤੀ ਤੇ 4 ਜੁਲਾਈ 2019 ਨੂੰ ਸੀ.ਬੀ.ਆਈ ਮੈਜਿਸਟ੍ਰੇਟ, ਮੋਹਾਲੀ ਦੀ ਅਦਾਲਤ ਵਿਚ ਸੀ.ਬੀ.ਆਈ ਨੂੰ 2-11-2015 ਦੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨੋਟੀਫਿਕੇਸ਼ਨ ਮੁਤਾਬਕ ਜਾਂਚ ਲਈ ਮਿਲੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਨਾਲ ਜੁੜੇ ਤਿੰਨ ਕੇਸਾਂ ਦੀ ਸਾਂਝੀ ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ ਜਮ੍ਹਾਂ ਕਰਵਾ ਦਿੱਤੀ ਜਿਸ ਸਬੰਧੀ ਪਹਿਲਾਂ ਤੋਂ ਮਿੱਥੀ ਹੋਈ ਕੇਸ ਦੀ ਤਰੀਕ 23 ਜੁਲਾਈ 2019 ਨੂੰ ਵਿਚਾਰ ਹੋਣਾ ਸੀ ਪਰ ਇਸ ਦਰਮਿਆਨ ਵੱਖ-ਵੱਖ ਧਿਰਾਂ ਵਲੋਂ ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ ਦੀ ਕਾਪੀ ਲੈਣ ਸਬੰਧੀ ਦਰਖਾਸਤਾਂ ਦਾਖਲ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਜਿਸ ਸਬੰਧੀ ਨਿਬੇੜਾ ਕਰਦਿਆਂ ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ ਸਬੰਧੀ ਫੈਸਲਾ ਤਿੰਨਾਂ ਮੁਕੱਦਮਿਆਂ ਦੇ ਸ਼ਿਕਾਇਤ ਕਰਤਾਵਾਂ ਵਲੋਂ ਜੇ ਉਹ ਚਾਹੁਣ ਤਾਂ ਇਸ ਸਬੰਧੀ ਪ੍ਰੋਟੈਸਟ ਪਟੀਸ਼ਨ ਦਾਖਲ ਕਰਨ ਲਈ 23 ਅਗਸਤ 2019 ਲਈ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/truth-about-cbi-joint-closure-report/\">ਸੀ.ਬੀ.ਆਈ ਦੀ ਸਾਂਝੀ ‘ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ’ ਦਾ ਕੱਚ-ਸੱਚ (ਖਾਸ ਲੇਖ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 27 Jul 2019 15:23:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/truth-about-cbi-joint-closure-report/"}]