[{"Title":"ਪੰਮੂ ਿਢੱਲੋਂ ਭਗਵੰਤ ਮਾਨ ਦੀ ਹਾਜ਼ਰੀ 'ਚ 'ਆਪ' 'ਚ ਸ਼ਾਮਲ","Content":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਮੌਜੂਦਾ ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰ ਚੰਨਣ ਸਿੰਘ ਉਰਫ ਪੰਮੂ ਿਢੱਲੋਂ ਵੱਲੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਅਗਵਾਈ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਭਗਵੰਤ ਮਾਨ ਦੀ ਹਾਜਰੀ 'ਚ 'ਆਪ' 'ਚ ਸ਼ਾਮਲ ਹੋ ਗਏ ਹਨ। ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਭਗਵੰਤ ਮਾਨ ਵੱਲੋਂ ਚੰਨਣ ਸਿੰਘ ਪੰਮੂ ਿਢੱਲੋਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਾਥੀਆਂ ਦਾ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਹੋਣ 'ਤੇ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। \n","PublishDate":"Thu, 03 Feb 2022 13:04:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9023184.html"},{"Title":"'ਸਥਾਈ ਜੀਵਨ ਸ਼ੈਲੀ ਵੱਲ ਇਕ ਸਫਰ' ਬਾਰੇ ਵੈਬੀਨਾਰ","Content":"ਡੀਏਵੀ ਕਾਲਜ ਵੱਲੋਂ 'ਸਥਾਈ ਜੀਵਨ ਸ਼ੈਲੀ ਵੱਲ ਇਕ ਸਫ਼ਰ' 'ਤੇ ਇਕ ਡੀਬੀਟੀ ਸਪਾਂਸਰਡ ਵੈਬੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਐੱਨਜੀਓ ਹਰਿਆਵਲ ਪੰਜਾਬ ਤੋਂ ਨਰੇਸ਼ ਸ਼ਰਮਾ ਇਸ ਵੈਬੀਨਾਰ ਦੇ ਰਿਸੋਰਸ ਪਰਸਨ ਸਨ। ਵਿਭਾਗ ਮੁਖੀ ਪੋ੍. ਸ਼ੀਤਲ ਅਗਰਵਾਲ ਨੇ ਰਿਸੋਰਸ ਪਰਸਨ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਅਤੇ ਫਿਰ ਵਿਭਾਗੀ ਡੀਬੀਟੀ ਕੋਆਰਡੀਨੇਟਰ ਪੋ੍. ਤਨੂ ਮਹਾਜਨ ਨੂੰ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਸਰੋਤ ਵਿਅਕਤੀ ਦੀ ਜਾਣ-ਪਛਾਣ ਕਰਨ ਲਈ ਸੱਦਾ ਦਿੱਤਾ।","PublishDate":"Thu, 03 Feb 2022 13:03:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-webinar-on-a-journey-towards-a-sustainable-lifestyle-9023183.html"},{"Title":"ਨਾਜਾਇਜ਼ ਅਸਲੇ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋੋਣਾਂ 2022 ਦੇ ਮੱਦੇਨਜ਼ਰ ਚੋਣ ਜ਼ਾਬਤੇ ਦੀ ਪਾਲਣਾ ਵਿਚ ਮਾਨਸਾ ਪੁਲਿਸ ਨੇ ਸਮਾਜ ਵਿਰੋੋਧੀ ਤੇ ਮਾੜੇ ਅਨਸਰਾਂ ਵਿਰੁੱਧ ਵਿੱਢੀ ਮੁਹਿੰਮ ਤਹਿਤ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਮੁਲਜ਼ਮ ਜਗਤਾਰ ਸਿੰਘ ਵਾਸੀ ਭੁਪਾਲ ਕਲਾਂ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਉਸ ਵਿਰੁੱਧ ਆਰਮਜ਼ ਐਕਟ ਦਾ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰਕੇ ਵੱਡੀ ਸਫ਼ਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਗਿ੍ਫ਼ਤਾਰ ਮੁਲਜ਼ਮ ਕੋਲੋਂ 1 ਪਿਸਟਲ 32 ਬੋਰ ਸਮੇਤ 22 ਰੌੌਂਦ ਬਰਾਮਦ ਕਰਕੇ ਕਬਜ਼ਾ ਪੁਲਿਸ ਵਿਚ ਲਏ ਗਏ ਹਨ। ਸੀਨੀਅਰ ਕਪਤਾਨ ਪੁਲਿਸ ਮਾਨਸਾ ਦੀਪਕ ਪਾਰਿਕ ਨੇ ਦੱਸਿਆ ਕਿ 2 ਫ਼ਰਵਰੀ ਨੂੰ ਥਾਣਾ ਸਿਟੀ 2 ਮਾਨਸਾ ਦੀ ਪੁਲਿਸ ਪਾਰਟੀ ਦੌੌਰਾਨੇ ਨਾਕਾਬੰਦੀ ਡੀਸੀ","PublishDate":"Thu, 03 Feb 2022 13:01:05 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-1-control-including-illegal-ammunition-9023182.html"},{"Title":"ਭਾਰੀ ਮੀਂਹ ਕਾਰਨ ਜਨ-ਜੀਵਨ ਪ੍ਰਭਾਵਿਤ","Content":"ਪੰਜਾਬ ਤੇ ਗੁਆਂਢੀ ਸੂਬੇ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ 'ਚ ਬੀਤੀ ਰਾਤ ਤੋਂ ਸ਼ੁਰੂ ਪੈ ਮੀਂਹ ਨੇ ਜਨ ਜੀਵਨ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰ ਦਿੱਤਾ ਹੈ। ਮੀਂਹ ਕਾਰਨ ਗੁਆਂਢੀ ਸੂਬੇ ਹਿਮਾਚਲ ਦੇ ਪਹਾੜਾਂ 'ਚ ਹੋਈ ਬਰਫਬਾਰੀ ਦੇ ਚਲਦਿਆਂ ਨੰਗਲ 'ਚ ਪਾਰਾ ਇਕ ਵਾਰ ਫੇਰ ਅੱਠ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਕ ਡਿੱਗ ਗਿਆ ਤੇ ਵੱਧ ਤੋਂ ਵੱਧ ਤਾਪਮਾਨ 12 ਡਿਗਰੀ ਦਰਜ਼ ਕੀਤਾ ਗਿਆ।\n","PublishDate":"Thu, 03 Feb 2022 12:53:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9023181.html"},{"Title":"ਰਣਜੀ ਟਰਾਫੀ ਦੇ ਪਹਿਲੇ ਗੇੜ ਦੀ ਸ਼ੁਰੂਆਤ 10 ਫਰਵਰੀ ਤੋਂ","Content":"ਆਗਾਜ਼\n-ਬੀਸੀਸੀਆਈ ਦੇ ਸਕੱਤਰ ਜੈ ਸ਼ਾਹ ਨੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ\n-ਟੂਰਨਾਮੈਂਟ ਦੌਰਾਨ 62 ਦਿਨ 'ਚ 64 ਮੁਕਾਬਲੇ ਖੇਡੇ ਜਾਣਗ\nਆਗਾਜ਼\n-ਬੀਸੀਸੀਆਈ ਦੇ ਸਕੱਤਰ ਜੈ ਸ਼ਾਹ ਨੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ\n-ਟੂਰਨਾਮੈਂਟ ਦੌਰਾਨ 62 ਦਿਨ 'ਚ 64 ਮੁਕਾਬਲੇ ਖੇਡੇ ਜਾਣਗ\nਆਗਾਜ਼\n-ਬੀਸੀਸੀਆਈ ਦੇ ਸਕੱਤਰ ਜੈ ਸ਼ਾਹ ਨੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ\n-ਟੂਰਨਾਮੈਂਟ ਦੌਰਾਨ 62 ਦਿਨ 'ਚ 64 ਮੁਕਾਬਲੇ ਖੇਡੇ ਜਾਣਗ\n","PublishDate":"Thu, 03 Feb 2022 12:52:44 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-ranji-trophy-9023180.html"},{"Title":"ਟ੍ਰਾਈਡੈਂਟ ਫਾਊਡੇਸ਼ਨ ਨੌਜਵਾਨਾਂ ਦੇ ਹੁਨਰ ਨੂੰ ਨਿਖਾਰਕੇ ਰੁਜ਼ਗਾਰ ਦੇ ਕੇ ਰਾਸ਼ਟਰ ਦੇ ਵਿਕਾਸ ਨੂੰ ਕਰਦਾ ਹੈ ਤੇਜ","Content":"ਟ੍ਰਾਈਡੈਂਟ ਗਰੁੱਪ ਦੇ ਚੇਅਰਮੈਨ ਪਦਮਸ਼੍ਰੀ ਰਜਿੰਦਰ ਗੁਪਤਾ ਹਜ਼ਾਰਾਂ ਨੌਜਵਾਨਾਂ ਤੇ ਅੌਰਤਾਂ ਦਾ ਹੁਨਰ ਨਿਖਾਰਕੇ ਜਿਥੇ ਉਹਨਾਂ ਨੂੰ ਆਪਣੇ ਪੈਰਾਂ 'ਤੇ ਖੜ੍ਹੇ ਹੋਣ ਲਈ ਆਤਮ ਨਿਰਭਰ ਬਣਾਉਦੇ ਹਨ, ਉਥੇ ਦੇਸ਼ ਦੇ ਵਿਕਾਸ ਨੂੰ ਤੇਜ ਕੀਤਾ। ਉਸੇ ਕੜੀ ਤਹਿਤ ਟ੍ਰਾਈਡੈਂਟ ਗਰੁੱਪ ਵਲੋਂ ਵੱਖ ਵੱਖ ਸਕੀਮਾਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਕੱਲ੍ਹ ਦੇ ਭਾਰਤ ਦੇ ਸੰਭਾਵੀ ਨੌਜਵਾਨ ਨੇਤਾਵਾਂ ਦਾ ਪਾਲਣ ਪੋਸ਼ਣ ਕਰਨ ਲਈ ਸਿੱਖਿਆ ਤੇ ਹੁਨਰ ਵਿਕਾਸ ਵੱਲ ਢੁਕਵੇਂ ਕਦਮ ਚੁੱਕਦੀ ਹੈ। ਸਿੱਖਿਆ ਤੇ ਹੁਨਰ ਵਿਕਾਸ ਮੁੱਖ ਕਾਰਨਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਜਿਸਦਾ ਟ੍ਰਾਈਡੈਂਟ ਫਾਊਂਡੇਸ਼ਨ ਇਸ ਵਿਸ਼ਵਾਸ ਨਾਲ ਸਮਰ","PublishDate":"Thu, 03 Feb 2022 12:51:41 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-trident-foundation-accelerates-nation-development-by-honing-youth-skills-and-employment-9023178.html"},{"Title":"ਸ਼ਰਾਰਤੀ ਅਨਸਰਾਂ 'ਤੇ ਰੱਖੀ ਜਾ ਰਹੀ ਬਾਜ਼ ਨਜ਼ਰ  : ਡੀਐੱਸਪੀ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸਥਾਨਕ ਪੁਲਿਸ ਤੇ ਕੇਂਦਰੀ ਰਿਜ਼ਰਵ ਪੁਲਿਸ ਵੱਲੋਂ ਅੱਜ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਗੁਰੂ ਨਗਰੀ ਵਿਖੇ ਫਲੈਗ ਮਾਰਚ ਕੱਿਢਆ ਗਿਆ। ਡੀਐੱਸਪੀ ਅਜੇ ਵੀਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਥਾਨਕ ਪੁਲਿਸ ਚੌਕੀ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ।","PublishDate":"Thu, 03 Feb 2022 12:50:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9023177.html"},{"Title":"Punjab Assembly Elections 2022 : ਪਾਰਟੀ 'ਚ ਟੁੱਟ ਦੇ ਡਰ ਤੋਂ ਮੁੱਖ ਮੰਤਰੀ ਚਿਹਰੇ ਦਾ ਐਲਾਨ ਕਰਨ 'ਚ ਦੇਰੀ ਕਰ ਰਹੀ ਕਾਂਗਰਸ : ਭਗਵੰਤ ਮਾਨ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਹੁਦੇ ਦੇ ਉਮੀਦਵਾਰ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕਾਂਗਰਸ 'ਤੇ ਹਮਲਾ ਬੋਲਦਿਆਂ   ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ 'ਚ ਟੁੱਟ ਦੇ ਡਰ ਕਾਰਨ ਪੰਜਾਬ 'ਚ ਆਪਣੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਚਿਹਰੇ ਦਾ ਐਲਾਨ ਕਰਨ 'ਚ ਦੇਰ ਕਰ ਰਹੀ ਹੈ। ਕਾਂਗਰਸ ਹਾਰ ਦੇ ਡਰ ਤੋਂ ਬੌਖਲਾ ਗਈ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਕੁੱਝ ਵੀ ਸੁੱਝ ਨਹੀਂ ਰਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਚਿਹਰਾ ਕਿਸ ਨੂੰ ਬਣਾਇਆ ਜਾਵੇ। ","PublishDate":"Thu, 03 Feb 2022 12:49:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-congress-is-delaying-in-announcing-cm-s-face-for-fear-of-split-in-the-party-says-bhagwant-mann-9023176.html"},{"Title":"ਬੇਲਾ ਤੋਂ ਜਟਾਣਾ ਮਾਰਗ ਦੀ ਹਾਲਤ ਬਦ ਤੋਂ ਬਦਤਰ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਜਟਾਣਾ ਬੇਲਾ ਪਹੁੰਚ ਮਾਰਗ ਦੀ ਹਾਲਤ ਬਦ ਤੋਂ ਬਦਤਰ ਹੋ ਚੁੱਕੀ ਹੈ। ਸੜਕ ਦੀ ਹਾਲਤ ਸੁਧਾਰਨ ਲਈ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਅਣਗਿਣਤ ਵਾਰ ਸ਼ਿਕਾਇਤਾਂ ਕੀਤੀਆਂ ਗਈਆਂ। ਪਰ ਸੰਬੰਧਿਤ ਵਿਭਾਗ ਦੀ ਪਿਛਲੇ ਪੰਜ ਸਾਲ ਤੋਂ ਮੁਰੰਮਤ ਦੇ ਲਾਰੇ ਆਉਂਦਾ ਰਿਹਾ ਹੈ। ਉਕਤ ਸੜਕ ਦੀ ਹਾਲਤ ਜਦੋਂ ਬੇਲਾ ਵਿਖੇ ਪੁਲ਼ੀ ਟੁੱਟੀ ਸੀ।\n","PublishDate":"Thu, 03 Feb 2022 12:45:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9023175.html"},{"Title":"Punjab Politics : ਸਿਰਫ਼ ਹਿੰਦੂ ਹੋਣ ਕਾਰਨ ਕਾਂਗਰਸ ਨੇ ਸੁਨੀਲ ਜਾਖੜ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਦੌੜ 'ਚੋਂ ਬਾਹਰ ਕੀਤਾ : ਰਾਘਵ ਚੱਢਾ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਸਹਿ-ਇੰਚਾਰਜ ਰਾਘਵ ਚੱਢਾ ਨੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ਆਗੂ ਸੁਨੀਲ ਜਾਖੜ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਬਿਆਨ 'ਤੇ ਪ੍ਰਤੀਕਿਰਿਆ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਹਮੇਸ਼ਾ ਸਮਾਜ ਨੂੰ ਜਾਤ-ਪਾਤ ਦੇ ਆਧਾਰ 'ਤੇ ਵੰਡਣ ਦੀ ਰਾਜਨੀਤੀ ਕਰਦੀ ਰਹੀ ਹੈ।","PublishDate":"Thu, 03 Feb 2022 12:45:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-congress-excludes-sunil-jakhar-from-cm-race-just-because-he-is-hindu-says-raghav-chadha-9023171.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]