[{"Title":"Car Modification ਕਰਵਾਉਣੀ ਪੈ ਸਕਦੀ ਹੈ ਭਾਰੀ ! ਗੱਡੀ 'ਚ ਅਜਿਹੇ ਬਦਲਾਅ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗ਼ੈਰ-ਕਾਨੂੰਨੀ","Content":"Car Modification Rules : ਜੇ ਤੁਸੀਂ ਕਾਰ 'ਚ ਮਾਮੂਲੀ ਕਾਸਮੈਟਿਕ ਬਦਲਾਅ ਕਰਦੇ ਹੋ ਤੇ ਇਹ ਆਰਟੀਓ ਨਿਯਮਾਂ ਦੇ ਵਿਰੁੱਧ ਨਹੀਂ ਹੈ ਤਾਂ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਕਾਨੂੰਨੀ ਹੋਵੇਗਾ। ਹੇਠਾਂ ਦਿੱਤੀਆਂ ਸੋਧਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਕਾਨੂੰਨੀ ਹਨ-\n\n","PublishDate":"Fri, 16 Aug 2024 07:51:24 +00:00","Link":"https://www.punjabijagran.com/technology/general-car-modification-may-have-to-be-raise-problems-such-a-change-in-the-vehicle-is-completely-illegal-9394290.html"},{"Title":"Sad News : Jalandhar ਦੇ ਕਾਰੋਬਾਰੀ ਤੇ ਪੂਰਵਾਂਚਲ ਜਨਕਲਿਆਣ ਸਭਾ ਦੇ ਡਾਇਰੈਕਟਰ ਮੋਤੀ ਲਾਲ ਯਾਦਵ ਦਾ Canada 'ਚ ਦੇਹਾਂਤ,18 ਅਗਸਤ ਨੂੰ ਹੋਵੇਗਾ ਸਸਕਾਰ","Content":"ਮੋਤੀ ਲਾਲ ਯਾਦਵ ਦੇ ਭਰਾ ਪ੍ਰਮੋਦ ਯਾਦਵ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਦੇਹ 17 ਅਗਸਤ ਨੂੰ ਨਿਊ ਗੁਰੂ ਬਹਾਦੁਰ ਨਗਰ ਸਥਿਤ ਉਨ੍ਹਾਂ ਦੇ ਨਿਵਾਸ ਸਥਾਨ 'ਤੇ ਪਹੁੰਚੇਗੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ 18 ਅਗਸਤ ਨੂੰ ਸਵੇਰੇ 10 ਵਜੇ ਮਾਡਲ ਟਾਊਨ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿਖੇ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Fri, 16 Aug 2024 07:48:52 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-businessman-and-purvanchal-jankalyan-sabha-director-moti-lal-yadav-passes-away-in-canada-funeral-to-be-held-on-august18-9394297.html"},{"Title":"Punjab Transfers : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ IAS ਅਫ਼ਸਰਾਂ ਦਾ ਤਬਾਦਲਾ, ਗੁਰਦਾਸਪੁਰ, ਮੋਗੀ ਸਮੇਤ 4 ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ DC ਵੀ ਬਦਲੇ, ਦੇਖੋ ਲਿਸਟ","Content":"Punjab IAS Transfers : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਆਈਏਐੱਸ ਅਧਿਕਾਰੀਆਂ (IAS Officer's Transfer) ਦਾ ਤਬਾਦਲਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਚਾਰ ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ ਡੀਸੀ ਇੱਧਰੋਂ-ਇੱਧਰ ਕੀਤੇ ਗਏ ਹਨ।","PublishDate":"Fri, 16 Aug 2024 07:43:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-ias-transfer-order-transfer-of-ias-officers-by-punjab-government-9394280.html"},{"Title":"ਕੇਜਰੀਵਾਲ ਨੂੰ ਜਨਮ ਦਿਨ ਦੀ ਵਧਾਈ ਦਿੰਦੇ ਹੋਏ ਬੋਲੇ ਸਿਸੋਦੀਆ - 'Dictatorship' ਖ਼ਿਲਾਫ਼ ਸਭ ਤੋਂ ਔਖੀ ਲੜਾਈ ਲੜ ਰਹੇ ਹਨ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ'","Content":"ਸਿਸੋਦੀਆ (Manish Sisodia ) ਨੇ ਐਕਸ 'ਤੇ ਪੋਸਟ ਕੀਤਾ - \"ਮੇਰੇ ਪਿਆਰੇ ਦੋਸਤ ਅਤੇ ਰਾਜਨੀਤਿਕ ਗੁਰੂ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ (Arvind Kejriwal) ਜੀ ਨੂੰ ਜਨਮ ਦਿਨ ਦੀਆਂ ਮੁਬਾਰਕਾਂ...","PublishDate":"Fri, 16 Aug 2024 07:43:42 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-cm-is-fighting-the-toughest-battle-against-dictatorship-sisodia-wishes-kejriwal-on-his-birthday-9394295.html"},{"Title":"Baba Gurwinder Singh arrested : ਪਿੰਡ ਖੇੜੀ ਜੱਟਾਂ ਦਾ ਬਾਬਾ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਗ੍ਰਿਫ਼ਤਾਰ, ਚੰਡੀਗੜ੍ਹ ਪੁਲਿਸ ਨੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਤੋਂ ਕੀਤਾ ਕਾਬੂ","Content":"Baba Gurwinder Singh arrested : ਸਹੁਰਿਆਂ ਨਾਲ ਝਗੜੇ ਦੌਰਾਨ ਬਾਬਾ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਦੰਦ ਟੁੱਟ ਗਏ ਸਨ ਜਿਨ੍ਹਾਂ ਦਾ ਉਹ ਚੰਡੀਗੜ੍ਹ ਦੇ ਹਸਪਤਾਲ 'ਚ ਇਲਾਜ ਕਰਵਾ ਰਿਹਾ ਸੀ। ਭਿਣਕ ਲੱਗਣ 'ਤੇ ਪੁਲਿਸ ਨੇ ਉਸ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ। ","PublishDate":"Fri, 16 Aug 2024 07:42:31 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-baba-gurwinder-singh-arrested-by-chandigarh-police-from-sector-32-government-hospital-village-kheri-jattan-fatehgarh-sahib-9394294.html"},{"Title":"Ludhiana News : ਧਾਗੇ ਦੇ ਗੁਦਾਮ 'ਚ ਲੱਗੀ ਭਿਆਨਕ ਅੱਗ, 10 ਫਾਇਰ ਬ੍ਰਿਗੇਡ ਗੱਡੀਆਂ ਮੌਕੇ 'ਤੇ, ਜਾਣੋ ਕੀ ਰਿਹਾ ਹਾਦਸੇ ਦਾ ਕਾਰਨ","Content":"Ludhiana Crime ਇੱਕ ਤੋਂ ਬਾਅਦ ਇੱਕ 10 ਫਾਇਰ ਬ੍ਰਿਗੇਡ ਦੀਆਂ ਗੱਡੀਆਂ ਮੌਕੇ ਤੇ ਪਹੁੰਚੀਆਂ ਅਤੇ ਬਚਾਅ ਕਾਰਜ ਸ਼ੁਰੂ ਕੀਤਾl ਅੱਗ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈl ਗੋਦਾਮ ਦੇ ਅੰਦਰ ਪਿਆ ਭਾਰੀ ਮਾਤਰਾ ਵਿੱਚ ਧਾਗਾ ਸੜ ਕੇ ਸਵਾਹ ਹੋ ਚੁੱਕਾ ਹੈ।","PublishDate":"Fri, 16 Aug 2024 07:38:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-in-ludhiana-a-massive-fire-broke-out-in-a-yarn-warehouse-10-fire-brigade-vehicles-reached-the-spot-9394296.html"},{"Title":"ਦੇਰ ਰਾਤ ਤੱਕ ਜਾਗਦੇ ਰਹਿਣ ਵਾਲੇ ਹੋ ਜਾਓ ਸਾਵਧਾਨ! lack of sleep ਕਰ ਸਕਦੀ ਹੈ ਬਿਮਾਰ","Content":"ਕੀ ਤੁਸੀਂ ਵੀ ਦੇਰ ਰਾਤ ਤੱਕ ਜਾਗਦੇ ਹੋ? ਜੇਕਰ ਹਾਂ, ਤਾਂ ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਨੀਂਦ ਦੀ ਕਮੀ ਦੇ ਕਾਰਨ ਤੁਹਾਨੂੰ ਸਿਹਤ ਸੰਬੰਧੀ ਕਈ ਸਮੱਸਿਆਵਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ। ਇਸ ਕਾਰਨ ਥਕਾਵਟ ਅਤੇ ਚਿੜਚਿੜਾਪਨ ਵਰਗੀਆਂ ਸਮੱਸਿਆਵਾਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕਈ ਬੀਮਾਰੀਆਂ ਦਾ ਖਤਰਾ ਵੀ ਵਧ ਜਾਂਦਾ ਹੈ। ਆਓ ਇਸ ਕਾਰਨ ਹੋਣ ਵਾਲੀਆਂ ਸਮੱਸਿਆਵਾਂ (Lack of sleep health risks) ਬਾਰੇ ਹੋਰ ਡੂੰਘਾਈ ਨਾਲ ਜਾਣੀਏ।","PublishDate":"Fri, 16 Aug 2024 07:32:46 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lack-of-sleep-can-negatively-impact-on-your-health-know-all-about-this-neend-di-kami-de-nuksaan-9394289.html"},{"Title":"MPOX virus : Pakistan ਪਹੁੰਚਿਆ Monkeypox ਵਾਇਰਸ, ਭਾਰਤ ਨੂੰ ਰਹਿਣਾ ਪਵੇਗਾ Cautious","Content":"ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ ਨੇ ਵਾਇਰਸ (virus) ਨੂੰ ਜਨਤਕ ਸਿਹਤ ਐਮਰਜੈਂਸੀ ਦਾ ਐਲਾਨ (public health emergency) ਕੀਤਾ ਹੈ। ਐਮਪੌਕਸ, ਜਿਸਨੂੰ monkeypox ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਦੇ ਮਾਮਲੇ ਪਾਕਿਸਤਾਨ ਵਿੱਚ ਪਿਛਲੇ ਸਮੇਂ ਵਿੱਚ ਸਾਹਮਣੇ ਆਏ ਹਨ...","PublishDate":"Fri, 16 Aug 2024 07:27:44 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-mpox-virus-monkeypox-reaches-pakistan-india-will-have-to-be-cautious-9394292.html"},{"Title":"MS Dhoni Recort : ਮਹਿੰਦਰ ਸਿੰਘ ਧੋਨੀ ਦਾ ਵਰਲਡ ਰਿਕਾਰਡ...ਜਿਸ ਨੂੰ 19 ਸਾਲ ਬਾਅਦ ਵੀ ਨਹੀਂ ਤੋੜ ਸਕਿਆ ਕੋਈ ਬੈਟਰ","Content":"MS Dhoni Recort : MS Dhoni ਨੇ 23 ਦਸੰਬਰ 2004 ਨੂੰ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ 'ਚ ਆਪਣੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣਾ ਪਹਿਲਾ ਵਨਡੇ ਬੰਗਲਾਦੇਸ਼ ਖਿਲਾਫ ਖੇਡਿਆ ਸੀ। ਇਕ ਸਾਲ ਬਾਅਦ ਉਨ੍ਹਾਂ ਸ਼੍ਰੀਲੰਕਾ ਖਿਲਾਫ ਆਪਣਾ ਪਹਿਲਾ ਟੈਸਟ ਮੈਚ ਖੇਡਿਆ ਸੀ। 2007 ਵਿਚ ਉਨ੍ਹਾਂ ਨੂੰ ਭਾਰਤੀ ਟੀਮ ਦਾ ਕਪਤਾਨ ਬਣਾਇਆ ਗਿਆ ਸੀ। ਮਹਿੰਦਰ ਸਿੰਘ ਧੋਨੀ ਨੇ ਵਿਕਟਕੀਪਰ ਦੇ ਤੌਰ 'ਤੇ ਅਜਿਹਾ ਰਿਕਾਰਡ ਬਣਾਇਆ ਹੈ ਜਿਸ ਨੂੰ ਹੁਣ ਤਕ ਕੋਈ ਨਹੀਂ ਤੋੜ ਸਕਿਆ ਹੈ।","PublishDate":"Fri, 16 Aug 2024 07:27:13 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ms-dhoni-record-mahendra-singh-dhoni-world-record-no-batter-could-break-even-after-19-years-9394288.html"},{"Title":"'ਮੈਨੂੰ ਲੱਗਾ ਸੀ ਉਹ ਮਰ ਜਾਵੇਗੀ', ਭਾਰ ਘਟਾਉਣ 'ਤੇ ਵਿਨੇਸ਼ ਫੋਗਾਟ ਦੇ ਕੋਚ ਨੇ ਕੀਤਾ ਦਿਲ ਦਹਿਲਾਉਣ ਵਾਲਾ ਖੁਲਾਸਾ","Content":"Vinesh Phogat ਨੂੰ 100 ਗ੍ਰਾਮ ਜ਼ਿਆਦਾ ਵਜ਼ਨ ਕਾਰਨ 50 ਕਿਲੋਗ੍ਰਾਮ ਦੇ ਫਾਈਨਲ ਤੋਂ ਅਯੋਗ ਕਰਾਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਆਲੋਚਨਾ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਕੋਚ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਕਿਹਾ ਕਿ ਟੀਮ ਨੇ ਦੂਜੇ ਦਿਨ ਦੇ ਵਜ਼ਨ ਤੋਂ ਪਹਿਲਾਂ ਹਰ ਸੰਭਵ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਤਾਂ ਕਿ ਪਹਿਲਵਾਨ ਫਾਈਨਲ ਮੈਚ ਲਈ ਮੈਟ 'ਤੇ ਉਤਰ ਸਕਣ। ਉਸ ਨੂੰ ਲੱਗਾ ਕਿ ਵਿਨੇਸ਼ ਦੀ ਮੌਤ ਵੀ ਹੋ ਸਕਦੀ ਹੈ।","PublishDate":"Fri, 16 Aug 2024 07:23:50 +00:00","Link":"https://www.punjabijagran.com/sports/general-vinesh-phogat-coach-woller-akos-said-she-might-be-die-during-weight-loss-session-in-paris-olympics2024-9394291.html"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"},{"Title":"“ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ”","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ  ਲੁਧਿਆਣਾ ਦੇ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਜਲ ਸੰਕਟ ਦੇ ਤਿੰਨ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ - ਜਮੀਨੀ ਪਾਣੀਆਂ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ, ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ ਅਤੇ ਪਾਣੀਆਂ ਦੇ ਪਲੀਤ ਹੋਣ ਦੇ ਮਸਲੇ ਨੂੰ ਵਿਚਾਰਿਆ ਗਿਆ।</p>\n<p><a href=\"/punjab-water-crisis-discussion-panel/\">&#8220;ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2024 10:15:37 +00:00","Link":"/punjab-water-crisis-discussion-panel/"},{"Title":"ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?","Content":"<p>ਸਮਾਜਕ-ਸਿਆਸੀ ਪਾਰਟੀ “ਮਿਸਲ ਸਤਲੁਜ” ਵੱਲੋਂ ਇਕ “ਰਾਜਨੀਤਕ ਚੇਤਨਾ ਚਰਚਾ” ਮਿਤੀ ੨੧ ਜੁਲਾਈ ੨੦੨੪ ਨੂੰ ਬਲਾਚੌਰ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਪੰਜਾਬ ਦੀ ਵੋਟ ਸਿਆਸਤ ਨਾਲ ਜੁੜੇ ਕਈ ਮਸਲਿਆਂ ਬਾਰੇ ਗੱਲਬਾਤ ਕੀਤੀ।</p>\n<p><a href=\"/navigating-political-narratives/\">ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Jul 2024 11:15:01 +00:00","Link":"/navigating-political-narratives/"},{"Title":"ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੇ ਮੌਲਿਕ ਪ੍ਰਬੰਧ ਨੂੰ ਖੋਜਣਾ ਤੇ ਅੱਜ ਦੇ ਸਮੇਂ ਵਿਚ ਉਸ ਅਨੁਸਾਰੀ ਜੁਗਤਾਂ ਤੇ ਢਾਂਚੇ ਖੜ੍ਹੇ ਕਰਨ ਦੀ ਲੋੜ ਹੈ","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਾਜਨੀਤੀ ਪ੍ਰਤੀ ਪਹੁੰਚ ਲੋਕਾਈ ਦਾ ਭਲਾ ਕਰਨ ਵਾਲੀ ਹੈ ਤੇ ਖਾਲਸਾ ਜੀ ਨੇ ਇਸ ਗੱਲ ਦੀ ਪਹਿਰੇਦਾਰੀ ਕਰਨੀ ਹੈ ਕਿ ਚੱਲ ਰਹੇ ਸਿਆਸੀ ਨਿਜ਼ਾਮ ਲੋਕਾਈ ਦਾ ਭਲਾ ਕਰਨ</p>\n<p><a href=\"/statement-for-parmjeet-singh-gazi/\">ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੇ ਮੌਲਿਕ ਪ੍ਰਬੰਧ ਨੂੰ ਖੋਜਣਾ ਤੇ ਅੱਜ ਦੇ ਸਮੇਂ ਵਿਚ ਉਸ ਅਨੁਸਾਰੀ ਜੁਗਤਾਂ ਤੇ ਢਾਂਚੇ ਖੜ੍ਹੇ ਕਰਨ ਦੀ ਲੋੜ ਹੈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 25 Jul 2024 07:12:51 +00:00","Link":"/statement-for-parmjeet-singh-gazi/"}]