[{"Title":"ਐੱਸਜੀਪੀਸੀ ਚੋਣਾਂ ਸਬੰਧੀ ਬ੍ਹਮਪੁਰਾ ਨੇ ਅਲਾਦੀਨਪੁਰ 'ਚ ਵੰਡੇ ਫਾਰਮ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਜੱਸੀ, ਤਰਨਤਾਰਨ : ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਅਤੇ ਹਲਕਾ ਇੰਚਾਰਜ ਰਵਿੰਦਰ ਸਿੰਘ ਬ੍ਹਮਪੁਰਾ ਅੱਜ ਪਿੰਡ ਅਲਾਦੀਨਪੁਰ ਤਰਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਵਰਕਰਾਂ ਨਾਲ ਮੀਟਿੰਗ ਕਰਨ ਵਾਸਤੇ ਪਹੁੰਚੇ।","PublishDate":"Wed, 25 Oct 2023 12:17:09 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9294258.html"},{"Title":"ਨੇਚਰ ਰਿਟ੍ਰੀਟ ਪਾਰਕ ਦੇਖ ਬਾਗ਼ੋਬਾਗ਼ ਹੋਏ ਮੁੱਖ ਮੰਤਰੀ","Content":"ਦੁਸਹਿਰਾ ਮੌਕੇ ਆਏ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੁਸਹਿਰਾ ਸਮਾਗਮ ਤੋਂ ਬਾਅਦੁਸਹਿਰਾ ਮੌਕੇ ਆਏ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੁਸਹਿਰਾ ਸਮਾਗਮ ਤੋਂ ਬਾਅਦ ਚੌਹਾਲ ਵਿਖੇ ਬਣੇ ਨੇਚਰ ਰਿਟ੍ਰੀਟ ਪਹੁੰਚੇ।","PublishDate":"Wed, 25 Oct 2023 12:16:05 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-cm-visit-nature-park-9294256.html"},{"Title":"ਬਾਬਾ ਫਰੀਦ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪੁਜ਼ੀਸ਼ਨਾਂ ਹਾਸਲ ਕੀਤੀਆਂ","Content":"ਬਾਬਾ ਫ਼ਰੀਦ ਕਾਲਜ ਆਫ਼ ਇੰਜਨੀਅਰਿੰਗ ਐਂਡ ਟੈਕਨਾਲੋਜੀ ਬਠਿੰਡਾ ਮਾਲਵੇ ਖ਼ਿੱਤੇ ਦੀ ਇਕ ਪ੍ਰਸਿੱਧ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਹੈ ਜੋ ਮਿਆਰੀ ਸਿੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰਨ ਅਤੇ ਸਫਲ ਭਵਿੱਖ ਲਈ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਤਿਆਰ ਕਰਨ ਲਈ ਸਮਰਪਿਤ ਹੈ। ਇਸ ਕਾਲਜ ਦੇ ਬੀਟੈੱਕ (ਸਿਵਲ ਇੰਜੀਨੀਅਰਿੰਗ) ਦੇ ਵਿਦਿਆਰਥੀ ਤਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੀ ਲਗਨ ਅਤੇ ਉੱਤਮਤਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਜੂਨ 2022 ਦੀਆਂ ਪ੍ਰਰੀਖਿਆਵਾਂ ਦੇ ਅਕਾਦਮਿਕ ਨਤੀਜਿਆਂ ਵਿਚ ਗੋਲਡ ਮੈਡਲ ਪ੍ਰਰਾਪਤ ਕੀਤਾ ਹੈ ਜਦੋਂ ਕਿ ਅਰਸ਼ਦੀਪ ਕੌਰ ਨੇ ਸਿਲਵਰ ਮੈਡਲ ਪ੍ਰਰਾਪਤ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 25 Oct 2023 12:15:03 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-students-gain-positions-9294255.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਪਤਾਲਪੁਰੀ ਸਾਹਿਬ ਸਰੋਵਰ ਦੀ ਸੇਵਾ ਹੋਈ ਮੁਕੰਮਲ","Content":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਤਖਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਸਿੰਘ ਸਾਹਿਬ ਗਿਆਨੀ ਸੁਲਤਾਨ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਦੇ ਗੁਰਦੁਆਰਾ ਪਤਾਲਪੁਰੀ ਸਾਹਿਬ ਵਿਖੇ ਪਹੁੰਚ ਕੇ ਤਖਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਹੈੱਡ ਗੰ੍ਥੀ ਗਿਆਨੀ ਜੋਗਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਅਰਦਾਸ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸਰੋਵਰ ਦੇ ਸੁੰਦਰੀਕਰਨ ਹੋਣ ਉਪਰੰਤ ਸੰਗਤ ਨੂੰ ਮੁੜ ਤੋਂ ਅਰਪਣ ਕਰ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Wed, 25 Oct 2023 12:14:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-gurudwara-patalpuri-sahib-srover-9294254.html"},{"Title":"ਸਾਨੂੰ ਬੁਰਾਈਆਂ ਦਾ ਖਾਤਮਾ ਕਰਨਾ ਚਾਹੀਦੈ : ਡਾ.ਅਮਰ ਸਿੰਘ, ਰਣਦੀਪ","Content":"ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਹਲਕੇ ਦੇ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਡਾ. ਅਮਰ ਸਿੰਘ ਅਤੇ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਰਣਦੀਪ ਸਿੰਘ ਨਾਭਾ ਨੇ ਦੁਸਹਿਰਾ ਸਮਾਗਮ ਅਮਲੋਹ ਵਿਚ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਾਮਲ ਹੋਣ ਮੌਕੇ ਕਿਹਾ ਕਿ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਬੁਰਾਈਆਂ 'ਤੇ ਸਚਾਈ ਦੀ ਜਿੱਤ ਦਾ ਪ੍ਰਤੀਕ ਹੈ, ਇਸ ਲਈ ਸਾਨੂੰ ਬੁਰਾਈਆਂ ਦਾ ਖਾਤਮਾ ਕਰਕੇ ਹਮੇਸ਼ਾ ਸੱਚ ਦੇ ਮਾਰਗ ਉਪਰ ਚੱਲਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਨਾਂ੍ਹ ਪ੍ਰਬੰਧਕਾਂ ਵਲੋਂ ਕੀਤੇ ਕਾਰਜਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਿਆਂ ਸ੍ਰੀ ਸੰਗਮੇਸ਼ਵਰ ਗਊਸ਼ਾਲਾ ਅਮਲੋਹ ਨੂੰ 3 ਲੱਖ, ਰਾਮ ਲੀਲਾ ਕਮੇਟੀ ਨੂੰ 50 ਹਜ਼ਾਰ, ਵਾਲਮੀਕਿ ਧਰਮਸ਼ਾਲਾ ਅਮਲੋਹ ਅਤੇ ਸਰਦਾਰ ਨਗਰ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਵਿਚ ਬਾਜ਼ੀਗਰ ਧਰਮਸ਼ਾਲਾ ਲਈ ਵੀ ਮਾਲੀ ਸਹਾਇਤਾ ਦੇਣ ਦਾ ਐਲ","PublishDate":"Wed, 25 Oct 2023 12:13:01 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-note-impor-tant-we-should-eliminate-the-evils-dr-amar-singh-randeep-9294253.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਮੰਡੀਆਂ 'ਚ ਹੁਣ ਤਕ 1,25,577 ਮੀਟਿ੍ਕ ਟਨ ਝੋਨੇ ਦੀ ਹੋਈ ਆਮਦ","Content":"ਜ਼ਿਲ੍ਹੇ ਭਰ ਵਿਚ ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਨਿਰਵਿਘਨ ਜਾਰੀ ਹੈ ਅਤੇ 24 ਅਕਤੂਬਰ ਸ਼ਾਮ ਤਕ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ 125577 ਮੀਟਿ੍ਕ ਟਨ ਝੋਨੇ ਦੀ ਆਮਦ ਹੋਈ, ਜਿਸ 'ਚੋਂ 112346 ਮੀਟਿ੍ਕ ਟਨ ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਕੀਤੀ ਗਈ ਅਤੇ ਹੁਣ ਤਕ ਖ਼ਰੀਦ ਕੀਤੇ ਗਏ ਝੋਨੇ ਦੀ 123 ਫ਼ੀਸਦੀ ਅਦਾਇਗੀ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ। ਦੂਜੇ ਪਾਸੇ ਦਾਣਾ ਮੰਡੀਆ 'ਚੋਂ ਝੋਨੇ ਦੀ ਚੁਕਾਈ ਨਾ ਹੋਣ ਕਾਰਨ ਬੋਰੀਆਂ ਦੇ ਅੰਬਾਰ ਲੱਗਦੇ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Wed, 25 Oct 2023 12:11:59 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-farmers-grain-market-9294252.html"},{"Title":"ਦੁਸਹਿਰੇ ਮੌਕੇ ਕੱਢੀ ਸ਼ੋਭਾ ਯਾਤਰਾ","Content":"ਸ੍ਰੀ ਕ੍ਰਿਸ਼ਨਾ ਮੰਦਰ ਪ੍ਰਬੰਧਕ ਸਭਾ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਵੱਲੋਂ ਦੁਸਹਿਰੇ ਦੇ ਤਿਉਹਾਰ ਮੌਕੇ ਰਾਵਣ, ਮੇਘਨਾਥ, ਕੁੰਭਕਰਨ ਤਿੰਨਾਂ ਦੇ ਪੁਤਲਿਆਂ ਨੂੰ ਅੱਗ ਦੇ ਹਵਾਲੇ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਭਾ ਦੇ ਪ੍ਰਧਾਨ ਪੇ੍ਮ ਕੁਮਾਰ ਬਾਂਸਲ ਦੀ ਅਗਵਾਈ 'ਚ ਸ਼ਹਿਰ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਸ਼ੋਭਾ ਯਾਤਰਾ ਕੱਢੀ ਗਈ। ਇਸ ਦਾ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਵੱਲੋਂ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਸ਼ੁਭ ਦਿਹਾੜੇ 'ਤੇ ਮਨੀ ਬੜਿੰਗ, ਨਗਰ ਕੌਂਸਲ ਦੇ ਪ੍ਰਧਾਨ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਪਿੰ੍ਸ, ਮੀਤ ਪ੍ਰਧਾਨ ਅਸ਼ੋਕ ਕੁਮਾਰ ਸ਼ਰਮਾ, ਕ੍ਰਿਸ਼ਨਾ ਮੰਦਰ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਦਵਿੰਦਰ ਪਰਾਸ਼ਰ, ਜਨਰਲ ਸਕੱਤਰ ਅਨਿਲ ਗੁਪਤਾ,ਜੈ ਸੀਆ ਰਾਮ ਕਲਾ ਮੰਚ ਵੈਲਫੇਅਰ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਸੁ","PublishDate":"Wed, 25 Oct 2023 12:10:58 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-shobha-yatra-t-aken-out-on-the-occasion-of-dussehra-9294251.html"},{"Title":"ਉਦਯੋਗਪਤੀ ਸਵਰਨ ਸਿੰਘ ਪੰਜਵੜ ਦਾ ਦੇਹਾਂਤ","Content":"ਤੇਜਿੰਦਰ ਸਿੰਘ ਬੱਬੂ, ਝਬਾਲ : ਕਸਬਾ ਝਬਾਲ ਦੇ ਸ਼ੈਲਰ ਉਦਯੋਗ ਵਿਚ ਨਾਮਵਰ ਤੇ ਉੱਘੇ ਉਦਯੋਗਪਤੀ ਸਵਰਨ ਸਿੰਘ ਪੰਜਵੜ ਬੀਐੱਸ ਰਾਈਸ ਮਿੱਲ ਝਬਾਲ ਵਾਲੇ ਅਚਾਨਕ ਗੁਰੂ ਚਰਨਾਂ ਵਿਚ ਜਾ ਬਿਰਾਜੇ ਹਨ। ਸ਼ੈਲਰ ਐਸੋਸੀਏਸ਼ਨ ਤਰਨਤਾਰਨ, ਗੱਲਾ ਆੜ੍ਹਤੀਆ ਐਸੋਸੀਏਸ਼ਨ ਮੰਡੀ ਭਗਤਾਂ ਵਾਲਾ ਅੰਮਿ੍ਤਸਰ, ਆੜ੍ਹਤੀਆ ਐਸੋਸੀਏਸ਼ਨ ਮੰਡੀ ਝਬਾਲ, ਆੜ੍ਹਤੀਆ ਐਸੋਸੀਏਸ਼ਨ ਮੰਡੀ ਤਰਨਤਾਰਨ, ਸੱਜਣਾਂ ਸਨੇਹੀਆਂ, ਰਿਸ਼ਤੇਦਾਰਾਂ ਤੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਸਮੇਤ ਹਜ਼ਾਰਾਂ ਸੇਜਲ ਅੱਖਾਂ ਨੇ ਉਨਾਂ੍ਹ ਨੂੰ ਅੰਤਿਮ ਵਿਦਾਇਗੀ ਦਿੱਤੀ।","PublishDate":"Wed, 25 Oct 2023 12:09:57 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9294250.html"},{"Title":"ਚਿਲਡਰਮ ਹੋਮ ਦੇ ਬੱਚਿਆਂ ਨੇ ਮਨਾਇਆ ਦੁਸਹਿਰਾ","Content":"ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ, ਇਸਤਰੀ ਤੇ ਬਾਲ ਵਿਕਾਸ ਵਿਭਾਗ, ਪੰਜਾਬ ਦੁਆਰਾ ਸਰਕਾਰੀ ਚਿਲਡਰਨ ਹੋਮ ਜਿੱਥੇ 07 ਤੋਂ 18 ਸਾਲ ਦੇ ਲਾਵਾਰਿਸ, ਗੁੰਮਸ਼ੁਦਾ, ਬੇਸਹਾਰਾ, ਅਣਗੌਲੇ ਅਤੇ ਯਤੀਮ ਬੱਚਿਆਂ ਦਾ ਰੱਖ-ਰਖਾਵ ਅਤੇ ਸਿੱਖਿਆ ਪ੍ਰਦਾਨ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇੱਥੇ ਰਹਿ ਰਾਹੇ ਬੱਚਿਆਂ ਨਾਲ ਦੁਸ਼ਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਅਨੰਤ ਅਨਾਥ ਆਸ਼ਰਮ ਨਥਾਣਾ ਦੇ ਬੱਚਿਆਂ ਨੇ ਵੀ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਹੌਂਸਲਾ ਅਫ਼ਜਾਈ ਕਰਦਿਆਂ ਸੰਗੀਤ(ਗਿਟਾਰ) ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ।","PublishDate":"Wed, 25 Oct 2023 12:09:57 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-festival-special-9294249.html"},{"Title":"Patalkot Express Fire: ਆਗਰਾ ਨੇੜੇ ਪਾਤਾਲਕੋਟ ਐਕਸਪ੍ਰੈਸ ਦੇ ਦੋ ਜਨਰਲ ਡੱਬਿਆਂ ਵਿੱਚ ਲੱਗੀ ਭਿਆਨਕ ਅੱਗ, ਯਾਤਰੀਆਂ ਨੇ ਛਾਲ ਮਾਰ ਕੇ ਬਚਾਈ ਜਾਨ","Content":"ਤਾਜਨਗਰੀ ਆਗਰਾ ਦੇ ਕੋਲ ਬੁੱਧਵਾਰ ਦੁਪਹਿਰ ਨੂੰ ਪਾਤਾਲਕੋਟ ਐਕਸਪ੍ਰੈਸ ਦੇ ਡੱਬੇ ਵਿੱਚ ਅੱਗ ਲੱਗ ਗਈ। ਘਟਨਾ ਭੰਡਾਈ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦੇ ਬਾਹਰ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ। ਅੱਗ ਲੱਗਣ ਤੋਂ ਬਾਅਦ ਸਾਰੇ ਯਾਤਰੀਆਂ ਨੂੰ ਬੋਗੀ ਤੋਂ ਹੇਠਾਂ ਉਤਾਰ ਲਿਆ ਗਿਆ।","PublishDate":"Wed, 25 Oct 2023 12:09:44 +00:00","Link":"https://www.punjabijagran.com/national/general-patalkot-express-fire-fire-broke-out-in-patalkot-express-near-agra-passengers-got-off-9294223.html"},{"Title":"ਗੁਰਮੀਤ ਪਿੰਕੀ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਾਬਕਾ ਪੁਲਿਸ ਕੈਟ ਗੁਰਮੀਤ ਸਿੰਘ ਪਿੰਕੀ (Who Was Gurmeet Singh Pinky Cat?) ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ ਹੈ।","PublishDate":"Wed, 25 Oct 2023 09:03:56 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%ae%e0%a9%80%e0%a8%a4-%e0%a8%aa%e0%a8%bf%e0%a9%b0%e0%a8%95%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%a1%e0%a9%87%e0%a8%82%e0%a8%97%e0%a9%82-%e0%a8%95%e0%a8%be%e0%a8%b0/"},{"Title":"ਐੱਸ.ਵਾਈ.ਐੱਲ ਅਦਾਲਤੀ ਲੜਾਈ 23 ਕਰੋੜ ’ਚ ਪਈ- ਚਰਨਜੀਤ ਭੁੱਲਰ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸਤਲੁਜ ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਕਾਨੂੰਨੀ ਲੜਾਈ ਸਰਕਾਰੀ ਖ਼ਜ਼ਾਨੇ ’ਤੇ ਭਾਰੀ ਪੈਣ ਲੱਗੀ ਹੈ ਜਦੋਂਕਿ ਇਹ ਲੜਾਈ ਹਾਲੇ","PublishDate":"Tue, 24 Oct 2023 20:49:11 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%90%e0%a9%b1%e0%a8%b8-%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%90%e0%a9%b1%e0%a8%b2-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4%e0%a9%80-%e0%a8%b2%e0%a9%9c%e0%a8%be%e0%a8%88-23-%e0%a8%95%e0%a8%b0/"},{"Title":"ਘਰ ਦੀ ਰਸੋਈ ਵਿਚ ਬਣਾਉ ਮਸ਼ਰੂਮ ਸੂਪ","Content":"ਸਮੱਗਰੀ: ਬਟਰ ਖੁੰਬਾਂ–260 ਗ੍ਰਾਮ, ਵਾਈਟ ਵਾਈਨ–50 ਮਿਲੀਲੀਟਰ, ਪਿਆਜ਼–30 ਗ੍ਰਾਮ (ਕਟਿਆ ਹੋਇਆ), ਲੱਸਣ– 10 ਗ੍ਰਾਮ, ਮੱਖਣ–30 ਗ੍ਰਾਮ, ਅਜਮੋਦ–1 ਗੁੱਛਾ, ਕ੍ਰੀਮ –","PublishDate":"Tue, 24 Oct 2023 14:22:33 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%98%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%b8%e0%a9%8b%e0%a8%88-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89-%e0%a8%ae%e0%a8%b8%e0%a8%bc%e0%a8%b0%e0%a9%82%e0%a8%ae/"},{"Title":"ਹੁਣ ਜ਼ਿੰਦਗੀ ਦੇ ਨਾਲ ਹੀ ਖ਼ਤਮ ਹੋ ਜਾਵੇਗਾ ਆਧਾਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਆਧਾਰ ਕਾਰਡ ਅਤੇ ਇਸ ਦੀ ਬਾਇਓਮੈਟ੍ਰਿਕ ਜਾਣਕਾਰੀ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣ ਦੀ ਦਿਸ਼ਾ &#8216;ਚ ਇਕ ਚੰਗੀ ਖ਼ਬਰ ਹੈ,","PublishDate":"Tue, 24 Oct 2023 14:22:00 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%97%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%b9%e0%a9%80-%e0%a8%96%e0%a8%bc%e0%a8%a4%e0%a8%ae/"},{"Title":"ਸੜਕ ਹਾਦਸੇ ਤੋਂ ਬਾਅਦ ਕੱਟਣੀ ਪਈ ਨੌਜਵਾਨ ਦੀ ਲੱਤ, ਮਿਲੇਗਾ 2.22 ਕਰੋੜ ਰੁਪਏ ਦਾ ਮੁਆਵਜ਼ਾ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211; ਮੋਟਰ ਐਕਸੀਡੈਂਟ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਸੜਕ ਹਾਦਸੇ &#8216;ਚ ਜ਼ਖਮੀ ਹੋਏ 27 ਸਾਲਾ ਨੌਜਵਾਨ ਨੂੰ 2.22 ਕਰੋੜ ਰੁਪਏ ਦਾ ਮੁਆਵਜ਼ਾ","PublishDate":"Tue, 24 Oct 2023 14:12:33 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b8%e0%a9%9c%e0%a8%95-%e0%a8%b9%e0%a8%be%e0%a8%a6%e0%a8%b8%e0%a9%87-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%95%e0%a9%b1%e0%a8%9f%e0%a8%a3%e0%a9%80-%e0%a8%aa/"},{"Title":"ਰਖਿਆ ਮੰਤਰੀ ਨੇ ਚੀਨੀ ਸਰਹੱਦ ਨੇੜੇ ਤਵਾਂਗ ’ਚ ਮਨਾਇਆ ਦੁਸਹਿਰਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਰਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਅਰੁਣਾਂਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਤਵਾਂਗ ਵਿਚ ਹਥਿਆਰਾਂ ਦੀ ਪੂਜਾ ਕੀਤੀ ਅਤੇ ਫੌਜ","PublishDate":"Tue, 24 Oct 2023 13:59:56 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%b0%e0%a8%96%e0%a8%bf%e0%a8%86-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%9a%e0%a9%80%e0%a8%a8%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%b9%e0%a9%b1%e0%a8%a6-%e0%a8%a8/"},{"Title":"ਜਰਮਨੀ ਦੇ ਤੱਟ ’ਤੇ ਦੋ ਜਹਾਜ਼ ਟਕਰਾਏ, ਕਈ ਲੋਕ ਲਾਪਤਾ","Content":"ਬਰਲਿਨ: ਜਰਮਨੀ ਦੇ ਤੱਟ ਤੋਂ ਦੂਰ ਉੱਤਰੀ ਸਾਗਰ ’ਚ ਮੰਗਲਵਾਰ ਨੂੰ ਦੋ ਮਾਲਬਰਦਾਰ ਜਹਾਜ਼ ਆਪਸ ’ਚ ਟਕਰਾ ਗਏ, ਜਿਸ ਤੋਂ","PublishDate":"Tue, 24 Oct 2023 13:57:14 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%9c%e0%a8%b0%e0%a8%ae%e0%a8%a8%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a9%b1%e0%a8%9f-%e0%a8%a4%e0%a9%87-%e0%a8%a6%e0%a9%8b-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c%e0%a8%bc-%e0%a8%9f/"},{"Title":"ਲੁਧਿਆਣਾ ਵਿਚ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਫਾਰਚੂਨਰ ਕਾਰ ਪਲਟੀ; 3 ਨੌਜਵਾਨ ਹੋਏ ਜ਼ਖ਼ਮੀ","Content":"ਲੁਧਿਆਣਾ: ਦੁੱਗਰੀ ਇਲਾਕੇ &#8216;ਚ 200 ਫੁੱਟੀ ਰੋਡ &#8216;ਤੇ ਤੇਜ਼ ਰਫਤਾਰ ਫਾਰਚੂਨਰ ਕਾਰ ਬੇਕਾਬੂ ਹੋ ਗਈ। ਡਰਾਈਵਰ ਨੇ ਹੈਂਡਬ੍ਰੇਕ ਲਗਾਈ ਅਤੇ","PublishDate":"Tue, 24 Oct 2023 13:56:25 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%b2%e0%a9%81%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%a4%e0%a9%87%e0%a8%9c%e0%a8%bc-%e0%a8%b0%e0%a8%ab%e0%a8%bc%e0%a8%a4%e0%a8%be%e0%a8%b0-%e0%a8%ab/"},{"Title":"ਮੁੜ ਸਰਕੂਲੇਸ਼ਨ ਵਿਚ ਆਉਣਗੇ 1000 ਰੁਪਏ ਦੇ ਨੋਟ? ਰਿਜ਼ਰਵ ਬੈਂਕ ਨੇ ਦੱਸੀ ਸੱਚਾਈ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੁੱਝ ਦਿਨਾਂ ਤੋਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਖ਼ਬਰਾਂ ਵਾਇਰਲ ਹੋ ਰਹੀਆਂ ਸਨ ਕਿ 1000 ਰੁਪਏ ਦੇ ਨੋਟ ਵਾਪਸ ਸਰਕੂਲੇਸ਼ਨ","PublishDate":"Tue, 24 Oct 2023 13:53:01 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a9%82%e0%a8%b2%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a8%a8-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%86%e0%a8%89%e0%a8%a3%e0%a8%97%e0%a9%87-1000-%e0%a8%b0/"},{"Title":"ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਭਗਵਾਨ ਰਾਵਣ ਦੇ ਭਗਤਾਂ ਨੇ ਕੀਤੀ ਰਾਵਣ ਆਰਤੀ","Content":"ਮਥੁਰਾ: ਮਥੁਰਾ ’ਚ ਸਾਰਸਵਤ ਵੰਸ਼ ਦੇ ਲੋਕਾਂ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦੁਸਹਿਰੇ ਮੌਕੇ ਇਸ ਵਾਰੀ ਵੀ ਰਾਵਣ ਦਹਿਨ ਦਾ ਵਿਰੋਧ ਕਰਦਿਆਂ","PublishDate":"Tue, 24 Oct 2023 13:52:01 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%b9%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%b0%e0%a8%be%e0%a8%b5/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ  ਜੀ ਦੀ ਨਿੱਘੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 'ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਯਾਦਗਾਰੀ ਸਭਾ\" ਵੱਲੋਂ 28 ਅਕਤੂਬਰ 2023, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸ਼ਾਮੀ 6 ਵਜੇ ਤੋਂ 9.30 ਵਜੇ ਤੱਕ , ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਅੱਡਾ ਲਾਰੀਆਂ, ਰਾਹੋਂ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-samagam-7/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 07:04:37 +00:00","Link":"/gurmat-samagam-7/"},{"Title":"ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ","Content":"<p>‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਵਿਚ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਿਆ ਗਿਆ ਹੈ। ਇਸ ਫਿਲਮ ਵਿਚ ਮਾਸੂਮ ਬੱਚਿਆਂ ਕੋਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਕਰਵਾ ਕੇ ਫਿਰ ਉਸ ਨੂੰ ਤਕਨੀਕ ਰਾਹੀਂ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਵਿਚ ਬਦਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/stop-dastan-e-sirhind-2/\">ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 04:25:17 +00:00","Link":"/stop-dastan-e-sirhind-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਵਾਸਤੇ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ 21 ਅਕਤੂਬਰ ਦੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਪਰ ਇਸ ਬਾਰੇ ਆਮ ਸਿੱਖ ਹਲਕਿਆਂ ਨੂੰ ਬਹੁਤੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 10:03:31 +00:00","Link":"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/"},{"Title":"ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰੱਖਿਆ ਮਹਿਕਮੇ (ਪੈਂਟਾਗਨ) ਦੀ ਇਕ ਰਿਪੋਰਟ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਚੀਨ ਨੇ ਭਾਰਤ ਨਾਲ ਸਰਹੱਦੀ ਤਣਾਅ ਦਰਮਿਆਨ 2022 'ਚ \"ਅਸਲ ਕਬਜਾ ਰੇਖਾ\" (ਲਾਈਨ ਆਫ ਅਕਚੂਅਲ ਕੰਟਰੋਲ) ਨਾਲ ਫੌਜਾਂ ਦੀ ਤਾਇਨਾਤੀ ਵਧਾ ਦਿੱਤੀ ਸੀ ਅਤੇ ਡੋਕਲਾਮ ਨੇੜੇ ਜ਼ਮੀਨਦੋਜ਼ ਭੰਡਾਰਣ ਸਹੂਲਤਾਂ, ਪੈਗੋਂਗ ਝੀਲ 'ਤੇ ਦੂਜਾ ਪੁਲ, ਦੋਹਰੇ ਉਦੇਸ਼ ਵਾਲਾ ਹਵਾਈ ਅੱਡਾ ਅਤੇ ਬਹੁ-ਉਦੇਸ਼ੀ ਹੈਲੀਪੈਡਾਂ ਸਮੇਤ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ। </p>\n<p><a rel=\"nofollow\" href=\"/military-deployment-by-china-on-ladakh-border/\">ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 09:51:05 +00:00","Link":"/military-deployment-by-china-on-ladakh-border/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"},{"Title":"ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਤਨਾਂ ਦੀ ਖਾਨ ਵਿੱਚੋਂ ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਜੀ ਇਕ ਐਸਾ ਅਮੋਲਕ ਲਾਲ ਸੀ, ਜਿਸ ਦੇ ਨਾਮ ਪਰ ਖਾਲਸੇ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਨਸਲਾਂ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤਕ ਮਾਣ ਕਰਿਆ ਕਰਨਗੀਆਂ। ਆਪ ਦੀਵਾਨਾਂ ਵਿਚ ਪ੍ਰਮਾਰਥ ਦਾ ਉੱਚ ਨਮੂਨਾ, ਮੈਦਾਨ ਜੰਗ ਵਿਚ ਅਜਿਤ ਜੋਧਾ, ਆਪਦਾ ਸਮੇਂ ਨਿਡਰ ਸੂਰਮਾ ਸਨ, ਜੋ ਵੰਡ ਛਕਣ ਤੇ ਗੁਰਧਾਮਾਂ ਦੀ ਸੇਵਾ ਵਿਚ ਆਪਣਾ ਸਰਬੰਸ ਤੱਕ ਲੱਗਾ ਦੇਣ ਵਿਚ ਆਪਣੀ ਵੱਡੀ ਖੁਸ਼ੀ ਸਮਝਦੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"/nawab-jassa-singh-ahluwalia/\">ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 04:30:53 +00:00","Link":"/nawab-jassa-singh-ahluwalia/"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਬਣਾਉਣ ਲਈ ਜੋੜ ਮੇਲੇ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ 50 ਪਿੰਡਾਂ/ਥਾਵਾਂ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਮਤਿਆਂ ਦੇ ਅਧਾਰ ਉੱਤੇ ਸੰਗਤ ਦਾ ਹੁਕਮ ਸੁਣਾਇਆ ਗਿਆ ਹੈ। ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਸੰਗਤ ਦੇ ਇਸ ਹੁਕਮ ਬਾਰੇ ...</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 02:48:41 +00:00","Link":"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"}]