[{"Title":"ਸਕੈਨ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਮੀਟਿੰਗ ਹੋਈ","Content":"ਗੁਰਦੀਪ ਸਿੰਘ ਲਾਲੀ, ਨੂਰਮਹਿਲ : ਸਪੋਰਟਸ ਐਂਡ ਕਲਚਰਲ ਐਸੋਸੀਏਸ਼ਨ ਨੂਰਮਹਿਲ ਦੇ ਐਗਜੈਕਟਿਵ ਮੈਂਬਰਾਂ ਦੀ ਮੀਟਿੰਗ ਸਕੈਨ \nਗੁਰਦੀਪ ਸਿੰਘ ਲਾਲੀ, ਨੂਰਮਹਿਲ : ਸਪੋਰਟਸ ਐਂਡ ਕਲਚਰਲ ਐਸੋਸੀਏਸ਼ਨ ਨੂਰਮਹਿਲ ਦੇ ਐਗਜੈਕਟਿਵ ਮੈਂਬਰਾਂ ਦੀ ਮੀਟਿੰਗ ਸਕੈਨ \n","PublishDate":"Sun, 02 Jan 2022 14:05:01 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-newsnews-9008140.html"},{"Title":"ਵਿਸ਼ਵ ਸਿੱਖ ਸਾਹਿਤ ਅਕਾਦਮੀ ਦੀ ਹੋਈ ਮੀਟਿੰਗ","Content":"ਸਾਹਿਤਕ ਸੰਸਥਾ ਵਿਸ਼ਵ ਸਿੱਖ ਸਾਹਿਤ ਅਕਾਦਮੀ ਪਾਇਲ ਦੀ ਮਹੀਨਾਵਾਰ ਮੀਟਿੰਗ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਯਾਦਗਾਰੀ ਖ਼ਾਲਸਾ ਲਾਇਬੇ੍ਰਰੀ ਨੇੜੇ ਸੈਕੰਡਰੀ ਸਕੂਲ ਪਾਇਲ ਵਿਖੇ ਅਕਾਦਮੀ ਦੇ ਮੁਖੀ ਜਗਦੇਵ ਸਿੰਘ ਘੁੰਗਰਾਲੀ ਤੇ ਮੀਤ ਪ੍ਰਧਾਨ ਹਰਬੰਸ ਸਿੰਘ ਸ਼ਾਨ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਹੋਈ। ਦਸਵੇਂ ਪਾਤਸ਼ਾਹ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੀ ਵਧਾਈ ਦਿੰਦਿਆਂ ਜਪੁਜੀ ਸਾਹਿਬ ਜੀ ਦੀ ਬਾਰਵੀਂ ਪਾਉੜੀ ਦੀ ਵਿਆਖਿਆ ਭਾਵਪੂਰਵਕ ਤਰੀਕੇ ਨਾਲ ਕੀਤੀ ਗਈ।\n","PublishDate":"Sun, 02 Jan 2022 14:03:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-meeting-of-vishav-sikh-sahit-accedmy-9008139.html"},{"Title":"ਜਥੇ. ਵਡਾਲਾ ਦੇ ਸਨੇਹ ਸਦਕਾ ਹੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪਾਰਟੀ 'ਚ ਸਨਮਾਨਿਆ ਜਾ ਰਿਹੈ : ਸੋਨੂੰ ਬੈਨਾਪੁਰੀਆ","Content":"ਗੁਰਦੀਪ ਸਿੰਘ ਲਾਲੀ, ਨੂਰਮਹਿਲ : ਸੂਬੇ 'ਚ ਹੋਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਹਲਕਾ ਨਕੋਦਰ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦ\nਗੁਰਦੀਪ ਸਿੰਘ ਲਾਲੀ, ਨੂਰਮਹਿਲ : ਸੂਬੇ 'ਚ ਹੋਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਹਲਕਾ ਨਕੋਦਰ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦ\n","PublishDate":"Sun, 02 Jan 2022 14:03:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-political-news-9008138.html"},{"Title":"ਨਿਰਮਲ ਡੇਰਾ ਬੇਰਕਲਾਂ 'ਚ ਸਾਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ ਸ਼ੁਰੂ","Content":"ਨਿਰਮਲ ਡੇਰਾ ਬੇਰ ਕਲਾਂ ਦੇ ਬਾਨੀ ਸਿੱਧਪੁਰਸ਼ ਸੰਤ ਬਾਬਾ ਠਾਕੁਰ ਗੁਲਾਬ ਸਿੰਘ ਦੇ 296ਵੇਂ ਸ਼ੁੱਭ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਤੇ ਡੇਰੇ ਦੇ ਸਾਰੇ ਪੁਰਾਤਨ ਮਹਾਪੁਰਖਾਂ ਦੀ ਨਿੱਘੀ ਯਾਦ 'ਚ ਸਰਬੱਤ ਦੇ ਭਲੇ ਤੇ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਵਾਸਤੇ ਸਾਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ ਮੌਜੂਦਾ ਮੁੱਖ ਸੇਵਾਦਾਰ ਬਾਬਾ ਬੇਅੰਤ ਸਿੰਘ ਤੇ ਸੰਤ ਬਾਬਾ ਸੁਖਦੇਵ ਸਿੰਘ ਬੇਰ ਕਲਾਂ ਲੰਗਰਾਂ ਵਾਲਿਆਂ ਦੀ ਦੇਖ ਰੇਖ ਅੱਜ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ, ਜੋ ਕਿ 12 ਫਰਵਰੀ ਤਕ ਚੱਲਣਗੇ। ਅੱਜ ਪਹਿਲੇ ਦਿਨ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਪ੍ਰਕਾਸ਼ ਕੀਤੇ ਗਏ ਤੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।","PublishDate":"Sun, 02 Jan 2022 14:01:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-annual-gurmat-smagam-9008137.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਰੈਂਟ-ਡੀਡ ਤੇ ਸੇਲ-ਡੀਡ ਦੀ ਸਟੈਂਪ ਡਿਊਟੀ ਇਕ","Content":"ਕੇ ਕੰਮ ਚਲਾ ਲੈਂਦੇ ਹਨ ਤੇ ਫਿਰ 11 ਮਹੀਨਿਆਂ ਬਾਅਦ ਉਸ ਨੂੰ ਮੁੜ ਅਗਲੇ 11 ਮਹੀਨਿਆਂ ਲਈ ਲਿਖਵਾ ਲਿਆ ਜਾਂਦਾ ਹੈ ਇੰਝ ਪੰਜਾਬ ਸਰਕਾਰ ਕਈ ਸੌ ਕਰੋੜ ਰੁਪਏ ਦੀ ਸੰਭਾਵੀ ਆਮਦਨ ਤੋਂ ਵਾਂਝੀ ਰਹਿ ਜਾਂਦੀ ਹੈ। ਮਾਹਿਰ ਕ੍ਰਿਪਾਲ ਸਿੰਘ ਬਰਾੜ ਤੋਂ ਜਦੋਂ ਇਹ ਪੁੱਿਛਆ ਗਿਆ, ਕਿ ਇਸ ਸਾਰੇ ਮਸਲੇ ਦਾ ਹੱਲ ਕੀ ਹੋ ਸਕਦਾ ਹੈ, ਸਰਕਾਰ ਨੂੰ ਇਸ ਲਈ ਕੀ ਉਪਰਾਲੇ ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ< bha> ;< /bha>  ਤਾਂ ਉਨਾਂ੍ਹ ਜਵਾਬ ਦਿੱਤਾ ਕਿ ਇਸ ਦਾ ਇਕੋ ਇਕ ਇਹੋ ਹੱਲ ਹੈ ਕਿ ਰੈਂਟ-ਡੀਡ ਰਜਿਸਟਰਡ ਕਰਵਾਉਣ ਲਈ ਫ਼ੀਸ ਸਿਰਫ਼ ਅੱਧਾ ਫ਼ੀਸਦੀ (1/2) ਰੱਖੀ ਜਾਵੇ, ਇਸ ਨਾਲ ਸੂਬਾ ਸਰਕਾਰ ਨੂੰ ਕਈ ਕਰੋੜਾਂ ਦੀ ਆਮਦਨ ਹੋਵੇਗੀ ਕਿਉਂਕਿ ਫਿਰ ਸਾਰੇ ਹੀ ਆਪਣੀ ਡੀਡ ਰਜਿ","PublishDate":"Sun, 02 Jan 2022 14:01:52 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-rentdeed-and-saledeed-stamp-duty-in-punjab-9008136.html"},{"Title":"ਪੰਜਾਬ ਚੋਣਾਂ 2022 : ਨਵਾਂ ਸਾਲ ਕਿਸਦੇ ਲਈ ਬਣੇਗਾ ਬੇਮਿਸਾਲ, ਕਿਸ ਦਲ ’ਚ ਕਿੰਨਾ ਦਮ, ਪੜ੍ਹੋ ਵਿਸ਼ੇਸ਼ ਰਿਪੋਰਟ","Content":"ਰਾਜਨੀਤਕ ਪਾਰਟੀਆਂ ਤੇ ਨੇਤਾਵਾਂ ਵਿਚ ਕੁਝ ਦਾ ਭਵਿੱਖ ਬਣੇਗਾ ਤਾਂ ਕੁਝ ਨੂੰ ਨਿਰਾਸ਼ਾ ਹੋਵੇਗੀ। ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਵਿਚ 117 ਚਿਹਰਿਆਂ ਨੂੰ ਜਿੱਤ ਮਿਲੇਗੀ ਤਾਂ ਬਹੁਤ ਸਾਰੇ ਨੇਤਾਵਾਂ ਨੂੰ ਨਿਰਾਸ਼ ਹੋਣਾ ਪਵੇਗਾ। ਰਾਜਨੀਤਕ ਪਾਰਟੀਆਂ ਦੀ ਨਵੇਂ ਸਾਲ ਤੋਂ ਉਮੀਦਾਂ ਤੇ ਰਾਜਨੀਤੀ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਨਾਲ ਇਸਦਾ ਪੰਜਾਬ ’ਤੇ ਕੀ ਅਸਰ ਪਵੇਗਾ, ਇਸਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕੀਤਾ ਜਾਣਾ ਜ਼ਰੂਰੀ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 14:00:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-elections-2022-new-year-will-be-unprecedented-for-whom-in-which-party-how-much-read-special-report-9008127.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਡੀਈਓ ਨਾਲ ਬਦਸਲੂਕੀ ਦੀ ਨਿਖੇਧੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਲਵਦੀਪ ਸਮਰਾ ਨਾਲ ਬੀਤੇ ਦਿਨੀ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਕੀਤੀ ਬਦਸਲੂਕੀ ਦੀ ਬਲਾਕ ਡੇਹਲੋਂ 2 ਦੇ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ਗੋਸਲ ਦੇ ਮੁਖੀ ਸਟੇਟ ਅਵਾਰਡੀ ਮਾ. ਨਵਜੋਤ ਸ਼ਰਮਾ ਤੇ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਸੀਹਾਂ ਦੌਦ ਦੇ ਮੁੱਖ ਅਧਿਆਪਕ ਲਵਦੀਪ ਸਿੰਘ ਨੇ ਇਸ","PublishDate":"Sun, 02 Jan 2022 13:57:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-teachers-slander-deo-9008135.html"},{"Title":"ਭੈਣ ਦੇ ਘਰ ਗਈ ਮੁਟਿਆਰ ਸ਼ੱਕੀ ਹਾਲਾਤ 'ਚ ਲਾਪਤਾ","Content":"ਭੈਣ ਨੂੰ ਮਿਲਣ ਲਈ ਉਸ ਦੇ ਘਰ ਗਈ 27 ਸਾਲਾ ਮੁਟਿਆਰ ਸ਼ੱਕੀ ਹਾਲਾਤ 'ਚ ਲਾਪਤਾ ਹੋ ਗਈ। ਇਸ ਮਾਮਲੇ 'ਚ ਥਾਣਾ ਹੈਬੋਵਾਲ ਦੀ ਪੁਲਿਸ ਨੇ ਲੜਕੀ ਦੇ ਭਰਾ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਅਣਪਛਾਤੇ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 13:54:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9008134.html"},{"Title":"ਦਵਿੰਦਰ ਬਬਲਾ ਤੇ ਹਰਪ੍ਰਰੀਤ ਬੱਬਲਾ ਹੋਏ ਭਾਜਪਾ 'ਚ ਸ਼ਾਮਲ","Content":"ਮੁਕਾਬਲੇ 'ਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ, ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਨੂੰ ਕਰਮਵਾਰ 14, 12 ਤੇ 8 ਸੀਟਾਂ ਮਿਲਣ ਕਾਰਨ ਕੋਈ ਵੀ ਪਾਰਟੀ ਬਹੁਮਤ ਹਾਸਲ ਨਹੀਂ ਕਰ ਸਕੀ ਸੀ। ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਸਭ ਵੱਧ 14 ਸੀਟਾਂ ਜਿੱਤ ਕੇ ਵੱਡੀ ਪਾਰਟੀ ਵਜੋਂ ਤਾਂ ਜ਼ਰੂਰ ਉੱਭਰੀ ਸੀ ਪਰ ਬਹੁਮਤ ਦੇ ਅੰਕੜੇ ਤੱਕ ਪਹੁੰਚਣ ਲਈ ਪਾਰਟੀ ਨੂੰ 5 ਹੋਰ ਕੌਂਸਲਰਾਂ ਦੀ ਲੋੜ ਸੀ ਪਰ 12 ਸੀਟਾਂ 'ਤੇ ਕਬਜ਼ਾ ਕਰਨ ਵਾਲੀ ਭਾਜਪਾ 'ਚ ਹਰਪੀ੍ਤ ਕੌਰ ਬੱਬਲਾ ਦੇ ਸ਼ਾਮਲ ਹੋਣ ਨਾਲ ਇਹ ਗਿਣਤੀ 13 ਹੋ ਗਈ ਹੈ ਜਦਕਿ ਇਕ ਵੋਟ ਸੰਸਦ ਮੈਂਬਰ ਕਿਰਨ ਖੇਰ ਦੀ ਹੋਣ ਸਦਕਾ ਭਾਜਪਾ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀਆਂ ਬਰਾਬਰ 14-14 ਵੋਟਾਂ ਹੋ ਗਈਆਂ ਹਨ। ਭਾਜਪਾ ਦੀ ਅੱਖ ਹੁਣ ਅਕਾਲੀ ਦਲ ਦੇ ਇਕੋ-ਇਕ ਕੌਂਸਲਰ ਤੋ","PublishDate":"Sun, 02 Jan 2022 13:54:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-davinder-babla-and-harpreet-babla-joined-the-bjp-in-the-presence-of-chief-minister-khattar-9008133.html"},{"Title":"ਜੰਟੀ ਦਾ ਗੀਤ 'ਰਿਪੋਰਟ ਓਕੇ' ਚਰਚਾ 'ਚ","Content":"ਪੰਜਾਬੀ ਗਾਇਕੀ ਦੇ ਖੇਤਰ 'ਚ ਚਰਚਿਤ ਨੌਜਵਾਨ ਗਾਇਕ ਗੁਰਜੰਟ ਜੰਟੀ ਇਕੋਲਾਹੀ ਉਰਫ ਮਸਟੀਰੀਅਸ ਮਾਨ ਇਨੀਂ ਦਿਨੀਂ ਆਪਣੇ ਨਵੇਂ ਗੀਤ 'ਰਿਪੋਰਟ ਓਕੇ' ਨੂੰ ਲੈਕੇ ਚਰਚਾ 'ਚ ਹੈ। ਪ੍ਰਸਿੱਧ ਸੰਗੀਤਕ ਕੰਪਨੀ ਸਪੀਡ ਰਿਕਾਰਡਜ਼ ਵੱਲੋਂ ਪਵਨ ਚੋਟੀਆਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਹੇਠ ਬੱਲੇ ਬੱਲੇ ਚੈਨਲ 'ਤੇ ਪ੍ਰਸਾਰਿਤ ਕੀਤੇ ਨਵੇਂ ਸਾਲ ਦੇ ਪੋ੍ਗਰਾਮ","PublishDate":"Sun, 02 Jan 2022 13:53:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-gurjant-jantti-song-report-ok-9008132.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]