[{"Title":"ਗੱਡੀ ਦੀ ਕਿਸ਼ਤ ਨਾ ਮੋੜਨ ਤੇ ਗੱਡੀ ਕਬਾੜੀਏ ਨੂੰ ਵੇਚਣ ਦੇ ਦੋਸ਼ ’ਚ ਦੋ ਨਾਮਜ਼ਦ","Content":"ਧਰਮਕੋਟ ਵਾਸੀ ਇਕ ਵਿਅਕਤੀ","PublishDate":"Sat, 12 Oct 2024 13:50:49 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-two-named-in-the-charge-of-not-paying-the-installment-of-the-innova-car-bought-by-taking-a-loan-in-the-car-market-and-selling-the-car-to-the-junkyard-9414237.html"},{"Title":"ਪੱਟੀ ਸ਼ਹਿਰ ’ਚ ਵੱਖ-ਵੱਖ ਰਾਮਲੀਲ੍ਹਾ ਕਲੱਬਾਂ ਨੇ ਸਜਾਈ ਸ਼੍ਰੀ ਰਾਮ ਜੀ ਦੀ ਸਵਾਰੀ","Content":"ਪੱਟੀ ਸ਼ਹਿਰ ’ਚ ਵੱਖ ਵੱਖ ਰਾਮਲੀਲਾ ਕਲੱਬਾਂ ਵੱਲੋਂ ਕੱਢੀ ਸ੍ਰੀ ਰਾਮ ਜੀ ਦੀ ਸਵਾਰੀ","PublishDate":"Sat, 12 Oct 2024 13:50:48 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9414236.html"},{"Title":"ਰੰਗ ਮੰਚ ਦੀ ‘ਕੈਲਾਸ਼’ ਸਤਲੁਜ ’ਚ ਵਿਸਰਜਤ, ਪੰਜਾਬ ਭਰ ਤੋਂ ਆਏ ਕਾਫਲਿਆਂ ਨੇ ਹੂਸੈਨੀਵਾਲਾ ਪਹੁੰਚ ਕੇ ਦਿੱਤੀ ਵਿਦਾਈ","Content":"ਪੂਰੀ ਸ਼ਰਧਾ ਅਤੇ ਨਾਅਰਿਆਂ ਦੀ ਗੂੰਜ ਨਾਲ਼ ਅਸਥੀਆਂ ਜਲ ਪ੍ਰਵਾਹ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ।ਇਥੇ ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਸ਼੍ਰੀਮਤੀ ਕੈਲਾਸ਼ ਕੌਰ ਦੀਆਂ ਅਸਥੀਆਂ ਨੂੰ ਠੀਕ ਉਸੇ ਸਥਾਨ ਤੋਂ ਜਲ ਪ੍ਰਵਾਹ ਕੀਤਾ ਗਿਆ,ਜਿਥੋਂ ਕਰੀਬ 12 ਸਾਲ ਪਹਿਲੋਂ ਭਾਅ ਜੀ ਗੁਰਸ਼ਰਨ ਸਿੰਘ ਉਰਫ ‘ਭਾਈ ਮੰਨਾ ਸਿੰਘ’ ਦੀਆਂ ਅਸਥੀਆਂ ਜਲ ਪ੍ਰਵਾਹ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ।","PublishDate":"Sat, 12 Oct 2024 13:49:44 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-rang-manch-s-kailash-immersed-in-the-sutlej-caravans-from-across-punjab-bid-farewell-to-hussainiwala-9414235.html"},{"Title":"18 ਨੂੰ ਹੋਵੇਗੀ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਸੁਧਾਰ ਲਹਿਰ ਦੀ ਮੀਟਿੰਗ, SGPC ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਲਏ ਜਾ ਸਕਦੇ ਹਨ ਅਹਿਮ ਫੈਸਲੇ","Content":"ਮਣੀ ਅਕਾਲੀ ਦਲ ਸੁਧਾਰ ਲਹਿਰ ਦੀ ਬਹੁਤ ਅਹਿਮ ਮੀਟਿੰਗ ਜਥੇਦਾਰ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਵਡਾਲਾ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਮਿਤੀ 18 ਅਕਤੂਬਰ ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਜਲੰਧਰ ਦੇ ਸ਼੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ। ਜਿਸ ਵਿੱਚ ਸਮੁੱਚੀ ਪ੍ਰਜੀਡੀਅਮ,  ਐਗਜੈਕਟਿਵ ਕਮੇਟੀ ਅਤੇ ਐਡਵਾਈਜਰੀ ਬੋਰਡ ਦੇ ਸਾਰੇ ਮੈਂਬਰ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਇਸ ਮੀਟਿੰਗ ਵਿੱਚ ਖਾਸ ਤੌਰ 'ਤੇ ਐਸਜੀਪੀਸੀ ਪ੍ਰਧਾਨ ਦੀ ਚੋਣ ਲਈ ਉਮੀਦਵਾਰ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Sat, 12 Oct 2024 13:45:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-shiromani-akali-dal-reform-movement-meeting-will-be-held-in-jalandhar-on-october-18-important-decisions-can-be-taken-in-view-of-the-sgpc-elections-9414216.html"},{"Title":"ਵਧੀਕ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ ਵੱਲੋਂ ਉਮੀਦਵਾਰਾਂ ਦੇ ਪ੍ਰਚਾਰ ਲਈ ਆਏ ਸਮਰਥਕਾਂ ਲਈ ਆਦੇਸ਼","Content":"ਪੰਜਾਬ ਰਾਜ ਵਿਚ ਗ੍ਰਾਮ","PublishDate":"Sat, 12 Oct 2024 13:44:47 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-important-orders-from-the-additional-district-magistrate-for-outsiders-relatives-enablers-who-came-to-campaign-for-the-candidates-9414234.html"},{"Title":"ਮੋਗਾ ’ਚ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ","Content":"ਬੁਰਾਈ ’ਤੇ ਅੱਛਾਈ ਦਾ ਪ੍ਰਤੀਕ ਮੰਨਿਆ ਜਾਣ ਵਾਲਾ","PublishDate":"Sat, 12 Oct 2024 13:41:48 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-festival-of-dussehra-was-celebrated-with-pomp-in-moga-9414233.html"},{"Title":"...ਜਦੋਂ ਹਨੂੰਮਾਨ ਹੱਥੋਂ ਰਾਵਣ ਸੱਚਮੁਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ","Content":"ਜਦੋਂ ਹਨੂਮਾਨ ਹੱਥੋਂ ਰਾਵਣ ਸੱਚਮੁੱਚ ਜ਼ਖਮੀ ਹੋ ਗਿਆ","PublishDate":"Sat, 12 Oct 2024 13:41:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-when-ravana-was-really-injured-by-hanuman-9414232.html"},{"Title":"ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਦੀ ਜੇਲ੍ਹ ’ਚ ਮੈਡੀਕਲ ਕੈਂਪ ਲਾਇਆ","Content":"ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਨੇ ਲਗਾਇਆ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਦੀ ਜੇਲ੍ਹ ’ਚ ਮੈਡੀਕਲ ਕੈਂਪ","PublishDate":"Sat, 12 Oct 2024 13:38:48 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9414231.html"},{"Title":"ਡੀਸੀ ਦੇ ਹੁਕਮਾਂ ਦੀ ਉਲੰਘਣਾ : ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਪਰਾਲੀ ਨੂੰ ਲਾਈ ਅੱਗ, ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਮੁਲਾਜ਼ਮ ਤਾਇਨਾਤ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਪ੍ਰਸ਼ਾਸਨ ਬੇਖ਼ਬਰ","Content":"ਡੀਸੀ ਦੇ ਹੁਕਮਾਂ ਦੀ ਉਲੰਘਣਾ : ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਪਰਾਲੀ ਨੂੰ ਲਗਾਈ ਅੱਗ","PublishDate":"Sat, 12 Oct 2024 13:35:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-despite-the-ban-stubble-was-set-on-fire-9414230.html"},{"Title":"ਰੇਲਵੇ ਰੋਡ ਨੇੜੇ ਮਿਲੀ ਅਣਪਛਾਤੀ ਲਾਸ਼","Content":"ਰੇਲਵੇ ਰੋਡ ਨੇੜੇ ਮਿਲੀ ਅਣਪਛਾਤੇ ਬਜ਼ੁਰਗ ਦੀ ਲਾਸ਼","PublishDate":"Sat, 12 Oct 2024 13:35:50 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-body-of-an-unidentified-old-man-was-found-near-the-railway-road-9414229.html"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"}]