[{"Title":"Visakhapatnam ਬੰਦਰਗਾਹ 'ਤੇ ਲੱਗੀ ਭਿਆਨਕ ਅੱਗ, 40 ਮੱਛੀਆਂ ਫੜਨ ਵਾਲੀਆਂ ਕਿਸ਼ਤੀਆਂ ਸੜ ਕੇ ਸੁਆਹ; ਮਛੇਰਿਆਂ ਨੇ ਸ਼ੰਕਾ ਪ੍ਰਗਟਾਈ","Content":" ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾ ਲਿਆ ਗਿਆ ਹੈ। ਅੱਗ ਲੱਗਣ ਦੇ ਕਾਰਨਾਂ ਦਾ ਅਜੇ ਤੱਕ ਪਤਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ ਹੈ। ਇਸ ਘਟਨਾ 'ਚ ਕਿਸੇ ਜਾਨੀ ਜਾਂ ਜ਼ਖਮੀ ਹੋਣ ਦੀ ਕੋਈ ਰਿਪੋਰਟ ਨਹੀਂ ਹੈ...","PublishDate":"Mon, 20 Nov 2023 05:25:35 +00:00","Link":"https://www.punjabijagran.com/national/general-massive-fire-at-visakhapatnam-port-40-fishing-boats-burnt-to-ashes-fishermen-expressed-this-doubt-9303695.html"},{"Title":"Share Market Open : ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ ਵਿਕਰੀ ਦਾ ਦੌਰ, ਸ਼ੁਰੂਆਤੀ ਕਾਰੋਬਾਰ ’ਚ ਸੈਂਸੈਕਸ 97 ਤੇ ਨਿਫਟੀ 15 ਅੰਕ ਟੁੱਟ ਕੇ ਕਰ ਰਿਹੈ ਟਰੇਡ","Content":"ਖ਼ਬਰ ਲਿਖੇ ਜਾਣ ਤੱਕ ਸੈਂਸੈਕਸ 97 ਅੰਕ ਡਿੱਗ ਕੇ 65,696 'ਤੇ ਅਤੇ ਨਿਫਟੀ 15 ਅੰਕ ਡਿੱਗ ਕੇ 19,716 'ਤੇ ਟਰੇਡ ਕਰ ਰਿਹਾ ਹੈ। ਬੈਂਕ ਨਿਫਟੀ 115 ਅੰਕ ਫਿਸਲ ਕੇ 43,468 'ਤੇ ਕਾਰੋਬਾਰ ਕਰ ਰਿਹਾ ਹੈ....","PublishDate":"Mon, 20 Nov 2023 05:16:24 +00:00","Link":"https://www.punjabijagran.com/markets/stock-update-share-market-open-selling-phase-continues-sensex-97-and-nifty-trading-down-15-points-in-early-trade-9303692.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਰਹੀਂ ਪੰਜਾਬ ਦੇ 13 ਵਿਧਾਇਕ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਅੱਜ ਕਰਨਗੇ ਦਰਸ਼ਨ; ਸ਼ਾਮ ਨੂੰ ਵਾਪਸੀ","Content":"ਇਨ੍ਹਾਂ ਵਿਧਾਇਕਾਂ ਦਾ ਵਫ਼ਦ ਸੋਮਵਾਰ ਸਵੇਰੇ ਕਰੀਬ 9 ਵਜੇ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਤੋਂ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ’ਤੇ ਪਹੁੰਚੇ ਜਿੱਥੋਂ ਉਹ ਪਾਕਿਸਤਾਨ ਲਈ ਰਵਾਨਾ ਹੋਣਗੇ ਤੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨ ਦੀਦਾਰੇ ਕਰਨ ਉਪਰੰਤ ਸ਼ਾਮ ਨੂੰ ਵਾਪਸ ਪਰਤ ਆਉਣਗੇ। ","PublishDate":"Mon, 20 Nov 2023 05:13:44 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-thirteen-mlas-of-punjab-will-visit-sri-kartarpur-sahib-today-while-staying-at-kartarpur-corridor-return-in-the-evening-9303689.html"},{"Title":"ਯਮਨ ਬਾਗੀਆਂ ਨੇ ਭਾਰਤ ਆ ਰਹੇ ਜਹਾਜ਼ ਨੂੰ ਕੀਤਾ ਅਗਵਾ, ਇਸਰਾਈਲ ਨਾਲ ਜੋੜਿਆ ਲਿੰਕ ਜੋੜਿਆ; ਬੋਲੇ- ਪਹਿਲਾਂ ਹੀ ਦਿੱਤੀ ਚਿਤਾਵਨੀ","Content":"ਪਿਛਲੇ ਹਫਤੇ, ਹਾਉਥੀ ਲੀਡਰਸ਼ਿਪ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀਆਂ ਫੌਜਾਂ ਇਜ਼ਰਾਈਲ 'ਤੇ ਹੋਰ ਹਮਲੇ ਕਰਨਗੀਆਂ ਅਤੇ ਉਹ ਲਾਲ ਸਾਗਰ ਵਿੱਚ ਇਜ਼ਰਾਈਲੀ ਜਹਾਜ਼ਾਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾ ਸਕਦੀਆਂ ਹਨ। ਇਕ ਰੱਖਿਆ ਅਧਿਕਾਰੀ ਨੇ ਕਿਹਾ ਕਿ ਅਮਰੀਕਾ ਸਥਿਤੀ 'ਤੇ ਨਜ਼ਰ ਰੱਖ ਰਿਹਾ ਹੈ...","PublishDate":"Mon, 20 Nov 2023 05:13:37 +00:00","Link":"https://www.punjabijagran.com/world/other-country-yemens-houthi-rebels-hijacked-a-ship-coming-to-india-linked-it-to-israel-said-had-already-warned-9303693.html"},{"Title":"ਭਾਰਤ ਤੇ ਆਸਟ੍ਰੇਲੀਆ ਵਿਚਾਲੇ ਅੱਜ ਹੋਵੇਗੀ ਦੂਜੀ 2+2 ਮੰਤਰੀ ਪੱਧਰੀ ਵਾਰਤਾ, ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਪੇਨੀ ਵੋਂਗ ਪਹੁੰਚੇ ਦਿੱਲੀ","Content":"ਆਸਟ੍ਰੇਲੀਅਨ ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਦੇ ਅਨੁਸਾਰ, ਇਸ ਸਾਲ ਭਾਰਤ-ਆਸਟ੍ਰੇਲੀਆ ਰੱਖਿਆ ਸਬੰਧਾਂ ਵਿੱਚ ਕਈ ਪਹਿਲੀਆਂ ਨਜ਼ਰਾਂ ਆਈਆਂ, ਜਿਸ ਵਿੱਚ ਇੱਕ ਭਾਰਤੀ ਪਣਡੁੱਬੀ ਦੁਆਰਾ ਪਰਥ ਅਤੇ ਆਸਟਰੇਲੀਆ ਵਿੱਚ ਮਾਲਾਬਾਰ ਅਭਿਆਸ ਦੀ ਮੇਜ਼ਬਾਨੀ ਵੀ ਸ਼ਾਮਲ ਹੈ...","PublishDate":"Mon, 20 Nov 2023 05:00:53 +00:00","Link":"https://www.punjabijagran.com/national/general-second-2-2-ministerial-talks-between-india-and-australia-will-be-held-today-australian-foreign-minister-penny-wong-reached-delhi-9303691.html"},{"Title":"ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਕੰਪਲੈਕਸ ਨੇੜੇ ਹੋਈ ਸ਼ਰਾਬ ਤੇ ਨਾਨ-ਵੈੱਜ ਪਾਰਟੀ ਦਾ ਲਾਲਪੁਰਾ ਨੇ ਲਿਆ ਸਖ਼ਤ ਨੋਟਿਸ","Content":"ਲਾਲਪੁਰਾ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਬਹੁਤ ਹੀ ਦੁੱਖ ਦੀ ਗੱਲ ਹੈ ਕਿ ਪਾਕਿਸਤਾਨ ਵਿਚ ਪਹਿਲਾਂ ਵੀ ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਹੁੰਦੀਆਂ ਰਹੀਆਂ ਹਨ ਪਰ ਹੁਣ ਤਾਂ ਹੱਦ ਹੀ ਹੋ ਗਈ ਕਿਉਂਕਿ ਇਸ ਬੇਅਦਬੀ ਵਿਚ ਪਾਕਿਸਤਾਨ ਦੇ ਅਫ਼ਸਰ ਵੀ ਸ਼ਾਮਲ ਸਨ।","PublishDate":"Mon, 20 Nov 2023 04:54:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-iqbal-singh-lalpura-took-strict-notice-of-the-alcohol-and-nonveg-party-held-near-sri-kartarpur-sahib-complex-9303690.html"},{"Title":"PM ਮੋਦੀ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਫੋਨ 'ਤੇ ਸੁਰੰਗ ਹਾਦਸੇ ਦੀ ਲਈ ਅਪਡੇਟ, ਕਿਹਾ- 'ਸਾਰੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਕੱਢਿਆ ਜਾਵੇਗਾ ਸੁਰੱਖਿਅਤ ਬਾਹਰ'","Content":"ਸੁਰੰਗ ਦੇ ਅੰਦਰ ਮਜ਼ਦੂਰਾਂ ਲਈ 125 ਐੱਮਐੱਮ ਦੀ ਪਾਈਪ ਵਿਛਾਉਣ ਦਾ ਕੰਮ ਚੱਲ ਰਿਹਾ ਹੈ। ਦੇਰ ਰਾਤ ਇਹ ਪਾਈਪ 57 ਮੀਟਰ ਤੱਕ ਵਿਛਾਈ ਗਈ। ਪਰ, ਪਾਈਪ ਤੱਤ ਗਲਤ ਦਿਸ਼ਾ ਵਿੱਚ ਚਲਾ ਗਿਆ. ਪਾਈਪ ਅਲਾਈਨਮੈਂਟ ਨੂੰ ਠੀਕ ਕਰਨ ਦੇ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ...","PublishDate":"Mon, 20 Nov 2023 04:51:56 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-modi-took-update-on-the-tunnel-accident-over-phone-from-the-chief-minister-said-all-the-laborers-will-be-evacuated-safely-9303688.html"},{"Title":"12ਵੀਂ ਦੀਆਂ ਪ੍ਰਯੋਗੀ ਪ੍ਰੀਖਿਆਵਾਂ ਦੇ ਪ੍ਰਸ਼ਨ-ਪੱਤਰ ਹੋਣਗੇ ਡਿਜੀਟਲ, PSEB ਵੱਲੋਂ 56 ਪ੍ਰੀਖਿਆ ਕੇਂਦਰਾਂ ਦੀ ਸੂਚੀ ਜਾਰੀ","Content":"ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਆਨਲਾਈਨ ਵਿਧੀ ਰਾਹੀਂ ਪ੍ਰਸ਼ਨ-ਪੱਤਰ ਭੇਜ ਕੇ ਅਭਿਆਸ ਦੇ ਤੌਰ ’ਤੇ ਡੰਮੀ ਪ੍ਰਯੋਗੀ ਪ੍ਰੀਖਿਆ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ। ਬਾਅਦ ’ਚ ਇਸੇ ਟਰਾਇਲ ਦੇ ਆਧਾਰ ’ਤੇ ਹੀ ਪ੍ਰਯੋਗੀ ਪ੍ਰੀਖਿਆਵਾਂ ਦੇ ਪ੍ਰਸ਼ਨ ਪੱਤਰ ਆਨਲਾਈਨ ਭੇਜ ਕੇ ਸਾਲਾਨਾ ਪ੍ਰੀਖਿਆਵਾਂ ਕਰਵਾਈਆਂ ਜਾਣਗੀਆਂ। \n","PublishDate":"Mon, 20 Nov 2023 04:40:30 +00:00","Link":"https://www.punjabijagran.com/education/general-pseb-alert-12th-practical-exam-question-papers-will-be-digital-list-of-56-exam-centers-released-9303671.html"},{"Title":"ਫੈਸ਼ਨ ਸ਼ੋਅ 'ਚ ਦਿਸਿਆ ਸਿੱਖੀ ਸਰੂਪ, ਕਲਾਨੌਰ ਦੀ ਜੰਮਪਲ ਪ੍ਰਭਦੀਪ ਕੌਰ ਨੇ ਲੰਡਨ 'ਚ ਦਸਤਾਰ ਸਜਾ ਕੇ ਲਿਆ ਹਿੱਸਾ","Content":"ਪ੍ਰਭਦੀਪ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਬਚਪਨ ਤੋਂ ਹੀ ਆਪਣੀ ਇੱਛਾ ਅਨੁਸਾਰ ਦਸਤਾਰ ਸਜਾ ਕੇ ਸਕੂਲ ਜਾਂਦੀ ਸੀ ਜਿਸ ਸਬੰਧੀ ਸਕੂਲ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਕਈਵਾਰ ਉਸ ਦੀ ਮਾਤਾ ਨੂੰ ਦਸਤਾਰ ਸਜਾਉਣ ਸਬੰਧੀ ਵੀ ਕਿਹਾ ਗਿਆ ਸੀ ਅਤੇ ਮੇਰੀ ਮਾਂ ਨੇ ਹਮੇਸ਼ਾ ਇਹ ਕਿਹਾ ਸੀ ਕਿ ਇਹ ਮੇਰੀ ਧੀ ਦੀ ਆਪਣੇ ਦਿਲ ਦੀ ਖ਼ਾਹਿਸ਼ ਹੈ। ","PublishDate":"Mon, 20 Nov 2023 04:28:40 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-sikh-look-appeared-in-the-fashion-show-prabhadeep-kaur-born-in-kalanur-participated-in-london-wearing-a-turban-9303687.html"},{"Title":"ਬੁੱਢਾ ਦਲ ਵੱਲੋਂ ਤਖ਼ਤ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ ਵਿਖੇ ਕੀਰਤਨ ਦਰਬਾਰ ਤੇ ਪਾਵਨ ਸ਼ਸਤਰਾਂ ਦੇ ਦਰਸ਼ਨ ਅੱਜ","Content":" ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਨਿਹੰਗ ਮੁਖੀ ਬਾਬਾ ਬਲਬੀਰ ਸਿੰਘ ਬੁੱਢਾ ਦਲ ਵੱਲੋਂ 18 ਨਵੰਬਰ ਤੋਂ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਆਰੰਭ ਕਰਵਾਏ ਗਏ ਸਨ ਜਿਨ੍ਹਾਂ ਦਾ ਭੋਗ 20 ਨਵੰਬਰ ਨੂੰ ਸਵੇਰੇ ਪਵੇਗਾ ਅਤੇ ਰਾਤ ਨੂੰ 8:30 ਵਜੇ ਤੋਂ 12:30 ਵਜੇ ਤਕ ਮਹਾਨ ਕੀਰਤਨ ਦਰਬਾਰ ਹੋਵੇਗਾ ਜਿਸ ਵਿਚ ਨਾਮਵਰ ਗੁਰੂ ਘਰਾਂ ਦੇ ਕੀਰਤਨੀਏ ਰਾਗੀ ਜਥੇ ਤੇ ਪ੍ਰਮੁੱਖ ਪ੍ਰਚਾਰਕ ਗੁਰਮਤਿ ਪ੍ਰਵਚਨਾਂ ਰਾਹੀਂ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰਨਗੇ। ","PublishDate":"Mon, 20 Nov 2023 04:23:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-kirtan-darbar-at-takht-sachkhand-sri-hazur-sahib-by-budha-dal-and-darshan-of-holy-weapons-today-9303686.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]