[{"Title":"ਕੌਮਾਂਤਰੀ ਪੱਧਰ ਦੀਆਂ ਇੰਡੋ-ਨੇਪਾਲ ਬਹੁ ਖੇਡਾਂ 22 ਤੋਂ","Content":"ਭਾਰਤ ਦੇ ਵੱਖ-ਵੱਖ ਗੁਆਂਢੀ ਮੁਲਕਾਂ ਦੇ 'ਚ ਖੇਡ ਸੱਭਿਆਚਾਰ ਤੇ ਆਪਸੀ ਪੇ੍ਮ ਭਾਈਚਾਰਾ ਵਧਾਉਣ ਦੇ ਮੰਤਵ ਨਾਲ ਗੁਆਂਢੀ ਮੁਲਕ ਨੇਪਾਲ ਦੇ 'ਚ ਯੂਥ ਐਂਡ ਸਪੋਰਟਸ ਡਿਵੈਲਪਮੈਂਟ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਇੰਡੀਆ ਦੇ ਵੱਲੋਂ 22  ਤੋਂ ਲੈ ਕੇ 24 ਨਵੰਬਰ ਤੱਕ ਕੌਮਾਤਰੀ ਪੱਧਰ ਦੇ ਬਹੁ ਖੇਡ ਮੁਕਾਬਲਿਆਂ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਗੱਲ ਦੀ ਜਾਣਕਾਰੀ ਨੇਪਾਲ ਰਵਾਨਾ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਕੌਮਾਤਰੀ ਕੋਚ ਅਭਿਲਾਸ਼ ਕੁਮਾਰ ਤੇ ਜੁਆਇੰਟ ਸੈਕਟਰੀ ਕੋਚ ਬਲਦੇਵ ਦੇਵ ਦੇ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਦਿੱਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਇਨ੍ਹਾਂ ਇੰਡੋ-ਨੇਪਾਲ ਖੇਡਾਂ ਦੇ ਦੌਰਾਨ ਯੋਗਾ, ਤਾਈਕਵਾਂਡੋ, ਕਰਾਟੇ, ਫੁੱਟਬਾਲ ਜਿਮਨਾਸਟਿਕ, ","PublishDate":"Sun, 19 Nov 2023 13:30:34 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9303554.html"},{"Title":"World Cup Final : 1983 ਤੇ 2011 ਦੇ ਫਾਈਨਲ 'ਚ ਹਾਰਿਆ ਸੀ ਟਾਸ, ਫਿਰ ਵੀ ਭਾਰਤੀ ਟੀਮ ਨੇ ਰਚਿਆ ਇਤਿਹਾਸ; ਰੋਹਿਤ ਨਾਲ ਵੀ ਬਣੇਗਾ ਅਜਿਹਾ ਸੰਯੇਗ?","Content":" ਅਹਿਮਦਾਬਾਦ ਵਿੱਚ ਭਾਰਤ ਅਤੇ ਆਸਟਰੇਲੀਆ ਵਿਚਾਲੇ ਫਾਈਨਲ ਮੈਚ ਹੋ ਰਿਹਾ ਹੈ। ਫਾਈਨਲ ਮੈਚ ਵਿੱਚ ਭਾਰਤੀ ਕਪਤਾਨ ਰੋਹਿਤ ਸ਼ਰਮਾ ਟਾਸ ਹਾਰ ਗਿਆ। ਇਹ ਇਤਫ਼ਾਕ ਹੈ ਕਿ ਭਾਰਤ ਤੀਜੀ ਵਾਰ ਫਾਈਨਲ ਵਿੱਚ ਟਾਸ ਹਾਰਿਆ ਹੈ।","PublishDate":"Sun, 19 Nov 2023 13:30:09 +00:00","Link":"https://www.punjabijagran.com/cricket/general-world-cup-final-the-toss-was-lost-in-the-1983-and-2011-finals-yet-the-indian-team-created-history-will-such-a-connection-be-made-with-rohit-9303549.html"},{"Title":"ਤਰਖਾਣਵਾਲਾ'ਚ ਦਸ ਗਊਆਂ ਦੀ ਮੌਤ, ਕਈਆਂ ਦੀ ਗਈ ਅੱਖਾਂ ਦੀ ਰੌਸ਼ਨੀ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਤਰਖਾਣਵਾਲਾ ਦੀ ਗਊਸ਼ਾਲਾ 'ਚ ਦਸ ਗਊਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ, ਜਦਕਿ ਦਰਜਨ ਤੋਂ ਵੱਧ ਗਊਆਂ ਦੀ ਹਾਲਤ ਨਾਜ਼ੁਕ ਬਣੀ ਹੋਈ ਹੈ ਅਤੇ ਕਈਆਂ ਦੀ ਅੱਖਾਂ ਦੀ ਰੌਸ਼ਨੀ ਚਲੀ ਗਈ। ਘਟਨਾ ਦੀ ਸੂਚਨਾ ਮਿਲਦਿਆਂ ਹੀ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਪਿੰਡ ਵਾਸੀ ਗਊਸ਼ਾਲਾ 'ਚ ਪਹੁੰਚ ਗਏ ਜਿੱਥੇ ਡਾਕਟਰਾਂ ਵੱਲੋਂ ਗਊਆਂ ਦਾ ਇਲਾਜ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ।","PublishDate":"Sun, 19 Nov 2023 13:29:33 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-cows-death-9303553.html"},{"Title":"ਵਿਧਾਇਕ ਚੱਢਾ ਨੇ ਮੌਕੇ 'ਤੇ ਪਹੰਚ ਕੇ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਦਿੱਤੀ ਵਧਾਈ","Content":"ਐਤਵਾਰ ਨੂੰ ਛਠ ਪੂਜਾ ਨੂੰ ਲੈ ਕੇ ਸਰਹਿੰਦ ਨਹਿਰ ਦੇ ਘਾਟ 'ਤੇ ਕਾਫੀ ਭੀੜ ਰਹੀ। ਲੋਕਾਂ ਨੇ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਸਮੇਤ ਆ ਕੇ ਸੂਰਜ ਦੇਵਤਾ ਦੀ ਪੂਜਾ ਕੀਤੀ। ਸ਼ਰਧਾਲੂਆਂ ਵਿਚ ਭਾਰੀ ਉਤਸ਼ਾਹ ਅਤੇ ਸ਼ਰਧਾ ਵੇਖਣਯੋਗ ਸੀ। ਕਰੀਬ ਚਾਰ ਵਜੇ ਤੋਂ ਹੀ ਸ਼ਰਧਾਲੂ ਪੂਜਾ ਸਮੱਗਰੀ ਲੈ ਕੇ ਪੁੱਜਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ।","PublishDate":"Sun, 19 Nov 2023 13:28:32 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-mla-dinesh-chadda-9303551.html"},{"Title":"176 ਪੇਟੀ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਣੇ ਇਕ ਕਾਬੂ","Content":"ਅਵਤਾਰ ਧੀਮਾਨ, ਜ਼ੀਰਕਪੁਰ : ਜ਼ੀਰਕਪੁਰ ਵਿਖੇ ਆਬਕਾਰੀ ਵਿਭਾਗ ਦੀ ਟੀਮ ਨੇ ਗੁਪਤ ਸੂਚਨਾ ਦੇ ਅਧਾਰ 'ਤੇ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋਏ","PublishDate":"Sun, 19 Nov 2023 13:28:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-one-arrested-with-176-bottles-of-illegal-liquor-9303552.html"},{"Title":"ਬਾਪੂ ਸੁੱਚਾ ਸਿੰਘ ਦੀ ਮੌਤ 'ਤੇ ਕੀਤਾ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦਾ ਹਮੇਸ਼ਾ ਸਾਥ ਦੇਣ ਵਾਲੇ ਪਰਿਵਾਰ ਦੇ ਮੁਖੀ ਬਾਪੂ ਸੁੱਚਾ ਸਿੰਘ ਜਹਾਂਗੀਰ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਪਰਮਾਤਮਾ ਦੀ ਬਖਸ਼ੀ ਹੋਈ ਉਮਰ ਨੂੰ ਭੋਗ ਕੇ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ ਗ੍ਹਿ ਪਿੰਡ ਜਹਾਂਗੀਰ ਵਿਖੇ ਰਵਿੰਦਰ ਸਿੰਘ ਬ੍ਹਮਪੁਰਾ ਸਾਬਕਾ ਵਿਧਾਇਕ ਤੇ ਹਲਕਾ ਇੰਚਾਰਜ ਖਡੂਰ ਸਾਹਿਬ ਅਤੇ ਦਲਬੀਰ ਸਿੰਘ ਜਹਾਂਗੀਰ ਜਥੇਬੰਦਕ ਸਕੱਤਰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰਾਂ ਬਾਪੂ ਸੁੱਚਾ ਸਿੰਘ ਦੇ ਬੇਟੇ ਬਲਵਿੰਦਰ ਸਿੰਘ ਭੋਲਾ, ਕੁਲਦੀਪ ਸਿੰਘ, ਗੁਰਮੁਖ ਸਿੰਘ ਲਖਬੀਰ ਸਿੰਘ ਅਤੇ ਹੋਰ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨਾਲ ਦੁੱਖ ਸਾਂਝਾ ਕੀਤਾ। ਬਾਪੂ ਸੁੱਚਾ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨਾਲ ਦੁੱਖ ਸਾਂਝਾ ਕਰਦੇ ਹੋਏ ਕਿ","PublishDate":"Sun, 19 Nov 2023 13:24:27 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9303550.html"},{"Title":"ਤਿੰਨ ਨਾਬਾਲਿਗਾ ਨੂੰ ਅਗਵਾ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਅਣਪਛਾਤਿਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਸੁਨੀਲ ਕੁਮਾਰ ਭੱਟੀ, ਡੇਰਾਬੱਸੀ : ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਮੀਰਪੁਰ ਅਤੇ ਦਫ਼ਰਪੁਰ ਵਿਖੇ ਦੋ ਵੱਖ-ਵੱਖ ਘਟਨਾਵਾਂ 'ਚ ਤਿੰਨ ਨਾਬਾਲਿਗ ਲੜ","PublishDate":"Sun, 19 Nov 2023 13:22:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-case-has-been-registered-against-unknown-persons-on-the-charge-of-kidnapping-three-minor-girls-9303548.html"},{"Title":"ਹੁਣ ਤਕ ਜ਼ਿਲ੍ਹੇ 'ਚ 2808 ਥਾਵਾਂ 'ਤੇ ਪਰਾਲੀ ਨੂੰ ਲਗਾਈ ਗਈ ਅੱਗ, ਪਰਾਲੀ ਸੜਨ ਦੇ ਦੋਸ਼ 'ਚ 144 ਕੇਸ ਦਰਜ ਕੀਤੇ","Content":"ਸੂਬੇ 'ਚ ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮਾਮਲੇ ਲਗਾਤਾਰ ਵੱਧ ਰਹੇ ਹਨ। ਦੂਜੇ ਪਾਸੇ ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਵਿਰੁੱਧ ਪੁਲਿਸ ਨੇ ਵੀ ਸਖਤੀ ਵਰਤਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਹੁਣ ਤਕ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ 144 ਕਿਸਾਨਾਂ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ ਕੀਤੇ ਗਏ ਹਨ, ਜਦੋਂਕਿ 2808 ਥਾਵਾਂ 'ਤੇ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਈ ਜਾ ਚੁੱਕੀ ਹੈ। ਦੀਵਾਲੀ ਤੋਂ ਬਾਅਦ 13 ਤੋਂ 16 ਨਵੰਬਰ ਤਕ ਚਾਰ ਦਿਨਾਂ 'ਚ 1056 ਥਾਵਾਂ 'ਤੇ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਈ ਗਈ ਹੈ, ਜਿਸ ਕਾਰਨ ਵਾਤਾਵਰਨ ਪੂਰੀ ਤਰ੍ਹਾਂ ਪਲੀਤ ਹੋ ਚੁੱਕਾ ਹੈ। ਸ਼ਾਮ ਸਮੇਂ ਆਸਮਾਨ 'ਤੇ ਪਰਾਲੀ ਦੇ ਧੂੰਏ ਦੀ ਚਾਦਰ ਪਸਰ ਜਾਂਦੀ ਹੈ। ਹੁਣ ਅਧਿਕਾਰੀ ਪਿੰਡਾਂ ਵਿਚ ਜਾ ਕੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਨਾ ਸਾੜਨ","PublishDate":"Sun, 19 Nov 2023 13:20:23 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-pollution-9303547.html"},{"Title":"World Cup 2023 Final Ind vs Aus Live : ਬੁਮਰਾਹ ਨੇ ਮਿਸ਼ੇਲ ਮਾਰਸ਼ ਨੂੰ ਕੀਤਾ ਗੁਮਰਾਹ, ਆਸਟ੍ਰੇਲੀਆ ਦੀ ਦੂਜੀ ਵਿਕਟ ਡਿੱਗੀ","Content":"ਜੇਕਰ ਅਸੀਂ ਵਿਸ਼ਵ ਕੱਪ ਵਿੱਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ (Ind Vs Aus ਲਾਈਵ ਸਕੋਰ) ਦੇ ਮੈਚਾਂ ਦੇ ਅੰਕੜਿਆਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਹੱਥ ਸਭ ਤੋਂ ਉੱਪਰ ਹੈ। ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ 13 ਵਾਰ ਆਹਮੋ-ਸਾਹਮਣੇ ਹੋਏ ਹਨ..","PublishDate":"Sun, 19 Nov 2023 13:19:14 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-world-cup-2023-final-ind-vs-aus-mitchell-starc-dismissed-shubhman-gill-india301-9303415.html"},{"Title":"IND vs AUS World Cup Final Match: ਮੈਚ ਦੌਰਾਨ ਦਰਸ਼ਕਾਂ ਨੇ ਇਕਸੁਰ ਹੋ ਕੇ 'ਹਨੂਮਾਨ ਚਾਲੀਸਾ' ਦਾ ਕੀਤਾ ਜਾਪ; See Video","Content":"ਸਟੇਡੀਅਮ ਆਪਣੀ ਸਮਰੱਥਾ ਅਨੁਸਾਰ ਭਰਿਆ ਹੋਇਆ ਸੀ ਅਤੇ ਦਰਸ਼ਕਾਂ ਨੇ ਮੈਚ ਜਿੱਤਣ ਦੀ ਭਵਿੱਖਬਾਣੀ ਦਿਖਾਈ।\nਪ੍ਰਸ਼ੰਸਕਾਂ ਨੇ 'ਭਾਰਤ ਮਾਤਾ ਕੀ ਜੈ' ਦੇ ਨਾਅਰੇ ਵੀ ਲਗਾਏ ਕਿਉਂਕਿ ਭਾਰਤ ਨੇ 10 ਮੈਚਾਂ ਤੋਂ ਬਾਅਦ ਖ਼ਿਤਾਬੀ ਮੁਕਾਬਲੇ ਵਿੱਚ ਜਿੱਤ ਦਰਜ ਕੀਤੀ ਸੀ। ","PublishDate":"Sun, 19 Nov 2023 13:14:26 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-aus-world-cup-final-match-spectators-chanted-hanuman-chalisa-in-unison-during-the-match-see-video-9303546.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]