[{"Title":"ਹੈਰੋਇਨ ਸਮੇਤ ਇਕ ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਫਰੀਦਕੋਟ : ਸੀਆਈਏ ਸਟਾਫ ਫਰੀਦਕੋਟ 'ਚ ਤਾਇਨਾਤ ਸਬ ਇੰਸਪੈਕਟਰ ਗੁਰਲਾਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੁਲਿਸ\nਪੱਤਰ ਪੇ੍ਰਰਕ, ਫਰੀਦਕੋਟ : ਸੀਆਈਏ ਸਟਾਫ ਫਰੀਦਕੋਟ 'ਚ ਤਾਇਨਾਤ ਸਬ ਇੰਸਪੈਕਟਰ ਗੁਰਲਾਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੁਲਿਸ\n","PublishDate":"Fri, 31 Dec 2021 11:50:33 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-a-police-barricade-with-20-grams-of-heroin-9007011.html"},{"Title":"ਅੱਖਾਂ ਦੇ ਤਕਨੀਸ਼ੀਅਨ ਅਜੈ ਰਾਣਾ ਸੇਵਾ ਮੁਕਤ","Content":"ਕਿ ਉਨ੍ਹਾਂ ਓਪਥੈਲਮਿਕ ਅਫ਼ਸਰ ਵਜੋਂ 36 ਸਾਲ ਅਤੇ 6 ਮਹੀਨੇ ਵੱਖ-ਵੱਖ ਹਸਪਤਾਲਾਂ 'ਚ ਸੇਵਾ ਨਿਭਾਈ ਹੈ ਜਿਸ ਤੋਂ ਬਾਅਦ ਅੱਜ ਸੀਐੱਚਸੀ ਲਾਲੜੂ 'ਚ 2 ਸਾਲ 5 ਮਹੀਨੇ ਦੇ ਸਮੇਂ ਉਪਰੰਤ ਅੱਜ ਉਨਾਂ੍ਹ ਨੂੰ ਸਮੁੱਚੇ ਸਟਾਫ਼ ਵੱਲੋਂ ਸੇਵਾ ਮੁਕਤ ਹੋਣ ਤੋਂ ਬਾਅਦ ਵਿਦਾਇਗੀ ਪਾਰਟੀ ਦਿੱਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਿਹਤ ਵਿਭਾਗ 'ਚ ਜਿੱਥੇ ਉਨਾਂ੍ਹ ਨੇ 36 ਸਾਲ 6 ਮਹੀਨੇ ਨੌਕਰੀ ਕੀਤੀ ਉਥੇ ਹੀ ਲੋਕਾਂ ਦੀ ਸੇਵਾ ਕਰ ਕੇ ਜੋ ਸਕੂਨ ਮਿਲਿਆ ਉਹ ਉਸ ਨੂੰ ਬਿਆਨ ਨਹੀਂ ਕਰ ਸਕਦੇ। ਉਹ ਭਵਿੱਖ 'ਚ ਵੀ ਇਸੇ ਤਰਾਂ੍ਹ ਲੋਕਾਂ ਦੀ ਸੇਵਾ ਕਰਦੇ ਰਹਿਣਗੇ। ਇਸ ਮੌਕੇ ਸੀਐੱਚਸੀ ਲਾਲੜੂ ਦੇ ਐੱਸਐੱਮਓ ਡਾ. ਨਵੀਨ ਕੌਸ਼ਿਕ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸੇਵਾਮੁਕਤ ਹੋਣ ਦੀ ਵਧਾਈ","PublishDate":"Fri, 31 Dec 2021 11:50:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-eye-technician-ajay-rana-retired-9007010.html"},{"Title":"ਗੜ੍ਹਦੀਵਾਲਾ ਕਾਲਜ ਵਿਖੇ 7ਵੇਂ ਪੇ ਕਮਿਸ਼ਨ ਨੂੰ ਲਾਗੂ ਕਰਵਾਉਣ ਲਈ ਕੀਤੀ ਹੜਤਾਲ","Content":"ਪੰਜਾਬ ਐਂਡ  ਚੰਡੀਗੜ ਕਾਲਜ ਟੀਚਰਜ਼ ਯੂਨੀਅਨ (ਪੀ ਸੀ ਸੀ ਟੀ ਯੂ) ਖਾਲਸਾ ਕਾਲਜ ਗੜ੍ਹਦੀਵਾਲਾ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਪੀ ਫੈਕਟੋ ਦੇ ਸੱਦੇ 'ਤੇ ਖਾਲਸਾ ਕਾਲਜ ਗੜ੍ਹਦੀਵਾਲਾ ਵਿਖੇ ਕਾਲਜ ਅਤੇ ਯੂਨੀਵਰਸਿਟੀ ਅਧਿਆਪਕਾਂ ਲਈ","PublishDate":"Fri, 31 Dec 2021 11:49:30 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-strike-at-garhdivala-college-to-enforce-7th-pay-commission-9007009.html"},{"Title":"SKM 'ਚ ਸ਼ਾਮਲ ਜਥੇਬੰਦੀਆਂ ਨੇ PM Modi ਦੀ 5 ਜਨਵਰੀ ਦੀ ਪੰਜਾਬ ਫੇਰੀ ਨੂੰ ਲੈ ਕੇ ਕੀਤਾ ਵੱਡਾ ਐਲਾਨ","Content":"ਮੋਦੀ ਦੀ 5 ਜਨਵਰੀ ਨੂੰ ਪੰਜਾਬ ਫੇਰੀ ਮੌਕੇ ਪੂਰੇ ਪੰਜਾਬ ’ਚ ਵਿਰੋਧ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ 2 ਜਨਵਰੀ ਨੂੰ ਪੰਜਾਬ ਦੇ ਹਰੇਕ ਪਿੰਡ ’ਚ ਮੋਦੀ ਦੀ ਅਰਥੀ ਫੂਕੀ ਜਾਵੇਗੀ ਤੇ 5 ਜਨਵਰੀ ਨੂੰ ਤਹਿਸੀਲ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ ਤੇ 12 ਤੋਂ 2 ਵਜੇ ਤੱਕ ਧਰਨੇ ਦੇ ਕੇ ਮੋਦੀ ਸਰਕਾਰ ਦੇ ਪੁਤਲੇ ਫੂਕੇ ਜਾਣਗੇ।","PublishDate":"Fri, 31 Dec 2021 11:48:03 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-farmers-will-protest-modi-visit-to-punjab-on-january5-9007003.html"},{"Title":"ਆਲੀਕੇ ਦੇ ਕਾਂਗਰਸੀ ਪਰਿਵਾਰ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ","Content":"ਹਲਕਾ ਰਾਮਪੁਰਾ ਫੂਲ ਵਿਚ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੂੰ ਉਸ ਸਮੇਂ ਵੱਡਾ ਝਟਕਾ ਲੱਗਿਆ, ਜਦ ਆਲੀਕੇ ਦੇ 3 ਟਕਸਾਲੀ ਕਾਂਗਰਸੀ ਪਰਿਵਾਰਾਂ ਨੇ ਪਾਰਟੀ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿ ਕੇ ਅਕਾਲੀ ਦਲ ਵਿਚ ਸ਼ਮੂਲੀਅਤ ਕਰ ਲਈ।","PublishDate":"Fri, 31 Dec 2021 11:46:23 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-classic-congress-family-from-village-alike-of-halqa-rampura-phool-joined-akali-dal-9007008.html"},{"Title":"ਡੀਸੀ ਤੇ ਐਸਐਸਪੀ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਨਿਵਾਸੀਆਂ ਨੂੰ ਨਵੇਂ ਸਾਲ ਦੀਆਂ ਮੁਬਾਰਕਾਂ","Content":"ਪਟਿਆਲਾ ਦੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸੰਦੀਪ ਹੰਸ ਅਤੇ ਐਸ.ਐਸ.ਪੀ. ਹਰਚਰਨ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਜ਼ਿਲ੍ਹਾ ਨਿਵਾਸੀਆਂ ਨੂੰ ਨਵੇਂ ਸਾਲ ਦੀਆਂ ਮੁਬਾਰਕਾਂ ਦਿੰਦਿਆਂ ਕਾਮਨਾ ਕੀਤੀ ਹੈ ਕਿ ਆਉਣ ਵਾਲਾ ਸਾਲ ਸਾਰਿਆਂ ਲਈ ਖੁਸ਼ੀਆਂ ਭਰਿਆ ਹੋਵੇ।","PublishDate":"Fri, 31 Dec 2021 11:46:23 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-dc-ssp-wishes-on-new-year-9007007.html"},{"Title":"ਬਾਲ ਭਿੱਖਿਆ ਨੂੰ ਰੋਕਣ ਲਈ ਕੀਤੀ ਗਈ ਛਾਪੇਮਾਰੀ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਅਪਨੀਤ ਰਿਆਤ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਐਂਟੀ ਚਾਈਲਡ ਬੈਗਿੰਗ ਰੇਡ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਟਾਸਕ ਫੋਰਸ ਵਲੋਂ ਸ਼ਹਿਰ ਦੇ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਗਈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਬਾਲ ਸੁਰੱਖਿਆ ਅਫ਼ਸਰ ਹਰਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਇਸਤਰੀ ਤੇ ਬਾਲ ਵਿਕਾਸ ਵਿਭਾਗ ਵਲੋਂ ਨੈਸ਼ਨਲ ਕਮਿਸ਼ਨ ਫਾਰ ਪੋ੍ਟੈਕਸ਼ਨ ਆਫ਼ ਚਾਈਲਡ ਰਾਈਟ (ਐਨ.ਸੀ.ਪੀ.ਸੀ.ਆਰ.) ਤਹਿਤ ਬਾਲ ਭਿੱਖਿਆ","PublishDate":"Fri, 31 Dec 2021 11:46:22 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-raid-to-stop-child-begging-9007006.html"},{"Title":"ਕਬੱਡੀ ਟੀਮ ਨੇ ਸਿਲਵਰ ਮੈਡਲ ਜਿੱਤਿਆ","Content":"ਸਥਾਨਕ ਜੀਜੀਡੀਐੱਸਡੀ ਕਾਲਜ ਹਰਿਆਣਾ ਨੇ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਦੀਆਂ ਅੰਤਰ ਕਾਲਜ ਕਬੱਡੀ ਚੈਂਪੀਅਨਸ਼ਿਪ ਵਿੱਚ ਕਾਲਜ ਦੀ ਪੰਜਾਬ ਸਟਾਇਲ ਕਬੱਡੀ ਦੀ ਟੀਮ ਨੇ ਦੂਸਰਾ ਸਥਾਨ ਹਾਸਿਲ ਕਰਕੇ ਸਿਲਵਰ ਮੈਡਲ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਇਹ ਸ਼ਬਦ ਡਾ.ਰਾਜੀਵ ਕੁਮਾਰ ਪਰਾਸ਼ਰ, ਪਿੰ੍ਸੀਪਲ ਕਾਲਜ ਨੇ ਕਬੱਡੀ ਖਿਡਾਰੀਆਂ ਦਾ ਸਨਮਾਨ ਕਰਦੇ ਹੋਏ ਕਹੇ। ਉਨਾਂ੍ਹ ਨੇ ਸਰੀਰਕ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਡਾ.","PublishDate":"Fri, 31 Dec 2021 11:45:20 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-kabaddi-team-wins-silver-medal-9007005.html"},{"Title":"ਨਵੇਂ ਸਾਲ 'ਚ ਹਰ ਦਿਨ ਕੁੱਝ ਨਵਾਂ ਕਰਨ ਦਾ ਲਓ ਸੰਕਲਪ : ਅਨਿਲ ਚੋਪੜਾ","Content":"ਸੇਂਟ ਸੋਲਜਰ ਗਰੁੱਪ ਆਫ਼ ਇੰਸਟੀਚਿਊਸ਼ਨਜ਼ ਵੱਲੋਂ 'ਪੀਸਫੁਲ ਤੇ ਹੈਲਦੀ ਯੀਅਰ-2022' ਦੀ ਕਾਮਨਾ ਕਰਦੇ ਹੋਏ ਨਵੇਂ ਸਾਲ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਚੇਅਰਮੈਨ ਅਨਿਲ ਚੋਪੜਾ, ਵਾਈਸ ਚੇਅਰਪਰਸਨ ਸੰਗੀਤਾ ਚੋਪੜਾ, ਪਿ੍ਰੰ ਮਨਗਿੰਦਰ ਸਿੰਘ, ਵਿਦਿਆਰਥੀਆਂ ਤੇ ਸਟਾਫ ਮੈਂਬਰਾਂ ਨੇ ਨਵੇਂ ਸਾਲ ਦੀ ਆਮਦ 'ਤੇ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਤੇ ਸਾਰਿਆਂ","PublishDate":"Fri, 31 Dec 2021 11:44:18 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-resolve-to-do-something-new-every-day-in-the-new-year-anil-chopra-9007004.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਸ਼ਹੀਦ ਲਾਂਸ ਨਾਇਕ ਜਸਬੀਰ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ ਨੂੰ 50 ਲੱਖ ਰੁਪਏ ਐਕਸ-ਗ੍ਰੇਸ਼ੀਆ","Content":"ਬਹਾਦਰ ਸਿਪਾਹੀ ਦੇ ਦੁਖੀ ਪਰਿਵਾਰ ਨਾਲ ਹਮਦਰਦੀ ਪ੍ਰਗਟਾਉਂਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਨੇ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦੀ ਪ੍ਰਭੂਸੱਤਾ, ਏਕਤਾ ਅਤੇ ਅਖੰਡਤਾ ਦੀ ਰਾਖੀ ਲਈ ਆਪਣੀ ਜਾਨ ਦਾਅ `ਤੇ ਲਾਉਂਦਿਆਂ ਸ਼ਹੀਦ ਵੱਲੋਂ ਦਿਖਾਈ ਗਈ ਸਮਰਪਿਤ ਭਾਵਨਾ, ਉਨ੍ਹਾਂ ਦੇ ਸਾਥੀਆਂ ਨੂੰ ਹੋਰ ਵੀ ਤਨਦੇਹੀ ਤੇ ਵਚਨਬੱਧਤਾ ਨਾਲ ਆਪਣੀ ਡਿਊਟੀ ਨਿਭਾਉਣ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰੇਗੀ।","PublishDate":"Fri, 31 Dec 2021 11:42:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cm-channi-announces-ex-gratia-grant-of-rs-50-lakh-and-govt-job-to-one-member-of-martyr-lance-naik-jasbir-singh-9006999.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]