[{"Title":"Kartarpur Corridor : ਜੰਗੀ ਪੱਧਰ 'ਤੇ ਚੱਲ ਰਹੀ ਹੈ ਕਰਤਾਰਪੁਰ ਟਰਮੀਨਲ ਦੀ ਉਸਾਰੀ","Content":"ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਜਿੱਥੇ 8 ਨਵੰਬਰ ਨੂੰ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਲਾਂਘੇ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਉੱਥੇ ਲੈਂਡ ਪੋਰਟ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ ਵੱਲੋਂ ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਨੇੜੇ ਬਣਾਏ ਜਾ ਰਹੇ ਟਰਮੀਨਲ ਦੇ ਨਿਰਮਾਣ 'ਚ ਪੂਰੀ ਤੇਜ਼ੀ ਲਿਆਂਦੀ ਹੋਈ ਹੈ ਤੇ ਟਰਮੀਨਲ ਦੇ ਨਿਰਮਾਣ ਲਈ ਤਿੰਨ ਸ਼ਿਫਟਾਂ 'ਚ ਕੰਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Sun, 13 Oct 2019 14:39:41 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-kartarpur-terminal-work-fast-process-8709880.html"},{"Title":"ਪੋਪ ਨੇ ਭਾਰਤੀ ਨਨ ਮਰੀਅਮ ਨੂੰ ਦਿੱਤੀ ਸੰਤ ਦੀ ਉਪਾਧੀ","Content":"ਦੁਨੀਆ ਭਰ 'ਚ ਕੈਥੋਲਿਕ ਈਸਾਈਆਂ ਦੇ ਸਰਬਉੱਚ ਧਰਮ ਗੁਰੂ ਪੋਪ ਫਰਾਂਸਿਸ ਨੇ ਐਤਵਾਰ ਨੂੰ ਭਾਰਤੀ ਨਨ ਮਰੀਅਮ ਥ੍ਰੇਸੀਆ ਨੂੰ ਸੰਤ ਦੀ ਉਪਾਧੀ ਪ੍ਰਦਾਨ ਕੀਤੀ। ਵੈਟੀਕਨ ਸਿਟੀ ਦੇ ਸੈਂਟ ਪੀਟਰਜ਼ ਸੁਕੇਅਰ 'ਚ ਕਰਵਾਏ ਪਵਿੱਤਰ ਸਮਾਰੋਹ 'ਚ ਪੋਪ ਨੇ ਕੇਰਲ ਦੀ ਸਵਰਗਵਾਸੀ ਨਨ ਨੂੰ ਇਹ ਉੱਚ ਧਾਰਮਿਕ ਦਰਜਾ ਦਿੱਤੇ ਜਾਣ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਕੁੜੀਆਂ ਦੀ ਸਿੱਖਿਆ ਲਈ ਭਗੀਰਥ ਯਤਨ ਕਰਨ ਵਾਲੀ ਸਿਸਟਮ ਥ੍ਰੇਸੀਆ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਦੇਹਾਂਤ ਤੋਂ 93 ਸਾਲ ਬਾਅਦ ਇਹ ਉਪਾਧੀ ਦਿੱਤੀ ਗਈ। ਸਮਾਰੋਹ 'ਚ ਵਿਦੇਸ਼ ਰਾਜ ਮੰਤਰੀ ਵੀ ਮੁਰਲੀਧਰਨ ਨੇ ਭਾਰਤੀ ਵਫ਼ਦ ਦੀ ਅਗਵਾਈ ਕੀਤੀ।\n","PublishDate":"Sun, 13 Oct 2019 14:39:01 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-pope-francis-elevates-indian-nun-mariam-thresia-four-others-to-sainthood-8709907.html"},{"Title":"ਡਾਕਟਰਾਂ ਦੀ ਲਾਪਰਵਾਹੀ ਨਾਲ ਗਈ ਮਰੀਜ਼ ਦੀ ਜਾਨ","Content":"ਡਾਕਟਰਾਂ ਦੀ ਲਾਪਰਵਾਹੀ ਦਾ ਇਕ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਸੈਕਟਰ-37 ਵਾਸੀ ਸ਼ੀਤਲਾ ਆਪਣੇ ਪਤੀ ਨਾਲ ਇਕ ਨਿੱਜੀ ਹਸਪਤਾਲ 'ਚ ਆਪਣੇ ਗਾਲ ਬਲੈਡਰ 'ਚ ਮੌਜੂਦ ਪੱਥਰੀ ਦਾ ਆਪ੍ਰਰੇਸ਼ਨ ਕਰਵਾਉਣ ਲਈ ਗਈ ਪਰ ਆਪ੍ਰਰੇਸ਼ਨ ਕਰਨ ਦੇ ਬਾਅਦ ਮਹਿਲਾ ਨੂੰ ਪਹਿਲਾਂ ਖ਼ੂਨ ਦੀ ਉਲਟੀ ਲੱਗੀ ਤੇ ਫਿਰ ਉਸ ਦਾ ਦਿਮਾਗੀ ਨੁਕਸਾਨ ਹੋ ਗਿਆ। ਇਸ ਦੇ ਬਾਅਦ ਮਹਿਲਾ ਦੀ ਐਤਵਾਰ ਨੂੰ ਮੌਤ ਹੋ ਗਈ। ਮਹਿਲਾ ਦੇ ਪਤੀ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਸੈਕਟਰ-34 ਥਾਣਾ ਪੁਲਿਸ ਨੇ ਲਾਸ਼","PublishDate":"Sun, 13 Oct 2019 14:38:00 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-crime-news-8709906.html"},{"Title":"ਭਾਰਤੀ ਨੇਵੀ ਦੀ ਟੀਮ ਪੁੱਜੀ ਲੀਗ ਗੇੜ 'ਚ","Content":"ਭਾਰਤੀ ਨੇਵੀ ਮੁੰਬਈ ਨੇ ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ ਦਿੱਲੀ ਨੂੰ 4-1 ਨਾਲ ਹਰਾ ਕੇ 36ਵੇਂ ਇੰਡੀਅਨ ਆਇਲ ਸਰਵੋ ਸੁਰਜੀਤ ਹਾਕੀ ਟੂਰਨਾਮੈਂਟ ਦੇ ਲੀਗ ਗੇੜ 'ਚ ਸਥਾਨ ਬਣਾ ਲਿਆ। ","PublishDate":"Sun, 13 Oct 2019 14:36:36 +00:00","Link":"https://punjabi.jagran.com/sports/general-surjit-hockey-tournament-indian-navy-team-arrives-in-league-round-8709898.html"},{"Title":"ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ 'ਚ ਡਿਜੀਟਲ ਮਿਊਜ਼ੀਅਮ ਪ੍ਰੋਗਰਾਮ ਦੀ ਸਮਾਂ ਸਾਰਣੀ ਜਾਰੀ","Content":"ਵਿਧਾਇਕ ਨਵਤੇਜ ਸਿੰਘ ਚੀਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਪਹਿਲੀ ਪਾਤਸ਼ਾਹੀ ਨਾਲ ਸਬੰਧਤ ਲਾਇਟ ਐਂਡ ਸਾਊਂਡ ਤੇ ਡਿਜੀਟਲ ਮਿਊਜ਼ੀਅਮ ਲਈ ਮੁੱਖ ਪੰਡਾਲ ਦੇ ਸਾਹਮਣੇ (ਪੁੱਡਾ ਕਾਲੋਨੀ ਦੇ ਸਾਹਮਣੇ) ਸਥਾਨ ਦੀ ਚੋਣ ਕੀਤੀ ਗਈ ਹੈ ਤਾਂ ਜੋ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਜਾਣ ਵਾਲੀ ਸੰਗਤ ਸੌਖਲੇ ਇਸ ਸਥਾਨ 'ਤੇ ਪੁੱਜ ਸਕੇ। ","PublishDate":"Sun, 13 Oct 2019 14:36:27 +00:00","Link":"https://punjabi.jagran.com/religion/550th-prakash-parv-light-and-sound-programme-time-list-declare-8709892.html"},{"Title":"ਦੱਸੇ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਦੇ ਫਾਇਦੇ","Content":"ਵਿਚਾਰ ਚਰਚਾ\nਗੋਲ ਪਿੰਡ 'ਚ ਮਨਾਏ ਖੇਤ ਦਿਵਸ ਮੌਕੇ ਆਏ ਕਿਸਾਨ\nਪੁੱਜੇ ਖੇਤੀਬਾੜੀ ਤੇ ਕਿਸਾਨ ਭਲਾਈ ਵਿਭਾਗ ਦੇ ਮਾਹਰ\nਵਿਚਾਰ ਚਰਚਾ\nਗੋਲ ਪਿੰਡ 'ਚ ਮਨਾਏ ਖੇਤ ਦਿਵਸ ਮੌਕੇ ਆਏ ਕਿਸਾਨ\nਪੁੱਜੇ ਖੇਤੀਬਾੜੀ ਤੇ ਕਿਸਾਨ ਭਲਾਈ ਵਿਭਾਗ ਦੇ ਮਾਹਰ \n","PublishDate":"Sun, 13 Oct 2019 14:35:55 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar--8709904.html"},{"Title":"ਖ਼ਾਲਸਾਈ ਜੈਕਾਰਿਆਂ ਦੀ ਗੂੰਜ ਨਾਲ ਨਗਰ ਕੀਰਤਨ ਹਨੂੰਮਾਨਗੜ੍ਹ ਲਈ ਰਵਾਨਾ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਤੋਂ ਆਰੰਭ ਹੋਇਆ ਅੰਤਰਰਾਸ਼ਟਰੀ ਨਗਰ ਕੀਰਤਨ ਹਰਿਆਣਾ ਦੇ ਸਿਰਸਾ 'ਚ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਚਿਲ੍ਹਾ ਸਾਹਿਬ ਪਾਤਸ਼ਾਹੀ ਪਹਿਲੀ ਤੋਂ ਅਗਲੇ ਪੜਾਅ ਹਨੂੰਮਾਨਗੜ੍ਹ (ਰਾਜਸਥਾਨ) ਲਈ ਰਵਾਨਾ ਹੋਇਆ। ","PublishDate":"Sun, 13 Oct 2019 14:35:07 +00:00","Link":"https://punjabi.jagran.com/religion/550th-prakash-parv-nagar-kirtan-depture-for-hanumangarh-8709786.html"},{"Title":"ਵਾਕ ਫ਼ਾਰ ਕੈਂਸਰ ਵਾਕਾਥਨ ਕਰਵਾਈ","Content":"cancer walkthan","PublishDate":"Sun, 13 Oct 2019 14:34:54 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-cancer-walkthan-8709903.html"},{"Title":"ਪਿਸਤੋਲ ਦਿਖਾ ਕੇ ਲੁੱਟਿਆ ਮੋਬਾਈਲ","Content":"ਜੇਐੱਨਐੱਨ, ਅੰਮਿ੍ਤਸਰ : ਰਣਜੀਤ ਐਵੇਨਿਊ ਇਲਾਕੇ ਵਿਚ ਲੁਟੇਰਾ ਗਿਰੋਹ ਦੇ ਮੈਂਬਰਾਂ ਦਾ ਕਹਿਰ ਜਾਰੀ ਹੈ। ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਲੁਟੇਰਾ ਗਿਰੋਹ ਦੇ ਤਿੰਨ ਮੈਂਬਰ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਪੁੱਜੇ ਤੇ ਕਾਰ ਸਵਾਰ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਪਿਸਤੌਲ ਦਿਖਾ ਕੇ ਮੋਬਾਈਲ ਖੋਹ ਕੇ ਫਰਾਰ ਹੋ ਗਏ। ਪੁਲਿਸ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਏਐੱਸਆਈ ਮਨੋਜ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਲਾਕੇ 'ਚ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਖੰਗਾਲੀ ਜਾ ਰਹੀ ਹੈ। ਮੰਨਣ ਮਹਾਜਨ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦੱਸਿਆ ਕਿ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਉਹ ਆਪਣੀ ਕਾਰ ਵਰਨਾ ਵਿਚ ਸਵਾਰ ਹੋ ਕੇ ਰਣਜੀਤ ਐਵੇਨਿਊ ਇਲਾਕੇ ਵਿਚ ਪੁੱਜੇ ਸਨ, ਉਨ੍ਹਾਂ ਆਪਣੀ ਕਾਰ ਪਾਰਕ ਕੀਤੀ ਤੇ ਕਿਸੇ ਕੰਮ ਤੋਂ ਕਾਰ ਵਿਚੋ","PublishDate":"Sun, 13 Oct 2019 14:34:53 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-mobile-snached-8709902.html"},{"Title":"ਬੈਂਕ ਅਧਿਕਾਰੀ ਦੱਸ ਕੇ ਲਿਆ ਓਟੀਪੀ, ਖਾਤੇ 'ਚੋਂ ਕੱਢੇ ਤਿੰਨ ਹਜ਼ਾਰ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਛੇਹਰਟਾ : \nਖੁਦ ਨੂੰ ਬੈਂਕ ਦਾ ਅਧਿਕਾਰੀ ਦੱਸ ਕੇ ਇਕ ਅਣਪਛਾਤੇ ਨੇ ਛੇਹਰਟਾ ਦੀ ਵਸਨੀਕ ਊਸ਼ਾ ਰਾਣੀ ਕੋਲੋਂ ਮੋਬਾਈਲ 'ਤੇ ਆਇਆ ਓਟੀਪੀ ਨੰਬਰ ਲੈ ਲਿਆ ਤੇ ਉਸ ਦੇ ਖਾਤੇ 'ਚੋਂ ਤਿੰਨ ਹਜ਼ਾਰ ਰੁਪਏ ਕੱਢਵਾ ਲਏ। ਊਸ਼ਾ ਦੇਵੀ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਖਾਤਾ ਸਟੇਟ ਬੈਂਕ ਆਫ ਇੰਡੀਆ ਛੇਹਰਟਾ ਸ਼ਾਖਾ 'ਚ ਹੈ, ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਉਸ ਦੇ ਮੋਬਾਈਲ 'ਤੇ ਕਿਸੇ ਵਿਅਕਤੀ ਨੇ ਫੋਨ ਕੀਤਾ ਤੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸਟੇਟ ਬੈਂਕ ਦਾ ਅਧਿਕਾਰੀ ਹੈ। ਮੁਲਜ਼ਮ ਨੇ ਉਸ ਦੇ ਖਾਤੇ ਦੀ ਜਾਣਕਾਰੀ ਲੈਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ, ਖਾਤਾ ਨੰਬਰ ਪੁੱਛਣ ਤੋਂ ਬਾਅਦ ਫਰਜ਼ੀ ਅਧਿਕਾਰੀ ਨੇ ਉਸ ਨੂੰ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਮੋਬਾਈਲ 'ਤੇ ਇਕ ਓਟੀਪੀ ਆਇਆ ਹੈ, ਉਹ ਓਟ","PublishDate":"Sun, 13 Oct 2019 14:31:47 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-cyber-crime-8709901.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]