[{"Title":"ਬੱਸ ਡਰਾਈਵਰ ਦੀ ਧੀ ਬਣੀ ਜੱਜ, ਛੋਟੇ ਹੁੰਦਿਆਂ ਮਾਂ ਨੇ ਚਿਲਡਰਨ ਡੇ ਮੌਕੇ ਬਣਾਇਆ ਸੀ ਐਡਵੋਕੇਟ","Content":"ਕਿਰਨਦੀਪ ਕੌਰ ਦੇ ਜੱਜ ਬਣਨ ਦੀ ਖ਼ਬਰ ਫ਼ੈਲਦਿਆਂ ਹੀ ਸ਼ਹਿਰ ਸਣੇ ਸਮੁੱਚੇ ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹੇ ’ਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ ਦੌੜ ਗਈ। ਸ਼ਹਿਰ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂ ਕਿਰਨਦੀਪ ਕੌਰ ਦੇ ਘਰ ਪੁੱਜੇ ਤੇ ਪਰਿਵਾਰ ਨੂੰ ਵਧਾਈ ਦਿੰਦਿਆਂ ਮੂੰਹ ਵੀ ਮਿੱਠਾ ਕਰਵਾਇਆ...","PublishDate":"Thu, 12 Oct 2023 12:33:03 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-a-bus-drivers-daughter-became-a-judge-when-she-was-young-her-mother-made-her-an-advocate-on-the-occasion-of-childrens-day-9289557.html"},{"Title":"ਆੜ੍ਹਤੀਆਂ ਕੀਤਾ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਫੈੱਡਰੇਸ਼ਨ ਆਫ਼ ਆੜ੍ਹਤੀਆ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਵਲੋਂ ਬੰਦ ਦੇ ਸੱਦੇ 'ਤੇ ਆੜ੍ਹਤੀਆ ਐਸੋਸੀਏਸ਼ਨ ਮਾਨਸਾ ਨੇ ਦੁਕਾਨਾਂ ਬੰਦ ਕਰ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਖਿਲਾਫ਼ ਭਾਰੀ ਰੋਸ ਪ੍ਰਗਟ ਕੀਤਾ।\nਇਸ ਮੌਕੇ ਆੜ੍ਹਤੀਆ ਐਸੋਸੀਏਸ਼ਨ ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ ਦੇ ਪ੍ਰਧਾਨ ਮੁਨੀਸ਼ ਬੱਬੀ ਦਾਨੇਵਾਲੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ 'ਚ ਜਿਹੜੇ ਸੋਲੋ ਗੁਦਾਮ ਬਣੇ ਹੋਏ ਹਨ। ਉਸ ਵਿਚ ਜੋ ਕਿਸਾਨਾਂ ਤੋਂ ਉਨ੍ਹਾਂ ਦੀ ਫ਼ਸਲ ਦੀ ਖ਼ਰੀਦ ਸਿੱਧੀ ਬਿਨਾਂ ਕਿਸੇ ਆੜ੍ਹਤ ਅਤੇ ਬਿਨਾਂ ਕਿਸੇ ਮਜ਼ਦੂਰੀ ਤੋਂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ, ਉਸ ਨੂੰ ਤੁਰੰਤ ਬੰਦ ਕੀਤਾ ਜਾਵੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਖਰੀਦ ਆੜ੍ਹਤੀਆਂ ਰਾਹੀਂ ਖਰੀਦ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ  ਬਣਦੀ ਆੜ੍ਹਤ ਅਤੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਬਣਦੀ ਮ","PublishDate":"Thu, 12 Oct 2023 12:31:24 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-aarthi-protested-against-the-central-government-9289559.html"},{"Title":"ਪਿੰਡ ਰੂੜੇਆਸਲ 'ਚ ਗੁਰਮਤਿ ਗਿਆਨ ਮਿਸ਼ਨਰੀ ਕਾਲਜ ਨੇ ਕਰਵਾਏ ਮੁਕਾਬਲੇ","Content":"ਗੁਰਮਤਿ ਗਿਆਨ ਮਿਸ਼ਨਰੀ ਕਾਲਜ ਲੁਧਿਆਣਾ ਵੱਲੋਂ ਜਿਥੇ ਹਰ ਸਾਲ ਪੰਜਾਬ ਪੱਧਰ 'ਤੇ ਬੱਚਿਆਂ ਦੇ ਧਾਰਮਿਕ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਜਾਂਦੇ ਹਨ। ਉਥੇ ਹੀ ਹੁਣ ਕੁਝ ਸਮੇਂ ਤੋਂ ਇਸ 'ਚ ਪੰਜਾਬ ਦੀਆਂ ਵਿਰਾਸਤੀ ਖੇਡਾਂ ਨੂੰ ਵੀ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਿਸ ਤਹਿਤ 22 ਨਵੰਬਰ ਨੂੰ ਪੰਜਾਬ ਪੱਧਰ ਦੇ ਮੁਕਾਬਲੇ ਵੀ ਲੁਧਿਆਣਾ ਵਿਚ ਕਰਵਾਏ ਜਾਣਗੇ। ਇਹ ਜਾਣਕਾਰੀ ਕਾਲਜ ਦੇ ਪ੍ਰਬੰਧਕ ਕੈਪਟਨ ਅਵਤਾਰ ਸਿੰਘ ਤੇ ਮਾਰਕੀਟ ਕਮੇਟੀ ਤਰਨਤਾਰਨ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਸੁਬੇਗ ਸਿੰਘ ਧੁੰਨ ਨੇ ਦਿੱਤੀ ਹੈ।\n","PublishDate":"Thu, 12 Oct 2023 12:30:23 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9289558.html"},{"Title":"50 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਮੁਲਜ਼ਮ ਕਾਬੂ","Content":"ਸੁਰਿੰਦਰ ਸਿੰਘ ਵਿਰਦੀ, ਛੇਹਰਟਾ : ਥਾਣਾ ਮੁਖੀ ਛੇਹਰਟਾ ਸਬ ਇੰਸਪੈਕਟਰ ਨਿਸ਼ਾਨ ਸਿੰਘ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਏਐੱਸਆਈ ਤੇਜਬੀਰ ਸਿੰਘ ਚੌਕੀ ਕਾਲੇ ਘੰਣੂਪੁਰ ਸਮੇਤ ਸਾਥੀ ਕਰਮਚਾਰੀਆਂ ਚੌਕ ਫਰੀਦ ਕਾਲੇ ਘੰਣੂਪੁਰ ਦੌਰਾਨੇ ਚੈਕਿੰਗ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਉਰਫ ਗੋਪੀ ਪੁੱਤਰ ਦਵਿੰਦਰ ਸਿੰਘ ਵਾਸੀ","PublishDate":"Thu, 12 Oct 2023 12:28:21 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9289556.html"},{"Title":"Israel Hamas War : 'ਸਾਹਮਣੇ ਰਾਕੇਟ, ਪਿੱਛੇ ਬੰਬ, ਅਸੀਂ ਵਿਚਕਾਰ...', ਇਜ਼ਰਾਈਲ ਤੋਂ ਪਰਤੇ ਭਾਰਤੀ ਮੌਲਵੀ ਨੇ ਦੱਸੀ ਜੰਗ ਦੀ ਕਹਾਣੀ","Content":"ਮੌਲਵੀ ਅਤੇ ਉਸਦੀ ਪਤਨੀ, ਕੇਰਲ ਦੇ ਅਲੁਵਾ ਦੇ ਮੂਲ ਨਿਵਾਸੀ, ਕੇਰਲ ਦੇ 45 ਮੈਂਬਰੀ ਸਮੂਹ ਦਾ ਹਿੱਸਾ ਸਨ ਜੋ ਤੀਰਥ ਯਾਤਰਾ 'ਤੇ ਇਜ਼ਰਾਈਲ ਗਏ ਸਨ। ਸ਼ਰਧਾਲੂਆਂ ਦਾ ਸਮੂਹ ਵੀਰਵਾਰ ਸਵੇਰੇ ਹੀ ਭਾਰਤ ਪਹੁੰਚਿਆ....","PublishDate":"Thu, 12 Oct 2023 12:25:54 +00:00","Link":"https://www.punjabijagran.com/national/general-israel-hamas-war-rocket-in-front-bomb-behind-we-in-the-middle-indian-cleric-who-returned-from-israel-told-the-story-of-the-war-9289552.html"},{"Title":"12 ਘੰਟੇ ਦਿਹਾੜੀ ਦੇ ਕਾਨੂੰਨ ਖ਼ਿਲਾਫ਼ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ 8 ਘੰਟੇ ਦਿਹਾੜੀ ਦਾ ਕਾਨੂੰਨ ਖ਼ਤਮ ਕਰ ਕੇ 12 ਘੰਟੇ ਦਿਹਾੜੀ ਦਾ ਕਾਨੂੰਨ ਬਣਾਉਣ ਦੇ ਵਿਰੋਧ ਵਿਚ ਮਜ਼ਦੂਰ ਅਧਿਕਾਰ ਅੰਦੋਲਨ ਪੰਜਾਬ ਅਤੇ ਸੀਪੀਆਈ (ਐੱਮਐੱਲ) ਰੈੱਡ ਸਟਾਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਿੰਡ ਬੱਲ੍ਹੋ ਵਿਖੇ ਮਜ਼ਦੂਰਾਂ ਦੀ ਭਰਵੀਂ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ  ਦੌਰਾਨ ਸਰਕਾਰ ਦੀਆਂ ਮਜ਼ਦੂਰ ਵਿਰੋਧੀ ਨੀਤੀਆਂ ਸਬੰਧੀ ਚਰਚਾ ਕਰਨ ਤੋਂ ਬਾਅਦ ਚੌਰਸਤੇ ਵਿਚ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ ਗਿਆ।","PublishDate":"Thu, 12 Oct 2023 12:25:17 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-protest-central-punjab-government-punjabijagran-9289555.html"},{"Title":"ਹਲਕਾ ਸ਼ੁਤਰਾਣਾ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਲਈ ਸਾਢੇ 26 ਕਰੋੜ ਦੀਆਂ ਗਰਾਂਟਾਂ ਜਾਰੀ","Content":"ਸੂਬੇ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਸਕੂਲੀ ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ ਵਿੱਚ ਨਵੀਂ ਕ੍ਰਾਂਤੀ ਲਿਆਉਣ ਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ ਦੀ ਕੀਤੀ ਗਈ ਸ਼ੁਰੂਆਤ ਕਰਦਿਆਂ ਹਲਕਾ ਸ਼ੁਤਰਾਣਾ ਅਧੀਨ ਆਉਂਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਲਈ ਗਰਾਂਟਾਂ ਦਾ ਪਿਟਾਰਾ ਖੋਲ੍ਹ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਜਿਸ ਤਹਿਤ ਹਲਕਾ ਵਿਧਾਇਕ ਕੁਲਵੰਤ ਸਿੰਘ ਬਾਜ਼ੀਗਰ ਨੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਲਈ ਸਾਢੇ 26 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦੀਆਂ ਗਰਾਂਟਾਂ ਜਾਰੀ ਕੀਤੀਆਂ ਹਨ। \n","PublishDate":"Thu, 12 Oct 2023 12:23:15 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-grant-rekeased-by-punjab-govt-for-govt-school-9289554.html"},{"Title":"ਉਜਾੜੇ ਝੁੱਗੀ-ਝੌਂਪੜੀਆਂ ਵਾਲਿਆਂ ਦਾ ਮੁੜ ਵਸੇਬਾ ਕਰੇ ਸਰਕਾਰ : ਪਵਾਰ","Content":"ਜੈਤੋ ਦੇ ਝੁੱਗੀ ਝੌਂਪੜੀ ਵਾਲਿਆਂ ਦੇ ਉਜਾੜੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਮੁੜ ਵਸੇਬੇ ਲਈ ਬਹੁਜਨ ਸਮਾਜ ਦੇ ਪ੍ਰਮੁੱਖ ਆਗੂਆਂ ਦਾ ਵਫ਼ਦ ਸਮਾਜਿਕ ਕਾਰਜ ਕਰਤਾ ਡਾਲ ਚੰਦ ਪਵਾਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਥਾਨਕ ਉਪ ਮੰਡਲ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਵਿਚ ਸਥਿਤ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਵਿਖੇ ਉਪ ਮੰਡਲ ਮੈਜਿਸਟ੍ਰੇਟ ਜੈਤੋ ਡਾ. ਨਿਰਮਲ ਓਸੇਪਚਨ ਆਈਏਐੱਸ ਨੂੰ ਮਿਲਣ ਲਈ ਪਹੁੰਚਿਆ। ਐੱਸਡੀਐੱਮ ਡਾ. ਨਿਰਮਲ ਓਸੇਪਚਨ ਦੇ ਨਾ ਮਿਲਣ 'ਤੇ ਇਹ ਵਫ਼ਦ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਜੈਤੋ ਸਿਕੰਦਰ ਸਿੰਘ ਦੇ ਰੀਡਰ ਰਾਕੇਸ਼ ਕੁਮਾਰ ਨੂੰ ਮਿਲਿਆ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੇ ਨਾਂ 'ਤੇ ਮੰਗ ਪੱਤਰ ਸੌਂਪਿਆ।","PublishDate":"Thu, 12 Oct 2023 12:22:14 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-the-punjab-government-should-rehabilitate-the-abandoned-slum-dwellers-dal-chand-panwar-9289553.html"},{"Title":"ਪਾਬੰਦੀਸ਼ੁਦਾ ਦਵਾਈਆਂ ਤੇ ਲਾਹਣ ਬਰਾਮਦ, ਤਿੰਨ ਨਾਮਜ਼ਦ","Content":"ਪੁਲਿਸ ਨੇ ਇਕ ਅੌਰਤ ਸਮੇਤ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕਰ ਕੇ 875 ਪਾਬੰਦੀਸ਼ੁਦਾ ਗੋਲੀਆਂ ਅਤੇ ਕੈਪਸੂਲ, 15 ਲੀਟਰ ਲਾਹਣ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਮੁਲਜ਼ਮਾਂ ਖਿਲਾਫ ਵੱਖ-ਵੱਖ ਥਾਣਿਆਂ ਵਿਚ ਕੇਸ ਦਰਜ ਕਰਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Thu, 12 Oct 2023 12:18:10 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-crimenews-caseregistered-punjabijagran-9289551.html"},{"Title":"ਈਵੀਐੱਮ/ਵੀਵੀਪੈਟ ਦੀ ਫਸਟ ਲੈਵਲ ਚੈਕਿੰਗ ਸਬੰਧੀ ਬੈਠਕ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਐੱਸਏਐੱਸ ਨਗਰ : ਵਧੀਕ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਐੱਸਏਐੱਸ ਨਗਰ ਵਲੋਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ-2024 ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਅ","PublishDate":"Thu, 12 Oct 2023 12:18:10 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-meeting-for-evm-and-other-infomation-9289550.html"},{"Title":"ਘਰ ਵਿਚ ਬਣਾਉ ਮਿਕਸ ਦਾਲ","Content":"ਇਕ ਚੀਜ਼ ਜੋ ਹਰ ਰੋਜ਼ ਭਾਰਤੀ ਘਰਾਂ ਵਿਚ ਮਿਲ ਜਾਂਦੀ ਹੈ ਉਹ ਹਨ ਦਾਲਾਂ। ਜ਼ਿਆਦਾਤਰ ਤੁਸੀਂ 1 ਕਿਸਮ ਦੀ ਦਾਲ","PublishDate":"Wed, 11 Oct 2023 14:24:08 +00:00","Link":"http://punjabnewsusa.com/13249/magazine/%e0%a8%98%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89-%e0%a8%ae%e0%a8%bf%e0%a8%95%e0%a8%b8-%e0%a8%a6%e0%a8%be%e0%a8%b2/"},{"Title":"ਲੋਹੇ ਦੇ ਭਾਂਡਿਆਂ ਤੋਂ ਇੰਝ ਸਾਫ਼ ਕਰੋ ਜੰਗਾਲ","Content":"ਲੋਹੇ ਦੇ ਭਾਂਡਿਆਂ ਵਿਚ ਖਾਣਾ ਪਕਾ ਕੇ ਖਾਣਾ ਸਿਹਤ ਲਈ ਫ਼ਾਇਦੇਮੰਦ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਪਰ ਇਨ੍ਹਾਂ ਭਾਂਡਿਆਂ ਦੀ ਇਕ ਸਮੱਸਿਆ","PublishDate":"Wed, 11 Oct 2023 14:22:51 +00:00","Link":"http://punjabnewsusa.com/13247/magazine/%e0%a8%b2%e0%a9%8b%e0%a8%b9%e0%a9%87-%e0%a8%a6%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%82%e0%a8%a1%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a9%b0%e0%a8%9d-%e0%a8%b8%e0%a8%be/"},{"Title":"ਕੰਟਰੋਲ ਰੇਖਾ ਨੇੜੇ ਇਕ ਸਿਪਾਹੀ ਦੀ ਗੋਲੀ ਲੱਗਣ ਨਾਲ ਮੌਤ","Content":"ਮੇਂਢਰ/ਜੰਮੂ: ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਪੁਣਛ ’ਚ ਕੰਟਰੋਲ ਰੇਖਾ ਨੇੜੇ ਇਕ ਸਿਪਾਹੀ ਦੀ ਅਪਣੀ ਹੀ ਸਰਵਿਸ ਰਾਇਫ਼ਲ ਨਾਲ ਚੱਲੀ ਗੋਲੀ ਲੱਗਣ ਕਾਰਨ","PublishDate":"Wed, 11 Oct 2023 14:18:37 +00:00","Link":"http://punjabnewsusa.com/13240/miscellaneous-news/%e0%a8%95%e0%a9%b0%e0%a8%9f%e0%a8%b0%e0%a9%8b%e0%a8%b2-%e0%a8%b0%e0%a9%87%e0%a8%96%e0%a8%be-%e0%a8%a8%e0%a9%87%e0%a9%9c%e0%a9%87-%e0%a8%87%e0%a8%95-%e0%a8%b8%e0%a8%bf%e0%a8%aa%e0%a8%be%e0%a8%b9/"},{"Title":"ਤਪਾ ਮੰਡੀ ਨੇੜੇ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ ‘ਚ ਜੀਜੇ-ਸਾਲ਼ੇ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਬਠਿੰਡਾ: ਬਠਿੰਡਾ ਚੰਡੀਗੜ੍ਹ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਨੰਬਰ 7 &#8216;ਤੇ ਤਪਾ ਮੰਡੀ ਨਜ਼ਦੀਕ ਤੜਕਸਾਰ ਦਰਦਨਾਕ ਸੜਕ ਹਾਦਸਾ ਵਾਪਰ ਗਿਆ। ਇਥੇ ਦਵਾਈ ਲੈਣ","PublishDate":"Wed, 11 Oct 2023 13:27:22 +00:00","Link":"http://punjabnewsusa.com/13222/features-news/%e0%a8%a4%e0%a8%aa%e0%a8%be-%e0%a8%ae%e0%a9%b0%e0%a8%a1%e0%a9%80-%e0%a8%a8%e0%a9%87%e0%a9%9c%e0%a9%87-%e0%a8%b5%e0%a8%be%e0%a8%aa%e0%a8%b0%e0%a9%87-%e0%a8%b8%e0%a9%9c%e0%a8%95-%e0%a8%b9%e0%a8%be/"},{"Title":"ਮਹਿਬੂਬਾ ਮੁਫਤੀ ਦਾ ਦੋਸ਼ : ਰਾਸ਼ਟਰਪਤੀ ਦੇ ਦੌਰੇ ਕਾਰਨ ਘਰ ਤੋਂ ਨਿਕਲਣ ਤੋਂ ਰੋਕ ਦਿਤਾ ਗਿਆ","Content":"ਸ੍ਰੀਨਗਰ: ਪੀਪਲਜ਼ ਡੈਮੋਕ੍ਰੇਟਿਕ ਪਾਰਟੀ (ਪੀ.ਡੀ.ਪੀ.) ਦੀ ਮੁਖੀ ਮਹਿਬੂਬਾ ਮੁਫ਼ਤੀ ਨੇ ਬੁਧਵਾਰ ਨੂੰ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਰਾਸ਼ਟਰਪਤੀ ਦਰੌਪਦੀ ਮੁਰਮੂ","PublishDate":"Wed, 11 Oct 2023 13:23:07 +00:00","Link":"http://punjabnewsusa.com/13216/features-news/%e0%a8%ae%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a9%82%e0%a8%ac%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a8%ab%e0%a8%a4%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%8b%e0%a8%b8%e0%a8%bc-%e0%a8%b0%e0%a8%be%e0%a8%b8/"},{"Title":"ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨਾਂ ਲਈ ਬਣੇਗੀ ‘ਮੇਰਾ ਯੁਵਾ ਭਾਰਤ’ ਨਾਂਅ ਦੀ ਸੰਸਥਾ, ਮੋਦੀ ਕੈਬਨਿਟ ਦਾ ਅਹਿਮ ਫ਼ੈਸਲਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ- ਮੋਦੀ ਕੈਬਨਿਟ ਨੇ ਨੌਜਵਾਨਾਂ ਲਈ &#8216;ਮੇਰਾ ਯੁਵਾ ਭਾਰਤ ਸੰਸਥਾ&#8217; ਬਣਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਨੁਰਾਗ ਠਾਕੁਰ","PublishDate":"Wed, 11 Oct 2023 13:21:31 +00:00","Link":"http://punjabnewsusa.com/13211/miscellaneous-news/%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%a3%e0%a9%87%e0%a8%97%e0%a9%80/"},{"Title":"ਕਪੂਰਥਲਾ ‘ਚ ਮੱਖੀਆਂ ਤੋਂ ਬਚਣ ਲਈ ਔਰਤ ਨੇ ਪਵਿੱਤਰ ਕਾਲੀ ਵੇਈਂ ‘ਚ ਮਾਰੀ ਛਾਲ","Content":"ਕਪੂਰਥਲਾ: ਕਪੂਰਥਲਾ ਦੇ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਵਿੱਚ ਸ੍ਰੀ ਬੇਰ ਸਾਹਿਬ ਗੁਰਦੁਆਰੇ ਨੇੜੇ ਪਵਿੱਤਰ ਕਾਲੀ ਵੇਈਂ ਵਿੱਚ ਇਕ ਔਰਤ ਨੇ ਛਾਲ ਮਾਰ","PublishDate":"Wed, 11 Oct 2023 13:18:32 +00:00","Link":"http://punjabnewsusa.com/13205/features-news/%e0%a8%95%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a8%a5%e0%a8%b2%e0%a8%be-%e0%a8%9a-%e0%a8%ae%e0%a9%b1%e0%a8%96%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%9a%e0%a8%a3-%e0%a8%b2/"},{"Title":"ਬਰੇਲੀ: ਛੇੜਖਾਨੀ ਦਾ ਵਿਰੋਧ ਕਰਨ ’ਤੇ ਵਿਦਿਆਰਥਣ ਨੂੰ ਚਲਦੀ ਰੇਲ ਗੱਡੀ ਅੱਗੇ ਸੁਟਿਆ","Content":"ਬਰੇਲੀ/ਲਖਨਊ: ਬਰੇਲੀ ਸ਼ਹਿਰ ਦੇ ਸੀਬੀਗੰਜ ਥਾਣਾ ਇਲਾਕੇ ’ਚ ਮੰਗਲਵਾਰ ਸ਼ਾਮ ਨੂੰ ਛੇੜਖਾਨੀ ਦਾ ਵਿਰੋਧ ਕਰਨ ’ਤੇ ਕੋਚਿੰਗ ਤੋਂ ਘਰ ਪਰਤ","PublishDate":"Wed, 11 Oct 2023 13:17:46 +00:00","Link":"http://punjabnewsusa.com/13201/top-news/%e0%a8%ac%e0%a8%b0%e0%a9%87%e0%a8%b2%e0%a9%80-%e0%a8%9b%e0%a9%87%e0%a9%9c%e0%a8%96%e0%a8%be%e0%a8%a8%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%a7-%e0%a8%95%e0%a8%b0/"},{"Title":"ਅਦਾਲਤ ਨੇ ਜਿਨਸੀ ਅਪਰਾਧ ਪੀੜਤ ਦੀ ਗੁਪਤਤਾ ਕਾਇਮ ਰੱਖਣ ਲਈ ਵਿਹਾਰਕ ਹਦਾਇਤਾਂ ਜਾਰੀ ਕੀਤੀਆਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਜਿਨਸੀ ਅਪਰਾਧਾਂ ਦੇ ਪੀੜਤਾਂ ਦੀ ਗੁਪਤਤਾ ਕਾਇਮ ਰੱਖਣ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਹਦਾਇਤਾਂ ਜਾਰੀ ਕੀਤੀਆਂ","PublishDate":"Wed, 11 Oct 2023 13:16:30 +00:00","Link":"http://punjabnewsusa.com/13199/top-news/%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%9c%e0%a8%bf%e0%a8%a8%e0%a8%b8%e0%a9%80-%e0%a8%85%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%a7-%e0%a8%aa%e0%a9%80%e0%a9%9c%e0%a8%a4/"},{"Title":"4.94 ਕਰੋੜ ਰੁਪਏ ਦੀ ਡਰੱਗ ਮਨੀ ਤੇ ਪਿਸਤੌਲ ਕੀਤਾ ਬਰਾਮਦ","Content":"ਚੰਡੀਗੜ੍ਹ/ਲੁਧਿਆਣਾ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ &#8216;ਤੇ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਵਿੱਢੀ ਜੰਗ ਦੌਰਾਨ ਅੰਤਰ-ਰਾਜੀ ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਦੀ ਤਸਕਰੀ ਦੇ","PublishDate":"Wed, 11 Oct 2023 13:14:53 +00:00","Link":"http://punjabnewsusa.com/13200/features-news/4-94-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a9%9c-%e0%a8%b0%e0%a9%81%e0%a8%aa%e0%a8%8f-%e0%a8%a6%e0%a9%80-%e0%a8%a1%e0%a8%b0%e0%a9%b1%e0%a8%97-%e0%a8%ae%e0%a8%a8%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a8%bf/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"},{"Title":"ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ","Content":"<p>ਚੰਡੀਗੜ੍ਹ &#8211;  ਮੌਜੂਦਾ ਚੱਲ ਰਹੇ ਹਾਲਾਤਾਂ ਤੇ ਅੱਜ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇੱਕ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇੱਥੇ ਅਸੀਂ ਪੰਥ ਸੇਵਕਾਂ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਸਾਂਝਾ ਬਿਆਨ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੰਨ-ਬਿੰਨ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ &#8211; ਸੰਪਾਦਕ ਸਾਂਝਾ ਬਿਆਨ ਇਸ ਵੇਲੇ ਸਿੱਖ ਅਜਿਹੇ ਹਾਲਾਤ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-19/\">ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Sep 2023 12:11:33 +00:00","Link":"/joint-statement-of-sikh-leader-19/"}]