[{"Title":"ਪ੍ਰਗਟਾਵਾ","Content":"ਜੋ ਇਸ ਫ਼ਰਕ ਨੂੰ ਮਿਟਾ ਕੇ ਅੱਗੇ ਵਧੇ ਅਤੇ ਖ਼ੁਦ ਅਤੇ ਸਮਾਜ ਦੇ ਨਾਲ ਹੀ ਈਸ਼ਵਰ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਨੂੰ ਵੀ ਇਕਰੂਪ ਕੀਤਾ, ਉਹੀ ਸਮਾਜ ਨੂੰ ਦਿਸ਼ਾ ਦੇ ਸਕਣ ਵਿਚ ਸਫ਼ਲ ਹੋਏ। ਰੱਬ ਜਿਵੇਂ ਸੰਸਾਰ ਬਾਰੇ ਸੋਚਦਾ ਹੈ, ਉਸੇ ਤਰ੍ਹਾਂ ਸੋਚੋ। ਉਹ ਸਾਰਿਆਂ ਨੂੰ ਹਵਾ, ਪਾਣੀ, ਅਗਨੀ ਅਤੇ ਪ੍ਰਕਾਸ਼ ਦੇ ਰਿਹਾ ਹੈ। ਉਸੇ ਤਰ੍ਹਾਂ ਦੀ ਇਕ ਸਮਾਨ ਦ੍ਰਿਸ਼ਟੀ ਵਿਚ ਹੀ ਸਮਾਜ ਦਾ ਹਿੱਤ ਹੈ।","PublishDate":"Sat, 19 Jan 2019 04:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-expression-8632048.html"},{"Title":"ਸਾਥੀ ਲੁਧਿਆਣਵੀ ਦਾ ਅਸਹਿ ਵਿਛੋੜਾ","Content":"ਜੋ ਅਨਮੋਲ ਸਾਹਿਤਕ ਪੈੜਾਂ ਉਹ ਇਨਸਾਨ ਪਾ ਗਿਆ, ਉਹ ਉਸ ਦਾ ਹੀ ਖਾਸਾ ਬਣ ਕੇ ਰਹਿ ਜਾਣਗੀਆਂ। ਜੋ ਪਿਆਰ ਉਹ ਵੰਡ ਗਿਆ, ਉਸ ਵਰਗਾ ਪਿਆਰ ਤੇ ਅਪਣੱਤ ਹੁਣ ਸ਼ਾਇਦ ਹੀ ਕਿਸੇ ਹੋਰ ਕੋਲੋਂ ਮਿਲੇ। ਚਾਰੇ ਪਾਸੇ ਨਜ਼ਰ ਮਾਰਦਾ ਹਾਂ ਤਾਂ ਬਸ ਹਨੇਰਾ ਹੀ ਹਨੇਰਾ ਅਤੇ ਘਾਟਾ ਹੀ ਘਾਟਾ ਨਜ਼ਰ ਆ ਰਿਹਾ ਹੈ। ਘਾਟਾ ਵੀ ਉਹ ਜੋ ਕਦੇ ਪੂਰਾ ਨਹੀਂ ਹੋਣਾ। ਦੁਨੀਆ 'ਚ ਹੋਰ ਬਥੇਰੇ ਲੋਕ ਮਿਲਣਗੇ ਪਰ ਉਨ੍ਹਾਂ 'ਚ ਸਾਥੀ ਨਹੀਂ ਹੋਵੇਗਾ","PublishDate":"Sat, 19 Jan 2019 04:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-unlikely-loss-of-companion-ludhianvi-8632039.html"},{"Title":"ਕੈਂਸਰ ਦੀ ਤਲਾਸ਼ 'ਚ ਦੇਸ਼ ਭਰ 'ਚ ਦੌੜ ਰਹੀ ਇਹ ਬੱਸ","Content":"ਇਹ ਮੋਬਾਈਲ ਕਲੀਨਿਕ ਦੇਸ਼ ਦੇ ਕੋਨੇ-ਕੋਨੇ 'ਚ ਚੱਕਰ ਲਗਾ ਰਿਹਾ ਹੈ। ਮਕਸਦ ਹੈ ਕੈਂਸਰ ਦੇ ਮਰੀਜ਼ ਦੀ ਖੋਜ ਅਤੇ ਇਲਾਜ ਲਈ ਜ਼ਰੂਰੀ ਸਲਾਹ ਦੇਣਾ। ਚੱਲਦਾ-ਫਿਰਦਾ ਇਹ ਜਾਂਚ ਕੇਂਦਰ ਗ਼ਰੀਬਾਂ ਲਈ ਕਿਸੇ ਦੇਵਘਰ ਤੋਂ ਘੱਟ ਨਹੀਂ ਹੈ। 22 ਸੂਬਿਆਂ 'ਚ ਘੁੰਮ ਚੁੱਕੇ ਇਸ ਬੱਸ ਨੁਮਾ ਕਲੀਨਿਕ ਜ਼ਰੀਏ ਇਕ ਲੱਖ ਲੋਕਾਂ ਦੀ ਜਾਂਚ ਕਰਕੇ 6 ਹਜ਼ਾਰ ਕੈਂਸਰ ਦੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਲੱਭਿਆ ਜਾ ਚੁੱਕਾ ਹੈ। ਝਾਰਖੰਡ ਦੇ ਝਰੀਆ ਵਿਚ ਵੀ ਇਹ ਬੱਸ ਆਈ। ਤਿੰਨ ਦਿਨ ਰਹੀ। 500 ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਗਈ। ਦੇਸ਼ ਭਰ ਵਿਚ ਇਹ ਇਕੱਲਾ ਅਨੋਖਾ ਤਜਰਬਾ ਹੈ। ਦਰਅਸਲ, ਦੇਸ਼ ਵਿਚ ਕੈਂਸਰ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਵਧ ਰਹੀ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਲੋਕਾਂ ਨੂੰ ਕੈਂਸਰ ਹੋਣ ਦੀ ਜ","PublishDate":"Sat, 19 Jan 2019 04:22:41 +00:00","Link":"https://punjabi.jagran.com/national/general-mobile-clinic-8631991.html"},{"Title":"ਕਰਨਾਟਕ ਦਾ ਸੰਕਟ : ਕਈ ਵਿਧਾਇਕਾਂ ਨੂੰ ਦੂਜੇ ਹੋਟਲ 'ਚ ਕੀਤਾ ਸ਼ਿਫਟ","Content":"ਜੇਐੱਨਐੱਨ, ਤਾਵਡੂ (ਨੂੰਹ) : ਆਈਟੀਸੀ ਗ੍ਰੈਂਡ ਭਾਰਤ ਹੋਟਲ 'ਚ ਠਹਿਰੇ ਕਰਨਾਟਕ ਦੇ ਭਾਜਪਾ ਵਿਧਾਇਕਾਂ ਵਿਚੋਂ ਕਰੀਬ 30 ਵਿਧਾਇਕਾਂ ਨੂੰ ਕੁਝ ਹੀ ਦੂਰੀ 'ਤੇ ਸਥਿਤ ਦੂਜੇ ਹੋਟਲ ਵਿਚ ਸ਼ਿਫਟ ਕੀਤਾ ਗਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਦਿੱਲੀ ਤੋਂ ਮਿਲੇ ਨਿਰਦੇਸ਼ਾਂ ਤੋਂ ਬਾਅਦ ਹੀ ਅਜਿਹਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਗੱਲ ਵੀ ਸਾਹਮਣੇ ਆ ਰਹੀ ਹੈ ਕਿ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਕੁਝ ਹੋਰ ਵਿਧਾਇਕ ਨਵੇਂ ਹੋਟਲ ਵਿਚ ਜਾ ਸਕਦੇ ਹਨ। ਇਸ ਦੇ ਕਈ ਮਾਇਨੇ ਕੱਢੇ ਜਾ ਰਹੇ ਹਨ। ਸਿਆਸੀ ਚਰਚਾ ਹੈ ਕਿ ਕਿਸੇ ਵਿਸ਼ੇਸ਼ ਰਣਨੀਤੀ ਤਹਿਤ ਭਾਜਪਾ ਹਾਈ ਕਮਾਨ ਨੇ ਇਨ੍ਹਾਂ ਵਿਧਾਇਕਾਂ ਨੂੰ ਇੱਥੇ ਸ਼ਿਫਟ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 19 Jan 2019 04:00:52 +00:00","Link":"https://punjabi.jagran.com/national/general-karnataka-dispute-8632010.html"},{"Title":"ਗ੍ਰਾਮ ਵਿਕਾਸ ਯੋਜਨਾ ਤਿਆਰ ਕਰਨਗੀਆਂ ਪੰਚਾਇਤਾਂ, ਨਿਰਦੇਸ਼ ਜਾਰੀ","Content":" ਪਿੰਡਾਂ ਦੀਆਂ ਵਿਕਾਸ ਯੋਜਨਾਵਾਂ ਸਥਾਨਕ ਗ੫ਾਮ ਪੰਚਾਇਤਾਂ ਤਿਆਰ ਕਰਨਗੀਆਂ, ਜਿਸ ਦੇ ਆਧਾਰ 'ਤੇ ਉਨ੍ਹਾਂ ਲਈ ਧਨ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਇਸ ਲਈ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਸੋਧੇ ਹੋਏ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਇਸ ਦੇ ਤਹਿਤ ਪੰਚਾਇਤਾਂ 'ਚ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨਾਲ ਉੱਥੋਂ ਦੀਆਂ ਹੋਰ ਲੋੜਾਂ 'ਤੇ ਵੀ ਧਿਆਨ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਕੇਂਦਰੀ ਪੰਚਾਇਤ ਰਾਜ ਤੇ ਦਿਹਾਤੀ ਵਿਕਾਸ ਮੰਤਰੀ ਨਰਿੰਦਰ ਤੋਮਰ ਨੇ ਕਿਹਾ ਕਿ ਪਿੰਡਾਂ ਦੀ ਖ਼ੁਸ਼ਹਾਲੀ ਲਈ ਸੌ ਫ਼ੀਸਦੀ ਤੇ ਸੰਤੁਲਿਤ ਵਿਕਾਸ ਦੀ ਲੋੜ ਹੈ।\n ","PublishDate":"Sat, 19 Jan 2019 03:56:19 +00:00","Link":"https://punjabi.jagran.com/national/general-gram-vikas-yojna-8632005.html"},{"Title":"'ਚੋਣ ਜਿੱਤਣੀ ਹੈ ਤਾਂ ਉਮੀਦਵਾਰ ਪੈਰਾਸ਼ੂਟ ਨਾਲ ਨਾ ਉਤਾਰੋ'","Content":"ਜੇਐੱਨਐੱਨ, ਜੈਪੁਰ : ਲੋਕ ਸਭਾ ਚੋਣ ਵਿਚ ਜੇਕਰ ਕਾਂਗਰਸ ਨੇ ਰਾਜਸਥਾਨ ਦੀਆਂ ਸਾਰੀਆਂ 25 ਸੀਟਾਂ 'ਤੇ ਜਿੱਤ ਦਰਜ ਕਰਨੀ ਹੈ ਤਾਂਜੇਐੱਨਐੱਨ, ਜੈਪੁਰ : ਲੋਕ ਸਭਾ ਚੋਣ ਵਿਚ ਜੇਕਰ ਕਾਂਗਰਸ ਨੇ ਰਾਜਸਥਾਨ ਦੀਆਂ ਸਾਰੀਆਂ 25 ਸੀਟਾਂ 'ਤੇ ਜਿੱਤ ਦਰਜ ਕਰਨੀ ਹੈ ਤਾਂ\n","PublishDate":"Sat, 19 Jan 2019 03:52:50 +00:00","Link":"https://punjabi.jagran.com/national/general-rajasthan-congress-meeting-8632007.html"},{"Title":"ਲੋਕਰਾਜ 'ਤੇ ਭਾਰੂ ਚਿੱਕੜ ਰਾਜਨੀਤੀ","Content":"ਇੱਥੋਂ ਤਕ ਕਿ ਵੋਟ ਲਈ ਨੋਟ ਤੇ ਨਸ਼ਿਆਂ ਦੀ ਵੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਅਸਲ ਵਿਚ ਸਾਡਾ ਲੋਕਰਾਜ ਵੋਟਰਾਜ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਦੇਸ਼ ਅਤੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੇ ਹਿੱਤ ਵਿਚ ਨਹੀਂ ਹੈ। ਚੋਣਾਂ ਸਮੇਂ ਉਮੀਦਵਾਰ ਦੇ ਗੁਣਾਂ ਅਤੇ ਪਾਰਟੀ ਦੀ ਭਵਿੱਖੀ ਨੀਤੀ ਨਹੀਂ ਦਰਸਾਈ ਜਾਂਦੀ ਸਗੋਂ ਵਿਰੋਧੀਆਂ ਉਤੇ ਚਿੱਕੜ ਸੁੱਟਿਆ ਜਾਂਦਾ ਹੈ। ਇੰਜ ਨੀਤੀ ਦੀ ਥਾਂ ਚਿੱਕੜ ਰਾਜਨੀਤੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Sat, 19 Jan 2019 03:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-heavy-mud-politics-on-democracy-8632036.html"},{"Title":"ਪਰਮਜੀਤ ਕੌਰ ਨੂੰ ਟੈਂਪੂ ਚਲਾਉਂਦਾ ਵੇਖ ਮੁਲਾਜ਼ਮ ਵੀ ਕਰਦੇ ਨੇ ਸਲੂਟ","Content":"ਅੱਜ-ਕੱਲ੍ਹ ਅੌਰਤਾਂ ਮਰਦਾਂ ਨਾਲੋਂ ਕਿਸੇ ਵੀ ਖੇਤਰ ਵਿਚ ਪਿੱਛੇ ਨਹੀਂ ਹਨ, ਸਗੋਂ ਦੋ ਕਦਮ ਵੱਧ ਕੇ ਹਨ। ਜਿਥੇ ਅੌਰਤਾਂ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿਚ ਮੱਲ੍ਹਾਂ ਮਾਰੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ, ਉਥੇ ਕੁਝ ਅੌਰਤਾਂ ਪਰਿਵਾਰ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੰਭਾਲਦਿਆਂ ਹੋਰਨਾਂ ਲਈ ਪ੍ਰੇਰਨਾ ਦਾ ਸਰੋਤ ਬਣ ਰਹੀਆਂ ਹਨ। ਇਕ ਅਜਿਹੀ ਹੀ ਅੌਰਤ ਹੈ ਪਰਮਜੀਤ ਕੌਰ, ਜੋ ਕਿ ਟੈਂਪੂ ਚਲਾ ਘਰ ਗੁਜ਼ਾਰੇ 'ਚ ਆਪਣੇ ਪਤੀ ਦਾ ਸਾਥ ਦੇ ਰਹੀ ਹੈ। ਪਰਮਜੀਤ ਕੌਰ ਨੂੰ ਮਾਲ ਨਾਲ ਲੱਦਿਆ ਟੈਂਪੂ ਚਲਾਉਂਦਾ ਦੇਖ ਕੇ ਚੌਕ 'ਚ ਖੜ੍ਹੇ ਟ੫ੈਫਿਕ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਵੀ ਉਸ ਦੇ ਜਜ਼ਬੇ ਨੂੰ ਸਲਾਮ ਕਰਦੇ ਹਨ।\n","PublishDate":"Sat, 19 Jan 2019 03:14:37 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-story-on-lady-driver-paramjit-kaur-8631986.html"},{"Title":"ਪੂਜਾ-ਪਾਠ ਦੀ ਕਰੋ ਤਿਆਰੀ, ਘੱਟ ਨਹੀਂ ਪੈਣਗੇ ਪੁਜਾਰੀ","Content":"ਪੁਜਾਰੀਆਂ ਦੀ ਕਮੀ ਨਾਲ ਸਾਰੇ ਪਰੇਸ਼ਾਨ ਹਨ। ਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੫ੀਸ਼ਦ (ਵਿਹਿੱਪ) ਨੇ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲਈ ਕਦਮ ਚੁੱਕਿਆ ਹੈ। ਵਿਹਿੱਪ ਪੁਜਾਰੀਆਂ ਅਤੇ ਕਰਮਕਾਂਡੀਆਂ ਦੀ ਵੱਡੀ ਕਤਾਰ ਖੜ੍ਹੀ ਕਰਨ 'ਚ ਜੁਟਿਆ ਹੈ। ਇਸ 'ਚ ਬ੫ਾਹਮਣ ਸਮੇਤ ਸਾਰੇ ਵਰਗਾਂ ਦੇ ਲੋਕ ਸ਼ਾਮਲ ਹਨ। ਸਮਾਜ 'ਚ ਕਿਸੇ ਨੂੰ ਕੋਈ ਇਤਰਾਜ਼ ਨਾ ਹੋਵੇ ","PublishDate":"Sat, 19 Jan 2019 02:47:26 +00:00","Link":"https://punjabi.jagran.com/national/general-vishav-hindu-prishad-will-make-new-pujari-for-mandir-8631971.html"},{"Title":"ਅੱਜ ਦਾ ਰਾਸ਼ੀਫਲ : 19 ਜਨਵਰੀ","Content":"Today 19 January horoscope :  ਬੁੱਧ ਦਾ ਬਦਲਾਅ ਸਿੱਖਿਆ ਮੁਕਾਬਲੇ ਦੇ ਖੇਤਰ 'ਚ ਉੱਤਮ ਹੈ। ਔਲਾਦ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਦੀ ਪੂਰਤੀ ਹੋਵੇਗੀ। ਆਰਥਿਕ ਪੱਖ ਮਜ਼ਬੂਤ ਹੋਵੇਗਾ।","PublishDate":"Fri, 18 Jan 2019 23:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-today-19-january-horoscope-8632025.html"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"},{"Title":"ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ","Content":"<p> ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਗਰਮਜੋਸ਼ੀ ਵਿਖਾੳਂਦੇ ਪੂਰੇ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਰ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਸਿਆਸਤ ਤੋਂ ਛੁੱਟ ਹਾਲੀਂ ਅਮਲੀ ਤੌਰ 'ਤੇ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/\">ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 12:58:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/"},{"Title":"ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ","Content":"<p>ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ, ਪੰਜਾਬੀਅਤ ਅਤੇ ਪੰਥ ਨਾਲ ਸੰਬੰਧਿਤ ਅਜਿਹੇ ਮੁੱਦਿਆਂ 'ਤੇ ਹਮੇਸ਼ਾ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕੀਆਂ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਮੁੱਦਾ ਲਟਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੰਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਅਤੇ ਸਨਮਾਨ ਨੂੰ ਸੱਟ ਲਗਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/\">ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/"},{"Title":"26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p> 26 ਜਨਵਰੀ ਨੂੰ ਭਾਰਤ ਦੇ 70ਵੇ ਗਣਤੰਤਰ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਆਜ਼ਾਦੀ ਪਸੰਦ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਸਰਕਾਰੀ ਜਸ਼ਨਾਂ ਦੇ ਸਮਾਨਾਂਤਰ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਲੁਧਿਆਣਾ ਅਤੇ ਜ਼ੀਰਾ ਵਿਖੇ ਪੰਜਾਬ ਲਈ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਾਰਚ ਕੱਢੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/\">26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:38:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/"},{"Title":"ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ ‘ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ ‘ਤੇ ਹੋਇਆ : ਖਹਿਰਾ","Content":"<p>ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਦਾਅਵਾ ਵੀ ਕੀਤਾ ਕਿ ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਵਲ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਭਾਜਪਾ ਦੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਲਈ ਵਰਤ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/\">ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ &#8216;ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ &#8216;ਤੇ ਹੋਇਆ : ਖਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:28:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/"},{"Title":"ਸੀ.ਬੀ.ਆਈ. ਅਦਾਲਤ ਨੇ ਸੌਦਾ ਸਾਧ ਨੂੰ ਮੌਤ ਤੱਕ ਉਮਰਕੈਦ ਨਹੀਂ ਸੁਣਾਈ ਪਰ…","Content":"<p>ਡੇਰਾ ਸੌਦਾ ਸਿਰਸਾ ਦੇ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਨੂੰ ਰਾਮ ਚੰਦਰ ਛਤਰਪਤੀ ਦੇ ਕਤਲ ਲਈ ਬੀਤੇ ਦਿਨ ਤਿੰਨ ਹੋਰਨਾਂ ਨਾਲ ਸਜਾ ਸੁਣਾਈ ਗਈ। ਅੱਜ ਦੇ ਕਈ ਅਖਬਾਰਾਂ ਨੇ ਆਪਣੀਆਂ ਸੁਰਖੀਆਂ ਵਿਚ ਇਹ ਗੱਲ ਲਿਖੀ ਹੈ ਕਿ ਅਦਾਲਤ ਨੇ ਰਾਮ ਰਾਹੀਮ ਨੂੰ ਮੌਤ ਤੱਕ ਉਮਰ ਕੈਦ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/gurmeet-ram-rahim-sentences/\">ਸੀ.ਬੀ.ਆਈ. ਅਦਾਲਤ ਨੇ ਸੌਦਾ ਸਾਧ ਨੂੰ ਮੌਤ ਤੱਕ ਉਮਰਕੈਦ ਨਹੀਂ ਸੁਣਾਈ ਪਰ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:24:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/gurmeet-ram-rahim-sentences/"},{"Title":"ਸਜਾ ਤੋਂ ਪਹਿਲਾਂ ਬੋਲਿਆ ਸੌਦਾ ਸਾਧ: ਮੈਂ ਤਾਂ 9 ਸਾਲਾਂ ਤੋਂ ਸ਼ੁਗਰ ਦਾ ਮਰੀਜ਼ ਹਾਂ","Content":"<p>ਬਾਲਤਕਾਰ ਤੋਂ ਬਾਅਦ ਹੁਣ ਕਤਲ ਦੇ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀ ਪਾਏ ਗਏ ਡੇਰਾ ਸੌਦਾ ਸਿਰਸਾ ਦੇ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਨੇ ਬੀਤੇ ਕੱਲ ਸੀ.ਬੀ.ਆਈ. ਦੀ ਅਦਾਲਤ ਮੂਹਰੇ ਸੁਣਵਾਈ ਦੌਰਾਨ ਕਿਹਾ ਕਿ ਉਹ ਬੀਤੇ 9 ਸਾਲਾਂ ਤੋਂ ਸ਼ੂਗਰ ਦਾ ਮਰੀਜ਼ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/gurmeet-ram-rahim-says-he-has-diabetes/\">ਸਜਾ ਤੋਂ ਪਹਿਲਾਂ ਬੋਲਿਆ ਸੌਦਾ ਸਾਧ: ਮੈਂ ਤਾਂ 9 ਸਾਲਾਂ ਤੋਂ ਸ਼ੁਗਰ ਦਾ ਮਰੀਜ਼ ਹਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 04:05:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/gurmeet-ram-rahim-says-he-has-diabetes/"},{"Title":"ਪੰਥਕ ਅਸੈਂਬਲੀ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਪੰਥਕ ਕਨਫੈਡਰੇਸ਼ਨ ਦਾ ਐਲਾਨਨਾਮਾ ਜਾਰੀ ਕੀਤਾ","Content":"<p>20-21 ਅਕਤੂਬਰ ਨੂੰ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਪੰਥਕ ਅਸੈਂਬਲੀ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਵਲੋਂ ਇਸਦਾ ਅਗਲਾ ਪੜਾਅ ਆਖੀ ਜਾਂਦੀ \"ਪੰਥਕ ਕਨਫੈਡਰੇਸ਼ਨ\" ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/panthak-confedration/\">ਪੰਥਕ ਅਸੈਂਬਲੀ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਪੰਥਕ ਕਨਫੈਡਰੇਸ਼ਨ ਦਾ ਐਲਾਨਨਾਮਾ ਜਾਰੀ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Jan 2019 13:27:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/panthak-confedration/"}]