[{"Title":"ਚੋਣ ਜ਼ਾਬਤੇ ਦੀ ਉਲੰਘਣਾ 'ਤੇ ਹੋਵੇਗੀ ਸਖਤ ਕਾਰਵਾਈ - ਡੀਸੀ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾ-2022 ਦੇ ਮੱਦੇਨਜ਼ਰ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ-ਕਮ-ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਨੀਤ ਕੁਮਾਰ ਨੇ ਜ਼ਿਲ੍ਹੇ ਨਾਲ ਸਬੰਧਤ ਵੱਖ-ਵੱਖ ਆਰਓਜ਼, ਏਆਰਓਜ਼, ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਚੋਣਾਂ ਸਬੰਧੀ ਗਠਿਤ ਕੀਤੀਆਂ ਗਈਆਂ ਵੱਖ-ਵੱਖ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਟੀਮਾਂ ਨਾਲ ਵਿਸ਼ੇਸ਼ ਬੈਠਕ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਆਦੇਸ਼ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਜਾਰੀ ਹਦਾਇਤਾਂ ਦੀ ਇੰਨ-ਬਿੰਨ ਪਾਲਣਾ ਕੀਤੀ ਜਾਵੇ। ਉਨਾਂ੍ਹ ਇਹ ਵੀ ਖ਼ਾਸ ਹਦਾਇਤ ਕੀਤੀ ਕਿ ਜੇਕਰ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਕੋਈ ਵੀ ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਜਾਰੀ ਹਦਾਇਤਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਦਾ ਹੈ ਤਾਂ ਉਸ ਖ਼ਿਲਾਫ਼ ਸਖ਼ਤ ਕਾਰਵਾਈ ਅਮਲ ਵਿਚ ਲਿਆਂਦੀ ਜਾਵੇਗੀ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਐੱਸਐੱਸਟੀ ਤੇ ਐ","PublishDate":"Fri, 28 Jan 2022 14:12:51 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-strict-action-will-be-taken-on-violation-of-instructions-issued-by-the-election-commission-district-election-officer-9020358.html"},{"Title":"ਪਾਕਿਸਤਾਨ 'ਚ ਪਬਜੀ ਦੇ ਪ੍ਰਭਾਵ 'ਚ ਪੂਰੇ ਪਰਿਵਾਰ ਦੀ ਹੱਤਿਆ","Content":"ਆਨਲਾਈਨ ਗੇਮ ਪਬਜੀ ਦੇ ਅਸਰ 'ਚ 14 ਸਾਲਾ ਬੱਚੇ ਨੇ ਆਪਣੀ ਮਾਂ, ਤਿੰਨ ਭਰਾ-ਭੈਣਾਂ ਸਮੇਤ ਪੂਰੇ ਪਰਿਵਾਰ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ। ਪਾਕਿਸਤਾਨ ਦੇ ਪੰਜਾਬ ਸੂਬੇ ਦੀ ਰਾਜਧਾਨੀ 'ਚ ਪੁਲਿਸ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Fri, 28 Jan 2022 14:11:54 +00:00","Link":"https://www.punjabijagran.com/national/general-n-korea-confirms-missile-tests-as-kim-visits-munitions-site-9020357.html"},{"Title":"ਡੀਪੀਐੱਸ 'ਚ ਮਨਾਇਆ ਆਨਲਾਈਨ ਗਣਤੰਤਰ ਦਿਵਸ","Content":"ਦਿੱਲੀ ਪਬਲਿਕ ਸਕੂਲ ਖੰਨਾ ਵਿਖੇ ਆਨਲਾਈਨ 73ਵਾਂ ਗਣਤੰਤਰ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਸਕੂਲ ਪਿ੍ਰੰਸੀਪਲ ਐੱਸ ਮੁਖਰਜੀ ਵੱਲੋਂ ਝੰਡਾ ਲਹਿਰਾਉਣ ਦੀ ਰਸਮ ਅਦਾ ਕੀਤੀ ਗਈ। ਵਿਦਿਆਰਥੀਆਂÐਵੱਲੋਂ ਆਨਲਾਈਨ ਵੱਖ-ਵੱਖ ਪੇਸ਼ਕਾਰੀਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਤੇ ਰੰਗੋਲੀ ਬਣਾਈ ਗਈ।\n","PublishDate":"Fri, 28 Jan 2022 14:11:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana--9020356.html"},{"Title":"ਏਪੀਜੇ ਕਾਲਜ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਹਾਸਲ ਕੀਤੀਆਂ ਮੈਰਿਟ ਪੁਜੀਸ਼ਨਾਂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਅੰਮਿ੍ਤਸਰ ਵੱਲੋਂ ਐਲਾਨੇ ਐੱਮਏ (ਇੰਗਲਿਸ਼) ਚੌਥੇ ਸਮੈਸਟਰ ਦੇ ਨਤੀਜੇ ਵਿਚ ਏਪੀਜੇ ਕਾਲਜ ਆਫ ਫਾਈਨ ਆਰਟਸ ਜਲੰਧਰ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਯੂਨੀਵਰਸਿਟੀ ਮੈਰਿਟ 'ਚ ਪਹਿਲੇ ਦੋਵੇਂ ਸਥਾਨਾਂ 'ਤੇ ਰੀਆ ਨੇ 1137/1600 ਅੰਕ ਹਾਸਲ ਕਰ ਕੇ ਯੂਨੀਵਰਸਿਟੀ ਮੈਰਿਟ 'ਚ ਪਹਿਲਾ ਤੇ ਪਲਕ ਸੈਣੀ ਨੇ 1129/1600 ਅੰਕ ਹਾਸਲ ਕਰ ਕੇ ਯੂਨੀਵਰਸਿਟੀ ਮੈਰਿਟ 'ਚ ਦੂਜਾ ਸਥਾਨ ਹਾਸਲ ਕਰ ਕੇ ਕਾਲਜ ਦੇ ਮਾਣ 'ਚ ਵਾਧਾ ਕੀਤਾ।","PublishDate":"Fri, 28 Jan 2022 14:10:57 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-apj-college-students-got-merit-positions-9020355.html"},{"Title":"Bengal Politics : ਮਮਤਾ ਨੇ ਪਾਰਟੀ ਦੇ ਸੰਗਠਨ ਦਾ ਕੰਮਕਾਜ ਖ਼ੁਦ ਦੇਖਣ ਦਾ ਲਿਆ ਫ਼ੈਸਲਾ","Content":"ਮਮਤਾ ਦੇ ਇਸ ਕਦਮ ਨੂੰ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਕਲਿਆਣ ਬੈਨਰਜੀ ਦੀ ਨਾਰਾਜ਼ਗੀ ਨਾਲ ਜੋੜ ਕੇ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਸ੍ਰੀਰਾਮਪੁਰ ਤੋਂ ਤ੍ਰਿਣਮੂਲ ਐੱਮਪੀ ਕਲਿਆਣ ਬੈਨਰਜੀ ਨੇ ਪਿੱਛੇ ਜਿਹੇ ਪਾਰਟੀ ਦੇ ਕੌਮੀ ਜਨਰਲ ਸਕੱਤਰ ਅਭਿਸ਼ੇਕ ਬੈਨਰਜੀ ਖ਼ਿਲਾਫ਼ ਬਿਆਨਬਾਜ਼ੀ ਕੀਤੀ ਸੀ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ, ਮਮਤਾ ਦੀ ਇਸ ਬਾਰੇ ਕਲਿਆਣ ਬੈਨਰਜੀ ਨਾਲ ਗੱਲਬਾਤ ਹੋਈ ਹੈ ਤੇ ਅੱਗੇ ਅਜਿਹੀ ਸਥਿਤੀ ਪੈਦਾ ਨਾ ਹੋਵੇ, ਇਸ ਦਾ ਉਹ ਖ਼ੁਦ ਵੀ ਧਿਆਨ ਰੱਖਣਾ ਚਾਹੁੰਦੀ ਹੈ। ","PublishDate":"Fri, 28 Jan 2022 14:09:08 +00:00","Link":"https://www.punjabijagran.com/national/general-bengal-politics-mamata-decides-to-see-for-herself-the-functioning-of-the-party-organization-9020352.html"},{"Title":"ਸੁਖਪਾਲ ਖਹਿਰਾ ਗੁਰਦੁਆਰਾ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਨਤਮਸਤਕ ਹੋਏ","Content":"ਹਲਕਾ ਭੁਲੱਥ ਤੋਂ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਜੇਲ੍ਹ 'ਚ ਰਿਹਾਅ ਹੋਣ ਤੋਂ ਬਾਅਦ ਸ਼ੁਕਰਾਨੇ ਵਜੋਂ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਫ਼ਹਤਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ। ਖਹਿਰਾ ਪਿਛਲੇ ਸਮੇਂ ਤੋਂ ਈਡੀ ਵਲੋਂ ਕੀਤੀ ਛਾਪੇਮਾਰੀ ਕਾਰਨ ਜੇਲ੍ਹ 'ਚ ਨਜ਼ਰਬੰਦ ਸਨ ਜਿਨਾਂ੍ਹ ਨੂੰ ਕਾਂਗਰਸ","PublishDate":"Fri, 28 Jan 2022 14:08:09 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-sukhpal-khaira-paid-obeisance-at-gurdwara-fatehgarh-sahib-9020354.html"},{"Title":"ਕੋਰੋਨਾ ਨਾਲ ਇਕ ਹੋਰ ਅੌਰਤ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਕੋਰੋਨਾ ਨਾਲ ਇੱਕ 75 ਸਾਲਾ ਮਹਿਲਾ ਦੀ ਮੌਤ ਹੋ ਜਾਣ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਰਾਪਤ ਹੋਇਆ ਹੈ। ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਕੋਰੋਨਾ ਨਾਲ ਹੁਣ ਤੱਕ ਹੋਈਆਂ ਮੌਤਾਂ ਦੀ ਗਿਣਤੀ 431 ਹੋ ਗਈ ਹੈ। ਜਿਲ੍ਹੇ ਅੰਦਰ 27 ਨਵੇਂ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਕੇਸ ਆਉਣ ਨਾਲ ਐਕਟਿਵ ਕੇਸਾਂ ਦੀ ਗਿਣਤੀ 830 ਹੋ ਗਈ ਹੈ। ਜਦਕਿ 802 ਪਾਜ਼ੇਟਿਵ ਮਰੀਜ਼ਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਘਰਾਂ 'ਚ ਸਿਹਤ ਵਿਭਾਗ ਨੇ ਇਕਾਂਤਵਾਸ ਕੀਤਾ ਗਿਆ ਹੈ ਤੇ 232 ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਮਰੀਜ਼ ਠੀਕ ਹੋਣ ਉਪਰੰਤ ਆਪਣੇ ਘਰਾਂ ਨੂੰ ਪਰਤ ਗਏ ਹਨ। \n","PublishDate":"Fri, 28 Jan 2022 14:05:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9020353.html"},{"Title":"Punjab Assembly Elections 2022 : ਜੈ ਇੰਦਰ ਕੌਰ ਨੇ ਸਾਂਭੀ ਕੈਪਟਨ ਦੇ ਚੋਣ ਪ੍ਰਚਾਰ ਦੀ ਕਮਾਂਡ","Content":"ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਹਮੇਸ਼ਾ ਦੀ ਤਰ੍ਹਾਂ ਆਪਣੇ ਚੋਣ ਪ੍ਰਚਾਰ ਦੀ ਕਮਾਂਡ ਪਰਿਵਾਰ ਨੂੰ ਸੌਂਪੀ ਹੈ। ਪਹਿਲਾਂ ਇਹ ਕਮਾਂਡ ਪਰਨੀਤ ਕੌਰ ਦੇ ਹੱਥ ’ਚ ਹੁੰਦੀ ਸੀ ਪਰ ਇਸ ਵਾਰ ਫਿਲਹਾਲ ਜੈਇੰਦਰ ਕੌਰ ਅਗਵਾਈ ਕਰ ਰਹੇ ਹਨ। ","PublishDate":"Fri, 28 Jan 2022 14:04:28 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-jai-inder-kaur-took-over-the-election-campaign-command-of-sambhi-captain-9020349.html"},{"Title":"ਰਾਊਂਡਗਾਲਾਸ ਅਕੈਡਮੀ ਦੇ ਤਿੰਨ ਖਿਡਾਰੀਆਂ ਦੀ ਕੌਮੀ ਟੀਮ ਦੇ ਟੇ੍ਨਿੰਗ ਕੈਂਪ ਲਈ ਚੋਣ","Content":"“hree Roundglass 8ockey 1cademy players involved in national team training camp","PublishDate":"Fri, 28 Jan 2022 14:04:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-three-roundglass-hockey-academy-players-involved-in-national-team-training-camp-9020351.html"},{"Title":"ਅਮੋਲਕ ਸਿੰਘ ਨੇ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਦਾਖਲ ਕੀਤੇ","Content":"ਅਸ਼ੋਕ ਧੀਰ, ਜੈਤੋ : ਮਾਣਯੋਗ ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ ਦੀਆਂ ਹਦਾਇਤਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹੋਏ ਅੱਜ ਅਮੋਲਕ ਸਿੰਘ ਨੇ ਜੈਤੋ ਵਿਧਾਨ","PublishDate":"Fri, 28 Jan 2022 14:03:28 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-amolak-singh-filed-nomination-papers-as-jaito-aam-aadmi-party-candidate-9020350.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]