[{"Title":"ਜੋੜਾਮਾਜਰਾ ਨੇ ਕਾਂਗਰਸ ਨੂੰ ਕਿਹਾ ਅਲਵਿਦਾ","Content":"ਟਕਸਾਲੀ ਕਾਂਗਰਸੀ ਆਗੂ ਤੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਸਕੱਤਰ ਰਛਪਾਲ ਸਿੰਘ ਜੋੜਾਮਾਜਰਾ ਨੇ ਸਮਾਣਾ 'ਚ ਇਕ ਪ੫ੈੱਸ ਕਾਨਫੰਰਸ ਦੌਰਾਨ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੂੰ ਅਲਵਿਦਾ ਕਰਦਿਆਂ ਪੰਜਾਬੀ ਏਕਤਾ ਪਾਰਟੀ ਵਿਚ ਆਪਣੇ ਹਜ਼ਾਰਾ ਸਾਥੀਆਂ ਨਾਲ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ","PublishDate":"Wed, 23 Jan 2019 14:20:49 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-joramajra-leave-congress-8633218.html"},{"Title":"ਗੁਲਾਮ ਨਬੀ ਆਜ਼ਾਦ ਨੂੰ ਮਿਲੀ ਹਰਿਆਣਾ ਕਾਂਗਰਸ ਦੀ ਕਮਾਨ","Content":"<p>ਸਟੇਟ ਬਿਊਰੋ, ਚੰਡੀਗੜ੍ਹ : ਮੱਧ ਪ੍ਰਦੇਸ਼, ਛੱਤੀਸਗੜ੍ਹ ਅਤੇ ਰਾਜਸਥਾਨ ਤੋਂ ਬਾਅਦ ਹਰਿਆਣਾ 'ਚ ਜਿੱਤ ਦਾ ਸੁਪਨਾ ਵੇਖਣ ਵਾਲੀ ਕਾਂਗਰਸ ਹਾਈ ਕਮਾਨ ਨੇ ਲੰਬੇ ਵਕਫ਼ੇ ਤੋਂ ਬਾਅਦ ਹਰਿਆਣਾ ਦੀ ਸਾਰ ਲਈ ਹੈ। ਡਾ. ਮਨਮੋਹਨ ਸਿੰਘ ਦੀ ਸਰਕਾਰ ਵਿਚ ਸੰਸਦੀ ਕਾਰਜ ਅਤੇ ਸਿਹਤ ਮੰਤਰੀ ਅਤੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਰਹਿ ਚੁੱਕੇ ਅਨੁਭਵੀ ਨੇਤਾ ਗੁਲਾਮ ਨਬੀ ਆਜ਼ਾਦ ਨੂੰ ਹਰਿਆਣਾ ਦੀ ਕਮਾਨ ਸੌਂਪੀ ਗਈ ਹੈ। ਆਜ਼ਾਦ ਨੂੰ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਤੋਂ ਹਟਾ ਕੇ ਇਹ ਜ਼ਿੰਮੇਵਾਰੀ ਦਿੱਤੀ ਗਈ ਹੈ। ਅਗਲੀਆਂ ਲੋਕ ਸਭਾ ਅਤੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ ਆਜ਼ਾਦ ਦੀ ਨਿਯੁਕਤੀ ਨੂੰ ਕਾਫੀ ਮਹੱਤਵਪੂਰਨ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ 'ਤੇ ਗੁੱਟਾਂ ਵਿਚ ਵੰਡੇ","PublishDate":"Wed, 23 Jan 2019 14:20:26 +00:00","Link":"https://punjabi.jagran.com/national/general-haryanan-incharge-8633220.html"},{"Title":"ਮਾਰੂਤੀ ਵੱਲੋਂ ਨਵੀਂ ਵੈਗਨ-ਆਰ ਤੇ ਟਾਟਾ ਮੋਟਰਜ਼ ਵੱਲੋਂ ਹੈਰੀਅਰ ਲਾਂਚ","Content":" ਮੰਦੀ ਨਾਲ ਜੂਝਦੇ ਭਾਰਤੀ ਕਾਰ ਬਾਜ਼ਾਰ 'ਚ ਇਕ ਹਲਚਲ ਜਿਹੀ ਹੈ। ਹਲਚਲ ਨਵੀਆਂ ਕਾਰਾਂ ਦੀ ਲਾਂਚਿੰਗ ਨਾਲ ਆਈ ਹੈ। ਬੁਧਵਾਰ ਨੂੰ ਭਾਰਤੀ ਕਾਰ ਬਾਜ਼ਾਰ ਦੀਆਂ ਦੋ ਪ੍ਰਸਿੱਧ ਕੰਪਨੀਆਂ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਤੇ ਟਾਟਾ ਮੋਟਰਜ਼ ਨੇ ਦੋ ਨਵੀਆਂ ਕਾਰਾਂ ਲਾਂਚ ਕਰਕੇ ਗਾਹਕਾਂ ਨੂੰ ਲੁਭਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ। ਦੇਸ਼ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਕਾਰ ਕੰਪਨੀ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਨੇ ਆਪਣੀ ਪ੍ਰਸਿੱਧ ਮਾਡਲ ਵੈਗਨ-ਆਰ ਨੂੰ ਬਿਲਕੁਲ ਨਵੇਂ ਰੰਗ ਰੂਪ 'ਚ ਲਾਂਚ ਕੀਤਾ ਹੈ ਤਾਂ ਟਾਟਾ ਮੋਟਰਜ਼ ਨੇ ਐੱਸਯੂਵੀ ਬਾਜ਼ਾਰ 'ਚ ਆਪਣੀ ਹਾਜ਼ਰੀ ਹੋਰ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਹੈਰੀਅਰ ਨਾਂ ਦਾ ਨਵਾਂ ਮਾਡਲ ਪੇਸ਼ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 23 Jan 2019 14:16:55 +00:00","Link":"https://punjabi.jagran.com/business/general-maruti-and-tata-lauch-cars-8633212.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਕਰਤਾਰਪੁਰ ਦੀ ਯਾਤਰਾ ਸਿੱਖਾਂ ਤਕ ਸੀਮਤ ਨਾ ਕਰੇ : ਕੈਪਟਨ","Content":"ਬੇਸ਼ਕ ਪਾਕਿਸਤਾਨ ਨੂੰ ਆਪਣੇ ਇਲਾਕੇ ਦੀ ਸੁਰੱਖਿਆ ਨਾਲ ਸਬੰਧਤ ਸ਼ਰਤਾਂ ਤੈਅ ਕਰਨ ਦਾ ਹੱਕ ਹੈ ਪਰ ਇਸ ਪਹਿਲੂ ਨੂੰ ਵਿਚਾਰਨਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ ਵਿਚਾਰਧਾਰਾ ਸਿਰਫ਼ ਸਿੱਖਾਂ ਤੱਕ ਮਹਿਦੂਦ ਨਹੀਂ ਸਗੋਂ ਮੁਸਲਮਾਨ ਤੇ ਹਿੰਦੂ ਵੀ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਪੈਗ਼ਾਮ ਨੂੰ ਮੰਨਦੇ ਹਨ। \n       ","PublishDate":"Wed, 23 Jan 2019 14:16:10 +00:00","Link":"https://punjabi.jagran.com/punjab/0-baba-guru-nanak-sahib-and-pakistan-govt-8633159.html"},{"Title":"ਗੜਿ੍ਹਆਂ ਨੇ ਮਚਾਇਆ ਖੇਤਾਂ 'ਚ ਪ੍ਰਕੋਪ","Content":"ਤੇਜ਼ ਕਣੀਆਂ ਦੇ ਪਏ ਇਸ ਮੀਂਹ ਨੇ ਕਈ ਥਾਵਾਂ 'ਤੇ ਸਬਜ਼ੀਆਂ ਨੂੰ ਉਗਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਅੱਟ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਰਾਤ ਵੇਲੇ ਆਏ ਇਸ ਮੀਂਹ ਵਿਚ ਬਹੁਤੇ ਪਿੰਡਾਂ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਗੜਿ੍ਹਆਂ ਦੀ ਗੜ-ਗੜਾਹਟ ਤਾਂ ਸੁਣਦੀ ਰਹੀ, ਪਰ ਗੜਿ੍ਹਆਂ ਕਾਰਨ ਧਰਤੀ ਕੁੱਟਣ ਦੇ ਦੁਪਹਿਰ ਵੇਲੇ ਖੇਤਾਂ ਵਿਚ ਜਾਣ ਵੇਲੇ ਹੀ ਪਤਾ ਲੱਗਿਆ।","PublishDate":"Wed, 23 Jan 2019 14:12:53 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-the-rocks-in-the-fields-raged-in-the-rocks-8633162.html"},{"Title":"ਪੰਜਾਬ ਤੋਂ ਬਾਹਰਲੇ ਸੂਬਿਆਂ 'ਚ ਮਹਾਨ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਅਰੰਭਤਾ 4 ਫ਼ਰਵਰੀ ਤੋਂ","Content":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550 ਸਾਲਾ ਪ੫ਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਬੰਧੀ ਗੁਰਮਤਿ ਸਮਾਗਮ ਮੁਲਕ ਦੇ ਵੱਖ-ਵੱਖ ਸੂਬਿਆਂ ਵਿਚ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਇਹ ਗੁਰਮਤਿ ਸਮਾਗਮ 4 ਫ਼ਰਵਰੀ 2019 ਤੋਂ ਆਰੰਭ ਹੋ ਕੇ 14 ਅਪ੫ੈਲ ਤਕ ਉਤਰਾਖੰਡ ਤੇ ਯੂਪੀ ਦੇ ਪਿੰਡਾਂ ਕਸਬਿਆਂ ਵਿਚ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਧਰਮ ਪ੫ਚਾਰ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਭਾਈ ਅਜਾਇਬ ਸਿੰਘ ਅਭਿਆਸੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸਮਾਗਮਾਂ ਦੀ ਸ਼ੁਰੂਆਤ 4 ਫਰਵਰੀ ਨੂੰ ਗੁਰਦੁਆਰਾ ਹਰਿਗੋਬਿੰਦ ਸਾਹਿਬ ਮੀਰੀ ਪੀਰੀ ਖ਼ਾਲਸਾ ਅਕੈਡਮੀ, ਊਧਮ ਸਿੰਘ ਨਗਰ ਉਤਰਾਖੰਡ ਤੋਂ ਹੋਵੇਗੀ।","PublishDate":"Wed, 23 Jan 2019 14:12:27 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-samagham-will-held-due-to-gurpurb-of-guru-nanak-saheb-8633209.html"},{"Title":"ਆਜ਼ਾਦੀ ਘੁਲਾਈਆਂ ਦੇ ਸਮਾਗਮ 'ਚ ਅਧਿਕਾਰੀ ਰਹੇ ਨਦਾਰਦ\n","Content":"ਹਰਿੰਦਰ ਸ਼ਾਰਦਾ, ਪਟਿਆਲਾ : ਫ਼ਰੀਡਮ ਫ਼ਾਇਟਰਜ਼ ਉਤੱਰਾਧਿਕਾਰੀ ਸੰਸਥਾ ਵੱਲੋਂ ਨੇਤਾ ਜੀ ਸੁਭਾਸ਼ ਚੰਦਰ ਜੈਅੰਤੀ ਮੌਕੇ ਬੁੱਧਵਾਰ ਨੂੰ ਕਰਵਾਏ ਸਮਾਗਮ 'ਚ ਸੱਦੇ ਦੇ ਬਾਵਜੂਦ ਪ੫ਸ਼ਾਸਨਿਕ ਅਧਿਕਾਰੀਆਂ ਦੇ ਸ਼ਿਰਕਤ ਨਾ ਕਰਨ ਦੇ ਰੋਸ ਵਜੋਂ ਆਜ਼ਾਦੀ ਘੁਲਾਟੀਆਂ ਨੇ ਪਰਿਵਾਰਾਂ ਸਮੇਤ ਬੱਸ ਅੱਡੇ ਸਾਹਮਣੇ ਧਰਨਾ ਦੇ ਕੇ ਰੋਸ ਪ੫ਦਰਸ਼ਨ ਕੀਤਾ। ਸੱਦੇ 'ਤੇ ਸਮਾਗਮ ਨੰੂ ਅਣਗੋਲ਼ਿਆ ਕਰਨ ਵਾਲੇ ਪ੫ਸਾਸ਼ਨਿਕ ਅ","PublishDate":"Wed, 23 Jan 2019 14:09:21 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-freedom-fighters-protest-against-administrator-officers-8633214.html"},{"Title":"ਦਿੱਲੀ ਕਮੇਟੀ ਦੇ ਕਾਰਜਕਾਰੀ ਬੋਰਡ ਦੀ ਚੋਣ ਨੂੰ ਹਰੀ ਝੰਡੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਬਿਊਰੋ\nਚੰਡੀਗੜ੍ਹ : ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੫ਬੰੰਧਕ ਕਮੇਟੀ ਦੇ ਕਾਰਜਕਾਰਨੀ ਬੋਰਡ ਨੂੰ ਭੰਗ ਕਰਨ ਮਗਰੋ","PublishDate":"Wed, 23 Jan 2019 14:07:20 +00:00","Link":"https://punjabi.jagran.com/national/general-delhi-committee-election-8633213.html"},{"Title":"ਗੋਦ ਲਏ ਸੱਸ ਦੇ ਪੇਕੇ ਪਿੰਡ ਨੂੰ ਕੇਂਦਰੀ ਮੰਤਰੀ ਨੇ ਵਿਸਾਰਿਆ, ਕੱਖ ਨਾ ਸਵਾਰਿਆ","Content":"<p>ਗੁਰਤੇਜ ਸਿੰਘ ਸਿੱਧੂ, ਬਿਠੰਡਾ : ਆਪਣੀ ਮਰਹੂਮ ਸੱਸ ਸੁਰਿੰਦਰ ਕੌਰ ਬਾਦਲ ਦੇ ਗੋਦ ਲਏ ਪੇਕੇ ਤੇ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੇ ਨਾਨਕੇ ਪਿੰਡ ਚੱਕ ਫਤਿਹ ਸਿੰਘ ਵਾਲਾ ਨੂੰ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਬਿਲਕੁਲ ਹੀ ਵਿਸਾਰ ਦਿੱਤਾ ਹੈ। ਕੇਂਦਰੀ ਮੰਤਰੀ ਨੇ 24 ਫਰਵਰੀ 2018 ਨੂੰ ਦੌਰੇ ਦੌਰਾਨ ਜਿੱਥੇ ਪਿੰਡ ਨੂੰ ਗੋਦ ਲੈਣ ਦਾ ਐਲਾਨ ਕੀਤਾ,  ਉੱਥੇ ਹੀ ਪਿੰਡ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਲਈ ਲੋਕਾਂ ਨਾਲ ਸਲਾਹ ਮਸ਼ਵਰਾ ਵੀ ਕੀਤਾ ਪਰ ਕਰੀਬ ਇਕ ਸਾਲ ਦਾ ਸਮਾਂ ਬੀਤ ਜਾਣ ਦੇ ਬਾਵਜੂਦ ਇਸ ਐਲਾਨ ਉੱਪਰ ਕੋਈ ਅਮਲ ਨਹੀਂ ਹੋਇਆ। ਪਿੰਡ ਦੇ ਲੋਕਾਂ ਨੂੰ ਕੇਂਦਰੀ ਮੰਤਰੀ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਪਿੰਡ ਦੇ ਵਿਕਾਸ ਦੀ ਆਸ ਬੱਝੀ ਸੀ ਪਰ ਹੁਣ ਪਿੰਡ ","PublishDate":"Wed, 23 Jan 2019 14:05:19 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-central-minister-forgot-after-adopt-her-mother-s-law-s-village-chakk-fateh-singh-wala-8633211.html"},{"Title":"ਨੇਤਾਜੀ ਦੀ ਜੈਅੰਤੀ 'ਤੇ ਕੌਮੀ ਛੱੁਟੀ ਨਾ ਕਰਨਾ ਦੁਖਦਾਈ : ਮਮਤਾ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਮਮਤਾ ਬੈਨਰਜੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਨੇਤਾਜੀ ਜੈਅੰਤੀ'ਤੇ ਕੌਮੀ ਛੁੱਟੀ ਨਾ ਕਰਨਾ ਦੁਖਦਾਈ ਹੈ। ਅਜੇ ਤਕ ਕਿਸੇ ਵੀ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਨੇਤਾਜੀ ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ ਦੇ ਜਨਮ ਦਿਵਸ 'ਤੇ ਕੌਮੀ ਛੁੱਟੀ ਐਲਾਨੇ ਜਾਣ ਦੀ ਲੋੜ ਨਹੀਂ ਸਮਝੀ।","PublishDate":"Wed, 23 Jan 2019 14:03:18 +00:00","Link":"https://punjabi.jagran.com/national/general-subash-chander-bose-mamta-banerjee-8633210.html"},{"Title":"ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਅਕਾਲ ਚਲਾਣੇ ‘ਤੇ ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ","Content":"<p>ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਅਤੇ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਵਿਆਹ ਨੂੰ ਮਹਿਜ ਇੱਕ ਸਾਲ ਹੀ ਹੋਇਆ ਸੀ ਤੇ ਬੇਟੀ ਬਿਕਰਮਜੀਤ ਕੌਰ ਤਿੰਨ ਮਹੀਨਿਆਂ ਦੀ ਸੀ ਜਦੋਂ ਲਾਲਾ ਨਰਾਇਣ ਕਤਲ ਕਾਂਡ ਮਾਮਲੇ ਵਿਚ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਵਾਲਿਆਂ ਦੀ ਗਿਰਫਤਾਰੀ ਹੋਈ ਤਾਂ ਸਰਕਾਰ ਦੇ ਰਵੱਈਏ ਖਿਲਾਫ ਰੋਸ ਜ਼ਾਹਰ ਕਰਨ ਲਈ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਰਲ ਕੇ ਭਾਰਤੀ ਜਹਾਜ ਨੂੰ ਅਗਵਾ ਕੀਤਾ। ਨਤੀਜੇ ਵਜੋਂ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਕਦੇ ਵੀ ਪਰਿਵਾਰ ਨਾਲ ਇੱਕਠੇ ਨਾ ਹੋ ਸਕੇ। ਵਿਦੇਸ਼ੀ ਵੀਜਾ ਨੀਤੀਆਂ ਕਾਰਣ ਉਹ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਅਤੇ ਆਪਣੀ ਬੇਟੀ ਪਾਸ ਵੀ ਨਾ ਰਹਿ ਸਕੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/wife-of-gajinder-singh-bibi-manjit-kaur-passed-away/\">ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਅਕਾਲ ਚਲਾਣੇ &#8216;ਤੇ ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 14:07:30 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/wife-of-gajinder-singh-bibi-manjit-kaur-passed-away/"},{"Title":"ਲਾਂਘੇ ਦੇ ਸੰਬੰਧ ਵਿਚ ਭਾਰਤ-ਪਾਕਿ ਗੱਲਬਾਤ ਲਈ ਭਾਰਤ ਨੇ 2 ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ","Content":"<p> ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਰਤਾਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਸਮਝੌਤੇ ਦਾ ਖਰੜਾ ਭਾਰਤ ਨਾਲ ਸਾਂਝਾ ਕਰਕੇ ਭਾਰਤ ਨੂੰ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਗੱਲਬਾਤ ਨੂੰ ਸਿਰੇ ਚਾੜ੍ਹਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ। ਇਸ ਮਗਰੋਂ ਨਵੀਂ ਦਿੱਲੀ ਨੇ ਇਸ ਲਈ 2 ਵੱਖ-ਵੱਖ ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/india-proposes-two-dates-for-corridor-talks/\">ਲਾਂਘੇ ਦੇ ਸੰਬੰਧ ਵਿਚ ਭਾਰਤ-ਪਾਕਿ ਗੱਲਬਾਤ ਲਈ ਭਾਰਤ ਨੇ 2 ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 10:48:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/india-proposes-two-dates-for-corridor-talks/"},{"Title":"ਅਰਦਾਸ ਵਿਚਲੇ ਸ਼ਬਦ ਨਿਤਿਸ਼ ਕੁਮਾਰ ਲਈ ਵਰਤਣ ਤੇ ਅਕਾਲੀ ਆਗੂ ਭਾਈ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਤਲਬ","Content":"<p>ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਹਿੱਤ ਖਿਲਾਫ ਪੁੱਜੀ ਸ਼ਿਕਾਇਤ ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਅਵਤਾਰ ਸਿੰਘ ਹਿੱਤ ਨੂੰ ਸਪਸ਼ਟੀਕਰਨ ਦੇਣ ਲਈ 28 ਜਨਵਰੀ ਨੂੰ ਸੱਦਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bhai-harpreet-singh-summoned-avtar-singh-hitt/\">ਅਰਦਾਸ ਵਿਚਲੇ ਸ਼ਬਦ ਨਿਤਿਸ਼ ਕੁਮਾਰ ਲਈ ਵਰਤਣ ਤੇ ਅਕਾਲੀ ਆਗੂ ਭਾਈ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 08:31:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bhai-harpreet-singh-summoned-avtar-singh-hitt/"},{"Title":"ਜਲਾਵਤਨ ਸਿੱਖ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਹੀਂ ਰਹੇ","Content":"<p>ਇਹ ਖਬਰ ਸਿੱਖ ਸਫਾਵਾਂ ਵਿਚ ਬੜੇ ਸੋਗ ਨਾਲ ਪੜ੍ਹੀ ਜਾਏਗੀ ਕਿ ਸਿੱਖ ਆਜਾਦੀ ਲਈ ਸੰਘਰਸ਼ੀਲ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਦੇ ਮੋਢੀਆਂ ਵਿਚੋਂ ਰਹੇ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਸਿਹਤ ਦੇ ਉਤਰਾਅ ਚੜ੍ਹਾਵਾਂ ਵਿੱਚੋਂ ਲੰਘਦਿਆਂ ਅੱਜ ਇਸ ਸੰਸਾਰ ਤੋਂ ਵਿਦਾ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bhai-gajinder-singh-wife-manjeet-kaur-passed-away/\">ਜਲਾਵਤਨ ਸਿੱਖ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਹੀਂ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 07:07:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bhai-gajinder-singh-wife-manjeet-kaur-passed-away/"},{"Title":"16 ਸਾਲਾਂ ਤੱਕ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ : ਅੰਸ਼ੁਲ ਛਤਰਪਤੀ","Content":"<p>ਹਰਿਆਣੇ ਦੀਆਂ ਤਿੰਨੋਂ ਸਿਆਸੀ ਜਮਾਤਾਂ ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ, ਕਾਂਗਰਸ ਅਤੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ(ਭਾਜਪਾ) ਦੀਆਂ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਦੇ ਇਸ਼ਾਰਿਆਂ ਉੱਤੇ ਨੱਚਦੀਆਂ ਰਹੀਆਂ ਤੇ ਉਸਨੂੰ ਉਸਦੇ ਜੁਰਮ ਦੀ ਸਜਾ ਮਿਲਣ ਤੋਂ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/dera-chief-and-government/\">16 ਸਾਲਾਂ ਤੱਕ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ : ਅੰਸ਼ੁਲ ਛਤਰਪਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 06:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/dera-chief-and-government/"},{"Title":"ਮੈਦਾਨਾਂ ‘ਚ ਮੀਂਹ ਤੇ ਪਹਾੜਾਂ ‘ਚ ਬਰਫ: ਕਣਕ ਲਈ ਲਾਹੇਵੰਦ","Content":"<p>ਖੇਤੀ ਵਿਭਾਗ ਦੇ ਡਾਇਰੈਕਟਰ ਜਸਬੀਰ ਸਿੰਘ ਬੈਂਸ ਨੇ ਕਿਹਾ ਇਸ ਨਾਲ ਫਸਲ ਦੀ ਪੈਦਾਵਾਰ 'ਚ ਵਾਧਾ ਹੋਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੀਂਹ ਪੈਣ ਨਾਲ ਪੀਲੀ ਕੁੰਗੀ ਦੇ ਰੋਗ ਤੋਂ ਵੀ ਫਸਲ ਦਾ ਬਚਾਅ ਹੋਵੇਗਾ ਤੇ ਮੀਂਹ ਬਿਲਕੁਲ ਢੁੱਕਵੇਂ ਸਮੇਂ 'ਤੇ ਪਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/rainfall-in-punjab-haryana-himachal/\">ਮੈਦਾਨਾਂ &#8216;ਚ ਮੀਂਹ ਤੇ ਪਹਾੜਾਂ &#8216;ਚ ਬਰਫ: ਕਣਕ ਲਈ ਲਾਹੇਵੰਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 05:42:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/rainfall-in-punjab-haryana-himachal/"},{"Title":"ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ","Content":"<p>ਸਿੱਖ ਯੂਥ ਫੈਡਰੇਸ਼ਨ ਦੇ ਆਗੂ ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਦਮਦਮੀ ਟਕਸਾਲ ਅਤੇ ਹੋਰ ਨੋਜਵਾਨ ਆਗੂਆਂ ਜਿਹਨਾਂ ਵਿੱਚ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਅਕਾਲੀ, ਭਾਈ ਪੰਜਾਬ ਸਿੰਘ, ਭਾਈ ਗੁਰਸੇਵਕ ਸਿੰਘ ਭਾਣਾ, ਭਾਈ ਪਪਲਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਰਾਹੀਂ ਇਹ ਐਲਾਨ ਕੀਤਾ ਕਿ ਉਹ ਵੀ 27 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੇ ਇਕੱਠ ਵਿੱਚ ਜਾ ਸ਼ਾਮਲ ਹੋਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/\">ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 13:15:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/"},{"Title":"ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ","Content":"<p>ਲਹਿੰਦੇ ਅਤੇ ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਵਿਚ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਹੁਣ ਲਗਭਗ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ।ਖਬਰਖਾਨੇ ਦੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਲਹਿੰਦੇ ਪੰਜਾਬ ਵੱਲ੍ਹ ਉਸਾਰੀ ਅੱਧ ਦੇ ਲਾਗੇ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ ਤੇ ਚੜ੍ਹਦੇ ਪਾਸੇ ਵੀ ਇਸ ਨੂੰ ਲੈ ਕੇ ਹਿਲ-ਜੁਲ ਵੇਖੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/\">ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 10:23:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾਵਾਂ ਦਿਵਾਉਣ ਲਈ ਗਵਾਹੀਆਂ ਦੇਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਮੁਕਦਮਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲਾਂ ਦਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਕੀਤਾ ਜਾਣ ਵਾਲਾ ਸਨਮਾਨ ਹੁਣ 26 ਜਨਵਰੀ ਨੂੰ ਹੋਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:43:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/"},{"Title":"ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜੂਰ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਉਪਰ ਕਬਜਾ ਕਰਨ ਦੀਆਂ ਮਹਾਂਰਾਸ਼ਟਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਨਾਕਾਮ ਕਰਨ ਲਈ ਸਿੱਖਾਂ ਨੇ ਮੁਹਾਜ ਖੋਹਲ ਦਿੱਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/\">ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:20:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/"}]