[{"Title":"ਪੁਲਿਸ ਨੇ ਰਾਹ ਭਟਕੀ ਨਾਬਾਲਗ ਬੱਚੀ ਕੀਤੀ ਵਾਰਸਾਂ ਹਵਾਲੇ","Content":"ਰਾਹ ਭਟਕੀ ਨਾਬਾਲਗ ਬੱਚੀ ਨੂੰ ਪੁਲਿਸ ਨੇ ਵਾਰਸਾਂ ਹਵਾਲੇ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਮਕਸੂਦਾ ਦੇ ਐੱਸਆਈ ਮੇਜਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿੰਡ ਵਰਿਆਣਾ ਵਿਖੇ ਬਲਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਪੁਲਿਸ ਸਹਾਇਤਾ ਕੇਂਦਰ 'ਤੇ ਇਤਲਾਹ ਦਿੱਤੀ ਸੀ ਕਿ ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਰਾਹ ਭਟਕੀ ਨਾਬਾਲਗ ਬੱਚੀ ਨੂੰ ਆਪਣੇ ਘਰ ਬਿਠਾਇਆ ਹੋਇਆ ਹੈ ਜਿਸ ਦੇ ਵਾਰਸਾਂ ਦੀ ਕੋਈ ਜਾਣਕਾਰੀ ਪ੍ਰਰਾਪਤ ਨਹੀਂ ਹੋ ਰਹੀ।","PublishDate":"Tue, 17 Oct 2023 15:32:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-minor-girl-who-went-astray-was-handed-over-to-her-parents-by-the-police-9291186.html"},{"Title":"ਸਰਕਾਰੀ ਪੌਲੀਟੈਕਨਿਕ ਖੂਨੀਮਾਜਰਾ ਦੇ ਬੱਡੀਜ਼ ਵਲੋਂ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਲਾਮਬੰਦ ਹੋਣ ਦਾ ਹੋਕਾ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਖਰੜ : ਸਰਕਾਰੀ ਬਹੁਤਕਨੀਕੀ ਕਾਲਜ ਖੂਨੀਮਾਜਰਾ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਰਾਜੀਵ ਪੁਰੀ ਦੀ ਅਗਵਾਈ ਹੇਠ 'ਡਰੱਗ","PublishDate":"Tue, 17 Oct 2023 15:31:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-there-is-a-possibility-of-mobilization-against-drugs-by-the-buddies-of-government-polytechnic-khoonimajra-9291185.html"},{"Title":"ਸ਼ਹਿਰੀ ਸਰਵੇਖਣ ਰਿਪੋਰਟ 'ਚ ਮੇਅਰਾਂ ਦੇ ਨਿਸ਼ਚਿਤ ਕਾਰਜਕਾਲ ਦੀ ਸਿਫ਼ਾਰਸ਼, ਕੇਂਦਰੀ ਸਹਾਇਤਾ ਦੇ ਭਰੋਸੇ ਰਹਿਣ ਦੀ ਬਜਾਏ ਖ਼ੁਦ ਅੱਗੇ ਆਉਣ ਰਾਜ","Content":"ਦੇਸ਼ ਵਿੱਚ ਸ਼ਹਿਰੀ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਸੁਧਾਰਾਂ ਦੀ ਰਫ਼ਤਾਰ ਮੱਠੀ ਹੈ ਅਤੇ ਕੇਂਦਰ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਅਤੇ ਪ੍ਰੋਗਰਾਮਾਂ 'ਤੇ ਭਰੋਸਾ ਕਰਨ ਦੀ ਬਜਾਏ ਰਾਜ ਸਰਕਾਰਾਂ ਨੂੰ ਖੁਦ ਇਨ੍ਹਾਂ ਸੁਧਾਰਾਂ ਦੀ ਅਗਵਾਈ ਕਰਨ ਲਈ ਅੱਗੇ ਆਉਣਾ ਚਾਹੀਦਾ ਹੈ। ","PublishDate":"Tue, 17 Oct 2023 15:30:55 +00:00","Link":"https://www.punjabijagran.com/national/general-urban-survey-report-recommends-fixed-tenure-of-mayors-states-should-come-forward-instead-of-relying-on-central-assistance-9291183.html"},{"Title":"ਹਾਈ ਕੋਰਟ ਨੇ ਭਰਤੀ ਘਪਲੇ 'ਚ ਮੀਡੀਆ ਤੇ ਈਡੀ ਦਾ ਦਾਇਰਾ ਤੈਅ ਕੀਤਾ","Content":"ਸਟੇਟ ਬਿਊਰੋ, ਕੋਲਕਾਤਾ : ਕਲਕੱਤਾ ਹਾਈ ਕੋਰਟ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਅਧਿਆਪਕ ਭਰਤੀ ਘਪਲੇ 'ਚ ਈਡੀ ਤੇ ਮੀਡੀਆ ਦੇ ਦਾਇਰ ਨੂੰ ਤੈਅ ਕੀਤਾ। ਤਿ੍ਣਮੂਲ ਕਾਂਗਰਸ ਦੇ ਕੌਮੀ ਜਨਰਲ ਸਕੱਤਰ ਅਭਿਸ਼ੇਕ ਬੈਨਰਜੀ ਦੀ ਪਤਨੀ ਰੂਜਿਰਾ ਬੈਨਰਜੀ ਨੇ ਮੀਡੀਆ 'ਤੇ ਕੰਟਰੋਲ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਕੋਰਟ 'ਚ ਮਾਮਲਾ ਦਾਇਰ ਕੀਤਾ ਸੀ। ਕਲਕੱਤਾ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜ ਸਬਯਸਾਚੀ ਭੱਟਾਚਾਰਿਆ ਨੇ ਇਸ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਈਡੀ ਤੇ ਮੀਡੀਆ ਨੂੰ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ।\n","PublishDate":"Tue, 17 Oct 2023 15:26:27 +00:00","Link":"https://www.punjabijagran.com/national/general-hc-guidelines-for-recuitment-scam-9291184.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੇ ਜਨਮ ਦਿਨ ਮੌਕੇ ਪੰਜਾਬ ਭਰ ਲਾਇਆ ਖ਼ੂਨਦਾਨ ਕੈਂਪ, ਦੋ ਵਿਧਾਇਕਾਂ ਤੇ ਇਕ ਸੰਸਦ ਮੈਂਬਰ ਨੇ ਕੀਤਾ ਖ਼ੂਨ ਦਾਨ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੇ 50ਵੇਂ ਜਨਮ ਦਿਨ ਮੌਕੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਮੰਗਲਵਾਰ ਨੂੰ ਹਰੇਕ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ’ਚ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਲਗਾਏ ਗਏ। ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਖ਼ੁਦ ਆਪਣੇ ਜੱਦੀ ਪਿੰਡ ਸਤੌਜ ਵਿਖੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨਾਲ ਜਨਮ ਦਿਨ ਮਨਾਇਆ। ","PublishDate":"Tue, 17 Oct 2023 15:22:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-on-the-occasion-of-chief-minister-bhagwant-mann-s-birthday-a-blood-donation-camp-was-organized-across-punjab-two-mlas-and-one-mp-donated-blood-9291179.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਜਬਰੀ ਬਦਲੀਆਂ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਡੈਮੋਕੇ੍ਟਿਕ ਟੀਚਰਜ਼ ਫਰੰਟ (ਪੰਜਾਬ) ਬਲਾਕ ਸ਼ਾਹਕੋਟ ਇਕ ਤੇ ਦੋ ਨੇ ਅਨੇਕਾਂ ਸਕੂਲਾਂ ਤੇ ਐੱਸਡੀਐੱਮ ਦਫਤਰ 'ਚ ਰੋਸ ਰੈਲੀ ਕਰ ਕੇ ਸਕੂਲ ਆਫ ਐਮੀਨੈਂਸਾਂ ਵਿਚ ਜਬਰੀ ਬਦਲੇ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਬਦਲੀਆਂ ਰੱਦ ਕਰਨ ਤੇ ਬੀਐੱਲਓ ਗਰਾਊਂਡ ਟਰੇਨਿੰਗ ਮੈਪਸ-1 ਦੀ ਵੈਲੀਡੇਸ਼ਨ ਕਰਨ ਲਈ ਸੌਂਪੇ ਕੰਮ ਨੂੰ ਵਾਪਸ ਲੈਣ ਦੀ ਮੰਗ ਕੀਤੀ।","PublishDate":"Tue, 17 Oct 2023 15:20:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dtf-organized-protest-against-forced-transfer-of-teachers-9291182.html"},{"Title":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵੱਲੋਂ ਖ਼ਰੀਦ ਏਜੰਸੀਆਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਹਿਦਾਇਤਾਂ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਿਸ਼ੇਸ਼ ਸਾਰੰਗਲ ਨੇ ਵੱਖ-ਵੱਖ ਖ਼ਰੀਦ ਏਜੰਸੀਆਂ ਦੇ ਮੁਖੀਆਂ ਨੂੰ ਹਦਾਇਤ ਕੀਤੀ ਕਿ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਮੰਡੀਆਂ 'ਚ ਝੋਨੇ ਦੀ ਚੁਕਾਈ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਤੇਜ਼ ਕੀਤਾ ਜਾਵੇ। ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਤੇ ਚੁਕਾਈ ਪ੍ਰਕਿਰਿਆ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਲਈ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਸਪੱਸ਼ਟ ਕਿਹਾ ਕਿ ਕੁਝ ਮੰਡੀਆਂ 'ਚ ਖ਼ਰੀਦ ਕੀਤੇ ਗਏ ਝੋਨੇ ਦੀ ਚੁਕਾਈ ਤਸੱਲੀਬਖਸ਼ ਨਹੀਂ ਹੈ, ਜਿਸ ਨੂੰ ਜਲਦ ਤੋਂ ਜਲਦ ਦਰੁਸਤ ਕੀਤੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।","PublishDate":"Tue, 17 Oct 2023 15:19:20 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-instructions-from-the-deputy-commissioner-to-the-officials-of-procurement-agencies-to-speed-up-the-process-of-paying-paddy-in-the-markets-9291181.html"},{"Title":"ਚਾਰ ਮਹੀਨੇ ਤੋਂ ਪਾਣੀ ਦੀ ਨਿਕਾਸੀ ਨਾ ਹੋਣ ਕਾਰਨ ਫੈਲ ਰਹੀਆਂ ਹਨ ਬਿਮਾਰੀਆਂ","Content":"ਅਵਤਾਰ ਧੀਮਾਨ, ਜ਼ੀਰਕਪੁਰ : ਜ਼ੀਰਕਪੁਰ ਦੇ ਢਕੌਲੀ ਖੇਤਰ 'ਚ ਸਥਿਤ ਬਲੂ ਰਿੱਜ-2 ਅਤੇ ਡ੍ਰੀਮ ਹੋਮਜ਼ ਸੁਸਾਇਟੀ ਦੇ ਪਿਛਲੇ ਪਾਸੇ ਬੀਤੇ ਚਾਰ ਮਹੀਨੇ ਤੋਂ ਵੀ ਵੱਧ ਸਮੇਂ ਤੋਂ ਬਰਸਾਤੀ","PublishDate":"Tue, 17 Oct 2023 15:18:19 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-diseases-are-spreading-due-to-lack-of-drainage-for-four-months-9291180.html"},{"Title":"ਕੁਲਬੀਰ ਜ਼ੀਰਾ ਨੂੰ ਰੂਪਨਗਰ ਜੇਲ੍ਹ ਲਿਆਂਦਾ","Content":"ਹਲਕਾ ਜ਼ੀਰਾ ਤੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਕੁਲਬੀਰ ਜ਼ੀਰਾ ਨੂੰ ਅੱਜ ਤੜਕੇ ਪੁਲਿਸ ਵੱਲੋਂ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹਾ ਜੇਲ੍ਹ ਵਿੱਚ ਲਿਆਂਦਾ ਗਿਆ ਹੈ।","PublishDate":"Tue, 17 Oct 2023 15:17:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-kulbir-zira-9291178.html"},{"Title":"ਸਿਵਲ ਹਸਪਤਾਲ ਦੀ ਟੀਮ ਨੇ ਖੂਨ ਦਾਨ ਕੈਂਪ ਲਾਇਆ","Content":"ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੇ ਜਨਮ ਦਿਨ ਦੀ ਖੁਸ਼ੀ 'ਚ ਸਿਵਲ ਹਸਪਤਾਲ ਦੀ ਟੀਮ ਵੱਲੋਂ ਗੁਰਾਇਆ ਬਲੱਡ ਸੇਵਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਖੂਨ ਦਾਨ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਕੈਂਪ ਦਾ ਉਦਘਾਟਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਫਿਲੌਰ ਤੋਂ ਇੰਚਾਰਜ ਪਿੰ੍ਸੀਪਲ ਪੇ੍ਮ ਕੁਮਾਰ ਨੇ ਕੀਤਾ।","PublishDate":"Tue, 17 Oct 2023 15:15:15 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-team-of-civil-hospital-jalandhar-organized-a-blood-donation-camp-9291177.html"},{"Title":"ਪੰਜਾਬੀ ਸਭਿਆਚਾਰ ‘ਚੋਂ ਅਲੋਪ ਹੋ ਗਈ ਜਾਲੀ","Content":"ਜਦੋਂ ਅਸੀਂ ਛੋਟੇ ਸੀ, ਸਵੇਰੇ ਉਠ ਕੇ ਪੈਲੀ ਵਿਚੋਂ ਡੰਗਰਾਂ ਵਾਸਤੇ ਪੱਠੇ ਵੱਢ ਕੇ ਲਿਆਉਂਦੇ ਸੀ। ਉਦੋਂ ਹਰ ਘਰ ਡੰਗਰ","PublishDate":"Mon, 16 Oct 2023 15:09:26 +00:00","Link":"http://punjabnewsusa.com/13517/magazine/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%b8%e0%a8%ad%e0%a8%bf%e0%a8%86%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%85%e0%a8%b2%e0%a9%8b%e0%a8%aa-%e0%a8%b9/"},{"Title":"ਰਾਜ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ 5 ਨਗਰ ਨਿਗਮਾਂ ਦੀਆਂ ਵੋਟਰ ਸੂਚੀਆਂ ਤਿਆਰ ਕਰਨ ਲਈ ਸਮਾਂ-ਸਾਰਣੀ ਜਾਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਰਾਜ ਚੋਣ ਕਮਿਸ਼ਨ, ਪੰਜਾਬ ਵੱਲੋਂ 5 ਨਗਰ ਨਿਗਮਾਂ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਆਮ ਚੋਣਾਂ ਕਰਵਾਈਆਂ ਜਾਣੀਆਂ ਹਨ, ਦੀਆਂ ਵੋਟਰ ਸੂਚੀਆਂ ਤਿਆਰੀ","PublishDate":"Mon, 16 Oct 2023 15:01:05 +00:00","Link":"http://punjabnewsusa.com/13508/india-news/%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%95%e0%a8%ae%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%a8-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-5-%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%a8%e0%a8%bf/"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ਨੂੰ ਐਸਪੀਰੇਸ਼ਨਲ ਡਿਸਟ੍ਰਿਕਟ ਪ੍ਰੋਗਰਾਮ ਤਹਿਤ ਨੀਤੀ ਆਯੋਗ ਵੱਲੋਂ 5 ਕਰੋੜ ਦੀ ਰਾਸ਼ੀ ਪ੍ਰਾਪਤ ਹੋਈ – ਧੀਮਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ/ਫਿਰੋਜ਼ਪੁਰ: ਐਸਪੀਰੇਸ਼ਨਲ ਡਿਸਟ੍ਰਿਕਟ ਪ੍ਰੋਗਰਾਮ ਤਹਿਤ ਨੀਤੀ ਆਯੋਗ ਨੇ ਪੂਰੇ ਭਾਰਤ ਦੇ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਦੇ 112 ਜ਼ਿਲਿ੍ਹਆਂ ਨੂੰ ਐਸਪੀਰੇਸ਼ਨਲ ਜ਼ਿਲ੍ਹੇ ਵਜੋਂ","PublishDate":"Mon, 16 Oct 2023 14:56:29 +00:00","Link":"http://punjabnewsusa.com/13499/features-news/%e0%a8%ab%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%90%e0%a8%b8%e0%a8%aa%e0%a9%80%e0%a8%b0%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a8%a8%e0%a8%b2/"},{"Title":"ਰਾਜਸਥਾਨ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਨੇ ਇਨਫੋਰਸਮੈਂਟ ਗਤੀਵਿਧੀਆਂ ਅਤੇ ਬੇਈਮਾਨ ਤੱਤਾਂ ਵਿਰੁੱਧ ਚੌਕਸੀ ਵਧਾਈ","Content":"ਚੰਡੀਗੜ੍ਹ: ਆਗਾਮੀ ਰਾਜਸਥਾਨ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਵਿੱਤ ਕਮਿਸ਼ਨਰ, ਕਰ, ਪੰਜਾਬ ਸ੍ਰੀ ਵਿਕਾਸ ਪ੍ਰਤਾਪ ਨੇ ਅੱਜ ਆਬਕਾਰੀ ਕਮਿਸ਼ਨਰ, ਪੰਜਾਬ,","PublishDate":"Mon, 16 Oct 2023 14:54:50 +00:00","Link":"http://punjabnewsusa.com/13494/miscellaneous-news/%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%b8%e0%a8%a5%e0%a8%be%e0%a8%a8-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a9%b1%e0%a8%a6%e0%a9%87%e0%a8%a8%e0%a8%9c%e0%a8%bc/"},{"Title":"ਦੀਵਾਲੀ ਦਾ ਤੋਹਫ਼ਾ: ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਮੁੱਖ ਮੰਤਰੀ ਸਿਹਤ ਬੀਮਾ ਯੋਜਨਾ ਲਈ ਰਜਿਸਟਰ ਕਰੋ ਅਤੇ ਇਕ ਲੱਖ ਰੁਪਏ ਜਿੱਤੋ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੇ ਉਦੇਸ਼ ਅਨੁਸਾਰ ਪੰਜਾਬ ਦੇ ਵੱਧ ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਨੂੰ ਸਿਹਤ ਬੀਮਾ ਕਵਰ ਹੇਠ","PublishDate":"Mon, 16 Oct 2023 14:52:15 +00:00","Link":"http://punjabnewsusa.com/13485/miscellaneous-news/%e0%a8%a6%e0%a9%80%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%a4%e0%a9%8b%e0%a8%b9%e0%a8%ab%e0%a8%bc%e0%a8%be-%e0%a8%86%e0%a8%af%e0%a9%81%e0%a8%b8%e0%a8%bc%e0%a8%ae%e0%a8%be/"},{"Title":"ਸਿੱਖ ਨੌਜੁਆਨ ਨੇ ਜਿੱਤਿਆ ‘ਮਾਸਟਰ ਸ਼ੈੱਫ਼ ਸਿੰਗਾਪੁਰ’ 2023 ਦਾ ਖਿਤਾਬ","Content":"ਸਿੰਗਾਪੁਰ: ਭਾਰਤੀ ਮੂਲ ਦੇ ਸਿੰਗਾਪੁਰ ਦੇ ਨਾਗਰਿਕ ਇੰਦਰਪਾਲ ਸਿੰਘ ਨੂੰ ‘ਮਾਸਟਰ ਸ਼ੈੱਫ਼ ਸਿੰਗਾਪੁਰ’ ਦੇ ਚੌਥੇ ਸੰਸਕਰਣ ਦਾ ਜੇਤੂ ਐਲਾਨ ਦਿਤਾ","PublishDate":"Mon, 16 Oct 2023 14:50:48 +00:00","Link":"http://punjabnewsusa.com/13484/features-news/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a9%81%e0%a8%86%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%9c%e0%a8%bf%e0%a9%b1%e0%a8%a4%e0%a8%bf%e0%a8%86-%e0%a8%ae%e0%a8%be/"},{"Title":"ਮਨੋਹਰ ਲਾਲ ਖੱਟਰ ਨੇ CM ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਲਿਖਿਆ ਪੱਤਰ; SYL ਨਹਿਰ ਮਾਮਲੇ ’ਤੇ ਮੀਟਿੰਗ ਕਰਨ ਦੀ ਕੀਤੀ ਪੇਸ਼ਕਸ਼","Content":"&#160; ਚੰਡੀਗੜ੍ਹ:  ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਮਨੋਹਰ ਲਾਲ ਖੱਟਰ ਨੇ ਐਸ.ਵਾਈ.ਐਲ. ਨਹਿਰ ਦੀ ਉਸਾਰੀ ’ਤੇ ਚਰਚਾ ਲਈ ਪੰਜਾਬ ਦੇ ਮੁੱਖ","PublishDate":"Mon, 16 Oct 2023 14:50:38 +00:00","Link":"http://punjabnewsusa.com/13487/features-news/%e0%a8%ae%e0%a8%a8%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%b2-%e0%a8%96%e0%a9%b1%e0%a8%9f%e0%a8%b0-%e0%a8%a8%e0%a9%87-cm-%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%ae%e0%a8%be/"},{"Title":"ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀਕਾਂਡ: SIT ਉੱਪਰ ਕੋਈ ਵੀ ਰੋਕ ਨਹੀਂ, ਖੁੱਲ੍ਹ ਕੇ ਕਰੇ ਜਾਂਚ: ਅਦਾਲਤ","Content":"ਕੋਟਕਪੂਰਾ : ਪਿਛਲੇ ਦਿਨੀਂ ਬਹਿਬਲ ਗੋਲੀ ਕਾਂਡ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਮਾਨਯੋਗ ਅਦਾਲਤ &#8216;ਚ ਸੁਖਰਾਜ ਸਿੰਘ ਨਿਆਮੀ ਵਾਲਾ ਵਲੋ ਇਕ","PublishDate":"Mon, 16 Oct 2023 14:47:33 +00:00","Link":"http://punjabnewsusa.com/13483/features-news/%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%b2-%e0%a8%95%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-sit-%e0%a8%89%e0%a9%b1%e0%a8%aa%e0%a8%b0/"},{"Title":"ਹਰਿਆਣਾ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਸੌਦਾ ਸਾਧ ਦੇ ਡੇਰਾ ਪ੍ਰੇਮੀ ਬਣਵਾ ਰਹੇ ਵੋਟਾਂ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਾਬਕਾ ਜਥੇਦਾਰ ਅਤੇ ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਦੇ ਮੌਜੂਦਾ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ","PublishDate":"Mon, 16 Oct 2023 14:42:07 +00:00","Link":"http://punjabnewsusa.com/13474/top-news/%e0%a8%b9%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a9%81%e0%a8%86%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0-3/"},{"Title":"ਭਾਰਤ ਦੀ ਵੰਡ ਇਕ ਇਤਿਹਾਸਕ ਗਲਤੀ ਸੀ: ਓਵੈਸੀ","Content":"ਹੈਦਰਾਬਾਦ: ਆਲ ਇੰਡੀਆ ਮਜਲਿਸ-ਏ-ਇਤੇਹਾਦ-ਉਲ ਮੁਸਲਿਮੀਨ (ਏ.ਆਈ.ਐਮ.ਆਈ.ਐਮ.) ਦੇ ਪ੍ਰਧਾਨ ਅਸਦੁਦੀਨ ਓਵੈਸੀ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦੀ ਵੰਡ ਕਦੇ ਨਹੀਂ","PublishDate":"Mon, 16 Oct 2023 14:40:26 +00:00","Link":"http://punjabnewsusa.com/13476/top-news/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a9%b0%e0%a8%a1-%e0%a8%87%e0%a8%95-%e0%a8%87%e0%a8%a4%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%b8%e0%a8%95-%e0%a8%97%e0%a8%b2%e0%a8%a4/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]