[{"Title":"ਇਕ ਹੋਰ ਮੁਲਾਕਾਤ 'ਚ ਬਣ ਗਈ ਗੱਲ! ਭਾਜਪਾ ਲਈ ਚੋਣ ਪ੍ਰਚਾਰ ਕਰ ਸਕਦੀ ਹੈ ਸਪਨਾ ਚੌਧਰੀ","Content":"ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਰਾਜ ਬੱਬਰ ਨੇ 24 ਮਾਰਚ ਨੂੰ ਹੀ ਸਪਨਾ ਦਾ ਕਾਂਗਰਸ ਵਿਚ ਸਵਾਗਤ ਕਰਦੇ ਹੋਏ ਕਾਂਗਰਸ ਦੀ ਜਨਰਲ ਸਕੱਤਰ ਪ੍ਰਿਅੰਕਾ ਗਾਂਧੀ ਨਾਲ ਉਸ ਦੀ ਫੋਟੋ ਵੀ ਟਵੀਟ ਕੀਤੀ ਸੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਹਰਿਆਣਵੀ ਡਾਂਸਰ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ 'ਚ ਕਾਂਗਰਸ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਦੀ ਗੱਲ ਸਿਰੇ ਤੋਂ ਖਾਰਜ ਕਰ ਦਿੱਤੀ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਸੀ ਕਿ ਉਹ ਰਾਜ ਬੱਬਰ ਨੂੰ ਕਦੇ ਨਹੀਂ ਮਿਲੇ ਅਤੇ ਪ੍ਰਿਅੰਕਾ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਫੋਟੋ ਪੁਰਾਣੀ ਹੈ।","PublishDate":"Mon, 01 Apr 2019 09:21:14 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-lok-sabha-elections-2019-haryanvi-singer-and-dancer-sapna-chaudhary-may-campaign-for-bjp-8649433.html"},{"Title":"Lok Sabha Elections 2019 : ਭਾਜਪਾ ਨੇ ਜਾਰੀ ਕੀਤੀ 3 ਲੋਕ ਸਭਾ ਅਤੇ 11 ਵਿਧਾਨ ਸਭਾ ਸੀਟਾਂ 'ਤੇ ਉਮੀਦਵਾਰਾਂ ਦੀ ਸੂਚੀ","Content":"ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਓਡੀਸ਼ਾ ਤੋਂ ਤਿੰਨ ਲੋਕ ਸਭਾ ਅਤੇ 11 ਵਿਧਾਨ ਸਭਾ ਉਮੀਦਵਾਰਾਂ ਦੇ ਨਾਵਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Mon, 01 Apr 2019 09:05:02 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-bjp-releases-14th-list-of-candidates-8649432.html"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਕੀਤਾ ਚੋਣ ਮੁਹਿੰਮ ਦਾ ਆਗਾਜ਼, ਦਿਸੀ ਧੜੇਬੰਦੀ, ਭੁੰਜੇ ਬੈਠੇ ਆਗੂ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਗ੍ਰੀਨਲੈਂਡ ਹੋਟਲ 'ਚ ਵਰਕਰਾਂ ਨਾਲ ਰੂ-ਬ-ਰੂ ਹੋਣ ਲਈ ਪਹੁੰਚੇ ਗਏ ਹਨ। ਸਾਬਕਾ ਮੰਤਰੀ ਤੇ ਸਾਹਨੇਵਾਲ ਤੋਂ ਵਿਧਾਇਕ ਸ਼ਰਨਜੀਤ ਸਿੰਘ ਢਿਲੋਂ ਵੀ ਸੁਖਬੀਰ ਬਾਦਲ ਨਾਲ ਸਮਾਗਮ 'ਚ ਪਹੁੰਚੇ।","PublishDate":"Mon, 01 Apr 2019 08:56:06 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-sukhbir-singh-badal-meet-with-party-worker-in-khanna-8649430.html"},{"Title":"ਡਰੱਗ ਮਾਫੀਆ ਨਾਲ ਮੋਰਚਾ ਲੈਣ ਵਾਲੀ ਮਹਿਲਾ ਅਫਸਰ ਦੀ ਹੱਤਿਆ ਦਾ ਰਹੱਸ ਡੂੰਘਾਇਆ, ਜਾਣੋ ਕੀ ਹੈ ਮਾਮਲਾ","Content":"ਨੇਹਾ ਸ਼ੌਰੀ ਦੀ ਹੱਤਿਆ ਦਾ ਮਾਮਲਾ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਛਾਇਆ ਹੋਇਆ ਹੈ। ਨੇਹਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਇਨਸਾਫ਼ ਦਿਵਾਉਣ ਲਈ ਕਈ ਜਥੇਬੰਦੀਆਂ ਸਮੇਤ ਆਮ ਲੋਕ ਵੀ ਆਵਾਜ਼ ਉਠਾ ਰਹੇ ਹਨ। ਲੋਕਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਏਨੀ ਵੱਡੀ ਲੈਬਾਰਟਰੀ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਇਸ ਦੇ ਗੇਟ 'ਤੇ ਕੋਈ ਮੋਸ਼ਨ ਸੈਂਸਰ ਤਕ ਨਹੀਂ ਲੱਗਾ ਸੀ। ਨਾਲ ਹੀ ਗੇਟ 'ਤੇ ਇੱਕੋ ਸਕਿਓਰਿਟੀ ਗਾਰਡ ਦੀ ਤਾਇਨਾਤੀ ਕਈ ਸਵਾਲ ਖੜ੍ਹੇ ਕਰਦੀ ਹੈ।","PublishDate":"Mon, 01 Apr 2019 08:55:02 +00:00","Link":"https://punjabi.jagran.com/punjab/mohali-suspense-on-woman-drug-inspectors-murder-and-sit-will-open-secret-8649431.html"},{"Title":"ISRO ਨੇ ਪੁਲਾੜ 'ਚ ਰਚਿਆ ਇਤਿਹਾਸ, EMISAT ਦੀ ਸਨ ਸਿੰਕ੍ਰੋਨਜ਼ ਪੋਲਰ ਆਰਬਿਟ 'ਚ ਸਫ਼ਲਤਾਪੂਰਵਕ ਲਾਂਚਿੰਗ","Content":"ਇਸਰੋ ਦਾ ਇਹ ਪਹਿਲਾ ਅਜਿਹਾ ਮਿਸ਼ਨ ਹੈ ਜਿਸ ਨੂੰ ਆਮ ਲੋਕਾਂ ਦੀ ਮੌਜੂਦਗੀ ਵਿਚ ਲਾਂਚ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਲਈ ਇਸਰੋ ਨੇ ਇਕ ਗੈਲਰੀ ਤਿਆਰ ਕੀਤੀ ਹੈ ਜਿਸ ਵਿਚ 5000 ਲੋਕ ਬੈਠ ਸਕਣਗੇ। ਇਸ ਗੈਲਰੀ ਤੋਂ ਦੋ ਲਾਂਚ ਪੈਡ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ।\nਇਸਰੋ ਨੇ ਦੱਸਿਆ ਕਿ ਲਾਂਚਿੰਗ ਦੀ ਉਲਟੀ ਗਿਣਤੀ ਸਵੇਰੇ ਛੇ ਵਜ ਕੇ 27 ਮਿੰਟ 'ਤੇ ਸ਼ੁਰੂ ਹੋ ਗਈ ਸੀ। ਏਜੰਸੀ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਚਾਰ ਪੜਾਵਾਂ ਵਾਲਾ ਪੀਐੱਸਐੱਲਵੀ-ਸੀ45 ਸ਼੍ਰੀਹਰੀਕੋਟਾ ਦੇ ਪੁਲਾੜ ਕੇਂਦਰ ਦੇ ਦੂਸਰੇ ਲਾਂਚ ਪੈਡ ਤੋਂ ਸੋਮਵਾਰ ਸਵੇਰੇ ਨੌਂ ਵਜ ਕੇ 27 ਮਿੰਟ 'ਤੇ ਲਾਂਚ ਕੀਤਾ ਗਿਆ...","PublishDate":"Mon, 01 Apr 2019 08:49:04 +00:00","Link":"https://punjabi.jagran.com/national/general-pslvc-45-countdown-starts-28-foreign-nano-satellites-will-be-launched-8649424.html"},{"Title":"Punjab Lok Sabha Elections 2019 : ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਦੋ ਹੋਰ ਉਮੀਦਵਾਰਾਂ ਦੇ ਨਾਂ ਐਲਾਨੇ, ਜਾਣੋ ਕੌਣ ਕਿੱਥੋਂ ਲੜੇਗਾ ਚੋਣ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ 2019 ਦੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ 5 ਵੱਖ-ਵੱਖ ਲੋਕ ਸਭਾ ਹਲਕਿਆਂ ਤੋਂ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰਾਂ ਦਾ ਰਸਮੀ ਤੌਰ 'ਤੇ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Mon, 01 Apr 2019 08:35:38 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-sukhbir-singh-badal-annouces-5-candidates-8649428.html"},{"Title":"ਪਿੰਡ ਵਾਸੀਆਂ ਠੇਕੇ ਨੂੰ ਜਿੰਦਰਾ ਮਾਰ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਕਿਹਾ - ਠੇਕਾ ਪਿੰਡੋਂ ਬਾਹਰ ਕੱਢਿਆ ਜਾਵੇ ਨਹੀਂ ਤਾਂ ਹੋਵੇਗਾ ਤਿੱਖਾ ਸੰਘਰਸ਼","Content":"ਉਨ੍ਹਾਂ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਕਿ ਉਹ ਕਿਸੇ ਵੀ ਹਾਲਤ 'ਚ ਇਸ ਠੇਕੇ ਨੂੰ ਚੱਲਣ ਨਹੀਂ ਦੇਣਗੇ। ਜੇਕਰ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਲੋਕਾਂ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਵੱਲ ਧਿਆਨ ਨਾ ਦਿੱਤਾ ਤਾਂ ਪਿੰਡ ਵਾਸੀਆਂ ਵੱਲੋਂ ਤਿੱਖਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।","PublishDate":"Mon, 01 Apr 2019 08:32:41 +00:00","Link":"https://punjabi.jagran.com/punjab/barnala-demand-for-the-administration-of-the-villagers-to-take-out-alcohol-contract-8649420.html"},{"Title":"April Fool Day 2019: ਇਨ੍ਹਾਂ ਕਾਰਨਾਂ ਸਦਕਾ ਹਰ ਸਾਲ ਪਹਿਲੀ ਅਪ੍ਰੈਲ ਨੂੰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ 'ਫੂਲ ਡੇਅ'","Content":"ਦੇਸ਼ ਦੀਆਂ ਜ਼ਿਆਦਾਤਰ ਥਾਵਾਂ 'ਤੇ 1 ਅਪ੍ਰੈਲ ਨੂੰ 'ਮੂਰਖ ਦਿਵਸ' ਦੇ ਰੂਪ 'ਚ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਉਂਝ ਤਾਂ ਅਪ੍ਰੈਲ ਫੂਲ ਦਿਵਸ ਪੱਛਮੀ ਦੇਸ਼ਾਂ 'ਚ ਹਰ ਸਾਲ ਅਪ੍ਰੈਲ ਦੀ ਪਹਿਲੀ ਤਰੀਕ ਨੂੰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ ਪਰ ਇੰਡੀਆ 'ਚ ਕਈ ਦਿਨ ਪਹਿਲਾਂ ਸ਼ੁਰੂਆਤ ਹੋ ਜਾਂਦੀ ਹੈ। ","PublishDate":"Mon, 01 Apr 2019 08:29:39 +00:00","Link":"https://punjabi.jagran.com/lifestyle/trends-april-fool-day-2019-you-need-to-know-about-foolish-day-history-8649427.html"},{"Title":"ਨੇਪਾਲ 'ਚ ਤੂਫ਼ਾਨ ਨੇ ਢਾਹਿਆ ਕਹਿਰ, 27 ਲੋਕਾਂ ਦੀ ਮੌਤ, 612 ਜ਼ਖ਼ਮੀ","Content":"ਅਧਿਕਾਰੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਐਤਵਾਰ ਸ਼ਾਮ ਦੱਖਣੀ ਜ਼ਿਲ੍ਹਿਆਂ ਬਾਰਾ ਅਤੇ ਪਾਰਸਾ 'ਚ ਤੁਫ਼ਾਨ ਨੇ ਕਹਿਰ ਢਾਹਿਆ ਹੈ। ਨੇਪਾਲ ਦੇ ਪਰਸਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਮੁਤਾਬਿਕ ਤੁਫ਼ਾਨ 'ਚ ਮਰਨ ਵਾਲਿਆਂ ਦੀ ਗਿਣਤੀ ਵੱਧ ਵੀ ਹੋ ਸਕਦੀ ਹੈ।","PublishDate":"Mon, 01 Apr 2019 08:22:34 +00:00","Link":"https://punjabi.jagran.com/national/general-thunder-storm-hits-nepal-27-killed-612-injured-8649425.html"},{"Title":"ਦਾਊਦ ਦੀ ਭੈਣ ਹਸੀਨਾ ਦੇ ਮੁੰਬਈ ਸਥਿਤ ਫਲੈਟ ਦੀ ਹੋਈ ਨਿਲਾਮੀ, 1.80 ਕਰੋੜ 'ਚ ਵਿਕਿਆ","Content":"ਇਸ ਫਲੈਟ 'ਚ ਸਾਲ 2014 ਤਕ ਹਸੀਨਾ ਪਾਰਕਰ ਆਪਣੀ ਮੌਤ ਤਕ ਰਹੀ ਸੀ। ਦੇਸ਼ ਤੋਂ ਭੱਜਣ ਤੋਂ ਪਹਿਲਾਂ ਦਾਊਦ ਵੀ ਇਸੇ ਫਲੈਟ 'ਚ ਰਹਿੰਦਾ ਸੀ। ਇਕਬਾਲ ਕਾਸਕਰ ਨੂੰ ਸਾਲ 2017 'ਚ ਉਸੇ ਘਰ 'ਚੋਂ ਐਨਕਾਊਂਟਰ ਸਪੈਸ਼ਲਿਸਟ ਪ੍ਰਦੀਪ ਸ਼ਰਮਾ ਨੇ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਸੀ।","PublishDate":"Mon, 01 Apr 2019 08:16:12 +00:00","Link":"https://punjabi.jagran.com/national/general-dawood-s-sister-haseena-s-mumbai-flat-flat-auction-sold-for-1-80-crores-8649429.html"},{"Title":"ਬਦਸੂਈ ਵਿਵਾਦ: ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ’ਚ ਬਣੇਗੀ ਲਾਇਬ੍ਰੇਰੀ ਤੇ ਯਾਦਗਾਰੀ ਗੇਟ","Content":"ਗੂਹਲਾ ਚੀਕਾ : ਬਦਸੂਈ ਪਿੰਡ ਵਿੱਚ ਹਿੰਦੂਆਂ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ’ਤੇ ਹਮਲਾ ਕਰਕੇ ਸ਼ਹੀਦ ਕੀਤੇ ਗਏ  ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਰਖਵਾਏ ਗਏ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਅਤੇ ਅੰਤਿਮ ਅਰਦਾਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਲੋਕਾਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਅਤੇ ਸ਼ਰਧਾਂਜਲੀਆਂ ਭੇਟ ਕੀਤੀਆਂ। ਪਿੰਡ ਦੇ ਗੁਰਦੁਆਰੇ ਵਿੱਚ ਰਖਵਾਏ ਗਏ ਇਸ ਸ਼ਰਧਾਂਜਲੀ ਸਮਾਗਮ ਵਿੱਚ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 03:52:46 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%ac%e0%a8%a6%e0%a8%b8%e0%a9%82%e0%a8%88-%e0%a8%b5%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%a6-%e0%a8%b6%e0%a8%ae%e0%a8%b6%e0%a9%87%e0%a8%b0-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%a6%e0%a9%80/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਕਣਕ ਦੀ ਸਰਕਾਰੀ ਖਰੀਦ ਅੱਜ ਤੋਂ","Content":"ਪਟਿਆਲਾ : ਕਣਕ ਦੀ ਸਰਕਾਰੀ ਖਰੀਦ ਪਹਿਲੀ ਅਪਰੈਲ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਰਹੀ ਹੈ, ਜਿਸ ਲਈ ਸਰਕਾਰ ਵੱਲੋਂ ਸਾਰੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਕਰ ਲੈਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਵਾਰ ਚੋਣਾਂ ਕਣਕ ਦੇ ਸੀਜ਼ਨ ਵਿਚ ਆ ਜਾਣ ਕਰਕੇ ਸਰਕਾਰ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਮੰਡੀਆਂ ਵਿਚ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਕੋਈ ਮੁਸ਼ਕਲ ਨਾ ਆਉਣ ਦੇਣ ’ਤੇ ਜ਼ੋਰ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 03:49:11 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%95%e0%a8%a3%e0%a8%95-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%96/"},{"Title":"ਵੱਡੇ ਬਾਦਲ ਦੇ ‘ਆਸ਼ੀਰਵਾਦ’ ਤੋਂ ਗੁਜਰਾਤ ਦੇ ਪੰਜਾਬੀ ਕਿਸਾਨ ਔਖੇ","Content":"ਬਠਿੰਡਾ : ਗੁਜਰਾਤ ’ਚ ਉਜਾੜੇ ਦੀ ਵੱਟ ’ਤੇ ਬੈਠੇ ਹਜ਼ਾਰਾਂ ਪੰਜਾਬੀ ਕਿਸਾਨ ਹੁਣ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਦੀ ‘ਆਸ਼ੀਰਵਾਦ ਫੇਰੀ’ ਤੋਂ ਔਖੇ ਹਨ। ਵੱਡੇ ਬਾਦਲ ਭਾਜਪਾ ਪ੍ਰਧਾਨ ਅਮਿਤ ਸ਼ਾਹ ਨੂੰ ‘ਆਸ਼ੀਰਵਾਦ’ ਦੇਣ ਤਾਂ ਗੁਜਰਾਤ ਪੁੱਜ ਗਏ ਪਰ ਉਨ੍ਹਾਂ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ ਨੂੰ ਚੇਤੇ ਤੋਂ ਵਿਸਾਰ ਦਿੱਤਾ ਜਿਨ੍ਹਾਂ ਨੂੰ ਵਰ੍ਹਿਆਂ ਤੋਂ ਗੁਜਰਾਤ ’ਚੋਂ ‘ਆਊਟ’ ਕਰਨ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 03:46:04 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%b5%e0%a9%b1%e0%a8%a1%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%a6%e0%a9%87-%e0%a8%86%e0%a8%b6%e0%a9%80%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%a6-%e0%a8%a4%e0%a9%8b/"},{"Title":"ਤਾਲਿਬਾਨ ਦੇ ਹਮਲੇ ’ਚ ਵਾਲ-ਵਾਲ ਬਚੇ ਅਫ਼ਗਾਨ ਉਪ ਰਾਸ਼ਟਰਪਤੀ","Content":"ਮਜ਼ਾਰ-ਏ-ਸ਼ਰੀਫ਼: ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਅਬਦੁਲ ਰਸ਼ੀਦ ਦੋਸਤੁਮ ਇਕ ਹਮਲੇ ਵਿਚ ਵਾਲ-ਵਾਲ ਬਚ ਗਏ ਹਨ। ਹਾਲਾਂਕਿ ਉਨ੍ਹਾਂ ਦਾ ਇਕ ਅੰਗ ਰੱਖਿਅਕ ਇਸ ਦੌਰਾਨ ਮਾਰਿਆ ਗਿਆ। ਬਲਖ਼ ਸੂਬੇ ਵਿਚ ਹਮਲਾਵਰਾਂ ਨੇ ਦੋਸਤੁਮ ਦੇ ਕਾਫ਼ਲੇ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ। ਤਾਲਿਬਾਨ ਨੇ ਹਮਲੇ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਲਈ ਹੈ।","PublishDate":"Mon, 01 Apr 2019 03:38:00 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%a4%e0%a8%be%e0%a8%b2%e0%a8%bf%e0%a8%ac%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%9a-%e0%a8%b5%e0%a8%be%e0%a8%b2-%e0%a8%b5%e0%a8%be%e0%a8%b2/"},{"Title":"ਰਾਹੁਲ ਕੇਰਲ ਤੋਂ ਵੀ ਚੋਣ ਲੜਨਗੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਦੱਖਣੀ ਭਾਰਤ ਵਿਚ ਕਾਂਗਰਸ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਮੰਤਵ ਨਾਲ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਕੇਰਲ ਦੇ ਲੋਕ ਸਭਾ ਹਲਕੇ ਵਾਇਨਾਡ ਤੋਂ ਚੋਣ ਲੜਨ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ। ਹਾਲਾਂਕਿ ਆਪਣੇ ਰਵਾਇਤੀ ਹਲਕੇ ਅਤੇ ਕਾਂਗਰਸ ਦੇ ਗੜ੍ਹ ਅਮੇਠੀ (ਯੂਪੀ) ਤੋਂ ਵੀ ਉਹ ਚੋਣ ਲੜਨਗੇ। ਇਸ ਦਾ ਐਲਾਨ ਸਾਬਕਾ ਰੱਖਿਆ ਮੰਤਰੀ ਏ.ਕੇ ਐਂਟਨੀ ਨੇ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 03:36:09 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%b0%e0%a8%be%e0%a8%b9%e0%a9%81%e0%a8%b2-%e0%a8%95%e0%a9%87%e0%a8%b0%e0%a8%b2-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%80-%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%b2%e0%a9%9c%e0%a8%a8%e0%a8%97/"},{"Title":"ਹਵਾਲਾ ਰਾਸ਼ੀ ਮਾਮਲਾ: ਪਾਦਰੀ ਵੱਲੋਂ ਖੰਨਾ ਪੁਲੀਸ ’ਤੇ ਗੰਭੀਰ ਦੋਸ਼","Content":"ਜਲੰਧਰ : ਹਵਾਲਾ ਰਾਸ਼ੀ ਮਾਮਲੇ ਵਿਚ ਘਿਰੇ ਪਾਦਰੀ ਐਂਥਨੀ ਮੈਡਾਸਰੀ ਨੇ ਖੰਨਾ ਪੁਲੀਸ ’ਤੇ ਗੰਭੀਰ ਦੋਸ਼ ਲਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ ਪੁਲੀਸ ਉਨ੍ਹਾਂ ਦੇ ਫਾਰਮ ਹਾਊਸ ’ਚੋਂ 16 ਕਰੋੜ 55 ਲੱਖ ਦੀ ਰਕਮ ਆਪਣੇ ਨਾਲ ਲੈ ਕੇ ਗਈ ਸੀ ਪਰ ਸਿਰਫ਼ 9 ਕਰੋੜ 66 ਲੱਖ 61 ਹਾਜ਼ਾਰ 700 ਰੁਪਏ ਦੀ ਰਕਮ ਹੀ ਦਿਖਾਈ ਗਈ ਹੈ। ਉਨ੍ਹਾਂ ਸਵਾਲ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 03:35:52 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%b0%e0%a8%be%e0%a8%b6%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%aa%e0%a8%be%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a9%b1/"},{"Title":"ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਕਾਰਨ ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਹੋਰ ਢਾਹੁਣ ਦੀ ਕਾਰਵਾਈ ਰੁਕੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਿਆਂ ਨਾਲ ਮਿਲੀ ਭੁਗਤ ਕਾਰਨ 30-31 ਮਾਰਚ ਦੀ ਵਿਚਕਾਰਲੀ ਰਾਤ ਨੂੰ ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨਤਾਰਨ ਦੀ ਇਤਿਹਾਸਕ ਤੇ ਵਿਰਾਸਤੀ ਦਰਸ਼ਨੀ ਡਿਊੜੀ ਦੇ ਗੁੰਬਦ ਅਤੇ ਛੱਜੇ ਢਾਹ ਸੁੱਟੇ ਗਏ। ਪਰ ਤਰਨਤਾਰਨ ਸ਼ਹਿਰ ਦੀ ਜਾਗਰੂਕ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਮੌਕੇ ਤੇ ਜਿਤਾਏ ਜਬਰਦਸਤ ਵਿਰੋਧ ਅੱਗੇ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਜਗਤਾਰ ਸਿੰਘ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 03:33:00 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%b8%e0%a9%b0%e0%a8%97%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b0%e0%a9%8b%e0%a8%b9-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%a4%e0%a8%b0%e0%a8%a8-%e0%a8%a4%e0%a8%be%e0%a8%b0/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਅਦਾਇਗੀਆਂ ਰੋਕੀਆਂ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ 31 ਮਾਰਚ ਵਾਲੇ ਦਿਨ ਵੀ ਵਿੱਤੀ ਸਥਿਤੀ ਡਗਮਗਾ ਗਈ ਜਾਪਦੀ ਹੈ। ਸਰਕਾਰ ਨੇ ਅੱਜ ਹੰਗਾਮੀ ਹਾਲਤ ਵਿੱਚ ਸੂਬੇ ਦੇ ਸਮੂਹ ਜ਼ਿਲ੍ਹਾ ਖਜ਼ਾਨਾ ਅਫਸਰਾਂ ਨੂੰ ਹੁਕਮ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਆਪਣੇ ਪੱਧਰ ’ਤੇ ਕੋਈ ਵੀ ਬਿੱਲ ਪਾਸ ਨਾ ਕੀਤਾ ਜਾਵੇ। ਇਸ ਦਾ ਸਿੱਧਾ ਅਰਥ ਹੈ ਕਿ ਖਜ਼ਾਨਾ ਦਫਤਰਾਂ ਵਿਚੋਂ ਹੁਣ ਕੋਈ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 01:36:37 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%87%e0%a8%97%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b0/"},{"Title":"ਮੇਜਰ ਗੋਗੋਈ ਦਾ ਕੋਰਟ ਮਾਰਸ਼ਲ ਮੁਕੰਮਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ/ਸ੍ਰੀਨਗਰ: ਮਨੁੱਖੀ ਢਾਲ ਵਾਲੇ ਸਾਲ 2017 ਦੇ ਵਿਵਾਦਮਈ ਮਾਮਲੇ ਵਿਚ ਮੇਜਰ ਲੀਤੁਲ ਗੋਗੋਈ ਖਿਲਾਫ਼ ਕੋਰਟ ਮਾਰਸ਼ਲ ਦੀ ਕਾਰਵਾਈ ਮੁਕੰਮਲ ਹੋ ਗਈ ਹੈ ਅਤੇ ਸਜ਼ਾ ਵਜੋਂ ਉਸ ਦੀ ਸੀਨੀਆਰਤਾ ਘੱਟ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਮੇਜਰ ਦੇ ਡਰਾਈਵਰ ਸਮੀਰ ਮੱਲਾ ਖਿਲਾਫ਼ ਕੋਰਟ ਮਾਰਸ਼ਲ ਪ੍ਰਕਿਰਿਆ ਹਾਲ ਹੀ ਵਿਚ ਕਸ਼ਮੀਰ ਵਿਚ ਮੁਕੰਮਲ ਹੋਈ ਸੀ ਅਤੇ ਉਸ ਨੂੰ ਸਖਤ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 01:36:16 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%ae%e0%a9%87%e0%a8%9c%e0%a8%b0-%e0%a8%97%e0%a9%8b%e0%a8%97%e0%a9%8b%e0%a8%88-%e0%a8%a6%e0%a8%be-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a8%b6%e0%a8%b2-%e0%a8%ae/"},{"Title":"ਪੈਨ ਨੂੰ ਆਧਾਰ ਨਾਲ ਜੋੜਨ ਦੀ ਮੋਹਲਤ ਵਧਾਈ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸਰਕਾਰ ਨੇ ਪੈਨ ਨੂੰ ਬਾਇਓਮੀਟਰਿਕ ਪਛਾਣ ਪੱਤਰ ਆਧਾਰ ਨਾਲ ਜੋੜਨ ਦੀ ਡੈੱਡਲਾਈਨ ਛੇ ਮਹੀਨਿਆਂ ਤੱਕ ਵਧਾ ਕੇ 30 ਸਤੰਬਰ ਤੱਕ ਅੱਗੇ ਵਧਾ ਦਿੱਤਾ ਹੈ। ਇਹ ਛੇਵੀਂ ਵਾਰ ਹੈ ਜਦੋਂ ਸਰਕਾਰ ਨੇ ਪੈਨ ਨੂੰ ਆਧਾਰ ਨਾਲ ਜੋੜਨ ਲਈ ਆਖਰੀ ਤਰੀਕ ਵਿਚ ਵਾਧਾ ਕੀਤਾ ਹੈ। ਸਰਕਾਰ ਨੇ ਪਿਛਲੇ ਸਾਲ ਜੂਨ ਵਿਚ ਆਖਿਆ ਸੀ ਕਿ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 00:38:37 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%aa%e0%a9%88%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%86%e0%a8%a7%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%9c%e0%a9%8b%e0%a9%9c%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8b/"},{"Title":"ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਕਾਰਨ ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਹੋਰ ਢਾਹੁਣ ਦੀ ਕਾਰਵਾਈ ਰੁਕੀ; ਮਨੇਜਰ ਮੁਅੱਤਲ","Content":"<p>ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਿਆਂ ਨਾਲ ਮਿਲੀ ਭੁਗਤ ਕਾਰਨ 30-31 ਮਾਰਚ ਦੀ ਵਿਚਕਾਰਲੀ ਰਾਤ ਨੂੰ ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨਤਾਰਨ ਦੀ ਇਤਿਹਾਸਕ ਤੇ ਵਿਰਾਸਤੀ ਦਰਸ਼ਨੀ ਡਿਊੜੀ ਦੇ ਗੁੰਬਦ ਅਤੇ ਛੱਜੇ ਢਾਹ ਸੁੱਟੇ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/taran-tarn-darshani-deori-udpate/\">ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਕਾਰਨ ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਹੋਰ ਢਾਹੁਣ ਦੀ ਕਾਰਵਾਈ ਰੁਕੀ; ਮਨੇਜਰ ਮੁਅੱਤਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 31 Mar 2019 17:40:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/taran-tarn-darshani-deori-udpate/"},{"Title":"ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਤੇ ਮੁੜ ਚੱਲਿਆ ਕਾਰਸੇਵਾ ਦਾ ਹਥੌੜਾ","Content":"<p>ਲੰਘੀ ਰਾਤ ਕਾਰਸੇਵਾ ਵਾਲਿਆਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ, ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਮੁੜ ਢਾਹੁਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ।ਸ਼ਨਿੱਚਰਵਾਰ (30 ਮਾਰਚ ਨੂੰ) ਰਾਤ ਤਕਰੀਬਨ 9 ਵਜੇ ਤੋਂ ਬਾਅਦ ਬਾਬਾ ਜਗਤਾਰ ਸਿੰਘ ਕਾਰਸੇਵਾ ਨਾਲ ਸੰਬੰਧਤ 'ਸੇਵਾਦਾਰਾਂ' ਨੇ ਸਿੱਖ ਰਾਜ ਦੀ ਇਸ ਨਿਸ਼ਾਨੀ ਨੂੰ ਬਦਾਨਾਂ ਤੇ ਹਥੌੜਿਆਂ ਦੀਆਂ ਮਾਰਾਂ ਦਾ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਤਾਂ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਕਾਫੀ ਲੋਕ ਇਕੱਠੇ ਹੋ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/historic-darshani-deori-of-tarn-taran-sahib-being-demolished/\">ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਤੇ ਮੁੜ ਚੱਲਿਆ ਕਾਰਸੇਵਾ ਦਾ ਹਥੌੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 31 Mar 2019 02:33:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/historic-darshani-deori-of-tarn-taran-sahib-being-demolished/"},{"Title":"ਜਥੇਬੰਦੀ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀ: ਮੌਜੂਦਾ ਰੁਝਾਨ ਅਤੇ ਅਸਲ ਜ਼ਿੰਮੇਵਾਰ – ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਸੁਣੋ","Content":"<p>ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਭੌਤਿਕ ਵਿਿਗਆਨ ਭਵਨ ਵਿਚ ਹੋਈ ਇਸ ਵਿਚਾਰ ਚਰਚਾ ਵਿਚ ਸਿੱਖ ਵਿਚਾਰਕ ਤੇ ਨੌਜਵਾਨ ਆਗੂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵਲੋਂ \"ਜਥੇਬੰਦੀ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀ: ਮੌਜੂਦਾ ਰੁਝਾਨ ਅਤੇ ਅਸਲ ਜ਼ਿੰਮੇਵਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਇਥੇ ਆਪਣੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/on-sikh-organizations/\">ਜਥੇਬੰਦੀ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀ: ਮੌਜੂਦਾ ਰੁਝਾਨ ਅਤੇ ਅਸਲ ਜ਼ਿੰਮੇਵਾਰ &#8211; ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਸੁਣੋ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Mar 2019 09:42:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/on-sikh-organizations/"},{"Title":"ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਚੋਣ ਮੈਦਾਨ ਚ ਆਵੇ, ਗੁਰਤੇਜ ਸਿੰਘ ਆਈ.ਏ.ਐਸ. ਮੁਕਾਬਲਾ ਕਰਨਗੇ: ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚਾ","Content":"<p>ਲੰਘੇ ਕੱਲ੍ਹ ਜਾਰੀ ਕੀਤੇ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਵਲੋਂ ਬਣਾਏ ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚੇ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਸਰਪ੍ਰਸਤ ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਪੰਜਾਬ ਦੀ ਤਬਾਹੀ ਦਾ ਜਿੰਮੇਵਾਰ ਸਮਝਦਾ ਹੈ ਅਤੇ ਜੇਕਰ ਵੱਡੇ ਬਾਦਲ ਕੋਲ ਇਸ ਗੱਲ ਵਿਰੁਧ ਕੋਈ ਸਫਾਈ ਹੋਵੇ ਤਾਂ ਉਹ ਪੰਜਾਬ ਦੇ ਕਿਸੇ ਵੀ ਹਲਕੇ ਤੋਂ ਚੋਣ ਲੜੇ ਤੇ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀ ਗੁਰਤੇਜ ਵਲੋਂ ਉਸ ਵਿਰੁਧ ਚੋਣ ਲੜੀ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/punjab-bacho-marcha-elections-statement/\">ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਚੋਣ ਮੈਦਾਨ ਚ ਆਵੇ, ਗੁਰਤੇਜ ਸਿੰਘ ਆਈ.ਏ.ਐਸ. ਮੁਕਾਬਲਾ ਕਰਨਗੇ: ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 27 Mar 2019 16:07:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/punjab-bacho-marcha-elections-statement/"},{"Title":"ਹਰਿਆਣੇ ਚ ਮੁਸਲਿਮਾਂ ਨੂੰ ਘਰ ਵੜ ਕੇ ਕੁੱਟਿਆ; ਦ੍ਰਿਸ਼ ਬਿਜਾਲ ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ; 6 ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਹਰਿਆਣੇ ਦੇ ਗੁੜਗਾਓਂ ਜਿਲ੍ਹੇ ਵਿਚ ਹੋਲੀ ਵਾਲੇ ਦਿਨ ਇਕ ਮੁਸਲਮਾਨ ਪਰਵਾਰ ਦੀ ਘਰ ਅੰਦਰ ਵੜ ਕੇ ਕੁੱਟਮਾਰ ਕੀਤੇ ਜਾਣ ਦੇ ਦ੍ਰਿਸ਼ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/muslim-home-attacked-in-haryana-family-members-beaten-up-badly-with-iron-rods/\">ਹਰਿਆਣੇ ਚ ਮੁਸਲਿਮਾਂ ਨੂੰ ਘਰ ਵੜ ਕੇ ਕੁੱਟਿਆ; ਦ੍ਰਿਸ਼ ਬਿਜਾਲ ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ; 6 ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 23 Mar 2019 10:33:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/muslim-home-attacked-in-haryana-family-members-beaten-up-badly-with-iron-rods/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਕਸ਼ਮੀਰ ਦੀ ਅਜ਼ਾਦੀ ਪੱਖੀ ਜਥੇਬੰਦੀ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ (ਜੰ.ਕ.ਲਿ.ਫ.) ’ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਨੇ ਯਾਸੀਨ ਮਲਿਕ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਇਸ ਜਥੇਬੰਦੀ ਉੱਤੇ ਕਸ਼ਮੀਰ ਵਾਦੀ ’ਚ ਵੱਖਵਾਦ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੇ ਦੋਸ਼ਾਂ ਤਹਿਤ ਪਾਬੰਦੀ ਲਾਈ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/india-bans-jklf/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 23 Mar 2019 09:26:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/india-bans-jklf/"},{"Title":"ਗਤਕੇ ਦੇ ਵਪਾਰੀਕਰਨ ਵਾਲੀ ਖੇਡ ਇਕੋ ਦਮ ਨਹੀਂ ਖੇਡੀ ਗਈ; ਸਾਰੇ ਦੋਸ਼ੀ ਬੇਪਰਦ ਹੋਣੇ ਜਰੂਰੀ","Content":"<p>ਦਿੱਲੀ ਦੀ ਇੱਕ ਨਿੱਜੀ ਕੰਪਨੀ ਵਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਗਤਕਾ ਨੁੰ ਨਿੱਜੀ ਨਾਮ ਹੇਠ ਪੇਟੈਂਟ ਕਰਵਾਏ ਜਾਣ ਜਿਥੇ ਵੱਖ ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਤੇ ਗਤਕਾ ਸਿਖਲਾਈ ਨਾਲ ਜੁੜੀਆਂ ਸੰਸਥਾਵਾਂ ਨੇ ਅਜੇਹੀ ਕੁਤਾਹੀ ਕਰਨ ਵਾਲੀ ਕੰਪਨੀ ਖਿਲਾਫ ਧਾਰਮਿਕ ਤੇ ਕਾਨੂੰਨੀ ਸਜਾ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ ਉਥੇ ਕੁਝ ਸਵਾਲ ਅਜੇਹੇ ਹਨ ਜੋ ਇਸ ਸਮੁੱਚੇ ਵਰਤਾਰੇ ਦੇ ਪਿਛੋਕੜ ਵੱਲ ਝਾਤ ਦੀ ਮੰਗ ਕਰਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gatka-trademark-and-patent-case/\">ਗਤਕੇ ਦੇ ਵਪਾਰੀਕਰਨ ਵਾਲੀ ਖੇਡ ਇਕੋ ਦਮ ਨਹੀਂ ਖੇਡੀ ਗਈ; ਸਾਰੇ ਦੋਸ਼ੀ ਬੇਪਰਦ ਹੋਣੇ ਜਰੂਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Mar 2019 02:46:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gatka-trademark-and-patent-case/"},{"Title":"ਐਨ.ਆਈ.ਏ. ਨੇ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ, ਗੁਗਨੀ ਤੇ ਅਨਿਲ ਨੂੰ ਅਮਿਤ ਅਰੋੜਾ ਮਾਮਲੇ ਚ ਪੇਸ਼ ਕੀਤਾ","Content":"<p>ਭਾਰਤੀ ਜਾਂਚ ਏਜੰਸੀ ਐਨ.ਆਈ.ਏ. ਵਲੋਂ ਅੱਜ ਬਰਤਾਨਵੀ ਨਾਗਰਿਕ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਸਮੇਤ ਹਰਦੀਪ ਸਿੰਘ ਸ਼ੇਰਾ, ਰਮਨਦੀਪ ਸਿੰਘ ਬੱਗਾ, ਧਰਮਿੰਦਰ ਸਿੰਘ ਗੁਗਨੀ ਅਤੇ ਅਨਿਲ ਕਾਲਾ ਨੂੰ ਮੁਹਾਲੀ ਸਥਿਤ ਖਾਸ ਐਨ.ਆਈ.ਏ. ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ੀ ਲਈ ਲਿਆਂਦਾ ਗਿਆ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਐਨ.ਆਈ.ਏ. ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਵ ਸੈਨਾ ਆਗੂ ਅਮਿਤ ਅਰੋੜਾ ਉੱਤੇ ਫਰਵਰੀ 2016 ਵਿਚ ਹੋਏ ਕਥਿਤ ਹਮਲੇ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/jagtar-singh-jaggi-and-others-presented-in-nia-court/\">ਐਨ.ਆਈ.ਏ. ਨੇ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ, ਗੁਗਨੀ ਤੇ ਅਨਿਲ ਨੂੰ ਅਮਿਤ ਅਰੋੜਾ ਮਾਮਲੇ ਚ ਪੇਸ਼ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 20 Mar 2019 15:40:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/jagtar-singh-jaggi-and-others-presented-in-nia-court/"},{"Title":"ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ ‘ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ","Content":"<p>ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ) ਨੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਅਸ਼ੋਕ ਨਗਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਵਾਪਰੀ ਉਸ ਘਟਨਾ ਦਾ ਗੰਭੀਰ ਨੋਟਿਸ ਲਿਆ ਹੈ ਜਿਥੇ ਪੀਣ ਅਤੇ ਸਿੰਜਾਈ ਵਾਸਤੇ ਪਾਣੀ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸਿੱਖਾਂ 'ਤੇ ਨਾ ਪ੍ਰਵਾਨਯੋਗ ਸ਼ਰਤਾਂ ਲਗਾਈਆਂ ਗਈਆਂ ਅਤੇ ਕਮੇਟੀ ਨੇ ਰਾਜ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਆਖਿਆ ਹੈ ਕਿ ਇਸ ਘਟਨਾ ਪਿੱਛੇ ਜ਼ਿੰਮੇਵਾਰ ਅਨਸਰਾਂ ਦੇ ਖਿਲਾਫ ਸੰਵਿਧਾਨਕ ਵਿਵਸਥਾ ਅਨੁਸਾਰ ਸਖਤ ਤੋਂ ਸਖਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ ਤੇ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ ਸ਼ਜਾਵਾਂ ਦਿੱਤੀਆਂ ਜਾਣ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/dsgmc-2/\">ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ &#8216;ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 19 Mar 2019 07:12:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/dsgmc-2/"},{"Title":"ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ","Content":"<p>ਬਾਣੀ ਅਤੇ ਬਾਣੇ ਅਧਾਰਤ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਕਲਾ ਗਤਕਾ ਨੂੰ ਦਿੱਲੀ ਦੀ ਇਕ ਫ਼ਰਮ ਵੱਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਅਤੇ ਗਤਕੇ ਦੇ ਨਾਂ ਨੂੰ ਟਰੇਡ ਮਾਰਕ ਕਾਨੂੰਨ ਤਹਿਤ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਦੀ ਸਖ਼ਤ ਨਿੰਦਾ ਕਰਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਸਬੰਧਤ ਫ਼ਰਮ ਨੂੰ ਤਾੜਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸ ਅਤੇ ਵਿਰਾਸਤ ਨਾਲ ਜੁੜੀ ਗੁਰੂ ਬਖ਼ਸ਼ਿਸ਼ ਪੁਰਾਤਨ ਵਿਰਾਸਤੀ ਯੁੱਧ ਕਲਾ ਨਾਲ ਛੇੜ-ਛਾੜ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦੇਵੇਗੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/\">ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:40:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/"}]