[{"Title":"ਬੇਰਿੰਗ ਕਾਲਜ 'ਚ ਅਲੂਮਨੀ ਮੀਟ ਕਰਵਾਈ","Content":"<p>ਪਵਨ ਤੇ੫ਹਨ, ਬਟਾਲਾ</p>\n<p> ਬੇਰਿੰਗ ਯੂਨੀਅਨ ਿਯਸ਼ਚੀਅਨ ਕਾਲਜ ਬਟਾਲਾ ਵਿਖੇ ਕਾਲਜ ਪਿ੫ੰ. ਪ੫ੋ. ਡਾ. ਐਡਵਰਡ ਮਸੀਹ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਚੱਲ ਰਹੇ ਪੋਸਟ ਗ੫ੈਜੂਏਸ਼ਨ ਪੰਜਾਬੀ ਵਿਭਾਗ ਦੇ ਪੁਰਾਣੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮਿਲਣੀ ਕਰਵਾਈ ਗਈ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਪੰਜਾਬੀ ਵਿਭਾਗ ਦੇ ਸਾਬਕਾ ਮੁਖੀ ਡਾ. ਹਰਭਜਨ ਸਿੰਘ ਹੁਰਾਂ ਨੇ ਮੁਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਪੰਜਾਬੀ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਪ੫ੋ. ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਬਾਠ ਨੇ ਸਭ ਨੂੰ ਜੀ ਆਇਆ ਨੂੰ ਕਹਿ ਕੇ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਕਾਲਜ ਪਿ੫ੰ. ਪੋ੫. ਡਾ. ਅੇਡਵਰਡ ਮਸੀਹ ਨੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਦੀ ਇਸ ਪਹਿਲੀ ਮਿਲਣੀ ਨੂੰ ਸ਼ਲਾਘਾਯੋਗ ਕਾਰਜ ਕਿਹਾ। ਇਸ ਮੌਕੇ ਮੁਖ ਮਹਿਮਾਨ ਡਾ. ਹਰਭਜਨ","PublishDate":"Mon, 21 Jan 2019 10:53:04 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-alumni-meet-held-at-christian-college-batala-8632579.html"},{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਦੇਸ਼ ਦੀ ਬਿਹਤਰੀ ਲਈ ਕੁਝ ਨਹੀਂ ਕੀਤਾ : ਪੱਟੀ","Content":"dalbir singh patti s statement on central go੧ernment\n","PublishDate":"Mon, 21 Jan 2019 10:51:03 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-dalbir-singh-patti-s-statement-on-central-government-8632578.html"},{"Title":"ਸਰਕਾਰੀ ਨਾਲੋਂ ਵੱਧ ਕੀਮਤੀ ਹੁੰਦੇ ਨੇ ਲੋਕ-ਸਨਮਾਨ","Content":"ਸੁਲੱਖਣ ਸਰਹੱਦੀ ਸਾਡੇ ਸਮਿਆਂ ਦਾ ਸੁਹਿਰਦ, ਸਮਰੱਥਾਵਾਨ ਅਤੇ ਵੱਡੇ ਕੱਦ ਬੁੱਤ ਦਾ ਸਾਹਿਤਕਾਰ ਅਤੇ ਪ੍ਰਸਿੱਧ ਉਸਤਾਦ ਸ਼ਾਇਰ ਹੈ। ਪੰਜਾਬੀ ਗ਼ਜ਼ਲ ਦੇ ਖੇਤਰ ਵਿਚ ਉਸ ਨੇ ਨਵੀਆਂ ਲੀਹਾਂ ਪਾਈਆਂ ਹਨ। ","PublishDate":"Mon, 21 Jan 2019 10:44:07 +00:00","Link":"https://punjabi.jagran.com/lifestyle/sahit-and-sabhyachar-people-are-more-valuable-than-government-public-honor-8632573.html"},{"Title":"ਹਸਪਤਾਲ 'ਚ ਜਲਦੀ ਭਰੇ ਜਾਣਗੇ ਖਾਲੀ ਪਏ ਡਾਕਟਰਾਂ ਦੇ ਅਹੁਦੇ","Content":"ਸਰਬਸੰਮਤੀ ਨਾਲ ਲਗਪਗ 50 ਸਾਲ ਬਾਅਦ ਚੁਣੀ ਗਈ ਪੰਚਾਇਤ ਵਿਚ ਸਰਪੰਚ ਬਣੇ ਡਾ. ਗੁਰਨਾਮ ਸਿੰਗ ਚਾਹਲ ਨੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਜੋ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਮੇਰੇ 'ਤੇ ਵਿਸ਼ਵਾਸ ਜਤਾਇਆ ਹੈ ਮੈਂ ਉਸ 'ਤੇ ਖਰਾ ਉਤਰਾਂਗਾ।","PublishDate":"Mon, 21 Jan 2019 10:40:01 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-vacant-vacancies-are-soon-fill-in-hospital-nawanshahar-punjab-8632577.html"},{"Title":"¡170 ਮਰੀਜ਼ਾਂ ਦੀ ਕੀਤੀ ਜਾਂਚ","Content":"ਕਸਬਾ ਹਰਿਆਣਾ ਦੇ ਮੁਫਤ ਮੈਡੀਕਲ ਚੈਕਅੱਪ ਕੈਂਪ ਹਰਿਆਣਾ ਦੀ ਮਹੰਤ ਮਾਰਕੀਟ 'ਚ ਲਗਾਇਆ ਗਿਆ। ਜਿਸ ਦਾ ਉਦਘਾਟਨ ਦੀ ਰਸਮ ਮੁਨੀਸ਼ ਨਾਗਪਾਲ ਨੇ ਰੀਬਨ ਕੱਟ ਕੇ ਕੀਤੀ¢ ਇਸ ਕੈਂਪ ਚ ਕਿਰਪਾ ਮਾਨਸਿਕ ਸਿਹਤ ਅਤੇ ਨਸ਼ਾ ਛੁਡਾਓ ਹਸਪਤਾਲ ਮਾਹਿਰ ਡਾਕਟਰ ਕਮਲ ਕਿਸ਼ੋਰ ਵਰਮਾ ਦੀ ਟੀਮ ਨੇ ਕੈਂਪ 'ਚ ਆਏ ਮਰੀਜ਼ਾਂ ਦਾ ਚੈਕਅੱਪ ਕਰ ਮੁਫ਼ਤ ਦਵਾਈਆਂ ਦਿੱਤੀਆਂ","PublishDate":"Mon, 21 Jan 2019 10:39:01 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-170-patiant-checkup-8632576.html"},{"Title":"ਸਾਲਾਨਾ ਸਮਾਗਮ 'ਚ ਬੱਚਿਆ ਨੇ ਬੰਨਿ੍ਹਆ ਸਮਾਂ","Content":"<p>ਪਵਨ ਤੇ੫ਹਨ, ਬਟਾਲਾ</p>\n<p> ਸਰਕਾਰੀ ਪ੫ਾਇਮਰੀ ਸਕੂਲ ਥਿੰਦ ਵਿੱਚ ਸਾਲਾਨਾ ਇਨਾਮ ਵੰਡ ਸਮਾਗਮ ਕਰਾਇਆ ਗਿਆ, ਜਿਸ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿੱਚ ਮੱਲਾ ਮਾਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਸਮਾਗਮ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਸ਼ਖਸੀਅਤਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਥਿੰਦ ਸਕੂਲ 'ਚ ਹੋਏ ਸਮਾਗਮ ਵਿੱਚ ਬੀਐੱਮਟੀ ਮਲਕੀਅਤ ਸਿੰਘ, ਸੀਐੱਮਟੀ ਲਖਵਿੰਦਰ ਸਿੰਘ ਸੇਖੋਂ, ਸਰਪੰਚ ਸਤਨਾਮ ਸਿੰਘ ਥਿੰਦ ਸਮੇਤ ਹੋਰਨਾ ਸਕੂਲਾਂ ਤੋਂ ਅਧਿਆਪਕਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਸਮਾਗਮ ਦਾ ਆਗਾਜ਼ ਬੱਚਿਆਂ ਨੇ ਧਾਰਮਕ ਸ਼ਬਦ ਤੋਂ ਕੀਤਾ। ਛੋਟੇ ਛੋਟੇ ਬੱਚਿਆਂ ਨੇ ਗਿੱਧਾ, ਭੰਗੜਾ, ਸੁਹਾਗ, ਘੋੜੀਆਂ, ਐਕਸ਼ਨ ਸਾਂਗ, ਸਕਿੱਟ ਸਮੇਤ ਹੋਰ ਰੰਗਾਂ ਰੰਗ ਪ੫ੋਗਰਾਮ ਪੇਸ਼ ਕਰਕ","PublishDate":"Mon, 21 Jan 2019 10:38:00 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-annual-function-held-at-govt-primanry-school-thind-8632575.html"},{"Title":"ਰਣਸੀਂਹ ਕਲਾਂ ਦਾ ਆਦਰਸ਼ ਸਕੂਲ ਨਹੀਂ ਬਣ ਸਕਿਆ ਆਦਰਸ਼","Content":"ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਦੀ ਤਹਿਸੀਲ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਚਲਦਾ ਆਦਰਸ਼ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਇਲਾਕੇ ਦੇ ਲੋਕਾਂ ਦੀਆਂ ਆਸਾਂ 'ਤੇ ਖਰਾ ਨਾ ਉਤਰਨ ਕਾਰਨ ਪਿੰਡ ਵਾਸੀ ਡਾਢੇ ਖਫ਼ਾ ਹਨ। ਇਹ ਸਕੂਲ ਪੰਜਾਬ ਦੀ ਪਿਛਲੀ ਬਾਦਲ ਸਰਕਾਰ ਨੇ ਇਲਾਕੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਉਚ ਪਾਏ ਦੀ ਸਿੱਖਿਆ ਦੇ ਮੰਤਵ ਨਾਲ ਸਥਾਪਤ ਕੀਤਾ ਸੀ। ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਸੂਬਾ ਸਰਕਾਰ ਦੇ ਭਰੋਸੇ ਕਾਰਲ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਉਪਜਾਓ ਜ਼ਮੀਨ ਸਰਕਾਰ ਦੇ ਸਪੁਰਦ ਕਰ ਦਿੱਤੀ। ਸਰਕਾਰ ਦੀ ਨੀਤੀ ਮੁਤਾਬਿਕ ਇਹ ਸਕੂਲ ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗ੫ਾਂਟ ਨਾਲ ਟਰੱਸਟ ਵੱਲੋਂ ਚਲਾਇਆ ਜਾਣਾ ਸੀ, ਪਰ ਸਥਾਪਨਾ ਤੋਂ ਲੈ ਕੇ ਹੀ ਇਹ ਸਕੂਲ ਵਿਵਾਦਾਂ 'ਚ ਿਘਰਿਆ ਆ ਰਿਹਾ ਹੈ। \n","PublishDate":"Mon, 21 Jan 2019 10:35:59 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-people-are-worried-from-adarsh-school-8632574.html"},{"Title":"ਨਗਰ ਕੀਰਤਨ ਦਾ ਕੀਤਾ ਭਰਵਾਂ ਸਵਾਗਤ","Content":"ਪਿੰਡ ਬੱਡੋਂ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦ ਬਾਬਾ ਕਰਮ ਸਿੰਘ ਜੀ (ਸ਼ਹੀਦਾਂ) ਵਿਖੇ ਸਮੂਹ ਨਗਰ ਨਿਵਾਸੀਆਂ, ਗ੍ਰਾਮ ਪੰਚਾਇਤ, ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਬੱਡੋਂ, ਪਰਵਾਸੀ ਭਾਰਤੀਆਂ ਤੇ ਇਲਾਕੇ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ 352ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਧੰਨ ਧੰਨ ਸ੍ਰੀ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛੱਤਰ ਛਾਇਆ ਹੇਠ ਪੰਜ ਪਿਆਰਿਆਂ ਅਗਵਾਈ ਕਰ ਰਹੇ ਸਨ","PublishDate":"Mon, 21 Jan 2019 10:23:57 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-guru-gobind-singh-ji-8632572.html"},{"Title":"ਗੁਰਬਾਣੀ ਰਾਹੀਂ ਸੰਗਤ ਕੀਤੀ ਨਿਹਾਲ","Content":"ਪਿੰਡ ਦਿਹਾਣਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸਿੰਘ ਸਭਾ ਸਾਹਿਬ ਜੀ (ਲਹਿੰਦੀ ਪੱਤੀ) ਦੇ ਅਸਥਾਨ ਤੇ ਸਮੂਹ ਨਗਰ ਨਿਵਾਸੀਆਂ, ਗ੍ਰਾਮ ਪੰਚਾਇਤ, ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ, ਪਰਵਾਸੀ ਭਾਰਤੀਆਂ ਤੇ ਇਲਾਕੇ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ 352ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਮਹਾਨ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ","PublishDate":"Mon, 21 Jan 2019 10:20:56 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-shri-guru-gobind-singh-ji-8632571.html"},{"Title":"ਰੈੱਡ ਕਰਾਸ ਮੇਲਾ ਦਾ ਲੋਕਾਂ ਨੇ ਮਾਨਿਆ ਅਨੰਦ","Content":"<p>ਫੋਟੋ: 21 ਆਰਪੀਆਰ 211ਪੀ, 212 ਪੀ </p>\n<p> ਕੈਪਸ਼ਨ: ਨੰਗਲ ਵਿਖੇ , ਰੈੱਡ ਕਰਾਸ ਅਤੇ ਹਸਪਤਾਲ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਰੈੱਡ ਕਰਾਸ ਮੇਲੇ ਦਾ ਰਸ਼ਮੀ ਉਦਘਾਟਨ ਕਰਦੇ ਹੋਏ ਬੀਬੀਐੱਮਬੀ ਦੇ ਚੇਅਰਮੈਨ ਡੀਕੇ ਸ਼ਰਮਾ ਤੇ ਸੁਸਾਇਟੀ ਮੈਂਬਰ ਤੇ ਰੈੱਡ ਕਰਾਸ ਮੇਲੇ ਦੌਰਾਨ ਊਠ ਦੀ ਸਵਾਰੀ ਦਾ ਅਨੰਦ ਮਾਣ ਰਿਹਾ ਇੱਕ ਬੱਚਾ।</p>\n<p> ਊਠ ਦੀ ਸਵਾਰੀ ਰਹੀ ਵਿਸੇਸ਼ ਖਿੱਚ ਦਾ ਕੇਂਦਰ</p>\n<p> ਗੁਰਦੀਪ ਭੱਲੜੀ, ਨੰਗਲ : ਭਾਖੜਾ ਬਿਆਸ ਪ੍ਰਬੰਧ ਬੋਰਡ ਦੀ ਰੈੱਡ ਕਰਾਸ ਸੁਸਾਇਟੀ ਅਤੇ ਹਸਪਤਾਲ ਵੈੱਲਫੇਅਰ ਕਮੇਟੀ ਬੀਬੀਐਮਬੀ ਨੰਗਲ ਵਲੋਂ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਵਾਰ ਵੀ ਨੰਗਲ ਦੇ ਸ਼ਿਵਾਲਿਕ ਕਲੱਬ ਵਿਖੇ ਰੈੱਡ ਕਰਾਸ ਮੇਲਾ ਲਾਇਆ ਗਿਆ।","PublishDate":"Mon, 21 Jan 2019 10:15:55 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-people-enjoy-fair-nagal-8632569.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਬਣਨ ਵਿਚ ਭਾਵੇਂ ਹਾਲੀ ਸਮਾਂ ਪਿਆ ਹੈ ਪਰ ਇਸ ਗੁਰਧਾਮ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸਿੱਖਾਂ ਭਾਰੀ ਉਤਸ਼ਾਹ ਹੈ। ਖਬਰਖਾਨੇ ਦੇ ਕੁਝ ਕੁ ਹਿੱਸਿਆਂ ਨੇ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਲਿਆਂਦੀ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਦੇ ਚਾਹਵਾਨ ਤਕਰੀਬਨ ਸੌ ਲੋਕ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾਉਣ ਲਈ ਅਰਜੀਆਂ ਲਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 10:09:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/"},{"Title":"ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ","Content":"<p>ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਹੋਏ ਮਮਤਾ ਬੈਨਰਜੀ ਵੱਲੋਂ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ ਦੀਆਂ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੇ ਮਹਾਂ ਜਲਸੇ ਦੌਰਾਨ ਇਕ ਮੰਚ ਉੱਤੇ ਇਕੱਠੇ ਹੋਣ ਵਾਲੀ ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਭਾਵੇਂ ਦਿੱਲੀ ਵਿਚ ਇਕ ਦੂਜੇ ਦੇ ਕੱਟੜ ਵਿਰੋਧੀ ਹਨ ਪਰ ਉਹ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਦੇ ਸਾਂਝੇ ਚੋਣ ਪਰਚਾਰ ਨੂੰ ਅੱਗੇ ਲਿਜਾਣ ਲਈ ਬਣਾਈ ਗਈ “ਚੋਣ ਕਮੇਟੀ” ਵਿਚ ਇਕੱਠੀਆਂ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/\">ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 09:42:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/"},{"Title":"ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ – ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ","Content":"<p>ਬਰਨਾਲਾ/ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਕੱਲ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਈ ਆਮ ਆਮਦੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਜਲਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਚ ਕਿਸੇ ਨਾਲ ਵੀ ਭਾਈਵਾਲੀ ਕਰਨ ਦੀ ਸੰਭਵਨਾ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਪ ਪੰਜਾਬ ਵਿਚ ਸਾਰੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਤੇ ਇਕੱਲਿਆਂ ਹੀ ਚੋਣ ਲੜੇਗੀ। [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/\">ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ &#8211; ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 07:23:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/"},{"Title":"ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ…","Content":"<p>3 ਦਸੰਬਰ 2018 ਨੂੰ ਬੁਲੰਦ ਸ਼ਹਿਰ ਵਿੱਚ ਗਾਵਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੀ ਭੀੜ ਵੱਲੋਂ ਕਤਲ ਕੀਤੇ ਗਏ ਇੱਕ ਪੁਲਿਸ ਅਫਸਰ ਸਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ, \"ਗਊ ਹੱਤਿਆ\" ਦੇ ਸ਼ੱਕੀ ਤਿੰਨ ਮੁਸਲਿਮ ਦੋਸ਼ੀਆਂ ਤੇ ਐਨ.ਐਸ.ਏ. (ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨ) ਲਾਉਣ ਬਾਰੇ ਪੜ੍ਹ ਕੇ ਕੀ ਸੋਚਦਾ ਹੋਵੇਗਾ?</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/\">ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 20 Jan 2019 05:00:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"}]