[{"Title":"ਵਾਈਸ ਚਾਂਸਲਰ ਦੇ ਭਰੋਸੇ ’ਤੇ ਧਰਨਾ 9ਵੇਂ ਦਿਨ ਮੁਲਤਵੀ, ਜਸ਼ਨਦੀਪ ਕੌਰ ਇਨਸਾਫ਼ ਮੋਰਚੇ ਨੇ  ਅਗਲੀ ਕਾਰਵਾਈ ਲਈ ਮਹਿਲਾ ਸਿੱਟਿੰਗ ਜੱਜ ਦੀ ਕੀਤੀ ਮੰਗ","Content":"ਦੱਸਣਾ ਬਣਦਾ ਹੈ ਕਿ ਵਿਦਿਆਰਥਣ ਜਸ਼ਨਦੀਪ ਕੌਰ ਦੀ ਬਿਮਾਰ ਹੋਣ ਕਾਰਨ ਉਸ ਦੇ ਘਰ ਵਿਚ ਮੌਤ ਤੋਂ ਬਾਅਦ ਮਾਮਲਾ ਭਖਿਆ ਸੀ। ਇਸ ਸਬੰਧੀ ’ਵਰਸਿਟੀ ਵਲੋਂ ਚਰਚਾ ਵਿਚ ਆਏ ਪ੍ਰੋਫੈਸਰ ਨੂੰ ਬੀਤੇ ਦਿਨ ਮੁਅੱਤਲ ਵੀ ਕਰ ਦਿੱਤਾ ਹੈ।\nਵਾਈਸ ਚਾਂਸਲਰ ਦਫਤਰ ਅੱਗੇ ਧਰਨੇ ’ਤੇ ਬੈਠੇ ‘ਹਿੰਸਾ ਖ਼ਿਲਾਫ਼ ਸਾਂਝਾ ਮੋਰਚਾ’ ਦੇ ਆਗੂਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਪ੍ਰੋ. ਸੁਰਜੀਤ ’ਤੇ ਹੋਏ ਜਾਨਲੇਵਾ ਹਮਲੇ ਸਬੰਧੀ ਜਾਂਚ ਕਮੇਟੀ ਬਿਠਾ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 03:26:31 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-dharna-adjourned-on-9th-day-on-vice-chancellors-assurance-jashandeep-kaur-insaf-morche-demanded-a-woman-sitting-judge-for-further-action-9300511.html"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਅਸਰ, ਪਰਾਲੀ ਸੜਨ ਦੇ ਮਾਮਲੇ ਘਟੇ, ਵੀਰਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਹੁਸ਼ਿਆਰਪੁਰ ’ਚ ਸਿਰਫ਼ ਇਕ ਥਾਈਂ ਸੜੀ ਪਰਾਲੀ","Content":"ਪ੍ਰਦੂਸ਼ਣ ਰੋਕਥਾਮ ਬੋਰਡ ਤੋਂ ਹਾਸਲ ਅੰਕੜਿਆਂ ਅਨੁਸਾਰ 9 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਚ 5, ਬਰਨਾਲਾ 14, ਬਠਿੰਡਾ 17, ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ 09, ਫ਼ਰੀਦਕੋਟ, 18, ਫਾਜ਼ਿਲਕਾ 38, ਫ਼ਿਰੋਜ਼ਪੁਰ 83, ਗੁਰਦਾਸਪੁਰ 02, ਹੁਸ਼ਿਆਰਪੁਰ 1, ਜਲੰਧਰ 32, ਕਪੂਰਥਲਾ 52, ਲੁਧਿਆਣਾ 17, ਮਾਨਸਾ 96, ਮੋਗਾ 31, ਮੁਕਤਸਰ 15, ਐੱਸਬੀਐੱਸ ਨਗਰ 9, ਪਟਿਆਲਾ 29, ਰੂਪਨਗਰ 2, ਸੰਗਰੂਰ 135, ਤਰਨ ਤਾਰਨ 20, ਮਾਲੇਰਕੋਟਲਾ ’ਚ 14 ਥਾਈਂ ਪਰਾਲੀ ਸਾੜੀ ਗਈ ਹੈ। ਪਠਾਨਕੋਟ ਤੇ ਐੱਸਏਐੱਸ ਨਗਰ ਵਿਚ ਪਰਾਲੀ ਸੜਨ ਦਾ ਕੋਈ ਮਾਮਲਾ ਰਿਪੋਰਟ ਨਹੀਂ ਹੋਇਆ।","PublishDate":"Fri, 10 Nov 2023 03:22:01 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-effect-of-the-supreme-court-the-cases-of-stubble-burning-decreased-on-thursday-most-of-135-places-in-sangrur-district-and-only-one-place-in-hoshiarpur-district-had-burnt-stubble-9300510.html"},{"Title":"ਪੈਡੀ ਘੱਟ ਆਉਣ ਕਾਰਨ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਦੇ ਚਿਹਰੇ ਮੁਰਝਾਏ, ਤਰਸੇਮ ਸੈਣੀ ਨੇ ਫੂਡ ਸਪਲਾਈ ਵਿਭਾਗ ਦੀ ਮਿਲੀਭੁਗਤ ਦਾ ਲਾਇਆ ਦੋਸ਼","Content":"ਇਸ ਸਬੰਧੀ ਫੂਡ ਸਪਲਾਈ ਵਿਭਾਗ ਦੇ ਡੀਐੱਫਸੀ ਰਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ ਕਿ ਉਕਤ ਸ਼ੈਲਰਾਂ ਦੀ ਅਲਾਟਮੈਂਟ ਲੇਟ ਹੋਣ ਕਾਰਨ ਸਾਹਮਣੇ ਆਈ ਸੀ ਪ੍ਰੰਤੂ ਸ਼ੈਲਰਾਂ ਨੂੰ ਪੈਡੀ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਲੈਟਰ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਅਤੇ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਦੀ ਮੁਸ਼ਕਲ ਨੂੰ ਤੁਰੰਤ ਹੱਲ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Fri, 10 Nov 2023 03:15:18 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-faces-of-sheller-owners-withered-due-to-paddy-shortage-tarsem-saini-accuses-food-supply-department-of-collusion-9300509.html"},{"Title":"ਮੇਰਾ ਬਿੱਲ ਸਕੀਮ ਤਹਿਤ 216 ਜੇਤੂਆਂ ਨੂੰ ਮਿਲੇ 12.43 ਲੱਖ ਰੁਪਏ ਦੇ ਇਨਾਮ,  ਕੱਢਿਆ ਗਿਆ ਆਨਲਾਈਨ ਲੱਕੀ ਡਰਾਅ","Content":"ਵਿੱਤ ਮੰਤਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਇਨ੍ਹਾਂ ਜੇਤੂਆਂ ਵਿੱਚੋਂ ਟੈਕਸੇਸ਼ਨ ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ ਤੋਂ ਸਭ ਤੋਂ ਵੱਧ 40 ਜੇਤੂਆਂ ਨੇ 2,36,815 ਰੁਪਏ ਦੇ ਇਨਾਮ ਜਿੱਤੇ, ਜਦਕਿ ਦੂਜੇ ਸਥਾਨ ’ਤੇ ਟੈਕਸੇਸ਼ਨ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਦੇ 22 ਜੇਤੂਆਂ ਨੇ 1,34,550 ਰੁਪਏ ਦੇ ਇਨਾਮ ਜਿੱਤੇ।","PublishDate":"Fri, 10 Nov 2023 03:11:05 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-216-winners-received-prizes-worth-rs-1243-lakh-under-mera-bill-scheme-online-lucky-draw-conducted-9300508.html"},{"Title":"ਸਕੂਲਾਂ ’ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕੀ ਜਾਵੇ, ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਨੇ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਕੀਤੀ ਮੰਗ","Content":"ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ’ਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐੱਸਸੀ) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿਚ ਲਾਜ਼ਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿਚ ਦਫ਼ਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 03:06:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-violation-of-punjabi-language-law-in-schools-should-be-stopped-global-sikh-council-has-demanded-bhagwant-mann-to-intervene-himself-9300507.html"},{"Title":"ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧਾਂ ਦੇ ਨਾਲ ਸਿੱਖ ਧਰਮ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਲਈ ਪ੍ਰਬੰਧ ਹੋਰ ਸੁਚਾਰੂ ਢੰਗ ਨਾਲ ਚਲਾਏ ਜਾਣ : ਐਡਵੋਕੇਟ ਧਾਮੀ","Content":"ਐਡਵੋਕੇਟ ਧਾਮੀ ਨੇ ਕਿਹਾ ਕਿ ਸਿੱਖ ਕੌਮ ਦੀ ਇਹ ਮਾਣਮੱਤੀ ਸੰਸਥਾ ਵੱਡੀਆਂ ਕੁਰਬਾਨੀਆਂ ਨਾਲ ਹੋਂਦ ਵਿਚ ਆਈ ਹੈ। ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧਾਂ ਦੇ ਨਾਲ ਸਿੱਖ ਧਰਮ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਲਈ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਜ਼ਿਕਰਯੋਗ ਪ੍ਰਾਪਤੀਆਂ ਕੀਤੀਆਂ ਹਨ।","PublishDate":"Fri, 10 Nov 2023 03:00:50 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-along-with-the-arrangements-of-the-historical-gurdwaras-arrangements-for-the-propagation-of-sikhism-should-be-made-more-smoothly-advocate-dhami-9300506.html"},{"Title":"Dhanteras 2023 : ਧਨਤੇਰਸ 'ਤੇ ਰਾਸ਼ੀ ਅਨੁਸਾਰ ਕਰੋ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਦੀ ਖਰੀਦਦਾਰੀ, ਪਲਟ ਜਾਵੇਗੀ ਕਿਸਮਤ","Content":"Dhanteras 'ਤੇ ਖਰੀਦਦਾਰੀ ਵੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਅਜਿਹਾ ਕਰਨ ਨਾਲ ਖੁਸ਼ਹਾਲੀ, ਚੰਗੀ ਕਿਸਮਤ ਤੇ ਧਨ ਵਿਚ ਵਾਧਾ ਹੁੰਦਾ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਵੀ ਧਨਤੇਰਸ 'ਤੇ ਖਰੀਦਦਾਰੀ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਆਪਣੀ ਰਾਸ਼ੀ ਦੇ ਹਿਸਾਬ ਨਾਲ ਇਹ ਚੀਜ਼ਾਂ ਖਰੀਦ ਸਕਦੇ ਹੋ।","PublishDate":"Fri, 10 Nov 2023 02:54:52 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-dhanteras-2023-on-dhanteras-buy-these-things-according-to-your-zodiac-sign-luck-will-reverse-9299789.html"},{"Title":"Dhanteras 2023 : ਧਨਤੇਰਸ 'ਤੇ ਕਿਉਂ ਖਰੀਦਿਆ ਜਾਂਦੈ ਝਾੜੂ, ਜਾਣੋ ਕੀ ਹੈ ਇਸ ਦਾ ਧਾਰਮਿਕ ਮਹੱਤਵ","Content":"ਧਨਤੇਰਸ ਦੇ ਦਿਨ ਭਗਵਾਨ ਧਨਵੰਤਰੀ ਦੀ ਪੂਜਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇਸ ਦਿਨ ਦੇਵੀ ਲਕਸ਼ਮੀ ਅਤੇ ਭਗਵਾਨ ਕੁਬੇਰ ਦੀ ਪੂਜਾ ਕਰਨਾ ਸ਼ੁਭ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦਿਨ ਭਾਂਡੇ, ਸੋਨਾ, ਚਾਂਦੀ ਤੇ ਪਿੱਤਲ ਖਰੀਦਣ ਦੀ ਪਰੰਪਰਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਝਾੜੂ ਖਰੀਦਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਧਾਰਮਿਕ ਮਾਨਤਾ ਹੈ ਕਿ ਧਨਤੇਰਸ ਦੇ ਦਿਨ ਝਾੜੂ ਖਰੀਦਣ ਨਾਲ ਘਰ 'ਚ ਦੇਵੀ ਲਕਸ਼ਮੀ ਦੀ ਕਿਰਪਾ ਬਣੀ ਰਹਿੰਦੀ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 02:54:30 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-dhanteras-2023-why-broom-is-bought-on-dhanteras-know-its-religious-significance-9298232.html"},{"Title":"Diwali 2023: ਜੇ ਧਨਤੇਰਸ 'ਤੇ ਸੋਨਾ ਖਰੀਦਣ ਦੀ ਬਣਾ ਰਹੇ ਹੋ ਯੋਜਨਾ ਤਾਂ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦਾ ਰੱਖੋ ਧਿਆਨ","Content":"ਸੋਨੇ ਦੀ ਸ਼ੁੱਧਤਾ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ, 24 ਕੈਰੇਟ ਮਾਪਿਆ ਜਾਂਦਾ ਹੈ. ਇਸ ਤੋਂ ਇਲਾਵਾ ਇਸਨੂੰ 24,22,28 ਕੈਰੇਟ ਵਿੱਚ ਵੀ ਮਾਪਿਆ ਜਾਂਦਾ ਹੈ। 24 ਕੈਰੇਟ ਨੂੰ ਸਭ ਤੋਂ ਸ਼ੁੱਧ ਸੋਨਾ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਵੀ ਤੁਸੀਂ ਕੋਈ ਵੀ ਸੋਨਾ ਖਰੀਦਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਇੱਕ ਵਾਰ ਉਸ ਦਾ ਕੈਰਟ ਜ਼ਰੂਰ ਚੈੱਕ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 02:54:09 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-gold-investment-tip-keep-these-tips-in-mind-before-purchasing-gold-in-this-festive-season-9298209.html"},{"Title":"ਧਨਤੇਰਸ ਦੇ ਦਿਨ ਇਸ ਕੀੜੇ ਨੂੰ ਦੇਖਣਾ ਹੈ ਸ਼ੁਭ, ਧਨ ਦੀ ਆਮਦ ਦਾ ਹੈ ਸੰਕੇਤ","Content":"ਦੀਵਾਲੀ ਵਾਂਗ, ਧਨਤੇਰਸ ਦੇ ਤਿਉਹਾਰ ਦਾ ਹਿੰਦੂ ਧਰਮ ਵਿੱਚ ਬਹੁਤ ਮਹੱਤਵ ਹੈ। ਜੋਤਿਸ਼ ਵਿਚ ਇਸ ਤਿਉਹਾਰ ਦਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਵ ਹੈ। ਇਸ ਦਿਨ ਕੁਝ ਘਟਨਾਵਾਂ ਸ਼ੁਭ ਸੰਕੇਤ ਦਿੰਦੀਆਂ ਹਨ।  ਤਾਂ ਆਓ ਜਾਣਦੇ ਹਾਂ ਧਨਤੇਰਸ ਦੇ ਦਿਨ ਸੈਂਟੀਪੀਡਜ਼ ਦਾ ਦਰਸ਼ਨ ਕੀ ਦਰਸਾਉਂਦਾ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 02:53:46 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-spiritual-kehte-hain-kankhajura-astrology-significance-seeing-this-insect-on-the-day-of-dhanteras-is-auspicious-9295751.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]