[{"Title":"2 ਪਰਵਾਸੀ ਬੱਚਿਆਂ ਦਾ ਅਗਵਾਕਾਰ ਭੇਜਿਆ ਜੇਲ","Content":"ਘੱਕੇਵਾਲ ਰੋਡ ਰਾਹੋਂ ਦੇ ਇਕ ਸੇਲਰ ਤੋਂ 2 ਬੱਚੇ ਜਿਨਾਂ 'ਚੋਂ ਇਕ 4 ਅਤੇ ਦੂਜਾ 6 ਸਾਲ ਦੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਅਗਵਾ ਕਰਨ ਵਾਲੇ ਦੋਸ਼ੀ ਨੂੰ ਪੁਲਿਸ ਵੱਲੋਂ ਫੌਰੀ ਕਾਰਵਾਈ ਕਰਕੇ ਉਸ ਨੂੰ ਬੱਚਿਆਂ ਸਮੇਤ ਕੁੱਝ ਘੰਟਿਆਂ 'ਚ ਪਿੰਡ ਬਿਲਗਾ ਤੋਂ ਕਾਬੂ ਕਰ ਲਿਆ।","PublishDate":"Thu, 17 Jan 2019 09:53:17 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-kidnapper-is-arrested-in-nawanshahar-punjab-8631587.html"},{"Title":"150 ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਸਣੇ ਇਕ ਕਾਬੂ","Content":"ਥਾਣਾ ਸਦਰ ਮੋਗਾ ਪੁਲਿਸ ਵੱਲੋਂ ਪਿੰਡ ਮਹੇਸਰੀ ਸੰਧੂਆਂ ਨੇੜੇ ਗਸ਼ਤ ਦੌਰਾਨ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ 150 ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਸਮੇਤ ਕਾਬੂ ਕਰਕੇ ਉਸ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਜ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Thu, 17 Jan 2019 09:51:29 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-one-arressted-with-drugs-8631583.html"},{"Title":"ਲਟਕੇ ਹੋਏ ਪੁਲਿਸ ਸੁਧਾਰ","Content":"ਪੁਲਿਸ ਦੀ ਕਾਰਜਪ੍ਰਣਾਲੀ ਤਾਂ ਉਦੋਂ ਸੁਧਰੇਗੀ ਜਦੋਂ ਥਾਣਾ ਪੱਧਰ 'ਤੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਦੇ ਕੰਮ ਵਿਚ ਵੀ ਗ਼ੈਰ-ਜ਼ਰੂਰੀ ਸਿਆਸੀ ਦਖ਼ਲਅੰਦਾਜ਼ੀ ਨੂੰ ਰੋਕਣ ਦੇ ਨਾਲ ਹੀ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇਗਾ ਕਿ ਪੁਲਿਸ ਨਿਯਮ-ਕਾਇਦੇ ਮੁਤਾਬਕ ਕੰਮ ਕਰੇ","PublishDate":"Thu, 17 Jan 2019 09:49:46 +00:00","Link":"https://punjabi.jagran.com/editorial/general-hanging-police-reforms-8631586.html"},{"Title":"ਪੰਜਗਰਾਈਆਂ ਦੀ ਸਰਪੰਚ ਨੂੰ ਧਮਕੀ ਵਾਲੀ Audio ਹੋਈ ਵਾਇਰਲ","Content":"ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਅਤੇ ਹਲਕਾ ਭਦੌੜ ਤੋਂ ਇੰਚਾਰਜ ਜੋਗਿੰਦਰ ਸਿੰਘ ਪੰਜਗਰਾਈਆਂ ਦਾ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਤੇ ਜਿੱਥੇ ਕਾਂਗਰਸੀ ਆਗੂ ਅਤੇ ਵਰਕਰਾਂ ਨੇ ਪਟਾਕੇ ਚਲਾ ਕੇ ਲੱਡੂ ਵੰਡੇ, ਉਥੇ ਹੀ ਵੀਰਵਾਰ ਦਿਨ ਚੜ੍ਹਦੇ ਹੀ ਕਾਂਗਰਸੀ ਸਰਪੰਚ ਨੂੰ ਧਮਕੀਆਂ ਦੇਣ ਵਾਲਾ ਜੋਗਿੰਦਰ ਪੰਜਗਰਾਈਆਂ ਦਾ ਆਡੀਓ ਵਾਇਰਲ ਹੋਇਆ ਹੈ।","PublishDate":"Thu, 17 Jan 2019 09:49:28 +00:00","Link":"https://punjabi.jagran.com/punjab/barnala-the-threat-of-the-panjagariya-is-the-audio-generated-viral-8631584.html"},{"Title":"ਲਾਹੇਵੰਦ ਸਾਬਿਤ ਹੋ ਰਹੀ ਹੈ 'ਜਨਣੀ ਸੁਰੱਖਿਆ ਯੋਜਨਾ'","Content":"ਤੰਦਰੁਸਤ ਪੰਜਾਬ ਮਿਸ਼ਨ' ਤਹਿਤ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਜਿੱਥੇ ਲੋਕਾਂ ਨੂੰ ਮੁਫ਼ਤ ਸਿਹਤ ਜਾਂਚ ਦੀ ਸੁਵਿਧਾ ਪ੫ਦਾਨ ਕਰਵਾਉਣ ਦੇ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਉੱਥੇ ਸਿਹਤਮੰਦ ਜੀਵਨ ਅਤੇ ਮਾਨਸਿਕ ਤੰਦਰੁਸਤੀ ਲਈ ਵੀ ਜਾਗਰੂਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 17 Jan 2019 09:37:35 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-janani-surkhiya-yojna-good-for-ladies-8631585.html"},{"Title":"ISIS Module ਦੇ ਸਿਲਸਿਲੇ 'ਚ NIA ਦੇ ਛਾਪੇ, ਲੁਧਿਆਣਾ ਤੋਂ ਨੂਰੀ ਮਸਿਜਦ ਦਾ ਮੌਲਵੀ ਗ੍ਰਿਫਤਾਰ","Content":"ਐੱਨਆਈਏ ਦੀ ਟੀਮ ਨੇ ਅੱਜ ਸਵੇਰੇ ਢਾਈ ਵਜੇ ਦੇ ਕਰੀਬ ਪੁਲਿਸ ਨਾਲ ਮਿੱਲ ਕੇ ਵੱਡੀ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਅੱਤਵਾਦੀ ਜਥੇਬੰਦੀ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਮੌਲਵੀ ਨੂੰ ਚੁੱਕ ਲਿਆ।ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਅੱਤਵਾਦੀ ਦੀ ਪਛਾਣ ਮੁਹੰਮਦ ਉਬੇਸ ਪਾਸ਼ਾ ਵਜੋਂ ਹੋਈ ਹੈ। ","PublishDate":"Thu, 17 Jan 2019 09:32:15 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-nia-teams-raid-in-ludhiana-8631573.html"},{"Title":"ਹੁਣ ਸਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਵੀ ਬੱਚਿਆਂ ਨੂੰ ਬੋਲਿਆ ਜਾਵੇਗਾ 'Happy Birthday', ਨਿਰਦੇਸ਼ ਜਾਰੀ","Content":"ਹੁਣ ਸੂਬੇ ਦੇ ਹਰ ਸਰਕਾਰੀ ਸਕੂਲ 'ਚ ਹਰ ਬੱਚੇ ਦਾ ਜਨਮਦਿਨ ਮਨਾਇਆ ਜਾਵੇਗਾ। ਇਸ ਸੰਬੰਧੀ ਪੰਜਾਬ ਸਿੱਖਿਆ ਵਿਭਾਗ ਨੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਨੂੰ ਖ਼ਾਸ ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਇਸ ਉਦੇਸ਼ ਨਾਲ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਸਕੂਲ ਦੇ ਕੈਂਪਸ 'ਚ ਇਸ ਗਤੀਵਿਧੀ ਨਾਲ ਮਨੋਬਲ ਤੇ ਆਤਮ-ਵਿਸ਼ਵਾਸ ਵਧੇਗਾ।","PublishDate":"Thu, 17 Jan 2019 09:27:06 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-children-will-be-spoken-in-government-schools-happy-birthday-8631582.html"},{"Title":"Upper Caste Reservation ਦਾ ਵਿਰੋਧ RJD ਦੀ ਸੀ ਗ਼ਲਤੀ, ਹੁਣ ਪਾਰਟੀ ਲਵੇਗੀ U-Turn","Content":"ਰਾਜਦ ਆਗੂ ਰਘੂਵੰਸ਼ ਪ੍ਰਸਾਧ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਸੰਸਦ 'ਚ ਮਨੋਜ ਝਾ ਨੇ ਜੋ ਤਰਕ ਦਿੱਤਾ ਉਸ 'ਚ ਪਾਰਟੀ ਸਹਿਮਤ ਨਹੀਂ ਹੈ। ਪਾਰਟੀ ਨੂੰ ਸਵਰਨਕਾਰ ਰਾਖਵਾਂਕਰਨ ਦੇ ਮੁੱਦੇ 'ਤੇ ਆਈਸ਼ੋਲੇਸ਼ਨ 'ਚ ਨਹੀਂ ਜਾਣਾ ਚਾਹੀਦਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸਦਾ ਵਿਰੋਧ ਕਿਉਂ ਹੋਇਆ? ਜਾਂ ਤਾਂ ਤੇਜਸਵੀ ਯਾਦਵ ਜਾਨਣ, ਰਾਜਦ ਦੇ ਮੈਨੀਫੈਸਟੋ 'ਚ 10 ਫੀਸਦੀ ਰਾਖਵਾਂਕਰਰਨ ਦਾ ਮਤਾ ਸੀ ਤੇ ਅਸੀਂ ਉਹ ਮੈਨੀਫੈਸਟੋ ਖੋਜ ਰਹੀ ਹੈ। ਉਥੋਂ, ਰਘੂਵੰਸ਼ ਪ੍ਰਸਾਦ ਸਿੰਘ ਦੇ ਬਿਆਨ 'ਤੇ ਲੋਜਪਾ ਆਗੂ ਪਸ਼ੂਪਤੀ ਕੁਮਾਰ ਪਾਰਸ ਨੇ ਕਿਹਾ ਕਿ ਰਾਜਦ ਸਵਰਨ ਰਾਖਵਾਕਰਨ ਮੁੱਦੇ 'ਤੇ ਤੋਬਾ ਕਰਨ ਦਾ ਨਾਟਕ ਕਰ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ 'ਹੁਣ ਪਛਤਾਏ ਕਿਆ ਜਬ ਚਿੜੀਆ ਚੁਘ ਗਈ ਖੇਤ'।","PublishDate":"Thu, 17 Jan 2019 09:24:10 +00:00","Link":"https://punjabi.jagran.com/national/general-opposing-upper-caste-reservation-the-rjd-was-wrong-now-the-party-will-take-u-turn-8631581.html"},{"Title":"ਵਿਧਾਇਕ ਕੁਲਬੀਰ ਸਿੰਘ ਜ਼ੀਰਾ ਕਾਂਗਰਸ ਤੋਂ ਮੁਅੱਤਲ","Content":"ਆਪਣੀ ਹੀ ਸਰਕਾਰ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ 'ਤੇ ਸਵਾਲ ਖੜ੍ਹਾ ਕਰਨਾ ਅਤੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ 'ਤੇ ਨਸ਼ਾ ਸਮੱਗਲਰਾਂ ਨਾਲ ਮਿਲੀਭੁਗਤ ਦੇ ਦੋਸ਼ ਲਾਉਣ ਵਾਲੇ ਨੌਜਵਾਨ ਵਿਧਾਇਕ ਕੁਲਬੀਰ ਸਿੰਘ ਜ਼ੀਰਾ 'ਤੇ ਕਾਂਗਰਸ ਨੇ ਅਨੁਸ਼ਾਸਨੀ ਡੰਡਾ ਚਲਾਇਆ ਹੈ। ਜ਼ੀਰਾ ਨੂੰ ਕਾਂਗਰਸ ਤੋਂ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਕਿਸੇ ਵਿਧਾਇਕ ਨੂੰ ਮੁਅੱਤਲ ਕਰਨ ਦੀ ਪਹਿਲੀ ਘਟਨਾ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਾਂਗਰਸ ਵੱਲੋਂ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਜਾਂ ਵਿਧਾਇਕਾਂ ਨੂੰ ਨੋਟਿਸ ਤਾਂ ਦਿੱਤੇ ਗਏ ਸਨ, ਪਰ ਕਿਸੇ ਨੂੰ ਮੁਅੱਤਲ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। \n","PublishDate":"Thu, 17 Jan 2019 09:14:25 +00:00","Link":"https://punjabi.jagran.com/national/general-kulbir-singh-zira-suspended-8631517.html"},{"Title":"ਸਰਕਾਰੀ ਕਾਲਜ 'ਚ 'ਰਾਸ਼ਟਰੀ ਯੁਵਕ ਦਿਵਸ' ਮਨਾਇਆ","Content":"<p><p id='rel1'/>ਗੌਰਵ ਗੌੜ ਜੌਲੀ, ਜ਼ੀਰਾ : ਸਰਕਾਰੀ ਕਾਲਜ ਜ਼ੀਰਾ ਵਿਖੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਰੈੱਡ ਰਿਬਨ ਕਲੱਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ  ਰਾਸ਼ਟਰੀ  ਯੁਵਕ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਪੋ੫ਗਰਾਮ ਤਹਿਤ ਕਾਲਜ ਅੰਦਰ ਸਵਾਮੀ ਵਿਵੇਕਾਨੰਦ ਜੀ ਦੇ ਜੀਵਨ ਤੇ ਸਿੱਖਿਆਵਾਂ ਸਬੰਧੀ ਭਾਸ਼ਣ ਪ੫ਤੀਯੋਗਤਾ ਕਰਵਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਕਾਲਜ ਦੇ ਅੱਠ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਵਾਮੀ ਵਿਵੇਕਾਨੰਦ ਜੀ ਦੇ ਜੀਵਨ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਸਮਾਜ ਨੂੰ ਮਜ਼ਬੂਤ ਤੇ ਭਾਈਚਾਰਕ ਸਾਂਝ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਨ ਵਲੀਆਂ ਸਿੱਖਿਆਵਾਂ ਉੱਪਰ ਵੀ ਚਾਨਣ ਪਾਇਆ। ਇਸ ਪ੫ਤੀਯੋਗਤਾ ਲਈ ਭਾਗ ਲੈਣ ਵਾਲੇ ਵਿਦਿਆਥੀਆਂ ਵਿਚੋਂ ਪਹਿਲਾ ਸਥਾਨ ਤੇ ਪਿੰਕੀ ਦੇਵੀ ਤ","PublishDate":"Thu, 17 Jan 2019 08:59:28 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-government-college-function-8631580.html"},{"Title":"ਸਾਵਧਾਨ! ਇਨ੍ਹਾਂ ਆਦਤਾਂ ਨਾਲ ਹੋ ਸਕਦੈ ਮਾਈਗ੍ਰੇਨ","Content":"ਮਾਈਗ੍ਰੇਨ ਕਾਰਨ ਸਿਰ  ਦੇ ਅੱਧੇ ਹਿੱਸੇ ’ਚ ਤੇਜ਼ ਦਰਦ ਹੁੰਦਾ ਹੈ।  ਸਮੇਂ ’ਤੇ ਇਲਾਜ ਨਾ ਕਰਵਾਉਣ ਅਤੇ ਨਜ਼ਰ ਅੰਦਾਜ਼ ਕਰਨ ਨਾਲ ਇਹ ਬੀਮਾਰੀ ਹੌਲੀ-ਹੌਲੀ ਵਧ  ਜਾਂਦੀ  ਹੈ।  ਆਮ ਤੌਰ ’ਤੇ ਇਸ ਦਾ ਦਰਦ ਸਿਰ  ਦੇ ਇਕ ਜਾਂ ਇਕ ਤੋਂ ਜ਼ਿਆਦਾ ਹਿੱਸਿਅਾਂ ਦੇ ਨਾਲ ਗਰਦਨ  ਦੇ ਪਿਛਲੇ ਹਿੱਸੇ  (ਮੱਥੇ ਅਤੇ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ  ਦੇ ਝਿੱਲੀਦਾਰ ਕਵਰਿੰਗ) [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:24:28 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%b8%e0%a8%be%e0%a8%b5%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%87%e0%a8%a8%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%86%e0%a8%a6%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%b9/"},{"Title":"ਅਮਰੀਕਾ ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਫਰਿਜ਼ਨੋ :  ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਫਰਿਜ਼ਨੋ ਵਿਖੇ ਇਕ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਉਹ ਫਰਿਜ਼ਨੋ ਦਾ ਰਹਿਣ ਵਾਲਾ ਸੀ ਅਤੇ ਇੱਥੇ ਟਰੱਕ ਚਲਾਉਂਦਾ ਸੀ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਹਰਪ੍ਰੀਤ ਸਿੰਘ (32) ਓਕਲਾਹੋਮਾ ਸਟੇਟ &#8216;ਚ ਹਾਦਸੇ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਿਆ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਫਰੀਵੇਅ 40 ਵੈੱਸਟਬਾਊਂਡ ਨੇੜੇ ਵੀਰਵਾਰ ਸਵੇਰੇ 11.30 ਵਜੇ ਇਹ ਹਾਦਸਾ ਵਾਪਰਿਆ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:21:46 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%b8%e0%a9%9c%e0%a8%95-%e0%a8%b9%e0%a8%be%e0%a8%a6%e0%a8%b8%e0%a9%87-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%aa/"},{"Title":"ਅਮਰੀਕਾ ਚ ਬਰਫੀਲੇ ਤੂਫਾਨ ਕਾਰਨ 5 ਲੋਕਾਂ ਦੀ ਮੌਤ","Content":"ਸ਼ਿਕਾਗੋ : ਮੱਧ ਪੱਛਮੀ ਅਮਰੀਕਾ &#8216;ਚ ਤੂਫਾਨ ਕਾਰਨ ਕਈ ਸੜਕ ਹਾਦਸੇ ਵਾਪਰੇ ਜਿਸ ਕਾਰਨ 5 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਤੂਫਾਨ ਕਾਰਨ ਲਗਾਤਾਰ ਸੜਕ ਹਾਦਸੇ ਵਾਪਰ ਰਹੇ ਹਨ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਆਵਾਜਾਈ ਸਮੇਂ ਵਧੇਰੇ ਧਿਆਨ ਰੱਖਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਬਰਫ ਨਾਲ ਲੱਦੀਆਂ ਸੜਕਾਂ &#8216;ਤੇ ਆਵਾਜਾਈ ਬਹੁਤ ਖਰਾਬ ਹੋ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:19:45 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%ac%e0%a8%b0%e0%a8%ab%e0%a9%80%e0%a8%b2%e0%a9%87-%e0%a8%a4%e0%a9%82%e0%a8%ab%e0%a8%be%e0%a8%a8-%e0%a8%95%e0%a8%be%e0%a8%b0-2/"},{"Title":"ਟਰੰਪ ਨੇ ਪੁਤਿਨ ਨਾਲ ਆਪਣੀਅਣ ਮੁਲਾਕਾਤਾਂ ਦਾ ਬਿਊਰਾ ਸਾਂਝਾ ਨਾ ਕਰਨ ਦੀ ਖਬਰ ਨੂੰ ਕੀਤਾ ਖਾਰਿਜ","Content":"ਵਾਸ਼ਿੰਗਟਨ — ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਨੇ ਇਨ੍ਹਾਂ ਖਬਰਾਂ ਤੋਂ ਇਨਕਾਰ ਕੀਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਰੂਸੀ ਹਮਰੁਤਬਾ ਵਲਾਦਿਮੀਰ ਪੁਤਿਨ ਨਾਲ ਹੋਈਆਂ ਮੁਲਾਕਾਤਾਂ ਦਾ ਬਿਊਰਾ ਸਾਂਝਾ ਨਹੀਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਉਨਾਂ ਬਿਊਰਿਆਂ ਨੂੰ ਜਾਰੀ ਕਰਨ &#8216;ਚ ਉਨ੍ਹਾਂ ਨੂੰ ਕੋਈ ਸਮੱਸਿਆ ਨਹੀਂ ਹੈ। ਟਰੰਪ ਨੇ ਫਾਕਸ ਨਿਊਜ਼ ਨੂੰ ਬਿਆਨ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਬਹੁਤ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:19:13 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%81%e0%a8%a4%e0%a8%bf%e0%a8%a8-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%86%e0%a8%aa%e0%a8%a3%e0%a9%80%e0%a8%85%e0%a8%a3-%e0%a8%ae/"},{"Title":"ਪਾਕਿ ਚੀਫ ਜਸਟਿਸ ਨੇ ਦਿਮਾਗ਼ੀ ਬਿਮਾਰ ਦੀ ਫਾਂਸੀ ਰੋਕੀ","Content":"ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨ ਦੇ ਚੀਫ ਜਸਟਿਸ ਸਾਕਿਬ ਨਿਸਾਰ ਨੇ ਦਿਮਾਗ਼ੀ ਤੌਰ &#8216;ਤੇ ਬਿਮਾਰ ਇਕ ਸਾਬਕਾ ਪੁਲਿਸ ਜਵਾਨ ਦੀ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤੀ ਹੈ, ਉਸ ਨੂੰ ਸੋਮਵਾਰ ਨੂੰ ਫਾਂਸੀ ਦਿੱਤੀ ਜਾਣੀ ਸੀ। ਚੀਫ ਜਸਟਿਸ ਨਿਸਾਰ ਨੇ ਖਿਜ਼ਾਰ ਹਯਾਤ ਦੀ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਸ਼ਨਿਚਰਵਾਰ ਦੇਰ ਰਾਤ ਮੁਅੱਤਲ ਕੀਤੀ। ਇਹ ਸਜ਼ਾ ਹਯਾਤ ਦੀ ਮਾਂ ਅਤੇ ਇਕ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:16:26 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%9a%e0%a9%80%e0%a8%ab-%e0%a8%9c%e0%a8%b8%e0%a8%9f%e0%a8%bf%e0%a8%b8-%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a8%ae%e0%a8%be%e0%a9%9a%e0%a9%80-%e0%a8%ac/"},{"Title":"ਨੇਪਾਲੀ ਐੱਨਜੀਓ ਨੇ ਭਾਰਤ ਤੋਂ ਵਾਪਸ ਮੰਗੀ ਜ਼ਮੀਨ","Content":"ਕਾਠਮੰਡੂ : ਨੇਪਾਲੀ ਗ਼ੈਰ ਸਰਕਾਰੀ ਸੰਗਠਨ (ਐੱਨਜੀਓ) ਨੇ ਬਿ੫ਟਿਸ਼ ਇੰਡੀਆ ਨਾਲ ਸਾਲ 1815 &#8216;ਚ ਹੋਈ ਸੁਗੌਲੀ ਸੰਧੀ ਤਹਿਤ ਸੌਂਪੀ ਗਈ ਜ਼ਮੀਨ ਦੀ ਵਾਪਸੀ ਲਈ ਹਸਤਾਖ਼ਰ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਹੈ। ਸਰਕਾਰੀ ਸਮਾਚਾਰ ਪੱਤਰ ਦ ਰਾਈਜ਼ਿੰਗ ਨੇਪਾਲ ਮੁਤਾਬਕ, ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਗ੫ੇਟਰ ਨੇਪਾਲ ਨੈਸ਼ਨਲਿਸਟ ਫਰੰਟ ਵੱਲੋਂ ਕੀਤੀ ਗਈ। ਸੰਯੋਗਵਸ਼ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਨੇਪਾਲ &#8216;ਚ ਰਾਸ਼ਟਰੀ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:16:05 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%a8%e0%a9%87%e0%a8%aa%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%90%e0%a9%b1%e0%a8%a8%e0%a8%9c%e0%a9%80%e0%a8%93-%e0%a8%a8%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a4%e0%a9%8b%e0%a8%82/"},{"Title":"ਮਰਦਾਂ ਦੇ ਮੁਕਾਬਲੇ ਅੌਰਤਾਂ ਛੇਤੀ ਭੁੱਲ ਜਾਂਦੀਆਂ ਨੇ ਦਰਦ","Content":"ਟੋਰਾਂਟੋ : ਦਰਦ ਨੂੰ ਲੈ ਕੇ ਅੌਰਤਾਂ ਤੇ ਮਰਦਾਂ ਦੀ ਪ੫ਤੀਕਿਰਿਆ ਨੂੰ ਲੈ ਕੇ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਸ਼ੋਧ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਤਾਜ਼ਾ ਅਧਿਐਨ ਮੁਤਾਬਕ, ਮਰਦਾਂ ਦੀ ਤੁਲਨਾ &#8216;ਚ ਅੌਰਤਾਂ ਦਰਦ ਛੇਤੀ ਭੁੱਲ ਜਾਂਦੀਆਂ ਹਨ। ਇਹ ਨਤੀਜੇ ਹੁਣ ਤਕ ਦੀ ਧਾਰਨਾ ਦੇ ਉਲਟ ਹਨ। ਆਮ ਤੌਰ &#8216;ਤੇ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਅੌਰਤਾਂ ਅਜਿਹੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਲੰਬੇ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:15:11 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%ae%e0%a8%b0%e0%a8%a6%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a8%b2%e0%a9%87-%e0%a8%85%e0%a9%8c%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%9b/"},{"Title":"ਲੋਹੜੀ ਦੇਣ ਜਾ ਰਹੇ ਮਾਂ-ਪੁੱਤ ਦੀ ਹਾਦਸੇ ‘ਚ ਮੌਤ","Content":"ਨਾਭਾ : ਨਾਭਾ-ਭਾਦਸੋਂ ਰੇਡ &#8216;ਤੇ ਰੋਹਟੀ ਪੁੱਲ ਨੇੜੇ ਮੋਟਰਸਾਈਕਲ ਤੇ ਇਨੋਵਾ ਵਿਚਾਲੇ ਹੋਈ ਟੱਕਰ &#8216;ਚ ਮੋਟਰ ਸਾਈਕਲ ਸਵਾਰ ਮਾਂ-ਪੁੱਤ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਰਾਏਪੁਰ ਰਾਈਆਂ (ਅਮਲੋਹ) ਵਾਸੀ ਗੁਰਪ੫ੀਤ ਸਿੰਘ (26) ਆਪਣੀ ਮਾਂ ਨਾਲ ਨਾਭਾ ਦੇ ਪਿੰਡ ਪਹਾੜਪੁਰ ਵਿਖੇ ਆਪਣੀ ਭੈਣ ਨੂੰ ਲੋਹੜੀ ਦੇਣ ਜਾ ਰਿਹਾ ਸੀ ਕਿ ਨਾਭਾ ਭਾਦਸੋਂ ਰੋਡ &#8216;ਤੇ ਰੋਹਟੀ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:12:40 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%b2%e0%a9%8b%e0%a8%b9%e0%a9%9c%e0%a9%80-%e0%a8%a6%e0%a9%87%e0%a8%a3-%e0%a8%9c%e0%a8%be-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a9%81%e0%a9%b1%e0%a8%a4-%e0%a8%a6/"},{"Title":"ਅਜਨਾਲਾ ‘ਚ ਏਐੱਸਆਈ ਦੇ ਹਮਲੇ ‘ਚ ਸਾਧੂ ਦੀ ਮੌਤ, ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਅਜਨਾਲਾ :  ਅਜਨਾਲਾ ‘ਚ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਇੱਕ ਏਐੱਸਆਈ ਦੇ ਹਮਲੇ ਕਾਰਨ ਇੱਕ ਸਾਧੂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਇਹ ਖ਼ਬਰ ਲਿਖੇ ਜਾਣ ਤੱਕ ਮ੍ਰਿਤਕ ਸਾਧੂ ਦੀ ਸ਼ਨਾਖ਼ਤ ਨਹੀਂ ਹੋ ਸਕੀ ਸੀ। ਮੁਲਜ਼ਮ ਏਐੱਸਆਈ ਅਤਰ ਸਿੰਘ ਮੋਹਕਮਪੁਰਾ ਪੁਲਿਸ ਥਾਣੇ ‘ਚ ਤਾਇਨਾਤ ਸੀ। ਇਹ ਵਾਰਦਾਤ ਸਨਿੱਚਰਵਾਰ ਰਾਤੀਂ 8:30 ਵਜੇ ਵਾਪਰੀ, ਜਦੋਂ ਏਐੱਸਆਈ ਪੁਲਿਸ ਥਾਣੇ ਤੋਂ ਅਜਨਾਲਾ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:08:18 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%85%e0%a8%9c%e0%a8%a8%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%9a-%e0%a8%8f%e0%a8%90%e0%a9%b1%e0%a8%b8%e0%a8%86%e0%a8%88-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a9%87/"},{"Title":"ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਨੂੰ ਸਮਰਪਤ ਯਾਦਗਾਰੀ ਸਿੱਕਾ ਪੀਐਮ ਮੋਦੀ ਨੇ ਕੀਤਾ ਜਾਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਦਸਮ ਪਾਤਿਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਸਤਿਕਾਰ ਵਿਚ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਅੱਜ 7-ਲੋਕ ਕਲਿਆਣ ਮਾਰਗ ਨਵੀਂ ਦਿੱਲੀ ਵਿਖੇ ਇੱਕ 350 ਰੁਪਏ ਦਾ ਯਾਦਗਾਰੀ ਸਿੱਕਾ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇਹ ਸਿੱਕਾ ਅੱਜ 13 ਜਨਵਰੀ ਨੂੰ ਦਸਮ ਪਾਤਿਸ਼ਾਹ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਵਾਲੇ ਦਿਨ ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ੍ਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਜਾਰੀ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:05:25 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%97%e0%a9%8b%e0%a8%ac%e0%a8%bf%e0%a9%b0%e0%a8%a6-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%9c%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a8%ae/"},{"Title":"ਬਰਤਾਨੀਆ ਦੇ ਸਿੱਖ ਐਮ.ਪੀ. ਨੇ ਇੰਗਲੈਂਡ ਦੀ ਸਰਕਾਰ ਭੰਗ ਕਰਨ ਦੀ ਮੰਗ ਕਿਉਂ ਕੀਤੀ? ਤੇ ਫਿਰ ਅੱਗੇ ਕੀ ਹੋਇਆ?","Content":"<p>ਲੰਘੇ ਕੱਲ (ਜਨਵਰੀ 16 ਨੂੰ) ਬਰਤਾਨੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿਚਲੇ ਪਹਿਲੇ ਦਰਸਾਤਧਾਰੀ ਸਿੱਖ ਐਮ.ਪੀ. ਤਨਮਨਜੀਤ ਸਿੰਘ ਢੇਸੀ ਨੇ ਬਰਤਾਨੀਆ ਦੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਥਰੀਸਾ ਮੇਅ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸਰਕਾਰ ਭੰਗ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ। ਐਮ.ਪੀ. ਢੇਸੀ ਨੇ ਕਿਹਾ ਕਿ ਥਰੀਸਾ ਮੇਅ ਦੀ ਸਰਕਾਰ ਭੰਗ ਕਰਕੇ ਇੰਗਲੈਂਡ ਵਿਚ ਮੁੜ ਆਮ ਚੋਣਾਂ ਕਰਵਾਈਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/slough-mp-tan-dhesi-calls-for-a-general-election/\">ਬਰਤਾਨੀਆ ਦੇ ਸਿੱਖ ਐਮ.ਪੀ. ਨੇ ਇੰਗਲੈਂਡ ਦੀ ਸਰਕਾਰ ਭੰਗ ਕਰਨ ਦੀ ਮੰਗ ਕਿਉਂ ਕੀਤੀ? ਤੇ ਫਿਰ ਅੱਗੇ ਕੀ ਹੋਇਆ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Jan 2019 07:28:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/slough-mp-tan-dhesi-calls-for-a-general-election/"},{"Title":"ਕੇਂਦਰ ਕਮੇਟੀ ਨੇ ਅਰੋੜਾ ਨੂੰ ਸਤੰਬਰ ਤੱਕ ਡੀਜੀਪੀ ਪੰਜਾਬ ਦੇ ਅਹੁਦੇ ‘ਤੇ ਰਹਿਣ ਦੀ ਮੰਜੂਰੀ ਦਿੱਤੀ","Content":"<p>ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਪੁਲਸ ਮੁਖੀ ਕੇ.ਪੀ.ਐੱਸ. ਗਿੱਲ ਦੇ ਕਾਰਜਕਾਲ ਵਿਚ ਹੋਏ ਵਾਧੇ ਤੋਂ ਬਾਅਦ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਅਜਿਹੇ ਪਹਿਲੇ ਅਫ਼ਸਰ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਕਾਰਜਕਾਲ ਇਕ ਸਾਲ ਤੱਕ ਵਧਾਇਆ ਗਿਆ ਹੈ।ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ ਵਿਚ ਵਾਧੇ ਲਈ ਕੇਂਦਰ ਦੀ ਵੀ ਦਿਲਚਸਪੀ ਹੋਣ ਕਰ ਕੇ ਕਾਂਗਰਸ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਸੂਬੇ ਦੀ ਤਜਵੀਜ਼ ਨੂੰ ਪ੍ਰਵਾਨਗੀ ਦਿੱਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/suresh-arora-term-increased/\">ਕੇਂਦਰ ਕਮੇਟੀ ਨੇ ਅਰੋੜਾ ਨੂੰ ਸਤੰਬਰ ਤੱਕ ਡੀਜੀਪੀ ਪੰਜਾਬ ਦੇ ਅਹੁਦੇ &#8216;ਤੇ ਰਹਿਣ ਦੀ ਮੰਜੂਰੀ ਦਿੱਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Jan 2019 05:19:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/suresh-arora-term-increased/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੁਨੀ ਵਿਚ ਹੋ ਰਹੇ ਪੱਖਪਾਤ ਵਿਰੁੱਧ ਲੜਾਈ ਵਿਚ ਵਿਦਿਆਰਥੀ ਹੋਏ ਸਫਲ","Content":"<p> ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਅਹਿਮ ਫੈਸਲਾ ਸੁਣਾਉਂਦਿਆਂ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਵਲੋਂ ਵਿਦਿਅਕ ਸ਼ੈਸ਼ਨ 2018-19 ਲਈ ਐਮ.ਫਿਲ. ਧਾਰਮਿਕ ਅਧਿਐਨ ਲਈ ਲਏ ਦਾਖਲਾ ਟੈਸਟ ਨੂੰ ਤਰੁੱਟੀਆਂ ਭਰਪੂਰ ਕਰਾਰ ਦਿੰਦਿਆਂ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/favouratism-in-gndu/\">ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੁਨੀ ਵਿਚ ਹੋ ਰਹੇ ਪੱਖਪਾਤ ਵਿਰੁੱਧ ਲੜਾਈ ਵਿਚ ਵਿਦਿਆਰਥੀ ਹੋਏ ਸਫਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Jan 2019 01:30:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/favouratism-in-gndu/"},{"Title":"ਜੈਤੋਂ ਤੋਂ ਵਿਧਾਇਕ ਬਲਦੇਵ ਸਿੰਘ ਨੇ ਕੇਜਰੀਵਾਲ ਨੂੰ ਭੇਜਿਆ ਆਪਣਾ ਅਸਤੀਫਾ","Content":"<p> ਜੈਤੋਂ ਤੋਂ ਵਿਧਾਇਕ ਮਾਸਟਰ ਬਲਦੇਵ ਸਿੰਘ ਦਾ ਕਹਿਣੈ ਕਿ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਆਪਣੇ ਸ਼ੁਰੂਆਤੀ ਸਿਧਾਂਤਾਂ ਤੋਂ ਬਹੁਤ ਦੂਰ ਜਾ ਚੁੱਕੀ ਪਾਰਟੀ ਕਨਵੀਨਰ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਤਾਨਾਸ਼ਾਹੀ ਵਿਉਹਾਰ ਕਰ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/jaito-mla-resigns-from-primary-membership-of-aap/\">ਜੈਤੋਂ ਤੋਂ ਵਿਧਾਇਕ ਬਲਦੇਵ ਸਿੰਘ ਨੇ ਕੇਜਰੀਵਾਲ ਨੂੰ ਭੇਜਿਆ ਆਪਣਾ ਅਸਤੀਫਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jan 2019 13:16:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/jaito-mla-resigns-from-primary-membership-of-aap/"},{"Title":"ਲਹਿੰਦੇ ਪਾਸਿੳਂ ਲਾਂਘਾ ਅੱਧਾ ਨਿੱਬੜਿਆ ਤੇ ਏਧਰ ਕਮੇਟੀ ਦੇ ਹਾਲੇ ਕਾਗਜ ਹੀ ਨਹੀਂ ਪੂਰੇ ਹੋਏ","Content":"<p>ਪਰ ਅੱਜ ਜਦੋਂ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨਾਲ ਸਬੰਧਤ ਭਾਰਤ ਸਰਕਾਰ, ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਜਾਂ ਪਾਕਿਸਤਾਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨਾਲ ਹੋਈ ਲਿਖਤੀ ਗੱਲਬਾਤ ਦਾ ਵੇਰਵਾ ਹਾਸਿਲ ਕਰਨ ਲਈ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਤਾਂ ਕਮੇਟੀ ਅਧਿਕਾਰੀਆਂ ਪਾਸ ਇਸ ਬਾਰੇ ਕੋਈ ਵੇਰਵਾ ਮੌਜੂਦ ਨਹੀ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-3/\">ਲਹਿੰਦੇ ਪਾਸਿੳਂ ਲਾਂਘਾ ਅੱਧਾ ਨਿੱਬੜਿਆ ਤੇ ਏਧਰ ਕਮੇਟੀ ਦੇ ਹਾਲੇ ਕਾਗਜ ਹੀ ਨਹੀਂ ਪੂਰੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jan 2019 12:32:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-3/"},{"Title":"ਸਿੱਖ-ਮਤ ਤੇ ਬ੍ਰਾਹਮਣ-ਮਤ : ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਗੁਰੂ ਸਾਹਿਬਾਨ ਨੇ ਆਪਣੇ ਸਿੱਖਾਂ ਦੀ ਚੇਤੰਨਤਾ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਾਫ ਕਰ ਦਿਤਾ ਅਤੇ ਇਸ ਵਿਚੋਂ ਮਾਨਸਿਕ ਦੁਬਿਧਾ ਤੇ ਪ੍ਰਮੁਖ ਸੰਸਕ੍ਰਿਤ ਵਿਦਵਾਨਾਂ ਦੇ ਸਵੈ-ਅਭਿਮਾਨ ਦੇ ਝੂਠੇ ਅਧਿਆਤਮਕ ਅਭਿਮਾਨ ਦੇ ਸਾਰੇ ਧੁੰਦਲੇ ਅਸਪਸ਼ਟ ਤੇ ਬੁਰੀ ਤਰ੍ਹਾਂ ਚਿੰਬੜੇ ਹੋਏ ਜਾਲਿਆਂ ਤੋਂ, ਇਸ ਸਿੱਖੇ-ਚੇਤੰਨਤਾ ਨੂੰ ਮੁਕਤ ਕਰ ਦਿਤਾ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sikh-mat-and-barham-mat/\">ਸਿੱਖ-ਮਤ ਤੇ ਬ੍ਰਾਹਮਣ-ਮਤ : ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jan 2019 11:30:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sikh-mat-and-barham-mat/"},{"Title":"2002 ਮੁਸਲਿਮ ਨਸਲਕੁਸੀ ਚੋਂ ਮੋਦੀ ਨੂੰ ਫਾਰਗ ਕਰਨ ਖਿਲਾਫ ਸੁਣਵਾਈ 4 ਹਫਤੇ ਅੱਗੇ ਪਾਈ","Content":"<p>ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸਾਲ 2002 ਵਿੱਚ ਗੁਜਰਾਤ ਸੂਬੇ ਵਿੱਚ ਮੁਸਲਮਾਨਾਂ ਦੀ ਕੀਤੀ ਗਈ ਨਸਲਕੁਸ਼ੀ ਦੇ ਮਾਮਲੇ ਚ ਗੁਜਰਾਤ ਦੇ ਤਤਕਾਲੀ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ ਮੋਜੂਦਾ ਭਾਰਤੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਫਾਰਗ ਕਰਨ ਵਿਰੁੱਧ ਜਾਕੀਆ ਜ਼ਾਫਰੀ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਅਰਜ਼ ਉੱਤੇ ਸੁਣਵਾਈ ਚਾਰ ਹਫਤੇ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/2002-fourth-week-of-hearing-againstmodis-declaration-of-2002-riots/\">2002 ਮੁਸਲਿਮ ਨਸਲਕੁਸੀ ਚੋਂ ਮੋਦੀ ਨੂੰ ਫਾਰਗ ਕਰਨ ਖਿਲਾਫ ਸੁਣਵਾਈ 4 ਹਫਤੇ ਅੱਗੇ ਪਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jan 2019 10:32:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/2002-fourth-week-of-hearing-againstmodis-declaration-of-2002-riots/"},{"Title":"ਭਾਈ ਸਰਬਜੀਤ ਸਿੰਘ ਘੁਮਾਣ ਨੂੰ “ਖਾਲਿਸਤਾਨੀ ਚਿੰਤਕ” ਸਨਮਾਨ ਦੇਵੇਗੀ ਸਿੱਖ ਯੂਥ ਫੈਡਰੇਸ਼ਨ ਭਿੰਡਰਾਂਵਾਲਾ","Content":"<p>ਪੰਥਕ ਜਥੇਬੰਦੀ ਸਿੱਖ ਯੂਥ ਫ਼ੈਡਰੇਸ਼ਨ ਭਿੰਡਰਾਂਵਾਲਾ ਨੇ ਅੱਜ ਆਪਣੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਏ ਅਹਿਮ ਬੈਠਕ ਦੌਰਾਨ ਪੰਥਕ ਵਿਚਾਰਾਂ ਕਰਦਿਆਂਇਹ ਫ਼ੈਸਲਾ ਲਿਆ ਹੈ ਕਿ ਸਰਕਾਰੀ ਜਬਰ ਨੂੰ ਆਪਣੇ ਪਿੰਡੇ ਉੱਤੇ ਹੰਢਾਅ ਕੇ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਦਾ ਸਹੀ ਪੱਖ ਦੁਨੀਆਂ ਸਾਹਮਣੇ ਪੇਸ਼ ਕਰਕੇ ਆਪਣਾ ਕੌਮੀ ਫ਼ਰਜ ਨਿਭਾਉਣ ਵਾਲੇ ਪੰਥਕ ਲੇਖਕ ਸ. ਸਰਬਜੀਤ ਸਿੰਘ ਘੁਮਾਣ ਨੂੰ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਖ਼ਾਲਿਸਤਾਨੀ ਚਿੰਤਕ ਦੇ ਸਨਮਾਨ ਨਾਲ ਸਨਮਾਨਿਆ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bhai-sarabjit-singh-ghuman-be-awarded-as-khalistan-chintak/\">ਭਾਈ ਸਰਬਜੀਤ ਸਿੰਘ ਘੁਮਾਣ ਨੂੰ &#8220;ਖਾਲਿਸਤਾਨੀ ਚਿੰਤਕ&#8221; ਸਨਮਾਨ ਦੇਵੇਗੀ ਸਿੱਖ ਯੂਥ ਫੈਡਰੇਸ਼ਨ ਭਿੰਡਰਾਂਵਾਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jan 2019 07:41:31 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bhai-sarabjit-singh-ghuman-be-awarded-as-khalistan-chintak/"},{"Title":"ਚੀਨ ਨੇ ਚੰਨ ਤੇ ਕਪਾਹ ਉਗਾਈ","Content":"<p>ਹੁਣ ਚੀਨ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਇਹਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕਪਾਹ ਦਾ ਬੀਅ ਫੁੱਟ ਪਿਆ ਹੈ।ਇਹ ਆਪਣੀ ਤਰ੍ਹਾਂ ਦਾ ਪਹਿਲਾਂ ਤਜਰਬਾ ਹੈ ਜਦੋਂ ਧਰਤੀ ਦੇ ਲੋਕਾਂ ਨੇ ਧਰਤੀ ਤੋਂ ਦੂਰ ਪੁਲਾੜਾਂ ਵਿੱਚ ਕੋਈ ਚੀਜ਼ ਉਗਾਈ ਹੋਵੇ।ਚੀਨ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹ ਬੂਟੇ ਪੁਲਾੜ ਯਾਤਰੀਆਂ ਲਈ ਭੋਜਨ, ਤੇਲ ਤੇ \"ਆਕਸੀਜਨ\" ਪੈਦਾ ਕਰ ਸਕਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/china-claims-it-has-grown-plant-on-moon/\">ਚੀਨ ਨੇ ਚੰਨ ਤੇ ਕਪਾਹ ਉਗਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jan 2019 07:03:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/china-claims-it-has-grown-plant-on-moon/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਵਲੋਂ ਥਾਪੀ ਗਈ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਦਾ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਨੇ ਕੀਤਾ ਸਵਾਗਤ","Content":"<p>ਸਾਡਾ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਐਡਵੋਕੇਟ ਅਮਰ ਸਿੰਘ ਚਾਹਲ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ ਚੌੜਾ, ਮਾਸਟਰ ਸੰਤੋਖ ਸਿੰਘ, ਪ੍ਰੋਫੈਸਰ ਬਲਜਿੰਦਰ ਸਿੰਘ ਅਤੇ ਸ੍ਰ: ਜਸਪਾਲ ਸਿੰਘ ਹੇਰਾਂ ਵਰਗੇ ਸੂਝਵਾਨ ਗੁਰਸਿੱਖ ਕੌਮ ਨੂੰ ਇਸ ਬਿਖੜੇ ਸਮੇਂ ਵਿੱਚੋਂ ਬਾਹਰ ਕੱਢਣ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੇ ਅਤੇ ਅਲੱਗ ਅਲੱਗ ਪੰਥਕ ਜੱਥੇਬੰਦੀਆਂ ਨੂੰ ਇੱਕ ਲੜੀ ਵਿੱਚ ਪਰੋ ਕੇ ਕੌਮ ਨੂੰ ਭਵਿੱਖਤ ਸੰਘਰਸ਼ ਲਈ ਸਹੀ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਦੇਣਗੇ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/five-member-commetti-by-jathedar-hawara/\">ਭਾਈ ਹਵਾਰਾ ਵਲੋਂ ਥਾਪੀ ਗਈ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਦਾ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਨੇ ਕੀਤਾ ਸਵਾਗਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jan 2019 06:22:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/five-member-commetti-by-jathedar-hawara/"}]