[{"Title":"ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦਿੱਤੇ ਨਿਯੁਕਤੀ ਪੱਤਰ","Content":"ਪੰਜਾਬ ਇੰਸਟੀਚਿਊਟ ਆਫ ਮੈਨੇਜਮੈਂਟ ਐਂਡ ਟੈਕਨਾਲੋਜੀ, ਅਲੌੜ (ਖੰਨਾ) ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਪਲੇਸਮੈਂਟ ਡਰਾਈਵ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ, ਜਿਸ 'ਚ ਕਾਲਜ ਦੇ ਡਾਇਰੈਕਟਰ ਡਾ: ਮਨੀਸ਼ਾ ਗੁਪਤਾ ਦੀ ਅਗਵਾਈ 'ਚ ਕਾਲਜ ਦੇ ਟੇ੍ਨਿੰਗ ਤੇ ਪਲੇਸਮੈਂਟ ਹੈਡ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਵਲੋਂ 'ਕਿਊ ਸਪਾਈਡਰ–ਆ ਯੂਨਿਟ ਓਫ ਟੈਸਟ ਯੰਤਰਾਂ ਸੌਫਟਵੇਅਰ ਸਲਿਊਸ਼ਨਜ਼ ਇੰਡੀਆ ਪ੍ਰਰਾਈਵੇਟ  ਲਿਮਿਟਿਡ' ਬੰਗਲੌਰ  ਨੂੰ ਆਈਟੀ ਵਿਭਾਗ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਰੁਜ਼ਗਾਰ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਕਾਲਜ ਬੁਲਾਇਆ ਗਿਆ।","PublishDate":"Sat, 18 Nov 2023 13:46:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-organized-placement-drive-at-pimt-appointment-letters-given-to-4-students-9303272.html"},{"Title":"ਨਸ਼ਾ ਮੁਕਤ ਪੰਜਾਬ ਸਿਰਜਣ ਲਈ ਮਿਲ ਕੇ ਹੰਭਲਾ ਮਾਰਨ ਦੀ ਲੋੜ","Content":"ਪੰਜ ਦਰਿਆਵਾਂ ਦੀ ਧਰਤੀ ਪੰਜਾਬ ਨੂੰ ਜਿਥੇ ਹਮੇਸ਼ਾ ਹੀ ਵੱਖ-ਵੱਖ ਵੰਗਾਰਾਂ ਨਾਲ ਜੂਝਣ ਦਾ ਤਜਰਬਾ ਹਾਸਿਲ ਹੈ। ਅਹਿਮਦ ਸ਼ਾਹ ਅਬਦਾਲੀ ਸਮੇਤ ਵੱਖ ਵੱਖ ਧਾੜਵੀਆਂ ਵਲੋਂ ਭਾਰਤ ਵਿੱਚ ਹਮਲੇ ਕਰਨ ਲਈ ਹਮੇਸ਼ਾ ਪੰਜਾਬ ਦੇ ਰਸਤੇ ਨੂੰ ਹੀ ਚੁਣਿਆ ਗਿਆ, ਜਿਸ ਕਾਰਣ ਇਨ੍ਹਾਂ ਹਮਲਿਆਂ ਤੋਂ ਸਭ ਤੋਂ ਵੱਧ ਪ੍ਰਭਾਵਿਤ ਸੂਬਾ ਪੰਜਾਬ ਬੀਤੇ ਲਗਭਗ ਇੱਕ ਦਹਾਕੇ ਤੋਂ ਨਸ਼ੇ ਦੇ ਨਾਮ ਹੇਠ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਬਦਨਾਮ ਕੀਤਾ ਜਾ ਰਿਹਾ  ਹੈ।","PublishDate":"Sat, 18 Nov 2023 13:45:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-nahsa-mukat-9303271.html"},{"Title":"IND vs AUS Pitch Report: ਫਾਈਨਲ 'ਚ ਹੋਵੇਗੀ ਚੌਕੇ ਅਤੇ ਛੱਕਿਆਂ ਦੀ ਬਰਸਾਤ ਜਾਂ ਗੇਂਦਬਾਜ਼ ਲਗਾਉਣਗੇ ਬੱਲੇਬਾਜ਼ਾਂ ਦੀ ਕਲਾਸ; ਅੰਕੜਿਆਂ ਰਾਹੀਂ ਸਮਝੋ ਪਿੱਚ ਦਾ ਮਿਜ਼ਾਜ","Content":" ਪੜਾਅ ਤਿਆਰ ਹੈ, ਫਾਈਨਲ ਦਾ ਮਾਹੌਲ ਚਾਰੇ ਪਾਸੇ ਤਿਆਰ ਹੈ। ਹੁਣ ICC ਵਿਸ਼ਵ ਕੱਪ 2023 ਦੇ ਚੈਂਪੀਅਨ ਦਾ ਫੈਸਲਾ ਹੋਣ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰਨ ਲਈ ਸਿਰਫ ਇੱਕ ਰਾਤ ਬਾਕੀ ਹੈ। ਟੀਮ ਇੰਡੀਆ 19 ਨਵੰਬਰ ਨੂੰ ਖ਼ਿਤਾਬੀ ਮੁਕਾਬਲੇ ਵਿੱਚ ਪੰਜ ਵਾਰ ਦੀ ਚੈਂਪੀਅਨ ਆਸਟਰੇਲੀਆ ਨਾਲ ਭਿੜੇਗੀ।","PublishDate":"Sat, 18 Nov 2023 13:40:08 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-aus-pitch-report-in-the-final-there-will-be-rain-of-fours-and-sixes-or-the-bowlers-will-put-the-class-of-the-batsmen-understand-the-mood-of-the-pitch-through-statistics-9303266.html"},{"Title":"ਇੰਟਰ ਸਕੂਲ ਅਕਾਦਮਿਕ ਗਤੀਵਿਧੀਆਂ 'ਚੋਂ ਬਾਜ਼ੀ ਮਾਰੀ","Content":"ਮਾਤਾ ਗੰਗਾ ਖਾਲਸਾ ਕਾਲਜ ਮੰਜੀ ਸਾਹਿਬ ਕੋਟਾਂ ਵੱਲੋਂ ਇਲਾਕੇ ਭਰ ਦੇ ਸਕੂਲਾਂ ਦਾ ਇੰਟਰ ਸਕੂਲ ਸੱਭਿਆਚਾਰਕ ਤੇ ਖੇਡ ਮੁਕਾਬਲੇ ਆਯੋਜਿਤ ਕੀਤੇ ਗਏ। ਇਸ 'ਚ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ ਫਤਿਹ ਸਿੰਘ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਪਬਲਿਕ ਸਕੂਲ ਮੰਜੀ ਸਾਹਿਬ ਕੋਟਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਲਗਪਗ ਸਾਰੀਆਂ ਹੀ ਸਹਿ ਅਕਾਦਮਿਕ ਗਤੀਵਿਧੀਆਂ 'ਚ ਪੂਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਭਾਗ ਲਿਆ ਤੇ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ।","PublishDate":"Sat, 18 Nov 2023 13:36:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-baba-zoravar-school-won-the-inter-school-academic-activities-9303270.html"},{"Title":"ਸੜਕ 'ਤੇ ਹੋ ਰਹੀ ਹੈ ਟਰੱਕ ਦੇ ਇੰਜਣਾਂ ਦੀ ਮੁਰੰਮਤ","Content":"ਮਨੁਪਾਲ ਸ਼ਰਮਾ, ਜਲੰਧਰ : ਰਾਹਗੀਰਾਂ ਦੇ ਲੰਘਣ ਲਈ ਬਣਾਈ ਗਈ ਸਰਵਿਸ ਲੇਨ ਗੈਰੇਜ ਤੇ ਪਾਰਕਿੰਗ ਏਰੀਆ ਹੀ ਬਣੀ ਗਈ ਹੈ। ਸਰਵਿਸ ਲੇਨ ਦੇ ਉਪਰ ਹੀ ਟਰੱਕਾਂ ਦੇ ਇੰਜਣ ਖੋਲ੍ਹ ਕੇ ਮੁਰੰਮਤ ਦਾ ਕੰਮ ਹੁੰਦਾ ਹੈ ਤੇ ਦੂਜੇ ਪਾਸੇ ਤੇਲ ਟੈਂਕਰਾਂ ਦੀਆਂ ਲੰਬੀਆਂ ਕਤਾਰਾਂ ਕਾਰਨ ਲੋਕਾਂ ਦਾ ਲੰਘਣਾ ਤੱਕ ਅੌਖਾ ਹੋ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sat, 18 Nov 2023 13:34:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-on-road-truck-engines-repair-9303269.html"},{"Title":"ਪੁਸਤਕਾਂ ਸਾਡੇ ਭਵਿੱਖ ਦੇ ਸੁਪਨੇ ਸਾਕਾਰ ਕਰਦੀਆਂ : ਡਾਂਗੀਆਂ","Content":"ਪੁਸਤਕਾਂ ਸਾਡੇ ਭਵਿੱਖ ਦੇ ਸੁਪਨੇ ਸਾਕਾਰ ਕਰਦੀਆਂ ਹਨ ਅਤੇ ਸਾਡੇ ਬੌਧਿਕ ਵਿਕਾਸ ਵਿਚ ਵਾਧਾ ਕਰਦੀਆਂ ਹਨ। ਇਹ ਵਿਚਾਰ ਡਾਂਗੀਆਂ ਤੋਂ ਆਏ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵਿਚ ਧਾਰਮਿਕ ਯਾਤਰਾ ਤੇ ਜਾ ਰਹੇ ਜਗਦੀਪ ਸਿੰਘ ਡਾਂਗੀਆਂ ਨੇ ਮੋਗਾ ਵਿਖੇ ਪ੍ਰਰੋ. ਸੁਰਜੀਤ ਸਿੰਘ ਕਾਉਂਕੇ ਨੂੰ ਮਿਲਣ ਸਮੇਂ ਪ੍ਰਗਟ ਕੀਤੇ। ਇਸ ਮੌਕੇ ਪ੍ਰਰੋ. ਕਾਉਂਕੇ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੀਆਂ ਨਵੀਆਂ ਛਪੀਆਂ ਪੁਸਤਕਾਂ 'ਪੀੜਾਂ ਦੇ ਪਰਛਾਂਵੇਂ', 'ਸੁਰਾਂ ਦੀ ਸਰਗਮ' ਅਤੇ 'ਜੈਤੋ ਮੋਰਚੇ ਦੀ ਨਾਇਕਾ ਮਾਤਾ ਕਿਸ਼ਨ ਕੌਰ ਕਾਉਂਕੇ' ਸਨਮਾਨ ਵਜੋਂ ਭੇਟ ਕੀਤੀਆਂ।","PublishDate":"Sat, 18 Nov 2023 13:34:40 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-books-make-our-future-dreams-come-true-jagdeep-dangian-9303268.html"},{"Title":"ਇਜ਼ਰਾਈਲ ਤੇ ਫਲਸਤੀਨੀ ਦੇ ਮੁੱਦੇ ਨੂੰ ਸਲਝਾਉਣ ਦੀ ਮੰਗ","Content":"ਲੋਕ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਖੰਨਾ ਦੀ ਮੀਟਿੰਗ ਕਨਵੀਨਰ ਮਲਕੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਹੋਈ। ਮੀਟਿੰਗ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸਕੱਤਰ ਜਗਦੇਵ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਜ਼ਰਾਇਲੀ ਹਾਕਮਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਮੁਕੰਮਲ ਘੇਰਾਬੰਦੀ ਕਰਕੇ ਜ਼ਮੀਨੀ 'ਤੇ ਹਵਾਈ ਹਮਲਿਆਂ ਰਾਹੀਂ ਬੱਚਿਆਂ, ਅੌਰਤਾਂ, ਬਜ਼ੁਰਗਾਂ ਸਮੇਤ ਨਿਰਦੋਸ਼ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦਾ ਕਤਲੇਆਮ ਰਚਾਉਣ, ਗਾਜ਼ਾ ਪੱਟੀ ਅੰਦਰ ਲੋਕਾਂ ਨੂੰ ਬਿਜਲੀ, ਪਾਣੀ ਤੇ ਸਿਹਤ ਸਹੂਲਤਾਂ ਤੋਂ ਮਹਿਰੂਮ ਕਰਨ, ਸਰਨਾਰਥੀ ਕੈਂਪਾਂ ਤੇ ਹਸਪਤਾਲਾਂ 'ਤੇ ਹਮਲੇ ਕਰਕੇ ਨਿਰਦੋਸ਼ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਨੂੰ ਮਾਰਨ ਤੇ ਅਤਿ ਿਘਨਾਉਣੇ ਜਬਰ ਕਰਨ ਦੀ ਸਖਤ ਨਿੰਦਿਆ ਕੀਤੀ ਗਈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਇਜ਼ਰਾਇਲ ਨੇ ਅਮਰੀਕਨ ਸਾਮਰਾਜ ਦ","PublishDate":"Sat, 18 Nov 2023 13:33:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-demand-to-solve-the-issue-of-israel-and-palestine-with-the-intervention-of-the-central-government-9303267.html"},{"Title":"ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਸਕੂਲ ਕਰਾਏ ਖੇਡ ਮੁਕਾਬਲੇ","Content":"ਬੱਲੂ ਮਹਿਤਾ, ਪੱਟੀ : ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਪੱਟੀ ਵਿਖੇ ਪ੍ਰਰਾਇਮਰੀ ਵਿੰਗ ਦੇ ਸਾਲਾਨਾ ਖੇਡ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਖੇਡਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਸਕੂਲ ਦੇ ਚੇਅਰਮੈਨ ਡਾ. ਰਾਜੇਸ਼ ਭਾਰਦਵਾਜ ਐੱਮਡੀ ਡਾ. ਮਿ੍ਦੁਲਾ ਭਾਰਦਵਾਜ ਤੇ ਡਾਇਰੈਕਟਰ ਸੱਤਿਅਮ ਭਾਰਦਵਾਜ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ। ਇਨਾਂ੍ਹ ਖੇਡ ਮੁਕਾਬਲਿਆਂ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਗੁਰਬਚਨ ਸਿੰਘ ਡਿਪਟੀ ਡੀਈਓ ਸੈਕੰਡਰੀ ਸਨ। ਅੱਜ ਦੇ ਖੇਡ ਮੁਕਾਬਲਿਆਂ ਦੀ ਸ਼ੁਰੂਆਤ ਜੋਤ ਜਗਾ ਕੇ ਕੀਤੀ ਗਈ।","PublishDate":"Sat, 18 Nov 2023 13:32:38 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9303265.html"},{"Title":"ਡੇਰਾਬੱਸੀ ਬਰਵਾਲਾ ਰੋਡ 'ਤੇ ਪਾਣੀ ਖੜ੍ਹਾ ਹੋਣ ਕਰਕੇ ਸੜਕ ਨੇ ਧਾਰਿਆ ਛੱਪੜ ਦਾ ਰੂਪ","Content":"ਸੁਨੀਲ ਕੁਮਾਰ ਭੱਟੀ, ਡੇਰਾਬੱਸੀ : ਡੇਰਾਬੱਸੀ-ਬਰਵਾਲਾ ਰੋਡ ਦੀ ਖ਼ਸਤਾ ਹਾਲਤ ਨੂੰ ਵੇਖਦੇ ਕਰੀਬ 70 ਲੱਖ ਰੁਪਏ ਖ਼ਰਚ ਕਰਕੇ ਟਾਿ","PublishDate":"Sat, 18 Nov 2023 13:32:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-due-to-standing-water-on-derabassi-barwala-road-the-road-took-the-form-of-a-puddle-9303264.html"},{"Title":"ਸ਼ਿਵਾਲਿਕਾ ਖੰਨਾ ਪੈਰਿਸ ਦੀ ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਪੀਐੱਚਡੀ ਦੀ ਆੱਨਰੇਰੀ ਡਿਗਰੀ ਨਾਲ ਸਨਮਾਨਿਤ","Content":"ਵਜ਼ਨ ਘਟਾਉਣ ਦੇ ਸਲਾਹਕਾਰ ਅਤੇ ਨਿਊਟ੍ਰੀਸ਼ਨਿਸਟ ਸ਼ਿਵਾਲਿਕਾ ਖੰਨਾ ਨੂੰ ਦੁਬਈ ਵਿਖੇ ਏਸ਼ੀਆ-ਅਰਬ ਐਜੂਕੇਸ਼ਨਲ ਐਂਡ ਲੀਡਰਸ਼ਿਪ ਸਿਖ਼ਰ–ਸੰਮੇਲਨ ਦੌਰਾਨ ਥੇਮਜ਼ ਇੰਟਰਨੈਸ਼ਨਲ ਯੂਨੀਵਰਸਿਟੀ, ਪੈਰਿਸ ਵੱਲੋਂ ਪੀ–ਐੱਚਡੀ ਦੀ ਆੱਨਰੇਰੀ ਡਿਗਰੀ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Sat, 18 Nov 2023 13:32:00 +00:00","Link":"https://www.punjabijagran.com/world/other-country-shivalika-khanna-has-been-awarded-an-honorary-phd-degree-by-the-university-of-paris-9303261.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]