[{"Title":"ਨੌਵੇਂ ਪਾਤਸ਼ਾਹ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਸਜਾਇਆ ਨਗਰ ਕੀਰਤਨ","Content":"ਹਿੰਦ ਦੀ ਚਾਦਰ ਨੌਵੇਂ ਪਾਤਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦੇ ਚਰਨ ਛੋਹ ਅਸਥਾਨ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੋਤੀ ਬਾਗ ਸਾਹਿਬ ਤੋਂ ਸ਼ਹੀਦੀ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਯੋਗ ਅਗਵਾਈ 'ਚ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 07 Dec 2021 12:50:52 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-religious-program-8995089.html"},{"Title":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਰਜੀਆ ਸੁਲਤਾਨਾ ਦਾ ਕੀਤਾ ਿਘਰਾਓ","Content":"ਜਲ ਸਪਲਾਈ ਵਿਭਾਗ ਦੇ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਜਥੇਬੰਦੀਆਂ ਤੇ ਅਧਾਰਿਤ ਜਲ ਸਪਲਾਈ ਤਾਲਮੇਲ ਸਾਂਝਾ ਫਰੰਟ ਪੰਜਾਬ ਵਲੋ ਇੱਥੋਂ ਦੇ ਕੂਕਾ ਕੱਲਰ ਵਿਖੇ ਇਕੱਠੇ ਹੋ ਕੇ ਕਾਲੇ ਝੰਡੇ ਲੈ ਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਕੈਬਨਿਟ ਮੰਤਰੀ ਦੇ ਸਕੂਲ ਵਿਚ ਸਮਾਗਮ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਦੀ ਭਿਣਕ ਲੱਗਦੇ ਹੀ ਸਕੂਲ ਦੇ ਬਾਹਰ ਪੁੱਜ ਕੇ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਨਾਲ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਸਥਿਤੀ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਭਾਰੀ ਤਦਾਦ ਵਿਚ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਤਾਇਨਾਤ ਕੀਤੇ ਗਏ। ਇਸ ਮੌਕੇ ਫਰੰਟ ਦੇ ਕਨਵੀਨਰ ਸੰਦੀਪ ਕੁਮਾਰ ਸ਼ਰਮਾ, ਸੁਖਜੀਤ ਸਿੰਘ, ਦਲਵੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਲੰਮੇ ਸਮੇਂ ਤੋਂ","PublishDate":"Tue, 07 Dec 2021 12:49:50 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-water-supply-coordinating-front-besieges-cabinet-minister-razia-sultana-8995088.html"},{"Title":"ਮੁਫ਼ਤ ਟੀਕਾਕਰਨ ਕੈਂਪ ਤੇ ਜਾਗਰੂਕਤਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਕੋਟਕਪੂਰਾ : 'ਲਾਇਨਜ਼ ਕਲੱਬ ਕੋਟਕਪੂਰਾ ਰਾਇਲ' ਅਤੇ ਵਿਸ਼ਵਾਸ਼ ਵਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਹਦਾਇਤਾਂ ਦੀ ਪਾ","PublishDate":"Tue, 07 Dec 2021 12:47:46 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-free-vaccination-camps-and-awareness-seminars-by-lions-club-faith-and-royal-8995086.html"},{"Title":"ਬਲਜਿੰਦਰ ਕਾਲਾ ਨਗਰ ਕੌਂਸਲ ਗੁਰਾਇਆ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":"ਨਗਰ ਕੌਂਸਲ ਗੁਰਾਇਆ ਵਿਖੇ ਕੌਂਸਲਰਾਂ ਵੱਲੋਂ ਇਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਨਗਰ ਕੌਂਸਲ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਦੇ ਅਹੁਦੇ ਦੀ ਚੋਣ ਕਨਵੀਨਰ ਕਮ ਐੱਸਡੀਐੱਮ ਫਿਲੌਰ ਅਮਰਿੰਦਰ ਸਿੰਘ ਮੱਲੀ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਕਰਵਾਈ ਗਈ।","PublishDate":"Tue, 07 Dec 2021 12:47:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-baljinder-appointed-vice-president-of-kala-nagar-council-goraya-punjabiujagran-8995087.html"},{"Title":"ਗਾਂਧੀਆਂ ਦੇ 15 ਕਾਂਗਰਸੀ ਪਰਿਵਾਰ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ","Content":"ਪਿੰਡ ਗਾਂਧੀਆਂ ਪਨਿਆੜ ਵਿਖੇ 15 ਕਾਂਗਰਸੀ ਪਰਿਵਾਰਾਂ ਨੇ ਸੋਨੀਆ ਦੇਵੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸ਼ੋ੍ਪਿੰਡ ਗਾਂਧੀਆਂ ਪਨਿਆੜ ਵਿਖੇ 15 ਕਾਂਗਰਸੀ ਪਰਿਵਾਰਾਂ ਨੇ ਸੋਨੀਆ ਦੇਵੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ। ਇਸ ਮੌਕੇ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ","PublishDate":"Tue, 07 Dec 2021 12:47:45 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-15-congress-families-of-gandhians-join-akali-dal-8995085.html"},{"Title":"ਐੱਨਆਰਐੱਚਐੱਮ ਕਰਮਚਾਰੀਆਂ ਨੇ ਹਾਈਵੇ ਕੀਤਾ ਜਾਮ","Content":"ਪੱਕੇ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਐਨਆਰਐਚਐਮ ਕਰਮਚਾਰੀਆਂ ਪੱਕੇ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਐਨਆਰਐਚਐਮ ਕਰਮਚਾਰੀਆਂ ਨੇ","PublishDate":"Tue, 07 Dec 2021 12:45:41 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-nrhm-workers-block-highways-demanding-consolidation-8995084.html"},{"Title":"ਕੇਜਰੀਵਾਲ ਦਾ ਦਿੱਲੀ ਮਾਡਲ ਪੰਜਾਬੀਆਂ ਲਈ ਹੋਵੇਗਾ ਘਾਤਕ : ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ","Content":"ਮਿਸ਼ਨ 2022 ਫਤਹਿ ਦੇ ਬੈਨਰ ਹੇਠ ਸੁਨਾਮ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਸ਼ੋ੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ-ਬਸਪਾ ਗੱਠਜੋੜ ਦੇ ਉਮੀਦਵਾਰ ਬਲਦੇਵ ਸਿੰਘ ਮਾਨ ਦੇ ਹੱਕ ਵਿੱਚ ਮੰਗਲਵਾਰ ਨੂੰ ਨਵੀਂ ਅਨਾਜ਼ ਮੰਡੀ ਵਿਖੇ ਕੀਤੀ ਪਲੇਠੀ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸ਼ੋ੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ","PublishDate":"Tue, 07 Dec 2021 12:44:39 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-kejriwals-delhi-model-will-be-fatal-for-punjabis-sukhbir-singh-badal-8995083.html"},{"Title":"ਬੇਰੁਜ਼ਗਾਰ ਈਟੀਟੀ ਅਧਿਆਪਕਾਂ ਦੇ ਧਰਨੇ 'ਚ ਡੀਟੀਐੱਫ ਨੇ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦੀ ਰਿਹਾਇਸ਼ ਅੱਗੇ ਪਿਛਲੇ ਦਿਨੀਂ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕਾਂ 'ਤੇ ਹੋਏ ਭਾਰੀ ਲਾਠੀਚਾਰਜ ਦੀ ਮੁੜ ਸਖ਼ਤ ਨਿਖੇਧੀ ਕਰਦਿਆਂ, ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਲੋਕਾਂ ਨਾਲ ਕੀਤੀ ਸਾਰੇ ਵਾਅਦੇ ਹਕੀਕੀ ਰੂਪ 'ਚ ਪੂਰੇ ਨਾ ਹੋਣ ਦੀ ਸੂਰਤ 'ਚ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਸੰਘਰਸ਼ਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ ਤਿਆਰ ਰਹਿਣ ਦੀ ਚਿਤਾਵਨੀ ਵੀ ਦਿੱਤੀ। ਇਸ ਮੌਕੇ ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕ ਜਥੇਬੰਦੀ ਦੇ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਸੰਦੀਪ ਸ਼ਾਮਾ ਤੇ ਸਾਥੀ, ਡੀਟੀਐੱਫ ਦੇ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਗੁਰਪਿਆਰ ਸਿੰਘ ਕੋਟਲੀ, ਡੀਟੀਐੱਫ ਮੋਹਾਲੀ ਦੇ ਕਨਵੀਨਰ ਅਮਰੀਕ ਸਿੰਘ, ਚਰਨਜੀਤ ਸਿੰਘ, ਭੁਪਿੰਦਰ ਸਿੰਘ, ਰੂਪਿੰਦਰ ਸਿੰਘ ਅਤੇ ਡੀਟੀਐੱਫ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਆਗੂ","PublishDate":"Tue, 07 Dec 2021 12:44:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dtf-joins-dharna-of-unemployed-ett-teachers-8995082.html"},{"Title":"ਸ਼ਹੀਦੀ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਜਾਇਆ ਨਗਰ ਕੀਰਤਨ","Content":"ਹਿੰਦ ਦੀ ਚਾਦਰ ਨੌਵੀਂ ਪਾਤਸ਼ਾਹੀ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਸਥਾਨਕ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਥੜ੍ਹਾ ਸਾਹਿਬ ਤੋਂ ਇੱਕ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ 'ਚ ਸਜਾਇਆ ਿ","PublishDate":"Tue, 07 Dec 2021 12:43:37 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-nagar-kirtan-8995081.html"},{"Title":"ਡਾ. ਹਰਜਿੰਦਰ ਸਿੰਘ ਨੇ ਸਿਵਲ ਸਰਜਨ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲਿਆ","Content":"ਡਾ. ਹਰਜਿੰਦਰ ਸਿੰਘ ਨੇ ਅੱਜ ਬਤੌਰ ਸਿਵਲ ਸਰਜਨ ਮਾਨਸਾ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲਿਆ। ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਮੂਹ ਪੋ੍ਗਰਾਮ ਅਫ਼ਸਰ ਤੇ ਹੋਰ ਕਰਮਚਾਰੀਆਂ ਨੇ ਸਿਵਲ ਸਰਜਨ ਦਾ ਸਵਾਗਤ ਕੀਤਾ। ਅਹੁਦਾ ਸੰਭਾਲਣ ਉਪਰੰਤ ਸਿਵਲ ਸਰਜਨ ਨੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਮੂਹ ਪੋ੍ਗਰਾਮ ਅਫ਼ਸਰ, ਅਧਿਕਾਰੀਆਂ ਤੇ ਕਰਮਚਾਰੀਆਂ ਦੀ ਇਕ ਮੀਟਿੰਗ ਲਈ। ਉਨਾਂ੍ਹ ਸਮੂਹ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਹਦਾਇਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਅਤੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਹੁਕਮਾਂ ਦੀ","PublishDate":"Tue, 07 Dec 2021 12:42:34 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-dr-harjinder-singh-took-over-the-post-of-civil-surgeon-mansa-8995080.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]