[{"Title":"ਮਜੀਠੀਆ ਖ਼ਿਲਾਫ਼ ਦਰਜ ਪਰਚੇ ਵਿਰੁੱਧ ਰੋਸ ਮਾਰਚ ਅੱਜ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਖਿਲਾਫ ਦਰਜ ਕੀਤੇ ਗਏ ਝੂਠੇ ਪਰਚੇ ਵਿਰੁੱਧ 31 ਦਸੰਬਰ ਨੂੰ ਯੂਥ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦਫਤਰ ਦੇ ਬਾਹਰੋਂ ਰੋਸ ਮਾਰਚ ਕੱਿਢਆ ਜਾਵੇਗਾ।","PublishDate":"Thu, 30 Dec 2021 14:49:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-akali-dal-protest-today-9006724.html"},{"Title":"Corona Vaccination: ਵੈਕਸੀਨੇਸ਼ਨ ਨਾ ਕਰਵਾਉਣ ਵਾਲਿਆਂ ਨੂੰ ਸਰਕਾਰੀ ਯੋਜਨਾਵਾਂ ਦਾ ਨਹੀਂ ਮਿਲੇਗਾ ਲਾਭ","Content":"ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਦਫ਼ਤਰ ਵਿਚ ਦਾਖ਼ਲਾ ਨਹੀਂ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਨਿੱਜੀ ਖੇਤਰ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਲਈ ਵੀ ਵੈਕਸੀਨੇਸ਼ਨ ਜ਼ਰੂਰੀ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਕਲੈਕਟਰਾਂ ਨੂੰ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਨਿੱਜੀ ਸੰਸਥਾਵਾਂ ਵਿਚ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਕਿ ਜੇਕਰ ਕੋਈ ਮੁਲਾਜ਼ਮ ਦੋਵੇਂ ਡੋਜ਼ ਨਹੀਂ ਲਗਵਾਉਂਦਾ ਹੈ ਤਾਂ ਉਸ ਨੂੰ ਕੰਮ ’ਤੇ ਨਹੀਂ ਰੱਖਿਆ ਜਾਵੇਗਾ। ਬੱਚਿਆਂ ਨੂੰ ਵੈਕਸੀਨ ਲਾਉਣ ਲਈ ਵਿਸ਼ੇਸ਼ ਕੈਂਪ ਲਾਏ ਜਾਣਗੇ।","PublishDate":"Thu, 30 Dec 2021 14:49:24 +00:00","Link":"https://www.punjabijagran.com/cricket/general-those-who-do-not-get-vaccinated-will-not-get-the-benefit-of-government-schemes-9006718.html"},{"Title":"ਹੁਣ ਨਵੇਂ ਸਾਲ 'ਚ ਹੀ ਹੋਣਗੇ ਲੋਕਾਂ ਦੇ ਸਰਕਾਰੀ ਦਫਤਰਾਂ ਦੇ ਕੰਮ","Content":"ਜਤਿੰਦਰ ਪੰਮੀ, ਜਲੰਧਰ\nਸਰਕਾਰੀ ਦਫਤਰਾਂ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਕੱਲ੍ਹ ਵੀ ਜਾਰੀ ਰਹੇਗੀ ਅਤੇ ਸਰਕਾਰੀ ਦਫਤਰਾਂ 'ਚ ਆਪਣੇ ਕੰਮ ਕਰਵਾਉਣ ਲਈ ਆਉਣ ਵਾਲੇ ਲੋਕਾਂ ਦਾ ਕੰਮ ਹੁਣ ਨਵੇਂ ਸਾਲ 'ਚ ਹੀ ਹੋਣਗੇ।","PublishDate":"Thu, 30 Dec 2021 14:46:27 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-now-govt-opened-on-monday-9006722.html"},{"Title":"Punjab Assembly Elections 2022 : ਆਜ਼ਾਦ ਚੋਣ ਲੜੇਗੀ ਸਾਬਕਾ ਅਕਾਲੀ ਵਿਧਾਇਕਾ ਬੀਬੀ ਜੋਸ਼, ਸੁਖਬੀਰ ਦੀ ਰੈਲੀ ਲਾਗੇ ਕੀਤਾ ਸ਼ਕਤੀ ਪ੍ਰਦਰਸ਼ਨ","Content":" ਅਕਾਲੀ-ਬਸਪਾ ਗੱਠਜੋੜ ਦੇ ਹੱਕ ਵਿਚ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਕੀਤੀ ਰੈਲੀ ਦੇ ਕੁਝ ਸੌ ਮੀਟਰ ਦੂਰ ਉਸੇ ਸਮੇਂ ਦੌਰਾਨ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਵੱਲੋਂ 3 ਵਾਰ ਵਿਧਾਇਕਾ ਰਹਿ ਚੁੱਕੀ ਬੀਬੀ ਮਹਿੰਦਰ ਕੌਰ ਜੋਸ਼ ਨੇ ਰੈਲੀ ਕੀਤੀ ਹੈ। ","PublishDate":"Thu, 30 Dec 2021 14:44:34 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-former-akali-mla-bibi-josh-will-contest-free-elections-a-show-of-strength-near-sukhbir-s-rally-9006720.html"},{"Title":"ਚੇਅਰਮੈਨ ਸਮੇਤ ਚਾਰ 'ਤੇ ਜਾਨਲੇਵਾ ਹਮਲਾ ਕਰਨ ਦਾ ਕੇਸ ਦਰਜ","Content":"ਪਰਮਜੀਤ ਸਿੰਘ ਪੰਮਾ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ ਵਿਚ ਦੱਸਿਆ ਕਿ ਉਹ ਪਿੰਡ ਦਾ ਸਾਬਕਾ ਸਰਪੰਚ ਹੈ ਅਤੇ ਉਸਦੀ ਆੜ੍ਹਤ ਤੋਂ ਇਲਾਵਾ ਕੰਬਾਇਨਾਂ ਦੀ ਫੈਕਟਰੀ ਵੀ ਹੈ। ਜਦੋਂਕਿ ਉਸਦੇ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ ਪਿੰਡ ਦੇ ਮੌਜੂਦਾ ਸਰਪੰਚ ਵੀ ਹਨ। 24 ਦਸੰਬਰ ਨੂੰ ਸ਼ਾਮ ਕਰੀਬ 6 ਵਜੇ ਉਹ ਆਪਣੇ ਫੈਕਟਰੀ ਦੇ ਗੇਟ ਕੋਲ ਖੜ੍ਹਾ ਕਿਸੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਰਿਹਾ ਸੀ।","PublishDate":"Thu, 30 Dec 2021 14:42:14 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-tarantarn-punjabi-jagran-9006721.html"},{"Title":"ਵੀਰਵਾਰ ਨੂੰ ਕੋਰੋਨਾ ਦੇ 9 ਮਾਮਲੇ ਆਏ ਸਾਹਮਣੇ","Content":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਵੀਰਵਾਰ ਨੂੰ 9 ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ, ਜਿਨ੍ਹਾਂ 'ਚ 25 ਸਾਲਾ ਨੌਜਵਾਨ ਵ ਜ਼ਿਲ੍ਹੇ 'ਚ ਵੀਰਵਾਰ ਨੂੰ 9 ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ, ਜਿਨ੍ਹਾਂ 'ਚ 25 ਸਾਲਾ ਨੌਜਵਾਨ ਵ\n","PublishDate":"Thu, 30 Dec 2021 14:40:10 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-on-thursday-9-cases-of-corona-came-to-light-9006719.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਦੀ 2 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਵਾਲੀ ਰੈਲੀ ਰੱਦ","Content":"ਮਾਛੀਵਾੜਾ ਅਨਾਜ ਮੰਡੀ ਵਿਖੇ 2 ਜਨਵਰੀ ਨੂੰ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵਲੋਂ ਰੱਖੀ ਗਈ ਰੈਲੀ ਰੱਦ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਹਲਕਾ ਸਮਰਾਲਾ ਦੇ ਵਿਧਾਇਕ ਅਮਰੀਕ ਸਿੰਘ ਿਢੱਲੋਂ ਦੇ ਪੀਏ","PublishDate":"Thu, 30 Dec 2021 14:39:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-cm-rally-canceled-9006715.html"},{"Title":"ਫੁੱਲਾਂ ਦੇ ਬੀਜ ਵੇਚ ਕੇ ਮਾਲਾਮਾਲ ਹੋਇਆ ਪੰਜਾਬ ਦਾ ਸੁਖਚੈਨ, 25 ਕਿਸਮਾਂ ਉਗਾ ਕੇ ਕੀਤੀ ਕਣਕ ਤੋਂ 4 ਗੁਣਾ ਜ਼ਿਆਦਾ ਕਮਾਈ","Content":"ਸੁਖਚੈਨ ਸਿੰਘ ਮੁਤਾਬਕ ਖੇਤਾਂ ਵਿਚ ਇਸ ਵੇਲੇ 14 ਏਕੜ ਵਿਚ 25 ਕਿਸਮਾਂ ਦੇ ਫੁਲਾਂ ਦੇ ਬੀਜ ਪੈਦਾ ਕਰਨ ਲਈ ਫੁੱਲ ਲਾਏ ਹੋਏ ਹਨ। ਇਸ ਵਿਚ ਕੈਲਨਡੁਲਾ ਨਸਟਰਸੀਅਮ, ਅਲਾਈਸਮ, ਨਿਮੋਫਿਲਾ, ਕੈਲਫੌਰਨੀਆਂ ਪੌਪੀ, ਡੇਜੀ, ਫਲਾਕਸ, ਚੈਰੀਸੈਂਥੀਅਮ, ਲਾਇਆ ਆਦਿ ਫੁੱਲਾਂ ਦੇ ਨਾਂ ਸ਼ਾਮਲ ਹੈ।\n","PublishDate":"Thu, 30 Dec 2021 14:38:02 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-punjab-prospers-by-selling-flower-seeds-earns-4-times-more-than-wheat-by-growing-25-varieties-9006712.html"},{"Title":"ਖੁਰਾਕੀ ਵਸਤਾਂ ਦੇ ਬਿੱਲ 'ਤੇ ਲਾਇਸੈਂਸ ਜਾਂ ਰਜਿਸਟੇ੍ਸ਼ਨ ਨੰਬਰ ਲਿਖਣਾ ਜ਼ਰੂਰੀ","Content":"ਫੂਡ ਸੇਫਟੀ ਤੇ ਸਟੈਂਡਰਡ ਐਕਟ ਅਧੀਨ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੇ ਖਾਣ ਪੀਣ ਦਾ ਸਾਮਾਨ ਵੇਚਣ ਵਾਲੇ ਕਾਰੋਬਾਰੀ, ਹੋਟਲ, ਰੈਸਟੋਰੈਂਟ, ਹਲਵਾਈ, ਕਰਿਆਨਾ ਆਦਿ ਦੇ ਮਾਲਕ ਨੂੰ ਆਪਣੇ ਬਿੱਲ ਜਾਂ ਕੈਸ਼ ਰਸੀਦ 'ਤੇ ਫੂਡ ਸੇਫਟੀ ਅਥਾਰਟੀ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਲਾਇਸੈਂਸ ਨੰਬਰ ਜਾਂ 14 ਅੰਕਾਂ ਵਾਲਾ ਰਜਿਸਟ੍ਰੈਸ਼ਨ ਨੰਬਰ ਲਿਖਣਾ ਜ਼ਰੂਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। \n","PublishDate":"Thu, 30 Dec 2021 14:36:05 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-important-to-write-license-number-9006714.html"},{"Title":"600 ਟਿਊਵੈੱਲਾਂ ਦੇ ਰੱਖ-ਰਖਾਅ ਦੀ ਫਾਈਲ 'ਤੇ ਮੇਅਰ ਨੂੰ ਇਤਰਾਜ਼","Content":"ਨਗਰ ਨਿਗਮ ਵੱਲੋਂ 600 ਟਿਊਬਵੈੱਲਾਂ ਦੇ ਰੱਖ-ਰਖਾਅ ਦੇ 8.50 ਕਰੋੜ ਦਾ ਠੇਕਾ ਦੇਣ ਲਈ ਮੰਗੇ ਗਏ ਟੈਂਡਰ ਦੇ ਸਬੰਧ 'ਚ ਮੇਅਰ ਜਗਦੀਸ਼ ਰਾਜਾ ਨੇ ਟੈਂਡਰ ਦੀ ਫਾਈਲ 'ਤੇ ਇਤਰਾਜ਼ ਪ੍ਰਗਟਾਇਆ ਤੇ ਫਾਈਲ ਵਾਪਸ ਭੇਜ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਓਐਂਡਐੱਮ ਕੋਲੋਂ ਉਸ ਦਾ ਲਿਖਤੀ ਜਵਾਬ ਮੰਗਿਆ ਹੈ। ਮੇਅਰ ਨੇ ਆਪਣੇ ਇਤਰਾਜ਼ 'ਚ ਲਿਖਿਆ ਹੈ ਕਿ ਟੈਂਡਰ 'ਚ ਲੇਬਰ ਦੇ ਜੀਐੱਸਟੀ ਲਾਗੂ ਹੋਣ ਬਾਰੇ ਸਪੱਸ਼ਟ ਤੇ ਲਿਖਤੀ ਤੌਰ 'ਤੇ ਜਵਾਬ ਦਿੱਤਾ ਜਾਵੇ।","PublishDate":"Thu, 30 Dec 2021 14:36:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-tender-punjabijagran-9006713.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]