[{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਿਹਤ ਪ੍ਰਤੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਸਥਾਨਕ ਸਨਮਤੀ ਸਰਕਾਰੀ ਸਾਇੰਸ ਤੇ ਖੋਜ ਕਾਲਜ ਦੇ ਜੂਆਲੋਜੀ ਵਿਭਾਗ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਚੰਗੀ ਮਾਨਸਿਕ ਸਿਹਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਲਈ ਸੋਮਵਾਰ ਨੂੰ 'ਵਿਸ਼ਵ ਮਾਨਸਿਕ ਸਿਹਤ ਦਿਵਸ' ਮੌਕੇ ਸਮਾਗਮ ਕਰਵਾਇਆ। ਕਾਲਜ ਡਾਇਰੈਕਟਰ ਪੋ੍. ਕਿਰਪਾਲ ਕੌਰ ਨੇ ਮੁੱਖ ਬੁਲਾਰੇ ਡਾ. ਦਿਲਪ੍ਰਰੀਤ ਸਿੰਘ ਰਾਜਪਾਲ ਤੇ ਪੋ੍. ਚੰਦਰਪ੍ਰਭਾ ਦਾ ਨਿੱਘਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਚੰਗੀ ਸਿਹਤ ਤੇ ਖਾਣ ਪੀਣ ਸਬੰਧੀ ਕਈ ਨੁਕਤੇ ਸਾਂਝੇ ਕੀਤੇ। \nਮੁੱਖ ਬੁਲਾਰੇ ਡਾ. ਦਿਲਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਤਣਾਅ ਦੇ ਵੱਖ-ਵੱਖ ਪਹਿਲੂਆਂ ਤੇ ਇਸ ਦੇ ਪ੍ਰਬੰਧਨ ਬਾਰੇ ਚਾਨਣਾ ਪਾਉਂਦੇ ਹੋਏ ਕਿਹਾ ਵਰਤਮਾਨ 'ਚ ਰਹਿਣਾ ਹੀ ਖ਼ੁਸ਼ੀਆਂ ਦੀ ਕੁ","PublishDate":"Mon, 10 Oct 2022 15:42:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-science-college-students-made-aware-about-health-9146225.html"},{"Title":"Tender Scam : ਲੁਧਿਆਣਾ 'ਚ ਸਾਬਕਾ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਦੀ ਕੋਠੀ 'ਚ ਵਿਜੀਲੈਂਸ ਦਾ ਛਾਪਾ, 15 ਲੱਖ ਦੀ ਨਕਦੀ, ਡਾਲਰ ਤੇ ਗਹਿਣੇ ਬਰਾਮਦ","Content":"ਖੁਰਾਕ ਤੇ ਸਪਲਾਈ ਵਿਭਾਗ ਦੇ ਕਰੋੜਾਂ ਰੁਪਏ ਦੇ ਟੈਂਡਰ ਘੁਟਾਲੇ ਵਿੱਚ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਭਾਰਤ ਭੂਸ਼ਣ ਆਸ਼ੂ ਨੂੰ ਨਿਆਇਕ ਹਿਰਾਸਤ ਵਿੱਚ ਪਟਿਆਲਾ ਜੇਲ੍ਹ ਭੇਜ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਮਾਮਲੇ 'ਚ ਖੁਰਾਕ ਤੇ ਸਿਵਲ ਸਪਲਾਈ ਵਿਭਾਗ ਦੇ ਸਾਬਕਾ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਰਾਕੇਸ਼ ਸਿੰਗਲਾ ਦੀ ਰਾਜਗੁਰੂ ਨਗਰ 'ਚ ਬਣੀ ਕੋਠੀ 'ਚ ਸੋਮਵਾਰ ਨੂੰ ਵਿਜੀਲੈਂਸ ਨੇ ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਚਲਾਈ।","PublishDate":"Mon, 10 Oct 2022 15:34:05 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-vigilance-raid-in-former-deputy-director-s-kothi-in-ludhiana-15-lakh-cash-dollars-and-jewelery-recovered-9146223.html"},{"Title":"ਜ਼ਬਰਨ ਰੇਹੜੀ-ਫੜ੍ਹੀ ਵਾਲਿਆਂ ਨਾਲ ਧੱਕੇਸ਼ਾਹੀ ਕਰਨ ਦਾ ਦੋਸ਼","Content":"ਡੇਰਾਬੱਸੀ ਰਾਮਲੀਲ੍ਹਾ ਗਰਾਊਂਡ 'ਚ ਅੱਜ ਉਸ ਸਮੇਂ ਮਾਹੌਲ ਫੇਰ ਖ਼ਰਾਬ ਹੋ ਗਿਆ ਜਦੋਂ ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਮਲਾ ਉਥੇ ਲਗਣ ਵਾਲੀ ਰੇਹੜੀਆਂ-ਫੜ੍ਹੀਆਂ ਵਾਲਿਆਂ ਨੂੰ ਹਟਾਉਣ ਲਈ ਪੁੱਜ ਗਏ। ਮਾਹੌਲ ਖ਼ਰਾਬ ਹੁੰਦਾ ਵੇਖ ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਮਲਾ ਬਿਨਾਂ ਕਾਰਵਾਈ ਕੀਤੇ ਪਰਤ ਗਿਆ। ਲੋਕਾਂ ਨੇ ਰੋਸ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਹਲਕਾ ਵਿਧਾਇਕ ਕੁਲਜੀਤ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਭਰੋਸਾ ਦਿੱਤਾ ਸੀ ਕਿ ਤਿਉਹਾਰਾਂ ਦੇ ਦਿਨਾਂ 'ਚ ਕਿਸੇ ਗਰੀਬ ਵਿਅਕਤੀ ਦਾ ਕੰਮ ਬੰਦ ਨਹੀਂ ਹੋਵੇਗਾ, ਉਸਦੇ ਬਾਵਜੂਦ ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਧਿਕਾਰੀ ਉਨਾਂ੍ਹ ਦਾ ਕੰਮ ਬੰਦ ਕਰਵਾਉਣ ਦੀ ਧਮਕੀ ਦੇ ਰਹੇ ਹਨ।  \nਰੋਸ ਪ੍ਰਗਟ ਕਰਦੇ ਲੋਕਾਂ ਨੇ ਦੱਸਿਆ ਕਰੀਬ 35 ਤੋਂ 40 ਲੋਕ ਇਥੇ ਪਿਛਲੇ ਕਈ","PublishDate":"Mon, 10 Oct 2022 15:29:10 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-zabaran-rehdi-accused-of-bullying-those-caught-9146224.html"},{"Title":"ਆਂਡਲੂ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਥਾਪੇ","Content":"ਗਰਿੱਡ ਸਬ ਸਟੇਸ਼ਨ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਦੀ ਸੂਬਾ ਕਮੇਟੀ ਦੀ ਸਰਪ੍ਰਸਤ ਹਰਦੇਵ ਸਿੰਘ ਖੰਨਾ ਦੀ ਸਰਪ੍ਰਸਤੀ ਹੇਠ ਮੀਟਿੰਗ ਹੋਈ। ਇਸ 'ਚ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਉਲੀਕੇ ਪੋ੍ਗਰਾਮ ਤੇ ਸੰਘਰਸ਼ ਸਬੰਧੀ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਗਈ, ਉਥੇ ਜਸਵੀਰ ਸਿੰਘ ਆਂਡਲੂ ਨੂੰ ਸਰਬਸੰਮਤੀ ਨਾਲ ਜਥੇਬੰਦੀ ਦਾ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ। \nਇਸ ਮੌਕੇ ਨਵੇਂ ਸੂਬਾ ਪ੍ਰਧਾਨ ਜਸਵੀਰ ਸਿੰਘ ਆਂਡਲੂ ਨੇ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਉਹ ਗਰਿੱਡ ਸਟਾਫ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਦੀ ਪੂਰਤੀ ਲਈ ਇਮਾਨਦਾਰੀ ਨਾਲ ਯਤਨ ਕਰਨਗੇ। ਇਸ ਮੌਕੇ ਸੂਬਾ ਕਮੇਟੀ ਦੇ ਮੁੱਖ ਸਲਾਹਕਾਰ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਅੰਮਿ੍ਤਸਰ, ਅਮਰ ਨਾਥ ਪਟਿਆਲਾ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ, ਚਤੁਰ ਸਿੰਘ ਜਲੰਧਰ ਮੀਤ ਪ੍ਰਧਾਨ, ਜਨਰਲ ਸਕ","PublishDate":"Mon, 10 Oct 2022 15:26:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-andlu-became-the-president-of-grid-sub-station-employees-union-punjab-9146222.html"},{"Title":"ਨਸ਼ਿਆਂ ਤੋਂ ਦੁਖੀ ਹੋ ਚੁੱਕੇ ਫਿਲੌਰ ਦੇ ਮੁਹੱਲਾ ਵਾਸੀ ਹੋਏ ਲਾਮਬੰਦ","Content":"ਨਸ਼ਿਆਂ ਦੇ ਦੈਂਤ ਤੋਂ ਆਪਣੇ ਬੱਚਿਆਂ ਦਾ ਭਵਿੱਖ ਬਚਾਉਣ ਲਈ ਚਿੰਤਤ ਲੋਕ ਲਾਮਬੰਦ ਹੋਣ ਲੱਗੇ ਹਨ। ਕਸਬੇ ਦੇ ਮੁਹੱਲਾ ਸੰਤੋਖਪੁਰਾ ਦੇ ਪਤਵੰਤੇ ਲੋਕਾਂ ਨੇ ਜੰਝਘਰ ਵਿਖੇ ਸਾਰੇ ਵਸਨੀਕਾਂ ਦੀ ਇਕੱਤਰਤਾ ਕਰ ਕੇ ਨੁਸ਼ਾਮੁਕਤ ਫਰੰਟ ਬਣਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਮਾਸਟਰ ਹੰਸ ਰਾਜ ਦੀ ਅਗਵਾਈ ਵਿਚ ਹੋਈ ਇਕੱਤਰਤਾ ਦੌਰਾਨ ਨਸ਼ਿਆਂ ਤੋਂ ਤੰਗ ਆਏ ਲੋਕਾਂ ਨੇ ਵੱਧ ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Mon, 10 Oct 2022 15:23:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-anti-drugs-campaign-punjabijagran-9146221.html"},{"Title":"ਸਿੱਧਵਾਂ ਖੁਰਦ 'ਚ ਲਗਾਇਆ ਮੁਫ਼ਤ ਮੈਡੀਕਲ ਜਾਂਚ ਕੈਂਪ","Content":"ਸਰਕਾਰੀ ਡਿਸਪੈਂਸਰੀ ਸਿੱਧਵਾਂ ਖੁਰਦ ਵਿਖੇ ਐੱਸਪੀਐੱਸ ਹਸਪਤਾਲ ਲੁਧਿਆਣਾ ਵੱਲੋਂ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਪਿੰਡ ਸਿੱਧਵਾਂ ਖੁਰਦ ਤੇ ਦਸਮੇਸ਼ ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਚੌਂਕੀਮਾਨ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮੁਫ਼ਤ ਮੈਡੀਕਲ ਜਾਂਚ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਕੈਂਪ ਦਾ ਉਦਘਾਟਨ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਕੀਤਾ ਗਿਆ। \nਇਸ ਮੌਕੇ ਖਜਾਨਚੀ ਮਾਸਟਰ ਆਤਮਾ ਸਿੰਘ ਬੋਪਾਰਾਏ, ਜਸਕੀਰਤ ਸਿੰਘ ਜੱਸਾ, ਸਰਪੰਚ ਪਰਮਜੀਤ ਸਿੰਘ ਬੀਨਾ ਸਿੱਧਵਾਂ, ਮਾਸਟਰ ਪਰਮਜੀਤ ਸਿੰਘ ਸਿੱਧਵਾਂ, ਬਲਦੇਵ ਸਿੰਘ ਗਿੱਲ ਸਵੱਦੀ ਤੇ ਮੈਨੇਜਰ ਤੇਜਾ ਸਿੰਘ ਧਾਲੀਵਾਲ ਨੇ ਦੱਸਿਆ ਇਸ ਕੈਂਪ 'ਚ ਬਲੱਡ ਪ੍ਰਰੈਸ਼ਰ, ਦਿਲ, ਪੇਟ ਤੇ ਜਿਗਰ ਦੇ ਰੋਗਾਂ ਦੀ ਮੁਫਤ ਜਾਂਚ ਡਾ. ਸੀਪੀਐੱਸ ਕਲੇਰ ਤ","PublishDate":"Mon, 10 Oct 2022 15:21:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-organized-a-free-mental-examination-camp-at-sidhwan-khurd-9146220.html"},{"Title":"ਬਰਲਟਨ ਪਾਰਕ 'ਚ ਦੁਕਾਨਾਂ ਲੱਗਣੀਆਂ ਸ਼ੁਰੂ","Content":"ਜਾ.ਸ, ਜਲੰਧਰ : ਪਟਾਕਾ ਮਾਰਕੀਟ ਲਈ ਬਰਲਟਨ ਪਾਰਕ 'ਚ ਦੁਕਾਨਾਂ ਲੱਗਣੀਆਂ ਸ਼ੁਰੂ ਹੋ ਗਈਆਂ ਹਨ। ਹਾਲਾਂਕਿ, ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ 12 ਅਕਤੂਬਰ ਨੂੰ ਪਟਾਕੇ ਵੇਚਣ ਲਈ ਰੈੱਡ ਕਰਾਸ ਭਵਨ 'ਚ ਡਰਾਅ ਰਾਹੀਂ ਆਰਜ਼ੀ ਲਾਇਸੈਂਸ ਜਾਰੀ ਕੀਤੇ ਜਾਣੇ ਹਨ।","PublishDate":"Mon, 10 Oct 2022 15:21:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-shops-in-burlton-park-for-firecrack-9146219.html"},{"Title":"ਸੁਖਵੀਰ ਘੁਮਾਣ ਨੂੰ ਸਦਮਾ, ਪਿਤਾ ਦੀ ਮੌਤ","Content":"ਸਾਹਿਤ ਅਤੇ ਸੱਭਿਆਚਾਰ ਮੰਚ ਦੇ ਦਿੜ੍ਹਬਾ ਆਹੁਦੇਦਾਰ, ਸਾਹਿਤਕਾਰ ਅਤੇ ਤਰਕਸ਼ੀਲ ਆਗੂ ਸੁਖਵੀਰ ਘੁਮਾਣ ਦੇ ਪਿਤਾ ਸੰਤਾ ਸਿੰਘ ਘੁਮਾਣ ਦੀ ਅਚਾਨਕ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਇਸ ਦੁੱਖ ਉਤੇ ਸੁਖਵੀਰ ਘੁਮਾਣ ਦੇ ਪਰਿਵਾਰ ਨਾਲ ਕੇਂਦਰੀ ਪੰਜਾਬੀ ਲੇਖਕ ਸਭਾ (ਸੇਖੋਂ) ਦੇ ਪ੍ਰਧਾਨ ਪਵਨ ਹਰਚੰਦਪੁਰੀ ਅਤੇ ਜਨਰਲ ਸਕੱਤਰ ਸੰਧੂ ਵਰਿਆਣਵੀ, ਸਾਹਿਤ ਅਤੇ ਸੱਭਿਆਚਾਰ ਮੰਚ ਦਿੜ੍ਹਬਾ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਮੀ","PublishDate":"Mon, 10 Oct 2022 15:19:07 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-literary-and-logical-leader-sukhveer-ghuman-shock-death-of-father-9146022.html"},{"Title":"ਆਸੀ ਕਲਾਂ 'ਚ ਲਗਾਇਆ ਚੈੱਕਅਪ ਕੈਂਪ","Content":"ਗੁੁਰਦੁੁਆਰਾ ਪੱਤੀ ਲੰਗਰ ਸਾਹਿਬ ਆਸੀ ਕਲਾਂ ਵਿਖੇ ਮੁਫ਼ਤ ਚੈੱਕਅਪ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਮੁੱਖ ਪ੍ਰਬੰਧਕ ਬਾਬਾ ਖੁੁਸ਼ਕਿਸਮਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਡਾ. ਲਾਲ ਪੈਥ ਲੈਬ ਵੱਲੋਂ ਨਗਰ ਪੰਚਾਇਤ ਤੇ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਲਗਾਏ ਗਏ ਮੁਫ਼ਤ ਚੈੱਕਅਪ ਕੈਂਪ ਦੌਰਾਨ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੇ ਲਾਭ ਪ੍ਰਰਾਪਤ ਕੀਤਾ।\n ਉਨ੍ਹਾਂ ਕਿਹਾ ਅਜੋਕੇ ਮਹਿੰਗਾਈ ਦੇ ਯੁੱਗ ਅਜਿਹੇ ਮੁਫ਼ਤ ਮੈਡੀਕਲ ਕੈਂਪ ਲੋੜਵੰਦ ਲੋਕਾਂ ਲਈ ਵਰਦਾਨ ਸਾਬਤ ਹੋ ਰਹੇ ਹਨ। ਇਸ ਮੌਕੇ ਸਰਪੰਚ ਅਮਰੀਨ ਸਿੰਘ, ਜਗਦੇਵ ਸਿੰਘ ਪੰਚ, ਜੱਥੇਦਾਰ ਗੁਰਦੇਵ ਸਿੰਘ, ਸੰਦੀਪ ਸਿੰਘ ਨਾਹਰ, ਲਖਵਿੰਦਰ ਸਿੰਘ ਨਿੱਕਾ ਆਸੀ, ਸੰਦੀਪ ਸਿੰਘ ਬਰਮੀ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Mon, 10 Oct 2022 15:18:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-checkup-camp-organized-at-aasi-kalan-9146218.html"},{"Title":"ਬਲੌਜ਼ਮਜ਼ 'ਚ ਕਰਵਾਈ ਪੇਪਰ ਬੈਗ ਸਰਗਰਮੀ","Content":"ਬਲੌਜ਼ਮਜ਼ ਕਾਨਵੈਂਟ ਸਕੂਲ ਵਿਖੇ ਤੀਸਰੀ ਜਮਾਤ ਦੇ ਬੱਚਿਆਂ ਨੇ ਅਧਿਆਪਕਾਂ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਪੇਪਰ ਬੈਗ ਸਰਗਰਮੀ 'ਚ ਹਿੱਸਾ ਲਿਆ, ਜਿਸ 'ਚ ਬੱਚਿਆਂ ਦੁਆਰਾ ਅਖਬਾਰਾਂ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਵੱਖ-ਵੱਖ ਆਕਾਰ ਤੇ ਡਿਜ਼ਾਇਨਾਂ ਦੇ ਬੈਗ ਤਿਆਰ ਕੀਤੇ ਗਏ।\n ਇਸ ਸਰਗਰਮੀ ਰਾਹੀਂ ਬੱਚਿਆਂ 'ਚ ਲੁਕੇ ਹੁਨਰ ਦਾ ਬਹੁਤ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ। ਪਿੰ੍ਸੀਪਲ ਡਾ. ਅਮਰਜੀਤ ਕੌਰ ਨਾਜ਼ ਨੇ ਬੱਚਿਆਂ ਦੀ ਇਸ ਸਰਗਰਮੀ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਇਨ੍ਹਾਂ ਸਰਗਰਮੀਆਂ ਰਾਹੀਂ ਬੱਚੇ ਆਪਣੇ ਹੁਨਰ ਨੂੰ ਨਿਖਾਰ ਸਕਦੇ ਹਨ ਤੇ ਇਹ ਬੈਗ ਜਿੰਨ੍ਹਾਂ ਨੂੰ ਉਹ ਆਪਣੇ ਰੋਜ਼ਾਨਾ ਜੀਵਨ 'ਚ ਵਰਤ ਕੇ ਪਲਾਸਟਿਕ ਦੀ ਵਰਤੋਂ ਘੱਟ ਕਰਨ ਵਿਚ ਅਹਿਮ ਯੋਗਦਾਨ ਪਾ ਸਕਦੇ ਹਨ।","PublishDate":"Mon, 10 Oct 2022 15:14:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-paper-bag-activity-conducted-at-blossoms-9146217.html"},{"Title":"ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ‘ਚ ਥਾਇਰਾਇਡ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਤੇਜ਼ੀ ਨਾਲ ਵਧੀ ਹੈ। ਥਾਇਰਾਇਡ ਵਧਣ ਨਾਲ ਕਈ ਸਮੱਸਿਆਵਾਂ ਆਉਂਦੀਆਂ ਹਨ। ਔਰਤਾਂ ਥਾਇਰਾਇਡ ਕਾਰਨ ਗਰਭ ਧਾਰਨ ਨਹੀਂ ਕਰ ਪਾਉਂਦੀਆਂ, ਜਿਸ ਕਾਰਨ ਕਾਫ਼ੀ ਪਰੇਸ਼ਾਨੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਭਾਰ ਵਧਣ ਅਤੇ ਹਾਰਮੋਨਸ ‘ਚ ਗੜਬੜੀ ਕਾਰਨ ਥਾਇਰਾਇਡ ਦੀ ਸਮੱਸਿਆ ਵਧਣ ਲੱਗਦੀ ਹੈ। ਮਾਹਵਾਰੀ ਦੀ ਵੀ ਸਮੱਸਿਆ ਹੁੰਦੀ ਹੈ, ਇਸ ਦੌਰਾਨ ਕਈ ਵਾਰ ਕਈ ਸਮੇਂ ਤਕ ਮਾਹਵਾਈ ਆਉਂਦੀ ਹੀ ਨਹੀਂ, ਜਿਸ ਕਾਰਨ ਹਾਰਮੋਨਜ਼ ‘ਚ ਬਦਲਾਅ ਆਉਂਦਾ ਹੈ ਤੇ ਸਰੀਰ ਸਹੀ ਤਰੀਕੇ ਨਾਲ ਕੰਮ ਨਹੀਂ ਕਰਦਾ। ਅਕਸਰ ਉਮਰ ਦੇ ਨਾਲ ਔਰਤਾਂ ‘ਚ ਥਾਇਰਾਇਡ ਦੇ ਵਧਣ ਜਾਂ ਘੱਟ ਹੋਣ ਦੀ ਸਮੱਸਿਆ ਜ਼ਿਆਦਾ ਹੁੰਦੀ ਹੈ। ਥਾਇਰਾਇਡ ਦੀਆਂ ਦੋ ਕਿਸਮਾਂ ਹਨ, ਜਿਨ੍ਹਾਂ ‘ਚ ਹਾਈਪਰਥਾਇਰਾਇਡਿਜ਼ਮ ਅਤੇ ਹਾਈਪੋਥਾਈਰੋਡਿਜ਼ਮ ਸ਼ਾਮਲ ਹਨ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਥਾਇਰਾਇਡ ਦੀ ਸਮੱਸਿਆ ਹੈ ਤਾਂ ਇਨ੍ਹਾਂ ਲੱਛਣਾਂ ਨਾਲ ਪਛਾਣੋ ਅਤੇ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਨਾਲ ਥਾਇਰਾਇਡ ਨੂੰ ਕੰਟਰੋਲ ਕਰੋ।      ਥਾਇਰਾਇਡ ਦੇ ਲੱਛਣ :-  1. ਹੱਥਾਂ-ਪੈਰਾਂ ‘ਚ ਕੰਬਣੀ 2. ਵਾਲਾਂ ਦਾ ਝੜਨਾ 3. ਨੀਂਦ ਦੀ ਕਮੀ 4. ਮਾਸਪੇਸ਼ੀਆਂ ਦਾ ਦਰਦ 5. ਤੇਜ਼ ਦਿਲ ਦੀ ਧੜਕਣ 6. ਜ਼ਿਆਦਾ ਭੁੱਖ 7. ਭਾਰ ਦਾ ਘਟਣਾ 8. ਘਬਰਾਹਟ ਅਤੇ ਚਿੜਚਿੜਾਪਨ 9. ਬਹੁਤ ਪਸੀਨਾ ਆਉਣਾ 10. ਮਾਹਵਾਰੀ ‘ਚ ਅਨਿਯਮਿਤਤਾ  ਥਾਇਰਾਇਡ ਨੂੰ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਨਾਲ ਕਰੋ ਕੰਟਰੋਲ :- ਡੇਅਰੀ ਉਤਪਾਦ- ਥਾਇਰਾਈਡ ਦੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਖੁਰਾਕ ‘ਚ ਡੇਅਰੀ ਉਤਪਾਦਾਂ (Dairy Products) ਨੂੰ ਸ਼ਾਮਲ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਤੁਸੀਂ ਦੁੱਧ, ਦਹੀਂ, ਪਨੀਰ ਅਤੇ ਹੋਰ ਡੇਅਰੀ ਉਤਪਾਦਾਂ ਦਾ ਸੇਵਨ ਕਰ ਸਕਦੇ ਹੋ। ਇਸ ਨਾਲ ਸਰੀਰ ਨੂੰ ਕੈਲਸ਼ੀਅਮ, ਵਿਟਾਮਿਨ, ਖਣਿਜ ਅਤੇ ਹੋਰ ਪੋਸ਼ਕ ਤੱਤ ਭਰਪੂਰ ਮਾਤਰਾ ‘ਚ ਮਿਲਣਗੇ।  ਮਲੱਠੀ- ਥਾਇਰਾਇਡ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ ਮਲੱਠੀ ਖਾਧੀ ਜਾ ਸਕਦੀ ਹੈ। ਮਲੱਠੀ (Malathi) ‘ਚ ਅਜਿਹੇ ਕਈ ਪੌਸ਼ਟਿਕ ਤੱਤ ਪਾਏ ਜਾਂਦੇ ਹਨ, ਜਿਸ ਨੂੰ ਖਾਣ ਨਾਲ ਥਕਾਵਟ ਅਤੇ ਕਮਜ਼ੋਰੀ ਦੀ ਸਮੱਸਿਆ ਦੂਰ ਹੁੰਦੀ ਹੈ। ਤੁਹਾਨੂੰ ਕਿਸੇ ਵੀ ਰੂਪ ‘ਚ ਮਲੱਠੀ ਖਾਣੀ ਚਾਹੀਦੀ ਹੈ।  ਆਂਵਲਾ- ਵਿਟਾਮਿਨ ਸੀ ਨਾਲ ਭਰਪੂਰ ਆਂਵਲਾ ਖਾਣ ਨਾਲ ਇਮਿਊਨਿਟੀ ਮਜ਼ਬੂਤ ​​ਹੁੰਦੀ ਹੈ। ਆਂਵਲਾ (Amla) ਖਾਣ ਨਾਲ ਥਾਇਰਾਇਡ ਦੀ ਸਮੱਸਿਆ ਠੀਕ ਹੋ ਜਾਂਦੀ ਹੈ। ਵਾਲਾਂ ਨੂੰ ਕਾਲੇ ਕਰਨ ਲਈ ਆਂਵਲੇ ਦਾ ਸੇਵਨ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਇਸ ਨਾਲ ਬਲੱਡ ਸਰਕੁਲੇਸ਼ਨ ਠੀਕ ਰਹਿੰਦਾ ਹੈ। ਆਂਵਲਾ ਖਾਣ ਨਾਲ ਥਾਇਰਾਈਡ ਦੀ ਸਮੱਸਿਆ ਵੀ ਦੂਰ ਹੁੰਦੀ ਹੈ।  ਨਾਰੀਅਲ- ਥਾਈਰਾਈਡ ਹੋਣ ‘ਤੇ ਨਾਰੀਅਲ ਨੂੰ ਵੀ ਡਾਈਟ ‘ਚ ਸ਼ਾਮਲ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਤੁਸੀਂ ਕੱਚਾ ਨਾਰੀਅਲ ਖਾ ਸਕਦੇ ਹੋ। ਨਾਰੀਅਲ (Coconut) ਖਾਣ ਨਾਲ ਮੈਟਾਬੋਲਿਜ਼ਮ ਮਜ਼ਬੂਤ ​​ਹੁੰਦਾ ਹੈ। ਇਸ ਨਾਲ ਥਾਇਰਾਇਡ ਕੰਟਰੋਲ ‘ਚ ਰਹਿੰਦਾ ਹੈ।  ਸੋਇਆਬੀਨ- ਥਾਇਰਾਇਡ ਦੇ ਰੋਗੀ ਨੂੰ ਵੀ ਭੋਜਨ ‘ਚ ਸੋਇਆਬੀਨ ਖਾਣਾ ਚਾਹੀਦਾ ਹੈ। ਤੁਸੀਂ ਸੋਇਆ ਦੁੱਧ, ਟੋਫੂ ਜਾਂ ਸੋਇਆਬੀਨ ਖਾ ਸਕਦੇ ਹੋ। ਇਹ ਹਾਰਮੋਨਸ ਨੂੰ ਸੰਤੁਲਿਤ ਕਰਨ ‘ਚ ਮਦਦ ਕਰਦਾ ਹੈ। ਆਇਓਡੀਨ ਦੀ ਮਾਤਰਾ ਨੂੰ ਸੋਇਆ ਉਤਪਾਦਾਂ ਦੁਆਰਾ ਵੀ ਨਿਯੰਤਰਿਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","Content":"ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ &#8216;ਚ ਥਾਇਰਾਇਡ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਤੇਜ਼ੀ ਨਾਲ ਵਧੀ ਹੈ। ਥਾਇਰਾਇਡ ਵਧਣ ਨਾਲ ਕਈ ਸਮੱਸਿਆਵਾਂ ਆਉਂਦੀਆਂ ਹਨ।","PublishDate":"Mon, 10 Oct 2022 20:10:30 +00:00","Link":"https://punjabnewsusa.com/magazine/25642/%e0%a8%aa%e0%a8%bf%e0%a8%9b%e0%a8%b2%e0%a9%87-%e0%a8%95%e0%a9%81%e0%a8%9d-%e0%a8%b8%e0%a8%be%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%a5%e0%a8%be%e0%a8%87%e0%a8%b0%e0%a8%be%e0%a8%87%e0%a8%a1/"},{"Title":"ਸਰੀਰ ‘ਚ ਦਿਖਾਈ ਦੇਣ ਵਾਲੇ ਇਹ ਲੱਛਣ ਫੈਟੀ ਲਿਵਰ ਦਾ ਦਿੰਦੇ ਹਨ ਸੰਕੇਤ,ਰਹੋ ਸੁਚੇਤ","Content":"ਫੈਟੀ ਲਿਵਰ ਜਿਗਰ ਦੀ ਇੱਕ ਗੰਭੀਰ ਸਮੱਸਿਆ ਹੈ ਜੋ ਜਿਗਰ ਦੇ ਕੰਮ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ। ਇਸ ਸਮੱਸਿਆ ਦਾ ਸਭ","PublishDate":"Mon, 10 Oct 2022 20:08:30 +00:00","Link":"https://punjabnewsusa.com/magazine/25640/%e0%a8%b8%e0%a8%b0%e0%a9%80%e0%a8%b0-%e0%a8%9a-%e0%a8%a6%e0%a8%bf%e0%a8%96%e0%a8%be%e0%a8%88-%e0%a8%a6%e0%a9%87%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%87%e0%a8%b9-%e0%a8%b2%e0%a9%b1/"},{"Title":"ਹਿੰਸਾ ਤੇ ਕੱਟੜਤਾ ਦੀ ਵਕਾਲਤ ਕਰਨ ਵਾਲੇ ਆਜ਼ਾਦੀ ਦੀ ਦੁਰਵਰਤੋਂ ਕਰ ਰਹੇ: ਜੈਸ਼ੰਕਰ","Content":"ਕੈਨਬਰਾ: ਵਿਦੇਸ਼ ਮੰਤਰੀ ਐੱਸ ਜੈਸ਼ੰਕਰ ਨੇ ਕਿਹਾ ਕਿ ਭਾਰਤ ਨੇ ਕੈਨੇਡਾ ’ਚ ਸਰਗਰਮ ਖਾਲਿਸਤਾਨੀ ਵੱਖਵਾਦੀ ਤਾਕਤਾਂ ਨਾਲ ਸਬੰਧਤ ਮੁੱਦਾ ਹਮੇਸ਼ਾ","PublishDate":"Mon, 10 Oct 2022 20:04:07 +00:00","Link":"https://punjabnewsusa.com/featured/25633/%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%b8%e0%a8%be-%e0%a8%a4%e0%a9%87-%e0%a8%95%e0%a9%b1%e0%a8%9f%e0%a9%9c%e0%a8%a4%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%95/"},{"Title":"‘ਇੱਕ ਵਿਅਕਤੀ’ ਕਾਰਨ ਅਣਸੁਲਝਿਆ ਰਿਹਾ ਕਸ਼ਮੀਰ ਮਸਲਾ: ਮੋਦੀ","Content":"ਆਨੰਦ: ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਅੱਜ ਦੇਸ਼ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਵਾਹਰਲਾਲ ਨਹਿਰੂ ਦਾ ਨਾਂ ਲਏ ਬਿਨਾਂ ਕਿਹਾ ਕਿ","PublishDate":"Mon, 10 Oct 2022 20:01:55 +00:00","Link":"https://punjabnewsusa.com/india/25630/%e0%a8%87%e0%a9%b1%e0%a8%95-%e0%a8%b5%e0%a8%bf%e0%a8%85%e0%a8%95%e0%a8%a4%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%85%e0%a8%a3%e0%a8%b8%e0%a9%81%e0%a8%b2%e0%a8%9d/"},{"Title":"ਤਿੰਨ ਅਮਰੀਕੀਆਂ ਨੂੰ ਅਰਥਸ਼ਾਸਤਰ ਦਾ ਨੋਬੇਲ","Content":"ਸਟਾਕਹੋਮ: ਇਸ ਸਾਲ ਅਰਥਸ਼ਾਸਤਰ ਲਈ ਨੋਬੇਲ ਪੁਰਸਕਾਰ ਨਾਲ ਸਨਮਾਨਿਤ ਕਰਨ ਲਈ ਤਿੰਨ ਅਮਰੀਕੀ ਅਰਥਸ਼ਾਸਤਰੀਆਂ ਦੀ ਚੋਣ ਕੀਤੀ ਗਈ ਹੈ। ਉਨ੍ਹਾਂ","PublishDate":"Mon, 10 Oct 2022 20:00:52 +00:00","Link":"https://punjabnewsusa.com/world/25625/%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%85%e0%a8%b0%e0%a8%a5%e0%a8%b6%e0%a8%be%e0%a8%b8/"},{"Title":"ਜਮਾਲਪੁਰ ਗੋਲੀਬਾਰੀ ਕਾਂਡ: ਅਕਾਲੀ ਨੇਤਾ ਸਮੇਤ ਦੋ ਪੁਲਸ ਕਰਮੀਆਂ ਨੂੰ ਉਮਰ ਕੈਦ, ਇਕ ਹੋਮ ਗਾਰਡ ਬਰੀ","Content":"ਲੁਧਿਆਣਾ: ਮਹਾਨਗਰ ਦੇ ਵਾਧੂ ਸੈਸ਼ਨ ਜੱਜ ਰਾਜ ਕੁਮਾਰ ਦੀ ਅਦਾਲਤ ਨੇ ਬਹੁ ਚਰਚਿਤ ਜਮਾਲਪੁਰ ਸ਼ੂਟ ਆਊਟ ਕੇਸ &#8216;ਚ ਅਕਾਲੀ ਨੇਤਾ","PublishDate":"Mon, 10 Oct 2022 19:54:00 +00:00","Link":"https://punjabnewsusa.com/punjab-news/25616/%e0%a8%9c%e0%a8%ae%e0%a8%be%e0%a8%b2%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%85%e0%a8%95/"},{"Title":"ਫ਼ੌਜੇ ਸਰਾਰੀ ਦੀ ਬਰਖ਼ਾਸਤਗੀ ਦੀ ਮੰਗ ਭਖ਼ੀ","Content":"ਜਲੰਧਰ/ਰੋਪੜ/ਪਟਿਆਲਾ/ਗੁਰਦਾਸਪੁਰ : ਮੰਤਰੀ ਫ਼ੌਜਾ ਸਿੰਘ ਸਰਾਰੀ ਦੀ ਵਾਇਰਲ ਹੋਈ ਆਡੀਓ ਨੂੰ ਲੈ ਕੇ ਉੱਠੇ ਵਿਵਾਦ ਦੌਰਾਨ ਅੱਜ ਪੰਜਾਬ ਭਰ ਵਿਚ","PublishDate":"Mon, 10 Oct 2022 19:49:43 +00:00","Link":"https://punjabnewsusa.com/top-news/25619/%e0%a9%9e%e0%a9%8c%e0%a8%9c%e0%a9%87-%e0%a8%b8%e0%a8%b0%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ac%e0%a8%b0%e0%a9%99%e0%a8%be%e0%a8%b8%e0%a8%a4%e0%a8%97%e0%a9%80-%e0%a8%a6/"},{"Title":"ਜਲੰਧਰ ਦੀ ਪ੍ਰਿੰਸੀਪਲ ਦੇ ਕਤਲ ਮਾਮਲੇ ‘ਚ 3 ਦੋਸ਼ੀਆਂ ਦੀ ਸਜ਼ਾ ਬਰਕਰਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ 2008 ਵਿੱਚ ਜਲੰਧਰ ਦੇ ਕੇਐੱਮਵੀ ਕਾਲਜ ਦੀ ਪ੍ਰਿੰਸੀਪਲ ਰੀਟਾ ਬਾਵਾ ਅਤੇ ਤਿੰਨ ਹੋਰਾਂ","PublishDate":"Mon, 10 Oct 2022 19:48:03 +00:00","Link":"https://punjabnewsusa.com/punjab-news/25622/%e0%a8%9c%e0%a8%b2%e0%a9%b0%e0%a8%a7%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%b8%e0%a9%80%e0%a8%aa%e0%a8%b2-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%a4%e0%a8%b2/"},{"Title":"ਗੁਲ ਪਨਾਗ ਦੀ ਭਵਿੱਖਵਾਣੀ, ਕਿਹਾ- ਕੰਗਨਾ ਰਣੌਤ ਤੇ ਤਾਪਸੀ ਪਨੂੰ ਰੱਖਣਗੀਆਂ ਸਿਆਸਤ ‘ਚ ਕਦਮ","Content":"ਮੁੰਬਈ : ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰਾ ਗੁਲ ਪਨਾਗ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਆਪਣੀ ਇਕ ਵੈੱਬ ਸੀਰੀਜ਼ ਨੂੰ ਲੈ ਕੇ ਖ਼ੂਬ ਸੁਰਖੀਆਂ ਬਟੋਰ ਰਹੀ ਹੈ।","PublishDate":"Mon, 10 Oct 2022 19:43:26 +00:00","Link":"https://punjabnewsusa.com/india/25614/%e0%a8%97%e0%a9%81%e0%a8%b2-%e0%a8%aa%e0%a8%a8%e0%a8%be%e0%a8%97-%e0%a8%a6%e0%a9%80-%e0%a8%ad%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%b5%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%95%e0%a8%bf%e0%a8%b9/"},{"Title":"ਭੈਣ ਦੀ ਲਵ-ਮੈਰਿਜ ਤੋਂ ਖ਼ਫਾ ਭਰਾ ਨੇ ਖੋਹਿਆ ਆਪਾ, ਜੀਜੇ ਨੂੰ ਘੇਰਾ ਪਾ ਕੇ ਕੀਤੀ ਵੱਢ-ਟੁੱਕ, ਦੇਖੋ ਵੀਡੀਓ","Content":"ਫਰੀਦਕੋਟ: ਫਰੀਦਕੋਟ ਦੀ ਡੋਗਰਬਸਤੀ ਦੇ ਰਹਿਣ ਵਾਲੇ ਇਕ ਨੌਜਵਾਨ ਵੱਲੋਂ ਆਪਣੇ ਹੀ ਮੁਹੱਲੇ ਦੀ ਲੜਕੀ ਨਾਲ ਲਵ ਮੈਰਿਜ ਕਰਵਾ ਲਈ।","PublishDate":"Mon, 10 Oct 2022 19:37:47 +00:00","Link":"https://punjabnewsusa.com/featured/25607/%e0%a8%ad%e0%a9%88%e0%a8%a3-%e0%a8%a6%e0%a9%80-%e0%a8%b2%e0%a8%b5-%e0%a8%ae%e0%a9%88%e0%a8%b0%e0%a8%bf%e0%a8%9c-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%96%e0%a8%bc%e0%a8%ab%e0%a8%be-%e0%a8%ad%e0%a8%b0/"},{"Title":"ਅਕਾਲੀ ਦਲ ’ਚ ਫਿਰ ਉੱਠੀ ਬਗਾਵਤ","Content":"ਚੰਡੀਗੜ੍ਹ : ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਅੰਦਰੂਨੀ ਬਗਾਵਤ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵਿਚ ਹੁਣ ਇਕ ਨਵਾਂ","PublishDate":"Mon, 10 Oct 2022 19:33:48 +00:00","Link":"https://punjabnewsusa.com/top-news/25601/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%b2-%e0%a8%9a-%e0%a8%ab%e0%a8%bf%e0%a8%b0-%e0%a8%89%e0%a9%b1%e0%a8%a0%e0%a9%80-%e0%a8%ac%e0%a8%97%e0%a8%be%e0%a8%b5%e0%a8%a4/"},{"Title":"ਤਿਉਹਾਰੀ ਸੀਜ਼ਨ ਤੋਂ ਬਾਅਦ ਵਧ ਜਾਣਗੀਆਂ ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਵਸਤੂਆਂ ਦੀਆਂ ਕੀਮਤਾਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪਏ ਦੀ ਲਗਾਤਾਰ ਗਿਰਾਵਟ ਤਿਉਹਾਰੀ ਸੀਜ਼ਨ ਦੀ ਵਿਕਰੀ ਖਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਇਲੈਕਟ੍ਰਾਨਿਕ ਵਸਤੂਆਂ ਦੀਆਂ ਕੀਮਤਾਂ","PublishDate":"Mon, 10 Oct 2022 19:32:57 +00:00","Link":"https://punjabnewsusa.com/top-news/25600/%e0%a8%a4%e0%a8%bf%e0%a8%89%e0%a8%b9%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b8%e0%a9%80%e0%a8%9c%e0%a8%bc%e0%a8%a8-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%b5%e0%a8%a7/"},{"Title":"ਆਈ.ਜੀ.ਪੀ. ਦਾ ਵੱਡਾ ਬਿਆਨ, ਪੰਜਾਬ ਪੁਲਸ ਵੱਲੋਂ 5 ਖਾੜਕੂ ਮਾਡਿਊਲਾਂ ਦਾ ਪਰਦਾਫਾਸ਼, 17 ਖਾੜਕੂ ਗ੍ਰਿਫਤਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ :ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਪਿਛਲੇ 10 ਦਿਨਾਂ ਵਿਚ 17 ਖਾੜਕੂਆਂ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰਕੇ ਪੰਜ ਵੱਡੇ ਖਾੜਕੂ ਮਾਡਿਊਲਾਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ","PublishDate":"Mon, 10 Oct 2022 00:37:55 +00:00","Link":"https://punjabnewsusa.com/featured/25612/%e0%a8%86%e0%a8%88-%e0%a8%9c%e0%a9%80-%e0%a8%aa%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%b5%e0%a9%b1%e0%a8%a1%e0%a8%be-%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%a8-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac/"},{"Title":"ਵਿਜੀਲੈਂਸ ਨੇ ਸਹਿਕਾਰੀ ਸਭਾ ਦਾ ਸਹਾਇਕ ਰਜਿਸਟਰਾਰ ਰਿਸ਼ਵਤ ਲੈਂਦਿਆਂ ਰੰਗੇ ਹੱਥੀਂ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ  : ਪੰਜਾਬ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ ਅੱਜ ਦਵਿੰਦਰ ਕੁਮਾਰ, ਸਹਾਇਕ ਰਜਿਸਟਰਾਰ, ਕੋਆਪ੍ਰੇਟਿਵ ਅਤੇ ਮਾਰਕੀਟਿੰਗ ਸੋਸਾਇਟੀ, ਦਸੂਹਾ, ਜ਼ਿਲ੍ਹਾ ਹੁਸ਼ਿਆਰਪੁਰ ਨੂੰ 20,000","PublishDate":"Mon, 10 Oct 2022 00:33:27 +00:00","Link":"https://punjabnewsusa.com/miscellaneous/25605/%e0%a8%b5%e0%a8%bf%e0%a8%9c%e0%a9%80%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%b8-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a8%b9%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%a6/"},{"Title":"ਮੂਸੇਵਾਲਾ ਕਤਲ ਕਾਂਡ ’ਚ ਸ਼ਾਮਲ ਗੈਂਗਸਟਰ ਦੀਪਕ ਦੀ ਗਰਲਫ੍ਰੈਂਡ ਦੇ ਗ੍ਰਿਫ਼ਤਾਰ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹੋਏ ਵੱਡੇ ਖੁਲਾਸੇ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬੀ ਗਾਇਕ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੇ ਕਤਲ ਕਾਂਡ ਵਿਚ ਸ਼ਾਮਲ ਫਰਾਰ ਮੁਲਜ਼ਮ ਦੀਪਕ ਟੀਨੂੰ ਦੀ ਪ੍ਰੇਮਿਕਾ ਨੂੰ ਪੁਲਸ ਨੇ","PublishDate":"Mon, 10 Oct 2022 00:31:56 +00:00","Link":"https://punjabnewsusa.com/miscellaneous/25602/%e0%a8%ae%e0%a9%82%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%95%e0%a8%a4%e0%a8%b2-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%9a-%e0%a8%b6%e0%a8%be%e0%a8%ae%e0%a8%b2/"},{"Title":"ਗਲਬਾ  ਬਨਾਮ ਸ਼ਾਸਨ  (ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੀ ਮੌਲਿਕਤਾ)","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/the-regime-vs-administrationoriginality-of-sikh-politics/\">ਗਲਬਾ  ਬਨਾਮ ਸ਼ਾਸਨ  (ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੀ ਮੌਲਿਕਤਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 08 Oct 2022 06:30:52 +00:00","Link":"/the-regime-vs-administrationoriginality-of-sikh-politics/"},{"Title":"ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਕੀਤੇ ਸਵਾਲ ਨਾਮਾ ਰੋਸ ਮਾਰਚ ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋ ਭਰਵਾਂ ਹੁੰਗਾਰਾ ਮਿਲਿਆ","Content":"<p>ਬੰਦੀ ਸਿੰਘ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਇੰਜੀਨੀਅਰ ਦੀ ਰਿਹਾਈ ਦੇ ਮਾਮਲੇ ਦੀ ਕਾਨੂੰਨੀ ਪੈਰਵੀ ਕਰ ਰਹੀ ਸੰਸਥਾ ਪੰਜਆਬ ਲਾਇਰਜ਼ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨ (6 ਅਕਤੂਬਰ ਨੂੰ) ਗੁਰਦੁਆਰਾ ਦੂਖ ਨਿਵਾਰਨ ਸਾਹਿਬ ਪਟਿਆਲਾ ਤੋਂ ਡੀ ਸੀ ਦਫਤਰ ਪਟਿਆਲਾ ਤੱਕ ਇਕ ਮਾਰਚ ਕੀਤਾ ਗਿਆ ਤੇ ਡੀ.ਸੀ. ਨੂੰ ਇਕ ਸਵਾਲਨਾਮਾ ਸੌਂਪਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/20220710-sikh-news/\">ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਕੀਤੇ ਸਵਾਲ ਨਾਮਾ ਰੋਸ ਮਾਰਚ ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋ ਭਰਵਾਂ ਹੁੰਗਾਰਾ ਮਿਲਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 07 Oct 2022 11:05:34 +00:00","Link":"/20220710-sikh-news/"},{"Title":"ਅਸੀਂ ਉਸੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਸੁਰਜੀਤੀ ਲਈ ਆਏ ਹਾਂ ਜੀਹਦੇ ਲਈ ਜੰਗ ਲੜੀ ਏ","Content":"<p>ਅੱਜ 27 ਸਤੰਬਰ 2022 ਨੂੰ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਭਾਈ ਰਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ, ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ ਚੌੜਾ, ਭਾਈ ਸਤਿਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸਤਿਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ ਦੀ ਮੀਟਿੰਗ ਹੋਈ। ਮੀਟਿੰਗ ਵਿੱਚ ਸਿਖਾਂ ਅਤੇ ਪੰਜਾਬ ਦੇ ਵਰਤਮਾਨ ਹਲਾਤਾਂ ’ਤੇ ਹੇਠ ਲਿਖੀਆਂ ਗੰਭੀਰ ਵਿਚਾਰਾਂ ਹੋਈਆਂ।</p>\n<p><a rel=\"nofollow\" href=\"/we-have-come-for-revival-of-same-panthic-tradition-for-which-we-battled-earlier/\">ਅਸੀਂ ਉਸੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਸੁਰਜੀਤੀ ਲਈ ਆਏ ਹਾਂ ਜੀਹਦੇ ਲਈ ਜੰਗ ਲੜੀ ਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 07 Oct 2022 07:28:44 +00:00","Link":"/we-have-come-for-revival-of-same-panthic-tradition-for-which-we-battled-earlier/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਉੱਤੇ ਨਵੀਂਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ","Content":"<p>ਅੱਜ-ਕੱਲ੍ਹ ਦੀ ਜਿੰਦਗੀ ਵਿੱਚ ਅਸੀਂ ਅਕਸਰ ਇਹ ਕਹਿੰਦੇ ਸੁਣਦੇ ਹਾਂ ਕਿ ਆਪਣੇ ਇਤਿਹਾਸ ਬਾਰੇ ਜਾਂ ਹੋਰ ਚੰਗੀਆਂ ਕਿਤਾਬਾਂ ਅਤੇ ਸਾਹਿਤ ਪੜ੍ਹਨ ਦਾ ਮਨ ਤਾਂ ਬਹੁਤ ਕਰਦਾ ਹੈ ਪਰ ਰੁਝੇਵਿਆਂ ਵਿਚੋਂ ਕਿਤਾਬ ਪੜ੍ਹਨ ਲਈ ਸਮਾਂ ਨਹੀਂ ਨਿਕਲਦਾ। ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਇਹ ਗੱਲ ਵੀ ਸੁਣਨ ਨੂੰ ਮਿਲਦੀ ਹੈ ਕਿ ਵਿਦੇਸ਼ਾਂ ਦੇ ਜੰਮਪਲ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਪੰਜਾਬੀ ਸਮਝ ਤਾਂ ਲੈਂਦੇ ਹਨ ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਪੜ੍ਹਨ ਵਿੱਚ ਕੁਝ ਦਿੱਕਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-audiobooks-released-soon-on-sikh-siyasat-app/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਉੱਤੇ ਨਵੀਂਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Oct 2022 10:12:06 +00:00","Link":"/new-audiobooks-released-soon-on-sikh-siyasat-app/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘”ਨਵਾਬ ਕਪੂਰ ਸਿੰਘ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਬੋਲਦੀ ਕਿਤਾਬ \"ਨਵਾਬ ਕਪੂਰ ਸਿੰਘ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/audio-book-of-nawab-kapur-singh-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;&#8221;ਨਵਾਬ ਕਪੂਰ ਸਿੰਘ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Oct 2022 11:17:07 +00:00","Link":"/audio-book-of-nawab-kapur-singh-launched/"},{"Title":"ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ 6 ਅਕਤੂਬਰ ਨੂੰ ਜਿਲ੍ਹਾ ਪਟਿਆਲਾ ਦੇ ਡੀਸੀ ਨੂੰ ਸੌਪਿਆ ਜਾਵੇਗਾ ਸਵਾਲਨਾਮਾ","Content":"<p>ਜਾਬ ਲਾਇਰਜ਼ ਵੱਲੋਂ ਬੰਦੀ ਸਿੰਘ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਇੰਜੀਨੀਅਰ ਦੀ ਰਿਹਾਈ ਲਈ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪਟਿਆਲਾ ਵੱਲੋਂ ਯੂ. ਟੀ. ਪ੍ਰਸ਼ਾਸ਼ਨ, ਚੰਡੀਗੜ੍ਹ ਨੂੰ ਰਿਪੋਰਟ ਨਾ ਭੇਜਣ ਦੇ ਰੋਸ ਵਜੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪਟਿਆਲਾ ਨੂੰ ਸਵਾਲਨਾਮਾ ਸੌਪਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/04-10-2022-sikh-news/\">ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ 6 ਅਕਤੂਬਰ ਨੂੰ ਜਿਲ੍ਹਾ ਪਟਿਆਲਾ ਦੇ ਡੀਸੀ ਨੂੰ ਸੌਪਿਆ ਜਾਵੇਗਾ ਸਵਾਲਨਾਮਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Oct 2022 07:29:08 +00:00","Link":"/04-10-2022-sikh-news/"},{"Title":"ਕੀ ਪੱਖਪਾਤੀ ਹੈ ਮੌਨਿਟਰਿੰਗ ਕਮੇਟੀ ਵੱਲੋਂ ਜ਼ੀਰੇ ਨੇੜਲੇ ਗੰਧਲੇ ਪਾਣੀ ਤੇ ਜ਼ਾਰੀ ਕੀਤੀ ਰਿਪੋਰਟ ?","Content":"<p>ਜ਼ੀਰਾ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਖੇ ਸ਼ਰਾਬ ਅਤੇ ਰਸਾਇਣ ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਵੱਲੋਂ ਗੰਦੇ ਕੀਤੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦੀ ਜਾਂਚ ਸੰਬੰਧੀ ਮੌਨਿਟਰਿੰਗ ਕਮੇਟੀ ਵੱਲੋਂ 21 ਸਤੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਇੱਕ ਰਿਪੋਰਟ ਸੁਆਲਾਂ ਦੇ ਘੇਰੇ 'ਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/report-issued-on-dirty-water/\">ਕੀ ਪੱਖਪਾਤੀ ਹੈ ਮੌਨਿਟਰਿੰਗ ਕਮੇਟੀ ਵੱਲੋਂ ਜ਼ੀਰੇ ਨੇੜਲੇ ਗੰਧਲੇ ਪਾਣੀ ਤੇ ਜ਼ਾਰੀ ਕੀਤੀ ਰਿਪੋਰਟ ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 03 Oct 2022 09:17:52 +00:00","Link":"/report-issued-on-dirty-water/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਬਰਨਾਲਾ ਜਿਲ੍ਹੇ ਦੀ ਸਥਿਤੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਪਹਿਲਾਂ ਫ਼ਸਲਾਂ ਖਿੱਤੇ ਦੇ ਮੌਸਮ ਅਨੁਸਾਰ ਲਗਾਈਆਂ ਜਾਂਦੀਆਂ ਸਨ। ਫ਼ਸਲਾਂ ਲਈ ਪਾਣੀ ਜਾਂ ਤਾਂ ਖੂਹਾਂ ਤੋਂ ਲਿਆ ਜਾਂਦਾ ਸੀ, ਜਾਂ ਬਰਸਾਤਾਂ 'ਤੇ ਨਿਰਭਰਤਾ ਹੁੰਦੀ ਸੀ। ਜਦ ਕਿ ਪਿਛਲੀ ਸਦੀ ਵਿੱਚ ਨਹਿਰੀ ਪ੍ਰਬੰਧ ਨਾਲ ਪਾਣੀ ਦੀ ਉਪਲਬਧਤਾ ਦੀ ਸੌਖ ਵੀ ਹੋਈ ਹੈ, ਪਰ ਝੋਨੇ ਦੀ ਖੇਤੀ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਅਪਣਾਉਣ ਕਾਰਨ ਅਸੀਂ ਖੇਤੀ ਲਈ ਪਾਣੀ ਦੀ ਪੂਰਤੀ ਨੂੰ ਜਮੀਨ ਦੇ ਹੇਠੋਂ ਕੱਢ ਕੇ ਪੂਰਾ ਕਰਨਾ ਸੁਰੂ ਕਰ ਦਿੱਤਾ ਜਿਸ ਕਾਰਨ ਸਾਡੇ ਖੇਤੀ ਢਾਂਚੇ ਤੇ ਵਾਤਾਵਰਨ ਵਿਚ ਵੱਡੇ ਪੱਧਰ ਤੇ ਤਬਦੀਲੀਆਂ ਆਈਆਂ ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-in-punjab-situation-in-barnala-district/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਬਰਨਾਲਾ ਜਿਲ੍ਹੇ ਦੀ ਸਥਿਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 03 Oct 2022 06:21:15 +00:00","Link":"/water-crisis-in-punjab-situation-in-barnala-district/"},{"Title":"ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਵਿਚ ਆਪਣਾ ਜੀਵਨ ਲਾਉਣ ਵਾਲੀਆਂ ਸਖਸ਼ੀਅਤਾਂ ਪੰਥਕ ਏਕਤਾ ਲਈ ਸੰਵਾਦ ਵਾਸਤੇ ਸਾਂਝਾ ਮੰਚ ਉਸਾਰਣਗੀਆਂ","Content":"<p>ਅੱਜ 27 ਸਤੰਬਰ 2022 ਨੂੰ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਭਾਈ ਰਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ, ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ ਚੌੜਾ, ਭਾਈ ਸਤਿਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸਤਿਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ ਦੀ ਮੀਟਿੰਗ ਹੋਈ। ਮੀਟਿੰਗ ਵਿੱਚ ਸਿਖਾਂ ਅਤੇ ਪੰਜਾਬ ਦੇ ਵਰਤਮਾਨ ਹਲਾਤਾਂ ’ਤੇ ਹੇਠ ਲਿਖੀਆਂ ਗੰਭੀਰ ਵਿਚਾਰਾਂ ਹੋਈਆਂ।</p>\n<p><a rel=\"nofollow\" href=\"/personalities-related-to-sikh-struggle-form-common-platform-to-initiate-dialogue-for-panthic-unity/\">ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਵਿਚ ਆਪਣਾ ਜੀਵਨ ਲਾਉਣ ਵਾਲੀਆਂ ਸਖਸ਼ੀਅਤਾਂ ਪੰਥਕ ਏਕਤਾ ਲਈ ਸੰਵਾਦ ਵਾਸਤੇ ਸਾਂਝਾ ਮੰਚ ਉਸਾਰਣਗੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Sep 2022 09:27:17 +00:00","Link":"/personalities-related-to-sikh-struggle-form-common-platform-to-initiate-dialogue-for-panthic-unity/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਗੈਂਗਸਟਰ ਵਰਤਾਰਾ, ਸਟੇਟ ਦਾ ਪ੍ਰਤੀਕਰਮ ਅਤੇ ਪੰਜਾਬ ਲਈ ਸੁਨੇਹਾ","Content":"<p>ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ, ਖਾਸ ਕਰਕੇ ਪੰਜਾਬੀ ਗਾਇਕ ਸਿੱਧੂ ਮੂਸੇਵਾਲੇ ਦੇ ਕਤਲ ਤੋਂ ਬਾਅਦ, ਗੈਂਗਸਟਰ ਵਰਤਾਰੇ ਦੀ ਚਰਚਾ ਛਿੜੀ ਹੈ। ਅਸੀਂ ਇਹ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦੇ ਹਾਂ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਗੈਂਗਸਟਰ ਵਰਤਾਰੇ ਦੀ ਜੜ੍ਹ ਅਤੇ ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਬਰੀਕੀ ਨਾਲ ਸਮਝਿਆ ਜਾਵੇ। ‘ਸਿੱਖ ਸ਼ਹਾਦਤ’ ਰਸਾਲੇ ਵਲੋਂ ਸਿੱਖ ਵਿਚਾਰਕ ਅਤੇ ਖਾਲਸਾ ਪੰਥ ਦੀਆਂ ਸਫਾਂ ਵਿੱਚ ਕਾਰਜਸ਼ੀਲ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਹੁਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ ਜੋ ਕਿ ਪਾਠਕਾਂ ਲਈ ਹੇਠਾਂ ਪੇਸ਼ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/special-conversation-with-bhai-mandhir-singh/\">ਪੰਜਾਬ ਵਿੱਚ ਗੈਂਗਸਟਰ ਵਰਤਾਰਾ, ਸਟੇਟ ਦਾ ਪ੍ਰਤੀਕਰਮ ਅਤੇ ਪੰਜਾਬ ਲਈ ਸੁਨੇਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Sep 2022 09:55:50 +00:00","Link":"/special-conversation-with-bhai-mandhir-singh/"}]