[{"Title":"ਸਾਬਕਾ ਏਡੀਜੀਪੀ ਦੇ ਘਰ ਚੋਰੀ ਕਰਨ ਵਾਲਾ ਕਾਬੂ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਥਾਣਾ ਨਵੀਂ ਬਾਰਾਂਦਰੀ ਪੁਲਿਸ ਨੇ ਡਿਫੈਂਸ ਕਾਲੋਨੀ 'ਚ ਰਹਿੰਦੇ ਸੇਵਾਮੁਕਤ ਏਡੀਜੀਪੀ ਦੇ ਘਰੋਂ ਸਾਈਕਲ ਤੇ ਐੱਲਪੀਜੀ ਸਿਲੰਡਰ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 28 Aug 2019 19:53:39 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-thievery-arrest-8693223.html"},{"Title":"ਕੋਈ ਮੰਗ ਰਿਹੈ ਫਾਈਵ ਸਟਾਰ ਦਾ ਖਾਣਾ ਤੇ ਕਿਸੇ ਨੂੰ ਸਿਗਰਟ ਦੀ ਤਲਬ","Content":"ਐਸ਼ੋ-ਆਰਾਮ ਦੀ ਜ਼ਿੰਦਗੀ ਜਿਊਣ ਵਾਲੇ ਕਸ਼ਮੀਰੀ ਨੇਤਾ ਹਿਰਾਸਤ ਦੌਰਾਨ ਵੀ ਪੁਰਾਣੀਆਂ ਸੁਖ ਸਹੂਲਤਾਂ ਮੰਗ ਰਹੇ ਹਨ। ਕਿਸੇ ਨੂੰ ਫਾਈਵ ਸਟਾਰ ਹੋਟਲ ਦਾ ਖਾਣਾ ਚਾਹੀਦਾ ਹੈ ਤੇ ਕੋਈ ਦਾੜ੍ਹੀ-ਮੁੱਛ ਸਵਾਰਨ ਲਈ ਕੈਂਚੀ ਮੰਗ ਰਿਹਾ ਹੈ। ਕਿਸੇ ਨੂੰ ਸਿਗਰਟ ਦੀ ਤਲਬ ਪਰੇਸ਼ਾਨੀ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Wed, 28 Aug 2019 19:29:29 +00:00","Link":"https://punjabi.jagran.com/national/general-kashmiri-leaders-demand-five-star-food-in-custody-8693222.html"},{"Title":"ਛੱਪੜ ਕਾਰਨ ਪਿੰਡ ਨੰਦਨਪੁਰ ਨੇ ਧਾਰਿਆ ਨਰਕ ਦਾ ਰੂਪ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਇਕ ਪਾਸੇ ਤਾਂ ਸਰਕਾਰ ਦੇਸ਼ ਨੂੰ ਸਵੱਛ ਭਾਰਤ ਬਣਾਉਣ ਦੀ ਦੁਹਾਈ ਦੇ ਰਹੀ ਹੈ ਪਰ ਇਸ ਦੇ ਉਲਟ ਪਿੰਡ ਨੰਦਨਪੁਰ ਨੇ ਨਰਕ ਦਾ ਰੂਪ ਧਾਰਿਆ ਹੋਇਆ ਹੈ। ਪਿੰਡ 'ਚ ਛੱਪੜ ਦਾ ਪਾਣੀ ਸੜਕਾਂ 'ਤੇ ਆਮ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ ਜਿਸ ਨਾਲ ਭਿਆਨਕ ਬਿਮਾਰੀਆਂ ਫੈਲਣ ਦਾ ਖਦਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।","PublishDate":"Wed, 28 Aug 2019 18:54:17 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-pond-overflow-water-create-problem-8693221.html"},{"Title":"ਗੰਨਾ ਕਾਸ਼ਤਕਾਰਾਂ ਲਈ ਰਾਹਤ ਦੀ ਖ਼ਬਰ, ਕੇਂਦਰ ਨੇ ਪਿੜਾਈ ਦੇ ਸੀਜ਼ਨ ਤੋਂ ਪਹਿਲਾਂ ਦਿੱਤਾ ਇਹ ਤੋਹਫ਼ਾ","Content":"ਗੰਨ ਪਿੜਾਈ ਸੀਜ਼ਨ ਦੇ ਅਕਤੂਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਤੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਗੰਨਾ ਕਾਸ਼ਤਕਾਰਾਂ ਲਈ ਰਾਹਤ ਪੈਕੇਜ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Wed, 28 Aug 2019 18:47:03 +00:00","Link":"https://punjabi.jagran.com/national/general-sugar-farmers-get-gift-8693182.html"},{"Title":"ਪਾਰਦਰਸ਼ੀ ਢੰਗ ਨਾਲ ਨਹੀਂ ਹੋ ਰਹੀ ਜਾਂਚ : ਗਗਨਪ੍ਰਰੀਤ\n","Content":"ਜਤਿੰਦਰ ਪੰਮੀ, ਜਲੰਧਰ\nਏਪੀਜੇ ਸਕੂਲ ਮੈਨੇਜਮੈਂਟ ਤੇ ਇਕ ਬੱਚੇ ਦੇ ਮਾਪਿਆਂ 'ਚ ਚੱਲ ਰਿਹਾ ਵਿਵਾਦ ਰੁਕਣ ਦਾ ਨਾਂ ਨਹੀਂ ਲੈ ਰਿਹਾ। ਵਿਦਿਆਰਥੀ ਜੈਬੀਰ ਸਿੰਘ ਦੇ ਪਿਤਾ ਗਗਨਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਕਰ ਕੇ ਸਕੂਲ ਦੀ ਮੈਨੇਜਮੈਂਟ, ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸਮੇਤ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਧਿਕਾਰੀਆਂ ਦੀ ਜਾਂਚ ਕਮੇਟੀ 'ਤੇ ਪਾਰਦਰਸ਼ਤਾ ਨਾਲ ਜਾਂਚ ਨਾ ਕਰਨ ਦੇ ਸਵਾਲ ਖੜ੍ਹੇ ਕੀਤੇ ਹਨ। ਮੁਹੱਲਾ ਕਰਾਰ ਖ਼ਾਂ ਵਾਸੀ ਗਗਨਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਉਸ ਦਾ ਪੁੱਤਰ ਏਪੀਜੇ ਸਕੂਲ ਟਾਂਡਾ ਰੋਡ ਬ੍ਾਂਚ 'ਚ ਦੂਜੀ ਜਮਾਤ 'ਚ ਪੜ੍ਹ ਰਿਹਾ ਹੈ। ਉਹ ਬੱਚੇ ਦੀ ਫੀਸ ਸਕੂਲ 'ਚ ਚੈੱਕ ਰਾਹੀਂ ਜਮ੍ਹਾਂ ਕਰਵਾਉਂਦਾ ਆਇਆ ਹੈ ਪਰ ਸਕੂਲ ਵੱਲੋਂ ਕ","PublishDate":"Wed, 28 Aug 2019 18:27:55 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-no-transpiracy-in-enquiry-8693220.html"},{"Title":"ਨਗਰ ਨਿਗਮ ਆਊਟਸੋਰਸ 'ਤੇ ਰੱਖੇਗਾ 160 ਸੀਵਰਮੈਨ","Content":"ਨਗਰ ਨਿਗਮ ਨੇ 80 ਵਾਰਡਾਂ ਵਿਚ ਸੀਵਰੇਜ ਸਿਸਟਮ ਸੁਧਾਰਨ ਲਈ 160 ਸੀਵਰਮੈਨ ਰੱਖਣ ਦਾ ਟੈਂਡਰ ਲਗਾਇਆ ਹੈ। 160 ਸੀਵਰਮੈਨ ਆਊਟਸੋਰਸ 'ਤੇ ਰੱਖੇ ਜਾਣਗੇ। ਸੀਵਰਮੈਨ ਰੱਖਣ ਲਈ ਲਗਾਇਆ ਗਿਆ ਟੈਂਡਰ 14 ਸਤੰਬਰ ਨੂੰ ਓਪਨ ਹੋਵੇਗਾ। ਟੈਂਡਰ ਸਿਰਫ 3 ਮਹੀਨੇ ਲਈ ਹੀ ਲਗਾਇਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਬਾਅਦ ਵਿਚ ਇਸ ਨੂੰ ਵਧਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਤਿੰਨ ਮਹੀਨੇ ਲਈ ਟੈਂਡਰ ਦੀ ਰਕਮ 57.29 ਲੱਖ ਰੱਖੀ ਗਈ ਹੈ ਅਤੇ ਸਾਲਾਨਾ ਲਗਪਗ 2.30 ਕਰੋੜ ਖਰਚਾ ਹੋਵੇਗਾ। ਨਗਰ ਨਿਗਮ ਨੇ ਇਹ ਟੈਂਡਰ ਗੁਪਤ ਤਰੀਕੇ ਨਾਲ ਲਗਾਇਆ। ਦਰਜਾ ਚਾਰ ਨਿਗਮ ਯੂਨੀਅਨਾਂ ਸੀਵਰਮੈਨਾਂ ਅਤੇ ਸਫਾਈ ਸੇਵਕਾਂ ਦੀ ਭਰਤੀ ਆਊਟਸੋਰਸ 'ਤੇ ਕਰਨ ਦਾ ਵਿਰੋਧ ਕਰਦੀ ਰਹੀ ਹੈ। ਆਊਟਸੋਰਸ ਦੇ ਵਿਰੋਧ ","PublishDate":"Wed, 28 Aug 2019 18:23:51 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-nigam-will-appoint-160-severmen-8693219.html"},{"Title":"ਕੇਂਦਰ ਨੇ ਲਿਆ ਵੱਡਾ ਫ਼ੈਸਲਾ, ਦੇਸ਼ 'ਚ ਖੁੱਲ੍ਹਣਗੇ 75 ਨਵੇਂ ਮੈਡੀਕਲ ਕਾਲਜ","Content":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਨੇ ਅਜਿਹੇ ਜ਼ਿਲਿ੍ਆਂ ਵਿਚ 75 ਨਵੇਂ ਮੈਡੀਕਲ ਕਾਲਜ ਖੋਲ੍ਹਣ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਹੈ, ਜਿੱਥੇ ਅਜਿਹੀਆਂ ਸਹੂਲਤਾਂ ਨਹੀਂ ਹਨ।","PublishDate":"Wed, 28 Aug 2019 18:22:59 +00:00","Link":"https://punjabi.jagran.com/national/general-75-new-medical-college-open-in-country-8693195.html"},{"Title":"ਆਰੋਹਣ ਸੋਸ਼ਲ ਇਨੋਵੇਸ਼ਨ ਐਵਾਰਡਜ਼ ਲਈ ਮੰਗੀਆਂ ਅਰਜ਼ੀਆਂ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਇੰਫੋਸਿਸ ਫਾਊਂਡੇਸ਼ਨ ਨੇ ਹਾਲ ਹੀ 'ਚ ਆਰੋਹਣ ਸੋਸ਼ਲ ਇਨੋਵੇਸ਼ਨ ਐਵਾਰਡਜ਼ ਦਾ ਦੂਜਾ ਸੰਸਕਰਣ ਲਾਂਚ ਕਰਨ ਦਾ ਐਲਾਨ ਕਰਦਿਆਂ ਭਾਰਤ ਦੇ ਸਮਾਜਿਕ ਖੇਤਰ 'ਚ ਇਨੋਵੇਸ਼ਨ ਨੂੰ ਵਧਾਉਣ ਦੀ ਹਾਮੀ ਭਰੀ ਹੈ। ਫਾਊਂਡੇਸ਼ਨ ਨੇ ਪੁਰਸਕਾਰਾਂ ਲਈ 1.5 ਕਰੋੜ ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ ਤੈਅ ਕੀਤੀ ਹੈ ਤੇ ਨਾਲ ਹੀ ਆਈਆਈਟੀ ਹੈਦਰਾਬਾਦ 'ਚ 12 ਹਫਤਿਆਂ ਲਈ ਰੈਜੀਡੈਂਸ਼ੀਅਲ ਟੈਕਨੀਕਲ ਮੈਂਟਰਸ਼ਿਪ ਵੀ ਦਿੱਤੀ ਜਾਵੇਗੀ।","PublishDate":"Wed, 28 Aug 2019 18:20:49 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-applications-demand-for-arohan-socal-innovation-awards-8693218.html"},{"Title":"ਬੀਬੀ ਭਾਨੀ ਕੰਪਲੈਕਸ ਦੇ 12 ਅਲਾਟੀਆਂ ਦੇ ਕੱਢੇ ਡਰਾਅ","Content":"ਮਦਨ ਭਾਰਦਵਾਜ, ਜਲੰਧਰ : ਇੰਪਰੂਵਮੈਂਟ ਟਰੱਸਟ ਦੇ ਚੇਅਰਮੈਨ ਦਲਜੀਤ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ ਨੇ ਬੀਬੀ ਭਾਨੀ ਕੰਪਲੈਕਸ ਦੇ ਇਕ ਦਰਜਨ ਅਲਾਟੀਆਂ ਨੂੰ ਫਲੈਟ ਅਲਾਟ ਕਰਨ ਲਈ ਡਰਾਅ ਕੱਢੇ ਗਏ। ਸਾਲ 2010 'ਚ ਬੀਬੀ ਭਾਨੀ ਕੰਪਲੈਕਸ ਦੇ 276 ਫਲੈਟ ਬਣਾਏ ਜਾਣੇ ਸਨ ਪਰ ਬਣੇ ਸਿਰਫ 252 ਹੀ ਸਨ, ਜਦਕਿ ਟਰੱਸਟ ਨੇ ਰਕਮਾਂ 276 ਲੋਕਾਂ ਤੋਂ ਜਮ੍ਹਾਂ ਕਰਵਾ ਲਈਆਂ ਸਨ।","PublishDate":"Wed, 28 Aug 2019 18:15:42 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-draw-of-alotty-8693217.html"},{"Title":"Today's Horoscope : ਇਸ ਰਾਸ਼ੀ ਵਾਲਿਆਂ ਨੂੰ ਮਿਲੇਗਾ ਜੀਵਨਸਾਥੀ ਦਾ ਸਹਿਯੋਗ, ਜਾਣੋ ਆਪਣਾ ਅੱਜ ਦਾ ਰਾਸ਼ੀਫਲ਼","Content":"ਬਿ੍ਖ : ਜੀਵਿਕਾ ਦੇ ਖੇਤਰ ’ਚ ਪ੍ਰਗਤੀ ਹੋਵੇਗੀ। ਸਮਾਜਿਕ ਮਾਣ ਵਧੇਗਾ। ਧਨ ਤੇ ਮਾਣ ’ਚ ਵਾਧਾ ਹੋਵੇਗਾ। ਉਪਹਾਰ ਜਾਂ ਸਨਮਾਨ ਵਿਚ ਹੋਵੇਗਾ। ਕਾਰੋਬਾਰ ਮਾਮਲਿਆਂ ਵਿਚ ਪ੍ਰਗਤੀ ਹੋਵੇਗੀ।","PublishDate":"Wed, 28 Aug 2019 18:08:48 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-astrology-today-8693216.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਸਿਧਾਂਤ-ਮਿਸ਼ਨ-ਪ੍ਰਾਪਤੀ","Content":"ਸਭ ਤੋਂ ਵੱਡਾ ਸੰਕਟ ਇਸ ਸਮੇਂ ਇਹ ਹੈ ਕਿ ਕਲਾਸਕੀ ਪੂੰਜੀਵਾਦ ਤੇ ਕਲਾਸਕੀ ਸਾਮਵਾਦ ਖੀਣ ਹੋ ਚੁੱਕੇ ਹਨ। ਦੋਵਾਂ ਦੀ ਅਸਮਰਥਾ ਸਾਹਮਣੇ ਆ ਚੁੱਕੀ ਹੈ। ਵਿਕਸਤ ਕੰਪਿਊਟਰੀ ਯੁੱਗ ਤੋਂ ਪਿੱਛੋਂ ਦਾ ਪੂੰਜੀਵਾਦ ਵਿਸ਼ਵੀਕਰਨ ਦੇ ਨਾਂ &#8216;ਤੇ ਸਮੁੱਚੀ ਦੁਨੀਆਂ ਨੂੰ ਲਪੇਟ &#8216;ਚ ਲੈਣ ਦੇ ਆਹਰ &#8216;ਚ ਹੈ, ਕਿਤੇ ਬਹੁਕੌਮੀ ਕੰਪਨੀਆਂ ਰਾਹੀਂ, ਕਿਤੇ ਜੰਗ ਰਾਹੀਂ, ਕਿਤੇ ਧੌਂਸ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:42:41 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a9%b0%e0%a8%a5-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%b8%e0%a8%bf%e0%a8%a7/"},{"Title":"ਪ੍ਰਾਚੀਨ ਪੰਜਾਬ ਦੇ ਦਰਵਾਜ਼ੇ ਮਨੁੱਖ ਦੀ ਹੋਂਦ ਦੇ ਪ੍ਰਤੀਕ","Content":"ਪੁਰਾਣੇ ਪੰਜਾਬ ਦੇ ਘਰਾਂ ਦੇ ਦਰਵਾਜ਼ੇ ਹੀ ਪਰਿਵਾਰ ਦੀ ਸਮਾਜਿਕ ਤੇ ਆਰਥਿਕ ਹਾਲਤ ਉੱਤੇ ਰੋਸ਼ਨੀ ਪਾ ਦਿੰਦੇ ਸਨ। ਘਰ ਦੇ ਅੰਦਰ ਦੀ ਅਮੀਰੀ ਹੀ ਨਹੀਂ ਸਗੋਂ ਘਰ ਦੀ ਮਾਨਸਿਕ ਅਤੇ ਅਧਿਆਤਮਿਕ ਸੋਚ ਤੇ ਸੂਝ ਦਾ ਵੀ ਪਤਾ ਲੱਗ ਜਾਂਦਾ ਸੀ। ਘਰ ਦੇ ਦਰਵਾਜ਼ੇ ਪਰਿਵਾਰ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਲਾਏ ਜਾਂਦੇ ਸਨ ਤੇ ਇਨ੍ਹਾਂ ਦਾ ਆਕਾਰ-ਦਿਖ, ਘਰ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:39:41 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%be%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a9%9b%e0%a9%87-%e0%a8%ae/"},{"Title":"ਇਸ ਤਰ੍ਹਾਂ ਪਕਾਓ ਚਾਵਲ ਨਹੀਂ ਵਧੇਗਾ ਭਾਰ","Content":"ਕਈ ਔਰਤਾਂ ਚਾਵਲ ਖਾਣਾ ਬਹੁਤ ਜ਼ਿਆਦਾ ਪਸੰਦ ਕਰਦੀਆਂ ਹਨ ਪਰ ਨਹੀਂ ਖਾਂਦੀਆਂ, ਕਿਉਂਕਿ ਚਾਵਲ &#8216;ਚ ਕਾਫ਼ੀ ਮਾਤਰਾ ਵਿੱਚ ਕੈਲੋਰੀ ਪਾਈ ਜਾਂਦੀ ਹੈ ਜੋ ਕਿ ਭਾਰ ਵਧਾਉਣ ਵਿੱਚ ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ। ਇਸ ਲਈ ਕਈ ਲੋਕ ਆਪਣਾ ਭਾਰ ਘਟਾਉਣ ਲਈ ਚਾਵਲ ਨਹੀਂ ਖਾਂਦੇ। ਤੁਹਾਨੂੰ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਚਾਵਲ ਭਾਰ ਘਟਾਉਣ &#8216;ਚ ਮਦਦਗਾਰ ਹੁੰਦੇ ਹਨ। &#160; [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:36:10 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%87%e0%a8%b8-%e0%a8%a4%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a8%95%e0%a8%be%e0%a8%93-%e0%a8%9a%e0%a8%be%e0%a8%b5%e0%a8%b2-%e0%a8%a8%e0%a8%b9%e0%a9%80%e0%a8%82-%e0%a8%b5/"},{"Title":"RBI ਦੇ ਔਖੇ ਵੇਲੇ ਲਈ ਰੱਖੇ ਗਹਿਣੇ ਗੱਟੇ ਖੋਹਣ ਦਾ ਮਰਦਊ ਵਾਰ!","Content":"ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰ.ਬੀ.ਆਈ.) ਵਲੋਂ ਸਰਕਾਰ ਨੂੰ 1.76 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦਾ ਤੋਹਫ਼ਾ ਮਿਲਿਆ ਹੈ। ਆਰ.ਬੀ.ਆਈ. ਕੋਲੋਂ ਇਹ ਤੋਹਫ਼ਾ ਲੈਣ ਵਾਸਤੇ ਸਰਕਾਰ ਨੇ ਵੀ ਘੱਟ ਮਿਹਨਤ ਨਹੀਂ ਕੀਤੀ। ਸਰਕਾਰ ਨੇ ਇਹ ਮੰਗ 2014 ’ਚ ਹੀ ਕਰ ਦਿਤੀ ਸੀ ਜਦੋਂ ਭਾਜਪਾ ਨੇ ਕੇਂਦਰ ਦੀ ਸੱਤਾ ਸੰਭਾਲੀ ਸੀ। ਨਾ ਰਘੂਰਾਮ ਰਾਜਨ ਨੇ ਇਹ ‘ਤੋਹਫ਼ਾ’ ਦੇਣਾ ਮੰਨਿਆ ਸੀ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:20:34 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/rbi-%e0%a8%a6%e0%a9%87-%e0%a8%94%e0%a8%96%e0%a9%87-%e0%a8%b5%e0%a9%87%e0%a8%b2%e0%a9%87-%e0%a8%b2%e0%a8%88-%e0%a8%b0%e0%a9%b1%e0%a8%96%e0%a9%87-%e0%a8%97%e0%a8%b9%e0%a8%bf%e0%a8%a3%e0%a9%87-%e0%a8%97/"},{"Title":"ਢਿੱਗ ਡਿੱਗਣ ਨਾਲ ਦੋ ਦੀ ਮੌਤ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਅਜਨਾਲਾ ਦੇ ਸਰਹੱਦੀ ਪਿੰਡ ਚੱਕ ਔਲ &#8216;ਚ ਮਿੱਟੀ ਤੇ ਰੇਤ ਦੀ ਖੁਦਾਈ ਕਰਦੇ ਸਮੇਂ ਢਿੱਗ ਡਿੱਗਣ ਕਾਰਨ ਤਿੰਨ ਲੋਕ ਮਿੱਟੀ ਅੰਦਰ ਦੱਬ ਗਏ। ਇਨ੍ਹਾਂ ਨੂੰ ਕਾਫ਼ੀ ਮੁਸ਼ੱਕਤ ਤੋਂ ਬਾਅਦ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ। ਹਸਪਤਾਲ ਲਿਜਾਉਣ ਤੋਂ ਬਾਅਦ ਡਾਕਟਰਾਂ ਨੇ ਦੋ ਜਣਿਆਂ ਨੂੰ ਮ੍ਰਿਤਕ ਐਲਾਨ ਦਿੱਤਾ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਮ੍ਰਿਤਕ ਕੁਲਵਿੰਦਰ ਦੇ ਪਿਤਾ ਭਗਵਾਨ ਸਿੰਘ ਨੇ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:02:54 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%a2%e0%a8%bf%e0%a9%b1%e0%a8%97-%e0%a8%a1%e0%a8%bf%e0%a9%b1%e0%a8%97%e0%a8%a3-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%8b-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%a4/"},{"Title":"ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ: ਪੰਜਾਬ ਦੀ ਧੌਣ ’ਤੇ ਤਲਵਾਰ","Content":"ਪੰਜਾਬ ਇਸ ਸਮੇਂ ਬੇਹੱਦ ਨਾਜ਼ਕ ਦੌਰ ਵਿਚੋਂ ਗੁਜ਼ਰ ਰਿਹਾ ਹੈ। ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਜੇ ਹੁਣ ਵੀ ਪੰਜਾਬ ਵਿਰੋਧੀ ਨੀਤੀ ਨਾ ਬਦਲੀ ਤਾਂ ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਲਈ ਪੰਜਾਬੀਆਂ ਨੇ ਸਭ ਤੋਂ ਵੱਧ ਕੁਰਬਾਨੀਆਂ ਦਿੱਤੀਆਂ। ਉਨ੍ਹਾਂ ਅੰਗਰੇਜ਼ ਹਾਕਮਾਂ ਦੀਆਂ ਗੋਲੀਆਂ ਖਾਧੀਆਂ, ਫਾਂਸੀ ਚੜ੍ਹੇ, ਕਾਲੇ ਪਾਣੀ ਗਏ ਅਤੇ ਜਾਇਦਾਦਾਂ ਕੁਰਕ ਕਰਾਈਆਂ ਪਰ ਆਜ਼ਾਦੀ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:45:49 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a8%b8%e0%a8%b2%e0%a8%be-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%a7%e0%a9%8c/"},{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਦੇਸ਼ ਨੂੰ ਆਰਥਕ ਐਮਰਜੈਂਸੀ ਵਲ ਸੁਟਿਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਦੁਆਰਾ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ 1.76 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਤਬਦੀਲ ਕਰਨ ਦੇ ਫ਼ੈਸਲੇ ਸਬੰਧੀ ਕਾਂਗਰਸ ਨੇ ਨਰਿੰਦਰ ਮੋਦੀ ਸਰਕਾਰ ਵਿਰੁਧ ਦੇਸ਼ ਨੂੰ ਆਰਥਕ ਐਮਰਜੈਂਸੀ ਅਤੇ ਦੀਵਾਲੀਆਪਣ ਵਲ ਧੱਕਣ ਦਾ ਦੋਸ਼ ਲਾਇਆ ਅਤੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਇਕ ਹਫ਼ਤੇ ਅੰਦਰ ਅਰਥਚਾਰੇ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਫ਼ੈਦ ਪੱਤਰ ਲਿਆਏ। ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਆਨੰਦ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:43:42 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a9%87%e0%a8%b6-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%86%e0%a8%b0%e0%a8%a5%e0%a8%95/"},{"Title":"ਪਾਦਰੀ ਵੱਲੋਂ ਨਾਬਾਲਗ ਵਿਦਿਆਰਥਣ ਨਾਲ ਜਬਰ ਜਨਾਹ","Content":"ਕਾਹਨੂੰਵਾਨ : ਪੁਲਿਸ ਥਾਣਾ ਭੈਣੀ ਮੀਆਂ ਖਾਂ ਅਧੀਨ ਪੈਂਦੇ ਇੱਕ ਧਾਰਮਿਕ ਸਥਾਨ ਦੇ ਆਗੂ ਵੱਲੋਂ ਇਕ ਨਾਬਾਲਿਗ ਵਿਦਿਆਰਥਣ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਨ ਦੀ ਘਟਨਾ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਸ ਸੰਬੰਧੀ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪਿੰਡ ਦੀ ਇੱਕ ਵਿਦਿਆਰਥਣ ਸਵੇਰ ਸਮੇਂ ਘਰ ਤੋਂ ਤਿਆਰ ਹੋ ਕੇ ਸਕੂਲ ਲਈ ਰਵਾਨਾ ਹੋਈ ਸੀ ਪਰ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:38:45 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%aa%e0%a8%be%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%ac%e0%a8%be%e0%a8%b2%e0%a8%97-%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%bf%e0%a8%86/"},{"Title":"ਸਹੁਰਿਆਂ ਨੇ ਜਵਾਈ ’ਤੇ ਤੇਲ ਪਾ ਕੇ ਜ਼ਿੰਦਾ ਸਾੜਿਆ, ਮੌਤ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਪਤੀ-ਪਤਨੀ ਵਿਚਕਾਰ ਅਣਬਣ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਦਾ ਕਾਰਣ ਬਣ ਗਈ। ਮੌਤ ਵੀ ਇਸ ਕਦਰ ਦਰਦਨਾਕ ਸੀ ਕਿ ਦੇਖਣ ਵਾਲਿਆਂ ਦੇ ਹੋਸ਼ ਉੱਡ ਗਏ। ਸਹੁਰਿਆਂ ਤੋਂ ਰੁੱਸ ਕੇ ਆਪਣੇ ਪੇਕੇ ਆਈ ਪਤਨੀ ਪੂਜਾ ਨੂੰ ਮਨਾਉਣ ਆਏ ਉਸ ਦੇ ਪਤੀ ਰਾਕੇਸ਼ ਕੁਮਾਰ ’ਤੇ ਸਹੁਰੇ ਵਾਲਿਆਂ ਨੇ ਤੇਲ ਪਾ ਕੇ ਜ਼ਿੰਦਾ ਸਾੜ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਰਾਕੇਸ਼ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:36:31 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%b8%e0%a8%b9%e0%a9%81%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%a4%e0%a9%87-%e0%a8%a4%e0%a9%87%e0%a8%b2-%e0%a8%aa%e0%a8%be/"},{"Title":"ਮੰਦੀ ਦੇ ਝੰਬੇ ਭਾਰਤ ’ਚ ਹੁਣ ਦੂਜੀ ਵਾਰ ਨਹੀਂ ਕੱਢਵਾ ਸਕਦੇ ਪੈਸੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਜ਼ਬਰਦਸਤ ਆਰਥਿਕ ਮੰਦੀ ਨੇ ਭਾਰਤ ਦੀ ਹਾਲਤ ਡਾਵਾਂਡੌਲ ਕਰ ਦਿੱਤੀ ਹੈ। ਭਗਵੀਂ ਸਰਕਾਰ ਨੂੰ ਸਮਝ ਨਹੀਂ ਆ ਰਹੀ ਕਿ ਹੁਣ ਉਹ ਕੀ ਕਰੇ। ਮੰਦੀ ਇੰਨੀ ਕਿ ਬਜ਼ਾਰ ਵਿੱਚ ਕੈਸ਼ ਵੀ ਨਹੀਂ ਮਿਲ ਰਿਹਾ। ਬਹੁਤੇ ਏਟੀਐਮ ਕੈਸ ਕੱਢਣੋਂ ਅਸਮਰਥ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਲਈ ਹੁਣ ਦਿੱਲੀ ਸੂਬਾ ਪੱਧਰੀ ਬੈਂਕ ਕਮੇਟੀ ਨੇ ਬੈਂਕਾਂ ਨੂੰ ਸੁਝਾਅ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:34:32 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%ae%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%9d%e0%a9%b0%e0%a8%ac%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%9a-%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%a6%e0%a9%82/"},{"Title":"ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਨਗਰ ਦੇ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ਼ ਦੇ ਡਾ. ਉਮਰ ਸਲੀਮ ਅਖ਼ਤਰ ਨੂੰ ਭਾਰਤੀ ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਵੇਲੇ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ। ਜਦੋਂ ਉਸਨੇ ਇੱਕ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ, ਇਹ ਤੱਥ ਉਜਾਗਰ ਕੀਤਾ ਕਿ ਭਾਰਤੀ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਲਾਈਆਂ ਗਈਆ ਪਾਬੰਦੀਆਂ ਕਾਰਨ ਗੁਰਦਿਆਂ ਦੀ ਬਿਮਾਰੀ ਦੇ ਕਈ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਖਤਰੇ ਵਿੱਚ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/\">ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Aug 2019 07:19:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"},{"Title":"ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ‘ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਜਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਦੇ ਹਿੱਸੇਦਾਰ (ਮੈਂਬਰ) ਸੁਬਰਾਮਨੀਅਮ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਰੋਕ ਦੇਣ ਦੀ ਵਕਾਲਤ ਨੂੰ ਗੈਰ ਸੰਜੀਦਾ, ਗੈਰ ਜਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਾਰ ਦਿਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/\">ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ &#8216;ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 02:13:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/"},{"Title":"ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਦਿੱਲੀ ਦੇ ਮੁਖਰਜੀ ਨਗਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 'ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ' ਬਾਰੇ ਇਕ ਖਾਸ ਸੱਥ-ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਚਰਚਾ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧਾਂ ਅਤੇ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਸੰਘਵਾਦ (ਫੈਡਰਲਇਜ਼ਮ) ਦੇ ਨੁਕਤੇ ਤੋਂ ਧਰਮ ਯੱਧ ਮੋਰਚੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/\">ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 25 Aug 2019 02:51:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/"},{"Title":"ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚਲੀ ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੇ ਇਸ਼ਾਰੇ ਉੱਤੇ ਦਿੱਲੀ ਦੇ ਤੁਗਲਕਾਬਾਦ ਵਿਚ ਲਗਭਗ 500 ਸਾਲ ਪੁਰਾਣਾ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਨੇ ਜਿੱਥੇ ਬਹੁਜਨ ਭਾਈਚਾਰੇ ਦੇ ਦਿਲਾਂ ਨੂੰ ਭਾਰੀ ਢੇਸ ਪਹੁੰਚਾਈ ਹੈ ਉੱਥੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿਚ ਵੀ ਇਸਦਾ ਵੱਡਾ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/\">ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 16:48:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/"},{"Title":"ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ","Content":"<p>ਕਸ਼ਮੀਰ ਮਾਮਲੇ ਉੱਤੇ ਭਾਰਤ ਨਾਲ ਚੱਲ ਰਹੇ ਭਾਰੀ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਮਿੱਥੇ ਸਮੇਂ ਤੇ ਖੋਲਣ ਦੀ ਦ੍ਰਿੜਤਾ ਇੱਕ ਵਾਰ ਮੁੜ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/\">ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 11:07:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/"},{"Title":"ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ","Content":"<p>ਭਾਰਤੀ ਉਪ-ਮਹਾਂਦੀਪ ਦਾ ਅਰਥਚਾਰਾ ਇਸ ਵੇਲੇ ਭਾਰੀ ਮੰਦਹਾਲੀ ਦੇ ਦੌਰ ਵਿੱਚੋਂ ਲੰਘ ਰਿਹਾ ਹੈ। ਜਦੋਂ ਕੇ ਕਾਰਾਂ, ਕੱਪੜਿਆਂ ਸਮੇਤ ਹਰ ਰੋਜ਼ ਕੰਮ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਤੱਕ ਦੀ ਵਿਕਰੀ ਵੀ ਘੱਟ ਰਹੀ ਹੈ, ਅਤੇ ਕੰਪਨੀਆਂ ਵੱਲੋਂ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਕੰਮ ਤੋਂ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/\">ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 05:59:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/"},{"Title":"ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ","Content":"<p>5 ਅਗਸਤ ਨੂੰ ਜੰਮੂ ਤੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ, ਅਤੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਨ੍ਹਾਂ ਨੂੰ ਸਿੱਧੇ ਕੇਂਦਰੀ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲੈਣ ਦੀ ਕਾਰਵਾਈ ਤੋਂ ਬਾਅਦ ਤਕਰੀਬਨ ਢਾਈ ਹਫਤੇ ਬਾਅਦ ਵੀ ਕਸ਼ਮੀਰ ਕਸ਼ਮੀਰੀਆਂ ਲਈ ਕੈਦਖਾਨਾ ਹੀ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਹਾਲਾਤ ਵਿਚ ਹਾਲੀ ਛੇਤੀ ਤਬਦੀਲੀ ਆਉਣ ਦੇ ਅਸਾਰ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/\">ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 02:11:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 25 ਅਗਸਤ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 11:48:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/"}]