[{"Title":"ਪੋਸਟ ਆਫਿਸ ਦੀ ਇਸ ਸਕੀਮ 'ਚ ਰੋਜ਼ 95 ਰੁਪਏ ਜਮ੍ਹਾਂ ਕਰੋ, ਮੈਚਿਓਰਟੀ 'ਤੇ 14 ਲੱਖ ਰੁਪਏ ਸਮੇਤ ਪਾਓ ਹੋਰ ਬਹੁਤ ਸਾਰੇ ਲਾਭ","Content":"ਗ੍ਰਾਮੀਣ ਡਾਕ ਜੀਵਨ ਬੀਮਾ ਦੀ ਸ਼ੁਰੂਆਤ 1995 'ਚ ਕੀਤੀ ਗਈ ਸੀ। ਇਹ ਸਕੀਮ ਪੂਰੀ ਤਰ੍ਹਾਂ ਦੇਸ਼ ਦੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਲਈ ਬਣਾਈ ਗਈ ਹੈ। ਇਸ ਯੋਜਨਾ ਦਾ ਉਦੇਸ਼ ਦੇਸ਼ ਦੇ ਦਿਹਾਤੀ ਇਲਾਕਿਆਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਬੀਮਾ ਕਵਰ ਦਾ ਲਾਭ ਦੇਣਾ ਹੈ। ਇਹ ਸਕੀਮ ਇਸ ਗੱਲ ਨੂੰ ਧਿਆਨ 'ਚ ਰੱਖਦਿਆਂ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਸਮਾਜ ਦੇ ਕਮਜ਼ੋਰ ਤਬਕਿਆਂ ਤੇ ਔਰਤਾਂ ਨੂੰ ਬੀਮਾ ਸਹੂਲਤਾਂ ਮੁਹੱਈਆ ਕਰਵਾਈਆਂ ਜਾ ਸਕਣ। ","PublishDate":"Sat, 27 Nov 2021 05:06:26 +00:00","Link":"https://www.punjabijagran.com/business/general-invest-in-post-office-gram-sumangal-rural-postal-life-insurance-scheme-and-many-benefits-8985055.html"},{"Title":"LIC ਦੀ ਇਸ ਸਕੀਮ 'ਚ 1 ਲੱਖ ਰੁਪਿਆ ਨਿਵੇਸ਼ ਕਰਨ 'ਤੇ ਮਿਲੇਗਾ ਬੀਮਾ ਕਵਰ ਤੇ ਦੁੱਗਣਾ ਪੈਸਾ","Content":"LIC Bima Jyoti Policy : ਮੌਜੂਦਾ ਸਮੇਂ ਇਕ ਸਾਲ ਦੀ ਮਿਆਦ ਵਾਲੀ FD ਤੁਹਾਨੂੰ 5% ਰਿਟਰਨ ਨਹੀਂ ਦਿਵਾ ਸਕਦੀ ਤਾਂ ਕੀ ਐੱਲਆਈਸੀ ਬੀਮਾ ਜਿਓਤੀ ਯੋਜਨਾ (LIC Bima Jyoti Yojana) ਤੁਹਾਨੂੰ ਬਿਹਤਰ ਨਿਵੇਸ਼ ਰਿਟਰਨ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੀ ਹੈ? ਕੀ ਇਹ ਸਭ ਤੋਂ ਚੰਗੀ ਐੱਲਆਈਸੀ ਬਚਤ ਯੋਜਨਾ (LIC Saving Scheme) ਹੈ? ਐੱਲਆਈਸੀ ਦੀ ਨਵੀਂ ਯੋਜਨਾ (LIC New Scheme) ਬੀਮਾ ਜਿਓਤੀ ਪਾਲਿਸੀ (Bima Jyoti Policy) ਦੇ ਕੀ ਫਾਇਦੇ ਤੇ ਨੁਕਸਾਨ ਹਨ, ਆਓ ਸਮਝਦੇ ਹਾਂ।","PublishDate":"Sat, 27 Nov 2021 05:06:19 +00:00","Link":"https://www.punjabijagran.com/business/general-lic-bima-jyoti-scheme-know-the-benefits-8969660.html"},{"Title":"ਬੈਂਕ ਨੂੰ ਕਰਜ਼ਾ ਨਾ ਮੋੜਨ ਵਾਲੇ ਲੋਕ ਹੋ ਜਾਣ ਸਾਵਧਾਨ, ਵਿੱਤ ਮੰਤਰੀ ਸੀਤਾਰਮਨ ਨੇ ਦਿੱਤੀ ਪਾਈ-ਪਾਈ ਵਸੂਲਣ ਦੀ ਚਿਤਾਵਨੀ","Content":"ਕੇਂਦਰੀ ਵਿੱਤਰ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ (Nirmala Sitharaman) ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਬੈਂਕਾਂ ਨੂੰ ਜਾਣਬੁੱਝ ਕੇ ਕਰਜ਼ ਨਾ ਮੋੜਨ ਵਾਲਿਆਂ ਤੋਂ ਪਾਈ-ਪਾਈ ਵਸੂਲੀ ਜਾਵੇਗੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਕਰਜ਼ ਮੋੜਨ 'ਚ ਢਿੱਲ ਵਰਤਣ ਵਾਲਿਆਂ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਅੱਗੇ ਵਧਾ ਰਹੀ ਹੈ, ਚਾਹੇ ਉਹ ਭਾਰਤ ਹੋਵੇ ਜਾਂ ਫਿਰ ਦੇਸ਼ ਦੇ ਬਾਹਰ।","PublishDate":"Sat, 27 Nov 2021 05:06:06 +00:00","Link":"https://www.punjabijagran.com/business/general-nirmala-sitharaman-union-finance-minister-asks-banks-to-keep-pursuing-people-who-have-turned-loan-accounts-into-npa-8988422.html"},{"Title":"ਪੈਨਸ਼ਨਰਾਂ ਲਈ ਚੰਗੀ ਖ਼ਬਰ ! ਹੁਣ ਘਰ ਬੈਠੇ ਜਮ੍ਹਾਂ ਕਰ ਸਕਦੇ ਹਨ ਆਪਣਾ ਲਾਈਫ ਸਰਟੀਫਿਕੇਟ, ਜਾਣੋ ਕਿਵੇਂ","Content":"ਪੈਨਸ਼ਨ ਦੀ ਸਹੂਲਤ ਜਾਰੀ ਰੱਖਣ ਲਈ, ਹਰੇਕ ਪੈਨਸ਼ਨਰ ਨੂੰ ਨਵੰਬਰ ਵਿੱਚ ਆਪਣਾ ਸਾਲਾਨਾ ਜੀਵਨ ਸਰਟੀਫਿਕੇਟ ਜਮ੍ਹਾ ਕਰਵਾਉਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ SBI ਦੀ ਇਸ ਸਹੂਲਤ ਦਾ ਲਾਭ ਲੈਣ ਲਈ ਕਦਮ ਦਰ ਕਦਮ ਪ੍ਰਕਿਰਿਆ।","PublishDate":"Sat, 27 Nov 2021 05:05:57 +00:00","Link":"https://www.punjabijagran.com/business/general-sbi-life-certificate-pensioners-can-submit-their-life-certificate-sitting-at-home-8977300.html"},{"Title":"Covid-19 & Liver : ਕੀ ਲਿਵਰ ਨੂੰ ਵੀ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਂਦਾ ਹੈ ਕੋਰੋਨਾ ? ਜਾਣੋ ਕਿਵੇਂ ਰੱਖੀਏ ਸੁਰੱਖਿਅਤ","Content":"ਕੋਵਿਡ ਹੁਣ ਸਿਰਫ਼ ਬੁਖ਼ਾਰ, ਗਲ਼ੇ 'ਚ ਖਰਾਸ਼ ਜਾਂ ਨਿਮੋਨੀਆ (ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਸਾਹ ਲੈਣ 'ਚ ਸਮੱਸਿਆ ਹੁੰਦੀ ਸੀ) ਤਕ ਹੀ ਸੀਮਤ ਨਹੀਂ ਰਹਿ ਗਿਆ ਹੈ, ਇਹ ਹੁਣ ਸਰੀਰ ਦੇ ਹੋਰ ਅੰਗਾਂ ਨੂੰ ਵੀ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਲੱਗਾ ਹੈ। ਅੱਜ ਅਸੀਂ ਲਿਵਰ ਨਾਲ ਸੰਬੰਧਤ ਬਿਮਾਰੀਆਂ 'ਤੇ ਨਜ਼ਰ ਮਾਰਾਂਗੇ ਜਿਵੇਂ ਪੀਲੀਆ, ਪੈਨਕ੍ਰਿਆਟਿਸ, ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦਾ ਪੁਰਾਣੀਆਂ ਲਿਵਰ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦਾ ਵਿਗੜਨਾ ਤੇ ਪਿੱਤ ਸਬੰਧੀ ਕੋਲੇਜਨੋਪੈਥੀ ਦਾ ਹੋਣਾ ਆਦਿ। ","PublishDate":"Sat, 27 Nov 2021 05:04:42 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-coronavirus-causes-damage-to-the-liver-how-one-can-protect-liver-8949807.html"},{"Title":"ਜਾਣੋ ਦਿਮਾਗ਼ ਨੂੰ ਸਿਹਤਮੰਦ ਰੱਖਣ ਲਈ ਕੀ ਖਾਈਏ ਤੇ ਕਿਹੜੀਆਂ ਚੀਜ਼ਾਂ ਤੋਂ ਕਰੀਏ ਪਰਹੇਜ਼","Content":"ਸੀ-ਫੂਡ 'ਚ ਓਮੇਗਾ-3 ਫੈਟੀ ਐਸਿਡ ਭਰਪੂਰ ਮਾਤਰਾ 'ਚ ਪਾਇਆ ਜਾਂਦਾ ਹੈ। ਦਿਮਾਗ਼ ਨੂੰ ਸਿਹਤਮੰਦ ਰੱਖਣ 'ਚ ਓਮੇਗਾ-3 ਫੈਟੀ ਐਸਿਡ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ। ਇਸ ਦੇ ਲਈ ਓਮੇਗਾ-3 ਫੈਟੀ ਐਸਿਡ ਨੂੰ ਜ਼ਰੂਰੀ ਪੋਸ਼ਕ ਤੱਤ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਇਕ ਖੋਜ ਵਿਚ ਖੁਲਾਸਾ ਹੋਇਆ ਹੈ ਕਿ ਓਮੇਗਾ-3 ਫੈਟੀ ਐਸਿਡ ਦੇ ਸੇਵਨ ਨਾਲ ਬ੍ਰੇਨ ਡਿਸਆਰਡਰ ਦਾ ਖ਼ਤਰਾ ਕਾਫੀ ਘੱਟ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 05:04:21 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-know-what-to-eat-and-to-avoid-to-keep-the-brain-healthy-8951050.html"},{"Title":"Milk Precautions : ਆਯੁਰਵੈਦ ਮੁਤਾਬਕ ਕਦੀ ਨਾ ਕਰੋ ਦੁੱਧ ਦੇ ਨਾਲ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਦਾ ਸੇਵਨ, ਹੋ ਸਕਦੈ ਨੁਕਸਾਨ","Content":"ਸਾਨੂੰ ਦੁੱਧ ਦੇ ਨਾਲ ਕੁਲੱਥੀ, ਨਿੰਬੂ, ਕਟਹਿਲ, ਕਰੇਲਾ ਜਾਂ ਫਿਰ ਲੂਣ ਦਾ ਕਦੀ ਵੀ ਇਕੱਠੇ ਸੇਵਨ ਨਹੀਂ ਕਰਨਾ ਚਾਹੀਦਾ। ਇਹ ਚੀਜ਼ਾਂ ਇਕੱਠੇ ਖਾਣ ਨਾਲ ਤੁਹਾਨੂੰ ਲਾਭ ਦੀ ਬਜਾਏ ਨੁਕਸਾਨ ਹੋਵੇਗਾ ਜਿਸ ਨਾਲ ਤੁਹਾਨੂੰ ਸਰੀਰਕ ਪਰੇਸ਼ਾਨੀ ਹੋ ਸਕਦੀ ਹੈ। ਇਹ ਚੀਜ਼ਾਂ ਇਕੱਠੇ ਖਾਣ ਨਾਲ ਚਮੜੀ ਦੇ ਰੋਗ ਜਿਵੇਂ ਦਾਦ, ਖਾਜ, ਖੁਜਲੀ, ਐਗਜ਼ੀਮਾ, ਸੋਰਾਇਸਿਸ ਆਦਿ ਦਾ ਖ਼ਤਰਾ ਵਧ ਸਕਦਾ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 05:04:13 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-eating-or-drinking-these-food-items-with-milk-can-be-harmful-read-about-milk-precautions-8952016.html"},{"Title":"ਉਂਗਲਾਂ ਦੇ ਪਟਾਕੇ ਵਜਾਉਣਾ ਚੰਗੀ ਆਦਤ ਹੈ ਜਾਂ ਬੁਰੀ, ਕੀ ਤੁਸੀਂ ਵੀ ਕਰਦੋ ਹੋ ਅਜਿਹਾ? ਜਾਣੋ ਇਸ ਨਾਲ ਹੋਣ ਵਾਲੇ ਫਾਇਦੇ ਤੇ ਨੁਕਸਾਨਾਂ ਬਾਰੇ!","Content":"ਕਈ ਵਾਰ ਘਬਰਾਹਟ, ਬੋਰੀਅਤ ਜਾਂ ਖਾਲੀਪਨ ਕਾਰਨ ਵੀ ਉਂਗਲਾਂ ਦੇ ਪਟਾਕੇ ਵਜਾਉਣ ਦੀ ਆਦਤ ਪੈ ਜਾਂਦੀ ਹੈ। ਅਕਸਰ ਲੋਕ ਦਿਨ ਵੇਲੇ ਇਕ ਜਾਂ ਦੋ ਵਾਰ ਤਾਂ ਉਂਗਲਾਂ ਦੇ ਪਟਾਕੇ ਵਜਾ ਹੀ ਲੈਂਦੇ ਹਨ। ਵੱਡਿਆਂ ਨੂੰ ਦੇਖ ਕੇ ਛੋਟੇ ਬੱਚੇ ਵੀ ਅਜਿਹਾ ਕਰਨ ਲਗਦੇ ਹਨ ਤੇ ਇਹ ਉਨ੍ਹਾਂ ਦੀ ਆਦਤ 'ਚ ਸ਼ੁਮਾਰ ਹੋ ਜਾਂਦਾ ਹੈ ਪਰ ਕੀ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਉਂਗਲਾਂ ਦੇ ਪਟਾਕੇ ਪਾਉਣ ਦੀ ਆਦਤ ਚੰਗੀ ਹੈ ਜਾਂ ਬੁਰੀ? ਇਸ ਦੇ ਫਾਇਦੇ ਹੁੰਦੇ ਹਨ ਜਾਂ ਨੁਕਸਾਨ?","PublishDate":"Sat, 27 Nov 2021 05:04:04 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-knuckle-cracking-is-good-or-bad-health-tips-in-punjabi-know-detail-8951974.html"},{"Title":"ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ’ਤੇ ਕੁਝ ਵੀ ਲਿਖਣ ਨਾਲ ਭਾਜਪਾ ਨੂੰ ਫ਼ਰਕ ਨਹੀਂ ਪੈਂਦਾ : ਨੱਡਾ","Content":"ਭਾਜਪਾ ਦੇ ਰਾਸ਼ਟਰੀ ਪ੍ਰਧਾਨ ਜੇਪੀ ਨੱਡਾ ਨੇ ਕਿਹਾ ਕਿ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ’ਤੇ ਕੁਝ ਲੋਕਾਂ ਵੱਲੋਂ ਕੁਝ ਵੀ ਲਿਖਣ ਨਾਲ ਪਾਰਟੀ ਨੂੰ ਫ਼ਰਕ ਨਹੀਂ ਪੈਂਦਾ। ਪਾਰਟੀ ਕਿਸੇ ਦੇ ਕਹਿਣ ’ਤੇ ਨਹੀਂ ਚੱਲਦੀ। ਉਹ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਭਾਜਪਾ ਕਾਰਜ ਕਮੇਟੀ ਦੀ ਬੈਠਕ ਨੂੁੰ ਸੰਬੋਧਨ ਕਰ ਰਹੇ ਸਨ। ","PublishDate":"Sat, 27 Nov 2021 05:03:53 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-writing-anything-on-internet-media-doesnt-make-any-difference-to-bjp-nadda-8989912.html"},{"Title":"Breast Cancer : ਪੁਰਸ਼ਾਂ ਨੂੰ ਵੀ ਹੋ ਸਕਦੈ ਬ੍ਰੈਸਟ ਕੈਂਸਰ, ਸਰੀਰ 'ਚ ਨਜ਼ਰ ਆਉਂਦੇ ਹਨ ਇਹ 3 ਸੰਕੇਤ","Content":"ਔਰਤਾਂ ਦੇ ਮੁਕਾਬਲੇ ਪੁਰਸ਼ਾਂ 'ਚ ਬ੍ਰੈਸਟ ਟਿਸ਼ੂ ਦੀ ਮਾਤਰਾ ਵੀ ਕਾਫੀ ਘੱਟ ਹੁੰਦੀ ਹੈ, ਪਰ ਇਸ ਦਾ ਮਤਲਬ ਇਹ ਨਹੀਂ ਕਿ ਪੁਰਸ਼ਾਂ ਨੂੰ ਬ੍ਰੈਸਟ ਕੈਂਸਰ ਨਹੀਂ ਹੋ ਸਕਦਾ। ਅੰਕੜੇ ਦੇਖੀਏ ਤਾਂ ਹਰ ਸਾਲ ਇਕ ਫ਼ੀਸਦ ਤੋਂ ਜ਼ਿਆਦਾ ਤੋਂ ਵੀ ਘੱਟ ਪੁਰਸ਼ਾਂ ਨੂੰ ਬ੍ਰੈਸਟ ਕੈਂਸਰ ਹੁੰਦਾ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 05:03:37 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-breast-cancer-awareness-month-what-men-must-know-about-this-disease-8974155.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]