[{"Title":"ਜਨਮ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਲਾਇਆ ਖ਼ੂਨਦਾਨ ਕੈਂਪ","Content":"??? ????? ???? ??? ???? ?? ?? ??? ?????? ??? ?????? ??????? ???? ?????\n","PublishDate":"Fri, 28 Jan 2022 13:42:48 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran--9020335.html"},{"Title":"ਕੈਨੇਡਾ-ਅਮਰੀਕਾ ਸਰਹੱਦ ’ਤੇ ਠੰਢ ਕਾਰਨ ਮ੍ਰਿਤਕ ਮਿਲੇ ਭਾਰਤੀ ਪਰਿਵਾਰ ਦੀ ਹੋਈ ਪਛਾਣ, ਇੱਥੋਂ ਦੇ ਰਹਿਣ ਵਾਲੇ ਸਨ ਮ੍ਰਿਤਕ","Content":"ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੀ ਸਰਹੱਦ ’ਤੇ ਠੰਢ ਨਾਲ ਜੰਮ ਕੇ ਮ੍ਰਿਤਕ ਮਿਲੇ ਚਾਰ ਭਾਰਤੀ ਨਾਗਰਿਕਾਂ ਦੇ ਪਰਿਵਾਰ ਦੀ ਪਛਾਣ ਹੋ ਗਈ ਹੈ। ਗੁਜਰਾਤ ਦਾ ਰਹਿਣ ਵਾਲਾ ਇਹ ਪਰਿਵਾਰ ਕੁਝ ਸਮੇਂ ਤੋਂ ਕੈਨੇਡਾ ’ਚ ਸੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕੋਈ ਗੱਡੀ ਰਾਹੀਂ ਸਰਹੱਦ ਤਕ ਛੱਡ ਗਿਆ ਸੀ। ","PublishDate":"Fri, 28 Jan 2022 13:42:46 +00:00","Link":"https://www.punjabijagran.com/world/usa-indian-family-identified-as-dead-due-to-cold-at-canada-us-border-9020332.html"},{"Title":"ਸ੍ਰੀਨਗਰ 'ਚ ਕਾਂਸਟੇਬਲ 'ਤੇ ਅੱਤਵਾਦ ਹਮਲਾ, ਵਾਲ-ਵਾਲ ਬਚਿਆ","Content":"ਜ.ਸ., ਸ੍ਰੀਨਗਰ : ਸ੍ਰੀਨਗਰ ਦੇ ਬਟਮਾਲੂ ਇਲਾਕੇ 'ਚ ਇਕ ਅੱਤਵਾਦੀ ਨੇ ਪੁਲਿਸ ਕਾਂਸਟੇਬਲ 'ਤੇ ਨਜ਼ਦੀਕ ਤੋਂ ਪਿਸਤੌਲ ਨਾਲ ਹਮਲਾ ਕਰ ਦਿੱਤਾ। ਗੋਲ਼ੀ ਕਾਂਸਟੇਬਲ ਨੂੰ ਨਹੀਂ ਲੱਗੀ, ਜਿਸ ਨਾਲ ਉਸ ਦੀ ਜਾਨ ਬਚ ਗਈ। ਹਮਲੇ ਦੇ ਸਮੇਂ ਕਾਂਸਟੇਬਲ ਦੀ ਗੋਦ 'ਚ ਬੱਚਾ ਵੀ ਸੀ। \nਪੁਲਿਸ ਕਾਂਸਟੇਬਲ ਮੁਨੀਰ ਮੇਰਾਜ ਸ਼ੁੱਕਰਵਾਰ ਸ਼ਾਮ 3.30 ਵਜੇ ਆਪਣੀ ਗੋਦ ਵਿਚ ਬੱਚੇ ਨੂੰ ਲੈ ਕੇ ਕੁਝ ਸਾਮਾਨ ਖ਼ਰੀਦਣ ਜਾ ਰਿਹਾ ਸੀ। ਉਹ ਸਾਦੇ ਕੱਪੜਿਆਂ ਵਿਚ ਸੀ। ਇਸੇ ਵਿਚਾਲੇ ਅਚਾਨਕ ਇਕ ਅੱਤਵਾਦੀ ਨੇ ਉਸ 'ਤੇ ਗੋਲ਼ੀ ਚਲਾ ਦਿੱਤੀ। ਹਾਲਾਂਕਿ, ਉਸ ਦਾ ਨਿਸ਼ਾਨਾ ਖੁੰਝ ਗਿਆ। ਉਥੇ ਮੌਜੂਦ ਚਸ਼ਮਦੀਦਾਂ ਮੁਤਾਬਕ, ਪਿਸਤੌਲ ਫੜੇ ਅੱਤਵਾਦੀ ਨੇ ਉਸ 'ਤੇ ਬੇਹੱਦ ਨਜ਼ਦੀਕ ਤੋਂ ਗੋ","PublishDate":"Fri, 28 Jan 2022 13:41:53 +00:00","Link":"https://www.punjabijagran.com/national/general-police-constable-escapes-unheart-in-terror-attack-in-batamaloo-srinagar-9020334.html"},{"Title":"ਲਾਇਨਜ ਕਲੱਬ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਸਕੂਲ ਬੈਗ ਵੰਡੇ","Content":"ਕੰਵਰਪਾਲ ਸਿੰਘ ਕਾਹਲੋਂ, ਭੋਗਪੁਰ : ਲਾਇਨਜ਼ ਕਲੱਬ ਭੋਗਪੁਰ ਵਿਸ਼ਵਾਸ ਵੱਲੋਂ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਭਟਨੂਰਾ ਕਲਾਂ ਵਿਖੇ ਗਣਤੰਤਰ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਲਾਇਨਜ਼ ਕਲੱਬ ਭੋਗਪੁਰ ਵਿਸ਼ਵਾਸ ਵੱਲੋਂ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਮਿਠਾਈਆਂ ਤੇ ਸਕੂਲ ਬੈਗ ਵੰਡੇ ਗਏ।","PublishDate":"Fri, 28 Jan 2022 13:41:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-school-bags-distributed-9020333.html"},{"Title":"ਵਿਟਾਮਿਨ ਡੀ ਵਾਲੀ ਖ਼ੁਰਾਕ ਨਾਲ ਘੱਟ ਹੋ ਸਕਦੈ ਆਟੋਇਮਿਊਨ ਬਿਮਾਰੀ ਦਾ ਖ਼ਤਰਾ","Content":"ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਅਮਰੀਕਾ ਦੇ 25,871 ਬਾਲਿਗਾਂ ’ਚ ਆਟੋਇਮਿਊਨ ਬਿਮਾਰੀਆਂ ਦੀਆਂ ਦਰਾਂ ’ਤੇ ਵਿਟਾਮਿਨ ਡੀ ਤੇ ਓਮੇਗਾ-3 ਵਾਲੇ ਮੱਛੀ ਦੇਤੇਲ ਵਾਲੀ ਖ਼ੁਰਾਕ ਦੇ ਪ੍ਰਭਾਵਾਂ ਦੀ ਸਮੀਖਿਆ ਕੀਤੀ। ਪ੍ਰਯੋਗ ਪੰਜ ਸਾਲ ਤਿੰਨ ਮਹੀਨੇ ਚੱਲਿਆ, ਜਿਸਦੇ ਆਖ਼ਰੀ ਤਿੰਨ ਸਾਲਾਂ ’ਚ ਵਿਟਾਮਿਨ ਡੀ ਤੇ ਓਮੇਗਾ-3 ਫੈਟੀ ਐਸਿਡ ਦੇ ਸਪਲੀਮੈਂਟ ਦਾ ਇਸਤੇਮਾਲ ਕਰਨ ਵਾਲਿਆਂ ’ਚ ਆਟੋਇਮਿਊਨ ਬਿਮਾਰੀ ਦਾ ਖ਼ਤਰਾ ਕੁਝ ਘੱਟ ਪਾਇਆ ਗਿਆ।","PublishDate":"Fri, 28 Jan 2022 13:39:37 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-vitamin-d-supplements-may-reduce-the-risk-of-autoimmune-diseases-9020224.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੋਰੋਨਾ ਦੇ 68 ਹੋਰ ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਆਈ ਕੋਰੋਨਾ ਰਿਪੋਰਟ 'ਚ 68 ਵਿਅਕਤੀ ਪਾਜ਼ੇਟਿਵ ਪਾਏ ਗਏ। ਉਕਤ ਨਵੇਂ ਮਾਮਲਿਆਂ ਨਾਲ ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਵਿਅਕਤੀਆਂ ਦੀ ਸੰਖਿਆ 11566 ਹੋ ਗਈ। ਉਕਤ ਮਾਮਲਿਆਂ ਦੀ ਪੁਸ਼ਟੀ ਕਰਦਿਆਂ ਸਿਵਲ ਸਰਜਨ ਡਾਕਟਰ ਹਰਵਿੰਦਰ ਸਿੰਘ ਨੇ","PublishDate":"Fri, 28 Jan 2022 13:39:01 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-there-were-68-new-cases-of-corona-in-the-district-9020331.html"},{"Title":"ਸੱਤਿਆ ਭਾਰਤੀ ਸਕੂਲ 'ਚ ਮਨਾਇਆ ਗਣਤੰਤਰ ਦਿਵਸ","Content":"ਸੱਤਿਆ ਭਾਰਤੀ ਸਕੂਲ ਲਲੋੜੀ ਕਲਾਂ ਵਿਖੇ 73ਵਾਂ ਗਣਤੰਤਰ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਕੋਰੋਨਾ ਨਿਯਮਾਂ ਦਾ ਪਾਲਣ ਕਰਦਿਆਂ ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਸ਼ਿੰਗਾਰਾ ਸਿੰਘ ਵੱਲੋਂ ਝੰਡਾ ਲਹਿਰਾਉਣ ਦੀ ਰਸਮ ਅਦਾ ਕੀਤੀ ਗਈ। \n","PublishDate":"Fri, 28 Jan 2022 13:39:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-republic-day-celebrated-at-satya-bharti-school-9020330.html"},{"Title":"ਗੋਲਡੀ ਮੁਸਾਫਿਰ ਨੇ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਦਾਖਲ ਕਰਵਾਇਆ","Content":"ਬੱਲੂਆਣਾ ਹਲਕੇ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਅਮਨਦੀਪ ਸਿੰਘ ਗੋਲਡੀ ਮੁਸਾਫਿਰ ਵਲੋਂ ਅੱਜ ਇੱਥੇ ਚੋਣ ਅਧਿਕਾਰੀ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਸ਼ੇਰਗਿੱਲ ਕੋਲ ਆਪਣਾ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ। ਨਾਮਜ਼ਦਗੀ ਭਰਨ ਤੋਂ ਬਾਅਦ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਅਮਨਦੀਪ ਸਿੰਘ ਗੋਲਡੀ ਮੁਸਾਫਿਰ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬੇ ਵਿਚ ਬਦਲਾਅ ਦੀ ਲਹਿਰ ਚੱਲ ਰਹੀ ਹੈ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਲੋਕ ਸਰਕਾਰ ਬਣਾਉਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਬਦਲਾਅ ਤੇ ਤੀਜੇ ਬਦਲ ਦੀ ਲਹਿਰ ਵਿਚ ਬੱਲੂਆਣਾ ਹਲਕੇ ਦੇ ਲੋਕ ਵੀ ਆਪਣਾ ਯੋਗਦਾਨ ਪਾਉਣਗੇ।","PublishDate":"Fri, 28 Jan 2022 13:38:03 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-goldy-musafir-filled-nomination-9020329.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ 'ਚ 138 ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਕੇਸ ਆਏ ਸਾਹਮਣੇ","Content":"ਸਵਲ ਸਰਜ਼ਨ ਡਾ. ਪਿੰ੍ਸ ਸੋਢੀ ਨੇ ਕਿਹਾ ਕਿ ਜ਼ਲਿ੍ਹੇ 'ਚ ਪ੍ਰਰਾਪਤ 2 ਹਜ਼ਾਰ 574 ਕੋਵਿਡ ਰਿਪੋਰਟਾਂ ਵਿਚੋਂ 138 ਕੇਸ ਕੋਵਿਡ ਪਾਜ਼ੇਟਿਵ ਪਾਏ ਗਏ ਹਨ। ਜਿਨਾਂ੍ਹ ਵਿਚੋਂ ਪਟਿਆਲਾ ਸ਼ਹਿਰ ਨਾਲ 71, ਨਾਭਾ 03, ਸਮਾਣਾ 03, ਰਾਜਪੁਰਾ 06, ਬਲਾਕ ਭਾਦਸੋਂ ਤੋਂ 07, ਬਲਾਕ ਕੋਲੀ 11, ਬਲਾਕ ਹਰਪਾਲਪੁਰ ਤੋਂ 06, ਬਲਾਕ ਕਾਲੋਮਾਜਰਾ ਤੋਂ 14, ਦੁਧਨਸਾਧਾ ਤੋਂ 07 ਤੇ ਬਲਾਕ","PublishDate":"Fri, 28 Jan 2022 13:38:02 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-138-corona-posetive-found-in-patiala-9020328.html"},{"Title":"ਬੱਲੂਆਣਾ ਹਲਕੇ ਤੋਂ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਰਜਿੰਦਰ ਕੌਰ ਰਾਜਪੁਰਾ ਨੇ ਨਾਮਜ਼ਦਗੀ ਭਰੀ","Content":"ਬੱਲੂਆਣਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਹਰਜਿੰਦਰ ਕੌਰ ਰਾਜਪੁਰਾ ਵੱਲੋਂ ਬੱਲੂਆਣਾ ਹਲਕੇ ਦੇ ਚੋਣ ਅਧਿਕਾਰੀ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਸ਼ੇਰਗਿੱਲ ਕੋਲ ਆਪਣੀ ਨਾਮਜ਼ਦਗੀ ਭਰੀ ਗਈ। ਨਾਮਜ਼ਦਗੀ ਭਰਨ ਤੋਂ ਬਾਅਦ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਰਾਜਿੰਦਰ ਕੌਰ ਰਾਜਪੁਰਾ ਨੇ ਕਿਹਾ ਕਿ ਬੱਲੂਆਣਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਵਿਚ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਕਰਾਏ ਗਏ ਵਿਕਾਸ ਦੇ ਕੰਮਾਂ 'ਤੇ ਇਲੈਕਸ਼ਨ ਲੜ ਰਹੀ ਹੈ। ਹਲਕੇ ਦੇ ਲੋਕਾਂ ਵਿਚ ਕਾਂਗਰਸ ਪ੍ਰਤੀ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਵਿਚ ਕਾਂਗਰਸ ਦੀ ਸਰਕਾਰ ਮੁੜ ਬਣਨ ਜਾ ਰਹੀ ਹੈ। ਬੱਲੂਆਣਾ ਹਲਕੇ ਦੇ ਲੋਕ ਵੀ  ਇੱਥੋਂ ਕਾਂਗਰਸ ਨੂੰ ਜਿਤਾ ਕੇ ਵਿਧਾਨ ਸਭਾ '","PublishDate":"Fri, 28 Jan 2022 13:37:05 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-rajinder-kaur-filled-nomination-9020327.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]