[{"Title":"ਇਹੀ ਹਵਾਲ ਹੋਹਿਗੇ ਤੇਰੇ...","Content":"ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਮਹੀਨੇ ’ਚ ਦੋ ਵਾਰ ਪੀਜੀਆਈ ਅਤੇ ਇਕ ਵਾਰ ਪਟਿਆਲੇ ਦੇ ਰਜਿੰਦਰਾ ਹਸਪਤਾਲ ਵਿਚ ਇਲਾਜ ਲਈ ਮੈਨੂੰ ਲੈ ਕੇ ਜਾਣਾ ਪੈਂਦਾ ਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਸਾਲ ਭਰ ਦੀਆਂ ਛੁੱਟੀਆਂ ਪਹਿਲੇ ਮਹੀਨੇ ’ਚ ਹੀ ਮੁੱਕ ਜਾਂਦੀਆਂ। ਮਗਰੋਂ ਬਿਨਾਂ-ਤਨਖ਼ਾਹ ਛੁੱਟੀਆਂ ਲੈ ਕੇ ਮੇਰੇ ਇਲਾਜ ਲਈ ਬੱਸਾਂ ’ਚ ਧੱਕੇ ਖਾਂਦੇ ਰਹਿੰਦੇ ਪਰ ਉਨ੍ਹਾਂ ਨੇ ਤਾਂ ਕਦੇ ਆਪਣੇ ਫ਼ਰਜ਼ ਤੋਂ ਟਾਲਾ ਨਹੀਂ ਸੀ ਵੱਟਿਆ। ","PublishDate":"Sat, 27 Nov 2021 01:45:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-this-will-be-your-reference-8989878.html"},{"Title":"ਟਕਰਾਅ ਠੀਕ ਨਹੀਂ","Content":"ਜਲੰਧਰ ਵਿਚ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਦੀ ਰਿਹਾਇਸ਼ ਦੇ ਬਾਹਰ ਜਿੱਥੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਬੀਐੱਡ ਟੈੱਟ ਪਾਸ ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਮੁਹਾਜ਼ ਖੋਲ੍ਹਿਆ ਹੋਇਆ ਸੀ ਓਥੇ ਵੀਰਵਾਰ ਨੂੰ ਮੋਗਾ ਅਤੇ ਗੁਰੂ ਹਰ ਸਹਾਏ ਵਿਚ ਕਈ ਯੂਨੀਅਨਾਂ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਪ੍ਰੋਗਰਾਮ ਦਾ ਜ਼ੋਰਦਾਰ ਵਿਰੋਧ ਕੀਤਾ।","PublishDate":"Sat, 27 Nov 2021 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-conflict-is-not-okay-8989873.html"},{"Title":"India tour of south Africa: ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਮੁਸ਼ਕਿਲ 'ਚ ਟੀਮ ਇੰਡੀਆ, ਵਿਦੇਸ਼ੀ ਦੌਰੇ 'ਤੇ ਪੈ ਸਕਦਾ ਹੈ ਅਸਰ","Content":"ਬੀਸੀਸੀਆਈ ਦੇ ਇਕ ਉੱਤਮ ਅਧਿਕਾਰੀ ਕੋਲੋਂ ਜਦੋਂ ਇਸ ਬਾਰੇ ਪੁੱਛਿਆ ਗਿਆ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤਕ ਸਾਨੂੰ ਕਿ੍ਰਕਟ ਦੱਖਣੀ ਅਫਰੀਕਾ (ਸੀਐੱਸਏ) ਵੱਲੋਂ ਉੱਥੇ ਦੀ ਹਾਲਤ ਦਾ ਪਤਾ ਨਹੀਂ ਚੱਲ ਜਾਂਦਾ ਤਦ ਤਕ ਅਸੀਂ ਆਪਣੇ ਅਗਲੇ ਕਦਮ    ਦੇ ਬਾਰੇ ਵਿਚ ਨਹੀਂ ਦੱਸ ਸਕਦੇ। ਵਰਤਮਾਨ ਪ੍ਰੋਗਰਾਮ ਅਨੁਸਾਰ ਭਾਰਤੀ ਟੀਮ ਨੂੰ ਮੁੰਬਈ ਵਿਚ ਨਿਊਜ਼ੀਲੈਂਡ ਖਿਲਾਫ ਸੀਰੀਜ਼ ਖ਼ਤਮ ਹੋਣ ਦੇ ਬਾਅਦ ਅੱਠ ਜਾਂ ਨੌਂ ਦਸੰਬਰ ਨੂੰ ਰਵਾਨਾ ਹੋਣਾ ਹੈ। ","PublishDate":"Fri, 26 Nov 2021 18:56:57 +00:00","Link":"https://www.punjabijagran.com/cricket/general-india-tour-of-south-africa-new-variant-of-corona-could-affect-team-india-8989839.html"},{"Title":"ਰੇਲਵੇ ਮੁਲਾਜ਼ਮਾਂ ਦਾ ਮੈਡੀਕਲ ਕਲੇਮ ਹੁਣ ਤਨਖ਼ਾਹ ’ਚ ਨਹੀਂ ਜੁੜੇਗਾ","Content":"ਹੁਣ ਮੈਡੀਕਲ ਕਲੇਮ ਰਾਸ਼ੀ ਰੇਲਵੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਤਨਖ਼ਾਹ ’ਚ ਨਹੀਂ ਜੋੜੀ ਜਾਵੇਗੀ ਬਲਕਿ ਖਰਚ ਦੇ ਰੂਪ ’ਚ ਮਿਲੇਗੀ ਤਾਂ ਉਸ ’ਚ ਇਨਕਮ ਟੈਕਸ ਦੀ ਕਟੌਤੀ ਨਹੀਂ ਹੋਵੇਗੀ। ਇਸ ਨਾਲ ਰੇਲਵੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਕਾਫ਼ੀ ਰਾਹਤ ਮਿਲੇਗੀ। ਰੇਲਵੇ ਅਧਿਕਾਰੀਆਂ, ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਦੇ ਇਲਾਜ ਲਈ ਰੇਲਵੇ ਹਸਪਤਾਲ ਹਨ। ਜਿਹੜਾ ਇਲਾਜ ਰੇਲਵੇ ਹਸਪਤਾਲ ’ਚ ਨਹੀਂ ਹੁੰਦਾ, ਉਸ ਲਈ ਮੁਲਾਜ਼ਮਾਂ ਇਨਪੈਨਲਡ ਹਸਪਤਾਲਾਂ ’ਚ ਮੁਫ਼ਤ ਇਲਾਜ ਕਰਵਾ ਸਕਦੇ ਹਨ।","PublishDate":"Fri, 26 Nov 2021 18:56:48 +00:00","Link":"https://www.punjabijagran.com/national/general-medical-claims-of-railway-employees-will-no-longer-be-included-in-salaries-8989834.html"},{"Title":"ਪ੍ਰਦਰਸ਼ਨ ਜਾਰੀ ਰੱਖਣ ਵਾਲੇ ਕਿਸਾਨਾਂ ਖ਼ਿਲਾਫ਼ ਸਖ਼ਤ ਕਾਰਵਾਈ ਹੋਵੇ : ਰਾਮਦਾਸ ਆਠਵਲੇ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਨੂੰ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਵੀ ਪ੍ਰਦਰਸ਼ਨ ਜਾਰੀ ਰੱਖਣ ਵਾਲੇ ਕਿਸਾਨਾਂ ਨੂੰ ਝਾੜਦੇ ਹੋਏ ਕੇਂਦਰੀ ਮੰਤਰੀ ਰਾਮਦਾਸ ਆਠਵਲੇ ਨੇ ਅਜਿਹੇ ਆਗੂਆਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਸਖ਼ਤ ਕਾਰਵਾਈ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਆਠਵਲੇ ਨੇ ਕਿਹਾ, ਕਿਸਾਨ ਆਗੂ ਕਹਿ ਰਹੇ ਸਨ ਕਿ ਜਦੋਂ ਤਕ ਕਾਨੂੰਨ ਰੱਦ ਨਹੀਂ ਕੀਤੇ ਜਾਂਦੇ ਉਹ ਘਰ ਨਹੀਂ ਪਰਤਣਗੇ। ","PublishDate":"Fri, 26 Nov 2021 18:56:27 +00:00","Link":"https://www.punjabijagran.com/national/general-strict-action-should-be-taken-against-farmers-who-continue-protesting-says-athavale-8989793.html"},{"Title":"ਪਤਨੀ ਦਾ ਕਤਲ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪਤੀ ਹਥਿਆਰ ਲੈ ਕੇ ਪੁੱਜਾ ਥਾਣੇ, ਜਾਣੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਪਤਨੀ ਨੇ ਰੋਟੀ ਨਹੀਂ ਬਣਾਈ ਤਾਂ ਨੌਜਵਾਨ ਨੇ ਉਸ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ। ਵੀਰਵਾਰ ਪੂਰੀ ਰਾਤ ਦੋਵਾਂ ਵਿਚ ਕਲੇਸ਼ ਹੁੰਦਾ ਰਿਹਾ। ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਵੀ ਕਲੇਸ਼ ਹੋਣ ਲੱਗਾ ਤਾਂ ਉਸ ਨੇ ਦੇਸੀ ਕੱਟੇ ਨਾਲ ਪਤਨੀ ਨੂੰ ਗੋਲ਼ੀ ਮਾਰ ਦਿੱਤੀ, ਇਸ ਤੋਂ ਬਾਅਦ ਮੁਲਜ਼ਮ ਖ਼ੁਦ ਹੀ ਥਾਣੇ ਚਲਾ ਗਿਆ। ਮੁਲਜ਼ਮ ਸੰਦੀਪ ਦੇ ਖ਼ਿਲਾਫ਼ ਦਹੇਜ ਹੱਤਿਆ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ","PublishDate":"Fri, 26 Nov 2021 18:56:09 +00:00","Link":"https://www.punjabijagran.com/national/general-husband-arrives-at-police-station-with-weapon-after-killing-wife-8989770.html"},{"Title":"Omicron ਹੈ ਕੋਰੋਨਾ ਦਾ ਨਵਾਂ ਸਟ੍ਰੇਨ, WHO ਨੇ ਦਿੱਤਾ ਇਹ ਨਾਂ ਅਤੇ ਦੱਸਿਆ 'Variant Of Concern'","Content":"ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ (World Health Organization, WHO) ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਖ਼ਤਰਨਾਕ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਨਵੇਂ ਸਟ੍ਰੇਨ B.1.1.529 ਨੂੰ ਵੇਰੀਐਂਟ ਆਫ਼ ਕਨਸਰਨ ਕਰਾਰ ਦਿੱਤਾ ਅਤੇ ਇਸ ਨੂੰ Omicron ਨਾਂ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Fri, 26 Nov 2021 18:44:08 +00:00","Link":"https://www.punjabijagran.com/world/other-country-omicron-is-corona-s-new-strain-who-names-it-variant-of-concern-8989882.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦਾ ਵਿਰੋਧ ਕਰਨ ਵਾਲਿਆਂ ਖਿਲਾਫ਼ ਮਾਮਲੇ ਦਰਜ","Content":"ਥਾਣਾ ਗੁਰੂ ਹਰਸਹਾਏ ਤੋਂ ਪ੍ਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ 24 ਜਥੇਬੰਦੀਆਂ ਆਗੂਆਂ ਤੇ ਮਾਮਲੇ ਦਰਜ ਹੋਏ ਹਨ ਜਦਕਿ 100 ਵਿਅਕਤੀ ਅਣਪਛਾਤੇ ਦੱਸੇ ਜਾ ਰਹੇ ਹਨ  ਜਾਨਕਾਰੀ ਦਿਦੇ ਹੋਏ ਤਫਤੀਸ਼ੀ ਐੱਸ ਆਈ ਗੁਰਮੀਤ ਸਿੰਘ ਨੇ ਦਸਿਆ ਕਿ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਦੁਆਰਾ ਗੁਰੂਹਰਸਹਾਏ  ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ ਸੀ...","PublishDate":"Fri, 26 Nov 2021 18:42:29 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-firs-on-people-who-protest-against-cm-charanjit-singh-channi-8989532.html"},{"Title":"Sad News : ਪੰਜਾਬੀ ਕਹਾਣੀ ਦੇ ਨਾਮਵਰ ਕਥਾਕਾਰ ਮੋਹਨ ਭੰਡਾਰੀ ਨਹੀਂ ਰਹੇ","Content":"ਪੰਜਾਬੀ ਕਹਾਣੀ ਦੇ ਨਾਮਵਰ ਕਥਾਕਾਰ ਮੋਹਨ ਭੰਡਾਰੀ ਇਸ ਦੁਨੀਆਂ ਤੋਂ ਰੁਖ਼ਸਤ ਹੋ ਗਏ ਹਨ। ਉਨ੍ਹਾਂ ਦਾ ਪੰਜਾਬੀ ਕਹਾਣੀ ਵਿੱਚ ਯੋਗਦਾਨ ਕਿਸੇ ਵੀ ਪੰਜਾਬੀ ਲੇਖਕ ਅਤੇ ਚਿੰਤਕ ਤੋਂ ਅੱਖੋਂ ਪਰੋਖਾ ਨਹੀਂ। ਉਨ੍ਹਾਂ ਨੇ ਪੰਜਾਬੀ ਕਹਾਣੀ ਨੂੰ ਨਿਰੰਤਰ ਅਮੀਰ ਬਣਾਉਣ ਦਾ ਸਫਲ ਯਤਨ ਕੀਤਾ।","PublishDate":"Fri, 26 Nov 2021 18:42:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-renowned-punjabi-storyteller-mohan-bhandari-is-no-more-8989699.html"},{"Title":"ਪੰਜਾਬੀ ਇੰਡਸਟਰੀ ਦੇ ਉਭਰਦੇ ਸਿਤਾਰੇ ਸੰਦੀਪ ਸੁੱਖ ਦਾ ਸਿੰਗਲ ਟ੍ਰੈਕ 'ਰਫਲ ਸਿਰਹਾਣੇ' ਰਿਲੀਜ਼","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਸੰਦੀਪ ਸੁੱਖ ਨੇ ਦੱਸਿਆ ਕਿ ਗਾਣੇ ਦੇ ਬੋਲ ਉਨ੍ਹਾਂ ਦੇ ਖੁਦ ਦੇ ਲਿਖੇ ਹੋਏ ਹਨ, ਜਿਸ ਵਿਚ ਜੋਧਬੀਰ ਦਾ ਵੀ ਸਹਿਯੋਗ ਹੈ। ਸੰਗੀਤ ਦਲਜੀਤ ਚਹਿਲ ਨੇ ਦਿੱਤਾ ਜੋ ਗਾਣੇ 'ਚ ਫੀਚਰ ਕਰਦੇ ਵੀ ਨਜ਼ਰ ਆਏ। ਫੀਮੇਲ ਕਾਸਟ ਵਜੋਂ ਸ੍ਰਿਸ਼ਟੀ ਮਾਨ ਨੂੰ ਗਾਣੇ ਵਿਚ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਗਾਣੇ ਵਿਚ ਪੁਰਾਣੇ ਸਮੇਂ ਦੇ ਲੋਕਾਂ ਦੁਆਰਾ ਡੱਬ ਤੇ ਸਿਰਹਾਣੇ ਰਫਲ, ਦੁਨਾਲੀ ਰੱਖਣ ਦੇ ਸ਼ੌਕ ਨੂੰ ਬਹੁਤ ਹੀ ਖੂਬਸੂਰਤੀ ਨਾਲ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Fri, 26 Nov 2021 18:41:55 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-emerging-punjabi-industry-star-sandeep-sukh-s-single-track-ruffle-pillow-released-8989707.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]