[{"Title":"ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ ਦਾ ਕਾਂਗਰਸ 'ਤੇ ਸਿਆਸੀ ਹਮਲਾ, ਕਿਹਾ- ਚੰਨੀ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਮੁਫ਼ਤ ਐਲਾਨ ਪੰਜਾਬ ਨੂੰ ਦੀਵਾਲੀਆ ਬਣਾਉਣ ਲਈ ਆਖਰੀ ਕਿੱਲ ਸਾਬਤ ਹੋਣਗੇ","Content":"ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਪਿਛਲੇ ਪੌਨੇ ਪੰਜ ਸਾਲ ਤੋਂ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਵਿੱਚ ਲਿਪਤ ਹੈ। ਉਦੋਂ ਇਸ ਨੂੰ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਦੀ ਯਾਦ ਨਹੀਂ ਆਈ। ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਅਤੇ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੀ ਪੰਜਾਬ ਪ੍ਰਤੀ ਕੋਈ ਨੀਤੀ ਜਾਂ ਕੋਈ ਦੂਰਅੰਦੇਸ਼ੀ ਸੋਚ ਨਹੀਂ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 18:36:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-ashwani-sharma-s-political-attack-on-congress-says-channi-s-free-announcements-will-be-the-last-straw-to-bankrupt-punjab-8995183.html"},{"Title":"ਇੰਡੋਨੇਸ਼ੀਆ ਦੇ ਸੇਮੇਰੂ ਜਵਾਲਾਮੁਖੀ ’ਚ ਹੋਇਆ ਧਮਾਕਾ, 34 ਦੀ ਮੌਤ, ਦੇਖੋ ਤਬਾਹੀ ਦਾ ਵੀਡੀਓ","Content":"ਇੰਡੋਨੇਸ਼ੀਆ ਦੇ ਜਾਵਾ ਦੀਪ ਵਿਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਇਕ ਜਵਾਲਾਮੁਖੀ ਫਟ ਗਿਆ, ਜਿਸ ਨਾਲ ਮਰਨ ਵਾਲਿਆਂ ਦੀ ਗਿਣਤੀ 34 ਤਕ ਪਹੁੰਚ ਗਈ ਹੈ। ਬਚਾਅ ਕਾਰਜ ਮੰਗਲਵਾਰ ਨੂੰ ਵੀ ਜਾਰੀ ਰਿਹਾ। ਪੂਰਬੀ ਜਾਵਾ ਪ੍ਰਾਂਤ ਦੇ ਲੁਮਾਗਾਂਜ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਮਾਊਂਟ ਸੇਮੇਰੂ ਨੇ 40 ਹਜ਼ਾਰ ਫੁੱਟ ਤੋਂ ਜ਼ਿਆਦਾ ਦੀ ਰਾਖ ਦੇ ਮੋਟੇ ਅੰਗਾਰੇ ਉਗਲ ਦਿੱਤੇ। ਜਿਸ ਵਿਚ ਅਚਾਨਕ ਧਮਾਕੇ ਤੋਂ ਬਾਅਦ ਸੀਰਿੰਗ ਗੈਸ ਤੇ ਲਾਵਾ ਹੇਠਾਂ ਵੱਲ ਵਹਿ ਰਿਹਾ ਸੀ। ਆਫਤ ਨੇ ਪੂਰੀ ਸੜਕ ਨੂੰ ਚਿੱਕੜ ਤੇ ਰਾਖ ਨਾਲ ਭਰ ਦਿੱਤਾ।","PublishDate":"Tue, 07 Dec 2021 18:36:08 +00:00","Link":"https://www.punjabijagran.com/world/other-country-indonesia-semeru-volcano-erupts-killing-34-watch-video-of-the-disaster-8995176.html"},{"Title":"Asian Para Youth Games 2021 : ਏਸ਼ੀਅਨ ਪੈਰਾ ਯੂਥ ਖੇਡਾਂ 'ਚ ਭਾਰਤ ਨੇ 12 ਸੋਨ ਸਣੇ ਕੁੱਲ 41 ਤਗਮੇ ਜਿੱਤ ਕੇ ਰਚਿਆ ਇਤਿਹਾਸ","Content":" ਏਸ਼ੀਅਨ ਪੈਰਾ ਯੂਥ ਖੇਡਾਂ ਜੋ ਕਿ ਮਿਤੀ 2 ਦਸੰਬਰ ਤੋਂ 6 ਦਸੰਬਰ 2021 ਤੱਕ ਬਹਿਰੀਨ ਦੇਸ਼ ਵਿੱਚ ਚੱਲੀਆਂ, ਅੱਜ ਸਫ਼ਲਤਾ ਪੂਰਵਕ ਸੰਪੰਨ ਹੋਈਆਂ ਹਨ। ਇਹਨਾਂ ਖੇਡਾਂ ਵਿੱਚ ਭਾਰਤ ਦੇ 90 ਤੋਂ ਵੱਧ ਖ਼ਿਡਾਰੀਆਂ ਨੇ ਵੱਖ ਵੱਖ ਖੇਡਾਂ ਵਿੱਚ ਭਾਗ ਲਿਆ। ","PublishDate":"Tue, 07 Dec 2021 18:35:48 +00:00","Link":"https://www.punjabijagran.com/sports/general-india-made-history-by-winning-a-total-of-41-medals-including-12-gold-at-the-asian-para-youth-games-8995098.html"},{"Title":"Bitcoin ਨਿਯਮਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਹੋ ਸਕਦੈ 20 ਕਰੋੜ ਰੁਪਏ ਜੁਰਮਾਨਾ ਜਾਂ ਡੇਢ ਸਾਲ ਦੀ ਜੇਲ੍ਹ","Content":"ਅਕਤੂਬਰ ਵਿਚ ਕ੍ਰਿਪਟੋ ਵਿਸ਼ਲੇਸ਼ਣ ਫਰਮ Chainalysis ਦੀ ਇਕ ਰਿਪੋਰਟ ਅਨੁਸਾਰ, ਦੇਸ਼ ਵਿਚ ਕ੍ਰਿਪਟੋ ਬਾਜ਼ਾਰ ਜੂਨ 2021 ਤਕ ਪਿਛਲੇ 1 ਸਾਲ ਵਿਚ 641 ਪ੍ਰਤੀਸ਼ਤ ਵਧਿਆ ਹੈ। ਸਰਕਾਰ ਹੁਣ ਡਿਜੀਟਲ ਕਰੰਸੀ ਤੋਂ ਹੋਣ ਵਾਲੀ ਆਮਦਨ 'ਤੇ ਟੈਕਸ ਲਗਾਉਣ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਵਰਚੁਅਲ ਸਿੱਕਿਆਂ ਦੇ ਲੈਣ-ਦੇਣ 'ਤੇ ਸਖ਼ਤ ਨਿਯਮ ਬਣਾਉਣ ਦੀ ਮੰਗ ਵੀ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 18:35:32 +00:00","Link":"https://www.punjabijagran.com/national/general-violators-of-bitcoin-rules-could-face-fines-of-up-to-rs-20-crore-or-one-and-a-half-years-in-jail-8995106.html"},{"Title":"ਲੜਕਾ ਵਿਗਿਆਨੀ, ਲੜਕੀ ਪੀਐੱਚਡੀ, Fartuner ਤੇ 20 ਲੱਖ ਕਾਰਨ ਰੁਕੇ ਫੇਰੇ, ਥਾਣੇ ’ਚ ਬਰਾਤ","Content":"ਰਾਤ ਕਰੀਬ 11.30 ਵਜੇ ਦੋਵੇਂ ਧਿਰਾਂ ਦਰਮਿਆਨ ਵਿਵਾਦ ਹੋ ਗਿਆ ਜਿਥੇ ਕੁੜੀ ਵਾਲਿਆਂ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਫੇਰੇ ਤੋਂ ਐਨ ਪਹਿਲਾਂ ਲਾੜੇ ਪਰਿਵਾਰ ਨੇ 20 ਲੱਖ ਰੁਪਏ ਤੇ ਫਾਰਚੂਨਰ ਗੱਡੀ ਦੀ ਮੰਗ ਕਰ ਦਿੱਤੀ ਜਿਸ ਨੂੰ ਪੂਰਾ ਨਹੀਂ ਕਰ ਸਕਣ ’ਤੇ ਦੁਲਹਣ ਨੇ ਵੀ ਵਿਆਹ ਤੋਂ ਨਾਂਹ ਕਰ ਦਿੱਤੀ।","PublishDate":"Tue, 07 Dec 2021 18:35:18 +00:00","Link":"https://www.punjabijagran.com/national/general-boy-scientist-girl-phd-fartuner-and-rs-20-lakh-stalled-procession-to-police-station-8995090.html"},{"Title":"ਮਾਸੂਮ ਨਾਲ ਜਬਰ ਜਨਾਹ ਤੇ ਹੱਤਿਆ ਦੇ ਦੋਸ਼ੀ ਨੂੰ ਸੁਣਾਈ ਮੌਤ ਦੀ ਸਜ਼ਾ, 29 ਦਿਨਾਂ ’ਚ ਅਦਾਲਤ ਨੇ ਪੂਰੀ ਕੀਤੀ ਕਾਰਵਾਈ","Content":"ਸੂਰਤ ਦੇ ਪਾਂਡੇਸਰਾ ਵਿਚ ਰਹਿਣ ਵਾਲੇ ਇਕ ਮਜ਼ਦੂਰ ਪਰਿਵਾਰ ਦੀ ਢਾਈ ਸਾਲ ਦੀ ਮਾਸੂਮ ਚਾਰ ਨਵੰਬਰ ਦੀਵਾਲੀ ਦੀ ਰਾਤ ਨੂੰ ਗਾਇਬ ਹੋ ਗਈ ਸੀ। ਸ਼ਿਕਾਇਤ ਮਿਲਣ ’ਤੇ ਲਗਪਗ ਸੌ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੇ 200 ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ ਦੀ ਫੁਟੇਜ ਨੂੰ ਖੰਗਾਲਿਆ ਅਤੇ ਇਸ ਆਧਾਰ ’ਤੇ ਮਾਸੂਮ ਨੂੰ ਮੋਢੇ ’ਤੇ ਚੁੱਕ ਕੇ ਲੈ ਕੇ ਜਾਂਦੇ ਇਕ ਵਿਅਕਤੀ ਦੀ ਪਛਾਣ ਕੀਤੀ। ਇਸ ਦੌਰਾਨ ਸੱਤ ਨਵੰਬਰ ਨੂੰ ਪੁਲਿਸ ਨੂੰ ਮਾਸੂਮ ਦੀ ਲਾਸ਼ ਪਾਂਡੇਸਰਾ ਵਿਚ ਝਾੜੀਆਂ ਵਿਚ ਪਿਆ ਮਿਲਿਆ। ","PublishDate":"Tue, 07 Dec 2021 18:35:04 +00:00","Link":"https://www.punjabijagran.com/national/general-innocent-rape-and-murder-convict-sentenced-to-death-court-completes-proceedings-in-29-days-8995168.html"},{"Title":"ਅੰਦੋਲਨ ਖ਼ਤਮ ਕਰਨ ਨੂੰ ਲੈ ਕੇ ਆਇਆ ਕਿਸਾਨ ਨੇਤਾ ਰਾਕੇਸ਼ ਟਿਕੈਤ ਦਾ ਵੱਡਾ ਬਿਆਨ, ਪੜ੍ਹੋ ਪੂਰੀਆਂ ਗੱਲਾਂ","Content":"ਰਾਕੇਸ਼ ਟਿਕੈਤ ਨੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਬਾਰੇ ਦੱਸਿਆ ਕਿ ਸਰਕਾਰ ਵੱਲੋਂ ਇਹ ਸੰਦੇਸ਼ ਆਇਆ ਹੈ ਕਿ ਉਹ ਸਾਡੀਆਂ ਮੰਗਾਂ ਨੂੰ ਮੰਨਣ ਲਈ ਤਿਆਰ ਹੈ ਤੇ ਉਹ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਅਸੀਂ ਅੰਦੋਲਨ ਖ਼ਤਮ ਕਰ ਦੇਈਏ। ਹਾਲਾਂਕਿ, ਅੰਦੋਲਨ ਖਤਮ ਕਰਨ ’ਤੇ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸਤਾਵ ਵਿਚ ਕੁਝ ਗੱਲਾਂ ਅਸਪੱਸ਼ਟ ਹਨ ਜਿਸਦੇ ਕਾਰਨ ਕਿਸਾਨ ਮੋਰਚਾ ਦੀ ਬੈਠਕ ਵਿਚ ਇਸ ’ਤੇ ਕੱਲ੍ਹ ਚਰਚਾ ਹੋਵੇਗੀ। ","PublishDate":"Tue, 07 Dec 2021 18:34:48 +00:00","Link":"https://www.punjabijagran.com/national/general-farmer-leader-rakesh-tikait-big-statement-brought-to-end-agitation-read-full-story-8995141.html"},{"Title":"ਹਰ ਫਾਰਮੈਟ ਤੋਂ ਸੰਨਿਆਸ ਲੈ ਸਕਦੇ ਨੇ ਹਰਭਜਨ ਸਿੰਘ","Content":"ਭਾਰਤ ਦੇ ਸਾਬਕਾ ਆਫ ਸਪਿੰਨਰ ਹਰਭਜਨ ਸਿੰਘ ਅਗਲੇ ਸਾਲ ਆਈਪੀਐੱਲ ਦੀ ਇਕ ਵੱਡੀ ਫਰੈਂਚਾਈਜ਼ੀ ਦੇ ਸਹਿਯੋਗੀ ਸਟਾਫ ਦੇ ਮੈਂਬਰ ਦੇ ਰੂਪ ਵਿਚ ਨਜ਼ਰ ਆਉਣਗੇ। ਉਮੀਦ ਹੈ ਕਿ ਹਰਭਜਨ ਅਗਲੇ ਹਫ਼ਤੇ ਪ੍ਰਤੀਯੋਗੀ ਕ੍ਰਿਕਟ ਤੋਂ ਅਧਿਕਾਰਕ ਤੌਰ 'ਤੇ ਸੰਨਿਆਸ ਦਾ ਐਲਾਨ ਕਰਨਗੇ। ਇਕ ਸੂਤਰ ਮੁਤਾਬਕ ਹਰਭਜਨ ਨਿਲਾਮੀ ਵਿਚ ਖਿਡਾਰੀਆਂ ਨੂੰ ਚੁਣਨ ਵਿਚ ਵੀ ਫਰੈਂਚਾਈਜ਼ੀ ਦੀ ਮਦਦ ਕਰਨ ਵਿਚ ਸਰਗਰਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣਗੇ।","PublishDate":"Tue, 07 Dec 2021 18:30:00 +00:00","Link":"https://www.punjabijagran.com/cricket/general-harbhajan-singh-can-retire-from-any-format-8995260.html"},{"Title":"ਕਾਰ ਤੇ ਟਰੱਕ ਦੀ ਟੱਕਰ, ਸਮਝੌਤੇ ਦੇ ਯਤਨ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਫੁਟਬਾਲ ਚੌਕ 'ਤੇ ਲਗਪਗ 10 ਵਜੇ ਇਕ ਕਾਰ ਤੇ ਟਰੱਕ ਦੀ ਟੱਕਰ ਹੋ ਗਈ। ਟੱਕਰ ਦੌਰਾਨ ਜਿਥੇ ਦੋਵੇਂ ਵਾਹਨ ਚਾਲਕ ਇਕ ਦੂਜੇ ਨਾਲ ਬਹਿਸ ਕਰਨ ਲੱਗੇ ਤਾਂ ਵਾਹਨ ਰੁਕਣ 'ਤੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਦੀ ਸਥਿਤੀ ਪੈਦਾ ਹੋ ਗਈ।","PublishDate":"Tue, 07 Dec 2021 18:25:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-car-and-truck-collision-8995261.html"},{"Title":"ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਨੇ ਕੀਤਾ ਪ੍ਰਗਟ ਸਿੰਘ ਦੀ ਰਿਹਾਇਸ਼ ਘਿਰਾਓ, ਮਸਲਾ ਹੱਲ ਹੋਣ ਤਕ ਪੱਕਾ ਮੋਰਚਾ ਲਾਉਣ ਦਾ ਐਲਾਨ","Content":"ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਵੱਲੋਂ 180 ਈਟੀਟੀ ਅਧਿਆਪਕਾਂ 'ਤੇ ਜਬਰੀ ਥੋਪੇ ਕੇਂਦਰੀ ਪੇ ਸਕੇਲ ਦੇ ਰੋਸ ਵਜੋਂ ਮੰਗਲਵਾਰ ਨੂੰ ਦੇਰ ਰਾਤ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੀ ਰਿਹਾਇਸ਼ ਦਾ ਘਿਰਾਓ ਕੀਤਾ ਗਿਆ ਤੇ ਮਸਲਾ ਹੱਲ ਹੋਣ ਤਕ ਪੱਕਾ ਮੋਰਚਾ ਲਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 07 Dec 2021 17:54:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-ett-tetpass-teacherunion-protest-educationminister-punjabijagran-8995259.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]