[{"Title":"Sheikh Hasina : ਭਾਰਤ ਨੂੰ ਫ਼ੈਸਲਾ ਕਰਨਾ ਚਾਹੀਦੈ ਕਿ ਸ਼ੇਖ ਹਸੀਨਾ ਨੂੰ ਵਾਪਸ ਭੇਜਣਾ ਜਾਂ ਨਹੀਂ, ਬੰਗਲਾਦੇਸ਼ ਦੀ Yunus Sarkar ਦੇ ਬਿਆਨ ਨੇ ਮਚਾਈ ਖ਼ਲਬਲੀ","Content":"ਗੁੱਸੇ ਵਿੱਚ ਆਈ ਭੀੜ ਢਾਕਾ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਿਵਾਸ ਵੱਲ ਵਧਣ ਲੱਗੀ। ਬੰਗਲਾਦੇਸ਼ (Bangladesh) ਦੀ ਫ਼ੌਜ ਦੇ ਦਬਾਅ ਹੇਠ ਸ਼ੇਖ ਹਸੀਨਾ (Sheikh Hasina) ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇਣਾ ਪਿਆ ਅਤੇ ਆਪਣਾ ਦੇਸ਼ ਵੀ ਛੱਡਣਾ ਪਿਆ।","PublishDate":"Mon, 02 Sep 2024 07:00:51 +00:00","Link":"https://www.punjabijagran.com/national/general-sheikh-hasina-india-should-decide-whether-to-return-sheikh-hasina-or-not-stir-due-to-statement-of-yunus-sarkar-of-bangladesh-9400398.html"},{"Title":"ਸੂਬਿਆਂ ਨੂੰ Highway 'ਤੇ ਗਤੀ ਹੱਦ ਘਟਾਉਣ ਤੋਂ ਪਹਿਲਾਂ ਲੈਣੀ ਪਵੇਗੀ ਇਜਾਜ਼ਤ, Motor Vehicle Law ’ਚ ਮੁੜ ਸੋਧ ਕਰਨ ਦੀ ਤਿਆਰੀ","Content":"ਰਾਸ਼ਟਰੀ ਰਾਜਮਾਰਗਾਂ ਅਤੇ ਐਕਸਪ੍ਰੈੱਸ ਵੇਅ 'ਤੇ ਗਤੀ ਹੱਦ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਨਿਰਧਾਰਤ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਰਾਜ ਇਸ ਨੂੰ ਆਪਣੀਆਂ ਸਥਾਨਕ ਹਾਲਾਤ ਅਨੁਸਾਰ ਬਦਲ ਸਕਦੇ ਹਨ। ਇੱਥੇ ਕਈ ਰਾਜਾਂ ਦੇ ਸੰਦਰਭ ਵਿਚ ਇਹ ਸ਼ਿਕਾਇਤ ਹੈ ਕਿ ਉਹ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਆਪਣੇ ਵੱਲੋਂ ਢੁੱਕਵੇਂ ਕਦਮ ਚੁੱਕਣ ਦੀ ਬਜਾਏ ਗਤੀ ਹੱਦ ਨੂੰ ਕਾਫ਼ੀ ਘੱਟ ਕਰਨ ਨੂੰ ਆਸਾਨ ਬਦਲ ਸਮਝਦੇ ਹਨ।","PublishDate":"Mon, 02 Sep 2024 06:59:37 +00:00","Link":"https://www.punjabijagran.com/national/general-the-states-will-have-to-take-permission-before-reducing-the-speed-limit-on-the-highway-preparing-to-revise-the-motor-vehicle-law-again-9400401.html"},{"Title":"ਦਿਲ ਦੇ ਦੌਰੇ ਦੀ ਵਜ੍ਹਾ ਬਣ ਸਕਦਾ ਵੱਧਦਾ Cholesterol, ਪੰਜ ਫੂਡਜ਼ ਕਰਨਗੇ ਕੰਟਰੋਲ ਕਰਨ 'ਚ ਮਦਦ","Content":"ਦਿਲ ਦੀਆਂ ਬਿਮਾਰੀਆਂ (Heart Disease) ਦੇ ਵੱਧਦੇ ਮਾਮਲੇ ਸਾਡੀ ਖੁਰਾਕ ਨੂੰ ਸੁਧਾਰਨ ਦੀ ਲੋੜ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। ਖੁਰਾਕ ਵਿਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੈਚੂਰੇਟਿਡ ਫੈਟ ਭਾਵ ਗੈਰ-ਸਿਹਤਮੰਦ ਚਰਬੀ ਦਿਲ ਨੂੰ ਬਿਮਾਰ ਬਣਾਉਣ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੀ ਹੈ। ਇਸ ਕਾਰਨ ਕੋਲੈਸਟ੍ਰੋਲ (Cholesterol) ਵੱਧ ਜਾਂਦਾ ਹੈ, ਜੋ ਧਮਨੀਆਂ ਨੂੰ ਬਲੌਕ ਕਰ ਦਿੰਦਾ ਹੈ। ","PublishDate":"Mon, 02 Sep 2024 06:42:54 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-increased-cholesterol-can-cause-heart-attack-9400393.html"},{"Title":"Share Market Open : ਸੋਮਵਾਰ ਨੂੰ ਹਰੇ ਨਿਸ਼ਾਨ 'ਤੇ ਖੁੱਲ੍ਹਿਆ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ, Sensex 204 ਤੇ Nifty 67 ਅੰਕ ਵਧਿਆ","Content":"ਕੱਚੇ ਤੇਲ ਦੀਆਂ ਕੀਮਤਾਂ 'ਚ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਦੇ ਵਿਚਕਾਰ ਸੋਮਵਾਰ ਨੂੰ ਸ਼ੁਰੂਆਤੀ ਕਾਰੋਬਾਰ 'ਚ ਅਮਰੀਕੀ ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪਿਆ 3 ਪੈਸੇ ਡਿੱਗ ਕੇ 83.88 'ਤੇ ਆ ਗਿਆ...","PublishDate":"Mon, 02 Sep 2024 06:36:15 +00:00","Link":"https://www.punjabijagran.com/markets/stock-update-arket-open-stock-market-opened-on-green-mark-on-monday-sensex-rose-204-and-nifty-67-points-9400388.html"},{"Title":"Mansa News:  ਮਾਨਸਿਕ ਪਰੇਸ਼ਾਨੀ ਦੇ ਚੱਲਦਿਆਂ ਬਜ਼ੁਰਗ ਵੱਲੋਂ ਰੇਲ ਗੱਡੀ ਥੱਲੇ ਆ ਕੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ","Content":"ਰੇਲਵੇ ਚੌਕੀ ਬੁਢਲਾਡਾ ਦੇ ਇੰਚਾਰਜ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਮਿ੍ਤਕ ਦੇ ਪੁੱਤਰ ਦੁਆਰਾ ਦਿੱਤੇ ਬਿਆਨਾਂ ਅਨੁਸਾਰ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ  ਕਿ  ਬੋਘਾ ਸਿੰਘ ਪੁੱਤਰ ਗੱਜਣ ਸਿੰਘ ਪਿੰਡ ਰਾਮਗੜ੍ਹ ਦਰੀਆਪੁਰ ਖੁਰਦ (80) ਸਾਲਾ ਜੋ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਪਰੇਸ਼ਾਨ ਚੱਲ ਰਿਹਾ ਸੀ ","PublishDate":"Mon, 02 Sep 2024 06:25:17 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-mansa-news-an-elderly-man-committed-suicide-by-coming-down-from-the-train-due-to-mental-distress-9400399.html"},{"Title":"ਲਗਾਤਾਰ ਬਾਹਰ ਦਾ ਖਾਣਾ ਖਾਣ ਨਾਲ ਵੱਧ ਰਹੇ ਬਵਾਸੀਰ ਦੇ ਮਰੀਜ਼, ਆਯੁਰਵੇਦ 'ਚ ਦੱਸਿਆ ਇਸ ਦਾ ਇਲਾਜ","Content":"DAV Ayruveda hospital ਦੇ ਡਾ. ਚੰਦਰ ਸ਼ੇਖਰ ਅਨੁਸਾਰ ਬਵਾਸੀਰ ਦੇ ਨਾਲ-ਨਾਲ ਫਿਸਟੁਲਾ ਅਤੇ ਫਿਸ਼ਰ ਦੇ ਮਰੀਜ਼ ਵੀ ਵੱਧ ਰਹੇ ਹਨ। ਇਹ ਤਿੰਨੇ ਰੋਗ ਗੁਦਾ ਦੇ ਨੇੜੇ ਹੋਣ ਵਾਲੇ ਰੋਗ ਹਨ ਅਤੇ ਇਨ੍ਹਾਂ ਦਾ ਸਿੱਧਾ ਸਬੰਧ ਖੁਰਾਕ ਨਾਲ ਹੈ।","PublishDate":"Mon, 02 Sep 2024 06:21:14 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-piles-patients-are-increasing-due-to-continuously-eating-outside-food-its-treatment-is-explained-in-ayurveda-9400396.html"},{"Title":"Entertainment News:  ਮੁੜ ਟਲੀ ਕੰਗਨਾ ਰਣੌਤ ਦੀ ‘Emergency’ ਰਿਲੀਜ਼, ਛੇ ਸਤੰਬਰ ਨੂੰ ਸਿਨੇਮਾਘਰਾਂ ’ਚ ਨਹੀਂ ਹੋਵੇਗੀ ਰਿਲੀਜ਼","Content":"ਤਰੀਕ ਟਾਲਣ ਦੀ ਗੱਲ ਕਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਅਨੁਸਾਰ, ਇਸ ਸਬੰਧ ’ਚ ਸੋਮਵਾਰ ਨੂੰ ਫਿਲਮ ਦੀ ਟੀਮ ਬਿਆਨ ਜਾਰੀ ਕਰ ਸਕਦੀ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਮੁਹਾਲੀ ਨਿਵਾਸੀ ਗੁਰਿੰਦਰ ਸਿੰਘ ਤੇ ਗੁਰਮੋਹਨ ਸਿੰਘ ਨੇ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ(High Court) ’ਚ ਜਨਹਿੱਤ ਪਟੀਸ਼ਨ ਦਾਖਲ ਕਰ ਕੇ ਇਸ ਫਿਲਮ ਦੀ ਰਿਲੀਜ਼ ’ਤੇ ਰੋਕ ਲਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਪਟੀਸ਼ਨ ’ਚ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਇਸ ਫਿਲਮ ’ਚ ਸਿੱਖਾਂ ਨੂੰ ਗਲਤ ਤਰੀਕੇ ਨਾਲ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸ ਨਾਲ ਸਿੱਖਾਂ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਠੇਸ ਪੁੱਜੀ ਹੈ।","PublishDate":"Mon, 02 Sep 2024 06:18:33 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-again-kangana-ranauts-emergency-release-will-not-be-released-in-theaters-on-september6-9400397.html"},{"Title":"ਤਲਾਕ ਦੀਆਂ ਖ਼ਬਰਾਂ ਵਿਚਾਲੇ ਦੁਬਈ ਏਅਰਪੋਰਟ ਤੋਂ Abhishek Bachchan-Aishwarya Rai ਦਾ Video ਵਾਇਰਲ, ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੇ ਦੱਸਿਆ ਸੱਚ !","Content":"ਵੀਡੀਓ 'ਚ ਐਸ਼ਵਰਿਆ ਰਾਏ ਬਲੈਕ ਲੁੱਕ 'ਚ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ। ਉਸ ਨੇ ਖੁੱਲ੍ਹੇ ਵਾਲਾਂ ਅਤੇ ਕਾਲੇ ਚਸ਼ਮੇ ਨਾਲ ਕਾਲਾ ਸੂਟ ਪਾਇਆ ਹੋਇਆ ਸੀ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਦੀ ਬੇਟੀ ਆਰਾਧਿਆ ਬਲੂ ਜੀਨਸ ਅਤੇ ਪਿੰਕ ਟਾਪ 'ਚ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ।","PublishDate":"Mon, 02 Sep 2024 06:14:13 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-amid-divorce-reports-abhishek-bachchan-aishwarya-rais-video-from-dubai-airport-goes-viral-fans-tell-the-truth-9400394.html"},{"Title":"ਹੋਸਟਲ ਦੇ ਕਮਰੇ 'ਚ IG ਦੀ ਧੀ ਦੀ ਸ਼ੱਕੀ ਹਾਲਾਤ 'ਚ ਮੌਤ, BA LLB ਤੀਜੇ ਸਾਲ ਦੀ ਵਿਦਿਆਰਥਣ ਸੀ ਅਨਿਕਾ","Content":"ਹਸਪਤਾਲ ਲਿਜਾਣ 'ਤੇ ਡਾਕਟਰਾਂ ਨੇ ਉਸ ਨੂੰ ਮਿ੍ਤਕ ਐਲਾਨ ਦਿੱਤਾ। ਫ਼ਿਲਹਾਲ ਮੌਤ ਦਾ ਕਾਰਨ ਦਿਲ ਦਾ ਦੌਰਾ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਪੋਸਟਮਾਰਟਮ ਦੀ ਰਿਪੋਰਟ ਆਉਣ 'ਤੇ ਅਸਲ ਕਾਰਨ ਦਾ ਪਤਾ ਲੱਗੇਗਾ। ਪਿਤਾ ਆਈਪੀਐੱਸ(IPS) ਅਧਿਕਾਰੀ ਸੰਤੋਸ਼ ਰਸਤੋਗੀ ਦਿੱਲੀ ’ਚ ਆਈਜੀ (Delhi IGs) ਹਨ।","PublishDate":"Mon, 02 Sep 2024 06:02:39 +00:00","Link":"https://www.punjabijagran.com/national/general-igs-daughter-dies-under-suspicious-circumstances-in-hostel-room-ba-llb-3rd-year-student-anika-9400395.html"},{"Title":"Unified Pension Scheme: ਆਰਥਿਕ ਸਥਿਰਤਾ ਤੇ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਲਈ ਇੱਕ ਵਿਚਾਰਸ਼ੀਲ ਦ੍ਰਿਸਟੀਕੋਣ","Content":"Unified Pension Scheme: ਇੱਕ ਅਜਿਹਾ ਹੱਲ ਤਿਆਰ ਕਰਕੇ ਜੋ ਆਰਥਿਕ ਮਜ਼ਬੂਤੀ ਦਾ ਵਾਅਦਾ ਕਰਦਾ ਹੈ ਅਤੇ ਪਿਛਲੀਆਂ ਯੋਜਨਾਵਾਂ ਦੀਆਂ ਕਮੀਆਂ ਤੋਂ ਬਚਦਾ ਹੈ, ਸਰਕਾਰ ਨੇ ਰਾਜ ਅਤੇ ਇਸਦੇ ਨਾਗਰਿਕਾਂ ਦੋਵਾਂ ਲਈ ਲੰਬੇ ਸਮੇਂ ਦੀ ਵਿੱਤੀ ਸਥਿਰਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਇੱਕ ਮਾਪਦੰਡ ਪਹੁੰਚ ਅਪਣਾਈ ਹੈ।","PublishDate":"Mon, 02 Sep 2024 05:52:59 +00:00","Link":"https://www.punjabijagran.com/national/general-unified-pension-scheme-a-thoughtful-perspective-on-economic-stability-and-social-security-9400391.html"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"}]