[{"Title":"ਸ਼ਿਵਾਲਿਕਾ ਖੰਨਾ ਪੈਰਿਸ ਦੀ ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਪੀਐੱਚਡੀ ਦੀ ਆੱਨਰੇਰੀ ਡਿਗਰੀ ਨਾਲ ਸਨਮਾਨਿਤ","Content":"ਵਜ਼ਨ ਘਟਾਉਣ ਦੇ ਸਲਾਹਕਾਰ ਅਤੇ ਨਿਊਟ੍ਰੀਸ਼ਨਿਸਟ ਸ਼ਿਵਾਲਿਕਾ ਖੰਨਾ ਨੂੰ ਦੁਬਈ ਵਿਖੇ ਏਸ਼ੀਆ-ਅਰਬ ਐਜੂਕੇਸ਼ਨਲ ਐਂਡ ਲੀਡਰਸ਼ਿਪ ਸਿਖ਼ਰ–ਸੰਮੇਲਨ ਦੌਰਾਨ ਥੇਮਜ਼ ਇੰਟਰਨੈਸ਼ਨਲ ਯੂਨੀਵਰਸਿਟੀ, ਪੈਰਿਸ ਵੱਲੋਂ ਪੀ–ਐੱਚਡੀ ਦੀ ਆੱਨਰੇਰੀ ਡਿਗਰੀ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Sat, 18 Nov 2023 13:32:00 +00:00","Link":"https://www.punjabijagran.com/world/other-country-shivalika-khanna-has-been-awarded-an-honorary-phd-degree-by-the-university-of-paris-9303261.html"},{"Title":"ਪ੍ਰਦੂਸ਼ਣ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਕਿਸਾਨਾਂ ਦਾ ਸਾਥ ਜ਼ਰੂਰੀ","Content":"ਸਰਕਾਰ ਤੇ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਨੂੰ ਲੈ ਕੇ ਹਰ ਰੋਜ਼ ਜਾਗਰੂਕਤਾ ਸੈਮੀਨਾਰ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਇਸ ਦੇ ਮੱਦੇਨਜ਼ਰ 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਦੀ ਟੀਮ ਵੀ ਇਸ ਮੁੱਦੇ 'ਤੇ ਲਗਾਤਾਰ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Sat, 18 Nov 2023 13:30:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-pollution-news-9303263.html"},{"Title":"ਐੱਸਜੀਪੀਸੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਵਾਸਤੇ ਹਰਦੀਪ ਬੁਟੇਰਲਾ ਵੱਲੋਂ ਬੈਠਕ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਚੰਡੀਗੜ੍ਹ : ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਚੰਡੀਗੜ੍ਹ 'ਚ ਵੀ ਸਿੱਖ ਵੋਟਰਾਂ ਦੀਆਂ ਵੋਟ","PublishDate":"Sat, 18 Nov 2023 13:30:34 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-meeting-by-hardeep-buterla-to-make-votes-for-sgpc-elections-9303262.html"},{"Title":"ਖੋ-ਖੋ ਟੂਰਨਾਮੈਂਟ 'ਚ ਸਪਰਿੰਗ ਡਿਊ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਰਹੇ ਜੇਤੂ","Content":"ਲੁਧਿਆਣਾ ਸਹੋਦਿਆ ਸਕੂਲ ਕੰਪਲੈਕਸ (ਵੈਸਟ) ਵੱਲੋਂ ਕਰਵਾਏ ਗਏ ਦੋ ਰੋਜਾ ਖੋ-ਖੋ ਟੂਰਨਾਮੈਂਟ ਸਪਰਿੰਗ ਡਿਊ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਖਿਡਾਰੀ ਜੇਤੂ ਰਹੇ। ਟੂਰਨਾਮੈਂਟ 'ਚ ਇਲਾਕੇ ਦੇ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ਵੱਲਂੋ ਸ਼ਿਰਕਤ ਕੀਤੀ ਗਈ। ਇਸ ਟੂਰਨਾਮੈਂਟ ਦੀ ਸਟੇਜ ਸੰਚਾਲਕ ਦੀ ਭੂਮਿਕਾ ਅੰਜੂ ਬਾਲਾ ਵੱਲੋਂ ਕੀਤੀ ਗਈ। ਟੂਰਨਾਮੈਂਟ 'ਚ ਕੁੱਲ 30 ਸਕੂਲਾਂ ਦੀਆਂ ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ।","PublishDate":"Sat, 18 Nov 2023 13:29:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-in-the-khokho-tournament-the-students-of-spring-dew-school-were-the-winners-9303260.html"},{"Title":"ਪੂਰਨ ਸਿੰਘ ਮਾੜੀਮੇਘਾ ਬਣੇ ਕੁੱਲ ਹਿੰਦ ਕਿਸਾਨ ਸਭਾ ਦੇ ਪ੍ਰਧਾਨ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਜੱਸੀ,ਤਰਨਤਾਰਨ : ਅੱਜ ਕੁੱਲ ਹਿੰਦ ਕਿਸਾਨ ਸਭਾ ਜ਼ਿਲ੍ਹਾ ਤਰਨਤਾਰਨ ਦਾ ਇਜਲਾਸ ਸਥਾਨਕ ਅਰਜਨ ਸਿੰਘ ਗੜਗੱਜ ਭਵਨ ਵਿਖੇ ਬਲਦੇਵ ਸਿੰਘ ਧੂੰਦਾ, ਪੂਰਨ ਸਿੰਘ ਮਾੜੀਮੇਘਾ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਬਹਾਦਰ ਨਗਰ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਇਆ। ਇਸ ਮੌਕੇ ਸੂਬਾਈ ਆਬਜ਼ਰਵਰ ਤੇ ਕਿਸਾਨ ਸਭਾ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਲਖਬੀਰ ਸਿੰਘ ਨਿਜ਼ਾਮਪੁਰ ਨੇ ਕਿਹਾ ਕਿ ਮੌਜੂਦਾ ਕੇਂਦਰ ਸਰਕਾਰ ਕਿਸਾਨੀ ਨੂੰ ਕਾਰਪੋਰੇਟ ਘਰਾਣਿਆਂ ਦਾ ਗੁਲਾਮ ਬਣਾਉਣਾ ਚਾਹੁੰਦੀ ਹੈ ਪਰ ਅਜਿਹਾ ਬਿਲਕੁਲ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਹਰ ਫਸਲ 'ਤੇ ਐੱਮਐੱਸਪੀ ਦੇਣ ਦਾ ਵਾਅਦਾ ਪੂਰਾ ਕੀਤਾ ਜਾਵੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ 26, 27 ਤੇ 28 ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਗਵਰਨਰ ਹਾਊਸ ","PublishDate":"Sat, 18 Nov 2023 13:27:31 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9303259.html"},{"Title":"ਨੌਜਵਾਨ ਤੇ ਲੜਕੀ ਦੀ ਖੁਦਕੁਸ਼ੀ ਮਾਮਲੇ 'ਚ ਦੋ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਪਿੰਡ ਕਲੇਰ ਦੇ ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਇਕ ਨੌਜਵਾਨ ਅਤੇ ਲੜਕੀ ਵੱਲੋਂ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰਨ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਦੋ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਸਥਾਨਕ ਥਾਣਾ ਸਦਰ ਪੁਲਿਸ ਵੱਲੋਂ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਫ਼ਰੀਦਕੋਟ ਲਿਆਂਦਾ ਗਿਆ। ਹੁਣ ਇਨ੍ਹਾਂ ਨੂੰ ਅਦਾਲਤ ਵਿੱਚ ਪੇਸ਼ ਕਰ ਕੇ ਰਿਮਾਂਡ 'ਤੇ ਲੈ ਕੇ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਜਾਵੇਗੀ। \n","PublishDate":"Sat, 18 Nov 2023 13:27:30 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-two-arrested-in-the-case-of-suicide-by-a-young-man-and-a-girl-in-the-village-of-clare-9303258.html"},{"Title":"ਬੈਡਮਿੰਟਨ ਟੂਰਨਾਮੈਂਟ 'ਚ ਡੀਏਵੀ ਸਕੂਲ ਨੇ ਜਿੱਤੇ ਮੈਡਲ","Content":"ਲੁੁਧਿਆਣਾ ਸਹੋਦਿਆ ਸਕੂਲ ਕੰਪਲੈਕਸ (ਵੈਸਟ) ਦੇ ਬੈਡਮਿੰਟਨ ਟੂਰਨਾਮੈਂਟ ਵਿਚ ਡੀਏਵੀ ਸਕੂਲ ਜਗਰਾਓਂ ਨੇ ਮੈਡਲ ਅਤੇ ਟਰਾਫੀ ਆਪਣੇ ਨਾਮ ਕਰਦਿਆਂ ਸਕੂਲ ਅਤੇ ਇਲਾਕੇ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਡੀਏਵੀ ਸੈਂਟਨਰੀ ਪਬਲਿਕ ਸਕੂਲ ਜਗਰਾਓਂ ਦੇ ਪਿੰ੍ਸੀਪਲ ਵੇਦ ਵਰਤ ਪਲਾਹ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਲੁੁਧਿਆਣਾ ਸਹੋਦਿਆ ਸਕੂਲ ਕੰਪਲੈਕਸ (ਵੈਸਟ) ਦੇ ਬਿਡਮਿੰਟਨ ਟੂਰਨਾਮੈਂਟ ਵਿੱਚ ਅੰਡਰ- 17 ਵਿਦਿਆਰਥਣਾਂ 'ਚ ਮੰਨਤ ਪ੍ਰਰੀਤ ਕੌਰ, ਦਿਵਿਆਂਸੀ, ਦੀਕਸ਼ਤਾ ਅਤੇ ਹਰਗੁੁਨਜੋਤ ਕੌਰ ਨੇ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ।","PublishDate":"Sat, 18 Nov 2023 13:25:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dav-school-won-medals-in-badminton-tournament-9303257.html"},{"Title":"ਨਾਟਕ ਰਾਹੀਂ ਪੰਜਾਬੀ ਮਾਂ ਬੋਲੀ ਸਬੰਧੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਿਫ਼ਰਦੋਸ਼ ਰੰਗਮੰਚ ਫਰੀਦਕੋਟ ਵੱਲੋਂ ਚਨਾਬ ਗਰੁੱਪ ਆਫ ਐਜੂਕੇਸ਼ਨ ਕੋਟਕਪੂਰਾ, ਆਈ ਕੈਨਵਸ ਪੋ੍ਡਕਸ਼ਨ ਅਤੇ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਪ੍ਰਰੈੱਸ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਬਲਾਕ ਕੋਟਕਪੂਰਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਦੂਜਾ 5 ਰੋਜ਼ਾ ਥੀਏਟਰ ਫੈਸਟੀਵਲ 19 ਨਵੰਬਰ ਤਕ ਰੋਜ਼ਾਨਾ ਸ਼ਾਮ ਨੂੰ 6 ਤੋਂ 8 ਵਜੇ ਤਕ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਪਾਰਕ ਕਿਲਾ ਰੋਡ ਕੋਟਕਪੂਰਾ ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਸ ਵਿਚ ਤੀਸਰੇ ਦਿਨ ਮੁੱਖ ਮਹਿਮਾਨ ਡਾ. ਰਾਜੇਸ਼ ਮੋਹਨ ਸੀਨੀਅਰ ਆਗੂ ਭਾਜਪਾ ਸੁਨੀਤਾ ਗਰਗ, ਸੁਮਿਤ ਛਾਬੜਾ ਟੀਟੂ ਦੀ ਹੱਟੀ ਕੋਟਕਪੂਰਾ ਸੁਕਰਾਤ ਮਿੱਤਲ ਡੀਸੀਐੱਮ ਇਮੀਗੇ੍ਸ਼ਨ ਕੋਟਕਪੂਰਾ ਨੇ ਹਾਜ਼ਰੀ ਲਗਵਾਈ। \n","PublishDate":"Sat, 18 Nov 2023 13:21:24 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-firdaus-rangmanch-made-people-aware-about-punjabi-mother-tongue-through-drama-director-rajinder-bullat-9303255.html"},{"Title":"ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਤੇ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਲਾਇਆ","Content":"ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਜੀ ਦੇ 108 ਵੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ 682ਵਾਂ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਪਿੰਡ ਸਾਰਾਭਾ ਵਿਖੇ ਲਾਇਆ ਗਿਆ। ਇਹ ਕੈਂਪ ਭਾਈ ਘਨ੍ਹੱਈਆ ਜੀ ਮਿਸ਼ਨ ਸੇਵਾ ਸੁੁਸਾਇਟੀ ਵੱਲੋਂ ਮੁੱਖ ਸੇਵਾਦਾਰ ਜਥੇਦਾਰ ਤਰਨਜੀਤ ਸਿੰਘ ਨਿਮਾਣਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਾਰਾਭਾ ਪੰਥਕ ਮੋਰਚਾ ਦੇ ਪ੍ਰਧਾਨ ਬਲਦੇਵ ਸਿੰਘ ਸਰਾਭਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Sat, 18 Nov 2023 13:21:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-organized-blood-donation-camp-on-martyrdom-day-9303256.html"},{"Title":"ਸਿਟੀਜ਼ਨ ਕੌਂਸਲ ਵੱਲੋਂ ਕੰਨਿਆਦਾਨ ਸਮਾਗਮ ਅੱਜ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਤਰਨਤਾਰਨ : ਪ੍ਰਮੁੱਖ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਸਿਟੀਜ਼ਨ ਕੌਂਸਲ ਤਰਨਤਾਰਨ ਵੱਲੋਂ 32ਵਾਂ ਕੰਨਿਆਦਾਨ ਸਮਾਗਮ ਅੱਜ ਐਤਵਾਰ ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਸ ਵਿਚ 19 ਕੰਨਿਆਵਾਂ ਦੇ ਵਿਆਹ ਕਰਵਾਏ ਜਾਣਗੇ। ਇਸ ਸਮਾਗਮ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਤਰਨਤਾਰਨ ਦੇ ਵਿਧਾਇਕ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਹੋਣਗੇ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕੌਂਸਲ ਪ੍ਰਧਾਨ ਨਰਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸਮਾਗਮ ਸਬੰਧੀ ਸਾਰੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਹੋ ਚੁੱਕੀਆਂ ਹਨ।","PublishDate":"Sat, 18 Nov 2023 13:20:23 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9303254.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]