[{"Title":"Maruti swift 2024 mileage : ਲਾਂਚ ਤੋਂ ਪਹਿਲਾਂ ਸਾਹਮਣੇ ਆਈ ਸਵਿਫਟ ਦੀ Fuel Efficiency, ਜਾਣੋ 1 ਲੀਟਰ ਪੈਟਰੋਲ 'ਤੇ ਕਿੰਨੀ ਚੱਲੇਗੀ ਇਹ ਕਾਰ","Content":"ਆਉਣ ਵਾਲੀ ਚੌਥੀ ਜਨਰੇਸ਼ਨ ਸਵਿਫਟ ਵਿੱਚ 1.2 ਲੀਟਰ 4-ਸਿਲੰਡਰ, K12 ਪੈਟਰੋਲ ਇੰਜਣ ਨੂੰ ਹੁਣ ਇੱਕ ਬਿਲਕੁਲ ਨਵੇਂ 1.2 ਲੀਟਰ 3-ਸਿਲੰਡਰ Z ਸੀਰੀਜ਼ ਦੇ ਪੈਟਰੋਲ ਨਾਲ ਬਦਲਿਆ ਜਾਵੇਗਾ। ਹਾਲਾਂਕਿ ਵਾਹਨ ਨਿਰਮਾਤਾ ਕੰਪਨੀ ਨੇ ਅਜੇ ਤੱਕ ਇਸ ਬਾਰੇ ਕੋਈ ਅਧਿਕਾਰਤ ਪੁਸ਼ਟੀ ਨਹੀਂ ਕੀਤੀ ਹੈ...","PublishDate":"Thu, 16 Nov 2023 08:56:19 +00:00","Link":"https://www.punjabijagran.com/technology/general-maruti-swift-2024-mileage-fuel-efficiency-of-swift-revealed-before-launch-know-how-much-this-car-will-run-on-1-liter-petrol-9302334.html"},{"Title":"'ਰਹਿਮ ਕਰੋ, ਅਸੀਂ ਕੁਝ ਨਹੀਂ ਕਰ ਸਕਦੇ...' ਦਿੱਲੀ ਦੇ LG ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਇਹ ਆਖ਼ਰ ਕਿਉਂ ਆਖੀ ਇਹ ਗੱਲ","Content":"ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ (CPCB) ਮੁਤਾਬਕ ਅਗਲੇ ਤਿੰਨ ਦਿਨਾਂ ਤੱਕ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਬਹੁਤੀ ਰਾਹਤ ਮਿਲਣ ਵਾਲੀ ਨਹੀਂ ਹੈ ਅਤੇ ਦਿੱਲੀ ਵਿੱਚ ਹਵਾ ਦੀ ਗੁਣਵੱਤਾ ਬਹੁਤ ਖ਼ਰਾਬ ਸ਼੍ਰੇਣੀ ਵਿੱਚ ਰਹਿ ਸਕਦੀ ਹੈ...","PublishDate":"Thu, 16 Nov 2023 08:56:12 +00:00","Link":"https://www.punjabijagran.com/national/general-have-mercy-we-cant-do-anything-why-did-delhi-lg-say-this-to-punjab-government-9302332.html"},{"Title":"Uttarakhand Tunnel Collapse : ਉੱਤਰਕਾਸ਼ੀ ਪਹੁੰਚੇ ਮੁੱਖ ਮੰਤਰੀ VK Singh, ਲਿਆ Rescue ਦਾ ਅਪਡੇਟ, ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕੀਤੀ ਸਮੀਖਿਆ ਮੀਟਿੰਗ","Content":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਵੀਕੇ ਸਿੰਘ ਵੀ ਅੱਜ ਉੱਤਰਕਾਸ਼ੀ ਪੁੱਜੇ। ਘਟਨਾ ਵਾਲੀ ਥਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਸੀਂ ਇਨ੍ਹਾਂ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਬਾਹਰ ਕੱਢਣ ਲਈ ਪੂਰੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਾਂ...","PublishDate":"Thu, 16 Nov 2023 08:54:48 +00:00","Link":"https://www.punjabijagran.com/national/general-uttarakhand-tunnel-collapse-vk-singh-reached-uttarkashi-took-update-on-rescue-cm-held-review-meeting-9302330.html"},{"Title":"ਰੱਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ ਜਕਾਰਤਾ 'ਚ ਆਸੀਆਨ ਨੂੰ ਕੀਤਾ ਸੰਬੋਧਨ, ਕਿਹਾ- 'ਇਹ ਯੁੱਧ ਦਾ ਦੌਰ ਨਹੀਂ'","Content":"ਰੱਖਿਆ ਮੰਤਰਾਲੇ ਨੇ ਇੱਥੇ ਕਿਹਾ ਕਿ ਉਹ ਖੇਤਰ ਵਿੱਚ ਸਮੁੰਦਰੀ ਸੁਰੱਖਿਆ ਨੂੰ ਵਧਾਉਣ ਲਈ ADMM-Plus ਨਾਲ ਵਿਹਾਰਕ, ਅਗਾਂਹਵਧੂ ਅਤੇ ਨਤੀਜਾ-ਮੁਖੀ ਸਹਿਯੋਗ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਵਚਨਬੱਧ ਹਨ...\n","PublishDate":"Thu, 16 Nov 2023 08:52:53 +00:00","Link":"https://www.punjabijagran.com/national/general-defense-minister-rajnath-singh-addressed-asean-in-jakarta-said-this-is-not-the-era-of-war-9302333.html"},{"Title":"ਨਾਜਾਇਜ਼ ਕਾਲੋਨੀਆਂ ’ਤੇ ਲਟਕੀ ਤਲਵਾਰ ਨਾਜਾਇਜ਼ ਕਾਲੋਨੀਆਂ ਦੀ ਪਛਾਣ ਕਰ ਕੇ ਤੁਰੰਤ ਨਿਰਮਾਣ ਰੁਕਵਾਉਣ ਦੀ ਮੰਗ ’ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਨੋਟਿਸ","Content":"ਪੰਜਾਬ ’ਚ 2018 ਤੋਂ ਬਾਅਦ ਦੀਆਂ ਨਾਜਾਇਜ਼ ਕਾਲੋਨੀਆਂ ’ਤੇ ਕਾਰਵਾਈ ਦੀ ਤਲਵਾਰ ਲਟਕ ਗਈ ਹੈ। ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਇਨ੍ਹਾਂ ਕਾਲੋਨੀਆਂ ਦੀ ਪਛਾਣ ਕਰਨ ਅਤੇ ਤੁਰੰਤ ਨਿਰਮਾਣ ਰੁਕਵਾਉਣ ਦੀ ਮੰਗ ’ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਕੇ ਜਵਾਬ ਦਾਖ਼ਲ ਕਰਨ ਦਾ ਆਦੇਸ਼ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Thu, 16 Nov 2023 08:49:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-notice-to-the-punjab-government-on-the-demand-to-immediately-stop-the-construction-of-illegal-colonies-by-identifying-illegal-colonies-9302296.html"},{"Title":"ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਜਥੇਦਾਰ ਦੇ ਆਦੇਸ਼ ਦਾ ਦਿੱਲੀ ਕਮੇਟੀ ਵੱਲੋਂ ਰਾਜਸੀਕਰਨ ਕਰਨਾ ਦੁਖਦਾਈ- ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ","Content":"ਐਡਵੋਕੇਟ ਧਾਮੀ ਨੇ ਕਿਹਾ ਕਿ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਾਮਲਾ ਸਮੁੱਚੀ ਕੌਮ ਦਾ ਹੈ ਅਤੇ ਇਸ ਨੂੰ ਲੈ ਕੇ ਗ਼ੈਰ-ਸੰਜੀਦਗੀ ਠੀਕ ਨਹੀਂ ਹੈ। ਦਿੱਲੀ ਕਮੇਟੀ ਵੱਲੋਂ ਇਸ ’ਤੇ ਰਾਜਨੀਤੀ ਕਰਨੀ ਦੁਖਦਾਈ ਹੈ। ਮੰਗਲਵਾਰ ਨੂੰ ਦਿੱਲੀ ਕਮੇਟੀ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਮੀਡੀਆ ਨਾਲ ਗੱਲ ਕਰਦਿਆਂ ਪੰਥ ਵਿਚ ਵੰਡੀਆਂ ਪਾਉਣ ਵਾਲੇ ਬਿਆਨ ਦੇਣੇ ਸਿੱਖ ਸੰਸਥਾ ਨੂੰ ਸ਼ੋਭਾ ਨਹੀਂ ਦਿੰਦੇ।","PublishDate":"Thu, 16 Nov 2023 08:49:43 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-politicization-of-the-order-of-sri-akal-takht-sahib-jathedar-by-the-delhi-committee-is-sad-harjinder-singh-dhami-9302293.html"},{"Title":"ਗੁਰਦਾਸਪੁਰ 'ਚ ਪਤੀ ਦੀ ਹੱਤਿਆ ਮਾਮਲੇ ’ਚ ਪਤਨੀ ਸਣੇ 5 ਨਾਮਜ਼ਦ, ਕਾਰ ਚੜ੍ਹਾ ਕੇ ਪਤੀ ਨੂੰ ਕੀਤਾ ਸੀ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ, ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ","Content":"ਗੁਰਵਿੰਦਰਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਜੋਗਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਨਡਾਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਭਰਾ ਮਨਜੀਤ ਸਿੰਘ ਦਾ ਵਿਆਹ 12 ਸਾਲ ਪਹਿਲਾਂ ਮਨਦੀਪ ਕੌਰ ਵਾਸੀ ਪਵਾਗ ਥਾਣਾ ਮੁਕੇਰੀਆਂ ਨਾਲ ਹੋਇਆ ਸੀ। ਮਨਦੀਪ ਕੌਰ ਦੇ ਪ੍ਰਭਜੋਤ ਸਿੰਘ ਨਾਲ ਨਾਜਾਇਜ਼ ਸਬੰਧ ਸਨ। ਇਸ ਤੋਂ ਬਾਅਦ ਦੋਵੇਂ ਨਵਾਂ ਸ਼ਾਲਾ ’ਚ ਕਿਰਾਏ ਦੇ ਕਮਰੇ ’ਚ ਰਹਿਣ ਲੱਗੇ। ","PublishDate":"Thu, 16 Nov 2023 08:49:36 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-5-nominees-including-wife-in-case-of-murder-of-husband-in-gurdaspur-husband-was-seriously-injured-by-running-over-car-died-during-treatment-9302292.html"},{"Title":"ਬਟਾਲਾ ਦੇ ਪਿੰਡ ਮਸਾਣੀਆਂ ਦੇ ਫੌਜੀ ਦੀ ਹੈਦਰਾਬਾਦ ’ਚ ਗੋਲ਼ੀ ਲੱਗਣ ਨਾਲ ਭੇਦਭਰੇ ਹਾਲਾਤ ’ਚ ਮੌਤ","Content":"ਫ਼ੌਜੀ ਰਜਿੰਦਰ ਸਿੰਘ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਜਦ ਤਿਰੰਗੇ ’ਚ ਲਿਪਟੀ ਹੋਈ ਪਿੰਡ ਪੁੱਜੀ ਤਾਂ ਮਾਹੌਲ  ਅਤਿ ਗਮਗੀਨ ਹੋ ਗਿਆ। ਰਜਿੰਦਰ ਸਿੰਘ ਅਮਰ ਰਹੇ ਅਮਰ ਰਹੇ ਦੇ ਨਾਰਿਆਂ ਨਾਲ ਆਕਾਸ਼ ਗੂੰਜ ਉੱਠਿਆ। ਅੰਤਿਮ ਵਿਦਾਈ ਮੌਕੇ ਪੂਰੇ ਇਲਾਕੇ ਦੇ ਲੋਕ ਇਕੱਠੇ ਹੋਏ ਤੇ ਫੌਜੀ ਸਨਮਾਨਾਂ ਨਾਲ ਅੰਤਿਮ ਸੰਸਕਾਰ ਹੋਇਆ। ਫੌਜ ਦੀ ਟੁਕੜੀ ਵੱਲੋਂ ਫੌਜੀ ਰਜਿੰਦਰ ਸਿੰਘ ਦੇ ਸਸਕਾਰ ਤੋਂ ਪਹਿਲਾ ਹਥਿਆਰ ਉਲਟੇ ਕਰ ਕੇ ਸਨਮਾਨ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Thu, 16 Nov 2023 08:49:29 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-a-soldier-from-masani-village-of-batala-died-due-to-bullet-injury-in-hyderabad-9302290.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ 185 ਦਾਣਾ ਮੰਡੀਆਂ ਮੁੜ ਕੀਤੀਆਂ ਬਹਾਲ, ਮੰਡੀਆਂ ਬੰਦ ਕਰਨ ਨਾਲ ਆਉਣ ਵਾਲੀ ਸਮੱਸਿਆ ਨੂੰ ਪੰਜਾਬੀ ਜਾਗਰਣ ਨੇ ਕੀਤਾ ਸੀ ਪ੍ਰਕਾਸ਼ਿਤ","Content":"ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ 1240 ਦਾਣਾ ਮੰਡੀਆਂ ਅਤੇ ਆਰਜ਼ੀ ਖਰੀਦ ਕੇਂਦਰਾਂ ਨੂੰ ਬੰਦ ਕਰਨ ਦਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਸੀ ਜਿਸ ਤੋਂ ਬਾਅਦ ਕਿਸਾਨਾਂ ਤੇ ਆੜ੍ਹਤੀਆਂ ਨੇ ਸਰਕਾਰ ਦੇ ਇਸ ਫੈਸਲੇ ਦਾ ਸਖਤ ਵਿਰੋਧ ਕੀਤਾ ਸੀ। ਕਿਸਾਨਾਂ ਦਾ ਕਹਿਣਾ ਸੀ ਕਿ ਅਜੇ ਝੋਨੇ ਦੀ ਫਸਲ ਬਹੁਤੇ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਵੇਚਣ ਵਾਲੀ ਹੈ, ਪਰ ਸਰਕਾਰ ਨੇ ਕਾਹਲੀ ਨਾਲ ਦਾਣਾ ਮੰਡੀਆਂ ਬੰਦ ਕਰ ਦਿੱਤੀਆਂ ਹਨ।","PublishDate":"Thu, 16 Nov 2023 08:49:23 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-punjab-government-has-restored-185-dana-mandis-the-problem-caused-by-the-closure-of-mandis-was-published-by-punjabi-jagran-9302289.html"},{"Title":"SGPC ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਧਾਮੀ ਵਫਦ ਸਮੇਤ ਗਵਰਨਰ ਪੰਜਾਬ ਨੂੰ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ 26 ਲੱਖ ਫਾਰਮ ਦੇਣ ਲਈ ਰਵਾਨਾ","Content":"ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਆਰੰਭੀ ਮੁਹਿੰਮ ਦੇ ਤਹਿਤ 26 ਲੱਖ ਫਾਰਮ ਇਕੱਠੇ ਕੀਤੇ ਗਏ ਸਨ। ਜਿਸ ਨੂੰ ਅੱਜ ਅਰਦਾਸ ਕਰਕੇ ਗਵਰਨਰ ਪੰਜਾਬ ਨੂੰ ਦੇਣ ਲਈ ਚੰਡੀਗੜ੍ਹ ਰਵਾਨਾ ਹੋਏ। ਇਹ ਅਰਦਾਸ ਸਮਾਗਮ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁਖ ਹੋਇਆ। ","PublishDate":"Thu, 16 Nov 2023 08:49:06 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-sgpc-president-advocate-dhami-along-with-the-delegation-left-to-give-26-lakh-forms-to-governor-punjab-for-the-release-of-captive-singhs-9302303.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]