[{"Title":"ਡਬਲਯੂਐੱਚਓ ਨੇ ਕਿਹਾ, ਕੋਰੋਨਾ ਇਨਫੈਕਟਿਡ ਨੂੰ ਨਾ ਦਿੱਤਾ ਜਾਵੇ ਕੰਵਲਸੈਂਟ ਪਲਾਜ਼ਮਾ, ਜਾਣੋ ਕੀ ਹੈ ਵਜ੍ਹਾ","Content":" ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ (ਡਬਲਯੂਐੱਚਓ) ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਇਕ ਅਧਿਐਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇਸ ਮੁਤਾਬਕ ਕੰਵਲਸੈਂਟ ਪਲਾਜ਼ਮਾ ਨਾਲ ਕੋਰੋਨਾ ਇਨਫੈਕਟਿਡ ਦੀ ਸਿਹਤ ’ਚ ਕੋਈ ਸੁਧਾਰ ਨਜ਼ਰ ਨਹੀਂ ਆ ਰਿਹਾ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕੰਵਲਸੈਂਟ ਪਲਾਜ਼ਮਾ ਨੂੰ ਕੋਰੋਨਾ ਇਨਫੈਕਟਿਡ ਲਈ ਸਰਵਾਈਰ ਪਲਾਜ਼ਮਾ ਦੇ ਨਾਂ ਨਾਲ ਜਾਣਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਕੋਰੋਨਾ ਇਨਫੈਕਟਿਡ ਤੋਂ ਠੀਕ ਹੋਏ ਮਰੀਜ਼ਾਂ ਤੋਂ ਕੰਵਲਸੈਂਟ ਪਲਾਜ਼ਮਾ ਲੈ ਕੇ ਕੋਰੋਨਾ ਇਨਫੈਕਟਿਡ ਨੂੰ ਖੂਨ ਰਾਹੀਂ ਚੜ੍ਹਾਇਆ ਜਾਂਦਾ ਹੈ। ","PublishDate":"Tue, 07 Dec 2021 17:06:09 +00:00","Link":"https://www.punjabijagran.com/world/usa-convulsive-plasma-should-not-be-given-to-corona-infected-find-out-the-reason-who-says-8995245.html"},{"Title":"ਪੰਚਾਇਤੀ ਜ਼ਮੀਨ 'ਤੇ ਕਬਜ਼ਾ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਹਮਾਇਤ 'ਚ ਆਈ ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ","Content":"ਪਿੰਡ ਇਸਮਾਈਲਪੁਰ ਦੇ ਲੋੜਵੰਦ ਬੇਜ਼ਮੀਨੇ ਲੋਕਾਂ ਨੇ ਖਾਲੀ ਪਈ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨ 'ਤੇ ਪੰਜ-ਪੰਜ ਮਰਲੇ ਦੇ ਪਲਾਟਾਂ ਦੀ ਵੰਡ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸੋਮਵਾਰ ਰਾਤ ਅੱਤ ਦੀ ਠੰਢ ਦੇ ਬਾਵਜੂਦ ਆਪਣਾ ਡੇਰਾ ਜਮਾਈ ਰੱਖਿਆ। ਅੱਜ ਨੇੜਲੇ ਪਿੰਡਾਂ ਬੀੜ ਬਾਲੋਕੀ, ਮਡਿਆਲਾ, ਕਰਸੈਦਪੁਰ ਸੰਗੋਵਾਲ ਦੀਆਂ ਅੌਰਤਾਂ ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੇ ਆਗੂ ਵਿਜੇ ਬਾਠ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸੰਘਰਸ਼ ਕਰਨ ਦੀ ਹਮਾਇਤ ਵਿਚ ਪਹੁੰਚੀਆਂ।","PublishDate":"Tue, 07 Dec 2021 17:03:01 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-rural-labor-unions-in-support-of-panchayat-land-occupiers-8995247.html"},{"Title":"ਸ਼ਾਲੀਨ ਵਾਲੀਆ ਡੀਸੀ (ਐਕਸਾਈਜ਼) ਜਲੰਧਰ ਜ਼ੋਨ ਨਿਯੁਕਤ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਕਰ ਤੇ ਆਬਕਾਰੀ ਵਿਭਾਗ ਦੇ ਵਧੀਕ ਮੁੱਖ ਸਕੱਤਰ ਤੇ ਵੇਣੂ ਪ੍ਰਸਾਦ ਵੱਲੋਂ ਮੰਗਲਵਾਰ ਨੂੰ ਜਾਰੀ ਕੀਤੇ ਗਏ ਤਬਾਦਲਾ ਨਿਰਦੇਸ਼ਾਂ ਮੁਤਾਬਕ ਸ਼ਾਲੀਨ ਵਾਲੀਆ ਨੂੰ ਡੀਸੀ (ਐਕਸਾਈਜ਼) ਜਲੰਧਰ ਜ਼ੋਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 16:59:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-shaleen-walia-appoint-as-dc-exercis-jal-zonee-8995239.html"},{"Title":"ਰੈਵੇਨਿਊ ਅਫਸਰਾਂ ਤੇ ਡੀਸੀ ਦਫ਼ਤਰ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਰਹੇਗੀ ਜਾਰੀ","Content":"ਡੀਸੀ ਦਫ਼ਤਰ 'ਚ ਚੱਲ ਰਹੀ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਨਾਲ ਲੋਕਾਂ ਦੀ ਪਰੇਸ਼ਾਨੀ ਵੱਧਦੀ ਜਾ ਰਹੀ ਹੈ। ਹੜਤਾਲ 'ਚ ਤਹਿਸੀਲਦਾਰਾਂ ਨੂੰ ਲੈ ਕੇ ਸਬ ਰਜਿਸਟਰਾਰ ਅਤੇ ਰੈਵੇਨਿਊ ਵਿਭਾਗ ਦੇ ਸਾਰੇ ਅਧਿਕਾਰੀ ਅਤੇ ਮੁਲਾਜ਼ਮ ਸ਼ਾਮਲ ਹਨ। ਪਿਛਲੇ 16 ਦਿਨਾਂ ਤੋਂ ਜਾਰੀ ਇਹ ਹੜਤਾਲ ਇਸ ਹਫਤੇ ਦੇ ਅਖੀਰ ਤਕ ਚੱਲੇਗੀ।","PublishDate":"Tue, 07 Dec 2021 16:57:43 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-strike-by-revenue-officers-and-dc-office-workers-will-continue-8995237.html"},{"Title":"ਹੜਤਾਲ : ਲੀਹੋਂ ਲੱਥੀਆਂ ਸਰਕਾਰੀ ਸਿਹਤ ਸੇਵਾਵਾਂ","Content":"ਮੋਹਤਾਬ ਨਗਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਨੰਨ੍ਹੇ ਭਾਈ ਨੂੰ ਮੰਗਲਵਾਰ ਸਵੇਰੇ ਅਧਰੰਗ ਦਾ ਦੌਰਾ ਪੈ ਗਿਆ। ਉਸ ਦੀ ਪਤਨੀ ਤੇ ਪੁੱਤਰ ਉਸ ਨੂੰ ਲੈ ਕੇ ਸਿਵਲ ਹਸਪਤਾਲ ਪੁੱਜੇ, ਜਿੱਥੇ ਨਰਸਾਂ ਐਮਰਜੈਂਸੀ ਵਾਰਡ ਦੇ ਬਾਹਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰ ਰਹੀਆਂ ਸਨ। ਵਾਰਡ 'ਚ ਮੌਕੇ 'ਤੇ ਤਾਇਨਾਤ ਡਾਕਟਰ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਤੋਂ ਬਾਅਦ ਨਰਸਿੰਗ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਬਲੱਡ ਪ੍ਰਰੈਸ਼ਰ ਚੈੱਕ ਕੀਤਾ ਤੇ ਈਸੀਜੀ ਕੀਤੀ।","PublishDate":"Tue, 07 Dec 2021 16:55:38 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-strikdismental-health-services-punjabijagran-8995236.html"},{"Title":"ਕੋਰੋਨਾ ਵੈਕਸੀਨ ਦੇ ਦੁਰਲਭ ਪ੍ਰਤੀਕੂਲ ਅਸਰ ਤੋਂ ਜਲਦ ਉਭਰ ਜਾਂਦੇ ਹਨ ਨੌਜਵਾਨ, ਜਾਣੋ ਹੋਰ ਕੀ ਕਹਿੰਦਾ ਹੈ ਇਹ ਅਧਿਐਨ","Content":"ਖੋਜ ਖ਼ਬਰ\nਵਿਗਿਆਨੀਆਂ ਦਾ ਇਹ ਅਧਿਐਨ ਕੋਵਿਡ-19 ਵੈਕਸੀਨ ਦੇ ਦੁਰਲਭ ਪ੍ਰਤੀਕੂਲ ਅਸਰ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਰਾਹਤ ਦੇਣ ਵਾਲਾ ਹੈ। ਖੋਜਕਰਤਾਵਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਕੋਵਿਡ-19 ਵੈਕਸੀਨ ਦੇ ਪ੍ਰਤੀਕੂਲ ਅਸਰ ਕਾਰਨ ਕਈ ਵਾਰ ਦਿਲ ਦੀਆਂ ਮਾਸਪੇਸ਼ੀਆਂ 'ਚ ਸੋਜ ਆ ਜਾਂਦੀ ਹੈ. ਇਸ ਨੂੰ ਮਾਇਓਕਾਰਡਿਟਿਸ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਦੇ ਹਲਕੇ ਲੱਛਣ ਵਾਲੇ 21 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਘਬਰਾਉਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ। ਇਹ ਜਲਦ ਹੀ ਠੀਕ ਹੋ ਜਾਂਦੀ ਹੈ। ਵੈਸੇ ਮਾਇਓਕਾਰਡਿਟਿਸ ਇਕ ਦੁਰਲਭ ਤੇ ਗੰਭੀਰ ਬਿਮਾਰੀ ਮੰਨੀ ਜਾਂਦੀ ਹੈ, ਜਿਸ 'ਚ ਦਿਲ ਕਮਜ਼ੋਰ ਪੈ ਜਾਂਦਾ ਹੈ। ਇਸ 'ਚ ਦਿਲ","PublishDate":"Tue, 07 Dec 2021 16:55:30 +00:00","Link":"https://www.punjabijagran.com/world/uk-rare-adverse-effects-of-corona-vaccine-reveals-teenagers-learn-more-what-this-study-says-8995007.html"},{"Title":"ਹੜਤਾਲ ਦੇ ਬਾਵਜੂਦ 2832 ਲੋਕਾਂ ਦੇ ਲਏ ਸੈਂਪਲ","Content":"ਜਤਿੰਦਰ ਪੰਮੀ, ਜਲੰਧਰ\nਨੈਸ਼ਨਲ ਹੈਲਥ ਮਿਸ਼ਨ ਦੇ ਬੈਨਰ ਹੇਠ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ, ਐੱਨਆਰਡੀਡੀਐੱਲ ਕੋਵਿਡ ਟੈਸਟਿੰਗ ਲੈਬ ਦੇ ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਤੇ ਨਰਸਾਂ ਦੀ ਹੜਤਾਲ ਨਾਲ ਕੋਰੋਨਾ 'ਤੇ ਕਾਬੂ ਪਾਉਣ ਦੇ ਲਈ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਿਢੱਲੀਆਂ ਪੈਣ ਲੱਗ ਪਈਆਂ ਹਨ। ਕੋਰੋਨਾ ਜਾਂਚ ਲਈ ਸੈਂਪਲਾਂ ਅਤੇ ਵੈਕਸੀਨ ਦੇ ਟੀਚੇ ਨਾਲ ਸਿਹਤ ਵਿਭਾਗ ਪੱਛੜਣ ਲੱਗ ਪਿਆ ਹੈ। ਓਮੀਕ੍ਰਾਨ ਦੀ ਦਸਤਕ ਦੇ ਬਾਵਜੂਦ ਸਿਹਤ ਵਿਭਾਗ ਮਾਮਲੇ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਨਹੀਂ ਲੈ ਰਿਹਾ।","PublishDate":"Tue, 07 Dec 2021 16:43:01 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-samples-for-2832-people-despite-the-strike-8995235.html"},{"Title":"ਜਬਰ ਜਨਾਹ ਕਰਨ ਵਾਲਾ ਨੌਜਵਾਨ ਕਾਬੂ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਥਾਣਾ ਮਕਸੂਦਾਂ ਦੀ ਪੁਲਿਸ ਨੇ ਨਾਬਾਲਗਾ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਨ ਵਾਲੇ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 16:10:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-teenager-arrested-for-raping-a-minor-8995234.html"},{"Title":"ਨਕਦੀ ਖੋਹਣ ਵਾਲੇ ਦੋ ਵਿਅਕਤੀਆਂ ਵਿਰੁੱਧ ਮੁਕੱਦਮਾ ਦਰਜ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਥਾਣਾ ਮਕਸੂਦਾਂ ਦੀ ਪੁਲਿਸ ਨੇ ਦੋ ਵਿਅਕਤੀਆਂ ਵਿਰੱੁਧ ਕੁੱਟਮਾਰ ਕਰ ਕੇ ਨਕਦੀ ਖੋਹਣ ਦੇ ਦੋਸ਼ ਹੇਠ ਮੁਕੱਦਮਾ ਦਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 16:02:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-filed-a-lawsuit-against-two-men-for-beating-and-snatching-cash-8995233.html"},{"Title":"ਮੰਗਲਵਾਰ ਨੂੰ 3966 ਲੋਕਾਂ ਨੂੰ ਲੱਗੀ ਕੋਰੋਨਾ ਰੋਕੂ ਵੈਕਸੀਨ","Content":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਮੰਗਲਵਾਰ ਨੂੰ 3966 ਲੋਕਾਂ ਨੂੰ ਕੋਰੋਨਾ ਰੋਕੂ ਵੈਕਸੀਨ ਲਾਈ ਗਈ, ਜਿਸ ਨਾਲ ਵੈਕਸੀਨ ਲਗਵ ਜ਼ਿਲ੍ਹੇ 'ਚ ਮੰਗਲਵਾਰ ਨੂੰ 3966 ਲੋਕਾਂ ਨੂੰ ਕੋਰੋਨਾ ਰੋਕੂ ਵੈਕਸੀਨ ਲਾਈ ਗਈ, ਜਿਸ ਨਾਲ ਵੈਕਸੀਨ ਲਗਵ\n","PublishDate":"Tue, 07 Dec 2021 15:56:51 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-corona-virus-8995232.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]