[{"Title":"ਸੀਬੀਐੱਸਈ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਪਹਿਲੀ ਤੋਂ ਦਸਵੀਂ ਤਕ ਪੰਜਾਬੀ ਪੜ੍ਹਨਾ ਲਾਜ਼ਮੀ","Content":"ਹੁਣ ਸੂਬੇ 'ਚ ਸੀਬੀਐੱਸਈ ਲਈ ਵੀ ਪੰਜਾਬੀ ਪੜ੍ਹਨਾ ਲਾਜ਼ਮੀ ਹੋਵੇਗਾ। ਪੰਜਾਬੀ ਨਾ ਪੜ੍ਹਨ ਦੀ ਸੂਰਤ 'ਚ ਉਨ੍ਹਾਂ ਨੂੰ ਸਰਟੀਫਿਕੇਟ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਧਰ ਜੇ ਕਿਸੇ ਸਕੂਲ ਵੱਲੋਂ ਇਨ੍ਹਾਂ ਨਿਯਮਾਂ ਦੀ ਅਣਦੇਖੀ ਕੀਤੀ ਗਈ ਤਾਂ ਸਕੂਲ ਦੀ ਮਾਨਤਾ ਤਕ ਰੱਦ ਹੋ ਸਕਦੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਡਾਇਰੈਕਟਰ ਪਬਲਿਕ ਇੰਸਟ੫ਕਸ਼ਨਜ਼ ਸੈਕੰਡਰੀ ਐਜੂਕੇਸ਼ਨ ਸੁਖਜੀਤ ਪਾਲ ਸਿੰਘ ਨੇ ਚੇਅਰਮੈਨ ਸੀਬੀਐੱਸਈ ਨੂੰ ਪੱਤਰ ਜਾਰੀ ਕਰਕੇ ਪੰਜਾਬ ਲਰਨਿੰਗ ਐਂਡ ਅਦਰ ਲੈਂਗੁਇਜ਼ ਐਕਟ 2008 ਦਾ ਹਵਾਲਾ ਦਿੰਦਿਆਂ ਪੰਜਾਬੀ ਨੂੰ ਸੂਬੇ ਦੇ ਸਾਰੇ ਸਕੂਲਾਂ 'ਚ ਲਾਗੂ ਕਰਵਾਉਣ ਲਈ ਕਿਹਾ ਹੈ।","PublishDate":"Wed, 23 Jan 2019 16:18:11 +00:00","Link":"https://punjabi.jagran.com/national/general-punjabi-compulsory-in-cbse-schools-8633276.html"},{"Title":"ਸੁਖਬੀਰ ਨੇ ਕਿਹਾ ਤਾਂ ਜ਼ਰੂਰ ਲੜਾਗਾਂ ਲੋਕ ਸਭਾ ਚੋਣ : ਜੀਕੇ","Content":"ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੫ਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੫ਧਾਨ ਮਨਜੀਤ ਸਿੰਘ ਜੀਕੇ  ਸੱਚਖੰਡ ਸ੫ੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਨਤਮਸਤਕ ਹੋਏ। ਉਨ੍ਹਾਂ ਸ਼ੁਕਰਾਨੇ ਦੀ ਅਰਦਾਸ ਕੀਤੀ ਤੇ ਕੁਝ ਸਮਾਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਵੀ ਸਰਵਣ ਕੀਤਾ। ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਕਾਂਗਰਸ ਦੀ ਸੋਚੀ ਸਮਝੀ ਸਾਜਿਸ਼ ਸੀ। \n","PublishDate":"Wed, 23 Jan 2019 16:16:10 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-manjit-singh-gk-ready-for-parliament-elections-8633275.html"},{"Title":"ਇਕ ਨਜ਼ਰ","Content":"ਜੇਐੱਨਐੱਨ, ਰੁੜਕੀ : ਭਾਰਤੀ ਤਕਨੀਕੀ ਸੰਸਥਾ (ਆਈਆਈਟੀ) ਰੁੜਕੀ ਦੇ ਨੌਂ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਜਿਨਸੀ ਸ਼ੋਸ਼ਣ ਦੇ ਮਾਮਲੇ ਜੇਐੱਨਐੱਨ, ਰੁੜਕੀ : ਭਾਰਤੀ ਤਕਨੀਕੀ ਸੰਸਥਾ (ਆਈਆਈਟੀ) ਰੁੜਕੀ ਦੇ ਨੌਂ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਜਿਨਸੀ ਸ਼ੋਸ਼ਣ ਦੇ ਮਾਮਲੇ \n","PublishDate":"Wed, 23 Jan 2019 16:13:10 +00:00","Link":"https://punjabi.jagran.com/national/general-iit-rurki-case-8633274.html"},{"Title":"ਹਜ਼ੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਕਾਨੂੰਨ 'ਚ ਨਹੀਂ ਹੋਵੇਗੀ ਸੋਧ","Content":"ਫੜਨਵੀਸ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਬੇਨਤੀ ਦਾ ਹਾਂ-ਪੱਖੀ ਹੰੁਗਾਰਾ ਭਰਿਆ ਹੈ ਤੇ ਭਰੋਸਾ ਦਿਵਾਇਆ ਹੈ ਕਿ ਲੰਬੀ ਚੌੜੀ ਵਿਚਾਰ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਇਹ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਸਰਕਾਰ ਵਿਧਾਨ ਸਭਾ ਦੇ ਆ ਰਹੇ ਸਰਦ ਰੁੱਤ ਸੈਸ਼ਨ ਵਿਚ ਤਖ਼ਤ ਸਬੰਧੀ ਪ੍ਰਬੰਧਕੀ ਕਾਨੰੂਨ ਵਿਚ ਸੋਧ ਕਰਨ ਉੱਤੇ ਜ਼ੋਰ ਨਹੀਂ ਦੇਵੇਗੀ।  \nਹਰਸਿਮਰਤ ਨੇ ਦੱਸਿਆ ਕਿ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ ਸੋਧ ਸਬੰਧੀ ਜਾਰੀ ਕੀਤੇ ਗਏ ਨੋਟਿਸ ਆਫ ਮੋਸ਼ਨ ਨੰੂ ਖ਼ਾਰਿਜ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ","PublishDate":"Wed, 23 Jan 2019 16:12:45 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-farnawees-assured-harsimrat-about-hazoor-saheb-board-8633219.html"},{"Title":"ਛੇ ਮਹੀਨੇ ਦੇ ਬੱਚੇ ਸਣੇ ਮਾਂ ਦੀ ਝੁਲਸਣ ਨਾਲ ਮੌਤ","Content":"ਸੁਲਤਾਨਵਿੰਡ ਰੋਡ ਸਥਿਤ ਕਿੱਤਿਆਂ ਇਲਾਕੇ 'ਚ ਦੁੱਧ ਗਰਮ ਕਰ ਰਹੀ ਮਾਂ ਅਤੇ ਉਸ ਦੇ ਛੇ ਮਹੀਨੇ ਦੇ ਬੱਚੇ ਦੀ ਝੁਲਸਣ ਕਾਰਨ ਬੁੱਧਵਾਰ ਦੀ ਸ਼ਾਮ ਮੌਤ ਹੋ ਗਈ। ਰੌਲਾ ਪੈਂਦੇ ਹੀ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਲੋਕ ਤੁਰੰਤ ਘਰ ਵਿਖੇ ਪੁੱਜ ਗਏ, ਪਰ ਸੋਨਮ ਦੇ ਸਿੰਥੇਟਿਕ ਦੀ ਸਾੜ੍ਹੀ ਪਾਈ ਹੋਣ ਕਾਰਨ ਅੱਗ ਦੀਆਂ ਲਪਟਾਂ ਨੇ ਤੇਜ਼ੀ ਨਾਲ ਉਸ ਨੂੰ ਆਪਣੀ ਲਪੇਟ 'ਚ ਲੈ ਲਿਆ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ","PublishDate":"Wed, 23 Jan 2019 16:09:18 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-mother-with-a-six-month-old-baby-death-in-fire-8633269.html"},{"Title":"ਬਾਰਾਮੁੱਲਾ 'ਚ ਮੁਕਾਬਲੇ ਦੌਰਾਨ ਲਸ਼ਕਰ ਦੇ ਤਿੰਨ ਅੱਤਵਾਦੀ ਢੇਰ","Content":"ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਬਿੰਨਰ (ਬਾਰਾਮੁੱਲਾ, ਜੰਮੂ-ਕਸ਼ਮੀਰ) ਵਿਚ ਇਕ ਭਿਆਨਕ ਮੁਕਾਬਲੇ ਵਿਚ ਲਸ਼ਕਰ-ਏ-ਤਾਇਬਾ ਦੇ ਤਿੰਨ ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਢੇਰ ਕਰ ਦਿੱਤਾ। ਮਾਰੇ ਗਏ ਅੱਤਵਾਦੀਆਂ ਵਿਚ ਲਸ਼ਕਰ ਦਾ ਜ਼ਿਲ੍ਹਾ ਕਮਾਂਡਰ ਸੁਹੈਬ ਅਖੂਨ ਵੀ ਸ਼ਾਮਲ ਹੈ। ਉਹ ਕਈ ਵਾਰਦਾਤਾਂ ਵਿਚ ਸ਼ਾਮਲ ਸੀ। ਮੁਕਾਬਲੇ ਵਾਲੀ ਥਾਂ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਹਥਿਆਰ ਅਤੇ ਗੋਲ਼ਾ ਬਾਰੂਦ ਵੀ ਬਰਾਮਦ","PublishDate":"Wed, 23 Jan 2019 16:06:03 +00:00","Link":"https://punjabi.jagran.com/national/general-three-militant-killed-in-baramulla-kashmir-8633268.html"},{"Title":"ਕਾਂਗਰਸ ਦੀ ਬੇੜੀ ਪਾਰ ਲਗਾਉਣ ਲਈ ਪ੍ਰਿਅੰਕਾ ਦੀ ਐਂਟਰੀ, ਜਾਣੋ ਸਰਗਰਮ ਸਿਆਸਤ ਵਿਚ ਆਉਣ ਦੇ ਪੰਜ ਪ੍ਰਮੁੱਖ ਕਾਰਨ","Content":"ਪ੍ਰਿਅੰਕਾ ਗਾਂਧੀ ਭਾਵੇਂ ਹੁਣ ਤਕ ਸਰਗਰਮ ਸਿਆਸਤ ਵਿਚ ਨਾ ਰਹੀ ਹੋਵੇ ਅਤੇ ਨਾ ਹੀ ਉਨ੍ਹਾਂ ਨੇ ਹਾਲੇ ਤਕ ਚੋਣ ਲੜੀ ਹੋਵੇ, ਪਰ ਉਹ ਪਰਦੇ ਦੇ ਪਿੱਛੇ ਸਿਆਸਤ ਵਿਚ ਹਮੇਸ਼ਾ ਸਰਗਰਮ ਰਹੀ ਹੈ। ਫਿਰ ਭਾਵੇਂ ਮਾਮਲਾ ਵਰਕਰਾਂ ਨਾਲ ਬੈਠਕ ਕਰਨ ਦਾ ਹੋਵੇ ਜਾਂ ਰਣਨੀਤੀ ਬਣਾਉਣ ਦਾ, ਜਾਂ ਫਿਰ ਚੋਣ ਪ੍ਰਚਾਰ ਦਾ। ਚੋਣ ਲੜੇ ਬਿਨਾਂ ਵੀ ਕਾਂਗਰਸ ਦੇ ਅੰਦਰ ਅਤੇ ਭਾਰਤੀ ਸਿਆਸਤ 'ਚ ਉਨ੍ਹਾਂ ਦਾ ਰਸੂਖ਼ ਕਿਸੇ ਦਿੱਗਜ ਨੇਤਾ ਤੋਂ ਘੱਟ ਨਹੀਂ ਹੈ।","PublishDate":"Wed, 23 Jan 2019 16:04:40 +00:00","Link":"https://punjabi.jagran.com/national/general-priyanka-entry-to-cross-congress-boat-know-five-leading-reasons-for-active-politics-8633271.html"},{"Title":"ਨਸਲੀ ਟਿੱਪਣੀ ਕਰ ਕੇ ਫਸੇ ਪਾਕਿ ਕਪਤਾਨ","Content":"<p><p id='rel1'/>ਡਰਬਨ : ਪਾਕਿਸਤਾਨ ਤੇ ਦੱਖਣੀ ਅਫਰੀਕਾ ਵਿਚਾਲੇ ਖੇਡੇ ਗਏ ਦੂਜੇ ਵਨ ਡੇ ਵਿਚ ਮਹਿਮਾਨ ਟੀਮ ਨੂੰ ਪੰਜ ਵਿਕਟਾਂ ਨਾਲ ਹਾਰ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਇਸ ਮੁਕਾਬਲੇ ਦੌਰਾਨ ਇਕ ਘਟਨਾ ਦੇ ਚਲਦੇ ਪਾਕਿਸਤਾਨੀ ਕਪਤਾਨ ਸਰਫ਼ਰਾਜ਼ ਅਹਿਮਦ 'ਤੇ ਦੱਖਣੀ ਅਫਰੀਕੀ ਹਰਫ਼ਨਮੌਲਾ ਏਂਦੀਲੇ ਫੇਲੁਕਵਾਇਓ 'ਤੇ ਨਸਲੀ ਟਿੱਪਣੀ ਦਾ ਦੋਸ਼ ਲੱਗਾ ਹੈ। ਸਰਫ਼ਰਾਜ਼ ਵੱਲੋਂ ਕੀਤੀ ਟਿੱਪਣੀ ਸਟੰਪ ਮਾਈਕ ਵਿਚ ਕੈਦ ਹੋ ਗਈ ਹੈ ਜਿਸ 'ਤੇ ਆਈਸੀਸੀ ਸਖ਼ਤ ਕਦਮ ਉਠਾਅ ਸਕਦੀ ਹੈ। </p>\n\n<p> ਆਸਟ੫ੇਲੀਆ ਦੀ ਟੀਮ 'ਚ ਤਜਰਬੇ ਜਾਰੀ</p>\n<p> ਬਿ੍ਰਸਬੇਨ : ਬਾਲ ਟੈਂਪਰਿੰਗ ਵਿਵਾਦ ਤੋਂ ਬਾਅਦ ਆਸਟ੫ੇਲੀਆ ਦੀ ਟੀਮ ਵਿਚ  ਬਦੀਲੀ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ। ਭਾਰਤ ਹੱਥੋਂ ","PublishDate":"Wed, 23 Jan 2019 16:04:09 +00:00","Link":"https://punjabi.jagran.com/cricket/box-office-collection-pakistan-captain-sarfraz-in-racial-abuse-row-8633273.html"},{"Title":"ਆਖ਼ਰੀ ਦੋ ਵਨ ਡੇ ਤੇ ਟੀ-20 ਲੜੀ ਨਹੀਂ ਖੇਡਣਗੇ ਵਿਰਾਟ","Content":"ਬੀਸੀਸੀਆਈ ਨੇ ਭਾਰਤੀ ਕਪਤਾਨ ਵਿਰਾਟ ਕੋਹਲੀ ਨੂੰ ਨਿਊਜ਼ੀਲੈਂਡ ਖ਼ਿਲਾਫ਼ ਜਾਰੀ ਵਨ ਡੇ ਸੀਰੀਜ਼ ਦੇ ਆਖ਼ਰੀ ਦੋ ਮੈਚਾਂ ਵਿਚ ਆਰਾਮ ਦਿੱਤਾ ਹੈ। ਇਹੀ ਨਹੀਂ, ਉਹ ਟੀ-20 ਸੀਰੀਜ਼ ਦਾ ਵੀ ਹਿੱਸਾ ਨਹੀਂ ਹੋਣਗੇ। ਵਿਰਾਟ ਦੀ ਗ਼ੈਰਮੌਜੂਦਗੀ ਵਿਚ ਰੋਹਿਤ ਸ਼ਰਮਾ ਟੀਮ ਦੇ ਕਪਤਾਨ ਹੋਣਗੇ","PublishDate":"Wed, 23 Jan 2019 16:02:15 +00:00","Link":"https://punjabi.jagran.com/cricket/general-virat-kohli-8633257.html"},{"Title":"ਅੱਜ ਤੋਂ ਖੇਡੇ ਜਾਣਗੇ ਰਣਜੀ ਸੈਮੀਫਾਈਨਲ","Content":"<p><p id='rel1'/>ਬੈਂਗਲੁਰੂ : ਘਰੇਲੂ ਕਿ੍ਰਕਟ ਦੀਆਂ ਮਜ਼ਬੂਤ ਟੀਮਾਂ ਸੌਰਾਸ਼ਟਰ ਤੇ ਕਰਨਾਟਕ ਜਦ ਵੀਰਵਾਰ ਨੂੰ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਪੰਜ ਦਿਨਾ ਰਣਜੀ ਟਰਾਫੀ ਸੈਮੀਫਾਈਨਲ ਵਿਚ ਇਕ ਦੂਜੇ ਸਾਹਮਣੇ ਹੋਣਗੀਆਂ ਤਾਂ ਸਾਰਿਆਂ ਦੀਆਂ ਨਜ਼ਰਾਂ ਭਾਰਤੀ ਬੱਲੇਬਾਜ਼ ਚੇਤੇਸ਼ਵਰ ਪੁਜਾਰਾ ਤੇ ਮਯੰਕ ਅੱਗਰਵਾਲ ਦੇ ਪ੍ਰਦਰਸ਼ਨ 'ਤੇ ਹੋਣਗੀਆਂ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕੇਰਲ ਵਿਚ ਦੂਜੇ ਸੈਮੀਫਾਈਨਲ ਵਿਚ ਵਿਦਰਭ ਦਾ ਮੁਕਾਬਲਾ ਕੇਰਲ ਨਾਲ ਹੋਵੇਗਾ। </p>","PublishDate":"Wed, 23 Jan 2019 15:58:08 +00:00","Link":"https://punjabi.jagran.com/sports/general-ranji-semifinals-8633272.html"},{"Title":"ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਅਕਾਲ ਚਲਾਣੇ ‘ਤੇ ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ","Content":"<p>ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਅਤੇ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਵਿਆਹ ਨੂੰ ਮਹਿਜ ਇੱਕ ਸਾਲ ਹੀ ਹੋਇਆ ਸੀ ਤੇ ਬੇਟੀ ਬਿਕਰਮਜੀਤ ਕੌਰ ਤਿੰਨ ਮਹੀਨਿਆਂ ਦੀ ਸੀ ਜਦੋਂ ਲਾਲਾ ਨਰਾਇਣ ਕਤਲ ਕਾਂਡ ਮਾਮਲੇ ਵਿਚ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਵਾਲਿਆਂ ਦੀ ਗਿਰਫਤਾਰੀ ਹੋਈ ਤਾਂ ਸਰਕਾਰ ਦੇ ਰਵੱਈਏ ਖਿਲਾਫ ਰੋਸ ਜ਼ਾਹਰ ਕਰਨ ਲਈ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਰਲ ਕੇ ਭਾਰਤੀ ਜਹਾਜ ਨੂੰ ਅਗਵਾ ਕੀਤਾ। ਨਤੀਜੇ ਵਜੋਂ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਕਦੇ ਵੀ ਪਰਿਵਾਰ ਨਾਲ ਇੱਕਠੇ ਨਾ ਹੋ ਸਕੇ। ਵਿਦੇਸ਼ੀ ਵੀਜਾ ਨੀਤੀਆਂ ਕਾਰਣ ਉਹ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਅਤੇ ਆਪਣੀ ਬੇਟੀ ਪਾਸ ਵੀ ਨਾ ਰਹਿ ਸਕੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/wife-of-gajinder-singh-bibi-manjit-kaur-passed-away/\">ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਅਕਾਲ ਚਲਾਣੇ &#8216;ਤੇ ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 14:07:30 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/wife-of-gajinder-singh-bibi-manjit-kaur-passed-away/"},{"Title":"ਲਾਂਘੇ ਦੇ ਸੰਬੰਧ ਵਿਚ ਭਾਰਤ-ਪਾਕਿ ਗੱਲਬਾਤ ਲਈ ਭਾਰਤ ਨੇ 2 ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ","Content":"<p> ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਰਤਾਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਸਮਝੌਤੇ ਦਾ ਖਰੜਾ ਭਾਰਤ ਨਾਲ ਸਾਂਝਾ ਕਰਕੇ ਭਾਰਤ ਨੂੰ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਗੱਲਬਾਤ ਨੂੰ ਸਿਰੇ ਚਾੜ੍ਹਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ। ਇਸ ਮਗਰੋਂ ਨਵੀਂ ਦਿੱਲੀ ਨੇ ਇਸ ਲਈ 2 ਵੱਖ-ਵੱਖ ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/india-proposes-two-dates-for-corridor-talks/\">ਲਾਂਘੇ ਦੇ ਸੰਬੰਧ ਵਿਚ ਭਾਰਤ-ਪਾਕਿ ਗੱਲਬਾਤ ਲਈ ਭਾਰਤ ਨੇ 2 ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 10:48:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/india-proposes-two-dates-for-corridor-talks/"},{"Title":"ਅਰਦਾਸ ਵਿਚਲੇ ਸ਼ਬਦ ਨਿਤਿਸ਼ ਕੁਮਾਰ ਲਈ ਵਰਤਣ ਤੇ ਅਕਾਲੀ ਆਗੂ ਭਾਈ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਤਲਬ","Content":"<p>ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਹਿੱਤ ਖਿਲਾਫ ਪੁੱਜੀ ਸ਼ਿਕਾਇਤ ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਅਵਤਾਰ ਸਿੰਘ ਹਿੱਤ ਨੂੰ ਸਪਸ਼ਟੀਕਰਨ ਦੇਣ ਲਈ 28 ਜਨਵਰੀ ਨੂੰ ਸੱਦਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bhai-harpreet-singh-summoned-avtar-singh-hitt/\">ਅਰਦਾਸ ਵਿਚਲੇ ਸ਼ਬਦ ਨਿਤਿਸ਼ ਕੁਮਾਰ ਲਈ ਵਰਤਣ ਤੇ ਅਕਾਲੀ ਆਗੂ ਭਾਈ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 08:31:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bhai-harpreet-singh-summoned-avtar-singh-hitt/"},{"Title":"ਜਲਾਵਤਨ ਸਿੱਖ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਹੀਂ ਰਹੇ","Content":"<p>ਇਹ ਖਬਰ ਸਿੱਖ ਸਫਾਵਾਂ ਵਿਚ ਬੜੇ ਸੋਗ ਨਾਲ ਪੜ੍ਹੀ ਜਾਏਗੀ ਕਿ ਸਿੱਖ ਆਜਾਦੀ ਲਈ ਸੰਘਰਸ਼ੀਲ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਦੇ ਮੋਢੀਆਂ ਵਿਚੋਂ ਰਹੇ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਸਿਹਤ ਦੇ ਉਤਰਾਅ ਚੜ੍ਹਾਵਾਂ ਵਿੱਚੋਂ ਲੰਘਦਿਆਂ ਅੱਜ ਇਸ ਸੰਸਾਰ ਤੋਂ ਵਿਦਾ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bhai-gajinder-singh-wife-manjeet-kaur-passed-away/\">ਜਲਾਵਤਨ ਸਿੱਖ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਹੀਂ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 07:07:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bhai-gajinder-singh-wife-manjeet-kaur-passed-away/"},{"Title":"16 ਸਾਲਾਂ ਤੱਕ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ : ਅੰਸ਼ੁਲ ਛਤਰਪਤੀ","Content":"<p>ਹਰਿਆਣੇ ਦੀਆਂ ਤਿੰਨੋਂ ਸਿਆਸੀ ਜਮਾਤਾਂ ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ, ਕਾਂਗਰਸ ਅਤੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ(ਭਾਜਪਾ) ਦੀਆਂ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਦੇ ਇਸ਼ਾਰਿਆਂ ਉੱਤੇ ਨੱਚਦੀਆਂ ਰਹੀਆਂ ਤੇ ਉਸਨੂੰ ਉਸਦੇ ਜੁਰਮ ਦੀ ਸਜਾ ਮਿਲਣ ਤੋਂ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/dera-chief-and-government/\">16 ਸਾਲਾਂ ਤੱਕ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ : ਅੰਸ਼ੁਲ ਛਤਰਪਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 06:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/dera-chief-and-government/"},{"Title":"ਮੈਦਾਨਾਂ ‘ਚ ਮੀਂਹ ਤੇ ਪਹਾੜਾਂ ‘ਚ ਬਰਫ: ਕਣਕ ਲਈ ਲਾਹੇਵੰਦ","Content":"<p>ਖੇਤੀ ਵਿਭਾਗ ਦੇ ਡਾਇਰੈਕਟਰ ਜਸਬੀਰ ਸਿੰਘ ਬੈਂਸ ਨੇ ਕਿਹਾ ਇਸ ਨਾਲ ਫਸਲ ਦੀ ਪੈਦਾਵਾਰ 'ਚ ਵਾਧਾ ਹੋਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੀਂਹ ਪੈਣ ਨਾਲ ਪੀਲੀ ਕੁੰਗੀ ਦੇ ਰੋਗ ਤੋਂ ਵੀ ਫਸਲ ਦਾ ਬਚਾਅ ਹੋਵੇਗਾ ਤੇ ਮੀਂਹ ਬਿਲਕੁਲ ਢੁੱਕਵੇਂ ਸਮੇਂ 'ਤੇ ਪਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/rainfall-in-punjab-haryana-himachal/\">ਮੈਦਾਨਾਂ &#8216;ਚ ਮੀਂਹ ਤੇ ਪਹਾੜਾਂ &#8216;ਚ ਬਰਫ: ਕਣਕ ਲਈ ਲਾਹੇਵੰਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 05:42:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/rainfall-in-punjab-haryana-himachal/"},{"Title":"ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ","Content":"<p>ਸਿੱਖ ਯੂਥ ਫੈਡਰੇਸ਼ਨ ਦੇ ਆਗੂ ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਦਮਦਮੀ ਟਕਸਾਲ ਅਤੇ ਹੋਰ ਨੋਜਵਾਨ ਆਗੂਆਂ ਜਿਹਨਾਂ ਵਿੱਚ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਅਕਾਲੀ, ਭਾਈ ਪੰਜਾਬ ਸਿੰਘ, ਭਾਈ ਗੁਰਸੇਵਕ ਸਿੰਘ ਭਾਣਾ, ਭਾਈ ਪਪਲਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਰਾਹੀਂ ਇਹ ਐਲਾਨ ਕੀਤਾ ਕਿ ਉਹ ਵੀ 27 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੇ ਇਕੱਠ ਵਿੱਚ ਜਾ ਸ਼ਾਮਲ ਹੋਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/\">ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 13:15:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/"},{"Title":"ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ","Content":"<p>ਲਹਿੰਦੇ ਅਤੇ ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਵਿਚ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਹੁਣ ਲਗਭਗ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ।ਖਬਰਖਾਨੇ ਦੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਲਹਿੰਦੇ ਪੰਜਾਬ ਵੱਲ੍ਹ ਉਸਾਰੀ ਅੱਧ ਦੇ ਲਾਗੇ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ ਤੇ ਚੜ੍ਹਦੇ ਪਾਸੇ ਵੀ ਇਸ ਨੂੰ ਲੈ ਕੇ ਹਿਲ-ਜੁਲ ਵੇਖੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/\">ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 10:23:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾਵਾਂ ਦਿਵਾਉਣ ਲਈ ਗਵਾਹੀਆਂ ਦੇਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਮੁਕਦਮਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲਾਂ ਦਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਕੀਤਾ ਜਾਣ ਵਾਲਾ ਸਨਮਾਨ ਹੁਣ 26 ਜਨਵਰੀ ਨੂੰ ਹੋਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:43:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/"},{"Title":"ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜੂਰ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਉਪਰ ਕਬਜਾ ਕਰਨ ਦੀਆਂ ਮਹਾਂਰਾਸ਼ਟਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਨਾਕਾਮ ਕਰਨ ਲਈ ਸਿੱਖਾਂ ਨੇ ਮੁਹਾਜ ਖੋਹਲ ਦਿੱਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/\">ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:20:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/"}]