[{"Title":"BSF ਦੀ ਮਹਿਲਾ ਕਾਂਸਟੇਬਲ ਨੇ ਸਰਹੱਦ ਸੰਘਣੀ ਧੁੰਦ 'ਚ ਉੱਡਦੇ ਪਾਕਿਸਤਾਨੀ ਡ੍ਰੋਨ 'ਤੇ ਕੀਤੀ ਫਾਇਰਿੰਗ,ਚਾਰ ਜਵਾਨਾਂ ਵੱਲੋਂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਸਰਚ","Content":"ਪ੍ਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ  ਸੈਕਟਰ ਗੁਰਦਾਸਪੁਰ ਵਿਚ ਪਿਛਲੇ  ਸਮੇਂ ਵਿੱਚ ਵੱਖ ਵੱਖ ਬਟਾਲੀਅਨਾਂ ਦੀਆਂ ਬੀਓਪੀ ਤੇ  20 ਦੇ ਕਰੀਬ ਪਾਕਿਸਤਾਨੀ ਡਰੋਨ ਤੇ ਫਾਇਰਿੰਗ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ  । ਪ੍ਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਐਤਵਾਰ ਦੀ ਰਾਤ ਨੂੰ  ਬੀਐਸਐਫ ਦੀ ਦੱਸ ਬਟਾਲੀਅਨ ਦੀ ਬੀਓਪੀ ਕੱਸੋਵਾਲ ਸਰਹੱਦ ਤੇ ਤਾਇਨਾਤ ਜਵਾਨਾਂ ਵੱਲੋਂ  ਸਰਹੱਦ ਤੇ ਪਾਕਿਸਤਾਨੀ ਡ੍ਰੋਨ ਉੱਠਦਾ ਵੇਖਿਆ ।","PublishDate":"Mon, 20 Dec 2021 04:01:55 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-bsf-female-constable-fires-on-pakistani-drone-flying-in-dense-fog-across-border-9001203.html"},{"Title":"4 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਨਾ ਦਿਓ ਡੈਕਸਟ੍ਰੋਮੇਥੋਰਫਾਨ ਸੀਰਪ, ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਜਾਰੀ ਕੀਤਾ ਫਰਮਾਨ","Content":"। ਇਸ ਲਈ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਡਾਇਰੈਕਟੋਰੇਟ ਜਨਰਲ ਆਫ਼ ਹੈਲਥ ਸਰਵਿਸਿਜ਼ (ਡੀਜੀਐਚਐਸ) ਨੇ ਦਿੱਲੀ ਸਰਕਾਰ ਦੇ ਡਾਇਰੈਕਟੋਰੇਟ ਜਨਰਲ ਆਫ਼ ਹੈਲਥ ਸਰਵਿਸਿਜ਼ ਨੂੰ ਹਦਾਇਤ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਮੁਹੱਲਾ ਕਲੀਨਿਕਾਂ, ਡਿਸਪੈਂਸਰੀਆਂ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕਰਨ ਕਿ ਚਾਰ ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਇਹ ਸੀਰਪ ਨਾ ਦਿੱਤੀ ਜਾਵੇ।","PublishDate":"Mon, 20 Dec 2021 03:56:42 +00:00","Link":"https://www.punjabijagran.com/national/general-do-not-give-dextromethorphan-syrup-to-children-under-the-age-of-four-common-man-issues-9001202.html"},{"Title":"Omicron News Today: ਦੇਸ਼ 'ਚ ਓਮੀਕ੍ਰੋਨ ਦੇ 151 ਮਰੀਜ਼, ਏਮਜ਼ ਮੁਖੀ ਨੇ ਕਿਹਾ- ਹਰ ਸਥਿਤੀ ਲਈ ਤਿਆਰ ਰਹੋ","Content":" ਇਸ ਦੌਰਾਨ, ਡਾ: ਰਣਦੀਪ ਗੁਲੇਰੀਆ, ਡਾਇਰੈਕਟਰ, ਆਲ ਇੰਡੀਆ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਮੈਡੀਕਲ ਸਾਇੰਸਿਜ਼ (ਏਮਜ਼) ਨੇ ਯੂਕੇ ਵਿੱਚ ਓਮੀਕ੍ਰੋਨ ਦੇ ਕੇਸਾਂ ਦੇ ਤੇਜ਼ੀ ਨਾਲ ਫੈਲਣ ਦੇ ਵਿਚਕਾਰ, ਭਾਰਤ ਵਿੱਚ ਵੀ ਤਿਆਰੀ ਕਰਨ ਦੀ ਲੋੜ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ।","PublishDate":"Mon, 20 Dec 2021 03:48:45 +00:00","Link":"https://www.punjabijagran.com/national/general-omicron-cases-in-india-see-state-wise-city-wise-full-list-and-number-of-patients-of-covid-19-variant-9001201.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਅੱਜ 4 ਥਾਵਾਂ 'ਤੇ ਕਿਸਾਨ-ਮਜ਼ਦੂਰ ਰੇਲਵੇ ਟ੍ਰੈਕ 'ਤੇ ਦੇਣਗੇ ਧਰਨਾ, ਫਿਰੋਜ਼ਪੁਰ ਰੇਲਵੇ ਡਵੀਜ਼ਨ 'ਚ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਛੁੱਟੀਆਂ ਕੀਤੀਆਂ ਰੱਦ;ਜਾਣੋ  ਕਾਰਨ","Content":"ਮਜ਼ਦੂਰ-ਅੰਮ੍ਰਿਤਸਰ-ਬਿਆਸ ਰੇਲ ਸੈਕਸ਼ਨ 'ਤੇ ਜੰਡਿਆਲਾ-ਮਾਨਵਾਲਾ ਦੇ ਵਿਚਕਾਰ।-ਜਲੰਧਰ-ਪਠਾਨਕੋਟ ਰੇਲ ਸੈਕਸ਼ਨ 'ਤੇ ਟਾਂਡਾ ਉੜਮੁੜ-ਖੁੱਡਾ ਕੁਰਾਲਾ।- ਫ਼ਿਰੋਜ਼ਪੁਰ ਵਿੱਚ RUB ਤੋਂ ਉੱਪਰ ਟੈਂਕ ਵਾਲਾ।-ਤਰਨਤਾਰਨ ਵਿਖੇ ਅੰਮ੍ਰਿਤਸਰ ਖੇਮਕਰਨ ਰੇਲ ਸੈਕਸ਼ਨ।","PublishDate":"Mon, 20 Dec 2021 03:25:31 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-kisan-rail-roko-andolan-farmers-and-labourers-will-block-trains-on-december-20-in-punjab-9001198.html"},{"Title":"ਇਸ ਵਾਰ ਤੋਂ ਚਾਰ ਪੜਾਵਾਂ 'ਚ ਹੋਵੇਗੀ NEET UG ਕਾਉਂਸਲਿੰਗ, ਮੈਡੀਕਲ ਕਾਉਂਸਲਿੰਗ ਕਮੇਟੀ (MCC) ਨੇ ਜਾਰੀ ਕੀਤਾ ਨੋਟਿਸ","Content":"NEET UG 2021 ਕਾਉਂਸਲਿੰਗ, UG ਕੋਰਸਾਂ ਵਿੱਚ 15% ਆਲ ਇੰਡੀਆ ਕੋਟੇ ਦੀਆਂ ਸੀਟਾਂ ਅਤੇ 50% PG ਸੀਟਾਂ ਲਈ ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲੇ, ਸਿਹਤ ਸੇਵਾਵਾਂ ਦੇ ਡਾਇਰੈਕਟੋਰੇਟ ਜਨਰਲ ਦੇ ਅਧੀਨ ਮੈਡੀਕਲ ਕਾਉਂਸਲਿੰਗ ਕਮੇਟੀ (MCC) ਦੁਆਰਾ ਕਰਵਾਈ ਜਾਣੀ ਹੈ","PublishDate":"Mon, 20 Dec 2021 03:19:42 +00:00","Link":"https://www.punjabijagran.com/education/general-neet-ug-counseling-2021-to-be-conducted-in-four-rounds-mcc-issues-important-notice-9001197.html"},{"Title":"ਜਥੇਦਾਰ ਨੇ 25 ਨੂੰ  ਸੱਦੀ ਪੰਜ ਸਿੰਘ ਸਾਹਿਬਾਨ ਦੀ ਇਕੱਤਰਤਾ","Content":"ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਤੇ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਅਤੇ ਸਰਕਾਰਾਂ ਨੂੰ ਤਾਡ਼ਨਾ ਕਰਨ ਸਬੰਧੀ ਪੰਜ ਸਿੰਘ ਸਾਹਿਬਾਨ ਦੀ ਇਕੱਤਰਤਾ 25 ਦਸੰਬਰ ਨੂੰ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਸਕੱਤਰੇਤ ਵਿਖੇ ਰੱਖੀ ਗਈ ਹੈ। ","PublishDate":"Mon, 20 Dec 2021 03:05:48 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-jathedar-convened-a-gathering-of-panj-singh-sahibs-on-the-25th-9001196.html"},{"Title":"ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਮੁੜ ਭਖਿਆ ਬੇਅਦਬੀ ਮਾਮਲਾ, ਹੁਣ ਚੰਨੀ ਸਰਕਾਰ ਦੀ ਕਾਰਵਾਈ ’ਤੇ ਨਜ਼ਰ","Content":"ਯਕੀਨੀ ਤੌਰ ’ਤੇ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ’ਚ ਇਕ ਵਾਰ ਮੁਡ਼ ਇਹ ਮੁੱਦਾ ਹੁਣ ਹੋਰ ਸਾਰੇ ਮੁੱਦਿਆਂ ’ਤੇ ਹਾਵੀ ਰਹੇਗਾ, ਕਿਉਂਕਿ ਇਹ ਲੋਕਾਂ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨਾਲ ਜੁਡ਼ਿਆ ਹੋਇਆ ਮਾਮਲਾ ਹੈ। ਪਰ ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਹ ਸਵਾਲ ਵੀ ਉੱਠਣ ਲੱਗੇ ਹਨ ਕਿ ਆਖ਼ਰ ਬੇਅਦਬੀ ਦੀਆਂ ਇਨ੍ਹਾਂ ਘਟਨਾਵਾਂ ਪਿੱਛੇ ਕੌਣ ਹੈ ਤੇ ਉਸ ਦੀ ਮੰਸ਼ਾ ਕੀ ਹੈ?","PublishDate":"Mon, 20 Dec 2021 03:02:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-controversy-erupts-again-before-elections-now-look-at-channi-governments-action-9001195.html"},{"Title":"ਮਾਫ਼ੀਆ ਕਾਰਨ ਹਾਕੀ ਹੋਈ ਬਰਬਾਦ : ਸੰਧੂ","Content":"ਹਾਕੀ ਤੋਂ ਕਿਨਾਰਾ ਕਰਦੇ ਹੋਏ ਪੰਜਾਬ ਵਿਚ ਪਿਛਲੇ 13 ਸਾਲਾਂ ਤੋਂ ਸਰਗਰਮ ‘ਹਾਕੀ ਖੇਡ ਮਾਫੀਏ’ ਵਿਰੁੱਧ ਬਤੌਰ ਹਾਕੀ ਵਿਸਲ ਬਲੋਅਰ ਕੰਮ ਕਰਨ ਲਈ ਲਾਮਬੰਦ ਹੋਏ ਹਨ।","PublishDate":"Mon, 20 Dec 2021 02:54:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-hockey-ruined-due-to-mafia-said-iqbal-singh-sandhu-9001194.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਦਾ ਸਾਰਾ ਖਜ਼ਾਨਾ ਸਿਰਫ਼ ਆਪਣੇ ਨਾਂ ਦੇ ਇਸ਼ਤਿਹਾਰ ਦੇਣ ’ਚ ਲਗਾ ਰਹੇ : ਪ੍ਰੋ. ਲਕਸ਼ਮੀਕਾਂਤਾ ਚਾਵਲਾ","Content":"ਇਕ ਮਹੀਨਾ ਪਹਿਲਾਂ ਇਹ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਕਿ 36 ਹਜ਼ਾਰ ਮੁਲਾਜ਼ਮ ਪੱਕੇ ਕੀਤੇ ਜਾਣਗੇ ਤੇ ਉਹ ਮੁਲਾਜ਼ਮ ਦਿਨ ਰਾਤ ਸਰਕਾਰ ਦੇ ਉਸ ਆਦੇਸ਼ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਹਨ ਜਿਸ ਮੁਤਾਬਕ ਉਨ੍ਹਾਂ ਨੂੰ ਰੈਗੂਲਰ ਕੀਤਾ ਜਾਵੇਗਾ","PublishDate":"Mon, 20 Dec 2021 02:51:04 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-chief-minister-punjabs-entire-treasury-is-being-spent-only-on-advertising-his-name-prof-laxmikanta-chawla-9001193.html"},{"Title":"ਪੌਂਗ ਡੈਮ ’ਚ 70 ਹਜ਼ਾਰ ਮਹਿਮਾਨ ਪੰਛੀਆਂ ਦੀ ਆਮਦ, 88 ਪ੍ਰਜਾਤੀਆਂ ਦੇ ਪਰਵਾਸੀ ਪੰਛੀਆਂ ਨੇ ਜਮਾਇਆ ਡੇਰਾ","Content":"ਗਿਣਤੀ ਲਈ ਵਣ ਪ੍ਰਾਣੀ ਵਿੰਗ ਨੇ 15 ਟੀਮਾਂ ਦਾ ਗਠਨ ਕੀਤਾ। ਦੇਰ ਰਾਤ ਤਕ ਗਿਣਤੀ ਮੁਹਿੰਮ ਚਲਾਈ ਗਈ। ਵਣ ਪ੍ਰਾਣੀ ਵਿੰਗ ਹਮੀਰਪੁਰ ਦੇ ਡੀਐੱਫਓ ਰਾਹੁਲ ਰੋਹਾਣੇ ਨੇ ਇਸ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ","PublishDate":"Mon, 20 Dec 2021 02:46:13 +00:00","Link":"https://www.punjabijagran.com/national/general-pong-lake-68-thousands-migratory-birds-of-88-species-arrived-in-wetland-area-9001192.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]