[{"Title":"ਸਮਾਜ ਸੇਵੀ ਨੇ ਲਾਇਆ ਫ੍ਰੀ ਸ਼ੂਗਰ ਪਾਊਡਰ ਵੰਡਣ ਦਾ ਕੈਂਪ","Content":"ਸ਼ਹਿਰ ਨਿਵਾਸੀ ਤੇ ਸਮਾਜ ਸੇਵੀ ਰਾਜ ਕੁਮਾਰ ਜ਼ਿੰਦਲ (ਜ਼ਿੰਦਲ ਫ਼ਾਇਨਾਂਸ ਕੰਪਨੀ ਮਾਨਸਾ) ਬਰਨਾਲੇ ਵਾਲਿਆਂ ਨੇ ਅੱਜ ਸਵੇਰੇ ਆਪਣੀ ਦੁਕਾਨ ਨੰਬਰ. 376 ਪੁਰਾਣੀ ਅਨਾਜ ਮੰਡੀ ਮਾਨਸਾ ਵਿਖੇ ਆਪਣੇ ਸਵ. ਪਿਤਾ ਅਮਰ ਨਾਥ ਜ਼ਿੰਦਲ ਦੀ 6ਵੀਂ ਬਰਸੀ ਮੌਕੇ ਸ਼ੂਗਰ ਪਾਊਡਰ ਫ੍ਰੀ ਵੰਡਣ ਦਾ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ 222 ਸ਼ੂਗਰ ਰੋਗੀਆਂ ਦੀ ਮੁਫ਼ਤ ਜਾਂਚ ਕੀਤੀ ਗਈ ਅਤੇ ਨਾਲ ਹੀ ਸਾਰਿਆਂ ਨੂੰ ਪਾਊਡਰ ਦੀਆਂ ਡੱਬੀਆਂ ਵੰਡੀਂਆਂ। ਇਸ ਮੌਕੇ ਕੈਂਪ ਦਾ ਉਦਘਾਟਨ ਮੁੱਖ ਮਹਿਮਾਨ ਬਾਬਾ ਹਾਕਮ ਸਿੰਘ ਧੰਨਾ ਜੱਟ ਗਊਸ਼ਾਲਾ ਹੰਡਾਇਆ ਵਾਲੇ, ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਧਾਲੀਵਾਲ, ਚੌਧਰੀ ਈਸ਼ਵਰ ਚੰਦ, ਮਿੱਠੂ ਰਾਮ ਮੂਸੇਵਾਲੇ, ਚੋਧਰੀ ਵਿਨੋਦ ਕੁਮਾਰ, ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਚੌਧਰੀ","PublishDate":"Wed, 18 Oct 2023 13:47:22 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-social-worker-father-city-bathinda-9291612.html"},{"Title":"ਸਹਿਬਾਜ਼ਪੁਰਾ ਸਕੂਲ 'ਚ ਜ਼ੋਨਲ ਐਥਲੈਟਿਕ ਮੀਟ ਕਰਵਾਈ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਸਹਿਬਾਜ਼ਪੁਰਾ ਵਿਖੇ ਜ਼ੋਨਲ ਐਥਲੈਟਿਕ ਮੀਟ ਕਰਵਾਈ ਗਈ। ਪਿੰ੍ਸੀਪਲ ਗੁਰਮੇਲ ਸਿੰਘ ਤੇ ਸਮੂਹ ਸਟਾਫ਼ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਹੋਈ ਇਸ ਮੀਟ ਦੌਰਾਨ ਅੰਡਰ-19 (ਲੜਕੀਆਂ) ਦੇ 3000 ਮੀਟਰ ਰੇਸ ਮੁਕਾਬਲੇ 'ਚ ਸ਼ਿਵਾਨੀ ਨੇ ਪਹਿਲਾ, ਮਨਵੀਰ ਕੌਰ ਨੇ ਦੂਜਾ ਤੇ ਕਰਮਜੀਤ ਕੌਰ ਨੇ ਤੀਜਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ, ਉਥੇ ਹੀ 800 ਮੀਟਰ ਦੌੜ ਵਿਚ ਕਾਲੀ, ਰਤਨਵੀਰ ਕੌਰ ਤੇ ਅਨਮੋਲਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਕ੍ਰਮਵਾਰ ਪਹਿਲਾ, ਦੂਜਾ ਤੇ ਤੀਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ।","PublishDate":"Wed, 18 Oct 2023 13:47:22 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-zonal-athletic-meet-was-held-at-sehabazpura-school-9291611.html"},{"Title":"ਦੁਸ਼ਹਿਰਾ ਉਤਸਵ ਨੂੰ ਲੈ ਕੇ ਖਰੜ 'ਚ ਕੱਢੀ ਗਈ ਸ਼ੋਭਾ ਯਾਤਰਾ","Content":"ਮਹਿਰਾ, ਖਰੜ : ਦੁਸਹਿਰਾ ਕਮੇਟੀ ਖਰੜ ਵਲੋਂ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਸਾਲ ਵੀ ਸ਼ੋਭਾ ਯਾਤਰਾ ਕੱਢੀ ਗਈ। ਜਿਸ 'ਚ ਭਗਵਾਨ ਗਣੇਸ਼","PublishDate":"Wed, 18 Oct 2023 13:46:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-shobha-yatra-taken-out-in-kharar-on-the-occasion-of-dussehra-festival-9291610.html"},{"Title":"ਇੰਟਰ ਹਾਊਸ ਕੁਇਜ਼ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ","Content":"ਐੱਸਬੀਆਰਐੱਸ ਗੁਰੂਕੁਲ ਸਕੂਲ ਵਿਚ ਨੌਵੀਂ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵਿਚ ਇੰਟਰ ਹਾਊਸ ਕੁਇਜ਼ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਚਾਰਾਂ ਹਾਊਸਾਂ ਨਾਲੰਦਾ, ਤਕਸ਼ਿਲਾ, ਉਜੈਨ ਤੇ ਵਲੱਭੀ ਦੇ ਚੁਣੇ ਹੋਏ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਕੁਇਜ਼ ਨੂੰ ਤਿੰਨ ਰਾਊਂਡਾਂ ਵਿਚ ਵੰਡਿਆ ਗਿਆ। ਹਰ ਰਾਊਂਡ ਵਿਚ ਵਿਦਿਆਰਥੀਆਂ ਤੋਂ ਪੰਜ-ਪੰਜ ਪ੍ਰਸ਼ਨ ਪੁੱਛੇ ਗਏ। ਪਹਿਲੇ ਰਾਊਂਡ ਵਿਚ ਹਰ ਪ੍ਰਸ਼ਨ ਦਾ ਉੱਤਰ ਦੇਣ ਲਈ ਤੀਹ ਸੈਕਿੰਡ ਦਾ ਸਮਾਂ ਦਿੱਤਾ ਗਿਆ, ਦੂਸਰਾ ਰਾਊਂਡ ਬਜਰ ਰਾਊਂਡ ਸੀ ਅਤੇ ਤੀਜਾ ਰਾਊਂਡ ਰੈਪਿਡ ਫਾਇਰ ਰਾਊਂਡ ਸੀ। ਕੁਇਜ਼ ਦੀ ਮੇਜਬਾਨੀ ਖੁਦ ਡਾਇਰੈਕਟਰ ਪਿੰ੍ਸੀਪਲ ਧਵਨ ਕੁਮਾਰ ਨੇ ਕੀਤੀ।","PublishDate":"Wed, 18 Oct 2023 13:45:19 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-conducted-inter-house-quiz-competition-9291609.html"},{"Title":"ਬੀਆਰਆਈ ਤੋਂ ਵੱਖ ਹੋਣ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ 'ਤੇ ਚੀਨ ਨੇ ਪੱਛਮੀ ਮੁਲਕਾਂ ਨੂੰ ਵੰਗਾਰ","Content":"ਕ ਤਬਦੀਲੀ ਕੀਤੀ ਹੈ। ਬਲੂਪਿ੍ਰੰਟ ਅਸਲੀ ਯੋਜਨਾਵਾਂ ਵਿਚ ਤਬਦੀਲ ਹੋ ਗਏ ਹਨ। ਜਿਨਪਿੰਗ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਬੈਲਟ ਐਂਡ ਰੋਡ ਬੁਨਿਆਦੀ ਢਾਂਚਾ ਨੀਤੀ 'ਤੇ ਆਪਣੇ ਦਸਤਖ਼ਤ ਨਾਲ ਨਵੇਂ ਫੋਰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਹੈ। ਇਸ ਦੌਰਾਨ ਰੂਸ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਵਲਾਦੀਮੀਰ ਪੁਤਿਨ ਵੀ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Wed, 18 Oct 2023 13:44:17 +00:00","Link":"https://www.punjabijagran.com/national/general-bee-aar-aaee-bee-aar-aaee-9291607.html"},{"Title":"ਮਾਮਲਾ ਜਾਅਲੀ ਐੱਨਓਸੀ ਨਾਲ ਰਜਿਸਟਰੀਆਂ ਕਰਾਉਣ ਦਾ","Content":"ਸੁਨੀਲ ਕੁਮਾਰ ਭੱਟੀ, ਡੇਰਾਬੱਸੀ : ਜਾਅਲੀ ਐੱਨਓਸੀ ਨਾਲ ਨਾਜਾਇਜ਼ ਕਾਲੋਨੀਆਂ ਵਿਖੇ ਪਲਾਟਾਂ ਦੀ ਰਜਿਸਟਰੀਆਂ ਕਰਵਾਉਣ ਦੇ ਮਾਮਲੇ 'ਚ ਪੁਲਿਸ ਨੇ ਇਕ ਅਸ਼ਟਾਮ ਫ਼ਰੋਸ਼ ਸਮੇਤ","PublishDate":"Wed, 18 Oct 2023 13:44:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-case-of-making-registrations-with-fake-noc-9291608.html"},{"Title":"ਅਕਾਲੀ ਆਗੂ ਇੰਜ. ਹਨੀਸ਼ ਬਾਂਸਲ ਦਾ ਸਨਮਾਨ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਆਗੂ ਹਨੀਸ਼ ਬਾਂਸਲ ਦਾ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਈਸਟ ਕੈਨੇਡਾ ਵੱਲੋਂ ਪਾਰਟੀ ਵਿਚ ਵਧੀਆ ਕਾਰਗੁਜ਼ਾਰੀ ਅਤੇ ਸਮਾਜ ਸੇਵਾ ਦੇ ਕੰਮਾਂ ਵਿਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਪਾਉਣ ਲਈ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਹਨੀਸ਼ ਬਾਂਸਲ ਅੱਜ ਕੱਲ੍ਹ ਕੈਨੇਡਾ ਵਿਖੇ ਗਏ ਹੋਏ ਹਨ। ਉਹ ਪੰਜਾਬੀਆਂ ਨਾਲ ਲਗਾਤਾਰ ਰਾਬਤਾ ਕਰਕੇ ਪੰਜਾਬੀਆਂ ਦੇ ਵੱਖ ਵੱਖ ਮੁੱਦਿਆਂ 'ਤੇ ਵਿਚਾਰਾਂ ਵੀ ਕਰ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਦਾ ਇਹ ਸਨਮਾਨ ਪ੍ਰਮਾਤਮਾ ਸਿੰਘ ਸਿੱਧੂ ਹਮੀਰਗੜ੍ਹ ਅਤੇ ਸ਼ਿਵ ਇੰਦਰ ਸਿੰਘ ਸਲਾਬਤਪੁਰਾ ਵੱਲੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਈਸਟ ਟਰਾਂਟੋ ਕੈਨੇਡਾ ਦੇ ਦਫ਼ਤਰ ਵਿਖੇ ਸਮੂਹ ਅਹੁਦੇਦਾਰਾਂ ਅਤੇ ਵਰਕਰਾਂ ਨਾਲ ਕੀਤਾ ਗਿਆ ਹੈ। \n","PublishDate":"Wed, 18 Oct 2023 13:44:17 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-shromani-akali-dal-hanish-bansal-9291606.html"},{"Title":"ਮੰਡੀਆਂ ਵਿੱਚੋਂ ਨਾ ਚੁੱਕਣ ਕਰਕੇ ਭਿੱਖੀਵਿੰਡ 'ਚ ਕੇਂਦਰ ਸਰਕਾਰ ਦਾ ਫੂਕਿਆ ਪੁਤਲਾ","Content":"ਰਾਜਨ ਚੋਪੜਾ, ਭਿੱਖੀਵਿੰਡ : ਦਾਣਾ ਮੰਡੀ ਭਿੱਖੀਵਿੰਡ ਵਿਚ ਜਮਹੂਰੀ ਕਿਸਾਨ ਸਭਾ ਪੰਜਾਬ ਦੀ ਪਹਿਲਕਦਮੀ ਤੇ ਆੜ੍ਹਤੀਆਂ ਅਤੇ ਪੱਲੇਦਾਰਾਂ ਨੇ ਮਿਲਕੇ ਮੰਡੀਆਂ ਵਿਚ ਝੋਨੇ ਦੀਆਂ ਬੋਰੀਆਂ ਦੇ ਲੱਗੇ ਅੰਬਾਰ ਤੋਂ ਤੰਗ ਆ ਕੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ।","PublishDate":"Wed, 18 Oct 2023 13:44:16 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9291605.html"},{"Title":"ਜਮਹੂਰੀ ਕਿਸਾਨ ਸਭਾ ਨੇ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨਾ ਮੰਨਣ ਦੇ ਰੋਸ ਵਜੋਂ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ","Content":"ਲਵਦੀਪ ਗੇਵਗਨ, ਸਰਹਾਲੀ ਕਲਾਂ : ਅੱਜ ਜਮਹੂਰੀ ਕਿਸਾਨ ਸਭਾ ਦੇ ਆਗੂ ਜਗੀਰ ਸਿੰਘ ਗੰਡੀਵਿੰਡ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨਾ ਮੰਨਣ ਦੇ ਰੋਸ ਵਜੋਂ  ਗੰਡੀਵਿੰਡ ਤੇ ਹਰੀਕੇ ਦਾਣਾ ਮੰਡੀਆਂ ਵਿਚ ਕੇਂਦਰ ਸਰਕਾਰ ਦਾ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ।","PublishDate":"Wed, 18 Oct 2023 13:43:15 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9291604.html"},{"Title":"ਸੀਟੀ ਦੀ ਐੱਨਐੱਸਐੱਸ ਯੂਨਿਟ ਨੇ ਕੱਢੀ ਅੰਮਿ੍ਤ ਕਲਸ਼ ਯਾਤਰਾ","Content":"ਸੀਟੀ ਯੂਨੀਵਰਸਿਟੀ ਦੀ ਐੱਨਐੱਸਐੱਸ ਯੂਨਿਟ ਵੱਲੋਂ ਅੰਮਿ੍ਤ ਕਲਸ਼ ਯਾਤਰਾ ਕੱਢੀ ਗਈ। ਐੱਨਐੱਸਐੱਸ ਪੋ੍ਗਰਾਮ ਕੋਆਰਡੀਨੇਟਰ ਹਰਵਿੰਦਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਵਿਭਾਗ ਦੇ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਈਆਰ ਦਵਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਕਰਵਾਏ ਗਏ ਇਸ ਪ੍ਰਰੋਗਰਾਮ ਦਾ ਉਦੇਸ਼ ਵਿਦਿਆਰਥੀਆਂ ਵਿਚ ਦੇਸ਼ ਭਗਤੀ ਦੀ ਡੂੰਘੀ ਭਾਵਨਾ ਪੈਦਾ ਕਰਨਾ ਸੀ। \n","PublishDate":"Wed, 18 Oct 2023 13:42:14 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-nss-unit-of-ct-university-conducted-amrit-kalash-yatra-9291603.html"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਫ਼ਾਇਦੇਮੰਦ ਸੁੱਕੇ ਮੇਵੇ","Content":"ਸਾਡੀ ਸਾਰਿਆਂ ਦੀ ਰੋਜ਼ਾਨਾ ਦੇ ਖਾਣ ਪੀਣ ਵਿਚ ਸੁੱਕੇ ਮੇਵੇ ਮਹੱਤਵਪੂਰਨ ਰੋਲ ਨਿਭਾਉਂਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਨੂੰ ਪੂਰੇ ਦਿਨ ਕਿਸੇ ਵੀ","PublishDate":"Wed, 18 Oct 2023 12:00:16 +00:00","Link":"http://punjabnewsusa.com/13590/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%ab%e0%a8%bc%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a9%87%e0%a8%ae%e0%a9%b0%e0%a8%a6-%e0%a8%b8%e0%a9%81/"},{"Title":"ਸਤਲੁਜ ਬਿਆਸ ਦੀ ਮਿਲਣੀ, ਦੋ ਵੇਈਆਂ ਅਤੇ ਬੁੱਢੀ ਬਿਆਸ","Content":"ਜਤਿੰਦਰ ਮੌਹਰ ਦਰਿਆਵਾਂ ਦੇ ਵਹਿਣ ਵਿਗਿਆਨਕ ਖੋਜਾਂ ਮੁਤਾਬਿਕ ਸਤਲੁਜ ਅਤੇ ਬਿਆਸ ਅੱਠ ਹਜ਼ਾਰ ਸਾਲ ਪਹਿਲਾਂ ਮੌਜੂਦਾ ਵਹਿਣਾਂ ਵਿੱਚ ਪਹੁੰਚ ਚੁੱਕੇ","PublishDate":"Wed, 18 Oct 2023 11:59:05 +00:00","Link":"http://punjabnewsusa.com/13587/magazine/%e0%a8%b8%e0%a8%a4%e0%a8%b2%e0%a9%81%e0%a8%9c-%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%bf%e0%a8%b2%e0%a8%a3%e0%a9%80-%e0%a8%a6%e0%a9%8b-%e0%a8%b5%e0%a9%87%e0%a8%88/"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਕੌਲਿਜੀਅਮ ਨੇ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜਾਂ ਵਜੋਂ 5 ਵਕੀਲਾਂ ਦੇ ਨਾਵਾਂ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਚੀਫ਼ ਜਸਟਿਸ ਡੀਵਾਈ ਚੰਦਰਚੂੜ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਕੌਲਿਜੀਅਮ ਨੇ ਵੱਖ-ਵੱਖ ਹਾਈ ਕੋਰਟਾਂ ਦੇ ਜੱਜਾਂ ਵਜੋਂ","PublishDate":"Wed, 18 Oct 2023 11:56:59 +00:00","Link":"http://punjabnewsusa.com/13584/miscellaneous-news/%e0%a8%b8%e0%a9%81%e0%a8%aa%e0%a8%b0%e0%a9%80%e0%a8%ae-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%95%e0%a9%8c%e0%a8%b2%e0%a8%bf%e0%a8%9c%e0%a9%80%e0%a8%85%e0%a8%ae-%e0%a8%a8%e0%a9%87-%e0%a8%aa/"},{"Title":"ਸਰਕਾਰ ਨੇ ਕਣਕ ਦਾ ਘੱਟੋ ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ (ਐੱਮਐੱਸਪੀ) ਡੇਢ ਸੌ ਵਧਾ ਕੇ 2275 ਰੁਪਏ ਪ੍ਰਤੀ ਕੁਇੰਟਲ ਕੀਤਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਨੇ ਫਸਲੀ ਸੀਜ਼ਨ 2024-25 ਲਈ ਕਣਕ ਦਾ ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ (ਐੱਮਐੱਸਪੀ) ’ਚ 150 ਰੁਪਏ ਵਧਾ","PublishDate":"Wed, 18 Oct 2023 11:55:42 +00:00","Link":"http://punjabnewsusa.com/13581/india-news/%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a8%a3%e0%a8%95-%e0%a8%a6%e0%a8%be-%e0%a8%98%e0%a9%b1%e0%a8%9f%e0%a9%8b-%e0%a8%98%e0%a9%b1%e0%a8%9f-%e0%a8%b8%e0%a8%ae/"},{"Title":"ਭਗਵੰਤ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਦਰਬਾਰ ਸਾਹਿਬ ’ਚ ਅਰਦਾਸ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਨਸ਼ਾ ਮੁਕਤੀ ਮੁਹਿੰਮ ਤਹਿਤ ਅੱਜ ਅੰਮ੍ਰਿਤਸਰ ਪੁਲੀਸ ਕਮਿਸ਼ਨਰੇਟ ਵੱਲੋਂ ਆਰੰਭ ਕੀਤੀ ਮੁਹਿੰਮ  ਦਿ ਹੋਪ ਇਨੀਸ਼ੀਏਟਿਵ ਵਿੱਚ","PublishDate":"Wed, 18 Oct 2023 11:52:50 +00:00","Link":"http://punjabnewsusa.com/13577/punjab-news/13577/"},{"Title":"ਟੀਵੀ ਪੱਤਰਕਾਰ ਸੌਮਿਆ ਵਿਸ਼ਵਨਾਥਨ ਹਤਿਆ ਮਾਮਲਾ: 4 ਮੁਲਜ਼ਮ ਦੋਸ਼ੀ ਕਰਾਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ ਬੁਧਵਾਰ ਨੂੰ ਟੈਲੀਵਿਜ਼ਨ ਪੱਤਰਕਾਰ ਸੌਮਿਆ ਵਿਸ਼ਵਨਾਥਨ ਦੀ ਹਤਿਆ ਦੇ ਮਾਮਲੇ ਵਿਚ ਚਾਰ ਲੋਕਾਂ","PublishDate":"Wed, 18 Oct 2023 11:46:52 +00:00","Link":"http://punjabnewsusa.com/13574/top-news/%e0%a8%9f%e0%a9%80%e0%a8%b5%e0%a9%80-%e0%a8%aa%e0%a9%b1%e0%a8%a4%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a9%8c%e0%a8%ae%e0%a8%bf%e0%a8%86-%e0%a8%b5%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%b5/"},{"Title":"31 ਸਾਲ ਪਹਿਲਾਂ ‘ਫਰਜ਼ੀ ਮੁਕਾਬਲੇ’ ‘ਚ ਮਾਰਿਆ ਗਿਆ ਵਿਅਕਤੀ CBI ਨੇ ਪਟਿਆਲਾ ‘ਚ ਜ਼ਿੰਦਾ ਪਾਇਆ","Content":"ਪਟਿਆਲਾ &#8211; ਸਥਾਨਕ ਵਾਸੀ ਜਗੀਰ ਸਿੰਘ (71) 31 ਸਾਲ ਪਹਿਲਾਂ ਅਜਨਾਲਾ ਵਿਖੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਦੌਰਾਨ ਸਾਥੀ ਦਲਜੀਤ ਸਿੰਘ ਸਮੇਤ ਮ੍ਰਿਤਕ","PublishDate":"Wed, 18 Oct 2023 01:54:52 +00:00","Link":"http://punjabnewsusa.com/13567/punjab-news/31-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%ab%e0%a8%b0%e0%a8%9c%e0%a8%bc%e0%a9%80-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a8%b2%e0%a9%87/"},{"Title":"ਮਲੇਸ਼ੀਆ ਗਏ ਪੰਜਾਬੀ ਦੀ ਮੌਤ; ਹਫ਼ਤੇ ਬਾਅਦ ਭੈਣ ਦੇ ਵਿਆਹ ਲਈ ਆਉਣਾ ਸੀ ਪੰਜਾਬ","Content":"ਗੁਰਦਾਸਪੁਰ: ਜ਼ਿਲ੍ਹੇ ਦੇ ਕਸਬਾ ਕਾਹਨੂੰਵਾਨ ਬਲਾਕ ਦੇ ਬੇਟ ਖੇਤਰ ਦੇ ਪਿੰਡ ਦਾਤਾਰਪੁਰ ਦੇ ਵਿਦੇਸ਼ ਗਏ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋਣ ਦੀ","PublishDate":"Wed, 18 Oct 2023 00:55:52 +00:00","Link":"http://punjabnewsusa.com/13559/features-news/%e0%a8%ae%e0%a8%b2%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a9%80%e0%a8%86-%e0%a8%97%e0%a8%8f-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%a4-%e0%a8%b9/"},{"Title":"ਮਹਿਲਾ ਨੇ ਪ੍ਰੇਮੀ ਨਾਲ ਮਿਲ ਕੇ ਵੇਚਿਆ ਡੇਢ ਸਾਲ ਦਾ ਬੱਚਾ; ਪਤੀ ਦੀ ਸ਼ਿਕਾਇਤ ’ਤੇ 6 ਵਿਰੁਧ ਮਾਮਲਾ ਦਰਜ","Content":"ਬਠਿੰਡਾ: ਬਠਿੰਡਾ ਵਿਚ ਵਿਆਹੁਤਾ ਔਰਤ ਨੇ ਅਪਣੇ ਪ੍ਰੇਮੀ ਨਾਲ ਮਿਲ ਕੇ ਅਪਣਾ ਡੇਢ ਸਾਲ ਦਾ ਬੱਚਾ ਹਰਿਆਣਾ ਦੇ ਇਕ ਬੇਔਲਾਦ","PublishDate":"Wed, 18 Oct 2023 00:53:13 +00:00","Link":"http://punjabnewsusa.com/13548/punjab-news/%e0%a8%ae%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%ae%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ae%e0%a8%bf%e0%a8%b2-%e0%a8%95%e0%a9%87/"},{"Title":"2020 ਦੇ ਦਿੱਲੀ ਦੰਗੇ: ਅਦਾਲਤ ਨੇ ਅਣਮੰਨੇ ਮਨ ਨਾਲ ਜਾਂਚ ਲਈ ਪੁਲਿਸ ਦੀ ਝਾੜਝੰਬ ਕੀਤੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ 2020 ਦੇ ਫਿਰਕੂ ਦੰਗਿਆਂ ਦੀ ਚਾਰਜਸ਼ੀਟ ‘ਅਣਮੰਨੇ ਮਨ ਨਾਲ’ ਦਾਇਰ ਕਰਨ ਤੋਂ ਬਾਅਦ","PublishDate":"Wed, 18 Oct 2023 00:52:07 +00:00","Link":"http://punjabnewsusa.com/13549/features-news/2020-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%b0%e0%a8%97%e0%a9%87-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%85%e0%a8%a3%e0%a8%ae/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]