[{"Title":"Ashes Test  : ਖਵਾਜਾ ਦੇ ਸੈਂਕੜੇ ਨਾਲ ਇੰਗਲੈਂਡ ਖ਼ਿਲਾਫ਼ ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਬਣਾਇਆ ਵੱਡਾ ਸਕੋਰ","Content":"ਉਸਮਾਨ ਖਵਾਜਾ ਦੇ ਨੌਵੇਂ ਟੈਸਟ ਸੈਂਕੜੇ ਦੀ ਮਦਦ ਨਾਲ ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਇੰਗਲੈਂਡ ਖ਼ਿਲਾਫ਼ ਚੌਥੇ ਐਸ਼ੇਜ਼ ਟੈਸਟ ਦੇ ਦੂਜੇ ਦਿਨ ਅੱਠ ਵਿਕਟਾਂ 'ਤੇ 416 ਦੌੜਾਂ ਬਣਾ ਕੇ ਪਾਰੀ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਜਵਾਬ ਵਿਚ ਦੂਜੇ ਦਿਨ ਦੀ ਖੇਡ ਖ਼ਤਮ ਹੋਣ 'ਤੇ ਇੰਗਲੈਂਡ ਨੇ ਬਿਨਾਂ ਕਿਸੇ ਨੁਕਸਾਨ ਦੇ 13 ਦੌੜਾਂ ਬਣਾ ਲਈਆਂ ਸਨ।","PublishDate":"Thu, 06 Jan 2022 13:36:02 +00:00","Link":"https://www.punjabijagran.com/cricket/general-australia-big-score-against-england-with-khawaja-hundreds-9010141.html"},{"Title":"Punjab Politics : ਜ਼ਿੰਮੇਵਾਰੀ ਤੋਂ ਭੱਜ ਰਹੇ ਹਨ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਗ੍ਰਹਿ ਮੰਤਰੀ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰੰਘ","Content":"ਪੀਐਲਸੀ ਤੇ ਭਾਜਪਾ ਵਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਚਿਹਰੇ ਦੇ ਸਵਾਲ 'ਤੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਸੀਐਮ ਦੇ ਚਿਹਰੇ ਵਜੋਂ ਖੁਦ ਅੱਗੇ ਨਹੀਂ ਆ ਰਹੇ ਹਨ, ਇਸਦਾ ਫੈਸਲਾ ਭਾਜਪਾ,ਪੀਐਲਸੀ ਤੇ ਸੰਯੁਕਤ ਅਕਾਲੀ ਦਲ ਵਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਫੈਸਲਾ ਕੀਤਾ ਜਾਵੇਗਾ।\n","PublishDate":"Thu, 06 Jan 2022 13:33:30 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-chief-minister-and-home-minister-are-running-away-from-responsibility-says-capt-amarinder-singh-9010140.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਨੂੰ ਨਹੀਂ ਕਰਨ ਦੇਵਾਂਗੇ ਡੂਰੰਡ ਰੇਖਾ ਨੇੜੇ ਵਾੜਬੰਦੀ : ਤਾਲਿਬਾਨ","Content":"ਸਰਹੱਦ ਵਿਵਾਦ ਬਾਰੇ ਵਧਦੇ ਤਣਾਅ ਦੌਰਾਨ ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੀ ਤਾਲਿਬਾਨ ਸਰਕਾਰ ਨੇ ਪਾਕਿਸਤਾਨ ਨੂੰ ਸਖ਼ਤ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਹੈ। ਤਾਲਿਬਾਨ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਪਾਕਿਸਤਾਨ ਨੂੰ ਡੂਰੰਡ ਰੇਖਾ ਦੇ ਆਸ-ਪਾਸ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਵਾੜਬੰਦੀ ਨਹੀਂ ਕਰਨ ਦਿੱਤੀ ਜਾਵੇਗੀ। ","PublishDate":"Thu, 06 Jan 2022 13:32:19 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-we-will-not-allow-pakistan-to-fence-near-durand-line-taliban-9010139.html"},{"Title":"ਮਾਡਲ ਮੇਕਿੰਗ ਮੁਕਾਬਲੇ 'ਚੋਂ ਸੁਖਮਨ ਅੱਵਲ","Content":"ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਰਾਜੇਵਾਲ ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਮਾਡਲ ਤੇ ਚਾਰਟ ਮੇਕਿੰਗ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਸੁਖਮਨਪ੍ਰਰੀਤ ਕੌਰ ਜਮਾਤ ਅੱਠਵੀਂ ਨੇ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਪਿੰ੍ਸੀਪਲ ਨਵਤੇਜ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਫ਼ਰ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਪਿਛਲੇ ਦਿਨੀਂ ਸਕੂਲ 'ਚ ਕਵਿਤਾ, ਭਾਸ਼ਣ, ਚਾਰਟ ਮੇਕਿੰਗ ਤੇ ਮਾਡਲ ਮੇਕਿੰਗ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","PublishDate":"Thu, 06 Jan 2022 13:32:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sukhman-first-in-model-making-competition-9010142.html"},{"Title":"Punjab Politics : ਸੁਖਬੀਰ ਬਾਦਲ ਦੱਸਣ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਸਮੇਂ ਪੰਜਾਬ 'ਚ ਬੀਏ ਪਾਸ ਨੌਜਵਾਨ ਨਹੀਂ ਸਨ : ਹਰਪਾਲ ਚੀਮਾ","Content":"ਚੀਮਾ ਨੇ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਪੁੱਛਿਆ ਕਿ ਸਬਜ਼ੀਆਂ, ਫਲਾਂ, ਬਾਸਮਤੀ ਅਤੇ ਆਲੂਆਂ ਆਦਿ ਉੱਤੇ ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ (ਐੱਮ. ਐੱਸ. ਪੀ) ਦਾ ਮੁੱਦਾ ਦਹਾਕਿਆਂ ਪੁਰਾਣ ਹੈ। ਇਸ ਦੌਰਾਨ 15 ਸਾਲ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਖ਼ੁਦ ਮੁੱਖ ਮੰਤਰੀ ਵੱਜੋ ਰਾਜ-ਸੱਤਾ ਭੋਗ ਚੁੱਕੇ ਹਨ, ਉਦੋਂ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਫ਼ਲ ਅਤੇ ਸਬਜ਼ੀ ਉਤਪਾਦਕ ਕਿਸਾਨਾਂ ਦੀ ਗੁਹਾਰ ਕਿਉਂ ਨਹੀਂ ਸੁਣਾਈ ਦਿੱਤੀ? ਸੜਕਾਂ ਕਿਨਾਰੇ ਪਏ ਆਲੂ ਦੇ ਢੇਰ ਕਿਉਂ ਨਹੀਂ ਦਿਖਾਈ ਦਿੱਤੇ?  ","PublishDate":"Thu, 06 Jan 2022 13:29:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sukhbir-badal-to-say-sad-bjp-government-have-no-ba-pass-in-punjab-says-harpal-cheema-9010136.html"},{"Title":"ਚੰਨੀ ਸਰਕਾਰ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਸ਼ਲਾਘਾਯੋਗ :¤ਮਾਣਕੀ","Content":"ਹਲਕਾ ਸਮਰਾਲਾ ਤੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰ ਰਣਧੀਰ ਸਿੰਘ ਧੀਰਾ ਮਾਣਕੀ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਚੰਨੀ ਸਰਕਾਰ ਨੇ ਐੱਸਸੀ ਵਰਗ ਦੀ","PublishDate":"Thu, 06 Jan 2022 13:29:05 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-performance-of-the-channi-government-is-commendable-9010138.html"},{"Title":"ਅਪਰਾਧਿਕ ਕਾਨੂੰਨਾਂ ’ਚ ਵਿਆਪਕ ਬਦਲਾਅ ਕਰਨ ਦੀ ਤਿਆਰੀ, ਸਰਕਾਰ ਨੇ ਮੰਗੇ ਸੁਝਾਅ","Content":" ਕੇਂਦਰ ਸਰਕਾਰ ਦੇਸ਼ ਦੇ ਅਪਰਾਧਿਕ ਕਾਨੂੰਨਾਂ ਦੇ ਢਾਂਚੇ ’ਚ ਬਦਲਾਅ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਸੰਦਰਭ ’ਚ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ ਆਈਪੀਸੀ, ਸੀਆਰਪੀਸੀ ਤੇ ਭਾਰਤੀ ਸਬੂਤ ਐਕਟ ’ਚ ਸੋਧਾਂ ’ਤੇ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਉਨ੍ਹਾਂ ਦੇ ਸੁਝਾਅ ਮੰਗੇ ਹਨ।","PublishDate":"Thu, 06 Jan 2022 13:28:00 +00:00","Link":"https://www.punjabijagran.com/national/general-ready-to-make-sweeping-changes-to-criminal-law-the-government-seeks-suggestions-9010132.html"},{"Title":"ਮਨਰੇਗਾ ਮਜ਼ਦੂਰਾਂ ਦਾ ਧਰਨਾ ਚੌਥੇ ਦਿਨ ਵੀ ਰਿਹਾ ਜਾਰੀ","Content":"ਮਨਰੇਗਾ ਮਜ਼ਦੂਰਾਂ ਨੇ ਚੌਥੇ ਦਿਨ ਵੀ ਬੀਡੀਪੀਓ ਦਫਤਰ ਬਾਹਰ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਦਿਆਂ ਧਰਨਾ ਜਾਰੀ ਰੱਖਿਆ। ਡੈਮੋਕੇ੍ਟਿਕ ਮਨਰੇਗਾ ਫ਼ਰੰਟ ਦੇ ਆਗੂ ਕ੍ਰਿਸ਼ਨ ਲੁਬਾਣਾ, ਕੁਲਵੰਤ ਕੌਰ ਥੂਹੀ ਤੇ ਕੁਲਵਿੰਦਰ ਕੌਰ ਰਾਮਗੜ੍ਹ ਨੇ ਕਿਹਾ ਕਿ ਪ੍ਰਸ਼ਾਸਨ 'ਚ ਇਸ ਤੋਂ ਵੱਧ ਹਨੇਰ ਗਰਦੀ ਕੀ ਹੋਵੇਗੀ ਜੇਕਰ ਲੋਕਾਂ ਵੱਲੋ ਦਰਜ ਕਰਾਏ ਗਏ ਮੰਗ ਪੱਤਰ ਹੀ ਉੱਪਰ ਨਾ ਭੇਜੇ ਜਾਣ ਤੇ ਉਹ ਇੱਥੇ ਹੀ ਪਏ ਰੱਦੀ ਕਰ ਦਿੱਤੇ ਜਾਣ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਜਿੱਥੇ ਇਹ ਮਾਮਲਾ ਬਹੁਤ ਹੀ ਗੰਭੀਰ ਹੈ ਉਥੇ ਇਹ ਬਹੁਤ ਹੀ ਸ਼ਰਮਨਾਕ ਗੱਲ ਹੈ ਕਿ ਹੁਣ ਲੋਕਾਂ ਨੂੰ ਇਸ ਤਰਾਂ ਦੇ ਮੁੱਦੇ ਉੱਪਰ ਵੀ ਸੰਘਰਮਨਰੇਗਾ ਮਜ਼ਦੂਰਾਂ ਨੇ ਚੌਥੇ ਦਿਨ ਵੀ ਬੀਡੀਪੀਓ ਦਫਤਰ ਬਾਹਰ ਜ਼ੋਰਦਾਰ ਨਾਅ","PublishDate":"Thu, 06 Jan 2022 13:27:55 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-protest-protest-protest-protest-protest-9010137.html"},{"Title":"ਸਿੱਧੂ ਅੌਰਤਾਂ ਨੂੰ ਭਰਮਾਉਣ ਲਈ ਕਰ ਰਿਹੈ ਝੂਠੇ ਐਲਾਨ : ਯਾਦੂ","Content":"ਖੰਨਾ ਤੋਂ ਅਕਾਲੀ ਦਲ ਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਬੀਬੀ ਜਸਦੀਪ ਕੌਰ ਯਾਦੂ ਵੱਲੋਂ ਵਾਰਡ-25 'ਚ ਵਾਰਡ ਵਾਸੀਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ, ਜਿਸ 'ਚ ਜ਼ਿਆਦਾਤਰ ਅੌਰਤਾਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਜਸਦੀਪ ਕੌਰ ਯਾਦੂ ਨੇ ਕਿਹਾ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪਹਿਲੀ ਵਾਰ ਖੰਨਾ ਤੋਂ ਟਿਕਟ ਦੇ ਕੇ ਅੌਰਤਾਂ ਨੂੰ ਮਾਣ ਦਿੱਤਾ ਗਿਆ ਹੈ।\n ਇਸ ਲਈ ਸ਼ਹਿਰ ਦੀ ਭਲਾਈ ਤੇ ਅੌਰਤਾਂ ਲਈ ਭਲਾਈ ਸਕੀਮਾਂ ਲਿਆਉਣ ਲਈ ਉਨ੍ਹਾਂ ਦਾ ਸਾਥ ਦਿੱਤਾ ਜਾਵੇ। ਜਸਦੀਪ ਕੌਰ ਨੇ ਕਿਹਾ ਕਾਂਗਰਸ ਪਾਰਟੀ ਕੋਲ ਕੋਈ ਮੁੱਦਾ","PublishDate":"Thu, 06 Jan 2022 13:25:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sidhu-is-making-false-declarations-to-seduce-women-yadu-9010135.html"},{"Title":"ਡਾ. ਹਰਮਨਦੀਪ ਸਿੰਘ ਨੇ ਬਤੌਰ ਪਿੰ੍ਸੀਪਲ ਦਾ ਸੰਭਾਲਿਆ ਅਹੁਦਾ","Content":"ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਧੀਨ ਚੱਲ ਰਹੇ ਬੀਬੀ ਸ਼ਰਨ ਕੌਰ ਖ਼ਾਲਸਾ ਕਾਲਜ ਵਿਖੇ ਡਾ. ਹਰਮਨਦੀਪ ਸਿੰਘ ਨੇ ਬਤੌਰ ਪਿੰ੍ਸੀਪਲ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲ ਲਿਆ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਉਹ ਪਹਿਲਾਂ ਮਾਤਾ ਗੁਜਰੀ ਖ਼ਾਲਸਾ ਕਾਲਜ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਦੀਆਂ ਸੇਵਾਵਾਂ ਨਿਭਾਅ ਚੁੱਕੇ ਹਨ। ਉਨ੍ਹਾਂ ਅੱਜ ਅਹੁਦਾ ਸੰਭਾਲਣ ਤੋਂ ਪਹਿਲਾਂ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਤਲਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ ਉਪਰੰਤ ਕਾਲਜ ਪਹੁੰਚਣ 'ਤੇ ਕਾਲਜ ਸਟਾਫ਼ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਗੁਲਦਸਤਾ ਭੇਟ ਕਰਕੇ ਉਨ੍ਹਾਂ ਦਾ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ।\n","PublishDate":"Thu, 06 Jan 2022 13:25:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9010134.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]