[{"Title":"ਕੁੱਟਮਾਰ ਦਾ ਸ਼ਿਕਾਰ ਨੌਜਵਾਨ ਵੱਲੋਂ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਕੁੱਟਮਾਰ ਦੀ ਵੀਡੀਓ ਵਾਇਰਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਨੌਜਵਾਨ ਨੇ ਬੇਇਜ਼ਤੀ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਜ਼ਹਿਰੀਲੀ ਚੀਜ਼ ਨਿਗਲ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਪਿੰਡ ਕੋਹਰ ਸਿੰਘ ਵਾਲਾ ਦਾ ਨੌਜਵਾਨ ਵੀਰਪਾਲ ਸਿੰਘ ਨਾਲ ਲੱਗਦੇ ਪਿੰਡ ਝਾਵਲਾ ਵਿਖੇ ਕਿਸੇ ਜ਼ਰੂਰੀ ਕੰਮ ਤੋਂ ਗਿਆ ਸੀ। ","PublishDate":"Thu, 19 Sep 2019 13:54:08 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-young-man-comitted-suicide-8701339.html"},{"Title":"ਸ਼੍ਰੀ ਦੁਰਗਿਆਣਾ ਤੀਰਥ 'ਚ ਨਤਮਸਤਕ ਹੋਏ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਗਿੱਲ","Content":"ਰਾਜਨ ਮਹਿਰਾ, ਅੰਮਿ੍ਤਸਰ : ਅੰਮਿ੍ਤਸਰ ਦੇ ਨਵ-ਨਿਯੁਕਤ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਸੁਖਚੈਨ ਸਿੰਘ ਗਿੱਲ ਨੇ ਸ਼੍ਰੀ ਦੁਰਗਿਆਣਾ ਤੀਰਥ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋ ਕੇ ਭਗਵਾਨ ਸ਼੍ਰੀ ਲਕਛਮੀ ਨਾਰਾਇਣ ਮੰਦਰ ਵਿਚ ਮੱਥਾ ਟੇਕ ਕੇ ਆਸ਼ੀਰਵਾਦ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਮੰਦਰ ਦੇ ਪੁਜਾਰੀ ਵੱਲੋਂ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਸੁਖਚੈਨ ਸਿੰਘ ਗਿੱਲ ਨੂੰ ਸ਼੍ਰੀ ਠਾਕੁਰ ਜੀ ਦਾ ਸਿਰੋਪਾਓ ਤੇ ਪ੍ਰਸ਼ਾਦ ਭੇਟ ਕੀਤਾ ਗਿਆ। ਸ਼੍ਰੀ ਦੁਰਗਿਆਣਾ ਮੰਦਰ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਰਮੇਸ਼ ਚੰਦਰ ਸ਼ਰਮਾ ਨੇ ਉਨ੍ਹਾਂ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਤੇ ਮੰਦਰ ਦੀ ਤਸਵੀਰ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨਾਲ ਡੀਸੀਪੀ ਜਗਮੋਹਨ ਸਿੰਘ ਵੀ ਮੌਜੂਦ ਸਨ। ਇਸ ਮੌਕੇ ਵਿੱਤ ਸਕੱਤਰ ਇੰਜੀਨੀਅਰ ਰਮੇਸ਼ ਸ਼ਰਮਾ, ਨੰਦਲਾਲ ਸ਼ਰਮਾ, ਯ","PublishDate":"Thu, 19 Sep 2019 13:53:44 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-police-commisionar-went-to-durgayana-mandir-8701500.html"},{"Title":"ਹੈਰੋਇਨ ਸਣੇ ਬਾਈਕ ਸਵਾਰ ਕਾਬੂ, ਜੇਲ੍ਹ ਭੇਜਿਆ","Content":"\nਸਦਰ ਪੁਲਿਸ ਨੇ ਇਕ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਅਨਸਰ ਨੂੰ 4 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਣੇ ਕਾਬੂ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਜਾਂਚ ਅਧਿਕਾਰੀ ਸਦਰ ਪੁਲਿਸ ਸਮਾਣਾ ਦੇ ਐੱਸਆਈ ਸਾਹਿਬ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਏਐੱਸਆਈ ਚਮਕੌਰ ਸਿੰਘ ਪੁਲਿਸ ਪਾਰਟੀ ਸਣੇ ਗਸ਼ਤ ਦੌਰਾਨ ਪਿੰਡ ਤਰਖਾਣਮਾਜਰਾ ਦੀ ਿਲੰਕ ਰੋਡ 'ਤੇ ਮੌਜੂਦ ਸਨ। ਉਨ੍ਹਾਂ ਖ਼ੁਫੀਆ ਇਤਲਾਹ ਦੀ ਬੁਨਿਆਦ 'ਤੇ ਨਾਕਾਬੰਦੀ ਕਰ ਕੇ ਆ ਰਹੇ ਇਕ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੂੰ ਸ਼ੱਕ ਦੇ ਅਧਾਰ 'ਤੇ ਰੋਕ ਕੇ ਉਸ ਦੀ ਤਲਾਸ਼ੀ ਲਈ ਤਾਂ ਅਨਸਰ ਦੀ ਜੇਬ ਵਿਚ ਰੱਖੇ ਮੋਮੀ ਲਿਫਾਫੇ ਵਿਚੋਂ 4 ਗ","PublishDate":"Thu, 19 Sep 2019 13:52:43 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-one-caught-with-heroin-8701499.html"},{"Title":"ਕੇਂਦਰ ਸਰਕਾਰ ਕਾਲੀ ਸੂਚੀ 'ਚੋਂ ਕੱਢੇ ਨਾਮ ਜਨਤਕ ਕਰੇ : ਪੀਰ ਮੁਹੰਮਦ, ਭਾਈ ਘੋਲੀਆ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ 312 ਸਿੱਖਾਂ ਦੀ ਕਾਲੀ ਸੂਚੀ 'ਚੋਂ ਹਟਾਏ ਨਾਮ ਜਲਦੀ ਜਨਤਕ ਕਰੇ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਆਲ ਇੰਡੀਆ ਸਿੱਖ ਸਟੂਡੈਂਟਸ ਫੈੱਡਰੇਸ਼ਨ ਦੇ ਸਰਪ੍ਰਸਤ ਭਾਈ ਕਰਨੈਲ ਸਿੰਘ ਪੀਰ ਮੁਹੰਮਦ ਅਤੇ ਹੌਂਦ ਚਿੱਲੜ ਸਿੱਖ ਇਨਸਾਫ਼ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਭਾਈ ਦਰਸ਼ਨ ਸਿੰਘ ਘੋਲੀਆਂ ਨੇ 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਨਾਲ ਵਿਸ਼ੇਸ਼ ਮੁਲਾਕਾਤ ਦੌਰਾਨ ਕੀਤਾ।","PublishDate":"Thu, 19 Sep 2019 13:52:39 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-pir-mohammed-statement-on-central-govt-8701342.html"},{"Title":"ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਸੈਂਡੀ ਕਾਬੂ","Content":"ਥਾਣਾ ਮਾਹਿਲਪੁਰ ਦੀ ਪੁਲਿਸ ਨੇ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਕੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਸੈਂਡੀ ਪੁੱਤਰ ਸੋਹਣ ਸਿੰਘ ਵਾਸੀ ਡਾਨਸੀਵਾਲ ਥਾਣਾ ਮਾਹਿਲਪੁੁਰ ਵਜੋਂ ਹੋਈ ਹੈ।","PublishDate":"Thu, 19 Sep 2019 13:51:41 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-crime-news-hsp-8701498.html"},{"Title":"ਵੀਰਭੱਦਰ ਸਿੰਘ ਪੀਜੀਆਈ 'ਚ ਦਾਖ਼ਲ","Content":"ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਵੀਰਭੱਦਰ ਸਿੰਘ ਨੂੰ ਪੀਜੀਆਈ ਦੇ ਐਡਵਾਂਸ ਕਾਰਡੀਅਕ ਸੈਂਟਰ ਵਿਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਆਈਜੀਐੱਮਸੀ ਸ਼ਿਮਲਾ ਤੋਂ ਇਲਾਜ ਦੌਰਾਨ ਛਾਤੀ ਵਿਚ ਇਨਫੈਕਸ਼ਨ ਕਾਰਨ ਉਨ੍ਹਾਂ ਨੂੰ ਪੀਜੀਆਈ ਰੈਫਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਸੀਸੀਯੂ ਵਿਚ ਕਾਰਡਿਆਲੋਜਿਸਟ ਤੇ ਨੈਫ੍ਰੋਲਾਜਿਸਟ ਦੀ ਦੇਖ-ਰੇਖ ਵਿਚ ਉਨ੍ਹਾਂ ਦਾ ਇਲਾਜ ਚੱਲ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਇਲਾਜ ਕਰ ਰਹੇ ਡਾਕਟਰ ਰੋਹਿਤ ਮਨੋਜ ਨੇ ਦੱਸਿਆ ਕਿ ਫਿਲਹਾਲ ਉਹ ਖ਼ਤਰੇ ਤੋਂ ਬਾਹਰ ਹਨ ਪਰ ਗੁਰਦਾ ਸਹੀ ਤਰੀਕੇ ਨਾਲ ਕੰਮ ਨਾ ਕਰਨ ਕਰਕੇ 24 ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ ਉਨ੍ਹਾਂ ਦਾ ਡਾਇਲਿਸਿਸ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ।\n","PublishDate":"Thu, 19 Sep 2019 13:51:41 +00:00","Link":"https://punjabi.jagran.com/national/general-virbhaddar-singh-admited-in-pgi-8701497.html"},{"Title":"ਬਾਬਾ ਭੂਰੀ ਵਾਲਿਆਂ ਨੇ ਬੂਟੇ ਲਾਏ","Content":"ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ, ਅੰਮਿ੍ਤਸਰ : ਬਾਬਾ ਕਸ਼ਮੀਰ ਸਿੰਘ ਭੂਰੀ ਵਾਲਿਆਂ ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਸਬੰਧ 'ਚ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਬੂਟੇ ਲਾਏ ਅਤੇ ਬੂਟਿਆਂ ਨੂੰ ਆਵਾਰਾ ਪਸ਼ੂਆਂ ਤੋਂ ਬਚਾਉਣ ਲਈ ਸੁਰੱਖਿਆ ਜੰਗਲੇ ਵੀ ਲਾਏ। ਇਸ ਸਬੰਧ 'ਚ ਬਾਬਾ ਕਸ਼ਮੀਰ ਸਿੰਘ ਭੂਰੀ ਵਾਲਿਆਂ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਗਰੀ ਨੂੰ ਹਰਿਆ-ਭਰਿਆ ਰੱਖਣ ਅਤੇ ਵਾਤਾਵਰਨ ਦੀ ਸ਼ੁੱਧਤਾ ਵਾਸਤੇ ਵੱਧ ਤੋਂ ਵੱਧ ਬੂਟੇ ਲਾਉਣ ਦਾ ਟੀਚਾ ਮਿਥਿਆ ਗਿਆ ਹੈ, ਜਿਸ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸ਼ਹੀਦ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਸੇਵਾ ਸੁਸਾਇਟੀ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੂੰ ਸੌਂਪੀ ਗਈ ਹੈ। ਬਾਬਾ ਕਸ਼ਮੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ","PublishDate":"Thu, 19 Sep 2019 13:50:40 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-tree-plantation-8701496.html"},{"Title":"ਪਾਕਿਸਤਾਨ 'ਚ ਹਿੰਦੂ ਵਿਦਿਆਰਥਣ ਦੀ ਪੋਸਟਮਾਰਟਮ ਰਿਪੋਰਟ 'ਤੇ ਉੱਠੇ ਸਵਾਲ","Content":"ਉਨ੍ਹਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਪੋਸਟਮਾਰਟਮ ਰਿਪੋਰਟ ਨਾਲ ਬੇਸ਼ੱਕ ਹੀ ਖ਼ੁਦਕੁਸ਼ੀ ਜਾਹਿਰ ਹੁੰਦੀ ਹੈ, ਪਰ ਗਲ਼ੇ 'ਤੇ ਪਏ ਨਿਸ਼ਾਨ ਗਲ਼ਾ ਘੁੱਟਣ ਵੱਲ ਇਸ਼ਾਰਾ ਕਰਦੇ ਹਨ। ਇਹ ਨਿਸ਼ਾਨ ਦੁਪੱਟੇ ਦਾ ਨਹੀਂ ਬਲਕਿ ਰੱਸੀ ਜਿਹੀ ਕਿਸੇ ਚੀਜ਼ ਦਾ ਲਗਦਾ ਹੈ।","PublishDate":"Thu, 19 Sep 2019 13:50:05 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-doubts-cast-over-pak-hindu-student-autopsy-report-8701489.html"},{"Title":"ਨਗਰ ਕੌਂਸਲ ਦੀ ਮੀਟਿੰਗ 'ਚ ਹੰਗਾਮਾ","Content":"ਨਗਰ ਕੌਂਸਲ ਦੀ ਮਹੀਨਾਵਾਰ ਬੈਠਕ ਅੱਜ ਨਗਰ ਕੌਂਸਲ ਦੇ ਟਾਊਨ ਹਾਲ ਵਿਚ ਨਗਰ ਕੌਂਸਲ ਦੇ ਕਾਰਜਕਾਰੀ ਅਧਿਕਾਰੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਹੋਈ। ਜਿਸ ਵਿਚ ਸਰਬ ਸੰਮਤੀ ਨਾਲ ਕੌਂਸਲਰ ਤਲਵਿੰਦਰ ਤੁੱਲੀ ਨੂੰ ਇਕ ਦਿਨ ਦੇ ਪ੍ਰਧਾਨ ਪਦ ਦਾ ਕਾਰਜਭਾਰ ਸੰਭਾਲਿਆ ਗਿਆ ਤਾਂ ਕਿ ਬੈਠਕ ਦਾ ਸਫਲ ਸੰਚਾਲਨ ਹੋ ਸਕੇ ਪਰ ਬੈਠਕ ਦੀ ਸ਼ੁਰੂਆਤ ਵਿਚ ਹੀ ਕਾਂਗਰਸ ਅਤੇ ਭਾਜਪਾ ਕੌਂਸਲਰਾਂ ਨੇ ਇਕ ਦੂਜੇ 'ਤੇ ਵਿਕਾਸ ਦੇ ਮੁੱਦੇ 'ਤੇ ਇਲਜ਼ਾਮ ਲਗਾਉਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਜਿਸ ਦੇ ਨਾਲ ਕਰੀਬ ਇਕ ਘੰਟੇ ਤੱਕ ਬੈਠਕ ਇਸ ਹੰਗਾਮੇ ਦੀ ਭੇਂਟ ਚੜ੍ਹੀ ਰਹੀ।","PublishDate":"Thu, 19 Sep 2019 13:49:38 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-meeting-of-nagar-consal-8701495.html"},{"Title":"ਬਰਾੜ ਬੀਜ ਸਟੋਰ 'ਤੇ ਮਿਲਣਗੇ ਕਣਕ ਦੀ ਉੱਨਤ ਕਿਸਮ ਦੇ ਬੀਜ","Content":"ਪੀਏਯੂ ਦਾ ਦੋ ਦਿਨਾ ਕਿਸਾਨ ਮੇਲਾ 21, 22 ਸਤੰਬਰ ਨੂੰ ਲੱਗ ਰਿਹਾ ਹੈ। ਇਸ ਮੌਕੇ ਕਣਕ ਦੀਆਂ ਨਵੀਂਆਂ ਕਿਸਮਾਂ ਦੇ ਬੀਜ ਲਿਆਂਦੇ ਜਾ ਰਹੇ ਹਨ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਪੀਏਯੂ ਲੁਧਿਆਣਾ ਦੇ ਸਾਬਕਾ ਬੀਜ ਮਾਹਿਰ ਪ੍ਰਰੋ: ਹਰਦਿਆਲ ਸਿੰਘ ਬਰਾੜ ਤੇ ਬਰਾੜ ਬੀਜ ਸਟੋਰ ਦੇ ਮੁਖੀ ਹਰਵਿੰਦਰ ਸਿੰਘ ਬਰਾੜ ਨੇ ਕੀਤਾ।","PublishDate":"Thu, 19 Sep 2019 13:48:34 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-brar-beej-store-on-meet-wheat-s-success-kind-seedsd-8701494.html"},{"Title":"ਪੜ੍ਹੋ ਕੀ ਹੈ DigiLocker, ਕਿਵੇਂ ਕਰੀਏ ਇਸ ਵਿਚ ਰਜਿਸਟਰ ਤੇ ਵਰਤੋਂ","Content":"Traffic Challan (ਟ੍ਰੈਫਿਕ ਚਲਾਨ) ਨੇ ਅੱਜਕਲ੍ਹ ਲੋਕਾਂ ਦੀ ਨੀਂਦ ਉਡਾ ਦਿੱਤੀ ਹੈ। ਨਵਾਂ ਮੋਟਰ ਵਹੀਕਲ ਐਕਟ ਲਾਗੂ ਹੋਣ ਤੋਂ ਬਾਅਦ Traffic Rules (ਟ੍ਰੈਫਿਕ ਨਿਯਮ) ਤੋੜਨ &#8216;ਤੇ Traffic Police (ਟ੍ਰੈਫਿਕ ਪੁਲਿਸ) ਵਲੋਂ 10 ਗੁਣਾ ਜ਼ਿਆਦਾ ਚਲਾਨ ਕੱਟਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਅਜਿਹੇ &#8216;ਚ ਸਾਡੀ ਇਹ ਖ਼ਬਰ ਤੁਹਾਡੇ ਕੰਮ ਆ ਸਕਦੀ ਹੈ ਕਿਉਂਕਿ ਅੱਜ ਅਸੀਂ ਤੁਹਾਨੂੰ ਦੱਸਾਂਗੇ ਕਿ [&#8230;]","PublishDate":"Wed, 18 Sep 2019 05:29:48 +00:00","Link":"http://punjabnewsusa.com/2019/09/18/%e0%a8%aa%e0%a9%9c%e0%a9%8d%e0%a8%b9%e0%a9%8b-%e0%a8%95%e0%a9%80-%e0%a8%b9%e0%a9%88-digilocker-%e0%a8%95%e0%a8%bf%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a9%80%e0%a8%8f-%e0%a8%87%e0%a8%b8/"},{"Title":"ਮਨ ਦੀਆਂ ਭਾਵਨਾਵਾਂ","Content":"ਕਈ ਵਾਰ ਸਾਡੇ ਨਾਲ ਅਕਸਰ ਏਦਾਂ ਹੁੰਦਾ ਆ ਕਿ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜਦੋਂ ਸਾਡਾ ਜਾਨ ਤੋਂ ਪਿਆਰਾ ਮਿੱਤਰ, ਪ੍ਰੇਮੀ ਸਾਡੇ ਨਾਲੋਂ ਸਬੰਧ ਤੋੜ ਜਾਂਦਾ ਹੈ ਤੇ ਸਾਡੀਆਂ ਮਾਨਸਿਕ ਭਾਵਨਾਵਾਂ ਨੂੰ ਉਦੋਂ ਗਹਿਰੀ ਚੋਟ ਪਹੁੰਚਦੀ ਹੈ। ਮਨ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਬਹੁਤ ਕੋਮਲ ਹੁੰਦੀਆਂ ਹਨ ਜਿਸ ਇਨਸਾਨ ਨਾਲ ਪਿਆਰ ਪੈਣ ਤੇ ਅਸੀਂ ਉਸ ਨਾਲ ਜਨਮ ਮਰਨ ਦੀਆਂ ਕਸਮਾਂ ਖਾਂਦੇ [&#8230;]","PublishDate":"Wed, 18 Sep 2019 05:28:11 +00:00","Link":"http://punjabnewsusa.com/2019/09/18/%e0%a8%ae%e0%a8%a8-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%ad%e0%a8%be%e0%a8%b5%e0%a8%a8%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82/"},{"Title":"ਸੰਗਰੂਰ ਅਦਾਲਤ ਵੱਲੋਂ ਜੱਸੀ ਦੀ ਮਾਂ ਅਤੇ ਮਾਮੇ ਖ਼ਿਲਾਫ਼ ਦੋਸ਼ ਆਇਦ","Content":"ਸੰਗਰੂਰ : ਪੰਜਾਬ ਵਿਚ ਕਰੀਬ 19 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਅਣਖ ਖ਼ਾਤਰ ਜਸਵਿੰਦਰ ਕੌਰ ਉਰਫ਼ ਜੱਸੀ ਕੈਨੇਡਾ ਦੇ ਹੋਏ ਕਤਲ ਕੇਸ ਵਿਚ ਸਥਾਨਕ ਵਧੀਕ ਸੈਸ਼ਨ ਜੱਜ ਦੀ ਅਦਾਲਤ ਨੇ ਜੱਸੀ ਦੀ ਮਾਂ ਮਲਕੀਤ ਕੌਰ ਸਿੱਧੂ ਅਤੇ ਮਾਮੇ ਸੁਰਜੀਤ ਸਿੰਘ ਬਦੇਸ਼ਾ ਖ਼ਿਲਾਫ਼ ਦੋਸ਼ ਆਇਦ ਕਰ ਦਿੱਤੇ ਹਨ। ਅਦਾਲਤ ਵਲੋਂ ਕੇਸ ਦੀ ਅਗਲੀ ਸੁਣਵਾਈ 5 ਅਕਤੂਬਰ ’ਤੇ ਪਾ ਦਿੱਤੀ [&#8230;]","PublishDate":"Wed, 18 Sep 2019 05:02:29 +00:00","Link":"http://punjabnewsusa.com/2019/09/18/%e0%a8%b8%e0%a9%b0%e0%a8%97%e0%a8%b0%e0%a9%82%e0%a8%b0-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%9c%e0%a9%b1%e0%a8%b8%e0%a9%80-%e0%a8%a6/"},{"Title":"ਹੜ੍ਹ ਪ੍ਰਭਾਵਤ ਖੇਤਰ ਵਿਖੇ ਮੁਸਲਿਮ ਜਥੇਬੰਦੀਆਂ ਨੇ ਮੈਡੀਕਲ ਕੈਂਪ ਲਗਾ ਕੇ ਸਾਂਝ ਦੀ ਮਿਸਾਲ ਦਿੱਤੀ","Content":"ਮਾਲੇਰਕੋਟਲਾ : ਮੁਸਲਿਮ ਸਮਾਜ ਸੇਵੀ ਜਥੇਬੰਦੀ &#8216;ਸੁਸਾਇਟੀ ਫ਼ਾਰ ਬਰ੍ਹਾਈਟ ਫ਼ਿਊਚਰ&#8217; ਦੀ ਅਗਵਾਈ ਸਥਾਨਕ ਲਗਭਗ ਇਕ ਦਰਜਨ ਹੋਰ ਮੁਸਲਿਮ ਸਮਾਜ ਸੇਵੀ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਪਿੰਡ ਮੰਡੀ ਚੋਲੀਆਂ (ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ) ਵਿਖੇ ਇਕ ਵਿਸ਼ੇਸ਼ ਮੈਡੀਕਲ ਕੈਂਪ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ ਤਾਂ ਜੋ ਇਸ ਬੁਰੀ ਤਰ੍ਹਾਂ ਹੜ੍ਹ ਪੀੜਤ ਖੇਤਰ ਦੇ ਵਸਨੀਕ ਮਨੁੱਖਾਂ ਤੇ ਪਸ਼ੂਆਂ ਦਾ ਲੋੜੀਂਦਾ ਇਲਾਜ ਕੀਤਾ ਜਾ ਸਕੇ। [&#8230;]","PublishDate":"Wed, 18 Sep 2019 02:42:56 +00:00","Link":"http://punjabnewsusa.com/2019/09/18/%e0%a8%b9%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%ad%e0%a8%be%e0%a8%b5%e0%a8%a4-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%ae%e0%a9%81/"},{"Title":"ਡੇਰਾ ਰਾਧਾ ਸਵਾਮੀ ਵਿਰੁਧ  ਧਰਨਾ ਜਾਰੀ","Content":"ਰਈਆਂ : ਡੇਰਾ ਰਾਧਾ ਸਵਾਮੀ ਬਿਆਸ ਵਲੋਂ ਕਿਸਾਨਾਂ ਦੀਆਂ ਜ਼ਮੀਨਾਂ ਉਪਰ ਕੀਤੇ ਗਏ ਕਥਿਤ ਨਾਜਾਇਜ਼ ਕਬਜ਼ਿਆਂ ਵਿਰੁਧ ਲੋਕ ਭਲਾਈ ਇਨਸਾਫ਼ ਵੈਲਫ਼ੇਅਰ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਭਾਈ ਬਲਦੇਵ ਸਿੰਘ ਸਿਰਸਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬਿਆਸ ਵਿਖੇ ਪਿਛਲੇ ਛੇ ਦਿਨਾਂ ਤੋਂ ਨੰਗੇ ਧੜ ਸਿਰਾਂ &#8216;ਤੇ ਕਫ਼ਨ ਅਤੇ ਕਾਲੀਆਂ ਪੱਟੀਆਂ ਬੰਨ੍ਹ ਕੇ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਸੰਘਰਸ਼ ਨੂੰ ਜਿਥੇ ਡੇਰਾ ਪ੍ਰਬੰਧਕ [&#8230;]","PublishDate":"Wed, 18 Sep 2019 02:42:01 +00:00","Link":"http://punjabnewsusa.com/2019/09/18/%e0%a8%a1%e0%a9%87%e0%a8%b0%e0%a8%be-%e0%a8%b0%e0%a8%be%e0%a8%a7%e0%a8%be-%e0%a8%b8%e0%a8%b5%e0%a8%be%e0%a8%ae%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%81%e0%a8%a7-%e0%a8%a7%e0%a8%b0%e0%a8%a8/"},{"Title":"ਮੈਂ ਗ੍ਰਿਫ਼ਤਾਰ ਲਈ ਤਿਆਰ : ਬੈਂਸ","Content":"ਲੁਧਿਆਣਾ : ਲੋਕ ਇਨਸਾਫ਼ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਵਿਧਾਇਕ ਸਿਮਰਜੀਤ ਸਿੰਘ ਬੈਂਸ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਇਕ ਵਾਰ ਫਿਰ ਚੇਤਾਵਨੀ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਹਰ ਵੇਲੇ ਤਿਆਰ ਬਰ ਤਿਆਰ ਹਨ, ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਜਦੋਂ ਮਰਜ਼ੀ ਅਪਣੀ ਪੁਲਿਸ ਭੇਜ ਦੇਣ, ਉਹ ਗ੍ਰਿਫ਼ਤਾਰੀ ਦੇ ਦੇਣਗੇ। Simarjit Singh Bains ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਕਿਹਾ [&#8230;]","PublishDate":"Wed, 18 Sep 2019 02:39:18 +00:00","Link":"http://punjabnewsusa.com/2019/09/18/%e0%a8%ae%e0%a9%88%e0%a8%82-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a9%9e%e0%a8%a4%e0%a8%be%e0%a8%b0-%e0%a8%b2%e0%a8%88-%e0%a8%a4%e0%a8%bf%e0%a8%86%e0%a8%b0-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%b8/"},{"Title":"ਕਸ਼ਮੀਰ ਵਿਚ ਲੋਕ ਹੌਲੀ-ਹੌਲੀ ਮਰ ਰਹੇ ਹਨ : ਤਾਰੀਗਾਮੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸੀਪੀਐਮ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਤੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਮੁਹੰਮਦ ਤਾਰੀਗਾਮੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕਸ਼ਮੀਰ ਦੇ ਲੋਕ ਹੌਲ ਹੌਲ ਮੌਤ ਮਰ ਰਹੇ ਹਨ ਅਤੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਕਸ਼ਮੀਰੀਆਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਚਲਣਾ ਚਾਹੀਦਾ ਹੈ। ਪਾਰਟੀ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਸੀਤਾਰਾਮ ਯੇਚੁਰੀ ਨਾਲ ਪੱਤਰਕਾਰ ਸੰਮੇਲਨ ਵਿਚ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਕਹਿੰਦੀ [&#8230;]","PublishDate":"Wed, 18 Sep 2019 02:38:21 +00:00","Link":"http://punjabnewsusa.com/2019/09/18/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b9%e0%a9%8c%e0%a8%b2%e0%a9%80-%e0%a8%b9%e0%a9%8c%e0%a8%b2%e0%a9%80-%e0%a8%ae%e0%a8%b0/"},{"Title":"ਆਖ਼ਰ ਕਸ਼ਮੀਰ ਜਾਣੋਂ ਕਿਉਂ ਰੋਕੇ ਜਾ ਰਹੇ ਕਸ਼ਮੀਰੀ ਨੇਤਾ?","Content":"ਸ੍ਰੀਨਗਰ: ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵਿਚੋਂ ਧਾਰਾ 370 ਹਟਾਏ ਜਾਣ ਮਗਰੋਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵਿਚਲੇ ਹਾਲਾਤਾਂ ਨੂੰ ਲੈ ਕੇ ਲਗਾਤਾਰ ਮੋਦੀ ਸਰਕਾਰ ’ਤੇ ਉਂਗਲ ਉਠਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੇ ਚਲਦਿਆਂ ਹੁਣ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਫਾਰੂਕ ਅਬਦੁੱਲਾ ਨੂੰ ਹਿਰਾਸਤ ਵਿਚ ਲਏ ਜਾਣ ਦੀ ਵੱਡੀ ਖ਼ਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ।&#160; ਉਨ੍ਹਾਂ ਦੀ ਹਿਰਾਸਤ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚ ਦਾਖ਼ਲ [&#8230;]","PublishDate":"Wed, 18 Sep 2019 02:37:10 +00:00","Link":"http://punjabnewsusa.com/2019/09/18/%e0%a8%86%e0%a9%99%e0%a8%b0-%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a8%bf%e0%a8%89%e0%a8%82-%e0%a8%b0%e0%a9%8b%e0%a8%95%e0%a9%87/"},{"Title":"ਇੰਦਰਾ ਗਾਂਧੀ ਦਾ ਹਿੰਦੂ ਪੱਤਾ (1984) ਬਨਾਮ ਅੱਜ ਦਾ ਹਿੰਦੂ ਪੱਤਾ","Content":"ਇੰਦਰਾ ਗਾਂਧੀ ਨੇ &#8216;ਸਰਕਾਰੀ ਅਤਿਵਾਦ&#8217;, ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ, ਵੁਡਰੋਜ਼ ਆਪਰੇਸ਼ਨ, ਆਪਰੇਸ਼ਨ ਬਲੈਕ ਥੰਡਰ ਵਰਗੇ ਪ੍ਰੋਗਰਾਮ ਪੰਜਾਬ ਵਿਚ ਸ਼ੁਰੂ ਕਰ ਕੇ ਜੋ ਕੁੱਝ ਕੀਤਾ, ਉਹ ਅਸਲ ਵਿਚ ਤਜਰਬੇ ਕੀਤੇ ਜਾ ਰਹੇ ਸਨ ਜਿਨ੍ਹਾਂ ਰਾਹੀਂ ਉਸ ਨੇ ਪਰਖਿਆ ਵੇਖਿਆ ਕਿ ਇਕ ਸਰਕਾਰ ਅਪਣੇ ਹੀ ਨਾਗਰਿਕਾਂ ਨੂੰ ਚੁਪ ਕਰਾਉਣ ਲਈ ਕਾਨੂੰਨ ਦੇ ਦਾਇਰੇ ਵਿਚ ਰਹਿ ਕੇ ਕੀ ਕੀ [&#8230;]","PublishDate":"Wed, 18 Sep 2019 01:39:27 +00:00","Link":"http://punjabnewsusa.com/2019/09/18/%e0%a8%87%e0%a9%b0%e0%a8%a6%e0%a8%b0%e0%a8%be-%e0%a8%97%e0%a8%be%e0%a8%82%e0%a8%a7%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%82-%e0%a8%aa%e0%a9%b1%e0%a8%a4%e0%a8%be-1984/"},{"Title":"ਮਾਤ ਭਾਸ਼ਾ ਦਾ ਨਿਰਾਦਰ: ਸਾਹਿਤਕਾਰਾਂ ਨੇ ਅਫ਼ਸੋਸ ਜਤਾਿੲਆ","Content":"ਪਟਿਆਲਾ: ਭਾਸ਼ਾ ਵਿਭਾਗ ਪੰਜਾਬ ਵੱਲੋਂ ਕਰਵਾਏ ਹਿੰਦੀ ਦਿਵਸ ਸਮਾਰੋਹ ਦੌਰਾਨ ਮਾਤ ਭਾਸ਼ਾ ਪੰਜਾਬੀ ਦੇ ਕਥਿਤ ਨਿਰਾਦਰ ਤੋਂ ਵਿਵਾਦਾਂ ਵਿੱਚ ਆਏ ਹਿੰਦੀ ਤੇ ਉਰਦੂ ਸਾਹਿਤਕਾਰਾਂ ਨੇ ਅੱਜ ਪੰਜਾਬੀ ਜਗਤ ਤੋਂ ਸਿੱਧੇ ਤੇ ਅਸਿੱਧੇ ਤੌਰ ’ਤੇ ਮੁਆਫ਼ੀ ਮੰਗ ਲਈ ਹੈ। ਉਧਰ ਉੁਚੇਰੀ ਸਿੱਖਿਆ ਮੰਤਰੀ ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਨੇ ਅੱਜ ਭਾਸ਼ਾ ਵਿਭਾਗ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਦਫ਼ਤਰ ’ਚ [&#8230;]","PublishDate":"Tue, 17 Sep 2019 23:08:50 +00:00","Link":"http://punjabnewsusa.com/2019/09/18/%e0%a8%ae%e0%a8%be%e0%a8%a4-%e0%a8%ad%e0%a8%be%e0%a8%b6%e0%a8%be-%e0%a8%a6%e0%a8%be-%e0%a8%a8%e0%a8%bf%e0%a8%b0%e0%a8%be%e0%a8%a6%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%a4%e0%a8%95/"},{"Title":"ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਵਿਦਵਾਨ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਦੇ ਅਕਾਲ ਚਲਾਣੇ ‘ਤੇ ਗਹਿਰੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"<p>“ਪੰਥਕ ਸੋਚ ਉਤੇ ਪਹਿਰਾ ਦੇਣ ਵਾਲੇ ਪੰਜਾਬ ਵਿਚ 'ਹਰੀ ਕ੍ਰਾਂਤੀ' ਦੇ ਮੋਢੀ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਪੰਜਾਬ ਦੇ ਰਹਿ ਚੁੱਕੇ ਵਾਈਸ ਚਾਂਸਲਰ ਜਿਨ੍ਹਾਂ ਨੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿਚ ਬਹੁਤ ਹੀ ਯਾਦ ਰੱਖਣ ਯੋਗ ਭੂਮਿਕਾ ਨਿਭਾਈ, ਵਿਦਿਅਕ ਤੌਰ ਤੇ ਅਗਵਾਈ ਦੇਣ ਵਾਲੇ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਜੋ ਪਿਛਲੇ ਦਿਨੀ ਆਪਣੀ ਸੰਸਾਰਿਕ ਯਾਤਰਾ ਪੂਰੀ ਕਰਦੇ ਹੋਏ ਗੁਰੂ ਚਰਨਾਂ ਵਿਚ ਜਾ ਬਿਰਾਜੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-and-panthic-scholar-dr-khem-singh-gill-expresses-deep-sorrow-over-his-death/\">ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਵਿਦਵਾਨ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਦੇ ਅਕਾਲ ਚਲਾਣੇ &#8216;ਤੇ ਗਹਿਰੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 11:56:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-and-panthic-scholar-dr-khem-singh-gill-expresses-deep-sorrow-over-his-death/"},{"Title":"ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਪੰਜਾਬੀ ਦੇ ਹੱਕ ’ਚ ਵਿਖਾਵਾ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਸਥਾਨਕ ਚੌਂਕ ਵਿੱਚ ਇਸ ਦੇ ਹੱਕ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ , ਹੱਥਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਬੋਲੀ ਪ੍ਰਤੀ ਪਿਆਰ ਸਤਿਕਾਰ ਨੂੰ ਦਰਸਾਉਂਦੇ ਮਾਟੋ ਫੜ੍ਹੀ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਭਾਸ਼ਾਈ ਅਜਾਦੀ ਦਾ ਹੌਕਾ ਦਿੰਦਿਆਂ ਭਾਸ਼ਾ ਵਿਭਾਗ ਦੇ \"ਹਿੰਦੀ ਸਮਾਰੋਹ\" ਦੌਰਾਨ ਪੰਜਾਬੀ ਪ੍ਰਤੀ ਬੋਲੇ ਗਏ ਨਿਰਾਦਰ ਭਰੇ ਸ਼ਬਦਾਂ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ ਅਤੇ ਭਾਜਪਾ ਆਗੂਆਂ ਵੱਲੋਂ ‘ਇੱਕ ਰਾਸ਼ਟਰ ਇੱਕ ਭਾਸ਼ਾ’ ਦੇ ਸੁਨੇਹੇ ’ਤੇ ਰੋਸ ਪ੍ਰਗਟ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/show-the-right-of-punjabi-by-lovers-of-punjabi-language/\">ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਪੰਜਾਬੀ ਦੇ ਹੱਕ ’ਚ ਵਿਖਾਵਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 11:42:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/show-the-right-of-punjabi-by-lovers-of-punjabi-language/"},{"Title":"ਦਮਦਮੀ ਟਕਸਾਲ (ਮਹਿਤਾ) ਨੇ 22 ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਭਾਰਤੀ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਰਤ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੇ ਖੁਸ਼ੀ ਦੇ ਮੌਕੇ 22 ਬੰਦੀ ਸਿੰਘ ਨੂੰ ਰਿਹਾਅ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/taksal-seeks-release-of-22-sikh-political-prisoners/\">ਦਮਦਮੀ ਟਕਸਾਲ (ਮਹਿਤਾ) ਨੇ 22 ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਭਾਰਤੀ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 11:15:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/taksal-seeks-release-of-22-sikh-political-prisoners/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਦੀ ਤਾਜਾ ਹਾਲਾਤ ਬਾਰੇ ਖਾਸ ਪੇਸ਼ਕਸ਼ ਤੇ ਗੁ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਗ੍ਰੰਥੀ ਸਿੰਘ ਨਾਲ ਗੱਲਬਾਤ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਅਤੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ 4 ਸਤੰਬਰ, 2019 ਨੂੰ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ, ਨਾਰੋਵਾਲ, ਪਾਕਿਸਤਾਨ ਵਿਖੇ ਜਾ ਕੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਬਾਰੇ ਚੱਲ ਰਹੇ ਕੰਮਕਾਜ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ ਅਤੇ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਗ੍ਰੰਥੀ ਸਿੰਘ ਭਾਈ ਗੋਬਿੰਦ ਸਿੰਘ ਨਾਲ ਉਚੇਚੇ ਤੌਰ ਉੱਤੇ ਗੱਲਬਾਤ ਕੀਤੀ ਜਿਸ ਉੱਤੇ ਅਧਾਰਤ ਇਹ ਖਾਸ ਪੇਸ਼ਕਸ਼ ਦੁਨੀਆ ਭਰ ਦੀਆਂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਪੇਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/kartarpur-sahib-corridor-work-update-talk-with-granthi-of-gurdwara-kartarpur-sahib/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਦੀ ਤਾਜਾ ਹਾਲਾਤ ਬਾਰੇ ਖਾਸ ਪੇਸ਼ਕਸ਼ ਤੇ ਗੁ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਗ੍ਰੰਥੀ ਸਿੰਘ ਨਾਲ ਗੱਲਬਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2019 10:08:54 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/kartarpur-sahib-corridor-work-update-talk-with-granthi-of-gurdwara-kartarpur-sahib/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਨਾਇਕ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ “ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ” 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>1980-90ਵਿਆਂ ਦੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਆਪਣਾ ਅਹਿਮ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਅਤੇ 1990ਵਿਆਂ ਤੋਂ ਬਾਅਦ ਬਦਲੇ ਹੋਏ ਹਾਲਾਤ ਵਿਚ ਸੰਘਰਸ਼ ਦੇ ਅਗਲੇ ਪੜਾਅ ਦੀ ਲਾਮਬੰਦੀ ਦਾ ਬਾਨਣੂੰ ਬੰਨਣ ਲਈ ਸਿਰੜ ਨਾਲ ਜੂੜਣ ਵਾਲੇ ਮਰਹੂਮ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2 ਅਕਤੂਬਰ 2019 ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਨਾਇਕ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ &#8220;ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ&#8221; 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2019 04:00:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019/"},{"Title":"ਇਲਾਹੀ ਜੋਤ ਦਾ ਪ੍ਰਕਾਸ਼ ਅਤੇ ਮਨੁੱਖੀ ਅਕਲ ਦੀ ਸੀਮਾ (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ)","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾਂੜੇ ਨੂੰ ਸਮਰਪਿਤ ਇਕ ਵਿਚਾਰ ਸਭਾ ਪੰਥਕ ਫਰੰਟ ਵੱਲੋਂ 8 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਬੱਬਰ ਅਕਾਲੀ ਯਾਦਗਾਰੀ ਕਾਲਜ, ਮਜਾਰੀ (ਨੇੜੇ ਬਲਾਚੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵੱਲੋਂ \"ਇਲਾਹੀ ਜੋਤ ਦਾ ਪ੍ਰਕਾਸ਼ ਅਤੇ ਮਨੁੱਖੀ ਅਕਲ ਦੀ ਸੀਮਾ\" ਵਿਸ਼ੇ ਉੱਤੇ ਜੋ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ ਉਹ ਵਿਚਾਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/speech-of-bhai-ajmer-singh-ji/\">ਇਲਾਹੀ ਜੋਤ ਦਾ ਪ੍ਰਕਾਸ਼ ਅਤੇ ਮਨੁੱਖੀ ਅਕਲ ਦੀ ਸੀਮਾ (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 17 Sep 2019 10:00:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/speech-of-bhai-ajmer-singh-ji/"},{"Title":"ਹਿੰਦੀਵਾਦੀਆਂ ਦੀ ਹੈਂਕੜ ਦੇ ਜਵਾਬ ‘ਚ ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਦੇ ਜਾਏ ਅੱਜ ਥਾਈਂ-ਥਾਈਂ ਭਾਵਨਾਵਾਂ ਪ੍ਰਗਟਾਉਣਗੇ","Content":"<p>ਵੰਗਾਰ ਦਾ ਜਵਾਬ ਦੇਣ ਲਈ ਅਤੇ ਮਿੱਠੀ ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਪ੍ਰਤੀ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਨ ਲਈ ਪੰਜਾਬੀ ਮਾਂ-ਬੋਲੀ ਦੇ ਧੀਆਂ-ਪੁੱਤਰਾਂ ਵੱਲੋਂ ਅੱਜ (17 ਸਤੰਬਰ ਨੂੰ) ਪੰਜਾਬ ਵਿਚ ਵੱਖ-ਵੱਖ ਥਾਈਂ ਜਲਸੇ ਅਤੇ ਵਿਖਾਵੇ ਕੀਤੇ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/stop-hindi-imposition-in-punjab/\">ਹਿੰਦੀਵਾਦੀਆਂ ਦੀ ਹੈਂਕੜ ਦੇ ਜਵਾਬ &#8216;ਚ ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਦੇ ਜਾਏ ਅੱਜ ਥਾਈਂ-ਥਾਈਂ ਭਾਵਨਾਵਾਂ ਪ੍ਰਗਟਾਉਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 17 Sep 2019 08:20:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/stop-hindi-imposition-in-punjab/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਦੀ ਮਹਾਰਾਸ਼ਟਰ ਤੋਂ ਤੇਲੰਗਾਨਾ ਲਈ ਰਵਾਨਗੀ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਜਨਮ ਅਸਥਾਨ, ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਬੀਤੇ ਕੱਲ੍ਹ ਨਾਗਪੁਰ (ਮਹਾਂਰਾਸ਼ਟਰਾ) ਤੋਂ ਤੇਲੰਗਾਨਾ ਦੇ ਨਿਜ਼ਾਮਾਬਾਦ ਤੋਂ ਅਗਲੇ ਪੜਾਅ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb-2/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਦੀ ਮਹਾਰਾਸ਼ਟਰ ਤੋਂ ਤੇਲੰਗਾਨਾ ਲਈ ਰਵਾਨਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Sep 2019 10:54:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb-2/"},{"Title":"ਸਿੱਖ ਅਤੇ ਤਾਮਿਲ ਕਸ਼ਮੀਰ ਮਾਮਲੇ ‘ਤੇ 26 ਸਤੰਬਰ ਨੂੰ ਦਿੱਲੀ ਵਿਖੇ ਵਿਰੋਧ ਵਿਖਾਵਾ ਕਰਨਗੇ","Content":"<p>ਕਸ਼ਮੀਰ ਅੰਦਰ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਅੜੀਅਲ ਰਵੱਈਏ ਕਾਰਨ ਲਗਾਤਾਰ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਉਲੰਘਣਾ ਹੋ ਰਹੀ ਹੈ, ਫਾਸਾਵਾਦੀ ਹਕੂਮਤ ਵੱਲੋਂ ਰਾਜ ਨੂੰ ਮਿਲੇ ਵਿਸ਼ੇਸ਼ ਰੁਤਬੇ ਅਤੇ ਅਧਿਕਾਰਾਂ ਨੂੰ ਤਾਨਾਸ਼ਾਹੀ ਰਵੱਈਏ ਨਾਲ ਖ਼ਤਮ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਅਜਿਹੇ ਹਾਲਾਤਾਂ ਵਿੱਚ ਗੁਆਢੀ ਹੋਣ ਕਾਰਨ ਅਤੇ ਸਿਧਾਂਤਿਕ ਸਾਂਝ ਕਾਰਨ ਆਪਣੀ ਿਜੰਮੇਵਾਰੀ ਸਮਝਦਿਆਂ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਹੱਕ ਵਿੱਚ ਪੰਜਾਬ ਤੇ ਤਾਮਿਲ ਨਾਇਡੋ ਦੀਆਂ ਰਾਜਨੀਤਕ ਪਾਰਟੀਆਂ ਅਤੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਸੰਸਥਾਵਾਂ 26 ਸਤੰਬਰ ਨੂੰ ਦਿੱਲੀ ਵਿਖੇ ਇੱਕ ਇਨਸਾਫ ਕਾਫਿਲਾ ਕੱਢਣਗੇ ਅਤੇ ਸਭਾ ਕਰਨਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-and-tamil-groups-to-demonstration-in-delhi-against-indias-occupation-of-kashmir-on-sept-26/\">ਸਿੱਖ ਅਤੇ ਤਾਮਿਲ ਕਸ਼ਮੀਰ ਮਾਮਲੇ &#8216;ਤੇ 26 ਸਤੰਬਰ ਨੂੰ ਦਿੱਲੀ ਵਿਖੇ ਵਿਰੋਧ ਵਿਖਾਵਾ ਕਰਨਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Sep 2019 09:57:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-and-tamil-groups-to-demonstration-in-delhi-against-indias-occupation-of-kashmir-on-sept-26/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਕਾਲੀ ਸੂਚੀ ਦੀ ਖੇਡ ਕਿਵੇਂ-ਕਿਵੇਂ ਖੇਡੀ ਜਾਂਦੀ ਰਹੀ ਹੈ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਸਿੱਖਾਂ ਦੀ ਕਾਲੀ ਸੂਚੀ ਖਤਮ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਬੀਤੇ ਕੱਲ੍ਹ ਨਸ਼ਰ ਹੋਈਆਂ ਖਬਰਾਂ ਮੁਤਾਬਕ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕੇਂਦਰੀ ਕਾਲੀ ਸੂਚੀ ਵਿਚੋਂ 312 ਨਾਂ ਹਟਾ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਸ ਵਿਚ ਹੁਣ ਸਿਰਫ ਦੋ ਨਾਂ ਹੀ ਬਾਕੀ ਬਚੇ ਹਨ। ਪਰ ਹਰ ਵਾਰ ਦੀ ਤਰ੍ਹਾਂ ਇਨ੍ਹਾਂ ਖਬਰਾਂ ਵਿਚ ਹਟਾਏ ਗਏ ਨਾਵਾਂ ਜਾਂ ਬਾਕੀ ਰਹਿੰਦੇ ਦੋ ਨਾਵਾਂ ਬਾਰੇ ਕੋਈ ਜਾਣਕਾਰੀ ਨਸ਼ਰ ਨਹੀਂ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/on-socalled-black-list-issue/\">ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਕਾਲੀ ਸੂਚੀ ਦੀ ਖੇਡ ਕਿਵੇਂ-ਕਿਵੇਂ ਖੇਡੀ ਜਾਂਦੀ ਰਹੀ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 15 Sep 2019 02:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/on-socalled-black-list-issue/"}]