[{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ 20 ਨਵੰਬਰ ਨੂੰ ਬੁਲਾਈ  ਮੰਤਰੀ ਮੰਡਲ ਦੀ ਮੀਟਿੰਗ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ  ਮੰਤਰੀ ਮੰਡਲ ਦੀ ਮੀਟਿੰਗ 20 ਨਵੰਬਰ ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਬੁਲਾਈ ਹੈ। ਹਾਲਾਂਕਿ ਮੀਟਿੰਗ ਦਾ ਅਜੰਡਾ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਪਰ ਸੋਤਰਾ ਅਨੁਸਾਰ ਮੰਤਰੀ ਮੰਡਲ ਦੀ ਮੀਟਿੰਗ ਵਿੱਚ ਜਿੱਥੇ ਸਰਦ ਰੁੱਤ ਸੈਸ਼ਨ ਬੁਲਾਉਣ ’’ਤੇ ਮੋਹਰ ਲੱਗ ਸਕਦੀ ਹੈ ਉੱਥੇ ਸਦਨ ਵਿੱਚ ਪੇਸ਼ ਕਰਨ ਵਾਲੇ ਬਿਲਾਂ ਤੇ ਚਰਚਾ ਹੋਣ ਕੀਤੀ ਜਾ ਸਕਦੀ। ","PublishDate":"Fri, 17 Nov 2023 16:54:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-bhagwant-mann-called-a-cabinet-meeting-on-november20-9302935.html"},{"Title":"ਪਿੰਡ ਕੋਟਾਲਾ 'ਚ ਗ਼ਰੀਬ ਪਰਿਵਾਰ ਦੇ ਪਸ਼ੂ ਚੋਰੀ","Content":"ਇਲਾਕੇ ਦੇ ਪਿੰਡਾਂ 'ਚ ਲਗਾਤਾਰ ਵਾਪਰ ਰਹੀਆਂ ਚੋਰੀ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਕਾਰਨ ਲੋਕਾਂ 'ਚ ਸਹਿਮ ਦਾ ਮਾਹੌਲ ਹੈ। ਵਹੀਕਲ ਚੋਰੀ ਤੇ ਲੁੱਟਾਂ ਖੋਹਾਂ ਤੋਂ ਬਾਅਦ ਹੁਣ ਮੱਝਾਂ ਚੋਰੀ ਹੋਣ ਦੇ ਮਾਮਲੇ ਵੀ ਸਾਹਮਣੇ ਆਉਣ ਲੱਗੇ ਹਨ। ਪਿੰਡ ਕੋਟਾਲਾ ਦਾ ਇਕ ਗਰੀਬ ਪਰਿਵਾਰ ਅਜਿਹੀ ਹੀ ਇਕ ਚੋਰੀ ਦਾ ਸ਼ਿਕਾਰ ਹੋਇਆ ਹੈ, ਜਿਸ ਕਾਰਨ ਉਸ ਦਾ ਕਰੀਬ ਡੇਢ ਲੱਖ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ ਹੋਇਆ ਹੈ। ਚੋਰੀ ਦਾ ਸ਼ਿਕਾਰ ਹੋਏ ਜਗਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਗੁਰਮੁੱਖ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਚੌਕੀ ਵਿਖੇ ਦਿੱਤੀ ਦਰਖਾਸਤ 'ਚ ਦੱਸਿਆ ਹੈ ਕਿ ਉਸ ਦੇ ਘਰੋਂ ਦੋ ਮੱਝਾਂ ਤੇ ਇਕ ਕੱਟੀ ਚੋਰੀ ਹੋ ਗਈ ਹੈ। ਉਸ ਨੇ ਦੱਸਿਆ ਚੋਰਾਂ ਵੱਲੋਂ ਰਾਤ ਦੇ ਹਨੇਰੇ ਦਾ ਫਾਇਦਾ ਉਠਾਉਦੇ ਹੋਏ ਉਸ ਦੀਆਂ","PublishDate":"Fri, 17 Nov 2023 16:51:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-two-buffaloes-belonging-to-a-poor-family-were-stolen-from-village-kotala-9302934.html"},{"Title":"ਨੌਜਵਾਨ ਵੱਲੋਂ ਖ਼ੁਦਕੁਸ਼ੀ ਦੀ ਕੋਸ਼ਿਸ਼, ਹਾਲਤ ਨਾਜ਼ੁਕ","Content":"ਪੀਰਖਾਨਾ ਰੋਡ 'ਤੇ ਕਿਸੇ ਕਾਰਨ ਇਕ ਨੌਜਵਾਨ ਨੇ ਫਾਹਾ ਲੈ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਪਰ ਉਸ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਸਮੇਂ ਸਿਰ ਉਸ ਨੂੰ ਦੇਖ ਕੇ ਉਸ ਦਾ ਫਾਹਾ ਲਾਹ ਕੇ ਹਸਪਤਾਲ ਦਾਖਲ ਕਰਵਾਇਆ। ਨੌਜਵਾਨ ਦੀ ਹਾਲਤ ਨਾਜ਼ੁਕ ਬਣੀ ਹੋਈ ਹੈ ਤੇ ਉਸ ਨੂੰ ਸਿਵਲ ਹਸਪਤਾਲ ਖੰਨਾ ਤੋਂ ਪਟਿਆਲਾ ਰੈਫਰ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਸ਼ਾਮ ਸਮੇਂ ਨੌਜਵਾਨ ਨੇ ਅੱਖ ਬਚਾ ਕੇ ਕਮਰੇ 'ਚ ਜਾ ਕੇ ਪੱਖੇ ਨਾਲ ਫਾਹਾ ਲੈ ਲਿਆ। ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਜਿਵੇਂ ਹੀ ਦੇਖਿਆ ਨੌਜਵਾਨ ਪੱਖੇ ਨਾਲ ਲਟਕ ਰਿਹਾ ਸੀ ਤਾਂ ਤੁਰੰਤ ਉਸ ਨੂੰ ਹੇਠਾਂ ਉਤਾਰਿਆ ਤੇ ਸਿਵਲ ਹਸਪਤਾਲ ਲੈ ਗਏ। ਡਾਕਟਰਾਂ ਨੇ ਉਸ ਨੂੰ ਮੁੱਢਲੀ ਸਹਾਇਤਾ ਦੇ ਕੇ ਪਟਿਆਲਾ ਰੈਫ","PublishDate":"Fri, 17 Nov 2023 16:45:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-attempted-suicide-by-youth-critical-condition-9302933.html"},{"Title":"ਡੀਏਵੀ ਪਬਲਿਕ ਸਕੂਲ ਬਿਲਗਾ ਨੂੰ ਸਾਕਾਰ ਰੂਪ ਦੇਣ 'ਚ ਪਿੰ੍ਸੀਪਲ ਰਵੀ ਸ਼ਰਮਾ ਦਾ ਹੈ ਅਹਿਮ ਰੋਲ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ : ਅਸ਼ਵਨੀ ਤਾਂਗੜੀ ਤੇ ਨੀਨਾ ਤਾਂਗੜੀ ਵੱਲੋਂ ਆਪਣੀ ਮਾਤਾ ਦੀ ਯਾਦ 'ਚ ਡੀਏਵੀ ਪਬਲਿਕ ਸਕੂਲ ਦਾ ਜੋ ਸੁਪਨਾ ਸੰਜੋਇਆ ਗਿਆ ਸੀ, ਉਸ ਨੂੰ ਸਾਕਾਰ ਰੂਪ ਦੇਣ 'ਚ ਪਿੰ੍ਸੀਪਲ ਰਵੀ ਸ਼ਰਮਾ ਦਾ ਅਹਿਮ ਯੋਗਦਾਨ ਰਿਹਾ ਹੈ। ਪਿੰ੍ਸੀਪਲ ਰਵੀ ਸ਼ਰਮਾ ਹਮੇਸ਼ਾ ਹੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮਨੁੱਖੀ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਤੇ ਜੀਵਨ ਦੀਆਂ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਨਿਭਾਉਣ ਦਾ ਉਪਦੇਸ਼ ਦਿੰਦੇ ਰਹੇ ਹਨ। ਰਵੀ ਸ਼ਰਮਾ ਨੇ ਬਤੌਰ ਪਿੰ੍ਸੀਪਲ ਆਪਣੀ ਡਿਊਟੀ ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ ਨਿਭਾਈ ਹੈ। ਜਦੋਂ ਡੀਏਵੀ ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ ਨਵੀਂ ਦਿੱਲੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਦਾ ਨਿਯੁਕਤੀ ਪੱਤਰ ਸੌਂਪਿਆ ਤਾਂ ਉਸ ਸਮੇਂ ਸਕੂਲ","PublishDate":"Fri, 17 Nov 2023 16:40:01 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-principal-ravi-sharma-dav-school-bilga-9302931.html"},{"Title":"ਰੇਲਗੱਡੀ 'ਚੋਂ ਡਿੱਗ ਕੇ ਮਜ਼ਦੂਰ ਦੀ ਮੌਤ","Content":"ਦੇਰ ਸ਼ਾਮ ਖੰਨਾ ਦੇ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਰੇਲ 'ਚੋਂ ਡਿੱਗ ਕੇ ਇਕ ਪ੍ਰਵਾਸੀ ਮਜ਼ਦੂਰ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਜੋਗਿੰਦਰ ਯਾਦਵ ਵਾਸੀ ਮੰਗਾ, ਬਿਹਾਰ ਹਾਲ ਵਾਸੀ ਬੁੱਗਾ ਅਮਲੋਹ ਵਜੋਂ ਹੋਈ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਏਐੱਸਆਈ ਕੁਲਦੀਪ ਸਿੰਘ ਚੌਕੀ ਇੰਚਾਰਜ ਜੀਆਰਪੀ ਖੰਨਾ ਨੇ ਦੱਸਿਆ ਉਨ੍ਹਾਂ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਗੱਡੀ ਨੰਬਰ 4674 ਜੋ ਅੰਮਿ੍ਤਸਰ ਤੋਂ ਬਿਹਾਰ ਜਾ ਰਹੀ ਸੀ ਤਾਂ ਖੰਨਾ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਰੁਕੀ। ਜਦੋਂ ਉਹ ਗੱਡੀ 'ਚ ਬੈਠਣ ਲੱਗਾ ਤਾਂ ਰੇਲਗੱਡੀ ਤੁਰ ਪਈ ਤੇ ਥੱਲੇ ਡਿੱਗ ਕੇ ਰੇਲ 'ਚ ਫਸ ਗਿਆ ਜਿਸ ਨੂੰ ਰੇਲ ਕਾਫੀ ਦੂਰ ਤਕ ਘੜੀਸ ਕੇ ਲੈ ਗਈ। ਮੁਸਾਫਰਾਂ ਨੇ ਵੀ ਰੌਲਾ ਪਾਇਆ ਪਰ ਉਦੋਂ ਤਕ ਬਹੁਤ ਦੇਰ ਹੋ ਚੁੱਕੀ ਸੀ ਜਿਸ ਨੂ","PublishDate":"Fri, 17 Nov 2023 16:22:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-migrant-laborer-died-after-falling-from-the-train-9302926.html"},{"Title":"ਪਿੰਡਾਂ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ ਚੈੱਕ ਵੰਡੇ","Content":"ਸੁਰਿੰਦਰ ਛਾਬੜਾ, ਮਹਿਤਪੁਰ : ਬਲਾਕ ਨੂਰਮਹਿਲ ਦੇ ਪਿੰਡ ਤਲਵਣ ਵਿਖੇ 52 ਪਿੰਡਾਂ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ, ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਰੀਸ਼ਦ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰਾਂ ਨੂੰ 2 ਕਰੋੜ ਦੇ ਕਰੀਬ ਚੈੱਕ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ ਵੰਡੇ। ਇਹ ਰਾਸ਼ੀ ਐੱਮਪੀ ਸੁਸ਼ੀਲ ਕੁਮਾਰ ਰਿੰਕੂ ਤੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਨਕੋਦਰ ਦੇ ਵਿਧਾਇਕਾ ਬੀਬੀ ਇੰਦਰਜੀਤ ਕੌਰ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਿਚ ਵੰਡੀ ਗਈ।","PublishDate":"Fri, 17 Nov 2023 16:20:43 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-cheques-distributed-for-development-works-9302924.html"},{"Title":"ਸੁਪੀਰੀਅਰ ਵਰਲਡ ਸਕੂਲ ਨੇ ਦੂਜਾ ਸਥਾਨ ਕੀਤਾ ਪ੍ਰਰਾਪਤ","Content":"ਦੀ ਸੁਪੀਰੀਅਰ ਵਰਲਡ ਸਕੂਲ ਮਾਛੀਵਾੜਾ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਲਵਲੀ ਪੋ੍ਫੈਸ਼ਨਲ ਯੂਨੀਵਰਸਿਟੀ, ਜਲੰਧਰ ਵਿਖੇ ਕਰਵਾਏ ਪੈਨੋਰਾਮਾ 5.0 ਐਡੁਫੈਸਟ 2023-24 'ਚ ਹਿੱਸਾ ਲਿਆ ਤੇ ਓਵਰਆਲ ਦੂਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ।\n ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਖ-ਵੱਖ ਸਰਗਰਮੀਆਂ ਜਿਵੇਂ ਕਿ ਵਰਕਿੰਗ ਮਾਡਲ, ਨਾਨ-ਵਰਕਿੰਗ ਮਾਡਲ, ਕੈਲੀਗ੍ਰਾਫ਼ੀ, ਕਠਪੁਤਲੀ ਮੇਕਿੰਗ, ਪੇਸ਼ਕਾਰੀਆਂ, ਕੋਲਾਜ ਮੇਕਿੰਗ ਤੇ ਨੁੱਕੜ ਨਾਟਕ 'ਚ ਭਾਗ ਲਿਆ। ਸਕੂਲ ਵਿਦਿਆਰਥਣ ਰਿਧਿਮਾ ਨੇ ਕੈਲੀਗ੍ਰਾਫੀ 'ਚ ਪਹਿਲਾ, ਪ੍ਰਭਜੋਤ ਕੌਰ ਨੇ ਦੂਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਇਸੇ ਤਰ੍ਹਾਂ ਜੈਸਮੀਨ ਵਰਮਾ ਨੇ ਕਠਪੁਤਲੀ ਬਣਾਉਣ 'ਚ ਦੂਜਾ, ਸੁਖਨੀਤ ਕੌਰ ਤੇ ਕ੍ਰਿਸ਼ਿਕਾ ਸੇਠੀ ਨੇ ਕੋਲਾਜ ਮੇਕਿੰਗ ","PublishDate":"Fri, 17 Nov 2023 16:20:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-superior-world-school-bagged-the-overall-second-position-in-panorama-50-edufest-9302925.html"},{"Title":"ਕਿੰਡਰ ਗਾਰਟਨ ਸਕੂਲ 'ਚ ਤਿੰਨ ਰੋਜ਼ਾ ਅਥਲੈਟਿਕ ਮੀਟ ਸ਼ੁਰੂ","Content":"ਕਿੰਡਰ ਗਾਰਟਨ ਸਕੂਲ 'ਚ ਨਰਸਰੀ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਤਕ ਤਿੰਨ ਰੋਜ਼ਾ ਅਥਲੈਟਿਕ ਮੀਟ ਸ਼ੁਰੂ ਕਰਵਾਈ ਗਈ, ਜਿਸ 'ਚ ਪਹਿਲੇ ਦਿਨ ਨਰਸਰੀ ਤੋਂ ਦੂਜੀ ਕਲਾਸ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਾਗ ਲਿਆ। ਇਨ੍ਹਾਂ ਖੇਡਾਂ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਅਧਿਆਪਕਾਂ ਨੇ ਵੀ ਹਿੱਸਾ ਲਿਆ। \nਖੇਡਾਂ ਦਾ ਆਰੰਭ ਕਰਨ ਸਮੇਂ ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਰਣਜੋਤ ਕੌਰ ਨੇ ਕਿਹਾ ਖੇਡਾਂ ਮਨੁੱਖੀ ਜੀਵਨ ਦਾ ਅਹਿਮ ਅੰਗ ਹਨ ਜੋ ਸਰੀਰ ਨੂੰ ਤੰਦਰੁਸਤ ਰੱਖਦੀਆਂ ਹਨ। ਖੇਡਾਂ ਦੇ ਆਰੰਭ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਡਾਂਸ ਕੀਤਾ। ਅਥਲੈਟਿਕਸ ਮੀਟ ਦੇ ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਧ ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ। \nਖੇਡਾਂ 'ਚ ਪਹਿਲੀਆਂ ਤਿੰਨ ਪੁਜੀਸ਼ਨਾਂ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਵਿਦਿਆਰ","PublishDate":"Fri, 17 Nov 2023 16:17:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-threeday-athletics-meet-started-in-the-kindergarten-school-9302923.html"},{"Title":"ਇਕ ਕਰੋੜੀ ਕਮਿਊਨਿਟੀ ਸੈਂਟਰ 6 ਮਹੀਨੇ 'ਚ ਹੋਵੇਗਾ ਪੂਰਾ : ਵਿਧਾਇਕਾ ਮਾਨ","Content":"ਅਵਤਾਰ ਰਾਣਾ, ਮੱਲ੍ਹੀਆਂ ਕਲਾਂ : ਦੋਨਾਂ ਇਲਾਕੇ ਦੇ ਲੋਕਾਂ ਦੀਆਂ ਸਹੂਲਤਾਂ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਪਿੰਡ ਜਹਾਂਗੀਰ ਦੀ ਪੰਚਾਇਤ ਵੱਲੋਂ ਜ਼ਮੀਨ ਦੇਣ ਉਪਰੰਤ ਮੁੱਖ ਮਾਰਗ 'ਤੇ ਜਮੀਤਗੜ੍ਹ ਖੋਸਿਆਂ ਦੇ ਨਜ਼ਦੀਕ ਕਮਿਊਨਿਟੀ ਹਾਲ ਦਾ ਨੀਂਹ ਪੱਥਰ ਵਿਧਾਇਕਾ ਬੀਬੀ ਇੰਦਰਜੀਤ ਕੌਰ ਮਾਨ ਵੱਲੋਂ ਸਰਪੰਚ ਹਰਦੇਵ ਸਿੰਘ ਅੌਜਲਾ ਤੇ ਇਲਾਕੇ ਦੇ ਪਤਵੰਤਿਆਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਰੱਖਿਆ ਗਿਆ।","PublishDate":"Fri, 17 Nov 2023 16:15:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-inaugeration-of-community-hall-by-mla-inderjit-kaur-mann-9302922.html"},{"Title":"ਸੈਂਟੀਨਲ ਦੀ ਵਿਦਿਆਰਥਣ ਨੇ ਸੂਬਾ ਪੱਧਰੀ ਖੇਡਾਂ 'ਚ ਗੱਡੇ ਝੰਡੇ","Content":"67ਵੀਆਂ ਪੰਜਾਬ ਸਕੂਲ ਅਥਲੈਟਿਕਸ ਖੇਡਾਂ 'ਵਾਰ ਹੀਰੋਜ਼ ਸਟੇਡੀਅਮ' ਸੰਗਰੂਰ ਵਿਖੇ ਕਰਵਾਈਆਂ ਗਈਆਂ, ਜਿਸ 'ਚ ਸੈਂਟੀਨਲ ਸਕੂਲ ਦੀ ਵਿਦਿਆਰਥਣ ਗੁਰਮਨ ਕੌਰ ਨੇ ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ ਦੀ ਅਗਵਾਈ ਕਰਦਿਆਂ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕਰਕੇ ਸਕੂਲ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕੀਤਾ। \nਪਿੰ੍ਸੀਪਲ ਡਾ. ਪੂਨਮ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਸੂਬਾ ਪੱਧਰੀ ਖੇਡ ਮੁਕਾਬਲਿਆਂ 'ਚ ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿ੍ਹਆਂ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਜ਼ਿਲ੍ਹਾ ਤੇ ਜ਼ੋਨ ਪੱਧਰ ਤੋਂ ਜੇਤੂ ਹੋ ਕੇ ਸੂਬਾ ਪੱਧਰੀ ਖੇਡਾਂ 'ਚ ਹਿੱਸਾ ਲਿਆ ਸੀ। ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ ਦੌਰਾਨ ਸੈਂਟੀਨਲ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਦੀ ਜਮਾਤ ਛੇਵੀਂ  ਦੀ ਵਿਦਿਆਰਥਣ ਗੁਰਮਨ ਕੌਰ ਨੇ ਅੰਡਰ-14 ਉਮਰ 'ਚ 4 ਗੁਣਾ 400 ਮੀਟਰ ਦੌੜ 'ਚ ਪਹਿਲਾ ਸਥਾਨ ਹ","PublishDate":"Fri, 17 Nov 2023 16:14:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-student-of-sentinel-school-flagged-the-vehicle-in-the-state-level-games-9302921.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]