[{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਅੱਜ ਪੇਸ਼ ਕਰਨਗੇ ਆਪਣੀ ਸਰਕਾਰ ਦਾ ਰਿਪੋਰਟ ਕਾਰਡ","Content":" ਮੁੱਖ ਮੰਤਰੀ ਦਫ਼ਤਰ ਨੇ ਬੁੱਧਵਾਰ ਬਾਅਦ ਦੁਪਹਿਰ ਤਿੰਨ ਵਜੇ ਤਾਜ ਹੋਟਲ ’ਚ ਬਕਾਇਦਾ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਬੁਲਾਈ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਇਸ ਤੋÐਪਹਿਲਾਂ 60 ਦਿਨਾਂ ਚ 60 ਵਾਅਦੇ ਪੂਰੇ ਕਰਨ ’ਤੇ ਆਪਣਾ ਰਿਪੋਰਟ ਕਾਰਡ ਪੇਸ਼ ਕਰ ਚੁੱਕੇ ਹਨ।","PublishDate":"Sat, 01 Jan 2022 03:16:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-chief-minister-will-present-his-government-report-card-today-9007153.html"},{"Title":"ਕੱਪੜਿਆਂ ’ਤੇ 12 ਦੀ ਥਾਂ 5 ਫੀਸਦ ਹੀ ਲਗੇਗਾ GST, ਫੁੱਟਵੀਅਰ ਦੀ ਖ਼ਰੀਦਦਾਰੀ ਹੋਵੇਗੀ ਮਹਿੰਗੀ, ਕੌਂਸਲ ਦੀ ਮੀਟਿੰਗ","Content":"ਪਿਛਲੇ ਸਾਲ ਸਤੰਬਰ ’ਚ ਜੀਐੱਸਟੀ ਕੌਂਸਲ ਨੇ 45ਵੀਂ ਬੈਠਕ ’ਚ 1,000 ਰੁਪਏ ਤੋਂ ਘੱਟ ਕੀਮਤ ਵਾਲੇ ਸਾਰੇ ਤਰ੍ਹਾਂ ਦੇ ਗਾਰਮੈਂਟਸ ਤੇ ਫੈਬ੍ਰਿਕ ਤੇ ਫੁੱਟਵੀਅਰ ’ਤੇ ਪੰਜ ਫ਼ੀਸਦੀ ਦੀ ਥਾਂ 12 ਫ਼ੀਸਦੀ ਦੀ ਦਰ ਨਾਲ ਜੀਐੱਸਟੀ ਲਗਾਉਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਗਿਆ ਸੀ, ਜਿਹਡ਼ਾ ਪਹਿਲੀ ਜਨਵਰੀ ਤੋਂ ਲਾਗੂ ਹੋਣਾ ਸੀ।","PublishDate":"Sat, 01 Jan 2022 03:12:29 +00:00","Link":"https://www.punjabijagran.com/business/general-gst-council-defers-implementation-of-tax-rate-hike-on-textiles-9007152.html"},{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਅਚਾਨਕ ਦੂਲੋ ਦੇ ਘਰ ਪੁੱਜੇ, ਬੰਦ ਕਮਰਾ ਮੀਟਿੰਗ ਕਰ ਕੇ ਮੰਗਿਆ ਸਹਿਯੋਗ","Content":" ਨਵਜੋਤ ਸਿੱਧੂ ਪਟਿਆਲਾ ਤੋਂ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਜਾਂਦੇ ਹੋਏ ਅਚਾਨਕ ਦੂਲੋ ਦੇ ਖੰਨਾ ਸਥਿਤ ਘਰ ਪੁੱਜ ਗਏ। ਹਾਲਾਂਕਿ ਕਾਂਗਰਸ ਦੇ ਦੋਵੇਂ ਦਿੱਗਜ ਆਗੂਆਂ ਵਿਚਕਾਰ ਹੋਈ ਮੁਲਾਕਾਤ ਦੇ ਪੂਰੇ ਵੇਰਵੇ ਨਹੀਂ ਮਿਲ ਸਕੇ, ਪਰ ਸੂਤਰ ਦੱਸਦੇ ਹਨ ਕਿ ਦੋਵੇਂ ਆਗੂਆਂ ਨੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਅਤੇ ਸੂਬੇ ਦੇ ਮੌਜੂਦਾ ਸਿਆਸੀ ਹਾਲਾਤਾਂ ’ਤੇ ਖੁੱਲ੍ਹ ਕੇ ਚਰਚਾ ਕੀਤੀ ਹੈ।","PublishDate":"Sat, 01 Jan 2022 03:05:28 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sidhu-suddenly-reached-dulo-house-held-a-closed-door-meeting-and-asked-for-help-9007151.html"},{"Title":"ਰਾਜਪਾਲ ਨੇ ਲੋਕਾਂ ਨੂੰ ਨਵੇਂ ਸਾਲ ਦੀ ਦਿੱਤੀ ਵਧਾਈ, ਕਿਹਾ-ਨਵੀਆਂ ਉਮੀਦਾਂ ਤੇ ਉਮੰਗਾਂ ਨਾਲ ਕਰੋ ਨਵੇਂ ਸਾਲ ਦਾ ਸਵਾਗਤ","Content":" ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਸੀਂ ਇਸ ਸਾਲ ਨੂੰ, ਜਿਸ ਨੇ ਘਾਤਕ ਮਹਾਮਾਰੀ ਦੇ ਵਿਰੁੱਧ ਸਾਡੀ ਸੰਯੁਕਤ ਲਡ਼ਾਈ ਨਾਲ ਸਾਨੂੰ ਜੀਵਨ ਦੇ ਬਹੁਤ ਸਾਰੇ ਸਬਕ ਸਿਖਾਏ ਹਨ, ਨੂੰ ਅਲਵਿਦਾ ਕਹਿਣ ਦੇ ਨਾਲ-ਨਾਲ ਆਓ ਅਸੀਂ ਨਵੇਂ ਸਾਲ ਦਾ ਖ਼ੁਸ਼ੀ, ਆਸ਼ਾਵਾਦ ਅਤੇ ਉਮੀਦ ਦੀ ਭਾਵਨਾ ਨਾਲ ਸਵਾਗਤ ਕਰੀਏ।","PublishDate":"Sat, 01 Jan 2022 02:59:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-governor-wishes-new-year-to-people-welcomes-new-year-with-new-hopes-and-aspirations-9007150.html"},{"Title":"ਸੱਤਾ ਵਿਰੋਧ ਦਾ ਡਰ : ਤਿੰਨ ਮੰਤਰੀਆਂ ਸਮੇਤ ਅੱਠ ਵਿਧਾਇਕ ਬਦਲਣਾ ਚਾਹੁੰਦੇ ਹਨ ਆਪਣਾ ਹਲਕਾ","Content":"ਹਲਕਾ ਬਦਲਣ ਦੇ ਚਾਹਵਾਨ ਵਿਧਾਇਕਾਂ ’ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਮਾਲਵਾ ਇਲਾਕੇ ਨਾਲ ਜੁਡ਼ੇ ਹੋਏ ਹਨ। ਸੀਟ ਬਦਲਣ ਦੀ ਇੱਛਾ ਰੱਖਣ ਵਾਲਿਆਂ ’ਚ ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਬਾਦਲ ਦਾ ਵੀ ਨਾਂ ਸਾਹਮਣੇ ਆ ਰਿਹਾ ਹੈ। ਹਾਲਾਂਕਿ ਉਨ੍ਹਾਂ ਸਿਰਫ਼ ਆਪਣੇ ਵਿਧਾਨ ਸਭਾ ਖੇਤਰ ਬਠਿੰਡਾ ਤੋਂ ਹੀ ਟਿਕਟ ਲਈ ਅਪਲਾਈ ਕੀਤਾ ਹੈ ","PublishDate":"Sat, 01 Jan 2022 02:54:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-fear-of-opposition-in-assembly-election-eight-mlas-including-three-ministers-want-to-change-their-constituency-9007149.html"},{"Title":"ਸਮਾਂ ਅਗਵਾਕਾਰ ਹੈ ਤਾਂ ਉਹ ਦਾਤਾ ਵੀ ਹੈ","Content":"ਗੀਤਾ ਵਿਚ ਵੀ ਸ੍ਰੀਕ੍ਰਿਸ਼ਨ ਨੇ ਨਵੇਂਪਣ ’ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਹੈ ਕਿ ਮਨੁੱਖ ਦਾ ਸਰੀਰ ਪੁਰਾਣੇ ਕੱਪੜਿਆਂ ਨੂੰ ਛੱਡ ਕੇ ਨਵੇਂ ਸਰੀਰ ਵਿਚ ਪ੍ਰਵੇਸ਼ ਕਰਦਾ ਹੈ। ਇਸ ਦਾ ਮਕਸਦ ਹੈ ਕਿ ਜੋ ਪਲ ਬੀਤ ਗਿਆ, ਉਸ ਨੂੰ ਪੁਰਾਣਾ ਕੱਪੜਾ ਮੰਨ ਲਿਆ ਜਾਵੇ। ਨਵੀਂ ਸੋਚ ਨੂੰ ਨਵਾਂ ਕੱਪੜਾ। ਸਮੇਂ ਨੂੰ ਸਾਰਥਕ ਤਰੀਕੇ ਨਾਲ ਮਾਣਦੇ ਹੋਏ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਬਹੁਤ ਵੱਡੀ ਛਾਲ ਮਾਰ ਸਕਦਾ ਹੈ। ","PublishDate":"Sat, 01 Jan 2022 02:45:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-if-time-is-of-the-essence-then-he-is-also-a-giver-9007142.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਲਈ ਨਵੇਂ ਸਾਲ ਦਾ ਤੋਹਫ਼ਾ : ਪੀਯੂ ’ਚ ਹੋਵੇਗੀ 300 ਅਸਾਮੀਆਂ ’ਤੇ ਬੰਪਰ ਭਰਤੀ","Content":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ’ਚ ਪੱਕੀ ਨੌਕਰੀ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਨੌਜਵਾਨਾਂ ਲਈ ਨਵੇਂ ਸਾਲ ’ਤੇ ਖ਼ੁਸ਼ਖਬਰੀ ਹੈ। ਪੀਯੂ ਵਿਚ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਬਾਅਦ ਬੰਪਰ ਭਰਤੀ ਦੀ ਤਿਆਰੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪੀਯੂ ਪ੍ਰਸ਼ਾਸਨ ਨੇ 85 ਅਸਿਸਟੈਂਟ ਪ੍ਰੋਫੈਸਰ ਅਤੇ 200 ਤੋਂ ਵੱਧ ਨਾਨ ਟੀਚਿੰਗ ਅਸਾਮੀਆਂ ’ਤੇ ਭਰਤੀ ਦੀ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਭਰਤੀ ਲਈ ਪੀਯੂ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਮਨਿਸਟਰੀ ਆਫ ਐਜੂਕੇਸ਼ਨ ਤੋਂ ਇਜਾਜ਼ਤ ਮੰਗੀ ਹੈ। ","PublishDate":"Sat, 01 Jan 2022 02:31:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-new-year-s-gift-for-youth-pu-will-have-bumper-recruitment-for-300-posts-9007128.html"},{"Title":"Indian Railways, IRCTC : ਨਵੇਂ ਸਾਲ  'ਚ ਮੁਫਤ ਕਰੋ ਟਰੇਨ ਦਾ ਸਫਰ , ਬਸ ਕਰਨਾ ਪਵੇਗਾ ਇਹ ਕੰਮ","Content":"ਹੁਣ ਤੁਸੀਂ ਟ੍ਰੇਨ ਰਾਹੀਂ ਮੁਫਤ ਯਾਤਰਾ ਕਰ ਸਕਦੇ ਹੋ। ਹੁਣ ਤੁਸੀਂ ਖਾਲੀ ਜੇਬਾਂ ਦੇ ਬਾਵਜੂਦ ਆਸਾਨੀ ਨਾਲ ਟਿਕਟ ਬੁੱਕ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਖਰੀਦਦਾਰੀ ਕਰ ਸਕਦੇ ਹੋ।","PublishDate":"Sat, 01 Jan 2022 02:28:20 +00:00","Link":"https://www.punjabijagran.com/national/general-indian-railways-irctc-now-you-can-travel-by-train-for-free-just-have-to-do-this-work-9005882.html"},{"Title":"ਹੁਣ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਲੈਣ ਲਈ ਨਹੀਂ ਦੇਣਾ ਪਵੇਗਾ ਟੈਸਟ, ਇਕ ਸਰਟੀਫਿਕੇਟ 'ਤੇ ਬਣੇਗਾ DL, ਜਾਣੋ ਨਵਾਂ ਨਿਯਮ","Content":"ਹੁਣ ਤੁਸੀਂ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਡਰਾਈਵਿੰਗ ਸਿਖਲਾਈ ਸਕੂਲ ਵਿੱਚ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਲਈ ਰਜਿਸਟਰ ਕਰ ਸਕਦੇ ਹੋ। ਲੋਕਾਂ ਨੂੰ ਡਰਾਈਵਿੰਗ ਟ੍ਰੇਨਿੰਗ ਸਕੂਲ ਤੋਂ ਟ੍ਰੇਨਿੰਗ ਲੈਣੀ ਪਵੇਗੀ","PublishDate":"Sat, 01 Jan 2022 02:27:51 +00:00","Link":"https://www.punjabijagran.com/national/general-driving-license-new-rules-2021-no-need-for-driving-test-to-get-dl-know-new-rules-9004883.html"},{"Title":"New Year 2022: ਨਵੇਂ ਸਾਲ 'ਤੇ ਮਹਿੰਗਾਈ ਦੀ ਇਕ ਹੋਰ ਖੁਰਾਕ: ਕੱਪੜੇ, ਜੁੱਤੀਆਂ, ਕੈਬ ਬੁਕਿੰਗ ਹੋਵੇਗੀ ਮਹਿੰਗੀ, ਇਹ ਚੀਜ਼ਾਂ ਹੋਣਗੀਆਂ ਸਸਤੀਆਂ","Content":"ਟੈਕਸ ਬਦਲਾਅ ਈ-ਕਾਮਰਸ ਵੈੱਬਸਾਈਟਾਂ ਅਤੇ ਫੂਡ ਡਿਲੀਵਰੀ ਐਗਰੀਗੇਟਰਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨਗੇ। ਹਾਲਾਂਕਿ, ਨਵੀਆਂ ਟੈਕਸ ਦਰਾਂ ਹੋਰ ਖਪਤਕਾਰਾਂ ਦੀਆਂ ਵਸਤਾਂ 'ਤੇ ਵੀ ਲਗਾਈਆਂ ਜਾਣਗੀਆਂ, ਜਿਸ ਨਾਲ ਸਾਰੇ ਖਰੀਦਦਾਰ ਪ੍ਰਭਾਵਿਤ ਹੋਣਗੇ। ","PublishDate":"Sat, 01 Jan 2022 02:27:32 +00:00","Link":"https://www.punjabijagran.com/national/general-cab-auto-rides-footwear-apparel-will-get-costlier-cancer-drugs-fortified-rice-will-cheaper-from-january1-9006371.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]