[{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ 29 ਨੂੰ ਮਨਾਉਣ ਦਾ ਫ਼ੈਸਲਾ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਮਹਾਰਾਜ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਉਣ ਸਬੰਧੀ ਮੰਗਲਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਗੁਰਦੇਵ ਨਗਰ ਦੇ ਪ੍ਰਧਾਨ ਰਜਿੰਦਰ ਸਿੰਘ, ਮਿਗਲਾਨੀ, ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਮਾਡਲ ਟਾਊਨ ਦੇ ਪ੍ਰਧਾਨ ਅਜੀਤ ਸਿੰਘ ਸੇਠੀ, ਗੁਰਦੁਆਰਾ ਸੋਢਲ ਛਾਉਣੀ ਨਿਹੰਗ ਸਿੰਘਾਂ ਦੇ ਪ੍ਰਧਾਨ ਕੁਲਦੀਪ ਸਿੰਘ ਪਾਇਲਟ, ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਮਾਡਲ ਹਾਊਸ ਦੇ ਪ੍ਰਧਾਨ ਅਮਰਜੀਤ ਸਿੰਘ ਮਿੱਠਾ, ਗੁਰਦੁਆਰਾ ਪਾਤਸ਼ਾਹੀ ਛੇਵੀਂ ਬਸਤੀ ਸ਼ੇਖ ਦੇ ਪ੍ਰਧਾਨ ਬੇਅੰਤ ਸਿੰਘ ਸਰਹੱਦੀ, ਜਨਰਲ ਸਕੱਤਰ ਗਿਆਨੀ ਗੁਰਮੀਤ ਸਿੰਘ, ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਆਦਰਸ਼ ਨਗਰ ਦੇ ਪ੍ਰਧਾਨ ","PublishDate":"Tue, 20 Dec 2022 15:13:12 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-birthday-of-guru-gobind-singh-ji-9172479.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਨੂੰ ਮਿਲਿਆ ਏ ਗੇ੍ਡ","Content":"7uru Nanak 4ev ”niversity obtained 1   7rade","PublishDate":"Tue, 20 Dec 2022 15:12:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-guru-nanak-dev-university-obtained-a-grade-9172478.html"},{"Title":"ਟਰੱਕ ਆਪੇ੍ਟਰਜ਼ ਯੂਨੀਅਨ ਨੇ ਤਿੰਨ ਘੰਟੇ ਰੋਕਿਆ ਹਾਈਵੇ, ਮੀਟਿੰਗ ਤੈਅ ਹੋਣ 'ਤੇ ਚੁੱਕਿਆ ਧਰਨਾ","Content":"ਅੱਜ ਆਲ ਪੰਜਾਬ ਟਰੱਕ ਆਪ੍ਰਰੇਟਰਜ਼ ਯੂਨੀਅਨ ਵੱਲੋਂ ਸੂਬੇ ਭਰ ਦੀਆ ਟਰੱਕ ਯੂਨੀਅਨਾਂ ਬਹਾਲ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਦਿੱਤੇ ਗਏ ਧਰਨੇ ਦੇ ਸੱਦੇ ਤਹਿਤ ਹਾਈਵੇ 'ਤੇ ਧਰਨਾ ਲਾਇਆ ਗਿਆ। ਇਹ ਧਰਨਾ ਕਰੀਬ 3 ਘੰਟੇ ਜਾਰੀ ਰਿਹਾ। ਇਸ ਦੌਰਾਨ ਲੋਕਾਂ ਨੂੰ ਦਿੱਕਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਦੇ ਨਾਲ਼-ਨਾਲ ਪੁਲਿਸ ਤੇ ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਧਿਕਾਰੀਆ ਨੂੰ ਹੱਥਾਂ-ਪੈਰਾਂ ਦੀ ਪਈ ਰਹੀ। ਅਧਿਕਾਰੀਆਂ ਯੂਨੀਅਨਾਂ ਦੇ ਆਗੂਆਂ ਧਰਨਾ ਚੁੱਕਣ ਲਈ ਲਗਾਤਾਰ ਮਨਾਉਂਦੇ ਰਹੇ ਪਰ ਧਰਨਾਕਾਰੀਆਂ ਨੇ ਇਕ ਨਾ ਸੁਣੀ।","PublishDate":"Tue, 20 Dec 2022 14:53:20 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-truck-operators-union-punjab-news-jalandhar-news-punjabi-jagran-latest-news-9172477.html"},{"Title":"ਕੜਾਕੇ ਦੀ ਠੰਢ ਤੇ ਧੁੰਦ ਕਾਰਨ ਵਧਿਆ ਪ੍ਰਦੂਸ਼ਣ, ਜਨਜੀਵਨ ਪ੍ਰਭਾਵਿਤ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ : ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੜਾਕੇ ਦੀ ਠੰਢ ਤੇ ਧੁੰਦ ਕਾਰਨ ਮੰਗਲਵਾਰ ਨੂੰ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਪੱਧਰ 353 ਤਕ ਪੁੱਜ ਗਿਆ। ਇਸ ਤਰ੍ਹਾਂ ਘੱਟੋ-ਘੱਟ ਪ੍ਰਦੂਸ਼ਣ ਦੀ ਦਰ 238 ਦਰਜ ਕੀਤੀ ਗਈ। ਜੋ ਹਾਲੇ ਵੀ ਸਭ ਤੋਂ ਖਰਾਬ ਸ਼੍ਰੇਣੀ 'ਚ ਆਉਂਦਾ ਹੈ। ਇਸ ਕਾਰਨ ਸ਼ਹਿਰ 'ਚ ਜਨਜੀਵਨ ਪ੍ਰਭਾਵਿਤ ਹੋ ਗਿਆ ਹੈ।","PublishDate":"Tue, 20 Dec 2022 14:45:07 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-due-to-fog-and-winter-schools-time-changed-9172476.html"},{"Title":"ਰਾਜਸਥਾਨ ’ਚ ਰਾਹੁਲ ਗਾਂਧੀ ਦੀ ਭਾਰਤ ਜੋੜੋ ਯਾਤਰਾ ’ਚ ਸ਼ਾਮਲ ਹੋਏ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ’ਚ ਹਾਰ ਤੋਂ ਬਾਅਦ ਸਰਗਰਮ ਸਿਆਸਤ ਤੋਂ ਦੂਰ ਵਿਦੇਸ਼ ਗਏ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਹੁਣ ਮੁੜ ਸਰਗਰਮ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਸੋਮਵਾਰ ਨੂੰ ਕਾਂਗਰਸ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਪ੍ਰਿਅੰਕਾ ਗਾਂਧੀ ਵਾਡਰਾ ਤੇ ਰਾਸ਼ਟਰੀ ਪ੍ਰਧਾਨ ਮੱਲਿਕਾਰਜੁਨ ਖੜਗੇ ਨਾਲ ਮੁਲਾਕਾਤ ਤੋਂ ਬਾਅਦ ਚੰਨੀ ਮੰਗਲਵਾਰ ਨੂੰ ਰਾਜਸਥਾਨ ’ਚ ਰਾਹੁਲ ਗਾਂਧੀ ਦੀ ਭਾਰਤ ਜੋੜੋ ਯਾਤਰਾ ’ਚ ਸ਼ਾਮਲ ਹੋਏ।","PublishDate":"Tue, 20 Dec 2022 14:40:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-former-chief-minister-channi-joined-rahul-gandhi-s-bharat-joko-yatra-in-rajasthan-9172475.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਮਾਨ ਨੇ ਹੈਦਰਾਬਾਦ ਦੇ ਸਨਅਤਕਾਰਾਂ ਨੂੰ ਦਿੱਤਾ ਪੰਜਾਬ ’ਚ ਨਿਵੇਸ਼ ਦਾ ਸੱਦਾ, ਕਿਹਾ- ਸਭ ਤੋਂ ਵਧੀਆ ਸੂਬੇ ਨਾਲ ਮਿਲ ਕੇ ਵਧਾਓ ਆਪਣਾ ਕਾਰੋਬਾਰ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਹੈਦਰਾਬਾਦ ਵਿਚ ਵੱਡੇ ਸਨਅਤਕਾਰਾਂ ਨੂੰ ਪੰਜਾਬ ਵਿਚ ਨਿਵੇਸ਼ ਕਰਨ ਦਾ ਸੱਦਾ ਦਿੰਦੇ ਹੋਏ ਸਨਅਤੀ ਜਗਤ ਦੇ ਕਪਤਾਨਾਂ ਨੂੰ ਬਿਹਤਰੀਨ ਰਾਜ ਨਾਲ ਅੱਗੇ ਵਧਣ ਲਈ ਕਿਹਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਅਥਾਹ ਮੌਕਿਆਂ ਦੀ ਧਰਤੀ ਹੈ ਅਤੇ ਨਿਵੇਸ਼ ਤੇ ਕਾਰੋਬਾਰ ਦੇ ਵਿਸਥਾਰ ਲਈ ਇਹ ਸਭ ਤੋਂ ਅਨੁਕੂਲ ਰਾਜ ਹੈ। ","PublishDate":"Tue, 20 Dec 2022 14:33:35 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-mann-invited-the-industrialists-of-hyderabad-to-invest-in-punjab-said-expand-your-business-together-with-the-best-state-9172474.html"},{"Title":"Amritsar News : ਧੁੰਦ ਦੌਰਾਨ 4 ਵਾਹਨਾਂ ਦੀ ਟੱਕਰ, ਇੱਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"ਬਿਆਸ ਹਾਈਵੇਅ 'ਤੇ ਭਾਰੀ ਧੁੰਦ ਦਰਮਿਆਨ 4 ਵਾਹਨਾਂ ਦੀ ਭਿਆਨਕ ਟੱਕਰ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਉਕਤ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਟਰੈਕਟਰ ਟਰਾਲੀ ਸਵਾਰ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ।ਘਟਨਾ ਦੀ ਸੂਚਨਾ ਮਿਲਣ 'ਤੇ ਥਾਣਾ ਬਿਆਸ ਪੁਲਿਸ ਵਲੋਂ ਮੌਕੇ 'ਤੇ ਪੁੱਜ ਕੇ ਹਾਦਸਾਗ੍ਰਸਤ ਵਾਹਨਾਂ ਨੂੰ ਸੜਕ ਤੋਂ ਹਟਾ ਕੇ ਟ੍ਰੈਫਿਕ ਚਾਲੂ ਰੱਖੀ ਗਈ।","PublishDate":"Tue, 20 Dec 2022 14:28:21 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-4-vehicles-collided-during-fog-one-person-died-9172473.html"},{"Title":"Earthquak in America: ਉੱਤਰੀ ਕੈਲੀਫੋਰਨੀਆ ਵਿੱਚ ਮਹਿਸੂਸ ਕੀਤੇ  6.4 ਤੀਬਰਤਾ ਵਾਲੇ ਭੂਚਾਲ ਦੇ ਝਟਕੇ","Content":"ਅਮਰੀਕੀ ਭੂ-ਵਿਗਿਆਨ ਸਰਵੇਖਣ ਨੇ ਕਿਹਾ ਕਿ ਮੰਗਲਵਾਰ ਤੜਕੇ ਉੱਤਰੀ ਕੈਲੀਫੋਰਨੀਆ ਦੇ ਕੁਝ ਹਿੱਸਿਆਂ ਵਿੱਚ 6.4 ਤੀਬਰਤਾ ਦਾ ਭੂਚਾਲ ਆਇਆ। ਇਸ ਨਾਲ ਲੋਕ ਜਾਗ ਪਏ। ਭੂਚਾਲ ਕਾਰਨ ਬਿਜਲੀ ਵੀ ਗੁੱਲ ਹੋ ਗਈ, ਜਿਸ ਕਾਰਨ ਹਜ਼ਾਰਾਂ ਲੋਕ ਹਨੇਰੇ ਵਿੱਚ ਡੁੱਬ ਗਏ। ਭੂਚਾਲ ਤੋਂ ਤੁਰੰਤ ਬਾਅਦ ਕਿਸੇ ਦੇ ਜ਼ਖਮੀ ਹੋਣ ਦੀ ਸੂਚਨਾ ਨਹੀਂ ਹੈ।","PublishDate":"Tue, 20 Dec 2022 14:21:58 +00:00","Link":"https://www.punjabijagran.com/world/usa-earthquake-in-america-earthquake-felt-in-northern-california-9172471.html"},{"Title":"ਪ੍ਰਭੂ ਿਯਸੂ ਮਸੀਹ ਦੇ ਜਨਮ ਦਿਹਾੜੇ ਮੌਕੇ ਵਿਸ਼ਾਲ ਸ਼ੋਭਾ ਯਾਤਰਾ ਸਜਾਈ","Content":"On the occasion of the birthday of Lord Jesus 3hrist, a grand procession was taken out","PublishDate":"Tue, 20 Dec 2022 14:18:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-on-the-occasion-of-the-birthday-of-lord-jesus-christ-a-grand-procession-was-taken-out-9172472.html"},{"Title":"ਜਥੇਬੰਦੀਆਂ ਨੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਖ਼ਿਲਾਫ਼ ਕੀਤਾ ਰੋਸ ਮੁਜ਼ਾਹਰਾ","Content":"ਵੱਖ-ਵੱਖ ਸਮਾਜ ਸੇਵੀ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਸਮਰਾਲਾ ਪੁਲਿਸ ਦੇ ਡੀਐੱਸਪੀ ਖ਼ਿਲਾਫ਼ ਸਥਾਨਕ ਪੁੱਡਾ ਮਾਰਕੀਟ 'ਚ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ ਗਿਆ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਪਿਛਲੇ ਦਿਨੀਂ ਇਲਾਕੇ ਦੀਆਂ ਟੁੱਟੀਆਂ ਸੜਕਾਂ ਤੇ ਲੋਕਾਂ ਨਾਲ ਹੁੰਦੀਆਂ ਪੁਲਿਸ ਵਧੀਕੀਆਂ ਵਰਗੇ ਮੁੱਦਿਆਂ ਨੂੰ ਉਜਾਗਰ ਕਰਨ ਲਈ ਇਕ ਲੋਕ ਜਗਾਓ ਚੇਤਨਾ ਯਾਤਰਾ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾਣੀ ਸੀ","PublishDate":"Tue, 20 Dec 2022 14:16:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-organizations-protested-against-the-police-administration-9172470.html"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ","Content":"<p>ਜੁਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਤਖਤ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਪੰਥਕ ਪੰਚ ਪ੍ਰਧਾਨੀ ਪ੍ਰਣਾਲੀ ਅਤੇ ਗੁਰਮਤਾ ਜੁਗਤ ਦੀ ਥਾਂ ਵੋਟ ਤੰਤਰ ਜਾਂ ਸਰਕਾਰੀ/ਕਨੂੰਨੀ ਦਖਲ-ਅੰਦਾਜੀ ਵਾਲੇ ਬੋਰਡਾਂ/ਕਮੇਟੀਆਂ ਦਾ ਪ੍ਰਬੰਧ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-2/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:02:45 +00:00","Link":"/joint-statement-of-sikh-leader-2/"},{"Title":"ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾ:੯ਵੀ,ਪਿੰਡ-ਭਗੜਾਣਾ(ਜਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਵਿਖੇ ਲੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ(ਭਗੜਾਣਾ) ਵੱਲੋ 2 ਦਸੰਬਰ ,2022 ਨੂੰ ਪੰਥਕ ਹੋਣ ਦਾ ਅਮਲ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ । ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। ਇਹ ਡਾ ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਖਿਆਨ ਦੀ ਤਕਰੀਰ ਹੈ।ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/\">ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 06:33:55 +00:00","Link":"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/"},{"Title":"ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ 'ਤੇ ਸ਼ਤਾਬਦੀ ਸਮਾਗਮ ਦੌਰਾਨ ਬਾਬਾ ਮਾਨ ਸਿੰਘ ਮੜ੍ਹੀਆਂ ਵਾਲੇ ਦਾ ਭਾਸ਼ਣ ਹੈ। ਇਹ ਸਮਾਗਮ 26 ਨਵੰਬਰ 2022 ਨੂੰ ਗੁਰਦੁਆਰਾ ਚਰਨ ਕੰਵਲ ਸਾਹਿਬ, ਪਾਤਸ਼ਾਹੀ ਛੇਵੀਂ, ਬੰਗਾ ਵਿਖੇ ਪੰਥ ਸੇਵਕ ਜੱਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/\">ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 05:47:08 +00:00","Link":"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/"}]