[{"Title":"ਪਿ੍ਰੰਸ ਵਿਲੀਅਮ ਤੇ ਕੇਟ ਸੋਮਵਾਰ ਨੂੰ ਪਹੁੰਚਣਗੇ ਪਾਕਿਸਤਾਨ","Content":"ਬਰਤਾਨੀਆ ਦੇ ਪਿ੍ਰੰਸ ਵਿਲੀਅਮ ਪਤਨੀ ਕੇਟ ਮਿਡਲਟਨ ਨਾਲ ਸੋਮਵਾਰ ਨੂੰ ਪੰਜ ਦਿਨਾ ਦੌਰੇ 'ਤੇ ਪਾਕਿਸਤਾਨ ਪਹੁੰਚ ਰਹੇ ਹਨ। ਸਾਲ 2006 ਤੋਂ ਬਾਅਦ ਬਰਤਾਨਵੀ ਸ਼ਾਹੀ ਪਰਿਵਾਰ ਦੇ ਕਿਸੇ ਮੈਂਬਰ ਦਾ ਪਾਕਿਸਤਾਨ ਦਾ ਇਹ ਪਹਿਲਾ ਅਧਿਕਾਰਕ ਦੌਰਾ ਹੈ। 2006 'ਚ ਪਿ੍ਰੰਸ ਚਾਰਲਸ ਪਤਨੀ ਕੈਮਿਲਾ ਨਾਲ ਪਾਕਿਸਤਾਨ ਦੀ ਅਧਿਕਾਰਕ ਯਾਤਰਾ 'ਤੇ ਪਹੁੰਚੇ ਸਨ।","PublishDate":"Fri, 11 Oct 2019 11:54:22 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-prince-william-kate-to-meet-imran-prez-on-oct15-8709086.html"},{"Title":"ਡੇਂਗੂ ਦਾ ਕੋਈ ਪੱਕਾ ਇਲਾਜ ਜਾਂ ਦਵਾਈ ਨਹੀਂ : ਡਾ. ਮੁਲਤਾਨੀ","Content":"ਡੇਂਗੂ ਬੁਖਾਰ ਫਾਜ਼ਿਲਕਾ ਸ਼ਹਿਰ 'ਚ ਪੈਰ ਪਸਾਰਨ ਲੱਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਸਿਵਲ ਸਰਜਨ ਫਾਜ਼ਿਲਕਾ ਡਾ. ਦਲੇਰ ਸਿੰਘ ਮੁਲਤਾਨੀ ਨੇ ਖੁਲਾਸਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਹੁਣ ਤਕ ਫਾਜ਼ਿਲਕਾ ਜ਼ਿਲ੍ਹੇ 'ਚ 38 ਕੇਸ ਹੋਏ ਹਨ, ਪਰ ਕੱਲ੍ਹ 10 ਅਕਤੂਬਰ ਨੂੰ ਡੇਂਗੂ ਦੇ 13 ਕੇਸ ਪੋਜ਼ਟਿਵ ਪਾਏ ਗਏ। ਜਿਸ ਤਹਿਤ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋਏ ਸਿਵਲ ਸਰਜਨ ਵੱਲੋਂ ਆਪ ਘਰਾਂ 'ਚ ਜਾ ਕੇ ਡੇਂਗੂ ਦੇ ਫੈਲਣ ਦੇ ਕਾਰਨਾਂ ਸਬੰਧੀ ਪਤਾ ਕੀਤਾ, ਜਿਸ 'ਚ ਇਕ ਘਰ 'ਚ ਤਿੰਨ ਭੈਣਾਂ ਇਕੱਠੀਆਂ ਹੀ ਡੇਂਗੂ ਬੁਖਾਰ ਨਾਲ ਪੀੜਤ ਸਨ। ਦੇਖਣ ਤੋਂ ਪਤਾ ਲੱਗਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਕਮਰੇ ਦੇ ਬਾਹਰ ਕੂਲਰ ਪਾਣੀ ਨਾਲ ਭਰਿਆ ਸੀ ਅਤੇ ਉਸ 'ਚ ਡੇਂਗੂ ਦਾ ਲਾਰਵਾ ਪਾਇਆ ਗਿਆ।","PublishDate":"Fri, 11 Oct 2019 11:53:21 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-aware-to-people-8709084.html"},{"Title":"ਆੜ੍ਹਤੀ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਨਵਨਿਯੁਕਤ ਡੀਐੱਫਸੀ ਸਨਮਾਨਿਤ","Content":"ਗੁਰਬਰਿੰਦਰ ਸਿੰਘ, ਫਤਿਆਬਾਦ : ਦਾਣਾ ਮੰਡੀ ਫਤਿਆਬਾਦ ਦੀ ਆੜ੍ਹਤੀ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਪਰਮਬੀਰ ਸਿੰਘ ਸੰਧੂ ਦੀ ਅਗਵਾ\nਗੁਰਬਰਿੰਦਰ ਸਿੰਘ, ਫਤਿਆਬਾਦ : ਦਾਣਾ ਮੰਡੀ ਫਤਿਆਬਾਦ ਦੀ ਆੜ੍ਹਤੀ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਪਰਮਬੀਰ ਸਿੰਘ ਸੰਧੂ ਦੀ ਅਗਵਾ\n","PublishDate":"Fri, 11 Oct 2019 11:53:21 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-honoured-8709085.html"},{"Title":"ਇੰਟਰ ਕਾਲਜ ਵੇਟਲਿਫਟਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ 'ਚ ਓਵਰਆਲ ਦੂਜਾ ਸਥਾਨ ਕੀਤਾ ਹਾਸਲ","Content":"\nਪਟੇਲ ਕਾਲਜ ਰਾਜਪੁਰਾ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਖਾਲਸਾ ਕਾਲਜ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਖੇਡੇ ਗਏ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਤਿੰਨ ਦਿਨਾਂ ਇੰਟਰ ਕਾਲਜ ਵੇਟਲਿਫਟਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦੀ ਓਵਰਆਲ ਦੂਜਾ ਸਥਾਨ ਪਟੇਲ ਮੈਮੋਰੀਅਲ ਨੈਸ਼ਨਲ ਕਾਲਜ ਰਾਜਪੁਰਾ ਨੇ ਜਿੱਤ ਕੇ ਕਾਲਜ ਅਤੇ ਸ਼ਹਿਰ ਦਾ ਨਾਂ ਰੋਸ਼ਨ ਕੀਤਾ ਹੈ।\n\tਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦੇ ਜੇਤੂ ਖਿਡਾਰੀਆਂ ਦਾ ਕਾਲਜ ਦੇ ਵਿਹੜੇ 'ਚ ਪਹੁੰਚਣ 'ਤੇ ਕਾਲਜ ਦੇ ਸਰੀਰਕ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਮੁੱਖੀ ਡਾ. ਮਨਦੀਪ ਕੌਰ, ਪ੍ਰਰੋ. ਤਿ੍ਸ਼ਰਨਦੀਪ ਸਿੰਘ ਗਰੇਵਾਲ ਅਤੇ ਕੋਚ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਿ੍ਰ੍ੰਸੀਪਲ ਡਾ. ਗੁਰਮੀਤ ਸਿੰਘ, ਡਾਇਰੈਕਟਰ ਪੀਆਈ ਐੱਮਟੀ ਡਾ. ਜਗੀਰ ਸਿੰਘ ਢੇਸਾ,","PublishDate":"Fri, 11 Oct 2019 11:53:20 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-inter-college-weight-lifting-8709083.html"},{"Title":"ਕੁਠਾਲਾ 'ਚ ਕੀਤਾ ਲਾਰਵਾ ਚੈੱਕ","Content":"ਡਾ. ਪ੍ਰਤਿਭਾ ਸ਼ਾਹੂ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸੈਕਟਰ ਕੁਠਾਲਾ ਦੀ ਟੀਮ ਵੱਲੋਂ ਪਿੰਡ ਕੁਠਾਲਾ ਵਿਖੇ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ.ਰੀਤੂ ਸੇਠੀ ਅਤੇ ਸਿਹਤ ਸੁਪਰਵਾਈਜ਼ਰ ਹਰਭਜਨ ਸਿੰਘ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਪਿੰਡ ਕੁਠਾਲਾ ਵਿਖੇ ਘਰ-ਘਰ ਜਾ ਕੇ ਡੇਂਗੂ ਤੋਂ ਬਚਾਅ ਦੇ ਲਈ ਲਾਰਵਾ ਚੈੱਕ ਕੀਤਾ ਗਿਆ ਤੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕਤਾ ਪੋਸਟਰ ਵੀ ਵੰਡੇ ਗਏ।","PublishDate":"Fri, 11 Oct 2019 11:53:18 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-checking-dengu-larva-sangrur-punjab-8709082.html"},{"Title":"NBA ਨੇ ਚੌਧਰੀ ਸ਼ੂਗਰ ਮਿੱਲ ਮਾਮਲੇ 'ਚ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਵਾਜ ਸ਼ਰੀਫ ਨੂੰ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਮਾਮਲੇ 'ਚ ਜੇਲ੍ਹ ਦੀ ਸਜਾ ਕੱਟ ਰਹੇ ਪਾਕਿਸਤਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਵਾਜ਼ ਸ਼ਰੀਫ ਦੀਆਂ ਮੁਸੀਬਤਾਂ ਵਧਦੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਨਾਲ ਜੁੜੇ ਇਕ ਹੋਰ ਮਾਮਲੇ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ 14 ਦਿਨ ਦੀ ਰਿਮਾਂਡ 'ਤੇ ਭੇਜ ਦਿੱਤਾ ਗਿਆ। ","PublishDate":"Fri, 11 Oct 2019 11:51:58 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-nba-issues-arrest-warrant-against-nawaz-sharif-in-sugar-mill-8709078.html"},{"Title":"3 ਲੱਖ 50 ਹਜ਼ਾਰ ਦੀ ਮਾਰੀ ਠੱਗੀ","Content":"ਥਾਣਾ ਸਿਟੀ ਮਲੇਰਕੋਟਲਾ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਮੁਹੰਮਦ ਅਨਸ ਨਿਵਾਸੀ ਲੁਧਿਆਣਾ ਬਾਈਪਾਸ ਮਾਲੇਰਕੋਟਲਾ ਨੂੰ ਭੁਪਿੰਦਰ ਸਿੰਘ ਨਿਵਾਸੀ ਲੁਧਿਆਣਾ ਤੇ ਜਗਜੀਤ ਸਿੰਘ ਉਰਫ਼ ਵਿੱਕੀ ਅਤੇ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਨਿਵਾਸੀ ਸਲੀਮ ਟਾਬਰੀ ਨੇ ਇੱਕ ਸਵਿਫਟ ਕਾਰ ਗੱਡੀ ਦੇ ਜਾਅਲੀ ਕਾਗਜ਼ਾਤ ਤਿਆਰ ਕਰਕੇ 3,50,000 ਹਜ਼ਾਰ ਠੱਗੀ ਮਾਰੀ ਹੈ।","PublishDate":"Fri, 11 Oct 2019 11:51:17 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-crime-news-barnala-punjab-8709081.html"},{"Title":"ਸੋਨੇ ਦੀ ਚੈਨ ਖ਼ੋਹ ਕੇ ਫ਼ਰਾਰ","Content":"ਥਾਣਾ ਸਿਟੀ ਸੰਗਰੂਰ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸੇਵਾਪੰਥੀ ਅਗਰਵਾਲ ਆਪਣੇ ਘਰ ਦੇ ਬਾਹਰ ਸੈਰ ਕਰ ਰਹੀ ਸੀ ਤਾਂ ਦੋ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰਾਂ ਨੇ ਰਾਹ ਪੁੱਛਣ ਲਈ ਉਸ ਨੇ ਆਪਣੇ ਕੋਲ ਬੁਲਾਇਆ।","PublishDate":"Fri, 11 Oct 2019 11:50:15 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-crime-news-barnala-punjab-8709080.html"},{"Title":"ਪਟਵਾਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ, ਸੂਬਾ ਪੱਧਰੀ ਰੋਸ ਰੈਲੀ ਅੱਜ","Content":"ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਚਾਨਾ, ਫ਼ਰੀਦਕੋਟ : ਰੈਵੀਨਿਊ ਪਟਵਾਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਬਿੱਕਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿ","PublishDate":"Fri, 11 Oct 2019 11:48:13 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-patwar-union-8709079.html"},{"Title":"ਸ਼ਹੀਦ ਨੂੰ ਜੇਲ੍ਹ ਅੱਗੇ ਚੱਲ ਰਹੇ ਮੋਰਚੇ 'ਚ ਦਿੱਤੀ ਸ਼ਰਧਾਜਲੀ","Content":"ਜ਼ਮੀਨੀ ਘੋਲ ਦੇ ਸ਼ਹੀਦ ਪਿ੍ਰਥੀਪਾਲ ਸਿੰਘ ਚੱਕ ਅਲੀਸ਼ੇਰ ਦਾ 9ਵਾਂ ਸ਼ਰਧਾਂਜਲੀ ਸਮਾਗ਼ਮ ਲੋਕ ਆਗੂ ਮਨਜੀਤ ਧਨੇਰ ਦੀ ਨਿਹੱਕੀ ਉਮਰਕੈਦ ਸਜ਼ਾ ਰੱਦ ਕਰਾਉਣ ਲਈ ਬਰਨਾਲਾ ਜੇਲ੍ਹ ਅੱਗੇ ਚੱਲ ਰਹੇ ਪੱਕੇ ਮੋਰਚੇ 'ਚ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Fri, 11 Oct 2019 11:47:12 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-tribute-to-martyred-prithvipal-singh-barnala-punjab-8709077.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]