[{"Title":"Israel Hamas War : 'ਇਹ ਗ਼ਲਤੀ ਨਾ ਕਰੇ ਇਜ਼ਰਾਈਲ...', ਕੀ ਅਮਰੀਕੀ ਫ਼ੌਜਾਂ ਗਾਜ਼ਾ 'ਚ ਦਾਖ਼ਲ ਹੋਣਗੀਆਂ, ਜੋਅ ਬਿਾਇਡਨ ਨੇ ਦਿੱਤਾ ਜਵਾਬ","Content":"ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਜੋ ਬਿਡੇਨ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਹਮਾਸ ਵੱਲੋਂ ਬੰਦੀ ਬਣਾਏ ਗਏ ਲੋਕਾਂ ਨੂੰ ਮੈਂ ਅਪੀਲ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਤੁਸੀਂ ਸਬਰ ਰੱਖੋ, ਅਮਰੀਕਾ ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਪਹੁੰਚ ਰਿਹਾ ਹੈ। ਇਸ ਬਿਆਨ ਤੋਂ ਬਾਅਦ ਇਸ ਗੱਲ 'ਤੇ ਚਰਚਾ ਹੋਈ ਕਿ ਕੀ ਅਮਰੀਕੀ ਸੈਨਿਕ ਗਾਜ਼ਾ 'ਚ ਦਾਖਲ ਹੋਣ ਜਾ ਰਹੇ ਹਨ...","PublishDate":"Thu, 16 Nov 2023 05:29:36 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-israel-should-not-make-this-mistake-will-american-troops-enter-gaza-joe-biden-replied-9302309.html"},{"Title":"NewsClick Row : ਅਮਰੀਕੀ ਕਰੋੜਪਤੀ ਨੇਵਿਲ ਰਾਏ ਸਿੰਘਮ ਨੂੰ ਈਡੀ ਨੇ ਭੇਜਿਆ ਸੰਮਨ, ਆਨਲਾਈਨ ਪੋਰਟਲ ਨੂੰ ਲੱਖਾਂ ਡਾਲਰ ਫੰਡ ਕਰਨ ਦਾ ਦੋਸ਼","Content":"ਦਿੱਲੀ ਪੁਲਿਸ ਨੇ ਨਿਊਜ਼ਕਲਿਕ ਦੇ ਐਚਆਰ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਅਮਿਤ ਚੱਕਰਵਰਤੀ ਅਤੇ ਨਿਊਜ਼ਕਲਿਕ ਦੇ ਸੰਸਥਾਪਕ ਪ੍ਰਬੀਰ ਪੁਰਕਾਯਸਥ ਦੇ ਖ਼ਿਲਾਫ਼ ਯੂਏਪੀਏ ਦੇ ਤਹਿਤ ਐਫਆਈਆਰ ਦਰਜ ਕੀਤੀ ਸੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ 3 ਅਕਤੂਬਰ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਸੀ...","PublishDate":"Thu, 16 Nov 2023 05:19:34 +00:00","Link":"https://www.punjabijagran.com/national/general-newsclick-row-ed-sent-summons-to-american-millionaire-neville-roy-singham-accused-of-funding-millions-of-dollars-to-online-portal-9302308.html"},{"Title":"SBI vs HDFC : ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟ 'ਤੇ ਕਿਹੜਾ ਬੈਂਕ ਦੇ ਰਿਹਾ ਹੈ ਜ਼ਿਆਦਾ ਵਿਆਜ, ਇੱਥੇ ਚੈੱਕ ਕਰੋ ਤਾਜ਼ਾ ਰੇਟ","Content":"ਲਗਭਗ ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਸੁਰੱਖਿਆ ਕਾਰਨਾਂ ਕਰਕੇ FD ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਦੇ ਹਨ। ਅਜਿਹੇ 'ਚ ਅੱਜ ਅਸੀਂ ਤੁਹਾਨੂੰ ਦੇਸ਼ ਦੇ ਦੋ ਵੱਡੇ ਬੈਂਕਾਂ ਦੀ FD 'ਤੇ ਮਿਲਣ ਵਾਲੀਆਂ ਵਿਆਜ ਦਰਾਂ ਬਾਰੇ ਦੱਸਣ ਜਾ ਰਹੇ ਹਾਂ..","PublishDate":"Thu, 16 Nov 2023 05:18:25 +00:00","Link":"https://www.punjabijagran.com/business/general-sbi-vs-hdfc-which-bank-is-giving-more-interest-on-fixed-deposits-check-the-latest-rate-here-9302307.html"},{"Title":"Video: ਲੁਧਿਆਣਾ 'ਚ ਸਾਈਕਲ ਰੈਲੀ ਦੌਰਾਨ ਸੀਐੱਮ ਮਾਨ ਨੇ ਹਾਕੀ ਟੀਮ ਦੇ 10 ਖਿਡਾਰੀਆਂ ਨੂੰ 1-1 ਕਰੋੜ ਰੁਪਏ ਦੇਣ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਸਮਾਗਮ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਪੰਜਾਬ ਦੇ ਡੀਜੀਪੀ ਗੌਰਵ ਯਾਦਵ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਪੁਲਿਸ ਨਸ਼ਿਆਂ ਦੇ ਖਿਲਾਫ ਜੋ ਲੜਾਈ ਲੜ ਰਹੀ ਹੈ ਉਸ ਦੇ ਤਹਿਤ 1100 ਕਿਲੋ ਤੋਂ ਵੱਧ ਹੈਰੋਇਨ ਫੜੀ ਗਈ ਹੈ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਪੁਲਿਸ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦਾ ਪੰਜਾਬ ਨੂੰ ਨਸ਼ਾ ਬਣਾਉਣ ਦਾ ਸੁਪਨਾ ਸਾਕਾਰ ਕਰਨ ਲਈ ਲਗਾਤਾਰ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਡੀਜੀਪੀ ਗੌਰਵ ਯਾਦਵ ਨੇ ਮਹਾਸਾਈਕਲ ਰੈਲੀ ਲਈ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਮਨਦੀਪ ਸਿੰਘ ਸਿੱਧੂ ਅਤੇ ਉਹਨਾਂ ਦੀ ਟੀਮ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ।","PublishDate":"Thu, 16 Nov 2023 05:18:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-governments-big-campaign-20-thousand-people-taking-part-in-bicycle-rally-against-drugs-9302291.html"},{"Title":"ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ ਦੇ ਸਮਰਥਕ ਨਗਰ ਨਿਗਮ ਦੀ ਮੇਅਰ ਰਮਨ ਗੋਇਲ ਦਾ ਪਲਟਿਆ ਤਖਤਾ, ਬੇਭਰੋਸਗੀ ਮਤੇ ਵਾਲੀ ਮੀਟਿੰਗ 'ਚ ਨਹੀਂ ਹੋਏ ਸ਼ਾਮਲ","Content":"ਸੂਬੇ ਦੇ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਅਤੇ ਭਾਜਪਾ ਦੀ ਕੋਰ ਕਮੇਟੀ ਮੈਂਬਰ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਦਲ ਦੇ ਸਮਰਥਕ ਨਗਰ ਨਿਗਮ ਦੀ ਮੇਅਰ ਰਮਨ ਗੋਇਲ ਦਾ ਬੁੱਧਵਾਰ ਸ਼ਾਮ ਨੂੰ ਤਖਤਾ ਪਲਟ ਦਿੱਤਾ ਗਿਆ। ਮਨਪ੍ਰਰੀਤ ਬਾਦਲ ਨੇ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵਿਚ ਵਿੱਤ ਮੰਤਰੀ ਹੁੰਦਿਆਂ ਰਮਨ ਗੋਇਲ ਨੂੰ ਮੇਅਰ ਬਣਾਇਆ ਸੀ।","PublishDate":"Thu, 16 Nov 2023 05:14:40 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-manpreet-singh-badal-supporter-did-not-attend-the-no-confidence-motion-meeting-of-municipal-corporation-mayor-raman-goyals-overturned-throne-9302306.html"},{"Title":"ਮਨਪ੍ਰਰੀਤ ਬਾਦਲ ਸਮਰਥਕ ਮੇਅਰ ਰਮਨ ਗੋਇਲ ਦਾ ਤਖਤਾ ਪਲਟਿਆ","Content":"ਸੂਬੇ ਦੇ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਅਤੇ ਭਾਜਪਾ ਦੀ ਕੋਰ ਕਮੇਟੀ ਮੈਂਬਰ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਦਲ ਦੇ ਸਮਰਥਕ ਨਗਰ ਨਿਗਮ ਦੀ ਮੇਅਰ ਰਮਨ ਗੋਇਲ ਦਾ ਬੁੱਧਵਾਰ ਸ਼ਾਮ ਨੂੰ ਤਖਤਾ ਪਲਟ ਦਿੱਤਾ ਗਿਆ। ਮਨਪ੍ਰਰੀਤ ਬਾਦਲ ਨੇ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵਿਚ ਵਿੱਤ ਮੰਤਰੀ ਹੁੰਦਿਆਂ ਰਮਨ ਗੋਇਲ ਨੂੰ ਮੇਅਰ ਬਣਾਇਆ ਸੀ। ਹਾਲਾਂਕਿ ਮੇਅਰ ਰਮਨ ਗੋਇਲ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਮਰਥਕ ਕੌਂਸਲਰ ਬੇਭਰੋਸਗੀ ਦੇ ਮਤੇ ਵਾਲੀ ਮੀਟਿੰਗ ਵਿਚ ਸ਼ਾਮਲ ਨਹੀਂ ਹੋਏ।","PublishDate":"Thu, 16 Nov 2023 05:14:16 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-nigam-mayor-9302286.html"},{"Title":"Israel Hamas War : ਫਲਸਤੀਨ ਨੇ ਹੁਣ ਭਾਰਤ ਨੂੰ ਲਗਾਈ ਗੁਹਾਰ, ਕਿਹਾ- ਤੁਸੀਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਹੋ, ਆਪਣੀ ਤਾਕਤ ਦਿਖਾ ਕੇ ਇਜ਼ਰਾਈਲ ਤੋਂ ਬਚਾਓ","Content":"ਇਸ ਨਾਲ ਹੀ ਭਾਰਤ ਵਿੱਚ ਫਲਸਤੀਨ ਦੇ ਰਾਜਦੂਤ ਅਦਨਾਨ ਅਬੂ ਅਲਹਾਇਜਾ ਨੇ ਪੀਟੀਆਈ ਨਿਊਜ਼ ਨੂੰ ਦੱਸਿਆ ਭਾਰਤ ਨੇ ਮਹਾਤਮਾ ਗਾਂਧੀ ਤੋਂ ਲੈ ਕੇ ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਫਲਸਤੀਨ ਮੁੱਦੇ ਨੂੰ ਸਮਝਿਆ ਹੈ। ਯੂਰਪੀਅਨ, ਅਮਰੀਕਨ ਤੇ ਅਰਬਾਂ ਨੂੰ ਸ਼ਾਂਤੀ ਲਈ ਇਜ਼ਰਾਈਲ 'ਤੇ ਦਬਾਅ ਪਾਉਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਕਿਉਂਕਿ ਉਹ ਇਨਕਾਰ ਕਰ ਰਹੇ ਹਨ...","PublishDate":"Thu, 16 Nov 2023 04:57:44 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-palestine-now-appeals-to-india-says-you-are-powerful-show-your-strength-and-save-us-from-israel-9302305.html"},{"Title":"ਥੋੜ੍ਹੀ ਦੇਰ 'ਚ ਪਿੰਡ ਸਰਾਭਾ ਜਾਣਗੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ, ਮੈਮੋਰੀਅਲ ਵਿਖੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਦੇਣਗੇ ਸ਼ਰਧਾਂਜਲੀ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਥੋੜ੍ਹੀ ਦੇਰ 'ਚ ਪਿੰਡ ਸਰਾਭਾ ਜਾਣਗੇ। ਉਹ ਮੈਮੋਰੀਅਲ ਵਿਖੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣਗੇ। ਉਹ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ 'ਚ ਸ਼ਿਰਕਤ ਕਰਨਗੇ। ਉਹ ਸਰਾਭਾ ਦੇ ਜੱਦੀ ਘਰ ਵਿਖੇ ਵੀ ਜਾਣਗੇ ।","PublishDate":"Thu, 16 Nov 2023 04:56:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-bhagwant-mann-will-visit-village-sarabha-in-a-short-while-and-pay-tribute-to-the-martyrs-at-the-memorial-9302304.html"},{"Title":"SGPC ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਧਾਮੀ ਵਫਦ ਸਮੇਤ ਗਵਰਨਰ ਪੰਜਾਬ ਨੂੰ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ 26 ਲੱਖ ਫਾਰਮ ਦੇਣ ਲਈ ਰਵਾਨਾ","Content":"ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਆਰੰਭੀ ਮੁਹਿੰਮ ਦੇ ਤਹਿਤ 26 ਲੱਖ ਫਾਰਮ ਇਕੱਠੇ ਕੀਤੇ ਗਏ ਸਨ। ਜਿਸ ਨੂੰ ਅੱਜ ਅਰਦਾਸ ਕਰਕੇ ਗਵਰਨਰ ਪੰਜਾਬ ਨੂੰ ਦੇਣ ਲਈ ਚੰਡੀਗੜ੍ਹ ਰਵਾਨਾ ਹੋਏ। ਇਹ ਅਰਦਾਸ ਸਮਾਗਮ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁਖ ਹੋਇਆ। ","PublishDate":"Thu, 16 Nov 2023 04:49:45 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-sgpc-president-advocate-dhami-along-with-the-delegation-left-to-give-26-lakh-forms-to-governor-punjab-for-the-release-of-captive-singhs-9302303.html"},{"Title":"ਤੋਮਰ ਦੇ ਪੁੱਤਰ ਦੇ ਵੀਡੀਓਜ਼ ਨਸ਼ਰ ਹੋਣ ਮਗਰੋਂ ਡੀਐੱਸਜੀਐੱਮਸੀ ਵਿਵਾਦਾਂ 'ਚ, ਸਿਰਸਾ ਨੇ ਕਿਹਾ- ਆਧਾਰਹੀਣ ਹਨ ਦੋਸ਼","Content":"ਪਹਿਲੀ ਵਾਰ ਕਿਸੇ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀ ’ਤੇ ਹਵਾਲਾ ਜ਼ਰੀਏ ਲੈਣ-ਦੇਣ ਦੇ ਦੋਸ਼ ਲੱਗੇ ਹਨ। ਜਗਮਨਦੀਪ ਸਿੰਘ ਨਾਮਕ ਵਿਅਕਤੀ ਨੇ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ’ਤੇ ਵੀਡੀਓ ਪ੍ਰਸਾਰਿਤ ਕਰ ਕੇ ਕਮੇਟੀ ’ਤੇ ਦਸ ਹਜ਼ਾਰ ਕਰੋੜ ਦੇ ਲੈਣ-ਦੇਣ ਦੇ ਦੋਸ਼ ਲਗਾਏ ਹਨ। ","PublishDate":"Thu, 16 Nov 2023 04:36:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-delhi-sikh-gurdwara-management-committee-in-controversy-allegations-of-transactions-through-lag-hawala-9302298.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]