[{"Title":"90 ਹਜ਼ਾਰ ਦੀ ਠੱਗੀ ਕਰਕੇ ਫਰਾਰ\n","Content":"ਪੁਲਿਸ ਥਾਣਾ ਨਵਾਂਸ਼ਹਿਰ ਸਿਟੀ ਵਿਖੇ 2 ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਧੋਖਾਦੇਹੀ ਦਾ ਮਾਮਲਾ ਦਰਜ ਹੋਣ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਰਾਪਤ ਹੋਇਆ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸ਼ਿਕਾਇਤ ਕਰਤਾ ਰਾਮ ਪ੍ਰਕਾਸ਼ ਵਾਸੀ ਪਿੰਡ ਕੋਟ ਰਾਂਝਾ ਵੱਲੋਂ ਦਿੱਤੇ ਗਏ ਬਿਆਨ 'ਚ ਕਿਹਾ ਗਿਆ ਕਿ ਉਸ ਦੇ ਘਰ ਦੀ ਉਸਾਰੀ ਚੱਲ ਰਹੀ ਸੀ ਤੇ ਉਸਦਾ ਮਕਾਨ ਲੈਂਟਰ ਦੀ ਤਿਆਰੀ 'ਤੇ ਸੀ। ਇਕ ਦਿਨ ਉਸ ਨੂੰ ਕਿਸੇ ਅਣਪਛਾਤੇ 2 ਵਿਅਕਤੀਆਂ ਦਾ ਫੋਨ ਆਇਆ ਕਿ ਸਰੀਏ ਤੇ ਸੀਮੈਂਟ ਦੀ ਡੀਲਰ ਹਨ ਤੇ ਉਹ ਉਸ ਨੂੰ 4200  ਰੁਪਏ ਕੁਇੰਟਲ ਵਾਲਾ ਸਰੀਆ 3500 ਰੁਪਏ 'ਚ ਅਤੇ ਸੀਮੈਂਟ ਦੀ 300 ਰੁਪਏ ਪ੍ਰਤੀ ਬੋਰੀ ਦਵਾ ਦੇਣਗੇ। ਉਸਨੇ ਦੱÎਸਿਆ ਕਿ ਉਹ ਉਨ੍ਹਾਂ ਦੀਆਂ ਗੱਲਾਂ 'ਚ ਆ ਗਿਆ ਤੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਦੱਸੀ","PublishDate":"Sat, 14 Sep 2019 11:55:17 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-crime-news-8699428.html"},{"Title":"'ਸੰਤੁਲਿਤ ਖੁਰਾਕ ਹੀ ਸਿਹਤਮੰਦ ਜੀਵਨ ਦੀ ਨੀਂਹ'","Content":"ਸਿਵਲ ਸਰਜਨ ਬਰਨਾਲਾ ਡਾ. ਜੁਗਲ ਕਿਸ਼ੋਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਅਨੁਸਾਰ ਸਬ ਡਵੀਜ਼ਨਲ ਹਸਪਤਾਲ ਤਪਾ ਦੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ. ਜਸਬੀਰ ਸਿੰਘ ਅੌਲਖ ਦੀ ਅਗਵਾਈ 'ਚ ਪੋਸ਼ਨ ਅਭਿਆਨ ਸਬੰਧੀ ਗਰਭਵਤੀ ਅੌਰਤਾਂ, ਬੱਚਿਆਂ ਤੇ ਕਿਸ਼ੋਰਾਂ ਦੀ ਸਿਹਤ ਬਾਰੇ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 14 Sep 2019 11:54:15 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-aware-about-diet-system-barnala-punjab-8699427.html"},{"Title":"500 ਰੁਪਏ ਤੋਂ ਘੱਟ ਕੀਮਤ 'ਚ ਖ਼ਰੀਦੋ ਦਮਦਾਰ Speaker","Content":"ਕਈ ਵਾਰ ਜਦੋਂ ਸਾਡੇ ਘਰ 'ਚ ਪਾਰਟੀ ਹੁੰਦੀ ਹੈ ਤਾਂ ਮਿਊਜ਼ੀਕ ਵਜਾਉਣ ਲਈ ਸਾਡੇ ਕੋਲ ਫੋਨ ਦੇ ਇਲਾਵਾ ਕੋਈ ਕੁਝ ਨਹੀਂ ਹੁੰਦਾ। ","PublishDate":"Sat, 14 Sep 2019 11:54:02 +00:00","Link":"https://punjabi.jagran.com/technology/general-buy-cheap-speaker-for-under500-8699392.html"},{"Title":"ਫ਼ੀਸ ਨਾ ਦੇਣ ਵਾਲੇ ਪਾੜਿ੍ਹਆਂ ਦੇ ਪੇਪਰਾਂ 'ਚੇ ਲਾਈ ਰੋਕ","Content":"ਸਥਾਨਕ ਸਰਵਹਿੱਤਕਾਰੀ ਵਿੱਦਿਆ ਮੰਦਰ ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲ ਖੜ੍ਹੀ ਬਕਾਇਆ ਫ਼ੀਸ ਨੂੰ ਲੈ ਕੇ ਹੰਗਾਮਾ ਖੜ੍ਹਾ ਹੋਇਆ। ਜਦ ਸਕੂਲ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਫ਼ੈਸਲੇ ਤੋਂ ਬਾਅਦ ਸਕੂਲ ਪਿ੍ਰੰਸੀਪਲ ਨੇ ਸਕੂਲ ਵਿਚਲੇ 45 ਦੇ ਕਰੀਬ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਫ਼ੀਸ ਨਾ ਭਰਨ ਕਾਰਨ ਿਛਮਾਹੀ ਪੇਪਰਾਂ 'ਚ ਬੈਠਣ ਤੋਂ ਰੋਕ ਦਿੱਤਾ।","PublishDate":"Sat, 14 Sep 2019 11:52:13 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-students-are-not-allowed-to-sit-in-exams-barnala-punjab-8699426.html"},{"Title":"ਆਈਟੀਆਈ ਤੀਰਥਪੁਰਾ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਮਾਨਤਾ ਮਿਲੀ","Content":"ਦਲੇਰ ਸਿੰਘ ਜੌਹਲ, ਨਵਾਂ ਪਿੰਡ : ਯੂਨਾਈਟਿਡ ਆਈਟੀਆਈ ਤੀਰਥਪੁਰਾ ਨੂੰ ਚੰਗੀ ਕਾਰਗੁਜਾਰੀ ਨੂੰ ਦੇਖਦਿਆਂ ਆਈਐੱਸਓ (ਇੰਟਰਨੈਸ਼ਨਲ ਸਟੈਂਡਰਡ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ) ਵੱਲੋਂ ਸਰਟੀਫਿਕੇਟ ਮਿਲਿਆ ਹੈ। ਇਸ ਮੌਕੇ ਪਿ੍ਰੰਸੀਪਲ ਹਰਜੋਤ ਸਿੰਘ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਮਨ ਲਾ ਕੇ ਪੜ੍ਹਾਈ ਵੱਲ ਧਿਆਨ ਦੇਣ ਤਾਂ ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਦੀਆਂ  ਆਸਾਂ ਨੂੰ ਬੂਰ ਪੈ ਸਕੇ। ਇਸ ਮੌਕੇ ਸੰਸਥਾ ਦੇ ਪਿ੍ਰੰਸੀਪਲ ਹਰਜੋਤ ਸਿੰਘ, ਚੇਅਰਪਰਸਨ ਮੋਹਨਬੀਰ ਕੌਰ, ਆਈਟੀਆਈ ਦੇ ਚੇਅਰਮੈਨ ਬੇਅੰਤ ਸਿੰਘ, ਕੁਲਦੀਪ ਸਿੰਘ, ਰੋਹਿਤ, ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ, ਲਲਿਤ ਕੁਮਾਰ, ਭਾਈ ਮਨਦੀਪ ਸਿੰਘ ਵਡਾਲਾ ਜੌਹਲ, ਮਹਿਲ ਸਿੰਘ, ਕਾਮਰੇਡ ਲਖਬੀਰ ਸਿੰਘ ਨਿਜਾਮਪੁਰਾ, ਡਾ. ","PublishDate":"Sat, 14 Sep 2019 11:51:11 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-iso-gives-certificate-to-iti-tirathpura-8699425.html"},{"Title":"ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ \n","Content":"ਪਿੰਡ ਨਾਥਪੁਰ ਦੀ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨ 'ਤੇ ਚੱਲ ਰਹੇ ਨਾਜਾਇਜ਼ ਕਬਜ਼ੇ ਨੂੰ ਲੈ ਕੇ ਪਿੰਡ ਦੀਆਂ ਤਿੰਨ ਪੱਤੀਆਂ ਦੇ ਮੌਜੂਦਾ ਸਰਪੰਚ ਤੇ ਪੰਚਾਇਤ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਇਸ ਸਬੰਧੀ ਪੰਚਾਇਤ ਮੈਂਬਰਾਂ ਤੇ ਲੰਬੜਦਾਰ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਦੱਸਿਆ ਕਿ ਪਿੰਡ ਨਾਥਪੁਰ ਦੇ ਸ਼ਮਸ਼ਾਨ ਘਾਟ ਦੇ ਨੇੜੇ ਛੱਪੜ 'ਤੇ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨ 'ਤੇ ਪਿੰਡ 'ਚ ਕਿਰਾਏ 'ਤੇ ਰਹਿ ਰਹੇ ਇਕ ਵਿਅਕਤੀ ਵੱਲੋਂ ਛੱਪੜ ਦੀ ਅਤੇ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨ ਉੱਪਰ ਨਾਜਾਇਜ਼ ਤਰੀਕੇ ਨਾਲ ਮਕਾਨ ਦੀ ਉਸਾਰੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਉਨ੍ਹਾਂ ਨੇ ਲਿਖਤੀ ਚਿੱਠੀਆਂ ਰਾਹੀਂ ਡੀਡੀਪੀਓ, ਬੀਡੀਪੀਓ ਕਾਦੀਆਂ, ਐੱਸਐੱਸਪੀ ਬਟਾਲਾ ਤੇ ਐੱਸਐੱਚਓ ਕਾਦੀ","PublishDate":"Sat, 14 Sep 2019 11:50:10 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-aggitation-in-protest-8699424.html"},{"Title":"ਵਿਕੇਕਾਨੰਦ ਵਰਲਡ ਸਕੂਲ 'ਚ ਲਾਈ ਵਰਕਸ਼ਾਪ","Content":"ਵਿਵੇਕਾਨੰਦ ਵਰਲਡ ਸਕੂਲ ਵਿਖੇ ਮਾਪਿਆਂ ਲਈ ਇਕ ਵਰਕਸ਼ਾਪ ਡਾ. ਕੈਪਟਨ ਸੁਨੈਨਾ ਵੱਲੋਂ ਆਯੋਜਿਤ ਕੀਤਾ ਗਿਆ ਗਿਆ। ਡਾ. ਕਪਤਾਨ ਸੁਨੈਨਾ ਨੇ ਪ੍ਰਸ਼ਾਸਨ, ਸਿੱਖਿਆ, ਅਧਿਆਪਨ, ਭਾਰਤੀ ਫੌਜ਼ ਅਤੇ ਦਿੱਲੀ ਯੂਨੀਵਰਸਿਟੀ ਨਾਲ ਕੰਮ ਕਰਨ ਦਾ ਵੱਖ ਵੱਖ ਅਤੇ ਅਮੀਰ ਤਜ਼ੁਰਬਾ ਕੀਤਾ ਹੈ ਅਤੇ ਇਨ੍ਹਾਂ ਦਿਨਾਂ ਵਿਚ ਵਿਵੇਕਾਨੰਦ ਵਰਲਡ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ, ਅਧਿਆਪਕਾਂ ਅਤੇ ਮਾਪਿਆਂ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਭਵਿੱਖ ਦੀ ਬਿਹਤਰੀ ਲਈ ਮਾਰਗ ਦਰਸ਼ਨ ਕਰਨ ਲਈ ਉਸ ਦੇ ਬਹੁਪੱਖੀ ਤਜ਼ਰਬੇ ਨੂੰ ਸਾਂਝਾ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 14 Sep 2019 11:49:07 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-workshop-in-school-8699423.html"},{"Title":"ਦੋ ਫਰਮਾਂ ਨੇ ਕੀਤਾ 600 ਕਰੋੜ ਦਾ ਫ਼ਰਜ਼ੀਵਾੜਾ, ਇਨ੍ਹਾਂ ਦੇ ਮਾਲਕ ਦਿਹਾੜੀ ਮਜ਼ਦੂਰ","Content":"ਗੁਡਸ ਐਂਡ ਸਰਵਿਸ ਟੈਕਸ (ਜੀਐੱਸਟੀ) 'ਚ ਫ਼ਰਜ਼ੀਵਾੜਾ ਕਰਕੇ ਇਨਪੁਟ ਕ੍ਰੈਡਿਟ ਲੈਣ ਦੇ ਕੇਸ ਵਧਦੇ ਹੀ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Sat, 14 Sep 2019 11:47:01 +00:00","Link":"https://punjabi.jagran.com/national/general-two-hundred-firms-do-600-crore-fraud-8699417.html"},{"Title":"ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਫੂਕੀ ਅਰਥੀ","Content":"ਸਥਾਨਕ ਕਸਬੇ ਦੇ ਗੁਰਦੁਆਰਾ ਚੌਂਕ ਵਿਖੇ ਅਵਾਰਾ ਪਸ਼ੂਆਂ ਦੀ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲਈ ਅਤੇ ਗਊ ਰੱਖਿਆ ਕਨੂੰਨ ਬਣਾਉਣ ਦੇ ਖਿਲਾਫ ਕੇਂਦਰ ਅਤੇ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਰਥੀ ਫੂਕੀ ਗਈ। ਪੰਜਾਬ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਸਕੱਤਰ ਕਾਮਰੇਡ ਗੁਰਨਾਮ ਸਿੰਘ ਭੀਖੀ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ, ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ ਗਊ ਰੱਖਿਆ ਕਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਮਤਾ ਪਾਸ ਕਰਕੇ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਭੇਜੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜਿੱਥੇ ਇਹ ਅਵਾਰਾ ਪਸ਼ੂ ਫਸਲਾਂ ਦਾ ਉਜਾੜਾ ਕਰ ਰਹੇ ਹਨ, ਉੱਥੇ ਇਹ ਨਿੱਤ ਦਿਨ ਸੈਂਕੜੇ ਕੀਮਤੀ ਮਨੁੱਖੀ ਜਾਨਾਂ ਲੈ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਗਊ ਰੱਖਿਆ ਕਨੂੰਨ ਖਤਮ ਕਰਕੇ, ਅਮਰੀਕੀ ਨਸਲ ਦੇ ਅਵਾਰਾ ਪਸ਼ੂਆਂ ਨੂੰ ਮੀਟ ਪਲਾਂ","PublishDate":"Sat, 14 Sep 2019 11:46:04 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-protest-for-agent-govt-8699422.html"},{"Title":"ਹਿੰਦੂਤਵੀ ਫਾਸ਼ੀਵਾਦ ਵਿਰੋਧੀ ਫੋਰਮ ਪੰਜਾਬ ਨੇ ਕੱਢੀ ਰੈਲੀ","Content":"ਵੱਖ-ਵੱਖ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਸ਼ਨੀਵਾਰ ਨੂੰ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਜ਼ਿਲ੍ਹਾ ਹੈੱਡਕੁਆਰਟਰ ਵਿਖੇ ਰੈਲੀ ਕਰਕੇ ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ਨਾਲ ਇੱਕਜੁਟਤਾ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਧਾਰਾ 370 ਅਤੇ 35 ਏ ਮਨਸੂਖ ਕਰਨ, ਰਾਜ ਦੇ ਦੋ ਹਿੱਸੇ ਬਣਾਕੇ ਕੇਂਦਰ ਸ਼ਾਸਤ ਪ੍ਰਦੇਸ਼ ਬਣਾਉਣ ਦੇ ਫੈਸਲਿਆਂ ਦੇ ਵਿਰੁੱਧ ਅਤੇ ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ਦੀ ਸਵੈ-ਨਿਰਣੇ ਦੀ ਜਮਹੂਰੀ ਮੰਗ ਦੀ ਹਮਾਇਤ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਬੁਲਾਰਿਆਂ ਨੇ ਕਿਹਾ ਕਿ ਕਸ਼ਮੀਰੀ ਕੌਮ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਹਕੂਮਤਾਂ ਦੀ ਅਧੀਨਗੀ ਅਤੇ ਜਬਰ ਤੋਂ ਪੀੜਤ ਹੈ।","PublishDate":"Sat, 14 Sep 2019 11:45:03 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-rally-against-center-govt-8699421.html"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਹੱਕ ’ਚ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪਿੱਟ ਸਿਆਪਾ","Content":"ਮਾਨਸਾ: ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ’ਤੇ ਹੋ ਰਹੇ ਜ਼ੁਲਮਾਂ ਖਿਲਾਫ਼ ਮਾਨਸਾ ਵਿਚ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਕ੍ਰਾਂਤੀਕਾਰੀ), ਕ੍ਰਾਂਤੀਕਾਰੀ ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਅਤੇ ਲੋਕ ਸੰਗਰਾਮ ਮੰਚ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ’ਤੇ ਹੋ ਰਹੇ ਅੱਤਿਆਚਾਰਾਂ ਖਿਲਾਫ਼ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪਿੱਟ ਸਿਆਪਾ ਕੀਤਾ। ਜਥੇਬੰਦੀਆਂ ਨੇ ਮੋਦੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ’ਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਜ਼ੁਲਮ ਦਾ ਵਿਰੋਧ ਕਰਦੇ ਹੋਏ ਸਰਕਾਰ ਨੂੰ ਚਿਤਾਵਨੀ ਦਿੰਦਿਆਂ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:36:00 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%b1%e0%a8%95-%e0%a8%9a-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b0/"},{"Title":"ਕਸ਼ਮੀਰ ਮੁੱਦੇ ’ਤੇ ਖੱਬੀਆਂ ਧਿਰਾਂ ਦੀ ਰੈਲੀ ’ਤੇ ਹਾਈ ਕੋਰਟ ਸਖ਼ਤ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ 15 ਸਤੰਬਰ ਨੂੰ ਕਸ਼ਮੀਰ ਵਿੱਚੋਂ ਸੰਵਿਧਾਨ ਦੀ ਧਾਰਾ 370 ਅਤੇ 35ਏ ਹਟਾਏ ਜਾਣ ਵਿਰੁੱਧ ਪੰਜਾਬ ਵਿੱਚੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਇਕੱਠ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦਿਆਂ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਹਾਈ ਕੋਰਟ ਨੇ ਸਖਤ ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕਰਦਿਆਂ ਸਬੰਧਤ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਹੁਕਮ ਦਿੱਤੇ ਹਨ ਕਿ ਉਹ ਧਰਨੇ ਸਬੰਧੀ ਪਾਬੰਦੀਆਂ ਸਿਰਫ ਸਬੰਧਤ ਜ਼ਿਲ੍ਹੇ ਤੱਕ ਹੀ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:34:42 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b8%e0%a8%bc%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%96%e0%a9%b1%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a7/"},{"Title":"ਕਾਲੀ ਸੂਚੀ ਮਾਮਲੇ ’ਚ ਕ੍ਰੈਡਿਟ ਲੈਣ ਦੀ ਦੌੜ","Content":"ਕਾਲੀ ਸੂਚੀ ਰੱਦ ਕਰਨ ਦਾ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਸਵਾਗਤ ਅੰਮ੍ਰਿਤਸਰ: ਕੇਂਦਰ ਸਰਕਾਰ ਵਲੋਂ ਕਾਲੀ ਸੂਚੀ ਵਿਚੋਂ 312 ਸਿੱਖਾਂ ਦੇ ਨਾਂ ਹਟਾਉਣ ਦੇ ਫ਼ੈਸਲੇ ਮਗਰੋਂ ਅਕਾਲੀ ਦਲ-ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ, ਅਤੇ ਕਾਂਗਰਸ ਵਿਚਕਾਰ ਕ੍ਰੈਡਿਟ ਲੈਣ ਦੀ ਦੌਰ ਲੱਗ ਗਈ ਹੈ। ਦੋਵੇਂ ਧਿਰਾਂ ਆਪੋ-ਆਪਣੀ ਪਿੱਠ ਥਾਪੜ ਰਹੀਆਂ ਹਨ। ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਹਰਨਾਮ ਸਿੰਘ ਧੁੰਮੇ ਨੇ ਵੀ ਪਹਿਲਾਂ ਇਸਦਾ ਸਿਹਰਾ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:29:51 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a9%82%e0%a8%9a%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%9a-%e0%a8%95%e0%a9%8d%e0%a8%b0%e0%a9%88%e0%a8%a1%e0%a8%bf/"},{"Title":"ਕੇਂਦਰ ਨੇ 312 ਸਿੱਖਾਂ ਦੇ ਨਾਂ ਕਾਲੀ ਸੂਚੀ ’ਚੋਂ ਹਟਾਏ","Content":"ਭਾਰਤ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮਿਲਣ ਆ ਸਕਣਗੇ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਸ਼ਰਨ ਲੈਣ ਵਾਲੇ ਸਿੱਖ ਨਵੀਂ ਦਿੱਲੀ : ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਅੱਜ ਦੱਸਿਆ ਕਿ ਭਾਰਤ ਵਿਰੋਧੀ ਸਰਗਰਮੀਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਰਹੇ 312 ਵਿਦੇਸ਼ੀ ਸਿੱਖ ਨਾਗਰਿਕਾਂ ਦੇ ਨਾਂ ਕਾਲੀ ਸੂਚੀ ਵਿਚੋਂ ਹਟਾ ਦਿੱਤੇ ਗਏ ਹਨ। ਹੁਣ ਇਸ ਸੂਚੀ ਵਿੱਚ ਕੇਵਲ ਦੋ ਨਾਂ ਬਚੇ ਹਨ। ਵੱਖ-ਵੱਖ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਵਲੋਂ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:22:57 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87-312-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%be%e0%a8%b2/"},{"Title":"ਟਰੰਪ ਨਾਲ ਦੋ ਮੀਟਿੰਗਾਂ ਕਰਨਗੇ ਇਮਰਾਨ ਖਾਨ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਇਸੇ ਮਹੀਨੇ ਅਮਰੀਕਾ ਦੇ ਦੌਰੇ ਦੌਰਾਨ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਨਾਲ ਦੋ ਮੀਟਿੰਗਾਂ ਕਰਨਗੇ। ਮੀਡੀਆ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਅਨੁਸਾਰ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਉੱਥ ਆਪਣੇ ਪਹਿਲੇ ਯੂਐੱਨਜੀਏ ਸੈਸ਼ਨ ’ਚ ਵੀ ਸ਼ਮੂਲੀਅਤ ਕਰਨਗੇ। ਜੀਓ ਨਿਊਜ਼ ਦੀ ਰਿਪੋਰਟ ਅਨੁਸਾਰ ਪ੍ਰੋਗਰਾਮ ਮੁਤਾਬਕ ਦੋਹਾਂ ਆਗੂਆਂ ਵਿਚਾਲੇ ਪਹਿਲੀ ਮੀਟਿੰਗ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਦੌਰਾਨ ਹੋਵੇਗੀ ਜਦੋਂਕਿ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:21:04 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%8b-%e0%a8%ae%e0%a9%80%e0%a8%9f%e0%a8%bf%e0%a9%b0%e0%a8%97%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a8%a8%e0%a8%97/"},{"Title":"ਭਾਰਤ ਦੀ ਹਰ ਹਿਮਾਕਤ ਦਾ ਜਵਾਬ ਦੇਵਾਂਗੇ: ਇਮਰਾਨ","Content":"‘ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਦੁਰਦਸ਼ਾ ਹਰ ਕੌਮਾਂਤਰੀ ਮੰਚ ’ਤੇ ਬਿਆਨ ਕਰਾਂਗੇ’ ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦੀ ਹਰ ਹਿਮਾਕਤ ਦਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਜਵਾਬ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਚਿਤਾਵਨੀ ਦਿੰਦਿਆਂ ਕਿਹਾ, ‘‘ਜੇਕਰ ਭਾਰਤ ਇੱਟ ਸੁੱਟੇਗਾ, ਤਾਂ ਅਸੀਂ ਪੱਥਰ ਨਾਲ ਜਵਾਬ ਦੇਵਾਂਗੇ।’’ ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ ਦੀ ਰਾਜਧਾਨੀ ਮੁਜ਼ੱਫਰਾਬਾਦ ਵਿੱਚ ਕਸ਼ਮੀਰ ਦੇ ਲੋਕਾਂ ਨਾਲ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:20:37 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%b0-%e0%a8%b9%e0%a8%bf%e0%a8%ae%e0%a8%be%e0%a8%95%e0%a8%a4-%e0%a8%a6%e0%a8%be-%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%ac-%e0%a8%a6/"},{"Title":"ਗਣਪਤੀ ਵਿਸਰਜਨ ਦੌਰਾਨ 33 ਮਰੇ","Content":"ਭੋਪਾਲ/ਮੁੰਬਈ/ਨਵੀਂ ਦਿੱਲੀ: ਭਗਵਾਨ ਗਣੇਸ਼ ਦੀ ਮੂਰਤੀ ਦੇ ਵਿਸਰਜਨ ਦੌਰਾਨ ਮੱਧ ਪ੍ਰਦੇਸ਼, ਮਹਾਰਾਸ਼ਟਰ ਅਤੇ ਦਿੱਲੀ ’ਚ 33 ਵਿਅਕਤੀਆਂ ਦੀ ਡੁੱਬਣ ਕਰਕੇ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਭੋਪਾਲ ’ਚ ਦੋ ਕਿਸ਼ਤੀਆਂ ਦੇ ਝੀਲ ’ਚ ਪਲਟਣ ਕਾਰਨ 11, ਮਹਾਰਾਸ਼ਟਰ ਦੇ 11 ਜ਼ਿਲਿਆਂ ’ਚ 18 ਅਤੇ ਦਿੱਲੀ ’ਚ 4 ਵਿਅਕਤੀਆਂ ਦੀ ਡੁੱਬ ਕੇ ਮੌਤ ਹੋ ਗਈ। ਭੋਪਾਲ ’ਚ ਦੋਵੇਂ ਕਿਸ਼ਤੀਆਂ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:10:36 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%97%e0%a8%a3%e0%a8%aa%e0%a8%a4%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%b8%e0%a8%b0%e0%a8%9c%e0%a8%a8-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-33-%e0%a8%ae%e0%a8%b0%e0%a9%87/"},{"Title":"ਬਲਦੇਵ ਕੁਮਾਰ ਨੂੰ ਸ਼ਰਨ ਨਾ ਦਿੱਤੀ ਜਾਵੇ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਾਕਿਸਤਾਨ ਵਿਚ ਅਪਣੀ ਜਾਨ ਨੂੰ ਖ਼ਤਰਾ ਹੋਣ ਦਾ ਹਵਾਲਾ ਦੇ ਕੇ ਭਾਰਤ ਵਿਚ ਸ਼ਰਨ ਮੰਗਣ ਵਾਲੇ ਇਮਰਾਨ ਖ਼ਾਨ ਦੀ ਪਾਰਟੀ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਬਲਦੇਵ ਕੁਮਾਰ ਇਸ ਸਮੇਂ ਕਾਫ਼ੀ ਸੁਰਖੀਆਂ ਵਿਚ ਆਏ ਹੋਏ ਹਨ। ਹੁਣ ਭਾਈ&#160; ਬਲਜੀਤ ਸਿੰਘ ਦਾਦੂਵਾਲ ਨੇ ਪਾਕਿਸਤਾਨੀ ਨਾਗਰਿਕ ਬਲਦੇਵ ਕੁਮਾਰ ਬਾਰੇ ਬੋਲਦਿਆਂ ਆਖਿਆ ਕਿ ਖ਼ਬਰਾਂ ਤੋਂ ਜਾਣਕਾਰੀ ਮਿਲ ਰਹੀ ਹੈ ਕਿ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 00:21:09 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%ac%e0%a8%b2%e0%a8%a6%e0%a9%87%e0%a8%b5-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b6%e0%a8%b0%e0%a8%a8-%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a8%bf%e0%a9%b1/"},{"Title":"ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਪਾਵਨ ਦਿਹਾੜੇ ਸੰਬੰਧੀ ਜਿੱਥੇ ਸਿੱਖ ਜਗਤ ਵਲੋਂ ਵੀ ਬਹੁਭਾਂਤੀ ਸਮਾਗਮ ਉਲੀਕੇ ਗਏ ਹਨ, ਓਥੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲਿਆ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਸੂਬੇ ਨਿਊ ਜਰਸੀ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 00:17:45 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%af%e0%a9%81%e0%a8%a8%e0%a9%88%e0%a8%b8%e0%a8%95%e0%a9%8b-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a9%87-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%9c/"},{"Title":"ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ਦੇ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ’ਚ ਮਾਰਚ","Content":"ਰਾਮਪੁਰਾ ਫੂਲ: ਹਿੰਦੂਤਵੀ ਫਾਸੀਵਾਦ ਵਿਰੋਧੀ ਫੋਰਮ ਦੇ ਸੱਦੇ ਤਹਿਤ ਅੱਜ ਫੂਲ ਟਾਉਨ ਦੇ ਭਗਤ ਰਵਿਦਾਸ ਗੁਰੂਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵੱਖ ਵੱਖ ਜਨਤਕ ਅਤੇ ਇਨਕਲਾਬੀ ਜਮਹੂਰੀ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂ ਤੇ ਵਰਕਰ ਇਕੱਠੇ ਹੋਏ। ਇਥੋਂ ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ਦੇ ਹੱਕ ਵਿੱਚ ਰੋਸ ਮੁਜ਼ਾਹਰੇ ਦੀ ਸ਼ਕਲ ਵਿੱਚ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਰਾਮਪੁਰਾ ਫੂਲ ਪੁੱਜ ਕੇ ਕਾਨਫਰੰਸ ਕੀਤੀ। ਕਾਨਫਰੰਸ ਨੂੰ ਲੋਕ ਸੰਗਰਾਮ ਮੰਚ [&#8230;]","PublishDate":"Fri, 13 Sep 2019 22:33:16 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%b5%e0%a9%88-%e0%a8%a8%e0%a8%bf%e0%a8%b0%e0%a8%a3%e0%a9%87/"},{"Title":"ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/unesco-to-publish-guru-nanak-jis-shabads/\">ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 15:51:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/unesco-to-publish-guru-nanak-jis-shabads/"},{"Title":"ਅਮਰੀਕਾ ਦਾ ਨਿਊ ਜਰਸੀ ਸੂਬਾ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ‘ਆਲਮੀ ਬਰਾਬਰੀ ਦਿਹਾੜੇ’ ਵਜੋਂ ਮਨਾਏਗਾ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਸੰਸਾਰ ਪੱਧਰ ਉੱਤੇ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੌਕੇ ਉੱਤੇ ਦੁਨੀਆ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਵਿਚ ਬਹੁਭਾਂਤੀ ਸਮਾਗਮ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ ਅਤੇ ਗੁਰੂ ਪਾਤਿਸ਼ਾਹ ਵੱਲੋਂ ਸਮੁੱਚੀ ਮਨੱਖਤਾ ਲਈ ਕੀਤੀ ਗਈ ਅਦੁੱਤੀ ਤੇ ਰੂਹਾਨੀ ਬਖਸ਼ਿਸ਼ ਦਾ ਸੁਨੇਹਾ ਪ੍ਰਚਾਰਿਆ-ਪ੍ਰਸਾਰਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb/\">ਅਮਰੀਕਾ ਦਾ ਨਿਊ ਜਰਸੀ ਸੂਬਾ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ‘ਆਲਮੀ ਬਰਾਬਰੀ ਦਿਹਾੜੇ’ ਵਜੋਂ ਮਨਾਏਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 11:45:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ : ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾਂੜੇ ਨੂੰ ਸਮਰਪਿਤ ਇਕ ਵਿਚਾਰ ਸਭਾ ਪੰਥਕ ਫਰੰਟ ਵੱਲੋਂ 8 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਬੱਬਰ ਅਕਾਲੀ ਯਾਦਗਾਰੀ ਕਾਲਜ, ਮਜਾਰੀ (ਨੇੜੇ ਬਲਾਚੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵੱਲੋਂ \"ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ\" ਵਿਸ਼ੇ ਉੱਤੇ ਜੋ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ ਉਹ ਵਿਚਾਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-nanak-jis-ideals-and-our-present-conduct-bhai-mandhir-singh/\">ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ : ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 11:24:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-nanak-jis-ideals-and-our-present-conduct-bhai-mandhir-singh/"},{"Title":"ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਜਾਰੀ","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅੰਮ੍ਰਿਤਸਰ ਸ਼ਹਿਰ ਵੱਖ-ਵੱਖ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਵਿਖੇ ਲੜੀਵਾਰ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਬੁਲਾਰੇ ਸ. ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਰਮਦਾਸ ਨੇ ਦੱਸਿਆ ਕਿ ਲੰਘੀ 7 ਸਤੰਬਰ ਤੋਂ ਇਨ੍ਹਾਂ ਸਮਾਗਮਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋ ਚੁੱਕੀ ਹੈ, ਜੋ ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਤੱਕ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-ram-das-ji-parkash-gurpurab-samagams/\">ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2019 03:52:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-ram-das-ji-parkash-gurpurab-samagams/"},{"Title":"ਇਤਿਹਾਸਕ ਤੌਰ ‘ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਪਹਿਲਾਂ ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੇ ਹੋਏ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤੇ ਗਏ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਮਤੇ, ਜਿਸ ਦੀ ਨਕਲ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦੌਰਾਨ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਨੇ ਆਪਣੇ ਕੋਲ ਰੱਖਦੇ ਸਨ, ਦੇ ਅਹਿਮ ਨੁਕਤਿਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਇਤਿਹਾਸਤਕ ਅਤੇ ਮੌਜੁਦਾ ਸਮੇਂ ਲਈ ਮਹੱਤਵ ਉਜਾਗਰ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/\">ਇਤਿਹਾਸਕ ਤੌਰ &#8216;ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2019 10:05:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/"},{"Title":"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ \"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/\">ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2019 10:37:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/"},{"Title":"ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ","Content":"<p>ਭਾਵੇਂ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਲਈ ਪੰਜਾਬ ਵਿਚ ਇੰਨੇ ਹੜ੍ਹ ਨਾ ਆਏ ਹੋਣ ਕਿ ਇੱਥੇ ਕੇਂਦਰੀ ਟੋਲੀ (ਟੀਮ) ਭੇਜ ਕੇ ਹੜਾਂ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਅਤੇ ਇਸ ਬਦਲੇ ਮੁਅਵਜ਼ਾ ਦੇਣ ਲਈ ਜਾਇਜ਼ਾ ਲਿਆ ਜਾਵੇ ਪਰ ਜੋ ਅੰਕੜੇ ਖਬਰਖਾਨੇ ਰਾਹੀਂ ਨਸ਼ਰ ਹੋ ਰਹੇ ਹਨ ਉਹ ਇਹੀ ਬਿਆਨ ਕਰਦੇ ਹਨ ਕਿ ਪੰਜਾਬ ਵਿਚ ਹੜਾਂ ਨਾਲ ਵੱਡੀ ਮਾਰ ਪਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/\">ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 10:05:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/"},{"Title":"1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ","Content":"<p>ਸਾਲ 1993 ਵਿਚ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਚਰਨ ਸਿੰਘ ਸਮੇਤ ਉਨ੍ਹਾਂ ਦੇ ਪਰਵਾਰ ਦੇ ਹੋਰਨਾਂ ਜੀਆਂ ਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਤਸ਼ੱਦਦ ਕਰਕੇ ਸ਼ਹੀਦ ਕਰ ਦੇਣ ਨਾਲ ਜੁੜੇ ਇਕ ਮਾਮਲੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸੇਵਾਮੁਕਤ ਆਈ.ਜੀ. ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਹਿਤ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਵਿਚ ਇਕ ਅਰਜੀ ਦਾਖਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/\">1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 08:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/"},{"Title":"ਕਿਰਤ – ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਵ ਵੱਲੋਂ \"ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਮਿਤੀ 25 ਅਗਸਤ, 2019 ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਭੰਖੌਰਾ ਸਾਹਿਬ, ਬਲਾਕ ਮਜਾਰੀ, ਨੇੜੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/\">ਕਿਰਤ &#8211; ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:30:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/"},{"Title":"ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?","Content":"<p>‘ਕਿਸੇ ਦੂਜੇ ਦੇਸ਼ ਦੀ ਜੰਗ ਬਾਰੇ ਕਿਤਾਬ ਤੂੰ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖੀ ਸੀ’? ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਇਹ ਗੱਲ ਅਜੀਬ ਲੱਗੇ ਪਰ ਇਹੀ ਹੈ ਕਿ ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜ ਸਾਰੰਗ ਕੋਤਵਾਲ ਨੇ ਲਿਓ ਟਾਲਸਟਾਏ ਦੇ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਨਾਵਲ ‘ਜੰਗ ਅਤੇ ਅਮਨ’ ਬਾਰੇ ਮਾਓਵਾਦੀਆਂ ਨਾਲ ਕਥਿਤ ਸੰਬੰਧਾਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਵੇਰਨੋਨ ਗੋਨਸਾਲਵਿਜ਼ ਨੂੰ ਉਸਦੀ ਜਮਾਨਤ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਪੁੱਛਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/\">ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:08:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/"}]