[{"Title":"ਮੋਬਾਈਲ ਫੋਨ ਦਾ ਹਰੇਕ ਨੰਬਰ ਕਰੇਗਾ ਰੇਲ ਯਾਤਰੀਆਂ ਦੀ ਮਦਦ","Content":"ਯਾਤਰੀਆਂ ਦੀ ਸਹੂਲਤ ਲਈ ਰੇਲਵੇ ਦੇਸ਼ ਭਰ ਵਿਚ ਪਹਿਲੀ ਅਪ੍ਰਰੈਲ ਤੋਂ ਇਕ ਹੀ ਨੰਬਰ 139 ਰੱਖੇਗਾ। ਬਾਕੀ ਸਾਰੇ ਨੰਬਰ ਸਥਾਈ ਰੂਪ ਨਾਲ ਬੰਦ ਕਰ ਦਿੱਤੇ ਜਾਣਗੇ। ਯਾਤਰੀਆਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ 'ਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sun, 21 Mar 2021 13:42:22 +00:00","Link":"https://www.punjabijagran.com/national/general-every-mobile-phone-number-will-help-train-passengers-8867436.html"},{"Title":"ਚਾਰ ਮਹੀਨਿਆਂ 'ਚ ਪਹਿਲੀ ਵਾਰ ਇਨਫੈਕਸ਼ਨ ਦੇ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਮਾਮਲੇ","Content":"ਦੇਸ਼ ਵਿਚ ਕੋਰੋਨਾ ਦੀ ਰਫ਼ਤਾਰ 'ਤੇ ਲਗਾਮ ਲੱਗਦੀ ਨਜ਼ਰ ਨਹੀਂ ਆ ਰਹੀ। ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਲਗਾਤਾਰ ਨਵੇਂ ਇਨਫੈਕਟਿਡਾਂ ਦਾ ਗ੍ਰਾਫ ਉੱਪਰ ਵੱਲ ਵੱਧ ਰਿਹਾ ਹੈ। ਐਤਵਾਰ ਨੂੰ ਤਾਂ ਚਾਰ ਮਹੀਨਿਆਂ 'ਚ ਪਹਿਲੀ ਵਾਰ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ। ਤਿੰਨ ਮਹੀਨਿਆਂ ਬਾਅਦ ਇਕ ਦਿਨ ਵਿਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਮੌਤਾਂ ਵੀ ਹੋਈਆਂ। ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਵਿਰੁੱਧ ਜਿੱਤੀ ਹੋਈ ਬਾਜ਼ੀ ਨੂੰ ਛੇ ਸੂਬੇ ਖ਼ਤਰੇ ਵਿਚ ਪਾਉਂਦੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। 80 ਫ਼ੀਸਦੀ ਤੋਂ ਜ਼ਿਆਦਾ ਨਵੇਂ ਮਾਮਲੇ ਇਨ੍ਹਾਂ ਸੂਬਿਆਂ ਤੋਂ ਮਿਲ ਰਹੇ ਹਨ। ਕਰਨਾਟਕ ਦੇ ਸਿਹਤ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬੇ ਵਿਚ ਮਹਾਮਾਰੀ ਦੀ ਦੂਜੀ ਲਹਿਰ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ।  \n","PublishDate":"Sun, 21 Mar 2021 13:37:57 +00:00","Link":"https://www.punjabijagran.com/national/general-corona-news-national-8867438.html"},{"Title":"ਬਿਜਲੀ ਕਟੌਤੀ ਤੋਂ ਦੁਖੀ ਕਿਸਾਨਾਂ ਨੇ ਦਿੱਤਾ ਧਰਨਾ","Content":"protest against powercom\nprotest against powercom\n","PublishDate":"Sun, 21 Mar 2021 13:37:56 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-protest-against-powercom-8867437.html"},{"Title":"ਅਸਾਮ ਦੇ ਕਛਾਰ 'ਚ 201 ਪੋਲਿੰਗ ਕੇਂਦਰਾਂ ਦਾ ਪ੍ਰਬੰਧ ਸੰਭਾਲਣਗੀਆਂ ਔਰਤਾਂ","Content":"ਅਸਾਮ ਦੇ ਕਛਾਰ ਜ਼ਿਲ੍ਹੇ ਦੇ 1,834 'ਚੋਂ 201 ਪੋਲਿੰਗ ਕੇਂਦਰਾਂ ਦਾ ਪ੍ਰਬੰਧ ਸਿਰਫ਼ ਮਹਿਲਾ ਮੁਲਾਜ਼ਮ ਹੀ ਸੰਭਾਲਣਗੀਆਂ। ਕਛਾਰ ਦੀ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕੀਰਤੀ ਜੱਲੀ ਨੇ ਦੱਸਿਆ ਕਿ ਮਹਿਲਾ ਵੋਟਰਾਂ ਨੂੰ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਵੋਟਿੰਗ 'ਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਉਤਸ਼ਾਹਤ ਕਰਨ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮਹਿਲਾਵਾਂ ਵੱਲੋਂ ਪ੍ਰਬੰਧਨ ਵਾਲੇ ਪੋਲਿੰਗ ਕੇਂਦਰਾਂ ਦੀ ਗਿਣਤੀ ਵਧਾਉਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ। 2016 'ਚ ਅਜਿਹੇ ਸਿਰਫ਼ 10 ਕੇਂਦਰ ਸਨ ਜਿਹੜੇ 20 ਗੁਣਾ ਵਧਾਏ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Sun, 21 Mar 2021 13:36:28 +00:00","Link":"https://www.punjabijagran.com/national/general-in-kachar-assam-women-will-manage-201-polling-stations-8867429.html"},{"Title":"400 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨਗਰ ਕੀਰਤਨ ਦੂਸਰੇ ਦਿਨ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਕਾ ਬਾਗ ਤੋਂ ਰਵਾਨਾ","Content":"ਤੋਂ ਪਹਿਲਾਂ ਅੰਮਿ੍ਤ ਵੇਲੇ ਤੋਂ ਸਜਾਏ ਗਏ ਦੀਵਾਨ ਅੰਦਰ ਰਾਗੀ ਜੱਥਿਆਂ ਨੇ ਸੰਗਤ ਨੂੰ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਨਾਲ ਜੋੜਿਆ ਤੇ ਧਰਮ ਪ੍ਰਚਾਰ ਕਮੇਟੀ ਦੇ ਹੈੱਡ ਪ੍ਰਚਾਰਕ ਭਾਈ ਜਗਦੇਵ ਸਿੰਘ ਨੇ ਇਤਿਹਾਸ ਤੇ ਗੁਰਬਾਣੀ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਇਆ। ਇਸ ਮੌਕੇ ਇਸ ਮੌਕੇ ਮੀਤ ਸਕੱਤਰ ਸਿਮਰਜੀਤ ਸਿੰਘ, ਗੁਰਮੀਤ ਸਿੰਘ ਬੁੱਟਰ, ਕਰਮਬੀਰ ਸਿੰਘ ਕਿਆਮਪੁਰ ਸਾਬਕਾ ਮੀਤ ਸਕੱਤਰ, ਅਜੀਤ ਸਿੰਘ, ਭਾਈ ਬਲਕਾਰ ਸਿੰਘ ਅਜਨਾਲਾ, ਭਾਈ ਮਨਦੀਪ ਸਿੰਘ ਝੰਡੇਰ, ਭਾਈ ਸੁਖਰਾਜ ਸਿੰਘ ਆਦਿ ਹਾਜ਼ਰ ਸਨ। ਇਸੇ ਦੌਰਾਨ ਨਗਰ ਕੀਰਤਨ ਦਾ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਕਾ ਬਾਗ ਸਾਹਿਬ ਤੋਂ ਅੱਗੇ ਵੱਖ ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਸੰਗਤ ਨੇ ਸਵਾਗਤ ਕਰਦਿਆਂ ਰੁਮਾਲਾ ਸਾਹਿਬ ਭੇਟ ਕੀਤੇ ਅਤੇ ਪੰਜ ਪਿਆਰਿਆਂ","PublishDate":"Sun, 21 Mar 2021 13:34:07 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-nagar-kirtan-dedicated-to-400th-prakash-purab-leaves-gurdwara-guru-ka-bagh-on-the-second-day-8867381.html"},{"Title":"ਬੰਗਲਾਦੇਸ਼ 'ਚ ਹਿੰਦੂਆਂ ਦੇ ਘਰਾਂ 'ਤੇ ਕੱਟੜਪੰਥੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਹਮਲੇ ਦੇ ਮਾਮਲੇ 'ਚ ਤਿੰਨ ਹੋਰ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਬੰਗਲਾਦੇਸ਼ 'ਚ ਹਿੰਦੂਆਂ ਦੇ ਘਰਾਂ 'ਤੇ ਕੱਟੜਪੰਥੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਹਮਲੇ ਦੇ ਮਾਮਲੇ 'ਚ ਪੁਲਿਸ ਨੇ ਤਿੰਨ ਹੋਰ ਸ਼ੱਕੀ ਵਿਅਕਤੀਆਂ ਨੰੂ ਹਿਰਾਸਤ 'ਚ ਲਿਆ ਹੈ। ਇਸ ਮਾਮਲੇ 'ਚ ਹੁਣ ਤਕ 33 ਲੋਕਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਜਾ ਚੁੱਕਾ ਹੈ।","PublishDate":"Sun, 21 Mar 2021 13:34:02 +00:00","Link":"https://www.punjabijagran.com/world/other-country-three-more-arrested-in-extremist-attack-on-hindu-homes-in-bangladesh-8867432.html"},{"Title":"ਕੋਰੋਨਾ ਨਾਲ ਦੋ ਦੀ ਮੌਤ, 45 ਆਏ ਨਵੇਂ ਮਾਮਲੇ","Content":"ਜ਼ਿਲ੍ਹਾ ਰੂਪਨਗਰ ਵਿਖੇ ਕੋਰੋਨਾ ਵਾਇਰਸ ਜਿਹੀ ਭਿਆਨਕ ਮਹਾਮਾਰੀ ਦੇ ਰੋਜ਼ਾਨਾ ਨਵੇਂ ਮਾਮਲੇ ਆ ਰਹੇ ਹਨ। ਐੇਤਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ 2 ਮਰੀਜ਼ਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ","PublishDate":"Sun, 21 Mar 2021 13:33:48 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-corona-with-two-deaths-and-45-new-corona-positive-cases-today-in-ropar-8867435.html"},{"Title":"ਦਿੱਲੀ ਕਿਸਾਨ ਮੋਰਚੇ ਤੋਂ ਪਰਤੀ ਬਜ਼ੁਰਗ ਅੌਰਤ ਦੀ ਮੌਤ","Content":"ਚੇ ਤੋਂ ਵਾਪਸ ਪਰਤੀ ਢੱਡੇ ਪਿੰਡ ਦੀ ਅੌਰਤ ਦੀ ਮੌਤ ਹੋ ਜਾਣ ਦਾ ਸਮਾਚਾਰ ਹੈ। ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਹਰਬੰਸ ਸਿੰਘ ਢੱਡੇ ਨੇ ਦੱਸਿਆ ਕੇ ਗੁਰਮੇਲ ਕੌਰ (75) ਲੰਘੀ ਅੱਠ ਮਾਰਚ ਨੂੰ ਇਸਤਰੀ ਦਿਵਸ ਮਨਾਉਣ ਲਈ ਪਿੰਡ ਵਾਸੀਆਂ ਨਾਲ ਦਿੱਲੀ ਮੋਰਚੇ 'ਤੇ ਗਈ ਸੀ। ਇਸ ਦੌਰਾਨ ਉਥੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਉਸ ਦੀ ਤਬੀਅਤ ਵਿਗੜ ਗਈ। 18 ਨੂੰ ਗੁਰਮੇਲ ਕੌਰ ਨੂੰ ਵਾਪਸ ਪਿੰਡ ਲਿਆਂਦਾ ਗਿਆ ਤੇ ਕਈ ਨਿੱਜੀ ਹਸਪਤਾਲਾਂ ਤੋਂ ਇਲਾਜ ਕਰਵਾਇਆ ਸੀ ਜਦਕਿ ਬੀਤੀ ਸ਼ਾਮ ਬੀਬੀ ਗੁਰਮੇਲ ਕੌਰ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਹੈ। ਕਿਸਾਨ ਆਗੂਆਂ ਨੇ ਗੁਰਮੇਲ ਕੌਰ ਨੂੰ ਸ਼ਹੀਦ ਦਾ ਦਰਜਾ ਦਿੰਦਿਆਂ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰ ਲਈ ਸਰਕਾਰੀ ਨੌਕਰੀ ਤੇ 10 ਲੱਖ ਰੁਪਏ ਆਰਥਿਕ ਸਹਾਇਤਾ ਦੀ ਮੰਗ ਕ","PublishDate":"Sun, 21 Mar 2021 13:31:46 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-dies-after-returning-from-morcha-8867376.html"},{"Title":"ਗਊ ਵੰਸ਼ ਦੀ ਹੱਤਿਆ ਦੇ ਰੋਸ ਵਜੋਂ ਹਿੰਦੂ ਜੱਥੇਬੰਦੀਆਂ ਤੇ ਗਊ ਭਗਤਾਂ ਨੇ ਸਟੇਟ ਹਾਈਵੇਅ ਕੀਤਾ ਜਾਮ","Content":" ਇੱਥੋਂ ਲੰਘਦੀ ਨਹਿਰ ਵਿੱਚੋਂ ਬੀਤੇ ਦਿਨੀਂ ਗਊਵੰਸ਼ ਦੇ ਸਰੀਰਾਂ ਦੇ ਲੋਥੜੇ ਬਰਾਮਦ ਹੋਣ 'ਤੇ ਕਾਰਵਾਈ ਨਾ ਹੋਣ ਦੇ ਰੋਸ ਵਜੋਂ ਹਿੰਦੂ ਜੱਥੇਬੰਦੀਆਂ ਤੇ ਗਊ ਭਗਤਾਂ ਨੇ ਬਜ਼ਾਰ ਬੰਦ ਕਰ ਕੇ ਕਰੀਬ ਸਾਢੇ ਪੰਜ ਘੰਟੇ ਸਟੇਟ ਹਾਈਵੇਅ 12-ਏ 'ਤੇ ਚੱਕਾ ਜਾਮ ਕੀਤਾ ਤੇ ਬਰਨਾਲਾ ਚੌਕ ਵਿਚ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ। ","PublishDate":"Sun, 21 Mar 2021 13:30:07 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-hindu-groups-and-cow-devotees-block-state-highway-in-protest-of-cow-slaughter-8867391.html"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਲਈ ਤਿਆਰ ਕੀਤੀ ਏਸੀ ਟਰਾਲੀ ਬਣੀ ਖਿੱਚ ਦਾ ਕੇਂਦਰ","Content":"ਆਲੀਸ਼ਾਨ ਹੋਟਲ ਵਿੱਚ ਮਿਲਦੀਆਂ ਸਹੂਲਤਾਂ ਵਾਲੀ ਟਰਾਲੀ ਤਿਆਰ ਕਰਦਿਆਂ ਸਵ: ਕੁਲਦੀਪ ਸਿੰਘ\nਆਲੀਸ਼ਾਨ ਹੋਟਲ ਵਿੱਚ ਮਿਲਦੀਆਂ ਸਹੂਲਤਾਂ ਵਾਲੀ ਟਰਾਲੀ ਤਿਆਰ ਕਰਦਿਆਂ ਸਵ: ਕੁਲਦੀਪ ਸਿੰਘ","PublishDate":"Sun, 21 Mar 2021 13:28:35 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-with-5-lacks-a-trolly-made-for-farmers-protest-8867434.html"},{"Title":"ਸਿਡਨੀ ਦੀ ਧਰਤੀ ਤੇ ਬਣੇਗਾ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਪਹਿਲਾ ‘ਸਿੱਖ ਗਰਾਮਰ ਸਕੂਲ’","Content":"<p>ਦਹਾਕਾ ਪਹਿਲਾਂ ਸਿਡਨੀ ਸ਼ਹਿਰ ਨਿਵਾਸੀ ਕੁੱਝ ਪੰਥ ਦਰਦੀਆਂ ਦੀ ਇੱਕ ਬੈਠਕ ਹੋਈ ਜਿਸ ਵਿੱਚ ਵਿਚਾਰਾਂ ਚੱਲ ਪਈਆਂ ਕਿ ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ ਸਿੱਖ ਸਕੂਲ ਖੋਲਿਆ ਜਾਵੇ ਤਾਂ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਸਿਡਨੀ ਵਸਦਾ ਸਿੱਖ ਭਾਈਚਾਰਾ ਵੀ ਆਧੁਨਿਕ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ ਦੇ ਨਾਲ ਨਾਲ ਗੁਰਮਤਿ ਸਿੱਖਿਆ ਦਾ ਪਸਾਰ ਕਰ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikh-grammar-school/\">ਸਿਡਨੀ ਦੀ ਧਰਤੀ ਤੇ ਬਣੇਗਾ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਪਹਿਲਾ ‘ਸਿੱਖ ਗਰਾਮਰ ਸਕੂਲ’</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Mar 2021 09:40:07 +00:00","Link":"https://www.sikhsiyasat.info/sikh-grammar-school/"},{"Title":"ਸ਼ਹੀਦ ਨਵਰੀਤ ਸਿੰਘ ਦੇ ਦਾਦਾ ਜੀ ਬਾਪੂ ਹਰਦੀਪ ਸਿੰਘ ਡਿਬਡਿਬਾ ਦੀ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਂ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ","Content":"<p>ਅੱਜ ਮੈਂ ਆਪਣੇ ਵੈਰਾਗ ਨਾਲ ਭਿੱਜੇ ਹੋਏ ਦਿਲ ਅੰਦਰੋਂ ਤੁਹਾਨੂੰ ਇੱਕ ਅਵਾਜ਼ ਦੇ ਰਿਹਾ ਹਾਂ ਜੋ ਮੇਰਾ ਇੱਕ ਫ਼ਰਜ਼ ਅਤੇ ਸਮੇਂ ਦੀ ਮੁੱਖ ਲੋੜ ਵੀ ਹੈ।ਮੇਰੀ ਜਵਾਨੀ,ਮੇਰਾ ਭਵਿੱਖ ਅਤੇ ਮੇਰੇ ਬੁਢਾਪੇ ਦੀ ਡੰਗੋਰੀ ਯਾਨੀ ਮੇਰਾ ਪੋਤਰਾ ਨਵਰੀਤ ਜਿਹੜਾ ਕਦੇ ਸਿਰਫ ਮੇਰਾ ਅਤੇ ਮੇਰੇ ਪਰਿਵਾਰ ਦਾ ਹੀ ਇੱਕ ਹਿੱਸਾ ਸੀ,ਪਿਛਲੇ ਦਿਨੀਂ 26 ਜਨਵਰੀ ਨੂੰ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿੱਚ ਆਪਣੀ ਜਾਨ ਦੀ ਕੁਰਬਾਨੀ ਦੇਣ ਸਦਕਾ ਅੱਜ ਪੂਰੇ ਸਮਾਜ ਅਤੇ ਸਮੁੱਚੀ ਲੋਕਾਈ ਦਾ ਪੁੱਤਰ ਬਣ ਚੁੱਕਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/open-letter-from-bapu-hardeep-singh-dibdiba/\">ਸ਼ਹੀਦ ਨਵਰੀਤ ਸਿੰਘ ਦੇ ਦਾਦਾ ਜੀ ਬਾਪੂ ਹਰਦੀਪ ਸਿੰਘ ਡਿਬਡਿਬਾ ਦੀ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਂ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Mar 2021 08:50:38 +00:00","Link":"https://www.sikhsiyasat.info/open-letter-from-bapu-hardeep-singh-dibdiba/"},{"Title":"ਹਕੂਮਤਾਂ ਵੱਲੋਂ ਸਮੇਂ ਸਮੇਂ ਧਾਰਮਿਕ ਅਜ਼ਾਦੀ ’ਤੇ ਹਮਲੇ ਦੇਸ਼ ਲਈ ਸਦਾ ਨੁਕਸਾਨਦੇਹ ਰਹੇ -ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੇ 400 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਵਿਖੇ ਵਿਸ਼ਾਲ ਗੁਰਮਤਿ ਸਮਾਗਮ ਦੌਰਾਨ ਹਜ਼ਾਰਾਂ ਸੰਗਤਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-2/\">ਹਕੂਮਤਾਂ ਵੱਲੋਂ ਸਮੇਂ ਸਮੇਂ ਧਾਰਮਿਕ ਅਜ਼ਾਦੀ ’ਤੇ ਹਮਲੇ ਦੇਸ਼ ਲਈ ਸਦਾ ਨੁਕਸਾਨਦੇਹ ਰਹੇ -ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Mar 2021 04:39:58 +00:00","Link":"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-2/"},{"Title":"ਨੌਜਵਾਨ ਪੋਤਰੇ ਦੀ ਕੁਰਬਾਨੀ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਬਾਪੂ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਦਿਨ-ਰਾਤ ਸਮਰਪਿਤ ਹੈ","Content":"<p>25 ਸਾਲਾਂ ਦੇ ਭਰ ਜਵਾਨ ਜੀਅ ਨਵਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਸ. ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਨੂੰ 26 ਜਨਵਰੀ 2021 ਦੀ ਕਿਸਾਨ ਪਰੇਡ ਦੌਰਾਨ ਗੋਲੀ ਮਾਰ ਕੇ ਸ਼ਹੀਦ ਕੀਤਾ ਗਿਆ। ਭਾਵੇਂ ਮੌਜੂਦਾ ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੌਰਾਨ 280 ਤੋਂ ਵੱਧ ਜੀਆਂ ਦੀ ਕੁਰਬਾਨੀ ਹੋਈ ਹੈ ਪਰ ਨਵਰੀਤ ਸਿੰਘ ਦੀ ਸ਼ਹਾਦਤ ਸਿੱਧੇ ਸਰਕਾਰੀ ਜ਼ਬਰ ਕਾਰਨ ਹੋਈ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba/\">ਨੌਜਵਾਨ ਪੋਤਰੇ ਦੀ ਕੁਰਬਾਨੀ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਬਾਪੂ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਦਿਨ-ਰਾਤ ਸਮਰਪਿਤ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 11:15:49 +00:00","Link":"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਰਾਤ 9 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤੱਕ ਕਰਫਿਊ","Content":"<p>ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਅੱਜ ਸਭ ਤੋਂ ਵੱਧ ਕੋਵਿਡ ਪ੍ਰਭਾਵਿਤ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਕਰਫਿਊ ਲਗਾਏ ਜਾਣ ਦਾ ਸਮਾਂ ਵਧਾ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/capt-amrinder-singh-statement/\">ਪੰਜਾਬ ਵਿੱਚ ਰਾਤ 9 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤੱਕ ਕਰਫਿਊ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 09:35:33 +00:00","Link":"https://www.sikhsiyasat.info/capt-amrinder-singh-statement/"},{"Title":"ਕੋਟਕਪੂਰਾ, ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਮੁਕੰਮਲ ਹੋਣ ‘ਤੇ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਤੁਰੰਤ ਹੋਵੇ : ਮਾਨ","Content":"<p>\"2015 ਵਿਚ ਕੋਟਕਪੂਰਾ ਅਤੇ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਸ਼ਾਂਤਮਈ ਧਰਨਾ ਦੇ ਰਹੇ ਸਿੱਖਾਂ ਉਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਸਿੱਟ ਦੇ ਮੁੱਖੀ ਕੰਵਰਵਿਜੇ ਪ੍ਰਤਾਪ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਜਾਂਚ ਦੋ ਸਾਲਾ ਦੇ ਸਮੇਂ ਉਪਰੰਤ ਸੰਪੂਰਨ ਹੋਣ ਤੇ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਰਿਪੋਰਟ ਵਿਚ ਸ. ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਉਸ ਸਮੇਂ ਦੇ ਗ੍ਰਹਿ ਵਜ਼ੀਰ ਵੱਲੋਂ ਇਸ ਸਾਜਿ਼ਸ ਵਿਚ ਸਾਮਿਲ ਹੋਣ ਵੱਲ ਇਸਾਰਾ ਕੀਤਾ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/statement-for-simarnjet-singh-maan/\">ਕੋਟਕਪੂਰਾ, ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਮੁਕੰਮਲ ਹੋਣ ‘ਤੇ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਤੁਰੰਤ ਹੋਵੇ : ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 05:52:47 +00:00","Link":"https://www.sikhsiyasat.info/statement-for-simarnjet-singh-maan/"},{"Title":"2 ਅਪ੍ਰੈਲ ਨੂੰ ਬੇਗਮਪੁਰਾ ਪਾਤਸਾਹੀ ਬਣਾਓ ਰੈਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੀ ਪੋਲ ਖੋਲੇਗੀ ਬਸਪਾ –  ਗੜ੍ਹੀ","Content":"<p>ਕਾਂਗਰਸ ਸਰਕਾਰ ਦਾ ਚੋਣ ਮੈਨੀਫੈਸਟੋ ਪੂਰੇ ਕਰਨ ਦਾ ਬਿਆਨ ਬਚਕਾਨਾ ਤੇ ਝੂਠਾ ਹੈ। ਪੰਜਾਬ ਦੀ 35% ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ ਅਤੇ 35% ਓਬੀਸੀ ਜਮਾਤਾਂ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੇ ਪੂਰੇ ਹੋਣ ਤੋਂ ਮਹਿਦੂਦ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/jasbir-singh-garhi-statement/\">2 ਅਪ੍ਰੈਲ ਨੂੰ ਬੇਗਮਪੁਰਾ ਪਾਤਸਾਹੀ ਬਣਾਓ ਰੈਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੀ ਪੋਲ ਖੋਲੇਗੀ ਬਸਪਾ &#8211;  ਗੜ੍ਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 05:13:43 +00:00","Link":"https://www.sikhsiyasat.info/jasbir-singh-garhi-statement/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ-ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ","Content":"<p>ਪੁਸਤਕ ਪ੍ਰੇਮ ਲਹਿਰ ਵੱਲੋਂ ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਦੀ ਸ਼ਤਾਬਦੀ ਨੂੰ ਸਮਰਪਿਤ ਵਿਚਾਰ ਚਰਚਾ ਦੀ ਲੜੀ ਮੌਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵੱਲੋਂ ਮੌਜੂਦਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਨੂੰ ਸੁਧਾਰਣ ਲਈ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-by-bhai-mandhir-singh-2/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ-ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 17 Mar 2021 07:48:43 +00:00","Link":"https://www.sikhsiyasat.info/speech-by-bhai-mandhir-singh-2/"},{"Title":"ਪੰਜਾਬੀਆਂ ਦੀ ਦੁਰਗਤੀ ਲਈ ਕਾਂਗਰਸ ਦੇ ਨਾਲ਼ ਨਾਲ਼ ਅਕਾਲੀ ਭਾਜਪਾ ਵੀ ਬਰਾਬਰ ਜਿੰਮੇਵਾਰ – ਗੜ੍ਹੀ","Content":"<p>ਅੱਜ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਵਲੋਂ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਸਰਦਾਰ ਜਸਵੀਰ ਸਿੰਘ ਗੜ੍ਹੀ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸਾਹਿਬ ਕਾਂਸ਼ੀ ਰਾਮ ਜੀ ਦੇ 87ਵੇਂ ਜਨਮ ਦਿਨ ਮੌਕੇ ਤੇ ਬਲਾਚੌਰ ਵਿਖੇ ਇੱਕ ਵਿਸ਼ਾਲ ਮੋਟਰ ਸਾਈਕਲ ਰੈਲੀ ਕੱਢੀ ਗਈ ਜੋ ਕਿ ਸ਼ਹੀਦ ਭਗਤ ਨਗਰ ਦੇ ਲਗਦੇ ਲਗਭਗ 30 ਪਿੰਡਾਂ ਵਿਚੋਂ ਲੰਘਦੀ ਹੋਈ ਮੇਨ ਹਾਈਵੇ ਰੋਪੜ ਵਿਖੇ ਪਹੁੰਚੀ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/statemnt-for-jasbir-singh-garhi/\">ਪੰਜਾਬੀਆਂ ਦੀ ਦੁਰਗਤੀ ਲਈ ਕਾਂਗਰਸ ਦੇ ਨਾਲ਼ ਨਾਲ਼ ਅਕਾਲੀ ਭਾਜਪਾ ਵੀ ਬਰਾਬਰ ਜਿੰਮੇਵਾਰ &#8211; ਗੜ੍ਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Mar 2021 11:31:11 +00:00","Link":"https://www.sikhsiyasat.info/statemnt-for-jasbir-singh-garhi/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਦੂਜੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਦਾ ਆਯੋਜਨ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਚ ਇੰਡੀਅਨ ਸਾਇੰਸ ਕਾਂਗਰਸ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪਟਿਆਲਾ ਚੈਪਟਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਈ ਗਈ ਦੋ-ਰੋਜਾ ਕੌਮੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਅੱਜ ਖੋਜ ਵੱਲ ਨਵੀਆਂ ਪੁਲਾਂਘਾਂ ਪੁੱਟਦੀ ਹੋਈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/press-note-sri-guru-granth-sahib-world-university/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਦੂਜੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਦਾ ਆਯੋਜਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Mar 2021 11:10:23 +00:00","Link":"https://www.sikhsiyasat.info/press-note-sri-guru-granth-sahib-world-university/"}]