[{"Title":"ਅਟਵਾਲ ਸੈਨਟਰੀ ਸਟੋਰ ਤੋਂ 1 ਲੱਖ ਦੀ ਚੋਰੀ","Content":"ਪੁਲਿਸ ਥਾਣਾ ਸਦਰ ਬਲਾਚੌਰ ਦੇ ਪਿੰਡ ਮਜਾਰੀ ਵਿਖੇ ਅਣਪਛਾਤੇ ਚੋਰਾਂ ਨੇ ਦੇਰਪੁਲਿਸ ਥਾਣਾ ਸਦਰ ਬਲਾਚੌਰ ਦੇ ਪਿੰਡ ਮਜਾਰੀ ਵਿਖੇ ਅਣਪਛਾਤੇ ਚੋਰਾਂ ਨੇ ਦੇਰ ਰਾਤ ਅਟਵਾਲ ਸੈਨਟਰੀ ਸਟੋਰ 'ਚੋਂ 1 ਲੱਖ ਰੁਪਏ ਦੀ ਨਗਦੀ ਚੋਰੀ ਕਰ ਲਈ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਤਨਾਮ ਸਿੰਘ","PublishDate":"Fri, 04 Mar 2022 11:18:51 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-1-lakh-stolen-from-atwal-sentry-store-9036297.html"},{"Title":"Suicide News : ਉੱਠਣੀ ਸੀ ਧੀ ਦੀ ਡੋਲੀ ਪਰ ਉੱਠੀ ਪਿਓ ਦੀ ਅਰਥੀ ; ਮੁਟਿਆਰ ਧੀਆਂ ਦੇ ਵਿਆਹ ਦੀ ਚਿੰਤਾ ’ਚ ਕਰਜ਼ਾਈ ਕਿਸਾਨ ਨੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ","Content":"ਮੁਟਿਆਰ ਧੀਆਂ ਦੇ ਵਿਆਹ ਦੀ ਚਿੰਤਾ ਵਿਚ ਡੁੱਬੇ ਕਿਸਾਨ ਵੱਲੋਂ ਜ਼ਹਿਰੀਲੀ ਦਵਾਈ ਨਿਗਲ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰਨ ਦਾ ਦੁਖਦਾਈ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਮਰਹੂਮ ਦੀ ਪਛਾਣ ਜਗਦੀਪ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਗਹਿਰੀ ਬੁੱਟਰ ਵਜੋਂ ਹੋਈ ਹੈ। ਉਕਤ ਕਿਸਾਨ ","PublishDate":"Fri, 04 Mar 2022 11:18:41 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-suicide-news-dolly-was-to-wake-up-daughter-but-woke-up-father-debt-ridden-farmer-commits-suicide-over-daughter-s-marriage-9036221.html"},{"Title":"ਸਾਬਕਾ DGP ਸੈਣੀ ਦੇ ਕੇਸ 'ਚ ਸੁਪਰੀਮ ਕੋਰਟ ਸਖ਼ਤ, ਹਾਈ ਕੋਰਟ ਨੂੰ ਜਾਰੀ ਕੀਤੇ ਇਹ ਨਿਰਦੇਸ਼","Content":"Supreme Court ਨੇ ਕਿਹਾ ਕਿ ਹਾਈ ਕੋਰਟ ਨੂੰ ਇਹ ਫੈਸਲਾ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਕੀ ਸੈਣੀ ਦੇ ਖਿਲਾਫ ਸਾਰੇ ਲੰਬਿਤ ਅਪਰਾਧਿਕ ਮਾਮਲਿਆਂ ਨੂੰ CBI ਨੂੰ ਟਰਾਂਸਫਰ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ ਜਾਂ ਨਹੀਂ। ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਹਾਈ ਕੋਰਟ ਦੇ ਚੀਫ਼ ਜਸਟਿਸ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਜਾਂ ਤਾਂ ਇਸ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਖ਼ੁਦ ਕਰਨ ਜਾਂ ਕਿਸੇ ਹੋਰ ਬੈਂਚ ਨੂੰ ਭੇਜ ਦੇਣ।","PublishDate":"Fri, 04 Mar 2022 11:17:28 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-former-punjab-dgp-sumedh-saini-case-to-be-handed-over-to-cbi-or-not-high-court-to-decide-sc-orders-9036137.html"},{"Title":"ਕੈਂਟਰ ਚੋਂ 2.80 ਕੁਇੰਟਲ ਡੋਡੇ ਪੋਸਤ ਬਰਾਮਦ, ਤਿੰਨ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਪੁਲਿਸ ਨੇ  ਘਲੌੜੀ ਵਿਖੇ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਇਕ ਕੈਂਟਰ 'ਚੋਂ ਦੋ ਕੁਇੰਟਲ ਅੱਸੀ ਕਿਲੋਗ੍ਰਾਮ ਡੋਡੇ ਪੋਸਤ ਬਰਾਮਦ ਕੀਤੇ ਹਨ। ਕੈਂਟਰ ਵਿਚ ਸਵਾਰ ਤਿੰਨ ਵਿਅਕਤੀਆਂ  ਨੂੰ ਗਿ੍ਫਤਾਰ ਕਰਕੇ ਇਨਾਂ੍ਹ ਖ਼ਿਲਾਫ਼ ਥਾਣਾ ਸਦਰ ਵਿਖੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਐੱਸਪੀ ਸਿਟੀ","PublishDate":"Fri, 04 Mar 2022 11:16:48 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-crime-news-9036296.html"},{"Title":"ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ 'ਚ ਬਣੇਗੀ 'ਆਪ' ਦੀ ਸਰਕਾਰ : ਮੰਤਰੀ","Content":"pb news tarntaran","PublishDate":"Fri, 04 Mar 2022 11:15:47 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-s-9036295.html"},{"Title":"ਰੂਸ-ਯੂਕਰੇਨ ਜੰਗ ਖ਼ਿਲਾਫ਼ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਬੱਸ ਅੱਡਾ ਰਾਹੋਂ ਵਿਖੇ ਆਟੋ ਯੂਨੀਅਨ ਅਤੇ ਦੁਕਾਨਦਾਰਾਂ ਵੱਲੋਂ ਰੂਸ-ਯੂਕਰੇਨ ਖ਼ਿਲਾਫ਼ ਜਾਰੀ  ਬੱਸ ਅੱਡਾ ਰਾਹੋਂ ਵਿਖੇ ਆਟੋ ਯੂਨੀਅਨ ਅਤੇ ਦੁਕਾਨਦਾਰਾਂ ਵੱਲੋਂ ਰੂਸ-ਯੂਕਰੇਨ ਖ਼ਿਲਾਫ਼ ਜਾਰੀ ਜੰਗ ਨੂੰ ਰੋਕਣ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਕਿਸਾਨ ਆਗੂ ਮਲਕੀਤਜੰਗ","PublishDate":"Fri, 04 Mar 2022 11:15:46 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-protests-against-the-russiaukraine-war-9036294.html"},{"Title":"IT Recruitment 2022 : ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਨੇ ਕੱਢੀਆਂ ਸਰਕਾਰੀ ਨੌਕਰੀਆਂ, ਇਸ ਐਪਲੀਕੇਸ਼ਨ ਫਾਰਮ ਤੋਂ ਕਰੋ ਅਪਲਾਈ","Content":"ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਵਿੱਚ ਸਰਕਾਰੀ ਨੌਕਰੀਆਂ ਦੀ ਇੱਛਾ ਰੱਖਣ ਵਾਲੇ ਉਮੀਦਵਾਰਾਂ ਲਈ ਨੌਕਰੀ ਦੀ ਖ਼ਬਰ। ਆਮਦਨ ਕਰ ਵਿਭਾਗ, ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਆਮਦਨ ਕਰ ਦੇ ਪ੍ਰਿੰਸੀਪਲ ਚੀਫ਼ ਕਮਿਸ਼ਨਰ, ਪੱਛਮੀ ਬੰਗਾਲ ਅਤੇ ਸਿੱਕਮ ਦੇ ਦਫ਼ਤਰਾਂ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਅਸਾਮੀਆਂ ਲਈ ਭਰਤੀ ਲਈ ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਵਿਭਾਗ ਦੁਆਰਾ ਜਾਰੀ ਇਸ਼ਤਿਹਾਰ ਦੇ ਅਨੁਸਾਰ ਟੈਕਸ ਇੰਸਪੈਕਟਰ, ਟੈਕਸ ਸਹਾਇਕ ਅਤੇ ਮਲਟੀ ਟਾਸਕਿੰਗ ਸਟਾਫ (MTS) ਦੀਆਂ 24 ਅਸਾਮੀਆਂ ਦੀ ਭਰਤੀ ਲਈ ਯੋਗ ਉਮੀਦਵਾਰਾਂ ਤੋਂ ਬਿਨੈ ਪੱਤਰ ਮੰਗੇ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Fri, 04 Mar 2022 11:15:15 +00:00","Link":"https://www.punjabijagran.com/business/general-it-recruitment-2022-government-jobs-dismissed-by-income-tax-department-apply-from-this-application-form-9036228.html"},{"Title":"YouTubers ਦਾ ਭਾਰਤੀ ਅਰਥਵਿਵਸਥਾ 'ਚ ਵੱਡਾ ਯੋਗਦਾਨ, ਸਾਲ 2020 'ਚ ਦਿੱਤਾ 6,800 ਕਰੋੜ ਦਾ ਰੈਵੀਨਿਊ, ਪੜ੍ਹੋ ਪੂਰੀ ਰਿਪੋਰਟ","Content":"ਤੁਸੀਂ ਇਕ ਚੰਗੇ YouTuber ਬਣ ਕੇ ਨਾ ਸਿਰਫ਼ ਚੰਗੀ ਕਮਾਈ ਕਰ ਸਕਦੇ ਹੋ, ਸਗੋਂ ਤੁਸੀਂ ਆਪਣੇ ਦੇਸ਼ ਨੂੰ ਵੀ ਲਾਭ ਪਹੁੰਚਾ ਸਕਦੇ ਹੋ। ਹਾਂ! ਜੇਕਰ ਤੁਹਾਨੂੰ ਯਕੀਨ ਨਹੀਂ ਆਉਂਦਾ ਤਾਂ ਅਸੀਂ ਤੁਹਾਨੂੰ ਇਕ ਰਿਪੋਰਟ ਬਾਰੇ ਦੱਸਦੇ ਹਾਂ, ਜਿਸ 'ਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਸਾਲ 2020 'ਚ ਭਾਰਤ ਦੇ ਯੂਟਿਊਬਰਜ਼ ਨੇ ਦੇਸ਼ ਦੀ ਅਰਥਵਿਵਸਥਾ 'ਚ 6 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਜ਼ਿਆਦਾ ਦੀ ਕਮਾਈ ਕੀਤੀ ਹੈ। ","PublishDate":"Fri, 04 Mar 2022 11:14:58 +00:00","Link":"https://www.punjabijagran.com/technology/general-youtubers-biggest-contribution-to-indian-economy-revenue-of-rs-6800-crore-in-2020-read-full-report-9036166.html"},{"Title":"No More Work From Home : ਆਈਟੀ ਕੰਪਨੀਆਂ ਨੇ ਖ਼ਤਮ ਕੀਤਾ ਵਰਕ ਫਰਾਮ ਹੋਮ, ਪੜ੍ਹੋ TCS, Wipro, Infosys ਦੀ ਗਾਈਡਲਾਈਨ","Content":"ਕੋਵਿਡ-19 ਮਹਾਮਾਰੀ ਖਤਮ ਹੋਣ ਜਾ ਰਹੀ ਹੈ ਤੇ ਇਸ ਦੇ ਨਾਲ ਹੀ ਘਰ ਦਾ ਕੰਮ ਵੀ ਖਤਮ ਹੋ ਰਿਹਾ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਕੰਪਨੀਆਂ ਨੇ ਆਪਣੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਦਫਤਰ ਬੁਲਾਉਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਹਨ। ਤਾਜ਼ਾ ਖਬਰ ਇਹ ਹੈ ਕਿ ਹੁਣ ਦੇਸ਼ ਦੀਆਂ ਪ੍ਰਮੁੱਖ ਆਈਟੀ ਕੰਪਨੀਆਂ ਨੇ ਵੀ ਆਪਣੇ ਕਰਮਚਾਰੀਆਂ ਲਈ ਦਫਤਰ ਤੋਂ ਕੰਮ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਟੀਸੀਐਸ, ਵਿਪਰੋ, ਇਨਫੋਸਿਸ ਉਨ੍ਹਾਂ ਕੰਪਨੀਆਂ ਵਿੱਚੋਂ ਪ੍ਰਮੁੱਖ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ ਘਰ ਤੋਂ ਕੰਮ ਨੂੰ ਖਤਮ ਕਰ ਦਿੱਤਾ ਹੈ। ਦੱਸ ਦੇਈਏ ਕਿ ਕੋਰੋਨਾ ਦੀ ਤੀਜੀ ਲਹਿਰ ਦੇ ਕਮਜ਼ੋਰ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਵੀ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਘਰ ਤੋਂ ਕੰਮ ਖਤਮ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦੇ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 04 Mar 2022 11:14:40 +00:00","Link":"https://www.punjabijagran.com/business/general-no-more-work-from-home-it-companies-finish-work-from-home-read-tcs-wipro-infosys-guidelines-9036171.html"},{"Title":"ਲੁਧਿਆਣਾ ਦੇ ਈਸੇਵਾਲ ਗੈਂਗਰੇਪ ਮਾਮਲੇ 'ਚ ਦੋਸ਼ੀਆਂ ਨੂੰ ਉਮਰ ਕੈਦ","Content":"ਮਹਾਨਗਰ ਦੇ ਮਸ਼ਹੂਰ ਈਸੇਵਾਲ ਗੈਂਗਰੇਪ ਕੇਸ ਦਾ ਫੈਸਲਾ ਕੁਝ ਹੀ ਸਮੇਂ 'ਚ ਆ ਸਕਦਾ ਹੈ। ਅਦਾਲਤ ਨੇ 28 ਫਰਵਰੀ ਨੂੰ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਸਾਰੇ ਛੇ ਵਿਅਕਤੀ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤਾ ਸੀ ਤੇ 4 ਮਾਰਚ ਨੂੰ ਸਜ਼ਾ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਦੋਸ਼ੀਆਂ ਦੇ ਰਿਸ਼ਤੇਦਾਰ ਵੀ ਇੱਥੇ ਹਨ। ","PublishDate":"Fri, 04 Mar 2022 11:14:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-6-convicts-convicted-in-ludhianas-isewal-gangrape-case-9036140.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ","Content":"<p>ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਕੇਂਦਰੀ ਨਿਜਾਮ ਤਹਿਤ ‘ਊਰਜਾ ਮੰਤਰਾਲੇ’ ਨੇ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ (ਭਾ.ਬਿ.ਮੈ.ਬੋ) ਵਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਤੋਂ ਕ੍ਰਮਵਾਰ ਮੈਂਬਰ ਊਰਜਾ (ਪਾਵਰ) ਅਤੇ ਮੈਂਬਰ ਸਿੰਚਾਈ ਦੀ ਨਿਯੁਕਤੀ ਕਰਨ ਵਾਲੇ ਨਿਯਮਾਂ ਵਿਚ ਫੇਰ-ਬਦਲ ਕੀਤੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਸ਼ਰਤ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਇਹ ਦੋਵੇਂ ਨਿਯੁਕਤੀਆਂ ਇਹਨਾ ਦੋਵਾਂ ਸੂਬਿਆਂ ਤੋਂ ਹੀ ਭਰੀਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/centers-move-to-steal-punjabs-representation-in-bbmb/\">ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Feb 2022 08:01:47 +00:00","Link":"/centers-move-to-steal-punjabs-representation-in-bbmb/"},{"Title":"ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ","Content":"<p>ਹਰ ਸਮਾਜ ਦੇ ਸਨਮੁਖ ਸਦਾ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰ ਖੜ੍ਹੇ ਹੁੰਦੇ ਹਨ ਜਿਹਨਾ ਨੂੰ ਮੁਖਾਤਿਬ ਹੋਣਾ ਉਸ ਸਮਾਜ ਲਈ ਲਾਜਮੀ ਹੁੰਦਾ ਹੈ। ਵਕਤੀ ਚੁਣੌਤੀਆਂ ਤੇ ਸਰੋਕਾਰਾਂ ਦਾ ਸਬੰਧ ਕਿਸੇ ਚੱਲ ਰਹੀ ਜਾਂ ਮੌਕੇ ਦੀ ਕਿਸੇ ਗੱਲ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਅਜਿਹੀਆਂ ਚਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰਾਂ ਨਾਲ ਜੁੜੀ ਸਮਾਜਿਕ ਸਰਗਰਮੀ ਅਕਸਰ ਉੱਚੀ ਸੁਰ, ਕਾਹਲ ਤੇ ਜੋਸ਼ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ਤੇ ਸਮਾਜ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-parmjet-singh-gazi/\">ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Feb 2022 10:40:01 +00:00","Link":"/article-by-parmjet-singh-gazi/"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ","Content":"<p>ਪੰਜਾਬੀ ਅਦਾਕਾਰ ਅਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਦੀਪ ਸਿੱਧੂ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ, 2022 ਨੂੰ ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਹਾਲ, ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ। ਦੀਪ ਸਿੱਧੂ ਦੀ 15 ਫਰਵਰੀ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਰੋਡ 'ਤੇ ਇੱਕ ਸੜਕ ਦੁਰਘਟਨਾ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/\">ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 11:40:18 +00:00","Link":"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ","Content":"<p>ਅਸੀਂ ਅਰਦਾਸ ਵਿੱਚ ਪੜ੍ਹਦੇ ਹਾਂ “ਸ਼੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਅਤੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਗੁਰਧਾਮਾਂ ਦੇ ਜਿੰਨ੍ਹਾ ਤੋਂ ਪੰਥ ਨੂੰ ਵਿਛੋੜਿਆ ਗਿਆ ਹੈ ਉਹਨਾਂ ਦੇ ਖੁੱਲੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦਾ ਦਾਨ ਪਿਆਰੇ ਖਾਲਸਾ ਜੀ ਨੂੰ ਬਖਸ਼ੋ।” ਹੁਣ ਤਾਂ ਅਸੀਂ ਜ਼ਮੀਨੀ ਹੱਦਾਂ ਉੱਤੇ ਲਾ ਦਿੱਤੀਆਂ ਬੰਦਿਸ਼ਾਂ ਕਰ ਕੇ ਇਹ ਅਰਦਾਸ ਕਰਦੇ ਹਾਂ ਪਰ ਅੱਜ ਤੋਂ 100 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਵੀ ਸਿੱਖਾਂ ਨੇ ਇਹੀ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਦੋਂ ਮਹੰਤ ਨਰਾਇਣ ਦਾਸ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ਦੇ ਨਾਲ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਉੱਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਸੀ,</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malkeet-singh-5/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 04:22:20 +00:00","Link":"/article-by-malkeet-singh-5/"},{"Title":"ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਆਉਂਦੀ 20 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਸਿਆਸਤ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੇ ਅਤੇ ਇੰਡੀਆ ਦੇ ਮਜੂਦਾ ਪ੍ਰਬੰਧ ਹੇਠ ਸੂਬੇ ਦੇ ਸੂਬੇਦਾਰ ਦੀਆਂ ਅਸਲ ਤਾਕਤਾਂ ਤੋਂ ਵਾਕਿਫ ਸੱਜਣ ਇਹਨਾਂ ਚੋਣਾਂ ਦੇ ਅਸਲ ਮਾਇਨੇ ਭਲੀ ਭਾਂਤ ਜਾਣਦੇ ਹਨ ਅਤੇ ਉਹ ਇਸ ਸਭ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਸੇ ਵੀ ਰੱਖ ਰਹੇ ਹਨ। ਪਰ ਇਹ ਵੀ ਹਕੀਕਤ ਹੈ ਕਿ ਵੱਡਾ ਹਿੱਸਾ ਇਹਨਾਂ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਿਹਾ ਹੈ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਅਸਲ ਮੁੱਦਿਆਂ ਨੂੰ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-7/\">ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 10:17:51 +00:00","Link":"/article-by-malket-singh-bhawingarh-7/"},{"Title":"ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ","Content":"<p>ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਲੰਘੀ 11 ਫਰਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਚਲੇ ਆਪਣੇ ਘਰ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ। ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਜੱਜ ਦੇ ਅਹੁਦੇ ਤੋਂ ਸੇਵਾਮੁਕਤ ਹੋਣ ਮਗਰੋਂ ਉਹ ਪੰਜਾਬ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਸਭ ਤੋਂ ਉੱਘੜਵਾਂ ਚਿਹਰਾ ਬਣ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਸੌ ਸਾਲਾਂ ਨੂੰ ਢੁਕੀ ਹੋਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pritam-singh/\">ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 06:29:08 +00:00","Link":"/article-by-pritam-singh/"},{"Title":"ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ","Content":"<p>&#160; ਬ੍ਰਹਿਮੰਡ ਦੇ ਅਨੰਤ ਪਸਾਰੇ ਵਿੱਚ ਮਾਨਵ ਜਾਤੀ ਦਾ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨ ਹੈ। ਆਪਣੀ ਚੇਤਨਤਾ ਦੇ ਸਦਕਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਤਾ ਰੱਖਦਾ ਹੋਇਆ ਮਨੁੱਖ ‘ਸਰਦਾਰ’ ਜੂਨ ਦੀ ਉਪਾਧੀ ਨੂੰ ਵੀ ਹਾਸਿਲ ਕਰਦਾ ਹੈ। ਪਰ ਕੀ ਇਸ ਸਰਦਾਰ ਮਨੁੱਖ ਨੇ ਆਪਣੀ ਸਰਦਾਰੀ ਦੀ ਮਹੱਤਤਾ, ਜ਼ਿੰਮੇਵਾਰੀ, ਭੂਮਿਕਾ ਨੂੰ ਸਮਝਿਆ ਹੈ? ਅੱਜ ਦੇ ਅਤਿ-ਆਧੁਨਿਕ ਯੁੱਗ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਵੀ ਮਨੁੱਖ ਦੀ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh/\">ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 07:11:50 +00:00","Link":"/article-by-vikarmjeet-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਸਤਿਕਾਰ ਲਈ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਣ ਵਾਲੇ ਸਿੰਘਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸੈਨ ਹੋਜ਼ੇ , ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਇੱਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਹੋਇਆ। ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਧੀਰ ਸਿੰਘ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਝਲਮਣ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਹੋਏ ਇਸ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ, ਸਥਾਨਿਕ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-california/\">ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 05:44:14 +00:00","Link":"/sikh-news-california/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਭਗਤ ਰਵਿਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਪੰਥ ਜਦੋਂ ਧਰਤੀ ਦੀ ਸਰਦਾਰੀ ਕਰੇਗਾ ਤਾਂ, ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੀ ਸੋਚ ਅਨੁਸਾਰ ਇਹ ਸੰਸਾਰ ‘ਬੇਗਮਪੁਰਾ ਬਣ ਜਾਏਗਾ। ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਨੇ ਫਰਮਾਇਆ ਹੈ ਕਿ ਹੇ ਮੇਰੇ ਵੀਰ। ਹੁਣ ਮੈਂ ਵਸਣ ਲਈ ਸੋਹਣੀ ਥਾਂ ਲੱਭ ਲਈ ਹੈ। ਉਥੇ ਸੁੱਖ ਹੀ ਸੁੱਖ ਹੈ। ਉਸ ਸ਼ਹਿਰ ਦਾ ਨਾਉਂ ਬੇਗਮਪੁਰਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-gurmail-singh-khalsa/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਭਗਤ ਰਵਿਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Feb 2022 11:23:07 +00:00","Link":"/article-by-gurmail-singh-khalsa/"},{"Title":"ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ ","Content":"<p>ਮੈਂ ਅੱਜ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਤੈਨੂੰ ਇਕ ਸ਼ਹੀਦ ਦੀ ਅਮਰ ਗਾਥਾ ਸੁਣਾਵਾਂ। ਪਰ ਸ਼ੁਰੂ ਕਿਵੇਂ ਕਰਾਂ ? ਕਿਹੜੇ ਸ਼ਹੀਦ ਦੀ ਗੱਲ ਸ਼ੁਰੂ ਕਰਾਂ ? ਤੈਨੂੰ ਤਾਰੂ ਸਿੰਘ ਸ਼ਹੀਦ ਦੀ ਸਾਖੀ ਸੁਣਾਵਾਂ,</p>\n<p><a rel=\"nofollow\" href=\"/sham-singh-attariwala/\">ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ </a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Feb 2022 05:54:15 +00:00","Link":"/sham-singh-attariwala/"}]