[{"Title":"ਜਾਅਲੀ ਫ਼ਰਮ ਬਣਾ ਕੇ ਬੈਂਕ ਨੂੰ ਲਾਇਆ ਦੋ ਕਰੋੜ ਦਾ ਚੂਨਾ","Content":"ਬੈਂਕ ਮੈਨੇਜਰ ਮੁਤਾਬਕ ਕੁੱਝ ਚਿਰ ਤਾਂ ਸਸ਼ੀ ਭੂਸ਼ਣ ਕਰਜ਼ੇ ਦੀਆਂ ਕਿਸ਼ਤਾਂ ਮੋੜਦਾ ਰਿਹਾ ਪਰ ਬਾਅਦ 'ਚ ਉਸ ਨੇ ਕਿਸ਼ਤਾਂ ਭਰਨੀਆਂ ਬੰਦ ਕਰ ਦਿੱਤੀਆਂ। ਜਦ ਬੈਂਕ ਵੱਲੋਂ ਉਕਤ ਵਿਅਕਤੀ ਨੂੰ ਨੋਟਿਸ ਭੇਜਿਆ ਗਿਆ ਤਾਂ ਉਸ ਵੱਲੋਂ ਦਿੱਤਾ ਗਿਆ ਪਤਾ ਵੀ ਜਾਅਲੀ ਨਿਕਲਿਆ। ","PublishDate":"Tue, 19 Mar 2019 14:50:47 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-fraud-case-registerd-against-three-person-8646702.html"},{"Title":"ਪੁਲਿਸ ਵੱਲੋਂ ਫੜੇ ਸਕੂਲ ਟੀਚਰ ਦੀ ਹਿਰਾਸਤ 'ਚ ਮੌਤ","Content":"ਪੁਲਵਾਮਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਅਵੰਤੀਪੋਰਾ ਵਾਸੀ 28 ਸਾਲਾ ਰਿਜ਼ਵਾਨ ਪੰਡਤ ਜੋ ਇਕ ਪ੍ਰਰਾਈਵੇਟ ਸਕੂਲ 'ਚ ਅਧਿਆਪਕ ਸੀ ਨੂੰ ਪੁਲਿਸ ਨੇ ਪੁੱਛਗਿੱਛ ਲਈ ਹਿਰਾਸਤ 'ਚ ਲਿਆ ਸੀ ਪ੍ਰੰਤੂ ਸੋਮਵਾਰ ਤੇ ਮੰਗਲਵਾਰ ਦੀ ਦਰਮਿਆਨੀ ਰਾਤ ਨੂੰ ਉਸ ਦੀ ਹਿਰਾਸਤ 'ਚ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Tue, 19 Mar 2019 14:46:36 +00:00","Link":"https://punjabi.jagran.com/national/general-school-teacher-died-in-police-custody-8646707.html"},{"Title":"ਭਾਰਤੀ ਜੋੜਾ ਅਮਰੀਕਾ 'ਚ ਮਨੁੱਖੀ ਤਸਕਰੀ ਦਾ ਦੋਸ਼ੀ ਕਰਾਰ","Content":"ਸਹਾਇਕ ਅਟਾਰਨੀ ਜਨਰਲ ਐਰਿਕ ਮੁਤਾਬਕ ਜੋੜਾ ਆਪਣੇ ਘਰੇਲੂ ਸਹਾਇਕਾਂ ਨੂੰ ਮਾਰਨ ਕੁੱਟਣ ਦੇ ਨਾਲ ਹੀ ਧਮਕੀ ਵੀ ਦਿੰਦਾ ਸੀ ਕਿ ਜੇਕਰ ਉਹ ਕੰਮ ਛੱਡ ਕੇ ਗਏ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਉਸ ਦਾ ਖਮਿਆਜ਼ਾ ਭੁਗਤਣਾ ਪਵੇਗਾ।","PublishDate":"Tue, 19 Mar 2019 14:46:35 +00:00","Link":"https://punjabi.jagran.com/world/usa-indian-american-couple-held-guilty-of-human-trafficking-8646699.html"},{"Title":"ਅਖਨੂਰ 'ਚ ਭਾਰੀ ਗੋਲ਼ਾਬਾਰੀ, ਚਾਰ ਮਕਾਨ ਨੁਕਸਾਨੇ ਗਏ","Content":"ਸਟੇਟ ਬਿਊਰੋ, ਜੰਮੂ : ਅਖਨੂਰ ਦੇ ਕੇਰੀ ਸੈਕਟਰ ਦੇ ਪਲਾਂਵਾਲਾ ਖੇਤਰ ਵਿਚ ਮੰਗਲਵਾਰ ਨੂੰ ਪਾਕਿ ਨੇ 120 ਐੱਮਐੱਮ ਦੇ ਵੱਡੇ ਗੋਲ਼ੇ ਦਾਗੇ। ਭਾਰੀ ਗੋਲ਼ਾਬਾਰੀ ਨਾਲ ਚਾਰ ਘਰਾਂ ਨੂੰ ਨੁਕਸਾਨ ਪੁੱਜਾ ਹੈ ਜਦਕਿ ਇਕ ਵੱਛੇ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਪਲਾਂਵਾਲਾ ਖੇਤਰ ਵਿਚ ਲਗਾਤਾਰ ਹੋ ਰਹੀ ਗੋਲ਼ਾਬਾਰੀ ਕਾਰਨ ਕਈ ਪਰਿਵਾਰਾਂ ਦੇ ਬੱਚੇ","PublishDate":"Tue, 19 Mar 2019 14:44:19 +00:00","Link":"https://punjabi.jagran.com/national/general-pak-firing-in-akhnoor-sector-8646711.html"},{"Title":"ਜੀਐੱਨਡੀਯੂ ਨੇ ਐਲਾਨੇ ਨਤੀਜੇ","Content":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਦਸੰਬਰ 2018 'ਚ ਲਈਆਂ ਗਈਆ ਵੱਖ-ਵੱਖ ਪ੍ਰਰੀਖਿਆਵਾਂ ਦੇ ਨਤੀਜੇ ਐਲਾਨ ਦਿੱਤੇ ਗਏ ਹਨ। ਨਤੀਜਿਆਂ ਨੂੰ ਯੂਨੀਵਰਸਿਟੀ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Tue, 19 Mar 2019 14:42:43 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-gndu-declare-results-8646710.html"},{"Title":"ਡੇਵਿਡ ਵਾਰਨਰ ਦਾ ਸਾਥ ਦੇਣਗੇ ਸਨਰਾਈਜਰਜ਼ ਹੈਦਰਾਬਾਦ ਦੇ ਖਿਡਾਰੀ : ਦੀਪਕ ਹੁੱਡਾ","Content":"ਤੁਸੀਂ ਹਰਿਆਣਾ ਵਿਚ ਜੰਮੇ, ਬੜੌਦਾ ਲਈ ਰਣਜੀ ਖੇਡੇ, ਆਈਪੀਐੱਲ ਵਿਚ ਰਾਜਸਥਾਨ ਤੇ ਹੁਣ ਹੈਦਰਾਬਾਦ ਨਾਲ ਖੇਡ ਰਹੇ ਹੋ। ਕਦੀ ਅਜਿਹਾ ਨਹੀਂ ਲੱਗਾ ਕਿ ਹਰਿਆਣਾ ਵੱਲੋਂ ਖੇਡਣਾ ਚਾਹੀਦੈ?","PublishDate":"Tue, 19 Mar 2019 14:39:37 +00:00","Link":"https://punjabi.jagran.com/cricket/general-david-warner-will-join-sunrisers-hyderabad-deepak-hooda-8646708.html"},{"Title":"ਇਸ਼ਰਤ ਜਹਾਂ ਮੁਕਾਬਲਾ ਮਾਮਲੇ 'ਚ ਸਾਬਕਾ ਪੁਲਿਸ ਅਫਸਰਾਂ 'ਤੇ ਨਹੀਂ ਚੱਲੇਗਾ ਕੇਸ","Content":"ਸੀਆਰਸੀ ਦੀ ਧਾਰਾ 197 ਤਹਿਤ ਕਿਸੇ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮ ਵਿਰੁੱਧ ਮੁਕੱਦਮਾ ਚਲਾਉਣ ਲਈ ਸਮਰੱਥ ਅਧਿਕਾਰੀ ਦੀ ਅਗਾਊਂ ਪ੍ਰਵਾਨਗੀ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਮਾਮਲੇ 'ਚ ਸੀਬੀਆਈ ਨੇ ਵਣਜਾਰਾ ਤੇ ਅਮੀਨ ਸਮੇਤ ਸੱਤ ਲੋਕਾਂ ਵਿਰੁੱਧ ਦੋਸ਼ ਪੱਤਰ ਦਾਖ਼ਲ ਕੀਤਾ ਸੀ।\n\n","PublishDate":"Tue, 19 Mar 2019 14:36:39 +00:00","Link":"https://punjabi.jagran.com/national/general-ishrat-jahan-case-will-not-be-held-in-the-case-of-former-police-officials-8646657.html"},{"Title":"ਮਨਤਾਰ ਬਰਾੜ ਦੀ ਜ਼ਮਾਨਤ ਅਰਜ਼ੀ 'ਤੇ ਫੈਸਲਾ ਅੱਜ","Content":"ਕੋਟਕਪੂਰਾ ਗੋਲੀਕਾਂਡ 'ਚ ਨਾਮਜ਼ਦ ਕੀਤੇ ਗਏ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਸੰਸਦੀ ਸਕੱਤਰ ਮਨਤਾਰ ਸਿੰਘ ਬਰਾੜ ਦੀ ਜ਼ਮਾਨਤ ਅਰਜ਼ੀ 'ਤੇ ਮੰਗਲਵਾਰ ਨੂੰ ਸੈਸ਼ਨ ਜੱਜ ਹਰਪਾਲ ਸਿੰਘ ਦੀ ਅਦਾਲਤ 'ਚ ਸੁਣਵਾਈ ਹੋਈ।","PublishDate":"Tue, 19 Mar 2019 14:35:07 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-ex-mla-mantar-singh-brar-hearing-in-court-8646690.html"},{"Title":"ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਨਸ਼ਿਆਂ ਦੇ ਖਾਤਮੇ ਦੇ ਮੰਤਵ ਨਾਲ ਦਿੱਤੇ ਗਏ ਹੁਕਮਾਂ ਅਨੁਸਾਰ ਐੱਸਐੱਸਪੀ ਅੰਮਿ੍ਤਸਰ ਦਿਹਾਤੀ ਪਰਮਪਾਲ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਡੀਐੱਸ ਪੀ ਮਜੀਠਾ ਨਿਰਲੇਪ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਸਮੇਤ ਕਾਬੂ ਕਰਨ ਦਾ ਸਮਾਚਾਰ ਹੈ","PublishDate":"Tue, 19 Mar 2019 14:34:17 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-one-arrested-with-narcotics-8646709.html"},{"Title":"ਬਾਜ਼ਾਰ ਸੱਤਵੇਂ ਦਿਨ ਵੀ ਬੁਲੰਦ, ਸੈਂਸੈਕਸ 268 ਅੰਕ ਉਛਲਿਆ","Content":"ਬਾਜ਼ਾਰ ਦੇ ਅਸਥਾਈ ਅੰਕੜਿਆਂ ਮੁਤਾਬਕ ਸੋਮਵਾਰ ਨੂੰ ਵਿਦੇਸ਼ੀ ਪੋਰਟਫੋਲੀਓ ਨਿਵੇਸ਼ਕਾਂ (ਐੱਫਪੀਆਈ) ਨੇ 1823 ਕਰੋੜ ਰੁਪਏ ਦੇ ਸ਼ੇਅਰਾਂ ਦੀ ਸ਼ੁੱਧ ਖ਼ਰੀਦ ਕੀਤੀ ਸੀ, ਜਦਕਿ ਘਰੇਲੂ ਸੰਸਥਾਗਤ ਨਿਵੇਸ਼ਕਾਂ (ਡੀਆਈਆਈ) ਨੇ 1269 ਕਰੋੜ ਰੁਪਏ ਦੇ ਸ਼ੇਅਰਾਂ ਦੀ ਸ਼ੁੱਧ ਵਿਕਰੀ ਕੀਤੀ ਸੀ।","PublishDate":"Tue, 19 Mar 2019 14:33:22 +00:00","Link":"https://punjabi.jagran.com/business/general-sensex-up-268-points-in-early-trade-on-the-seventh-day-8646703.html"},{"Title":"ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ ‘ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ","Content":"<p>ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ) ਨੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਅਸ਼ੋਕ ਨਗਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਵਾਪਰੀ ਉਸ ਘਟਨਾ ਦਾ ਗੰਭੀਰ ਨੋਟਿਸ ਲਿਆ ਹੈ ਜਿਥੇ ਪੀਣ ਅਤੇ ਸਿੰਜਾਈ ਵਾਸਤੇ ਪਾਣੀ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸਿੱਖਾਂ 'ਤੇ ਨਾ ਪ੍ਰਵਾਨਯੋਗ ਸ਼ਰਤਾਂ ਲਗਾਈਆਂ ਗਈਆਂ ਅਤੇ ਕਮੇਟੀ ਨੇ ਰਾਜ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਆਖਿਆ ਹੈ ਕਿ ਇਸ ਘਟਨਾ ਪਿੱਛੇ ਜ਼ਿੰਮੇਵਾਰ ਅਨਸਰਾਂ ਦੇ ਖਿਲਾਫ ਸੰਵਿਧਾਨਕ ਵਿਵਸਥਾ ਅਨੁਸਾਰ ਸਖਤ ਤੋਂ ਸਖਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ ਤੇ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ ਸ਼ਜਾਵਾਂ ਦਿੱਤੀਆਂ ਜਾਣ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/dsgmc-2/\">ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ &#8216;ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 19 Mar 2019 07:12:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/dsgmc-2/"},{"Title":"ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ","Content":"<p>ਬਾਣੀ ਅਤੇ ਬਾਣੇ ਅਧਾਰਤ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਕਲਾ ਗਤਕਾ ਨੂੰ ਦਿੱਲੀ ਦੀ ਇਕ ਫ਼ਰਮ ਵੱਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਅਤੇ ਗਤਕੇ ਦੇ ਨਾਂ ਨੂੰ ਟਰੇਡ ਮਾਰਕ ਕਾਨੂੰਨ ਤਹਿਤ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਦੀ ਸਖ਼ਤ ਨਿੰਦਾ ਕਰਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਸਬੰਧਤ ਫ਼ਰਮ ਨੂੰ ਤਾੜਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸ ਅਤੇ ਵਿਰਾਸਤ ਨਾਲ ਜੁੜੀ ਗੁਰੂ ਬਖ਼ਸ਼ਿਸ਼ ਪੁਰਾਤਨ ਵਿਰਾਸਤੀ ਯੁੱਧ ਕਲਾ ਨਾਲ ਛੇੜ-ਛਾੜ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦੇਵੇਗੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/\">ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:40:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/"},{"Title":"ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ","Content":"<p>ਅੱਜ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਦੇ ਵਫਦ ਨੇ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਲੋਕ ਸਭਾ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨਾਲ ਉਹ੍ਹਨਾਂ ਦੇ ਘਰ ਵਿਖੇ ਮੁਲਾਕਾਤ ਕੀਤੀ ,ਇਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਭਾਈ ਜਰਨੈਲ ਸਿੰਘ ,ਭਾਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ ,ਭਾਈ ਸਰਵਣ ਸਿੰਘ, ਭਾਈ ਬਲਜੀਤ ਸਿੰਘ ਅਤੇ ਭਾਈ ਹਰਚੰਦ ਸਿੰਘ ਮੰਡਿਆਣਾ ਨੇ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਦਾ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਵਿਚ ਬਿਨ੍ਹਾ ਕਿਸੇ ਸ਼ਰਤ ਤੋਂ ਜੈਕਾਰਿਆਂ ਦੀ ਗੁੰਜ ਵਿਚ ਸਮਰਥਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/\">ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:05:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ","Content":"<p>ਇੰਗਲੈਂਡ, ਜਰਮਨੀ, ਫਰਾਂਸ, ਇਟਲੀ ਅਤੇ ਹੋਰ ਯੂਰਪੀਅਨ ਦੇਸ਼ਾਂ ਤੋਂ ਪਹੁੰਚੇ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਨੁੰਮਾਇੰਦਿਆਂ ਨੇ ਭਾਰਤ ਦੇ ਅਦਾਲਤੀ ਢਾਂਚੇ ਦੇ ਭਗਵਾਂਕਰਨ ਹੋ ਜਾਣ ਖਿਲਾਫ ਅਵਾਜ਼ ਉਠਾਉਂਦਿਆਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰੇ ਨੂੰ ਜਾਣੂੰ ਕਰਵਾਇਆ ਕਿ ਕਿਸ ਤਰ੍ਹਾਂ ਘਟਗਿਣਤੀਆਂ ਨੂੰ ਅਦਾਲਤਾਂ ਵਿੱਚ ਬੇਇਨਸਾਫੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ ਜਿਸ ਦੀ ਤਾਜ਼ਾ ਉਦਾਹਰਨ ਪੰਜਾਬ ਅੰਦਰ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅਦਾਲਤ ਵੱਲੋਂ ਲਿਟਰੇਚਰ ਰੱਖਣ ਕਰਕੇ ਦਿੱਤੀ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਹੈ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/\">ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 07:30:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਵਲੋਂ ਸਿੱਖ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਬਣਾਈ ਗਈ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਲੰਘੇ ਕੱਲ੍ਹ ਮੈਕਸੀਮਮ ਸਕਿਓਰਟੀ ਜੇਲ੍ਹ ਨਾਭਾ ਦੇ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/\">ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 06:26:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/"},{"Title":"ਸ਼੍ਰੋ.ਅ.ਦ. (ਟਕਸਾਲੀ) ਤੇ ਆਪ ਵਿਚਾਲੇ ਗਠਜੋੜ ਦੀ ਗੱਲਬਾਤ ਟੁੱਟੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਤੋਂ ਵੱਖ ਹੋਏ ਮਾਝੇ ਦੇ ਕੁਝ ਆਗੂਆਂ ਵਲੋਂ ਬਣਾਏ ਗਏ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਟਕਸਾਲੀ) ਅਤੇ ਫੁੱਟ ਦਾ ਸ਼ਿਕਾਰ ਚੱਲ ਰਹੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚਾਲੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਾਸਤੇ ਗੱਠਜੋੜ ਬਣਾਉਣ ਬਾਰੇ ਗੱਲਬਾਤ ਟੁੱਟ ਚੁੱਕੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/no-alliance-between-aap-and-sadt/\">ਸ਼੍ਰੋ.ਅ.ਦ. (ਟਕਸਾਲੀ) ਤੇ ਆਪ ਵਿਚਾਲੇ ਗਠਜੋੜ ਦੀ ਗੱਲਬਾਤ ਟੁੱਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 02:25:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/no-alliance-between-aap-and-sadt/"},{"Title":"ਤਖਤ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧ ਚ ਸਰਕਾਰੀ ਦਖਲ ਵਿਰੁਧ ਸੰਘਰਸ਼ ਦਾ ਭਵਿਖ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਚ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜ਼ੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਬੋਰਡ ਕਾਨੂੰਨ ਦੇ ਤਹਿਤ ਕੰਮ ਕਰਦਾ ਰਹੇਗਾ। ਬੋਰਡ ਦੇ ਸੁਪਰਡੈਂਟ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਵਾਧਵਾ ਵਲੋਂ ਜਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਮਹਾਂਰਾਸ਼ਟਰ ਸਰਕਾਰ ਨੇ ਇੱਕ ਨੋਟਿਸ ਜਾਰੀ ਕਰਕੇ ਨਵੇਂ ਬਣਾਏ ਬੋਰਡ ਦੀ ਇਕਤਰਤਾ 1 ਅਪਰੈਲ 2019 ਨੂੰ ਸੱਦ ਲਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/hazoor-sahib-board/\">ਤਖਤ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧ ਚ ਸਰਕਾਰੀ ਦਖਲ ਵਿਰੁਧ ਸੰਘਰਸ਼ ਦਾ ਭਵਿਖ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 15:43:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/hazoor-sahib-board/"},{"Title":"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਿਚਾਰ ਸੁਣੋ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ \"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਗੋਸ਼ਟਿ ਮਿਤੀ 4 ਮਾਰਚ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਟਾਹਲੀ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ 10ਵੀਂ, ਪਿੰਡ ਰਤਨ, ਨੇੜੇ ਜੋਧਾਂ-ਮਨਸੂਰਾਂ, ਪੱਖੋਵਾਲ ਸੜਕ, ਜਿਲ੍ਹਾ ਲੁਧਿਆਣਾ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-dr-sewak-singh/\">ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਿਚਾਰ ਸੁਣੋ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 14:00:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-dr-sewak-singh/"},{"Title":"ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਮਾਫੀ ਮੰਗੀ; ਕਿਹਾ ਕਿ ਪਹਿਲਾਂ ਬਿਨਾ ਸੋਚੇ-ਵਿਚਾਰੇ ਟਿੱਪਣੀ ਸਾਂਝੀ ਕਰ ਦਿੱਤੀ ਸੀ","Content":"<p>ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਸ਼ੁੱਕਰਵਾਰ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਕਰਾਈਸਟਚਰਚ ਸ਼ਹਿਰ ਵਿਚ ਇਕ ਨਸਲਵਾਦੀ ਵਲੋਂ ਦੋ ਮਸਜਿਦਾਂ ਚ ਅੰਨ੍ਹੇਵਾਹ ਗੋਲੀਆਂ ਚਲਾ ਕੇ 49 ਲੋਕਾਂ ਨੂੰ ਮਾਰ ਦੇਣ ਤੇ ਕਈ ਹੋਰਾਂ ਨੂੰ ਜਖਮੀ ਕਰਨ ਦੇ ਮਾਮਲੇ ਤੇ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਇਕ ਸੈਨੇਟਰ ਦੀ ਵਿਵਾਦਤ ਟਿੱਪਣੀ ਦੀ ਪ੍ਰੋੜਤਾ ਕਰਨ ਵਾਲੇ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਨਵੇਂ ਬਣੇ ਪ੍ਰਧਾਨ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/mssirsa-apologize/\">ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਮਾਫੀ ਮੰਗੀ; ਕਿਹਾ ਕਿ ਪਹਿਲਾਂ ਬਿਨਾ ਸੋਚੇ-ਵਿਚਾਰੇ ਟਿੱਪਣੀ ਸਾਂਝੀ ਕਰ ਦਿੱਤੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 03:47:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/mssirsa-apologize/"},{"Title":"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ – ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਰਾਮਪੁਰ ਖੇੜਾ ਵਾਲਿਆਂ ਦਾ ਵਖਿਆਨ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ \"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਗੋਸ਼ਟਿ ਮਿਤੀ 4 ਮਾਰਚ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਟਾਹਲੀ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ 10ਵੀਂ, ਪਿੰਡ ਰਤਨ, ਨੇੜੇ ਜੋਧਾਂ-ਮਨਸੂਰਾਂ, ਪੱਖੋਵਾਲ ਸੜਕ, ਜਿਲ੍ਹਾ ਲੁਧਿਆਣਾ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-baba-sewa-singh-rampur-khera-2/\">ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ &#8211; ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਰਾਮਪੁਰ ਖੇੜਾ ਵਾਲਿਆਂ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 02:00:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-baba-sewa-singh-rampur-khera-2/"}]