[{"Title":"ਪਿੰਡ ਜਲਾਲ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲ 'ਚ ਜਬਰੀ ਕੱਟੇ ਬੱਚਿਆਂ ਦੇ ਵਾਲ, ਮਾਪਿਆਂ 'ਚ ਰੋਸ ਦੀ ਲਹਿਰ","Content":"ਪਿੰਡ ਜਲਾਲ ਦੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਚ ਪਿ੍ਰੰਸੀਪਲ ਵੱਲੋਂ ਬੱਚਿਆਂ ਦੇ ਵਾਲ ਕੱਟਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਮੌਕੇ ਬੱਚਿਆਂ ਦੇ ਮਾਪਿਆਂ ਨੇ ਪ੍ਰਿੰਸੀਪਲ ਦੇ ਕਾਰੇ ’ਤੇ ਰੋਸ ਜ਼ਾਹਰ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 18:45:26 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-hair-of-the-children-who-were-forcibly-cut-in-the-government-school-of-village-jalal-the-wave-of-protest-among-the-parents-8990317.html"},{"Title":"Crime News : ਸ਼ੋਅਰੂਮ ਦੇ ਮੁਲਾਜ਼ਮ ਨੂੰ ਹਥਿਆਰ ਵਿਖਾ ਕੇ ਲੱਖਾਂ ਦੀ ਲੁੱਟ-ਖੋਹ, ਲੁਟੇਰੇ ਫਰਾਰ","Content":"ਇੱਥੋਂ ਦੀ ਕਾਲੀ ਸੜਕ ਸਥਿਤ ਮੇਨ ਰੋਡ 'ਤੇ ਸ਼ੋਅਰੂਮ ਦੇ ਸਕੂਟਰ ਸਵਾਰ ਕਰਿੰਦੇ ਤੋਂ ਦੋ ਬਾਈਕ 'ਤੇ ਸਵਾਰ ਤਿੰਨ ਲੁਟੇਰਿਆਂ ਵੱਲੋਂ ਪਾਰਸਲ ਖੋਹਣ ਦੀ ਖ਼ਬਰ ਮਿਲੀ ਹੈ। ਇਸ ਮਗਰੋਂ ਲੁਟੇਰੇ ਫ਼ਰਾਰ ਹੋ ਗਏ।","PublishDate":"Sat, 27 Nov 2021 18:45:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-millions-looted-by-showing-weapons-to-showroom-employee-robbers-flee-8990349.html"},{"Title":"ਚੋਣ ਮੈਨੀਫੈਸਟੋ ਨੂੰ ਕਾਨੂੰਨੀ ਮਾਨਤਾ ਦੇਣ ਦੀ ਲੋੜ, ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਬਾਦਲ ਨੇ ਸਿਆਸੀ ਸਥਿਤੀ ਬਾਰੇ ਕੀਤੀ ਡੂੰਘੀ ਵਿਚਾਰ ਚਰਚਾ","Content":"ਸੂਬੇ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਸਰਕਾਰ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜੋ ਵਾਅਦਾ ਕੀਤਾ ਹੈ, ਉਸ ’ਤੇ ਪੂਰੇ ਉਤਰਨਾ। ਹੁਣ ਤਾਂ ਵਾਅਦਿਆਂ ਜ਼ਰੀਏ ਅੱਖਾਂ ਵਿਚ ਧੂੜ ਪਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਲਈ ਚੋਣ ਮੈਨੀਫੈਸਟੋ ਨੂੰ ਕਾਨੂੰਨੀ ਮਾਨਤਾ ਦੇਣ ਦੀ ਲੋੜ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 18:44:53 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-need-for-legal-recognition-of-election-manifesto-former-chief-minister-badal-discusses-political-situation-8990322.html"},{"Title":"ਸਰਕਾਰੀ ਹਸਪਤਾਲ 'ਚ ਅਣਪਛਾਤੇ ਪ੍ਰਵਾਸੀ ਮਜ਼ਦੂਰ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ","Content":"ਇੱਕ ਅਣਪਛਾਤੇ ਪ੍ਰਵਾਸੀ ਮਜ਼ਦੂਰ ਵਿਅਕਤੀ ਦੀ ਚੰਡੀਗੜ੍ਹ ਦੇ 32 ਸੈਕਟਰ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਦੇ ਵਿਚ ਇਲਾਜ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਇਸ ਸਬੰਧੀ ਸਥਾਨਕ ਸਿਟੀ ਪੁਲਿਸ ਧਾਰਾ 174 ਦੀ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਲਾਸ਼ ਦੀ ਸ਼ਨਾਖ਼ਤ ਕਰਵਾਉਣ ਲਈ ਲਾਸ਼ ਨੂੰ ਖਰੜ ਮੌਰਚੀ ਵਿਚ 72 ਘੰਟਿਆਂ ਲਈ ਰੱਖਵਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 18:44:38 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-unidentified-migrant-worker-dies-while-undergoing-treatment-at-government-hospital-case-registered-by-police-8990294.html"},{"Title":"ਰਾਮੂਵਾਲੀਆ ਵੱਲੋਂ ਐੱਸਜੀਪੀਸੀ ਦੇ ਪ੍ਰਧਾਨਗੀ ਅਹੁਦੇ ਲਈ ਬੀਬੀ ਕਿਰਨਜੋਤ ਕੌਰ ਦੀ ਵਕਾਲਤ","Content":" ਲੋਕ ਭਲਾਈ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਬਲਵੰਤ ਸਿੰਘ ਰਾਮੂੁਵਾਲੀਆ ਨੇ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਬੀਬੀ ਕਿਰਨਜੋਤ ਕੌਰ ਨੂੰ ਇਸ ਵਾਰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦਾ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕਰਨ।","PublishDate":"Sat, 27 Nov 2021 18:44:23 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-advocacy-of-bibi-kiranjot-kaur-for-the-post-of-sgpc-president-by-ramuwalia-8990288.html"},{"Title":"ਨਸ਼ਾ ਛੁਡਾਊ ਕੇਂਦਰ 'ਚੋਂ ਇਲਾਜ ਕਰਵਾ ਕੇ ਵਾਪਸ ਆਏ ਨੌਜਵਾਨ ਦੀ ਓਵਰਡੋਜ਼ ਨਾਲ ਮੌਤ","Content":"ਸਥਾਨਕ ਦਰਦੀ ਕਾਲੋਨੀ ਨਿਵਾਸੀ ਨੌਜਵਾਨ ਦੀ ਨਸ਼ੇ ਦੀ ਓਵਰਡੋਜ਼ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਨੌਜਵਾਨ ਦੀ ਦੇਹ ਨੂੰ ਪੋਸਟਮਾਰਟਮ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਲਿਆਂਦਾ ਗਿਆ। ਮ੍ਰਿਤਕ ਬਲਜੀਤ ਸਿੰਘ ਦੀ ਮਾਂ ਬਲਵਿੰਦਰ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁੱਤਰ ਦੇ ਜਨਮ ਤੋਂ ਸਾਲ ਬਾਅਦ ਹੀ ਉਸ ਦੇ ਪਿਤਾ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ।","PublishDate":"Sat, 27 Nov 2021 18:44:11 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-a-young-man-who-returned-from-a-drug-rehabilitation-center-died-of-an-overdose-8990310.html"},{"Title":"ਪੀਯੂ ਸੈਨੇਟ ਨੂੰ ਲੈ ਕੇ ਵਿਵਾਦ ਮੁੜ ਉਭਰਿਆ, ਕੁਲਪਤੀ ਨੇ ਸੈਨੇਟਰ ਡਾ. ਤਰੁਣ ਦੀ ਮੈਂਬਰੀ ਰੱਦ ਕਰਨ ਦੇ ਦਿੱਤੇ ਹੁਕਮ","Content":"ਪੀਯੂ ਦੀ ਨਵੀਂ ਸੈਨੇਟ ਦੇ ਗਠਨ ਦਾ ਵਿਵਾਦ ਫ਼ਿਲਹਾਲ ਖ਼ਤਮ ਹੋਣ ਦਾ ਨਾਂ ਨਹੀਂ ਲੈ ਰਿਹਾ ਹੈ। ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਗਵਰਨਮੈਂਟ ਕਾਲਜ ਫਾਰ ਗਰਲਜ਼ (ਜੀਸੀਜੀ-11) ਚੰਡੀਗੜ੍ਹ ਦੇ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਮਨੋਜ ਕੁਮਾਰ ਦੀ ਸ਼ਿਕਾਇਤ ’ਤੇ ਕੁਲਪਤੀ ਪ੍ਰੋ. ਰਾਜ ਕੁਮਾਰ ਨੇ ਹਾਈ ਕੋਰਟ ਦੀਆਂ ਹਦਾਇਤਾਂ ’ਤੇ ਸੁਣਵਾਈ ਕਰਦਿਆਂ ਹੋਇਆਂ ਸੈਨੇਟਰ ਦੀ ਚੋਣ ਜਿੱਤਣ ਵਾਲੇ ਡਾ. ਤਰੁਣ ਘਈ ਦੀ ਚੋਣ ਨੂੰ ਗ਼ਲਤ ਕਰਾਰ ਦਿੰਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਦੀ ਸੈਨੇਟਰ ਵਜੋਂ ਮਾਨਤਾ ਨੂੰ ਨੋਟੀਫਿਕੇਸ਼ਨ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Sat, 27 Nov 2021 18:43:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-controversy-erupts-over-pu-senate-the-chancellor-called-on-senator-dr-order-to-cancel-tarun-s-membership-8990318.html"},{"Title":"ਦੀਪਕ ਜਲੰਧਰੀ ਦੀਆਂ ਤਿੰਨ ਕਿਤਾਬਾਂ ਦੀ ਹਿੰਦੀ ਪੁਸਤਕ ਮੁਕਾਬਲੇ ’ਚ ਚੋਣ, 30 ਨੂੰ ਪਟਿਆਲਾ ’ਚ ਭਾਸ਼ਾ ਵਿਭਾਗ ਵੱਲੋਂ ਦਿੱਤੇ ਜਾਣਗੇ ਪੁਰਸਕਾਰ","Content":" ਪ੍ਰਸਿੱਧ ਸਾਹਿਤਕਾਰ ਤੇ ਕਾਲਮ ਨਵੀਸ ਦੀਪਕ ਜਲੰਧਰੀ ਵੱਲੋਂ ਹਿੰਦੀ ਭਾਸ਼ਾ ’ਚ ਲਿਖੀਆਂ ਤਿੰਨ ਪੁਸਤਕਾਂ ਨੂੰ ਭਾਸ਼ਾ ਵਿਭਾਗ ਵੱਲੋਂ ਹਿੰਦੀ ਦੇ ਸਰਬੋਤਮ ਸਾਹਿਤਕ ਪੁਸਤਕ ਮੁਕਾਬਲੇ ’ਚ ਪੁਰਸਕਾਰਾਂ ਲਈ ਚੁਣਿਆ ਗਿਆ ਹੈ। 2016 ਲਈ ਉਨ੍ਹਾਂ ਦੀਆਂ ਦੋ ਪੁਸਤਕਾਂ ਦੀ ਚੋਣ ਕੀਤੀ ਗਈ ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ‘ਚੌਪਾਲ ਮੇਂ ਧਮਾਲ’ ਨੂੰ ਨਾਟਕ ਤੇ ਇਕਾਂਗੀ ਕੈਟੇਗਰੀ ’ਚ ਮੋਹਨ ਰਾਕੇਸ਼ ਪੁਰਸਕਾਰ ਤੇ ‘125 ਕਰੋੜ ਭਾਰਤੀਓਂ ਮੇਂ 125 ਜਲੰਧਰੀ’ ਨਾਮਕ ਪੁਸਤਕ ਨੂੰ ਜੀਵਨੀ ਤੇ ਸਫਰਨਾਮਾ ਕੈਟੇਗਰੀ ’ਚ ਗਿਆਨੀ ਗਿਆਨ ਸਿੰਘ ਪੁਰਸਕਾਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 18:43:42 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-deepak-jalandhari-s-three-books-selected-in-hindi-book-competition-prizes-to-be-given-by-language-department-in-patiala-on-30th-8990366.html"},{"Title":"ਸੂਬਾ ਸਰਕਾਰ ਰਾਜ ਭਾਸ਼ਾ ਕਮਿਸ਼ਨ ਦੀ ਸਥਾਪਤੀ ਤੇ ਲਾਇਬੇ੍ਰੀ ਐਕਟ ਲਾਗੂ ਕਰਨ ਲਈ ਯਤਨਸ਼ੀਲ : ਪਰਗਟ ਸਿੰਘ","Content":" ਸੂਬੇ ਦੇ ਉਚੇਰੀ ਸਿੱਖਿਆ ਤੇ ਭਾਸ਼ਾਵਾਂ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਨੇ ਇੱਥੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਰਾਜ ਭਾਸ਼ਾ ਕਮਿਸ਼ਨ ਬਣਾਉਣ ਅਤੇ ਲਾਇਬੇ੍ਰੀ ਐਕਟ ਲਾਗੂ ਕਰਨ ਲਈ ਯਤਨਸ਼ੀਲ ਹੈ। ਲਾਇਲਪੁਰ ਖ਼ਾਲਸਾ ਕਾਲਜ ਵਿਚ ਪੰਜਾਬ ਲੋਕ ਮੰਚ ਤੇ ਪੰਜਾਬ ਜਾਗ੍ਰਿਤੀ ਮੰਚ ਵੱਲੋਂ ਰੱਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਪਰਗਟ ਸਿੰਘ ਨੇ ਭਰੋਸਾ ਦਿੱਤਾ ਕਿ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿਚ ਉਪਰੋਕਤ ਦੋਵਾਂ ਅਹਿਮ ਕਾਰਜਾਂ ਨੂੰ ਨੇਪਰੇ ਚਾੜਿ੍ਹਆ ਜਾਵੇਗਾ।","PublishDate":"Sat, 27 Nov 2021 18:43:26 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-state-government-efforts-to-establish-state-language-commission-and-implement-library-act-says-pargat-singh-8990371.html"},{"Title":"ਐਕਸਾਈਜ਼ ਵਿਭਾਗ ਵੱਲੋਂ ਵੱਡੀ ਮਾਤਰਾ 'ਚ ਅਲਕੋਹਲ ਬਰਾਮਦ, ਚਾਰ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ","Content":" ਐਕਸਾਈਜ਼ ਵਿਭਾਗ ਨੇ ਬੀਤੀ ਰਾਤ ਬਨੂੜ ਤੋਂ ਰਾਜਪੁਰਾ ਨੂੰ ਜਾਂਦੇ ਕੌਮੀ ਮਾਰਗ ਉੱਤੇ ਪਿੰਡ ਜੰਗਪੁਰਾ ਨੇੜਿਉਂ ਦੋ ਕਾਰਾਂ ਵਿੱਚੋਂ 17 ਕੈਨੀਆਂ ਸਪਰਿਟ/ਅਲਕੋਹਲ ਦੀਆਂ ਬਰਾਮਦ ਕੀਤੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਮੌਕੇ ਤੋਂ ਚਾਰ ਵਿਅਕਤੀਆਂ ਨੂੰ ਵੀ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਵਿਭਾਗ ਦੇ ਕੁਰਾਲੀ ਸਰਕਲ ਦੇ ਇੰਸਪੈਕਟਰ ਵੱਲੋਂ ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਬਨੂੜ ਵਿਖੇ ਚਾਰ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਐਕਸਾਈਜ਼ ਐਕਟ ਅਤੇ ਹੋਰਨਾਂ ਧਾਰਾਵਾਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ ਕਰਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 18:43:14 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-excise-department-seizes-large-quantity-of-alcohol-registers-case-against-four-persons-8990258.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]