[{"Title":"ਹਵਾਲਾਤੀ ਤੋਂ ਮੋਬਾਈਲ ਬਰਾਮਦ","Content":"ਫਤਾਹਪੁਰ ਜੇਲ੍ਹ ਵਿਚ ਮੋਬਾਈਲ ਚਲਾਉਣ ਦੇ ਦੋਸ਼ ਵਿਚ ਇਕ ਹਵਾਲਾਤੀ ਨੂੰ ਗਿ੍ਰਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਮੁਲਜ਼ਮ ਦੇ ਕਬਜ਼ੇ 'ਚੋਂ ਮੋਬਾਈਲ ਬਰਾਮਦ ਕਰਦਿਆਂ ਇਸਲਾਮਾਬਾਦ ਥਾਣੇ ਦੀ ਪੁਲਿਸ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਡੀਸੀਪੀ ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਲਜ਼ਮ ਨੂੰ ਜਲਦ ਪ੍ਰੋਡਕਸ਼ਨ ਵਾਰੰਟ 'ਤੇ ਲਿਆਂਦਾ ਜਾਵੇਗਾ।","PublishDate":"Mon, 21 Jan 2019 13:23:09 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-mobile-recovered-from-prisoner-8632607.html"},{"Title":"ਅੱਜ ਦੀ ਰਾਸ਼ੀ","Content":"ਅੱਜ ਦੀ ਗ੍ਰਹਿ ਸਥਿਤੀ : 22 ਜਨਵਰੀ 2019, ਮੰਗਲਵਾਰ, ਮਾਘ ਮਹੀਨਾ, ਿਯਸ਼ਨ ਪੱਖ, ਪ੍ਰਤੀਪਦਾ ਦਾ ਰਾਸ਼ੀਫਲ।\nਅੱਜ ਦਾ ਰਾਹੂਕਾਲ \nਅੱਜ ਦੀ ਗ੍ਰਹਿ ਸਥਿਤੀ : 22 ਜਨਵਰੀ 2019, ਮੰਗਲਵਾਰ, ਮਾਘ ਮਹੀਨਾ, ਿਯਸ਼ਨ ਪੱਖ, ਪ੍ਰਤੀਪਦਾ ਦਾ ਰਾਸ਼ੀਫਲ।\nਅੱਜ ਦਾ ਰਾਹੂਕਾਲ \nਅੱਜ ਦੀ ਗ੍ਰਹਿ ਸਥਿਤੀ : 22 ਜਨਵਰੀ 2019, ਮੰਗਲਵਾਰ, ਮਾਘ ਮਹੀਨਾ, ਿਯਸ਼ਨ ਪੱਖ, ਪ੍ਰਤੀਪਦਾ ਦਾ ਰਾਸ਼ੀਫਲ।\nਅੱਜ ਦਾ ਰਾਹੂਕਾਲ \nਅੱਜ ਦੀ ਗ੍ਰਹਿ ਸਥਿਤੀ : 22 ਜਨਵਰੀ 2019, ਮੰਗਲਵਾਰ, ਮਾਘ ਮਹੀਨਾ, ਿਯਸ਼ਨ ਪੱਖ, ਪ੍ਰਤੀਪਦਾ ਦਾ ਰਾਸ਼ੀਫਲ।\nਅੱਜ ਦਾ ਰਾਹੂਕਾਲ \nਅੱਜ ਦੀ ਗ੍ਰਹਿ ਸਥਿਤੀ : 22 ਜਨਵਰੀ 2019, ਮੰਗਲਵਾਰ, ਮਾਘ ਮਹੀਨਾ, ਿਯਸ਼ਨ ਪੱਖ, ਪ੍ਰਤੀਪਦਾ ਦਾ ਰਾਸ਼ੀਫਲ।\nਅੱਜ ਦਾ","PublishDate":"Mon, 21 Jan 2019 13:22:15 +00:00","Link":"https://punjabi.jagran.com/business/general-today-rashi-8632662.html"},{"Title":"ਜੇਸੀਪੀ ਅਟਾਰੀ 'ਚ ਗੈਲਰੀ ਦਾ ਉਦਘਾਟਨ ਅੱਜ","Content":"ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ 22 ਮਾਰਚ 2015 ਨੂੰ ਰੱਖਿਆ ਸੀ, ਉਦੋਂ 18 ਕਰੋੜ ਦੇ ਇਸ ਪ੍ਰਾਜੈਕਟ ਨੂੰ 21 ਮਹੀਨਿਆਂ ਤਾਈਂ ਮੁਕੰਮਲ ਕੀਤਾ ਜਾਣਾ ਸੀ ਪਰ ਇਸ ਨੂੰ 46 ਮਹੀਨਿਆਂ ਵਿਚ 7 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੀ ਲਾਗਤ ਨਾਲ ਮੁਕੰਮਲ ਕੀਤਾ ਜਾ ਸਕਿਆ ਹੈ।\nਇਸ ਤੋਂ ਪਹਿਲਾਂ ਰਾਜਨਾਥ ਸਿੰਘ ਬੀਐੱਸਐੱਫ ਲਈ ਬਣਾਈ ਜਾਣ ਵਾਲੀ ਰਿਹਾਇਸ਼ੀ ਕਾਲੋਨੀ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਣਗੇ","PublishDate":"Mon, 21 Jan 2019 13:22:15 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-gallery-inaguration-today-8632663.html"},{"Title":"ਸੂਬੇ 'ਚ ਸਿੱਖਿਆ ਪ੍ਰਣਾਲੀ ਦਾ ਬੁਰਾ ਹਾਲ : ਚੀਮਾ","Content":"ਆਮ ਆਦਮੀ  ਪਾਰਟੀ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਿੱਖਿਆ ਤੇ ਸਿਹਤ ਸੇਵਾਵਾਂ ਦੇ ਨਿੱਜੀਕਰਨ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਲੋਕਾਂ ਦੇ ਬੁਨਿਆਦੀ ਅਧਿਕਾਰ ਦੀ ਉਲੰਘਣਾ ਕਰਾਰ ਦਿੱਤਾ ਹੈ। ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਆਗੂ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਕਿਹਾ ਕਿ ਕੈਪਟਨ ਸਰਕਾਰ ਦਾ ਇਹ ਕਦਮ ਸਿੱਖਿਆ ਤੇ ਸਿਹਤ ਦੇ ਖੇਤਰਾਂ ਵਿੱਚ ਨਿੱਜੀਕਰਨ ਦੀ ਚਾਲ ਹੈ। ਸਰਕਾਰ ਦੇ ਇਸ ਫ਼ੈਸਲੇ ਨਾਲ ਲੱਖਾਂ ਦਲਿਤ ਤੇ ਗਰੀਬ ਬੱਚਿਆਂ ਤੋਂ ਸਿੱਖਿਆ ਅਤੇ ਸਿਹਤ ਦੀ ਸਹੂਲਤ ਖੁੰਝ ਜਾਵੇਗੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਆਪਣੀ ਇਸ ਜ਼ਿੰਮੇਵਾਰੀ ਤੋਂ ਭੱਜ ਨਹੀਂ ਸਕਦੀ। ਚੀਮਾ ਨੇ ਕਿਹਾ ਕਿ ਪਹਿਲਾਂ ਹੀ ਬਾਦਲ ਅਤੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੀਆਂ ਲੋਕ  ਵਿਰੋਧੀ ਅਤੇ ਸਿੱਖਿਆ ਵਿਰੋਧੀ ਨੀਤੀਆਂ ਕਾਰਨ ਸੂਬੇ 'ਚ ","PublishDate":"Mon, 21 Jan 2019 13:22:15 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-aap-statement-on-congress-8632661.html"},{"Title":"ਸੜਕ ਦੀ ਘਟੀਆ ਹਾਲਤ ਨੂੰ ਲੈ ਕੇ ਚੌਂਕ ਕੀਤਾ ਚੱਕਾ ਜਾਮ","Content":"<p>ਹਰਜੀਤ ਗਿੱਲ, ਨੂਰਪੁਰਬੇਦੀ : ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਗੜਸ਼ੰਕਰ ਸੜਕ ਦੀ ਖਸਤਾ ਹਾਲਤ ਨੂੰ ਲੈ ਕੇ ਲੋਕਾਂ ਨੇ ਝੱਜ ਚੌਂਕ ਵਿਖੇ ਚੱਕਾ ਜਾਮ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਇਕੱਤਰ ਹੋਏ ਲੋਕਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਵੀ ਕੀਤੀ¢ਇਸ ਮੌਕੇ ਹਲਕਾ ਵਿਧਾਇਕ ਅਮਰਜੀਤ ਸਿੰਘ ਸੰਦੋਆ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ 'ਚ ਕਾਂਗਰਸ ਦੀ ਸਰਕਾਰ ਬਣੀ ਨੂੰ ਲਗਭਗ ਦੋ ਸਾਲ ਦਾ ਸਮਾਂ ਹੋ ਚੁੱਕਾ ਹੈ ਪਰ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਗੜਸ਼ੰਕਰ ਸੜਕ ਵੱਲ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਕੋਈ ਵਿਸ਼ੇਸ਼ ਧਿਆਨ ਨਹੀਂ ਗਿਆ। ਉਨ੍ਹਾਂ ਇਲਜ਼ਾਮ ਲਗਾਇਆ ਕਿ ਸਰਕਾਰ ਵਲੋਂ ਬੇਸ਼ੱਕ ਇੱਕ ਕਰੋੜ ਰੁਪਏ ਦੇ ਲਗਪਗ ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ ਸੜਕ ਦਾ ਪੈਚਵਰਕ ਕਰਵਾਉਣ ਦੇ ਲਈ ਖਰਚੇ ਗਏ ਸਨ ਪਰ ਦ","PublishDate":"Mon, 21 Jan 2019 13:21:14 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-punjab-government-noorpurbhedi-8632660.html"},{"Title":"ਹਾਲੇਪ ਨੂੰ ਹਰਾ ਕੇ ਕੁਆਰਟਰ ਫਾਈਨਲ 'ਚ ਪੁੱਜੀ ਸੇਰੇਨਾ","Content":"ਪਹਿਲਾ ਸੈੱਟ ਹਾਰਨ ਤੋਂ ਬਾਅਦ ਹਾਲੇਪ ਨੇ ਦੂਜੀ ਵਾਰ ਸੇਰੇਨਾ ਦੀ ਸਰਵਿਸ ਨੂੰ ਤੋੜ ਕੇ ਸ਼ਾਨਦਾਰ ਵਾਪਸੀ ਕੀਤੀ ਤੇ ਦੂਜੇ ਸੈੱਟ ਨੂੰ ਆਪਣੇ ਨਾਂ ਕਰ ਕੇ ਮੁਕਾਬਲੇ ਨੂੰ ਬਰਾਬਰੀ 'ਤੇ ਲਿਆ ਖੜ੍ਹਾ ਕੀਤਾ। ਹਾਲਾਂਕਿ ਸੱਤ ਵਾਰ ਦੀ ਆਸਟ੍ਰੇਲੀਅਨ ਓਪਨ ਚੈਂਪੀਅਨ ਸੇਰੇਨਾ ਨੇ ਸੱਤਵੀਂ ਗੇਮ ਵਿਚ ਅਹਿਮ ਅੰਕ ਹਾਸਲ ਕਰ ਕੇ ਇਕ ਘੰਟਾ ਤੇ 47 ਮਿੰਟ ਤਕ ਚੱਲੇ ਮੁਕਾਬਲੇ ਨੂੰ ਆਪਣੇ ਨਾਂ ਕੀਤਾ।","PublishDate":"Mon, 21 Jan 2019 13:20:41 +00:00","Link":"https://punjabi.jagran.com/sports/general-tennis-serena-edges-top-seed-halep-to-reach-quarters-8632655.html"},{"Title":"ਕੇਜਰੀਵਾਲ ਪੰਜਾਬ ਦੇ ਭਲੇ ਲਈ ਨਵੀਆਂ ਪਾਰਟੀਆਂ ਦਾ ਸਹਿਯੋਗ ਕਰਨ : ਸੇਖਵਾਂ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿ ਕੇ ਆਪਣੀ ਵੱਖਰੀ ਪਾਰਟੀ ਬਣਾ ਚੁੱਕੇ ਮਾਝੇ ਦੇ ਸਮੂਹ ਟਕਸਾਲੀ ਆਗੂਆਂ ਵੱਲੋਂ ਬਟਾਲਾ ਦੇ ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਨਿੱਕੇ ਘੁੰਮਣ ਵਿਖੇ ਇਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਜਿਥੇ ਸੇਵਾ ਸਿੰਘ ਸੇਖਵਾਂ ਨੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਕਨਵੀਨਰ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਬਰਨਾਲਾ ਵਿਖੇ ਕੀਤੀ ਗਈ ਰੈਲੀ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ, ਉੱਥੇ ਹੀ ਉਨ੍ਹਾਂ ਨੇ ਭਗਵੰਤ ਮਾਨ ਵੱਲੋਂ ਸ਼ਰਾਬ ਛੱਡਣ ਦੇ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਵੀ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਬ੫ਹਮਪੁਰਾ ਨੇ ਸ਼ੋ੫ਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਾਦਲ ਪਰਿਵਾਰ 'ਤੇ ਨਿਸ਼ਾਨੇ ਕੱਸਦਿਆਂ ਉਨ੍ਹਾਂ ਨੂੰ ਪਾਪੀ ਕਰਾਰ ਦਿੱਤਾ।","PublishDate":"Mon, 21 Jan 2019 13:20:34 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-sekhwan-statement-on-kejriwal-8632623.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਅਧਿਆਪਕ ਦਲ ਪੰਜਾਬ ਦਾ ਕੈਲੰਡਰ ਜਾਰੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਅਧਿਆਪਕ ਦਲ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਪ੍ਰੈਸ ਸਕੱਤਰ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਬਰਾੜ ਨੇ ਦੱਸਿਆ ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਅਧਿਆਪਕ ਦਲ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਪ੍ਰੈਸ ਸਕੱਤਰ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਬਰਾੜ ਨੇ ਦੱਸਿਆ \nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਅਧਿਆਪਕ ਦਲ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਪ੍ਰੈਸ ਸਕੱਤਰ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਬਰਾੜ ਨੇ ਦੱਸਿਆ ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਅਧਿਆਪਕ ਦਲ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਪ੍ਰੈਸ ਸਕੱਤਰ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਬਰਾੜ ਨੇ ਦੱਸਿਆ \n\n","PublishDate":"Mon, 21 Jan 2019 13:18:13 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-calender-release-8632659.html"},{"Title":"ਕੈਨੇਡਾ ਪਹੁੰਚਣ ਨਾਲੋਂ ਰੁਜ਼ਗਾਰ ਵੱਡਾ ਸਵਾਲ","Content":"ਪੰਜਾਬ 'ਚ ਰੁਜ਼ਗਾਰ ਦੀ ਘਾਟ ਕਾਰਨ ਹੁਣ ਵਿਦਿਆਰਥੀ ਵਿਦੇਸ਼ਾਂ ਦਾ ਰੁਖ਼ ਕਰ ਰਹੇ ਹਨ। ਜਿਸ 'ਚ ਵੱਡੀ ਗਿਣਤੀ ਕੈਨੇਡਾ ਆਉਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਹੈ, ਜ਼ਿਆਦਾਤਰ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਅਸਿੱਧੇ ਰੂਪ 'ਚ ਕੈਨੇਡਾ ਦਾਖ਼ਲ ਹੋਣ ਦਾ ਮੁੱਖ ਮਕਸਦ ਕੈਨੇਡਾ ਪੱਕੇ ਹੋਣਾ ਹੀ ਹੁੰਦਾ ਹੈ ਜਿਸ ਦਾ ਨਾਜਾਇਜ਼ ਫਾਇਦਾ ਪੰਜਾਬ ਬੈਠੇ ਟਰੈਵਲ ਏਜੰਟ ਚੁੱਕ ਰਹੇ ਹਨ ਤੇ ਕਈ ਵਾਰ ਵਿਦਿਆਰਥੀ ਇਸ ਦਾ ਵੱਡਾ ਨੁਕਸਾਨ ਭੁਗਤਦੇ ਹਨ।\n","PublishDate":"Mon, 21 Jan 2019 13:17:12 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-employment-big-issue-in-canada-for-students-8632658.html"},{"Title":"ਭਰੂਣ ਹੱਤਿਆ ਨੂੰ ਜੜੋ੍ਹ ਖ਼ਤਮ ਕਰਨ ਦਾ ਦਿੱਤਾ ਸੱਦਾ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮਾਨਸਾ ਅਵਨੀਤ ਰਿਆਤ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ/ਬਲਾਕ ਅਤੇ ਪਿੰਡ ਪੱਧਰ 'ਤੇ ਲੋਕਾਂ ਨੰੂ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਇਸਤਰੀ ਤੇ ਬਾਲ ਵਿਕਾਸ ਵਿਭਾਗ ਮਾਨਸਾ ਵੱਲੋਂ 26 ਜਨਵਰੀ ਤਕ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾਵੇਗੀ।","PublishDate":"Mon, 21 Jan 2019 13:16:11 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-aware-people-about-crimes-like-female-foticide-in-mansa-punjab-8632657.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਬਣਨ ਵਿਚ ਭਾਵੇਂ ਹਾਲੀ ਸਮਾਂ ਪਿਆ ਹੈ ਪਰ ਇਸ ਗੁਰਧਾਮ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸਿੱਖਾਂ ਭਾਰੀ ਉਤਸ਼ਾਹ ਹੈ। ਖਬਰਖਾਨੇ ਦੇ ਕੁਝ ਕੁ ਹਿੱਸਿਆਂ ਨੇ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਲਿਆਂਦੀ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਦੇ ਚਾਹਵਾਨ ਤਕਰੀਬਨ ਸੌ ਲੋਕ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾਉਣ ਲਈ ਅਰਜੀਆਂ ਲਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 10:09:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/"},{"Title":"ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ","Content":"<p>ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਹੋਏ ਮਮਤਾ ਬੈਨਰਜੀ ਵੱਲੋਂ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ ਦੀਆਂ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੇ ਮਹਾਂ ਜਲਸੇ ਦੌਰਾਨ ਇਕ ਮੰਚ ਉੱਤੇ ਇਕੱਠੇ ਹੋਣ ਵਾਲੀ ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਭਾਵੇਂ ਦਿੱਲੀ ਵਿਚ ਇਕ ਦੂਜੇ ਦੇ ਕੱਟੜ ਵਿਰੋਧੀ ਹਨ ਪਰ ਉਹ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਦੇ ਸਾਂਝੇ ਚੋਣ ਪਰਚਾਰ ਨੂੰ ਅੱਗੇ ਲਿਜਾਣ ਲਈ ਬਣਾਈ ਗਈ “ਚੋਣ ਕਮੇਟੀ” ਵਿਚ ਇਕੱਠੀਆਂ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/\">ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 09:42:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/"},{"Title":"ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ – ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ","Content":"<p>ਬਰਨਾਲਾ/ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਕੱਲ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਈ ਆਮ ਆਮਦੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਜਲਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਚ ਕਿਸੇ ਨਾਲ ਵੀ ਭਾਈਵਾਲੀ ਕਰਨ ਦੀ ਸੰਭਵਨਾ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਪ ਪੰਜਾਬ ਵਿਚ ਸਾਰੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਤੇ ਇਕੱਲਿਆਂ ਹੀ ਚੋਣ ਲੜੇਗੀ। [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/\">ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ &#8211; ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 07:23:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/"},{"Title":"ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ…","Content":"<p>3 ਦਸੰਬਰ 2018 ਨੂੰ ਬੁਲੰਦ ਸ਼ਹਿਰ ਵਿੱਚ ਗਾਵਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੀ ਭੀੜ ਵੱਲੋਂ ਕਤਲ ਕੀਤੇ ਗਏ ਇੱਕ ਪੁਲਿਸ ਅਫਸਰ ਸਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ, \"ਗਊ ਹੱਤਿਆ\" ਦੇ ਸ਼ੱਕੀ ਤਿੰਨ ਮੁਸਲਿਮ ਦੋਸ਼ੀਆਂ ਤੇ ਐਨ.ਐਸ.ਏ. (ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨ) ਲਾਉਣ ਬਾਰੇ ਪੜ੍ਹ ਕੇ ਕੀ ਸੋਚਦਾ ਹੋਵੇਗਾ?</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/\">ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 20 Jan 2019 05:00:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"}]