[{"Title":"ਦੁਕਾਨ ਤੇ ਡੇਅਰੀ ਨੂੰ ਚੋਰਾਂ ਨੇ ਲਾਈ ਅੱਗ, ਲੱਖਾਂ ਦਾ ਨੁਕਸਾਨ","Content":"ਦੁਕਾਨ ਮਾਲਕਾਂ ਨੇ ਥਾਣਾ ਸਿਟੀ -2 ਦੇ ਇੰਸਪੈਕਟਰ ਮਨਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਮੌਕਾ ਦੇਖਣ 'ਤੇ ਪਤਾ ਲੱਗਾ ਕਿ ਕਰਿਆਨਾ ਸਟੋਰ ਦੇ ਪਿਛਲੇ ਪਾਸੇ ਵਾਲਾ ਸ਼ਟਰ ਟੁੱਟਿਆ ਹੋਇਆ ਸੀ ਤੇ ਗੱਲਾਂ ਵੀ ਤੋੜ ਕੇ ਸੁੱਟਿਆ ਹੋਇਆ ਸੀ, ਅਣਪਛਾਤੇ ਚੋਰਾਂ ਨੇ ਪਹਿਲਾਂ ਦੁਕਾਨ ਦੇ ਪਿਛਲੇ ਪਾਸੇ ਵਾਲਾ ਸ਼ਟਰ ਤੋੜ ਕੇ ਗੱਲਾ ਤੇ ਸਾਮਾਨ ਚੋਰੀ ਕੀਤਾ। ਚੋਰਾਂ ਵੱਲੋਂ ਚੋਰੀ ਕਰਨ ਤੋਂ ਬਾਅਦ ਜਾਂਦੇ ਹੋਇਆ ਦੁਕਾਨ ਤੇ ਡੇਅਰੀ ਨੂੰ ਅੱਗ ਲਾ ਦਿੱਤੀ ਗਈ","PublishDate":"Sun, 20 Jan 2019 10:01:51 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-karyana-shop-and-dairy-fire-from-unknown-people-8632321.html"},{"Title":"ਘਰ ਦੇ ਬਾਹਰੋਂ ਬਾਈਕ ਚੋਰੀ","Content":"ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ 'ਚ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਨਿਵਾਸੀ ਈਸ਼ਵਰ ਕਾਲੋਨੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਨੇ ਆਪਣੀ ਸਪਲੈਂਡਰ ਬਾਈਕ 14 ਜਨਵਰੀ ਦੀ ਰਾਤ ਨੂੰ ਘਰ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਕੀਤੀ ਸੀ, ਜਦੋਂ ਸਵੇਰੇ ਉੱਠ ਕੇ ਦੇਖਿਆ ਤਾਂ ਬਾਈਕ ਉੱਥੇ ਨਹੀਂ ਸੀ","PublishDate":"Sun, 20 Jan 2019 09:59:02 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-motorcycle-theft-outside-of-house-and-police-enter-the-fir-8632330.html"},{"Title":"ਸਰਕਾਰੀ ਵਜ਼ੀਰਾਂ ਦੀ ਪੈਨਸ਼ਨ ਵਿਰੋਧੀ ਪਟੀਸ਼ਨ ਦਾ ਕੀਤਾ ਸਮਰਥਨ","Content":" ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ 2018 ਸੁਧਾਰ ਅਧਿਨਿਯਮ ਸੰਸਦ ਮੈਂਬਰਾਂ ਨੂੰ ਪੈਨਸ਼ਨ ਨਹੀਂ ਮਿਲਣੀ ਚਾਹੀਦੀ ਕਿਉਂਕਿ ਰਾਜਨੀਤੀ ਕੋਈ ਨੌਕਰੀ ਜਾਂ ਰੁਜ਼ਗਾਰ ਨਹੀਂ ਬਲਕਿ ਇਕ ਨਿਰਸਵਾਰਥ ਸੇਵਾ ਹੈ। ਅੱਜ ਦੇ ਸਮੇਂ 'ਚ ਉਨ੍ਹਾਂ ਸੰਸਦਾਂ ਨੂੰ ਪੰਜ ਸਾਲ ਤੋਂ ਬਾਅਦ ਦੂਜੀ ਵਾਰ ਚੁਣੇ ਜਾਣ ਤੇ ਡਬਲ ਪੈਨਸ਼ਨ ਆਦਿ ਦਾ ਪ੍ਰਬੰਧਨ ਹੈ ਜੋ ਕਿ ਆਮ ਲੋਕਾਂ ਤੇ ਬਹੁਤ ਵੱਡਾ ਬੋਝ ਹੈ। ਕੇਂਦਰੀ ਵੇਤਨ ਆਯੋਗ ਵੱਲੋਂ ਸੰਸਦਾਂ ਅਤੇ ਵਿਧਾਨਕਾਰਾਂ ਦਾ ਵੇਤਨ ਭੱਤਾ ਬੰਦ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ","PublishDate":"Sun, 20 Jan 2019 09:56:44 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-farmar-in-fever-of-government-mla-pension-pateetion-8632352.html"},{"Title":"ਲੋਕ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਨੀਤੀਆਂ ਤੋਂ ਸੰਤੁਸ਼ਟ : ਮਨਦੀਪ ਨਾਗਰਾ","Content":"ਇਹ ਪ੍ਰਗਟਾਵਾ ਵਿਧਾਇਕ ਕੁਲਜੀਤ ਸਿੰਘ ਨਾਗਰਾ ਦੀ ਧਰਮਪਤਨੀ ਮਨਦੀਪ ਕੌਰ ਨਾਗਰਾ ਨੇ ਹਲਕੇ ਦੇ ਪਿੰਡ ਮੰਢੌਰ ਵਿਖੇ ਪਿੰਡ ਦੀ ਨਵੀਂ ਚੁਣੀ ਗਈ ਪੰਚਾਇਤ ਵੱਲੋਂ ਜਿੱਤ ਦੇ ਸ਼ੁਕਰਾਨੇ ਵਜੋਂ ਕਰਵਾਏ ਧਾਰਮਿਕ ਸਮਾਗਮ ਉਪਰੰਤ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ।","PublishDate":"Sun, 20 Jan 2019 09:53:09 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-people-satisfied-with-policies-of-punjab-government-mandeep-nagra-8632301.html"},{"Title":"ਪਿੰਡਾਂ ਨੂੰ ਸਾਫ ਪਾਣੀ ਦੇਣ ਲਈ 25 ਕਰੋੜੀ ਪ੍ਰਾਜੈਕਟ ਦਾ ਐਲਾਨ","Content":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਪ੍ਰਾਜੈਕਟ ਦੀ ਸਮਰਥਾ ਪ੍ਰਤੀ ਦਿਨ 5 ਮਿਲੀਅਨ ਲਿਟਰ ਪਾਣੀ ਦੇ ਖਾਰੇਪਣ ਨੂੰ ਦੂਰ ਕਰਨ ਦੀ ਹੋਵੇਗੀ ਤਾਂ ਕਿ ਇਨ੍ਹਾਂ ਇਲਾਕਿਆਂ ਦੇ ਵਾਸੀਆਂ ਨੂੰ ਪੀਣ ਵਾਲਾ ਸਾਫ਼ ਮੁਹੱਈਆ ਕਰਵਾਇਆ ਜਾ ਸਕੇ ਕਿਉਂਕਿ ਇਨ੍ਹਾਂ ਇਲਾਕਿਆਂ 'ਚ ਪਾਣੀ ਵਿਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਖਾਰਾਪਣ ਹੋਣ ਕਰਕੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਬੁਰੀ ਤਰ੍ਹਾਂ ਪ੍ਰਭਾਵਿਤ ਹੈ।","PublishDate":"Sun, 20 Jan 2019 09:50:29 +00:00","Link":"https://punjabi.jagran.com/punjab/0-25-crore-project-for-pure-water-8632293.html"},{"Title":"ਇੱਕੋ ਵਿਆਹ 'ਚ ਗਏ ਤਿੰਨ ਪਰਿਵਾਰਾਂ ਦੇ ਘਰ ਚੋਰੀ","Content":"ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਭਰਭੂਰ ਸਿੰਘ, ਹਰਪਾਲ ਸਿੰਘ ਅਤੇ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਸਰਹਿੰਦ ਵਿਖੇ ਇਕ ਵਿਆਹ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਗਏ ਸਨ ਤਾਂ ਚੋਰਾਂ ਨੇ ਭਰਭੂਰ ਸਿੰਘ ਦੇ ਘਰ ਦਾ ਮੇਨ ਗੇਟ ਦਾ ਤਾਲਾ ਤੋੜ ਕੇ ਅਲਮਾਰੀ 'ਚੋਂ ਢਾਈ ਤੋਲੇ ਸੋਨਾ, 10 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਨਕਦੀ ਚੋਰੀ ਕਰ ਲਈ।","PublishDate":"Sun, 20 Jan 2019 09:48:11 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-theft-of-three-family-homes-in-the-same-marriage-was-stolen-8632307.html"},{"Title":"ਕੇਜਰੀਵਾਲ ਜਿੰਨੀਆ ਮਰਜ਼ੀ ਰੈਲੀਆਂ ਕਰ ਲਵੇ, ਪੰਜਾਬ ਦੇ ਲੋਕ ਕਾਂਗਰਸ ਨਾਲ ਹਨ : ਬਾਜਵਾ","Content":"ਕੇਜਰੀਵਾਲ ਦੀ ਰੈਲੀ ਤੇ ਬੋਲਦਿਆਂ ਕੈਬਿਨੇਟ ਮੰਤਰੀ ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਨੇ ਕਿਹਾ ਕਿ ਲੋਕਤੰਤਰ ਵਿੱਚ ਹਰ ਕਿਸੇ ਨੂੰ ਰੈਲੀਆਂ ਕਰਨ ਦਾ ਅਧਿਕਾਰ ਹੈ।","PublishDate":"Sun, 20 Jan 2019 09:47:43 +00:00","Link":"https://punjabi.jagran.com/punjab/batala-tripat-rajinder-singh-bajwa-statement-on-kejriwal-8632350.html"},{"Title":"ਖ਼ੁਫ਼ੀਆ ਏਜੰਸੀਆਂ ਤੋਂ ਡਰੇ ਅੱਤਵਾਦੀ, ਔਰਤਾਂ ਦਾ ਲਿਆ ਸਹਾਰਾ, ਯੂਪੀ-ਦਿੱਲੀ 'ਚ ਉਤਾਰੀ ਔਰਤਾਂ ਦੀ ਵਿੰਗ","Content":"ਸਰਹੱਦ ਪਾਰ ਤੇ ਘਾਟੀ 'ਚ ਕਿਰਿਆਸ਼ੀਲ ਅੱਤਵਾਦੀ ਸੰਗਠਨਾਂ ਨੇ ਯੂਪੀ ਤੇ ਦਿੱਲੀ 'ਚ ਮੌਜੂਦ ਸਲੀਪਰ ਸੇਲ ਨੂੰ ਲਗਾਤਾਰ ਕਿਰਿਆਸ਼ੀਲ ਰੱਖਣ ਦੇ ਲਈ ਔਰਤਾਂ ਦੀ ਵਿੰਗ ਤਿਆਰ ਕੀਤੀ ਹੈ। ","PublishDate":"Sun, 20 Jan 2019 09:17:56 +00:00","Link":"https://punjabi.jagran.com/national/general-22-women-terrorists-have-been-activated-in-uttar-pradesh-and-delhi-8632334.html"},{"Title":"ਪ੍ਰਿਯੰਕਾ-ਨਿਕ ਨੇ ਬੇਵਰਲੀ 'ਚ ਖਰੀਦਿਆ ਮਕਾਨ, ਕੀਮਤ ਸੁਣ ਕੇ ਉੱਡ ਜਾਣਗੇ ਹੋਸ਼","Content":"ਪ੍ਰਿਯੰਕਾ ਚੋਪੜਾ ਨੇ ਪਿਛਲੇ ਸਾਲ ਦਸੰਬਰ ਚ ਹਾਲੀਵੁੱਡ ਗਾਇਕ ਤੇ ਅਦਾਕਾਰ ਨਿਕ ਜੋਨਸ ਨਾਲ ਭਾਰਤੀ ਤੇ ਕ੍ਰਿਸ਼ਚਨ ਪਰੰਪਰਾ ਅਨੁਸਾਰ ਵਿਅਾਹ ਕੀਤਾ ਸੀ। ਇਹ ਵਿਅਾਹ ਜੋਧਪੁਰ ਦੇ ਇਕ ਮਹਿਲ 'ਚ ਸ਼ਾਨਦਾਰ ਤਰੀਕੇ ਨਾਲ ਹੋੋਇਆ ਸੀ।","PublishDate":"Sun, 20 Jan 2019 09:13:20 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-priyanka-chopra-and-nick-jonas-brought-a-luxurious-new-mansion-8632344.html"},{"Title":"Republic Day Sale 2019 : Flipkart ਤੇ Amazon 'ਤੇ offers ਸ਼ੁਰੂ, ਪਾਓ ਵੱਡਾ Discount","Content":"Republic Day Sale 2019 : ਈ-ਕਾਮਰਸ ਵੈੱਬਸਾਈਟਾਂ Flipkart ਤੇ Amazon  'ਤੇ ਰਿਪਬਲਿਕ ਡੇਅ ਸੇਲ 20 ਤੋਂ ਲੈ ਕੇ 23 ਜਨਵਰੀ ਵਿਚਕਾਰ ਚੱਲੇਗੀ। ","PublishDate":"Sun, 20 Jan 2019 09:10:33 +00:00","Link":"https://punjabi.jagran.com/lifestyle/gadgets-realme-2-pro-realme-c1-and-realme-u1-to-get-discounts-on-republic-day-sale-8631840.html"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"},{"Title":"ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ","Content":"<p> ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਗਰਮਜੋਸ਼ੀ ਵਿਖਾੳਂਦੇ ਪੂਰੇ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਰ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਸਿਆਸਤ ਤੋਂ ਛੁੱਟ ਹਾਲੀਂ ਅਮਲੀ ਤੌਰ 'ਤੇ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/\">ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 12:58:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/"},{"Title":"ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ","Content":"<p>ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ, ਪੰਜਾਬੀਅਤ ਅਤੇ ਪੰਥ ਨਾਲ ਸੰਬੰਧਿਤ ਅਜਿਹੇ ਮੁੱਦਿਆਂ 'ਤੇ ਹਮੇਸ਼ਾ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕੀਆਂ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਮੁੱਦਾ ਲਟਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੰਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਅਤੇ ਸਨਮਾਨ ਨੂੰ ਸੱਟ ਲਗਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/\">ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/"},{"Title":"26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p> 26 ਜਨਵਰੀ ਨੂੰ ਭਾਰਤ ਦੇ 70ਵੇ ਗਣਤੰਤਰ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਆਜ਼ਾਦੀ ਪਸੰਦ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਸਰਕਾਰੀ ਜਸ਼ਨਾਂ ਦੇ ਸਮਾਨਾਂਤਰ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਲੁਧਿਆਣਾ ਅਤੇ ਜ਼ੀਰਾ ਵਿਖੇ ਪੰਜਾਬ ਲਈ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਾਰਚ ਕੱਢੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/\">26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:38:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/"},{"Title":"ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ ‘ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ ‘ਤੇ ਹੋਇਆ : ਖਹਿਰਾ","Content":"<p>ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਦਾਅਵਾ ਵੀ ਕੀਤਾ ਕਿ ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਵਲ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਭਾਜਪਾ ਦੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਲਈ ਵਰਤ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/\">ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ &#8216;ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ &#8216;ਤੇ ਹੋਇਆ : ਖਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:28:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/"}]