[{"Title":"ਵੰਦਨਾ ਸਾਂਗਵਾਲ ਨੇ ਕੀਤੀਆਂ ਚੋਣ ਸਭਾਵਾਂ","Content":"ਬੱਲੂਆਣਾ ਹਲਕੇ ਤੋਂ ਭਾਜਪਾ ਦੇ ਉਮੀਦਵਾਰ ਵੰਦਨਾ ਸਾਂਗਵਾਲ ਵਲੋਂ ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ ਵਿਚ ਚੋਣ ਸਭਾਵਾਂ ਕੀਤੀਆਂ ਗਈਆਂ। ਇਸ ਦੌਰਾਨ ਉਨਾਂ ਨੇ ਪਿੰਡ ਆਲਮਗੜ੍ਹ, ਭਾਗੂ, ਕਿੱਕਰਖੇੜਾ, ਢਾਣੀ ਬਿਸੇਸਰਨਾਥ, ਧਰਮਪੁਰਾ, ਰੁਕਨਪੁਰਾ, ਖੂਹੀ ਖੇੜਾ, ਵਰਿਆਮ ਖੇੜਾ, ਚੂੜੀ ਵਾਲਾ ਧੰਨਾ ਤੇ ਹੋਰ ਪਿੰਡਾਂ ਵਿਚ ਜਨ ਸਭਾਵਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਲੋਕਾਂ ਤੋਂ ਸਾਥ ਮੰਗਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬੱਲੂਆਣਾ ਹਲਕੇ ਦੀ ਤਰੱਕੀ ਤੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਰੁਜਗਾਰ ਦੇ ਮੌਕੇ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਭਾਜਪਾ ਦਾ ਸਾਥ ਦਿਓ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜਿਸ ਤਰ੍ਹਾਂ ਭਾਜਪਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਦੇਸ਼ ਤਰੱਕੀ ਕਰ ਰਿਹਾ ਹੈ। ਉਸ ਤਰ੍ਹਾਂ ਬੱਲੂਆਣਾ ਹਲਕੇ ਵਿਚ ਵੀ ਭਾਜਪਾ ਦੀ ਸਰਕਾਰ ਬ","PublishDate":"Wed, 02 Feb 2022 10:04:45 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-vandna-sangwal-election-compaion-9022497.html"},{"Title":"ਸਾਂਝ ਸੇਵਾਵਾਂ, ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਤੇ ਕੋਰੋਨਾ ਸਬੰਧੀ ਲਾਇਆ ਸੈਮੀਨਾਰ","Content":"ਐੱਸਐੱਸਪੀ ਤੇ ਉਪ ਪੁਲਿਸ ਕਪਤਾਨ (ਸਥਾਨਿਕ) ਕਮ-ਜ਼ਿਲ੍ਹ ਕਮਿਊਨਿਟੀ ਪੁਲਿਸ ਅਫਸਰ ਜੰਗ ਬਹਾਦਰ ਸ਼ਐੱਸਐੱਸਪੀ ਤੇ ਉਪ ਪੁਲਿਸ ਕਪਤਾਨ (ਸਥਾਨਿਕ) ਕਮ-ਜ਼ਿਲ੍ਹ ਕਮਿਊਨਿਟੀ ਪੁਲਿਸ ਅਫਸਰ ਜੰਗ ਬਹਾਦਰ ਸ਼ਰਮਾ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਦਾਣਾ ਮੰਡੀ ਬਲਾਚੌਰ ਵਿਖੇ ਸਾਂਝ ਸੇਵਾਵਾਂ,","PublishDate":"Wed, 02 Feb 2022 10:04:44 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-seminar-on-saanjh-services-traffic-rules-and-corona-9022496.html"},{"Title":"ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਵੱਲੋਂ ਦਿੱਲੀ ਗੈਂਗਰੇਪ ਘਟਨਾ ਖ਼ਿਲਾਫ਼ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਅੱਜ ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਵੱਲੋਂ 26 ਜਨਵਰੀ ਨੂੰ ਦਿੱਲੀ ਵਿਖੇ 21 ਸਾਲਾ ਵਿਆਹੁਤਾ ਅੌਰਤ ਨਾਲ ਗੈਂਗਰੇਪ, ਸਮਾਜਿਕ ਬਦਸਲੂਕੀ, ਵਹਿਸ਼ੀਆਨਾ ਤਰੀਕੇ ਨਾਲ ਸਰੀਰਕ ਸ਼ੋਸ਼ਣ ਕਰਨ ਖਿਲਾਫ਼ ਸਰਕਾਰੀ ਕਾਲਜ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 02 Feb 2022 10:03:42 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-punjab-students-protest-against-delhi-gangrape-incident-9022495.html"},{"Title":"ਅਕਾਲੀ ਉਮੀਦਵਾਰ ਪਿਰਥੀ ਮੇਘ ਨੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਕੀਤੀਆਂ ਬੈਠਕਾਂ","Content":"ਬੱਲੂਆਣਾ ਹਲਕੇ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਦੇ ਉਮੀਦਵਾਰ ਪਿਰਥੀ ਰਾਮੇਸ਼ ਵੱਲੋਂ ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ ਵਿੱਚ ਚੋਣ ਬੈਠਕਾਂ ਕੀਤੀਆਂ ਗਈਆਂ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਪਿੰਡ ਗੋਬਿੰਦਗਡ੍ਹ, ਰਾਏਪੁਰਾ, ਬਹਾਦਰਖੇੜਾ, ਦੁਤਾਰਾਂਵਾਲੀ, ਭਾਗਸਰ, ਕੁਲਾਰ ਆਦਿ ਪਿੰਡਾਂ ਵਿਚ ਚੋਣ ਬੈਠਕਾਂ ਦੌਰਾਨ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਦੀ ਸਰਕਾਰ ਬਣਾਉਣ ਲਈ ਬੱਲੂਆਣਾ ਹਲਕੇ ਤੋਂ ਮੈਨੂੰ ਸੇਵਾ ਦਾ ਇਕ ਮੌਕਾ ਜ਼ਰੂਰ ਦਿਓ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਹਰ ਵਰਗ ਦੀ ਭਲਾਈ ਲਈ ਹਮੇਸ਼ਾ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਹੀ ਕੰਮ ਕੀਤਾ ਹੈ ਤੇ ਆਉਣ ਵਾਲੀ ਸਰਕਾਰ ਵਿਚ ਵੀ ਸਾਰੇ ਵਰਗਾਂ ਦਾ ਖਿਆਲ ਰੱਖਿਆ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਤੋ","PublishDate":"Wed, 02 Feb 2022 10:02:40 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-akali-candidate-pirthi-megh-election-compaion-9022494.html"},{"Title":"ਪਰਵਾਸੀ ਭਾਰਤੀ ਨੇ ਸਕੂਲ ਨੂੰ ਭੇਟ ਕੀਤਾ ਫਰਨੀਚਰ","Content":"ਪੰਡ ਖਾਨਪੁਰ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮ ਰਾਇ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਏਕੇ ਸੇਮਵਾਲ ਦੀ ਅਪਿੰਡ ਖਾਨਪੁਰ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮ ਰਾਇ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਏਕੇ ਸੇਮਵਾਲ ਦੀ ਅਗਵਾਈ 'ਚ ਸਾਦਾ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ 'ਚ ਸਵਾਮੀ ਵਿਨੈ ਮੁੰਨੀ ਜੀ ਜੰਮੂ ਵਾਲਿਆਂ","PublishDate":"Wed, 02 Feb 2022 10:02:39 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-nri-jeet-baba-belgium-donated-furniture-to-the-school-9022493.html"},{"Title":"ਬੀਐੱਲਓਜ਼ ਅਤੇ ਸਿਹਤ ਵਿਭਾਗ ਦੀਆਂ ਟੀਮਾਂ ਵੱਲੋਂ ਘਰ-ਘਰ ਜਾ ਕੇ ਕੀਤੀ ਜਾ ਰਹੀ ਵੈਕਸ਼ੀਨੇਸ਼ਨ","Content":"ਐੱਸਡੀਐੱਮ ਬਟਾਲਾ ਰਾਮ ਸਿੰਘ ਨੇ ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ 100 ਫੀਸਦੀ ਵੈਕਸੀਨੇਸ਼ਨ ਕਰਨ ਦਾ ਟੀਚਾ ਮਿੱਥਿਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 02 Feb 2022 10:00:36 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-hometohome-vaccinations-by-blos-and-health-department-teams-9022491.html"},{"Title":"ਮਾਤਾ ਦਿਆ ਵੰਤੀ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀਆਂ ਭੇਟ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਮੋਗਾ : ਨਾਮਵਰ ਸੰਸਥਾ ਦਸਮੇਸ਼ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬਿਲਾਸਪੁਰ ਵਿਖੇ ਅਕਾਊਟੈਂਟ ਵਜੋਂ ਸੇਵਾ ਨਿਭ","PublishDate":"Wed, 02 Feb 2022 10:00:35 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-last-prayer-offered-by-the-mother-9022490.html"},{"Title":"ਰੋਟਰੀ ਕਲੱਬ ਬੰਗਾ ਵੱਲੋਂ ਸਿਹਤ ਕੇਂਦਰ ਨੂੰ ਦਵਾਈਆਂ ਭੇਟ","Content":"ਗੁਰਦੁਆਰਾ ਸਰੋਵਰ ਸਾਹਿਬ ਗੁਣਾਚੌਰ ਵਿਖੇ ਰਾਜਾ ਸਾਹਿਬ ਸਿਹਤ ਕੇਂਦਰ ਜੋ ਪਿਛਲੇ ਪੰਜ ਵਰਿ੍ਹਆਂ ਤੋਂਗੁਰਦੁਆਰਾ ਸਰੋਵਰ ਸਾਹਿਬ ਗੁਣਾਚੌਰ ਵਿਖੇ ਰਾਜਾ ਸਾਹਿਬ ਸਿਹਤ ਕੇਂਦਰ ਜੋ ਪਿਛਲੇ ਪੰਜ ਵਰਿ੍ਹਆਂ ਤੋਂ ਵੀ ਵੱਧ ਸਮੇਂ ਤੋਂ ਲੋੜਵੰਦ ਮਰੀਜ਼ਾਂ ਨੂੰ ਮੁਫਤ ਦਵਾਈਆਂ ਮੁਹੱਈਆ ਕਰਵਾਉਂਦਾ ਆ ਰਿਹਾ ਹੈ","PublishDate":"Wed, 02 Feb 2022 10:00:34 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-rotary-club-banga-donates-medicines-to-health-center-9022489.html"},{"Title":"ਲੋਕ ਅਦਾਲਤ ਲਾਉਣ ਸਬੰਧੀ ਤਿਆਰੀ ਜਾਰੀ","Content":"ਪੰਜਾਬ ਰਾਜ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਐੱਸਏਐੱਸ ਨਗਰ ਵੱਲੋਂ ਨਾਲਸਾ ਅਤੇ ਕਾਰਜਕਾਰੀ ਚੇਅਰਮਪੰਜਾਬ ਰਾਜ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਐੱਸਏਐੱਸ ਨਗਰ ਵੱਲੋਂ ਨਾਲਸਾ ਅਤੇ ਕਾਰਜਕਾਰੀ ਚੇਅਰਮੈਨ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨਜ਼ ਜੱਜ-ਕਮ-ਚੇਅਰਮੈਨ, ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਕੰਵਲਜੀਤ ਸਿੰਘ ਬਾਜਵਾ ਦੀ","PublishDate":"Wed, 02 Feb 2022 09:59:32 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-the-national-lok-adalat-will-be-held-on-march-12-in-the-district-9022488.html"},{"Title":"ਅਕਾਲੀ ਦਲ ਸੰਯੁਕਤ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਸਨਮਾਨਿਤ","Content":"ਸ਼ੋ੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ ਸੰਯੁਕਤ, ਭਾਜਪਾ ਅਤੇ ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਪਰਮਿੰਦਰ ਸਿੰਘ ਢੀਂਡਸਾ ਦੀ ਸ਼ਾਨਦਾਰ ਕਾਰਗੁਜਾਰੀ ਤੋਂ ਪ੍ਰਭਾਵਿਤ ਹੋ ਕੇ ਵੱਖ-ਵੱਖ ਪਾਰਟੀਆਂ ਨੂੰ ਛੱਡ ਕੇ ਆਗੂਆਂ ਤੇ ਵਰਕਰਾਂ ਦਾ ਅਕਾਲੀ ਦਲ ਸੰਯੁਕਤ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਸਿਲਸਿਲਾ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਢੀਂਡਸਾ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਨੂੰ ਉਸ ਸਮੇਂ ਵੱਡਾ ਹੁੰਗਾਰਾ ਮਿਲਿਆ, ਜਦੋਂ ਸਥਾਨਕ ਜੀਪੀਐਫ ਧਰਮਸ਼ਾਲਾ ਵਿਖੇ ਹੋਈ ਇੱਕ ਭਰਵੀਂ ਚੋਣ ਮੀਟਿੰਗ ਦੌਰਾਨ ਕਾਂਗਰਸ ਦੇ ਕੱਦਾਵਰ ਆਗੂਆਂ ਦੇ ਵੱਡੇ ਕਾਫਲੇ ਨ","PublishDate":"Wed, 02 Feb 2022 09:58:30 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-a-large-convoy-of-congress-leaders-joined-the-akali-dal-united-9022487.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]