[{"Title":"ਐੱਸਪੀ (ਡੀ) ਹਰਪਾਲ ਸਿੰਘ ਡੀਜੀਪੀ ਡਿਸਕ ਨਾਲ ਸਨਮਾਨਿਤ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ : ਆਪਣੀ ਡਿਊਟੀ ਪੂਰੀ ਇਮਾਨਦਾਰੀ ਤੇ ਤਨਦੇਹੀ ਨਾਲ ਨਿਭਾਉਣ ਅਤੇ ਨਸ਼ਾ ਵਿਰੋਧੀ ਮੁਹਿੰਮ ਨੂੰ ਸਫ਼ਲ ਬਨਾਉਣ ਲਈ ਦਿਨ ਰਾਤ ਇਕ ਕਰ ਕੇ ਕੰਮ ਕਰਨ ਬਦਲੇ ਐੱਸਪੀ (ਡੀ) ਹਰਪਾਲ ਸਿੰਘ ਦਾ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਅਮਨੀਤ ਕੌਂਡਲ ਨੇ ਡੀਜੀਪੀ ਡਿਸਕ ਨਾਲ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਹਰਪਾਲ ਸਿੰਘ ਨੂੰ ਡੀਜੀਪੀ ਡਿਸਕ ਲਾਉਂਦਿਆਂ ਅਮਨੀਤ ਕੌਂਡਲ ਨੇ ਕਿਹਾ ਕਿ ਹਰਪਾਲ ਸਿੰਘ ਨੇ ਆਪਣੀ ਡਿਊਟੀ ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ ਨਿਭਾਉਂਦੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜੋ ਵੀ ਸਪੈਸ਼ਲ ਅਪਰੇਸ਼ਨ ਸੌਂਪੇ ਗਏ, ਉਹ ਉਨ੍ਹਾਂ ਨੇ ਬਹੁਤ ਹੀ ਪੇਸ਼ੇਵਾਰਾਨਾ ਢੰਗ ਨਾਲ ਸਿਰੇ ਚੜ੍ਹਾਏ।","PublishDate":"Wed, 09 Oct 2019 11:54:42 +00:00","Link":"https://punjabi.jagran.com/punjab/fatehgarh-sahib-sp-harpal-singh-honoured-8708391.html"},{"Title":"ਆਂਗਨਵਾੜੀ ਮੁਲਾਜ਼ਮ ਜਲਾਲਾਬਾਦ 'ਚ 12 ਨੂੰ ਕੱਢਣਗੇ ਰੋਸ ਰੈਲੀ","Content":"meeting by aagawnari worker","PublishDate":"Wed, 09 Oct 2019 11:54:41 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-meeting-by-aagawnari-worker-8708390.html"},{"Title":"ਆਗੂਆਂ ਕੀਤੀ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਪੈਨਸ਼ਨਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਮਾਨਸਾ ਸਟੇਟ ਪਾਵਰ ਕਾਰੋਪਰੇਸ਼ਨ ਦੀ ਇਕ ਮੀਟਿੰਗ ਮਾਨਸਾ ਵਿਖੇ ਸਤਨਾਮ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਜਿਸ ਵਿਚ ਪੈਨਸ਼ਨਰਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਬੋਲਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ 66 ਮਹੀਨਿਆਂ ਦਾ ਡੀਏ ਦਾ ਬਕਾਇਆ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਰਿਹਾ।","PublishDate":"Wed, 09 Oct 2019 11:52:38 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-govt-agenst-protest-8708389.html"},{"Title":"ਸਕੂਲਾਂ 'ਚ ਨਹੀਂ ਕੀਤੀ ਛੁੱਟੀ, ਵਿਦਿਆਰਥੀ ਹੁੰਦੇ ਰਹੇ ਜੁੰਡੋ-ਜੁੰਡੀ","Content":"ਬੇਸ਼ੱਕ ਸਮੇਂ ਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਆਪਣੇ ਹੱਕਾਂ ਲਈ ਆਵਾਜ਼ ਉਠਾਉਣ ਵਾਲੇ ਪੜ੍ਹੇ ਲਿਖੇ ਅਤੇ ਦੇਸ਼ ਕੌਮ ਦੇ ਨਿਰਮਾਤਾ ਅਧਿਆਪਕ ਵਰਗ ਨੂੰ ਪਾਣੀ ਦੀਆਂ ਬੁਛਾੜਾਂ ਅਤੇ ਪੁਲਿਸ ਦੇ ਡੰਡੇ ਨਾਲ ਠੰਡਾ ਕੀਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ, ਪਰ ਫਿਰ ਵੀ ਸਰਕਾਰ ਵੱਲੋਂ ਸਿੱਖਿਆ ਦਾ ਮਿਆਰ ਉੱਚਾ ਚੁੱਕਣ ਲਈ ਅਧਿਆਪਕ ਵਰਗ ਨੂੰ ਪ੍ਰਰੇਰਿਤ ਕਰਨ ਹਿੱਤ ਸੌ ਫ਼ੀਸਦੀ ਨਤੀਜੇ ਦੇਣ ਵਾਲੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਹੀ ਸ਼ਲਾਘਾਯੋਗ ਕਦਮ ਹੈ ।","PublishDate":"Wed, 09 Oct 2019 11:51:36 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-teachers-awarded-by-govt-8708388.html"},{"Title":"ਅੰਬਿਕਾਪੁਰ ਸ਼ਹਿਰ 'ਚ ਦੇਸ਼ ਦਾ ਪਹਿਲਾਂ ਅਨੋਖਾ ਕੈਫੇ : ਘਰੋਂ ਕਬਾੜ ਲਿਆਓ, ਪੇਟ ਭਰ ਕੇ ਖਾਣਾ ਖਾਓ","Content":" ਇਹ ਕੈਫੇ ਅੰਬਿਕਾਪੁਰ ਸ਼ਹਿਰ ਦੇ ਅੰਤਰਰਾਜੀ ਬੱਸ ਸਟੈਂਡ 'ਚ ਖੋਲ੍ਹਣ ਜਾ ਰਿਹਾ ਹੈ, ਜਿੱਥੇ ਅੱਧਾ ਕਿਲੋਂ ਪਲਾਸਟਿਕ ਦਾ ਕਚਰਾ ਲਾਉਣ 'ਤੇ ਨਾਸ਼ਤਾ ਅਤੇ ਇਕ ਕਿਲੋ ਪਲਾਸਟਿਕ ਕਚਰਾ ਲਾਉਣ 'ਤੇ ਭਰ ਪੇਟ ਖਾਣਾ ਮਿਲੇਗਾ।","PublishDate":"Wed, 09 Oct 2019 11:50:07 +00:00","Link":"https://punjabi.jagran.com/national/general-raipur-unique-garbage-cafe-in-chhattisgarh-get-junk-from-home-go-on-eating-full-8708375.html"},{"Title":"ਦਾਦਾ-ਦਾਦੀ ਨੇ ਵੇਚਿਆ ਸੀ ਡੇਢ ਮਹੀਨੇ ਦਾ ਪੋਤਾ, ਹਫਤਾ ਪਹਿਲਾਂ ਗਾਇਬ ਹੋਇਆ ਬੱਚਾ 7 ਤਸਕਰਾਂ ਸਮੇਤ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਦਾਦਾ-ਦਾਦੀ ਵਲੋਂ ਆਪਣੇ ਡੇਢ ਮਹੀਨੇ ਦੇ ਪੋਤੇ ਨੂੰ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿਚ ਕੰਮ ਕਰਦੀ ਮਹਿਲਾ ਕਰਮਚਾਰੀ ਦੇ ਹੱਥੋਂ ਵੇਚ ਦਿੱਤਾ। ਜਿਸਤੋਂ ਬਾਅਦ ਬੱਚਾ ਗਾਇਬ ਹੋਣ ਦੀ ਕਹਾਣੀ ਘੜ੍ਹ ਕੇ ਪੁਲਿਸ ਤੇ ਬੱਚੇ ਦੇ ਮਾਪਿਆਂ ਨੂੰ ਵੀ ਗੁਮਰਾਹ ਕੀਤਾ। ਹਾਲਾਂਕਿ ਪੁਲਿਸ ਵਲੋਂ ਡੂੰਘਾਈ ਨਾਲ ਕੀਤੀ ਗਈ ਜਾਂਚ ਤੋਂ ਬਾਅਦ ਬੱਚੇ ਦੇ ਦਾਦਾ ਦਾਦੀ, ਹਸਪਤਾਲ ਦੀ ਮਹਿਲਾ ਕਰਮਚਾਰੀ ਤਸਕਰੀ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੰਜ ਜਣਿਆਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ","PublishDate":"Wed, 09 Oct 2019 11:49:35 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-grandson-sold-by-grandfather-and-grandmother-in-patiala-8708376.html"},{"Title":"ਗੈਸ ਸਿਲੰਡਰਾਂ ਦੀ ਘਾਟ ਕਾਰਨ ਲੋਕ ਪਰੇਸ਼ਾਨ","Content":"ਬਿਕਰਮਜੀਤ ਸਹੋਤਾ, ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ : ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਗੈਸ ਸਿਲੰਡਰ ਨਾ ਮਿਲਣ ਕਾਰਨ ਪਰੇਸ਼ਾਨ ਹੋ ਰਹੇ ਸਨ, ਉਥੇ ਹੀ ਪਿੰਡਾਂ ਨਾਲ ਸਬੰਧਿਤ ਲੋਕਾਂ ਨੂੰ ਵੀ ਗੈਸ ਸਿਲੰਡਰ ਨਹੀਂ ਮਿਲ ਰਹੇ। ਜਿਸ ਕਾਰਨ ਲੋਕ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹਨ। ਹਾਲਾਤ ਅਜਿਹੇ ਬਣ ਗਏ ਹਨ ਕਿ ਗੈਸ ਏਜੰਸੀਆਂ ਦੇ ਵਾਰ-ਵਾਰ ਚੱਕਰ ਲਗਾਉਣ ਤੋਂ ਬਾਅਦ ਵੀ ਲੋਕਾਂ ਨੂੰ ਗੈਸ ਸਿਲੰਡਰ ਨਹੀਂ ਮਿਲ ਰਹੇ। ਰਣਜੀਤ ਸਿੰਘ ਮੀਰਪੁਰ, ਰਛਪਾਲ ਸਿੰਘ ਸੰਗਤਪੁਰ ਸੋਢੀਆਂ, ਬਾਬੂ ਸਤਪਾਲ, ਪੱਪੂ, ਭੂਪਿੰਦਰ ਸਿੰਘ ਅਤੇ ਕਾਕਾ ਸਿੰਘ, ਰਣਜੀਤ ਸਿੰਘ ਸਰਹਿੰਦ, ਗੁਰਧਿਆਨ ਸਿੰਘ ਅਤੇ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਆਦਿ ਨੇ ਦੱਸਿਆ ਕਿ ਕਰੀਬ 20-25 ਦਿਨਾਂ ਤੋਂ ਗੈਸ ਸਿਲੰਡਰ ਦੀ ਡਿਲਵਰੀ ਨਹੀਂ ਮਿਲ ਰਹੀ। ਜ","PublishDate":"Wed, 09 Oct 2019 11:48:34 +00:00","Link":"https://punjabi.jagran.com/punjab/fatehgarh-sahib-gas-cyclinder-issues-8708387.html"},{"Title":"ਸ਼ਾਹਬਾਜਪੁਰ ਸਰਕਾਰੀ ਸਕੂਲ ਦੇ ਅਧਿਆਪਕ ਸਨਮਾਨਿਤ","Content":"ਲਾਲ, ਸ਼ਾਹਬਾਜਪੁਰ : ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਸ਼ਾਹਬਾਜਪੁਰ (ਲੜਕੇ) ਦੀ ਪਿ੍ਰੰਸੀਪਲ ਅਤੇ ਸਟਾਫ ਨੂੰ ਵਧੀਆ ਸੇਵਾਵਾਂ\nਮਦਨ ਲਾਲ, ਸ਼ਾਹਬਾਜਪੁਰ : ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਸ਼ਾਹਬਾਜਪੁਰ (ਲੜਕੇ) ਦੀ ਪਿ੍ਰੰਸੀਪਲ ਅਤੇ ਸਟਾਫ ਨੂੰ ਵਧੀਆ ਸੇਵਾਵਾਂ\n","PublishDate":"Wed, 09 Oct 2019 11:48:33 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-honoured-teachers-8708386.html"},{"Title":"ਮੂਰਤੀ ਵਿਸਰਜਨ ਮੌਕੇ ਕੱਢੀ ਸ਼ੋਭਾ ਯਾਤਰਾ","Content":"ਸ਼੍ਰੀ-ਸ਼੍ਰੀ ਦੁਰਗਾ ਪੂਜਾ ਮਹਾਂ ਉਤਸਵ ਰਾਮ ਨਗਰ ਕਲੋਨੀ ਮਜੀਠਾ ਰੋਡ ਬਾਈਪਾਸ ਵਿਖੇ ਪ੍ਰਧਾਨ ਪ੍ਰਵਾਸੀ ਵਿੰਗ, ਸਰਪੰਚ ਕਮਲ ਕੁਮਾਰ ਬੰਗਾਲੀ ਤੇ ਇਲਾਕਾ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ 21ਵਾਂ ਸਲਾਨਾ ਵਿਸ਼ਾਲ ਦੁਰਗਾ ਪੂਜਾ ਦਾ ਆਯੋਜਨ ਬੜੀ ਸ਼ਰਧਾ ਤੇ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਉਣ ਤੋਂ ਬਾਅਦ ਮੂਰਤੀ ਵਿਸਰਜਨ ਕਰਨ ਦੌਰਾਨ ਪ੍ਰਵਾਸੀ ਭਲਾਈ ਬੋਰਡ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਆਰਸੀ ਯਾਦਵ, ਸਰਪੰਚ ਕਮਲ ਕੁਮਾਰ ਬੰਗਾਲੀ ਤੇ ਸਮੂਹ ਸੰਗਤਾਂ ਸ਼ੋਭਾ ਯਾਤਰਾ ਨਾਲ ਬਿਆਸ ਦਰਿਆ ਵਿਖੇ ਪਹੁੰਚੇ।","PublishDate":"Wed, 09 Oct 2019 11:47:32 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-sobha-yatra-8708384.html"},{"Title":"ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਸਮੇਤ ਚੜ੍ਹੇ 11 ਪੁਲਿਸ ਹੱਥੇ","Content":"\n-5090 ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਤੇ 120 ਲੀਟਰ ਲਾਹਣ ਬਰਾਮਦ\n\n\nਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਪੰਜਾਬ ਨੂੰ ਨਸ਼ਾ ਮੁਕਤ ਕਰਨ ਲਈ ਚਲਾਈ ਗਈ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਦੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਮਾਨਸਾ ਪੁਲਿਸ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਸਮੇਤ 10 ਵਿਅਕਤੀਆਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। \nਕੁਲਜੀਤ ਸਿੰਘ ਸਿ","PublishDate":"Wed, 09 Oct 2019 11:47:32 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-druges-averness-8708385.html"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ","Content":"<p>ਪੰਜਾਬ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 21 ਅਕਤੂਬਰ 2019 ਨੂੰ ਪੈਣ ਵਾਲੀਆਂ ਵੋਟਾਂ ਲਈ ਕੁੱਲ 33 ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ ਰਹਿ ਗਏ ਹਨ। ਅੱਜ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲੈਣ ਦੇ ਆਖਰੀ ਦਿਨ 3 ਉਮੀਦਵਾਰਾਂ ਵੱਲੋ ਆਪਣੇ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲਏ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/\">ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 05:31:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/"},{"Title":"ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਦਾ ਸਵਾਲ ਕਈ ਰੂਪਾਂ ਵਿਚ ਵਾਰ ਵਾਰ ਚਲਦਾ ਰਹਿੰਦਾ ਹੈ।ਕਿਸੇ ਨਾ ਕਿਸੇ ਪੱਖ ਤੋਂ ਕੋਈ ਘਟਨਾ ਇਹ ਸਵਾਲ ਨੂੰ ਇਕਦਮ ਜਿੰਦਗੀ ਦੇ ਮੁਹਾਣ ਵਿਚ ਲਿਆ ਖਲ੍ਹਾਰਦੀ ਹੈ। ਇਹ ਸਵਾਲ ਦੀਆਂ ਚਾਰ ਪੰਜ ਪਰਤਾਂ ਹਨ ਪਰ ਚਰਚਾ ਅਕਸਰ ਇਕ-ਦੋ ਤੀਕ ਸੁੰਗੜ ਜਾਂਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/\">ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 03:12:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/"},{"Title":"ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ","Content":"<p>ਗੰਗਾ ਦਰਿਆ ਦੀ ਸਫਾਈ ਸੰਬੰਧੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ‘ਨੈਸ਼ਨਲ ਮਿਸ਼ਨ ਫਾਰ ਕਲੀਨ ਗੰਗਾ’ (ਨੈ.ਮਿ.ਫਾ.ਕ.ਗੰ) ਵੱਲੋਂ 11 ਸੂਬਿਆਂ ਦੇ ਮੁੱਖ ਸਕੱਤਰਾਂ ਨੂੰ ਹਿਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਕਿ ਗੰਗਾ ਅਤੇ ਇਸ ਵਿਚ ਪੈਣ ਵਾਲੇ ਹੋਰਨਾਂ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ਉੱਤੇ ਲਾਈ ਗਈ ਪਾਬੰਦੀ ਨੂੰ ਸਖਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/\">ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 02:40:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/"}]