[{"Title":"ਵਿਦੇਸ਼ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਪਾਲਕੀ ਲਈ ਠਾਠ ਡਾਂਗੋ ਨੂੰ ਗੱਡੀ ਭੇਟ","Content":"ਨਾਨਕਸਰ ਦਰਬਾਰ ਠਾਠ ਡਾਂਗੋ ਵਿਖੇ ਵਿਦੇਸ਼ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਦੇ ਪਵਿੱਤਰ ਸਰੂਪ ਲਈ ਸੁੰਦਰ ਪਾਲਕੀ ਬਨਾਉਣ ਲਈ ਮਹਿੰਦਰਾ ਪਿਕਅਪ ਬਲੈਰੋ ਗੱਡੀ ਭੇਟ ਕੀਤੀ। ਇਸ ਪਾਲਕੀ 'ਚ ਸ੍ਰੀ ਗੁਰੂ ਸਾਹਿਬ ਦਾ ਸੁੰਦਰ ਸਰੂਪ ਸਜਾ ਕੇ ਨਗਰ ਕੀਰਤਨ ਦੌਰਾਨ ਤੇ ਧਾਰਮਿਕ ਕੰਮਾਂ ਸਮੇ ਵਰਤੋਂ ਕੀਤੀ ਜਾਵੇਗੀ। \nਗੁਰਮਤਿ ਪ੍ਰਚਾਰ ਮਿਸ਼ਨ ਦੇ ਸਰਪ੍ਰਸਤ ਤੇ ਨਾਨਕਸਰ ਦਰਬਾਰ ਠਾਠ ਡਾਂਗੋ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਬਾਬਾ ਸਰਬਜੋਤ ਸਿੰਘ ਡਾਂਗੋ ਵਾਲਿਆਂ ਨੇ ਕਿਹਾ ਸੱਤ ਸਮੁੰਦਰ ਪਾਰ ਬੈਠੀ ਸੰਗਤ ਵੱਲੋਂ ਆਪਣੀ ਨੇਕ ਕਮਾਈ 'ਚੋਂ ਪਾਲਕੀ ਸਾਹਿਬ ਲਈ ਸੇਵਾ ਕੀਤੀ। ਇਹ ਸੇਵਾ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਕ੍ਰਿਪਾ ਨਾਲ ਹੀ ਗੁਰਸਿੱਖਾਂ ਦੇ ਹਿੱਸੇ 'ਚ ਹੀ ਆਉਂਦੀ","PublishDate":"Thu, 12 Oct 2023 16:32:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-people-from-abroad-presented-a-car-to-thath-dango-for-the-palanquin-9289717.html"},{"Title":"ਅੱਤਵਾਦੀ ਅਰਸ਼ ਡੱਲਾ ਦੇ ਦੋ ਸ਼ੂਟਰ ਦਿੱਲੀਓਂ ਫੜੇ","Content":"ਇਕ ਕੇਸ ਦਰਜ ਹੈ। ਕਾਂਗਰਸੀ ਆਗੂ ਦੇ ਕਤਲ ਤੋਂ ਬਾਅਦ ਇਨ੍ਹਾਂ ਇਕ ਹੋਰ ਕਤਲ ਕੀਤਾ ਸੀ, ਇਹ ਅਰਸ਼ ਡੱਲਾ ਦੇ ਇਸ਼ਾਰੇ 'ਤੇ ਵਾਰਦਾਤਾਂ ਕਰਦੇ ਸਨ। \nਡੀਸੀਪੀ ਮਨੀਸ਼ ਚੰਦਰਾ ਦੀ ਟੀਮ ਨੂੰ ਬੁੱਧਵਾਰ ਦੇਰ ਰਾਤ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਡੱਲੇ ਦੇ ਦੋ ਸ਼ੂਟਰ ਸਰਾਏ ਕਾਲੇ ਖਾਂ ਲਾਗੇ ਆਊਟਰ ਰਿੰਗ ਰੋਡ 'ਤੇ ਕਿਸੇ ਨੂੰ ਮਿਲਣ ਲਈ ਆ ਰਹੇ ਹਨ। ਸੈੱਲ ਦੀ ਟੀਮ ਨੇ ਜਦੋਂ ਦੋਵਾਂ ਨੂੰ ਸਮਰਪਣ ਕਰਨ ਲਈ ਕਿਹਾ ਤਾਂ ਕ੍ਰਿਸ਼ਨ ਨੇ ਗੋਲੀ ਚਲਾ ਦਿੱਤੀ। ਗੁਰਿੰਦਰ ਨੇ ਇਸ ਦੌਰਾਨ ਹੈਂਡ ਗ੍ਨੇਡ ਕੱਿਢਆ ਪਰ ਉਸ ਦਾ ਸੇਫਟੀ ਪਿੰਨ ਖਿੱਚਿਆ ਜਾਣ ਕਰ ਕੇ ਟੀਮ ਨੇ ਉਸੇ ਵੇਲੇ ਕਾਬੂ ਕਰ ਲਏ ਸਨ।","PublishDate":"Thu, 12 Oct 2023 16:27:59 +00:00","Link":"https://www.punjabijagran.com/national/general-arsh-dalla-arsh-dalla-9289716.html"},{"Title":"ਫਗਵਾੜਾ ਦੇ ਕਈ ਪਿੰਡਾਂ 'ਚ ਸ਼ੇਰ ਆਉਣ ਦੀ ਖ਼ਬਰ ਨਾਲ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ","Content":"ਬੀਤੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਫਗਵਾੜਾ ਦੇ ਨੇੜਲੇ ਪਿੰਡਾਂ ਫਤਿਹਗੜ੍ਹ ਤੇ ਵਜੀਦੋਵਾਲ 'ਚ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਦਹਿਸ਼ਤ ਬੀਤੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਫਗਵਾੜਾ ਦੇ ਨੇੜਲੇ ਪਿੰਡਾਂ ਫਤਿਹਗੜ੍ਹ ਤੇ ਵਜੀਦੋਵਾਲ 'ਚ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਦਹਿਸ਼ਤ\n","PublishDate":"Thu, 12 Oct 2023 16:23:55 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-there-is-an-atmosphere-of-panic-in-many-villages-of-phagwara-with-the-news-of-lion-arrival-9289715.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨਾਮ ਸਿਮਰਨ ਸਮਾਗਮ ਅੱਜ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨਾਮ ਸਿਮਰਨ ਸਮਾਗਮ ਅੱਜ 13 ਅਕਤੂਬਰ ਸ਼ਾਮ 6 ਤੋਂ ਰਾਤ 10 ਵਜੇ ਤੱਕ ਗੁਰਦੁਆਰਾ ਨੌਵੀਂ ਪਾਤਸ਼ਾਹੀ ਦੂਖ ਨਿਵਾਰਨ ਸਾਹਿਬ, ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਨਗਰ ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ 'ਚ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ, ਭਾਈ ਜਗਜੀਤ ਸਿੰਘ ਬਬੀਹਾ, ਭਾਈ ਜਸਪਾਲ ਸਿੰਘ, ਭਾਈ ਜਸਬੀਰ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਫਗਵਾੜਾ, ਭਾਈ ਕਮਲਪ੍ਰਰੀਤ ਸਿੰਘ ਅੰਮਿ੍ਤਸਰ ਸੰਗਤ ਨੂੰ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਕਥਾ ਦੀ ਹਾਜ਼ਰੀ ਭਰਨਗੇ।","PublishDate":"Thu, 12 Oct 2023 16:22:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nam-simran-event-dedicated-to-the-birth-anniversary-of-sri-guru-ramdas-ji-today-9289714.html"},{"Title":"ਮਾਂ ਬੋਲੀ ਪ੍ਰਤੀ ਮਾੜੀ ਨੀਅਤ ਰੱਖਣਾ ਅਕ੍ਰਿਤਘਣ ਦੀ ਨਿਸ਼ਾਨੀ : ਢੀਂਗਰਾ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਪੰਜਾਬ 'ਚ ਆਏ ਦਿਨ ਸਰਕਾਰ ਵੱਲੋਂ ਅਜਿਹੇ ਫ਼ੈਸਲੇ ਲਏ ਜਾਂਦੇ ਹਨ ਜੋ ਪੰਜਾਬੀ ਤੇ ਪੰਜਾਬ ਵਿਰੋਧੀ ਹਨ ਜਿਸ ਦੀ ਤਾਜ਼ਾ ਮਿਸਾਲ ਓਦੋਂ ਮਿਲੀ ਜਦੋਂ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਜਲੰਧਰ ਵੱਲੋਂ ਇਕ ਪੱਤਰ ਜਾਰੀ ਕਰਕੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਕੂਲਾਂ 'ਚ ਬੱਚਿਆਂ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾਉਣ ਸਬੰਧੀ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਕਿ ਮੁਕਾਬਲੇ ਕੇਵਲ ਹਿੰਦੀ ਤੇ ਅੰਗਰੇਜ਼ੀ 'ਚ ਕਰਵਾਏ ਜਾਣ।","PublishDate":"Thu, 12 Oct 2023 16:21:52 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-having-bad-intentions-towards-punjabi-mother-tongue-is-a-sign-of-disrespect-dhingra-9289713.html"},{"Title":"ਬਾਟਲਾ ਹਾਊਸ ਮੁਕਾਬਲਾ  ; ਆਰਿਜ ਦੀ ਸਜ਼ਾ ਉਮਰ ਕੈਦ 'ਚ ਤਬਦੀਲ","Content":"ਸ਼੍ਰੇਣੀ ਵਿਚ ਮੰਨਣ ਤੋਂ ਨਾਂਹ ਕਰਦੇ ਹੋਏ ਅਦਾਲਤ ਨੇ ਕਈ ਅਹਿਮ ਤੱਥਾਂ 'ਤੇ ਵਿਚਾਰ ਕੀਤਾ ਸੀ। ਅਦਾਲਤ ਨੇ ਤਿਹਾੜ ਜੇਲ੍ਹ ਦੇ ਇਕ ਅਧਿਕਾਰੀ ਦੀ ਰਿਪੋਰਟ 'ਤੇ ਗ਼ੌਰ ਕੀਤਾ, ਜਿਸ ਵਿਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਕ ਵਰ੍ਹੇ ਵਿਚ ਆਰਿਜ ਨੂੰ ਇਕ ਕਾਰੇ ਲਈ ਸਜ਼ਾ ਦਿੱਤੀ ਗਈ ਸੀ ਪਰ ਉਸ ਦੇ ਕਿਰਦਾਰ ਬਾਰੇ ਬਹੁਤੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ। ਅਦਾਲਤ ਨੇ ਇਨਸਾਨੀ ਸਲੂਕ ਤੇ ਸਬੰਧਤ ਵਿਗਿਆਨ ਦੀ ਬਿਨਾਅ 'ਤੇ ਮਨੋਵਿਗਿਆਨਕ ਮੁਲਾਂਕਣ ਰਿਪੋਰਟ ਵੇਖੀ ਹੈ। \n","PublishDate":"Thu, 12 Oct 2023 16:18:49 +00:00","Link":"https://www.punjabijagran.com/national/general-batla-house-batla-house-9289712.html"},{"Title":"ਜਲੰਧਰ ਦੇ ਲੋਕਾਂ ਦਾ ਭਵਿੱਖ ਸੁਰੱਖਿਅਤ ਕਰਨਗੀਆਂ ਨਿਗਮ ਚੋਣਾਂ : ਮੱਕੜ","Content":"ਲਵਦੀਪ ਬੈਂਸ, ਪਤਾਰਾ/ਜਲੰਧਰ ਕੈਂਟ : ਭਾਜਪਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜਲੰਧਰ ਕੈਂਟ ਦੀ ਇਕ ਮੀਟਿੰਗ ਸਾਬਕਾ ਵਿਧਾਇਕ ਤੇ ਜਲੰਧਰ ਕੈਂਟ ਹਲਕਾ ਇੰਚਾਰਜ ਸਰਬਜੀਤ ਸਿੰਘ ਮੱਕੜ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਉਨ੍ਹਾਂ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਹੋਈ।","PublishDate":"Thu, 12 Oct 2023 15:56:27 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-an-important-meeting-of-the-bjp-constituency-kent-core-committee-was-held-9289711.html"},{"Title":"ਕਿਸੇ ਵੀ ਕਾਂਗਰਸੀ ਸਰਪੰਚ ਦਾ ਕੰਮ ਨਹੀਂ ਰੁਕਣ ਦਿਆਂਗਾ :ਰਾਜਾ ਵੜਿੰਗ","Content":"ਗਗਨਦੀਪ ਸਿੰਘ ਵੱਲੋਂ ਜਾਰੀ ਪੱਤਰ ਦੇ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਜਿਹੜੇ ਰਿਹਾਇਸ਼ੀ ਪਲਾਟਾਂ ਦੀ ਵੰਡ ਲਈ ਮੌਕੇ ‘ਤੇ ਸਰਟੀਫਿਕੇਟ ਤਿਆਰ ਕੀਤੇ ਗਏ ਹਨ , ਉਹ ਬਿਲਕੁਲ ਜਾਇਜ਼ ਨਹੀਂ ਹਨ...","PublishDate":"Thu, 12 Oct 2023 15:56:15 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-we-will-not-let-the-work-of-any-congress-sarpanch-stop-raja-waring-9289666.html"},{"Title":"ਫਾਉਂਡੇਸ਼ਨ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵਰਦੀਆਂ ਕੀਤੀਆਂ ਤਕਸੀਮ","Content":"ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਕੰਨਿਆ ਸਮਰਾਲਾ ਵਿਖੇ ਜੇਐੱਸਐੱਸ ਫਾਊਂਡੇਸਨ ਵੱਲੋਂ ਸਾਰੇ ਹੀ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਮੁਫ਼ਤ ਵਰਦੀਆਂ ਤੇ ਟਰੈਕ ਸੂਟ ਤਕਸੀਮ ਕੀਤੇ ਗਏ। \nਕੌਂਸਲਰ ਤੇ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਸੰਨੀ ਦੂਆ ਨੇ  ਦੱਸਿਆ ਫਾਊਂਡੇਸਨ ਵੱਲੋਂ ਕੁੱਲ 189 ਬੱਚਿਆਂ ਨੂੰ ਵਰਦੀਆਂ ਤੇ 20 ਬੱਚਿਆਂ ਨੂੰ ਸਪੋਰਟਸ ਦੇ ਟਰੈਕ ਸੂਟ ਵੰਡੇ ਗਏ। ਫਾਊਂਡੇਸਨ ਦੇ ਮੈਂਬਰ ਵਿਭੂ ਗੁਪਤਾ ਨੇ ਦੱਸਿਆ ਸੰਸਥਾ ਵੱਲੋਂ ਕਈ ਸਾਲਾਂ ਤੋਂ ਸਕੂਲਾਂ 'ਚ ਲੋੜਵੰਦ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵਰਦੀਆਂ ਤੇ ਧਾਰਮਿਕ ਸਥਾਨਾਂ 'ਤੇ ਲੰਗਰਾਂ ਦੀ ਸੇਵਾ ਕਰਨ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਕੌਂਸਲਰ ਸੰਨੀ ਦੂਆ ਨੇ ਕਿਹਾ ਸਾਰੀਆਂ ਸੰਸਥਾਵਾਂ ਨੂੰ ਹਮੇਸ਼ਾਂ ਹੀ ਲੋੜਵੰਦਾਂ","PublishDate":"Thu, 12 Oct 2023 15:50:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-foundation-distributes-uniforms-to-school-students-9289710.html"},{"Title":"ਸਿੰਗਲ ਪਲਾਸਟਿਕ ਵਰਤੋਂ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸ਼ਹਿਰੀ ਡਾ. ਰੁਪਿੰਦਰਪਾਲ ਸਿੰਘ, ਕੌਂਸਲ ਪ੍ਰਧਾਨ ਮਲਕੀਤ ਸਿੰਘ ਤੇ ਕਾਰਜ ਸਾਧਕ ਅਫਸਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾ ਅਨੁਸਾਰ ਸੈਨੀਟੇਸ਼ਨ ਬਰਾਂਚ ਵੱਲੋਂ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਵਿਖੇ ਸਵੱਛਤਾ ਹੀ ਸੇਵਾ 'ਚ ਸਹਿਯੋਗ ਦੇਣ, ਆਪਣੇ ਆਲੇ-ਦੁਆਲੇ ਸਾਫ-ਸਫਾਈ ਰੱਖਣ, ਘਰਾਂ ਦਾ ਕੂੜਾ ਹਮੇਸ਼ਾ ਗਿੱਲੇ ਤੇ ਸੁੱਕੇ ਰੂਪ 'ਚ ਅਲੱਗ-ਅਲੱਗ ਰੱਖ ਕੂੜੇ ਵਾਲੇ ਨੂੰ ਦੇਣ, ਘਰਾਂ ਦਾ ਮਲਬਾ ਗਲੀ 'ਚ ਨਾ ਰੱਖਣ, ਸਿੰਗਲ ਪਲਾਸਟਿਕ ਵਰਤੋਂ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ, ਗਿੱਲੇ ਕੂੜਾ ਜੋ ਕੀ ਗਲਣਯੋਗ ਹੁੰਦਾ ਹੈ, ਉਸ ਤੋ ਖਾਦ ਤਿਆਰ ਕਰਨ ਦੀ ਵਿਧੀ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਤੋਂ ਪੁਰਾਣੇ ਅਖਬਾਰਾਂ ਦੇ ਕੈਰੀ","PublishDate":"Thu, 12 Oct 2023 15:47:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-information-given-about-the-negative-effects-of-single-plastic-use-9289709.html"},{"Title":"ਇਜ਼ਰਾਈਲ ’ਚ ਫਸੇ 230 ਭਾਰਤੀ ਅੱਜ ਰਾਤ ਵਿਸ਼ੇਸ਼ ਚਾਰਟਰ ਜਹਾਜ਼ ਰਾਹੀਂ ਦੇਸ਼ ਪਰਤਣਗੇ","Content":"ਯੇਰੂਸ਼ਲਮ: ਇਜ਼ਰਾਈਲ ਵਿੱਚ ਫਸੇ ਭਾਰਤੀ ਨਾਗਰਿਕਾਂ ਦੀ ਵਾਪਸੀ ਦੀ ਸਹੂਲਤ ਲਈ ਪਹਿਲੀ ਚਾਰਟਰ ਉਡਾਣ ਅੱਜ ਰਾਤ ਬੇਨ ਗੁਰੀਅਨ ਹਵਾਈ ਅੱਡੇ","PublishDate":"Thu, 12 Oct 2023 13:56:44 +00:00","Link":"http://punjabnewsusa.com/13307/world-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%9a-%e0%a8%ab%e0%a8%b8%e0%a9%87-230-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%85%e0%a9%b1%e0%a8%9c-%e0%a8%b0/"},{"Title":"ਗੁੜ ਇਮਲੀ ਦੀ ਚਟਣੀ","Content":"ਸਮੱਗਰੀ: ਇਮਲੀ ਦਾ ਮਿੱਝ &#8211; 1/2 ਕੱਪ, ਗੁੜ &#8211; 1 ਕੱਪ, ਖੰਡ &#8211; 1 ਚਮਚ, ਫੈਨਿਲ &#8211; 1/2 ਚਮਚ, ਲਾਲ","PublishDate":"Thu, 12 Oct 2023 13:55:03 +00:00","Link":"http://punjabnewsusa.com/13301/magazine/%e0%a8%97%e0%a9%81%e0%a9%9c-%e0%a8%87%e0%a8%ae%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%9a%e0%a8%9f%e0%a8%a3%e0%a9%80/"},{"Title":"ਇੰਝ ਬਣਾਉ ਅਪਣੇ ਜਿਗਰ ਨੂੰ ਤੰਦਰੁਸਤ","Content":"ਲਿਵਰ (ਜਿਗਰ) ਨੂੰ ਸਰੀਰ ਦਾ ਸੱਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਅੰਗ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਲਿਵਰ ਨੂੰ ਆਮ ਭਾਸ਼ਾ ਵਿਚ ਜਿਗਰ ਵੀ ਕਿਹਾ","PublishDate":"Thu, 12 Oct 2023 13:54:47 +00:00","Link":"http://punjabnewsusa.com/13300/magazine/%e0%a8%87%e0%a9%b0%e0%a8%9d-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89-%e0%a8%85%e0%a8%aa%e0%a8%a3%e0%a9%87-%e0%a8%9c%e0%a8%bf%e0%a8%97%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a4%e0%a9%b0%e0%a8%a6/"},{"Title":"ਕਾਂਗਰਸੀ ਸਰਪੰਚ ਦੇ ਕਾਤਲ ਦਿੱਲੀ ਤੋਂ ਗ੍ਰਿਫ਼ਤਾਰ; ਦਿੱਲੀ ਪੁਲਿਸ ਦੇ ਸਪੈਸ਼ਲ ਸੈੱਲ ਨੇ ਮੁੱਠਭੇੜ ਤੋਂ ਬਾਅਦ ਕੀਤੇ ਕਾਬੂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਪੁਲਿਸ ਦੇ ਸਪੈਸ਼ਲ ਸੈੱਲ ਨੇ ਪ੍ਰਗਤੀ ਮੈਦਾਨ ਨੇੜਿਉਂ ਇਕ ਮੁਕਾਬਲੇ ਤੋਂ ਬਾਅਦ ਗੈਂਗਸਟਰ ਅਰਸ਼ ਡੱਲਾ ਦੇ ਦੋ","PublishDate":"Thu, 12 Oct 2023 13:52:55 +00:00","Link":"http://punjabnewsusa.com/13294/miscellaneous-news/%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%aa%e0%a9%b0%e0%a8%9a-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%be%e0%a8%a4%e0%a8%b2-%e0%a8%a6%e0%a8%bf%e0%a9%b1/"},{"Title":"ਡੇਢ ਸਾਲ ਪਹਿਲਾਂ ਕੈਨੇਡਾ ਗਏ ਪੰਜਾਬੀ ਗੱਭਰੂ ਦੀ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਨਾਲ ਹੋਈ ਮੌਤ","Content":"ਪਟਿਆਲਾ : ਉਚੇਰੀ ਪੜ੍ਹਾਈ ਲਈ ਕੈਨੇਡਾ ਗਏ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਕੈਨੇਡਾ ਵਿਚ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਨਾਲ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Thu, 12 Oct 2023 13:50:12 +00:00","Link":"http://punjabnewsusa.com/13290/world-news/%e0%a8%a1%e0%a9%87%e0%a8%a2-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%97%e0%a8%8f-%e0%a8%aa/"},{"Title":"ਬਾਟਲਾ ਹਾਊਸ ਐਨਕਾਊਂਟਰ: ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਆਰਿਜ਼ ਖਾਨ ਦੀ ਮੌਤ ਦੀ ਸਜ਼ਾ ਨੂੰ ਉਮਰ ਕੈਦ ਵਿਚ ਬਦਲਿਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਮਸ਼ਹੂਰ ਬਾਟਲਾ ਹਾਊਸ ਐਨਕਾਊਂਟਰ ਮਾਮਲੇ &#8216;ਚ ਦੋਸ਼ੀ ਆਰਿਜ਼ ਖਾਨ ਦੀ ਸਜ਼ਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਿਆ","PublishDate":"Thu, 12 Oct 2023 13:47:19 +00:00","Link":"http://punjabnewsusa.com/13285/india-news/%e0%a8%ac%e0%a8%be%e0%a8%9f%e0%a8%b2%e0%a8%be-%e0%a8%b9%e0%a8%be%e0%a8%8a%e0%a8%b8-%e0%a8%90%e0%a8%a8%e0%a8%95%e0%a8%be%e0%a8%8a%e0%a8%82%e0%a8%9f%e0%a8%b0-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2/"},{"Title":"ਕੌਸ਼ਲ ਕਨਵੋਕੇਸ਼ਨ ‘ਚ ਬੋਲੇ PM ਮੋਦੀ, ਦੇਸ਼ ‘ਚ ਬੇਰੁਜ਼ਗਾਰੀ ਦਰ ਸਭ ਤੋਂ ਹੇਠਲੇ ਪੱਧਰ ‘ਤੇ, ਖ਼ੁਦ ਨੂੰ ਅਪਗ੍ਰੇਡ ਕਰੋ","Content":"ਉੱਤਰਾਖੰਡ &#8211; ਪੀਐਮ ਮੋਦੀ ਨੇ ਸ਼ੰਖ ਵਜਾ ਕੇ ਭਗਤੀ ਦੀਆਂ ਤਾਰਾਂ ਨੂੰ ਜੋੜਿਆ। ਇੱਥੇ ਵੱਡੇ ਯਾਤਰੀ ਨਿਵਾਸ ਅਤੇ ਹੋਟਲ ਬਣਾਏ","PublishDate":"Thu, 12 Oct 2023 13:45:53 +00:00","Link":"http://punjabnewsusa.com/13280/india-news/%e0%a8%95%e0%a9%8c%e0%a8%b8%e0%a8%bc%e0%a8%b2-%e0%a8%95%e0%a8%a8%e0%a8%b5%e0%a9%8b%e0%a8%95%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a8%a8-%e0%a8%9a-%e0%a8%ac%e0%a9%8b%e0%a8%b2%e0%a9%87-pm-%e0%a8%ae%e0%a9%8b/"},{"Title":"ਚਾਰ ਭੈਣਾਂ ਦੇ ਇਕਲੌਤੇ ਭਰਾ ਦੀ ਝੋਨੇ ਦੇ ਖ਼ੇਤ ਵਿਚੋਂ ਮਿਲੀ ਲਾਸ਼","Content":"ਪਿਤਾ ਦੀ ਦੋ ਸਾਲ ਪਹਿਲਾਂ ਹੋ ਚੁੱਕੀ ਹੈ ਮੌਤ ਅੰਮ੍ਰਿਤਸਰ: ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਅਟਾਰੀ ਅਧੀਨ ਆਉਂਦੇ ਸਰਹੱਦੀ ਪਿੰਡ ਮਹਾਵਾ ਦੇ","PublishDate":"Thu, 12 Oct 2023 13:44:14 +00:00","Link":"http://punjabnewsusa.com/13279/miscellaneous-news/%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%ad%e0%a9%88%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%87%e0%a8%95%e0%a8%b2%e0%a9%8c%e0%a8%a4%e0%a9%87-%e0%a8%ad%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a9%80/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਮਾਮਲਾ: SGPC ਦਾ ਵਫ਼ਦ ਸੈਟੇਲਾਈਟ ਚੈਨਲ ਲਈ ਭਾਰਤ ਦੇ ਸੂਚਨਾ ਤੇ ਪ੍ਰਸਾਰਣ ਵਿਭਾਗ ਦੇ ਸਕੱਤਰ ਨੂੰ ਮਿਲਿਆ","Content":"ਅੰਮ੍ਰਿਤਸਰ – ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਆਪਣਾ ਸੈਟੇਲਾਈਟ ਚੈਨਲ ਚਲਾਉਣ ਨੂੰ ਲੈ ਕੇ ਸੰਸਥਾ ਦਾ ਇਕ ਵਫ਼ਦ ਭਾਰਤ ਦੇ","PublishDate":"Thu, 12 Oct 2023 13:35:22 +00:00","Link":"http://punjabnewsusa.com/13261/top-news/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%ac%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%b8%e0%a8%be%e0%a8%b0%e0%a8%a3-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-sgpc-%e0%a8%a6%e0%a8%be/"},{"Title":"ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੁੱਡੀਆਂ ਦੇ ਭਰੋਸੇ ਮਗਰੋਂ ਆੜ੍ਹਤੀਆਂ ਵੱਲੋਂ ਹੜਤਾਲ ਖ਼ਤਮ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਖੇਤੀਬਾੜੀ ਤੇ ਕਿਸਾਨ ਭਲਾਈ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੁੱਡੀਆਂ ਦੇ ਭਰੋਸੇ ਉਪਰੰਤ ਅੱਜ ਸੂਬੇ ਦੇ ਆੜ੍ਹਤੀਆਂ (ਕਮਿਸ਼ਨ ਏਜੰਟਾਂ)","PublishDate":"Thu, 12 Oct 2023 13:31:48 +00:00","Link":"http://punjabnewsusa.com/13264/features-news/%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a9%80%e0%a8%ac%e0%a8%be%e0%a9%9c%e0%a9%80-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%ae%e0%a9%80%e0%a8%a4-%e0%a8%b8%e0%a8%bf/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"},{"Title":"ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ","Content":"<p>ਚੰਡੀਗੜ੍ਹ &#8211;  ਮੌਜੂਦਾ ਚੱਲ ਰਹੇ ਹਾਲਾਤਾਂ ਤੇ ਅੱਜ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇੱਕ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇੱਥੇ ਅਸੀਂ ਪੰਥ ਸੇਵਕਾਂ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਸਾਂਝਾ ਬਿਆਨ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੰਨ-ਬਿੰਨ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ &#8211; ਸੰਪਾਦਕ ਸਾਂਝਾ ਬਿਆਨ ਇਸ ਵੇਲੇ ਸਿੱਖ ਅਜਿਹੇ ਹਾਲਾਤ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-19/\">ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Sep 2023 12:11:33 +00:00","Link":"/joint-statement-of-sikh-leader-19/"}]