[{"Title":"ਗੁਰਦਾਸਪੁਰ ਪੁੱਜੇ ਕੇਜਰੀਵਾਲ ਨੇ ਬੇਅਦਬੀ ਮਾਮਲੇ 'ਚ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾ ਦਿਵਾਉਣ ਸਮੇਤ ਦਿੱਤੀਆਂ ਨਵੀਆਂ ਗਾਰੰਟੀਆਂ","Content":"ਪੰਜਾਬ ਵਿਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਬਣਨ 'ਤੇ ਬੇਅਦਬੀ ਮਾਮਲੇ 'ਚ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਖਤ ਸਜ਼ਾਵਾਂ ਦੇਵਾਂਗੇ। ਧਾਰਮਿਕ ਸਥਾਨਾਂ ਲਈ ਸੁਰੱਖਿਆ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਜਾਵੇਗਾ। ਹੁਣ ਤਕ ਜੋ ਵੀ ਬੇਅਦਬੀ ਮਾਮਲੇ ਹੋਏ ਹਨ, ਉਨ੍ਹਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾਵੇਗੀ।\n","PublishDate":"Fri, 24 Dec 2021 08:20:42 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-arvind-kejriwal-given-fifth-gurantee-to-arvind-kejriwal-9003386.html"},{"Title":"ਅਮਰੀਕਾ ਨੇ H-1B ਤੇ ਦੂਸਰੇ ਵਰਕ ਵੀਜ਼ਾ ਬਿਨੈਕਾਰਾਂ ਨੂੰ 2022 'ਚ ਇੰਟਰਵਿਊ ਤੋਂ ਦਿੱਤੀ ਛੋਟ, ਭਾਰਤੀਆਂ ਨੂੰ ਹੋਵੇਗਾ ਫਾਇਦਾ","Content":"ਵਿਦੇਸ਼ ਵਿਭਾਗ ਵੱਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ, ਇਸ ਖੇਤਰ ਦੇ ਵੀਜ਼ਾ ਧਾਰਕਾਂ ਦੇ ਆਪਣੇ ਵੀਜ਼ਾ ਨੂੰ ਰੀਨਿਊ ਕਰਵਾਉਣ ਦੇ ਮਾਮਲੇ 'ਚ ਵੀ ਇੰਟਰਵਿਊ ਰਾਹੀਂ ਦਿੱਤੀ ਜਾਣ ਵਾਲੀ ਛੋਟ ਨੂੰ ਵਧਾਉਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਮਰੀਕੀ ਸਰਕਾਰ ਦੇ ਇਸ ਫੈ਼ਸਲੇ ਨਾਲ ਦੁਨੀਆ ਭਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਰਾਹਤ ਮਿਲੇਗੀ ਜਿਨ੍ਹਾਂ ਵਿਚ ਵੱਡੀ ਗਿਣਤੀ ਭਾਰਤੀ ਅਤੇ ਚੀਨੀ ਨਾਗਰਿਕਾਂ ਦੀ ਹੁੰਦੀ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 08:16:30 +00:00","Link":"https://www.punjabijagran.com/world/usa-america-waives-in-person-interviews-for-h1b-visa-for2022-9003399.html"},{"Title":"ਰਾਜਾ ਵਡ਼ਿੰਗ ਨੇ ਕੇਜਰੀਵਾਲ ਦੇ ਘਰ ਦੇ ਬਾਹਰ ਦਿੱਤਾ ਧਰਨਾ, ਪੁਲਿਸ ਨਾਲ ਹੋਈ ਵਰਕਰਾਂ ਦੀ ਹੋਈ ਹਥੋਪਾਈ","Content":"ਇਸ ਧਰਨੇ ਪਿਛੇ ਉਨ੍ਹਾਂ ਨੇ ਵਜ੍ਹਾ ਦੱਸਦਿਆਂ ਕਿਹਾ ਕਿ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਕਈ ਵਾਰ ਸਰਕਾਰ ਦੀਆਂ ਬੱਸਾਂ ਨੂੰ ਦਿੱਲੀ ਏਅਰਪੋਰਟ ਤਕ ਪਹੁੰਚ ਦੀ ਇਜਾਜ਼ਤ ਦਿੱਤੀ ਜਾਵੇ ਕਿਉਂਕਿ ਹਰਿਆਣਾ ਤੇ ਬਾਦਲਾਂ ਦੀਆਂ ਬੱਸਾਂ ਏਅਰ ਪੋਰਟ ’ਤੇ ਜਾਂਦੀਆਂ ਹਨ। ","PublishDate":"Fri, 24 Dec 2021 08:10:40 +00:00","Link":"https://www.punjabijagran.com/national/general-raja-warring-protests-outside-kejriwal-house-9003375.html"},{"Title":"Winter Diet : ਜਾਣੋ ਕਿਵੇਂ ਸਰਦੀਆਂ ’ਚ ਸਕਿਨ ਲਈ ਫਾਇਦੇਮੰਦ ਸਾਬਿਤ ਹੁੰਦਾ ਹੈ ਅਮਰੂਦ !, ਫਾਇਦੇ ਜਾਣ ਕੇ ਰਹਿ ਜਾਓਗੇ ਦੰਗ","Content":"ਠੰਢ ਦਾ ਮੌਸਮ ਇਕ ਪਾਸੇ ਜਿਥੇ ਗਰਮੀ ਤੋਂ ਰਾਹਤ ਦਿਵਾਉਂਦਾ ਹੈ, ਉਥੇ ਹੀ ਕਈ ਇੰਫੈਕਸ਼ਨਸ ਦਾ ਕਾਰਨ ਵੀ ਬਣਦਾ ਹੈ। ਇਸ ਲਈ ਇਸ ਦੌਰਾਨ ਹਰੀਆਂ ਸਬਜ਼ੀਆਂ ਅਤੇ ਮੌਸਮੀ ਫਲ਼ ਖਾਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ, ਤਾਂਕਿ ਇਸ ਸਮੇਂ ਖ਼ੁਦ ਨੂੰ ਬਿਮਾਰੀਆਂ ਤੋਂ ਸੁ","PublishDate":"Fri, 24 Dec 2021 08:08:16 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-winter-diet-learn-how-guava-is-good-for-skin-in-winter-9003398.html"},{"Title":"ਕਪੂਰਥਲਾ ਬੇਅਦਬੀ ਮਾਮਲੇ ’ਚ ਕਤਲ ਦਾ ਕੇਸ  ਦਰਜ, ਬਾਬਾ ਅਮਰਜੀਤ ਸਿੰਘ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਇਸ ਮਾਮਲੇ 'ਚ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਕਪੂਰਥਲਾ ਮਾਮਲੇ 'ਚ ਬੇਅਦਬੀ ਦਾ ਕੋਈ ਸਬੂਤ ਸਾਹਮਣੇ ਨਹੀਂ ਆਇਆ ਹੈ। ਇਹ ਕਤਲ ਸੀ। ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਜਾਰੀ ਹੈ ਅਤੇ ਐਫਆਈਆਰ ਵਿੱਚ ਸੋਧ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Fri, 24 Dec 2021 08:02:48 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-chief-minister-channi-big-statement-regarding-kapurthala-case-said-murder-case-will-be-registered-9003352.html"},{"Title":"Breaking : ਕੈਮੀਕਲ ਫੈਕਟਰੀ ’ਚ ਜ਼ੋਰਦਾਰ ਬਲਾਸਟ ਹੋਣ ਤੋਂ ਬਾਅਦ ਨਿਕਲੇ ਅੱਗ ਦੇ ਭਾਂਬੜ, ਚਾਰ ਲੋਕਾਂ ਦੀ ਮੌਤ, ਕਈ ਜ਼ਖ਼ਮੀ","Content":"ਗੁਜਰਾਤ (Gujarat) ਦੇ ਵਡੋਦਰਾ (Vadodara) ’ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਇਕ ਕੈਮੀਕਲ ਫੈਕਟਰੀ (Chemical factory) ’ਚ ਅੱਗ ਲੱਗਣ ਨਾਲ ਚਾਰ ਮਜ਼ਦੂਰਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ ਅਤੇ ਕਈ ਮਜ਼ਦੂਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅੱਗ ਲੱਗਣ ਤੋਂ","PublishDate":"Fri, 24 Dec 2021 07:55:41 +00:00","Link":"https://www.punjabijagran.com/national/general-breaking-fire-kills-four-after-chemical-blast-at-chemical-factory-four-killed-several-injured-9003397.html"},{"Title":"ਪੁਲਿਸ ਛਾਉਣੀ 'ਚ ਤਬਦੀਲ ਹੋਈ ਲੁਧਿਆਣਾ ਕਚਹਿਰੀ, ਹਰੇਕ ਵਿਅਕਤੀ ਦੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਜਾਂਚ","Content":"ਡੀਸੀ ਦਫ਼ਤਰ, ਪੁਲਿਸ  ਕਮਿਸ਼ਨਰ ਦਫ਼ਤਰ, ਕ੍ਰਾਈਮ ਬ੍ਰਾਂਚ ਅਤੇ  ਕੋਰਟ ਕੰਪਲੈਕਸ ਸਮੇਤ ਕਚਹਿਰੀ ਦੇ ਚੱਪੇ ਚੱਪੇ ਉਪਰ ਪੁਲਿਸ ਤਾਇਨਾਤ ਹੈ। ਵੀਰਵਾਰ ਦੁਪਹਿਰ ਤੋਂ ਬਾਅਦ ਹੀ ਲੁਧਿਆਣਾ ਪੁਲਿਸ ਤੇ ਹੋਰ ਏਜੰਸੀਆਂ ਬੰਬ ਵਿਸਫੋਟ ਦੇ ਮਾਮਲੇ ਦੀ ਡੂੰਘਾਈ ਨਾਲ ਜਾਂਚ ਕਰ ਰਹੀਆਂ ਹਨ । ","PublishDate":"Fri, 24 Dec 2021 07:53:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-court-shifted-to-police-cantonment-police-deployed-at-various-places-9003374.html"},{"Title":"WhatsApp ਦਾ ਨਵਾਂ ਫੀਚਰ, Hide ਰਹਿ ਕੇ ਵੀ ਤੁਸੀਂ WhatsApp 'ਤੇ ਰਹਿ ਸਕਦੇ ਹੋ ਐਕਟਿਵ","Content":"ਸੋਸ਼ਲ ਮੀਡੀਆ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਕਮੀ ਇਹ ਸਾਹਮਣੇ ਆਈ ਹੈ ਕਿ ਲੋਕ ਬਹੁਤ ਸਾਰੇ ਬੇਕਾਰ ਮੈਸੇਜ ਭੇਜਦੇ ਹਨ। ਜੇ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਦੇ ਸੰਦੇਸ਼ ਨੂੰ ਅਣਗੌਲਿਆ ਕੀਤਾ ਜਾਵੇ ਤਾਂ ਇਹ ਲੋਕ ਵੀ ਬੁਰਾ ਮਹਿਸੂਸ ਕਰਦੇ ਹਨ। ਕਿਉਂਕਿ ਤੁਸੀਂ ਮੈਸੇਜ ਦੇਖਿਆ ਹੈ ਜਾਂ ਨਹੀਂ, ਇਹ ਬਲੂ ਟਿੱਕ ਨਾਲ ਭੇਜਣ ਵਾਲੇ ਨੂੰ ਪਤਾ ਲੱਗ ਜਾਂਦਾ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 07:44:50 +00:00","Link":"https://www.punjabijagran.com/technology/general-whatsapps-new-feature-you-can-stay-active-on-whatsapp-by-staying-hidden-9003388.html"},{"Title":"CM ਚਿਹਰਾ ਕਾਫੀ ਹੱਦ ਤਕ ਤੈਅ ਕਰਨਗੇ ਪੰਜਾਬ ਚੋਣ ਨਤੀਜੇ, ਵਿਸ਼ੇਸ਼ ਗੱਲਬਾਤ ਦੌਰਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ  ਕਿਹਾ","Content":"ਮੇਰਾ ਪੂਰਾ ਫੋਕਸ ਪਹਿਲੇ ਦੋ ਖੇਤਰਾਂ ’ਤੇ ਰਹੇਗਾ, ਮੈਂ ਕੁਝ ਵੱਖ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ ਜਿਹਡ਼ੇ ਪੂਰੇ ਦੇਸ਼ ’ਚ ਰੋਲ ਮਾਡਲ ਬਣਨ। ਸਰਕਾਰ ਬਣਦਿਆਂ ਹੀ ਪਹਿਲਾਂ ਸਿੱਖਿਆ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਸੁਧਾਰ ਹੋਵੇਗਾ। ","PublishDate":"Fri, 24 Dec 2021 07:38:26 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-result-of-punjab-elections-will-decide-face-of-the-post-of-cm-sukhbir-badal-said-in-a-special-interview-jagran-special-9003387.html"},{"Title":"ਪਰਫਿਊਮ ਕਾਰੋਬਾਰੀ ਦੇ ਘਰ ਛਾਪਾ : ਘਰੋਂ ਦੋ ਲੋਕਾਂ ਨੂੰ ਟੀਮ ਲੈ ਗਈ ਆਪਣੇ ਨਾਲ, ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਦੇ ਜੁਆਇੰਟ ਡਾਇਰੈਕਟਰ ਪਹੁੰਚੇ","Content":"ਪਰਫਿਊਮ ਕਾਰੋਬਾਰੀ ਪੀਯੂਸ਼ ਜੈਨ ਦੇ ਆਨੰਦਪੁਰੀ ਸਥਿਤ ਆਵਾਸ ’ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਦੂਸਰੇ ਦਿਨ ਵੀ ਡਾਇਰੈਕਟੋਰੇਟ ਜਨਰਲ ਜੀਐੱਸਟੀ ਇੰਟੈਲੀਜੈਂਸ ਦੀ ਅਹਿਮਦਾਬਾਦ ਟੀਮ ਦੀ ਜਾਂਚ-ਛਾਪਾ ਜਾਰੀ ਹੈ। ਘਰ ਦੇ ਬਾਹਰ ਪੀਏਸੀ ਅਤੇ ਪੁਲਿਸ ਬਲ ਦੇ ਜਵਾਨ ਮੌਜੂਦ ਹਨ। ਉਨ੍ਹਾਂ","PublishDate":"Fri, 24 Dec 2021 07:37:27 +00:00","Link":"https://www.punjabijagran.com/national/general-raid-on-perfume-dealer-s-house-in-kanpur-continues-for-second-day-50-boxes-brought-pac-and-police-force-deployed-9003384.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]