[{"Title":"'ਪੰਜਾਬ ਦੀ ਉਲਝੀ ਤਾਣੀ ਕਿਵੇਂ ਸੁਲਝੇ' ਵਿਸ਼ੇ 'ਤੇ ਬਹਿਸ","Content":"ਡਾ. ਸਰਦਾਰਾ ਸਿੰਘ ਜੌਹਲ ੳੱੁਘੇ ਅਰਥ ਸ਼ਾਸ਼ਤਰੀ ਤੇ ਕਨਵੀਨਰ ਲੋਕ ਅਧਿਕਾਰ ਲਹਿਰ ਨੇ ਕਿਹਾ ਕਿ 'ਲੋਕ ਅਧਿਕਾਰ ਲਹਿਰ' ਦਾ ਮੰਤਵ ਲੋਕਾਂ ਦੇ ਸੰਵਿਧਾਨਿਕ ਹੱਕਾਂ ਦੀ ਪ੍ਰਰਾਪਤੀ ਹੈ। ਜੇ ਪੰਜਾਬੀ ਅਤੇ ਪੰਜਾਬ ਨੂੰ ਬਚਾਉਣਾ ਹੈ ਤਾਂ ਸਾਨੂੰ ਲੋਕਾਂ ਦੇ ਹੱਕਾਂ ਨੂੰ ਬਚਾਉਣਾ ਪਵੇਗਾ।","PublishDate":"Mon, 23 Sep 2019 12:09:12 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-debate-on-punjab-present-condition-sangrur-punjab-8702867.html"},{"Title":"ਲੋਕਾਂ ਨੇ ਈਓ ਨੂੰ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ\n","Content":"ਮੁਹੱਲਾ ਰਾਜ ਨਗਰ, ਵਾਰਡ ਨੰਬਰ 7 ਦੇ ਵਾਸੀਆਂ ਨੇ ਕਾਂਗਰਸੀ ਬੁਲਾਰੇ ਸ਼ਿਵ ਰਾਮ (ਟੋਨੀ ਸਹਿਗਲ) ਤੇ ਸਮਾਜ ਸੇਵੀ ਕੁਲਦੀਪ ਸਿੰਘ ਦੀ ਮੌਜੂਦਗੀ 'ਚ ਨੰਗਲ ਨਗਰ ਕੌਂਸਲ ਦੇ ਕਾਰਜ ਸਾਧਕ ਅਫਸਰ ਮਨਜਿੰਦਰ ਸਿੰਘ ਨੰੂ ਵਾਰਡ ਦੀਆਂ ਸਮੱਸਿਆ ਨੰੂ ਲੈ ਕੇ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਵਾਰਡ ਦੀਆਂ ਨਾਲੀਆਂ, ਗੱਲੀਆਂ, ਸਟ੍ਰੀਟ ਲਾਈਟਾਂ ਦੀ ਮੁਰੰਮਤ ਹੋਈ ਨੰੂ ਬਹੁਤ ਸਮਾਂ ਹੋ ਚੱੁਕਿਆ ਹੈਜਿਸ ਕਾਰਨ ਵਾਰਡ ਵਾਸੀਆਂ ਨੰੂ ਪਰੇਸ਼ਾਨੀ ਆ ਰਹੀ ਹੈਕਿਉਂਕਿ ਮੀਂਹ ਤੋਂ ਬਾਅਦ ਤਾਂ ਨਾਲੀਆਂ ਦਾ ਪਾਣੀ ਓਵਰਫਲੋ ਹੋ ਕੇ ਨਾਲੀਆਂ 'ਚ ਆ ਜਾਂਦਾ ਹੈ ਤੇ ਘਰਾਂ 'ਚ ਵੀ ਜਾ ਵੜਦਾ ਹੈ ਜਿਸ ਨਾਲ ਬਿਮਾਰੀਆਂ ਫੈਲਣ ਦਾ ਡਰ ਬਣਿਆ ਹੋਇਆ ਹੈ।","PublishDate":"Mon, 23 Sep 2019 12:09:11 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-nanagal-ropar-8702866.html"},{"Title":"ਰਿਆਤ ਬਾਹਰਾ 'ਚ ਰੁਜ਼ਗਾਰ ਮੇਲਾ ਅੱਜ, ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਈਸ਼ਾ ਕਾਲੀਆ ਨੇ ਦੱਸਿਆ ਕਿ ਰਿਆਤ ਬਾਹਰਾ ਇੰਸਟੀਚਿਊਟ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ 24 ਸਤੰਬਰ ਨੂੰ ਦੂਸਰਾ ਮੈਗਾ ਰੁਜ਼ਗਾਰ ਮੇਲਾ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਸ ਲਈ ਸਾਰੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਕਰ ਲਈਆਂ ਗਈਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਮੈਗਾ ਰੁਜ਼ਗਾਰ ਮੇਲੇ 'ਚ ਵੱਖ-ਵੱਖ ਉਦਯੋਗਿਕ ਤੇ ਵਪਾਰਕ ਅਦਾਰਿਆਂ ਵੱਲੋਂ ਯੋਗ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਪਲੇਸਮੈਂਟ ਕੀਤੀ ਜਾਵੇਗੀ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ 8ਵੀਂ, 10ਵੀਂ, 12ਵੀਂ, ਡਿਪਲੋਮਾ ਆਈਟੀਆਈ ਤੇ ਪੋਲੀਟੈਕਨਿਕ, ਬੀ. ਫਾਰਮੇਸੀ, ਨਰਸਿੰਗ, ਬੀਏ, ਬੀ.ਕਾਮ, ਬੀਐੱਸਸੀ, ਐੱਮਐੱਸਸੀ, ਬੀਟੈਕ, ਐੱਮਏ ਪਾਸ ਨੌਜਵਾਨਾਂ ਤੋਂ ਇਲਾਵਾ ਐਕਸ ਸਰਵਿਸ ਮੈਨ ਵੀ ਹਿੱਸਾ ਲੈ ਸਕਦੇ ਹਨ।  ਈਸ਼ਾ ਕਾਲੀਆ ਨੇ ਦ","PublishDate":"Mon, 23 Sep 2019 12:08:08 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-employeement-fair-hsp-8702865.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਯੋਗ ਮੁਕਾਬਲੇ 'ਚ ਮਾਲਵਾ ਸਕੂਲ ਮੋਹਰੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਮਲਕੀਤ ਸਿੰਘ ਖੋਸਾ ਤੇ ਸਹਾਇਕ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਖੇਡਾਂ ਦਲਜੀਤ ਸਿੰਘ ਵੜਿੰਗ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਤੇ ਜ਼ੋਨ ਪ੍ਰਧਾਨ ਸੁਭਾਸ਼ ਗਰਗ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਯੋਗ ਟੂਰਨਾਮੈਂਟ ਲੜਕੀਆਂ ਅੰਡਰ 14, 17 ਤੇ 19 ਦੇ ਮੁਕਾਬਲੇ ਜੀਕੇ ਯੋਗਾ ਸੈਂਟਰ ਗਿੱਦੜਬਾਹਾ ਵਿਖੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਕਰਮੇਸ਼ ਅਰੋੜਾ ਐਮਡੀ ਕੇਸ਼ਵ ਵਿੱਦਿਆ ਮੰਦਿਰ ਵਿਸੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਸਨ। ਜ਼ੋਨ ਪ੍ਰਧਾਨ ਨੇ ਦੱਸਿਆ ਕਿ ਅੰਡਰ 14 ਲੜਕੀਆਂ ਯੋਗ 'ਚ ਮਾਲਵਾ ਸਕੂਲ ਗਿੱਦੜਬਾਹਾ ਨੇ ਪਹਿਲਾ, ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਮਧੀਰ ਨੇ ਦੂਜਾ, ਅੰਡਰ 17 ਮੁਕਾਬਲਿਆਂ 'ਚ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਮਧੀਰ ਨੇ ਪਹਿਲਾ, ਡੀਏਵੀ ਪਬਲਿਕ ਗਿੱਦੜਬਾਹਾ ਨੇ ਦੂਜਾ ਸਥਾਨ ਹਾਸਲ ਕ","PublishDate":"Mon, 23 Sep 2019 12:08:07 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-yoga-compition-gidarbaha-8702864.html"},{"Title":"Google Pixel 4 ਸੀਰੀਜ਼ ਨਵੇਂ Orange ਕਲਰ 'ਚ 15 ਅਕਤੂਬਰ ਨੂੰ ਹੋਵੇਗੀ ਲਾਂਚ","Content":"9to5google ਵੈੱਬਸਾਈਟ ਦੀ ਰਿਪੋਰਟ ਅਨੁਸਾਰ Google Pixel 4 ਬਲੈਕ ਤੇ ਵ੍ਹਾਈਟ ਕਲਰ ਦੇ ਇਲਾਵਾ ਤੇ ਓਰੇਂਜ਼ ਵੇਰੀਐਂਟ 'ਚ ਵੀ ਲਾਂਚ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Mon, 23 Sep 2019 12:05:10 +00:00","Link":"https://punjabi.jagran.com/technology/general-the-google-pixel-4-series-will-launch-in-the-new-orangen-color-on-october15-8702830.html"},{"Title":"ਅਖੌਤੀ ਪੰਜਾਬੀ ਗਾਇਕਾਂ ਦਾ ਵਿਰੋਧ ਕਰੋ : ਡਾ. ਮਾਨ","Content":"ਪੰਜਾਬੀ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਨੇ ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਭਾਸ਼ਾ ਹਿੰਦੀ, ਇੱਕ ਰਾਸ਼ਟਰ ਅਤੇ ਇੱਕ ਸੱਭਿਆਚਾਰ ਦੇ ਹੱਕ ਵਿੱਚ ਖੜ੍ਹਕੇ ਪੰਜਾਬ ਤੇ ਪੰਜਾਬੀ ਵਿਰੋਧੀ ਹੋਣ ਦਾ ਸਬੂਤ ਦਿੱਤਾ ਹੈ।","PublishDate":"Mon, 23 Sep 2019 12:05:04 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-punjabi-language-issue-sangrur-punjab-8702862.html"},{"Title":"ਮੋਦੀ ਨੇ ਸੈਨੇਟਰ ਕਾਰਨਿਨ ਦੀ ਪਤਨੀ ਨੂੰ ਕਿਹਾ 'ਸੌਰੀ'","Content":"ਅਮਰੀਕਾ ਦੇ ਹਿਊਸਟਨ 'ਚ ਐਤਵਾਰ ਨੂੰ ਕਰਵਾਏ 'ਹਾਉਡੀ ਮੋਦੀ' ਪ੍ਰਰੋਗਰਾਮ ਦੀ ਦੁਨੀਆ ਭਰ 'ਚ ਚਰਚਾ ਹੋ ਰਹੀ ਹੈ। ਇਸ ਪ੍ਰਰੋਗਰਾਮ 'ਚ ਭਾਰਤੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਬਿਹਤਰੀਨ ਭਾਸ਼ਣ ਦੇਣ ਤੋਂ ਇਲਾਵਾ ਆਪਣੇ ਅਨੋਖੇ ਅੰਦਾਜ਼ ਨਾਲ ਸਭ ਨੂੰ ਆਪਣਾ ਮੁਰੀਦ ਬਣਾ ਲਿਆ।\n","PublishDate":"Mon, 23 Sep 2019 12:05:04 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-modi-says-sorry-to-senators-wife-for-his-absence-8702863.html"},{"Title":"ਭਾਰਤ 'ਚ KTM ਨੇ ਲਾਂਚ ਕੀਤਾ ਆਪਣਾ ਸਭ ਤੋਂ ਮਹਿੰਗਾ ਸੁਪਰਫਾਸਟ ਮੋਟਰਸਾਈਕਲ","Content":"ਦੇਸ਼ 'ਚ KTM ਨੇ ਆਪਣਾ ਜ਼ਿਆਦਾ ਪਾਵਰਫੁੱਲ ਮੋਟਰਸਾਈਕਲ 790 ਡਿਊਕ ਲਾਂਚ ਕਰ ਦਿੱਤਾ ਹੈ। ਕੰਪਨੀ ਨੇ ਇਸ ਦੀ ਕੀਮਤ 8.63 ਲੱਖ ਰੱਖੀ ਹੈ। ","PublishDate":"Mon, 23 Sep 2019 12:02:07 +00:00","Link":"https://punjabi.jagran.com/technology/general-motorolas-cheapest-smartphone-moto-e6s-available-for-sale-for-the-first-time-8702807.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ 'ਚ 5 ਰੋਜ਼ਾ ਸਾਇੰਸ ਕੈਂਪ ਦਾ ਆਗਾਜ਼","Content":"ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਫ਼ਾਰ ਗਰਲਜ਼ 'ਚ ਡਿਪਾਰਟਮੇਂਟ ਆਫ਼ ਸਾਇੰਸ ਐਂਡ ਟੈਕਨੋਲੋਜੀ (ਡੀਐਸਟੀ) ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬੇਸਿਕ ਸਾਇੰਸ ਵਿਭਾਗ ਵੱਲੋਂ ਮਿਤੀ 23 ਤੋਂ 27 ਸਤੰਬਰ ਤਕ 5 ਰੋਜ਼ਾ ਇੰਸਪਾਇਰ ਕੈਂਪ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਜਿਸ 'ਚ ਲਗਭਗ ਪੰਜਾਬ ਦੇ 35 ਸਕੂਲਾਂ ਦੇ 180 ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਾਗ ਲਿਆ। ਕੈਂਪ ਦੀ ਸ਼ੁਰੂਆਤ ਸ਼ਬਦ ਗਾਇਨ ਨਾਲ ਆਰੰਭ ਕੀਤੀ ਗਈ। ਕੈਂਪ ਦੇ ਪਹਿਲੇ ਸੈਸ਼ਨ ਦੌਰਾਨ ਮਲਕੀਤ ਸਿੰਘ ਖੋਸਾ ਡੀਈਓ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ ਤੇ ਪ੍ਰਰੋ. ਅਰਵਿੰਦ (ਆਈਆਈਐਸਈਆਰ, ਮੁਹਾਲੀ) ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਰੂਬਰੂ ਹੁੰਦਿਆਂ ਸੂਖਮ ਵਿਗਿਆਨ ਬਾਰੇ ਵਿਸਤਾਰਪੂਰਵਕ ਦੱਸਿਆ। ਦੂਜੇ ਸੈਸ਼ਨ 'ਚ ਪ੍ਰਰੋ. ਸੇਹਰਾਵਤ","PublishDate":"Mon, 23 Sep 2019 12:02:00 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-5-days-science-fair-8702861.html"},{"Title":"ਵਿਧਾਇਕ ਸੰਦੋਆ ਨੇ ਵੰਡੇ ਨਿਯੁਕਤੀ ਪੱਤਰ","Content":"ਗਲੋਬਲ ਇੰਜੀਨੀਅਰੰਗ ਕਾਲਜ ਕਾਰਨ ਪਰ ਖੋਈ ਵਿਖੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਘਰ ਘਰ ਰੁਜ਼ਗਾਰ ਉਪਲੱਬਧ ਕਰਾਉਣ ਦੇ ਮਕਸਦ ਨਾਲ ਰੁਜ਼ਗਾਰ ਮੇਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਲਗਭਗ 17 ਮਲਟੀਨੈਸ਼ਨਲ ਕੰਪਨੀਆਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਰੁਜ਼ਗਾਰ ਮੇਲੇ ਦਾ ਉਦਘਾਟਨ ਕਰਨ ਪਹੁੰਚੇ ਹਲਕਾ ਵਿਧਾਇਕ ਅਮਰਜੀਤ ਸਿੰਘ ਸੰਦੋਆ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਹਰ ਨੌਜਵਾਨ ਨੂੰ ਰੁਜ਼ਗਾਰ ਪ੍ਰਦਾਨ ਕਰਨ ਵਿੱਚ ਰੁਜ਼ਗਾਰ ਮੇਲੇ ਕਰਵਾਉਣ ਦੀ ਵਚਨਬੱਧ ਕੀਤੀ। ਜ਼ਿਲ੍ਹਾ ਰੁਜ਼ਗਾਰ ਅਫ਼ਸਰ ਰਵਿੰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਮੇਲੇ 'ਚ ਲਗਪਗ 700 ਤੋਂ ਵੱਧ ਨੌਜਵਾਨਾਂ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ","PublishDate":"Mon, 23 Sep 2019 12:00:58 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-global-college-8702860.html"},{"Title":"ਕਸ਼ਮੀਰੀ ਆਗੂਆਂ ਨੂੰ ਅਸੀਂ ਹਾਲੀਵੁੱਡ ਦੀਆਂ ਫ਼ਿਲਮਾਂ ਵਿਖਾ ਰਹੇ ਹਾਂ : ਭਾਰਤ","Content":"ਜੰਮੂ: ਕੇਂਦਰੀ ਮੰਤਰੀ ਜਿਤੇਂਦਰ ਸਿੰਘ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਧਾਰਾ 370 ਨੂੰ ਮਨਸੂਖ਼ ਕਰਨ ਮਗਰੋਂ ਹਿਰਾਸਤ ਵਿੱਚ ਲਏ ਕਸ਼ਮੀਰੀ ਸਿਆਸਤਦਾਨਾਂ ਨੂੰ ਡੇਢ ਸਾਲ ਤੋਂ ਵੱਧ ਸਮੇਂ ਲਈ ਬੰਦਸ਼ ਵਿੱਚ ਨਹੀਂ ਰੱਖਿਆ ਜਾਵੇਗਾ। ਪੀਐੱਮਓ ਵਿੱਚ ਰਾਜ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਆਗੂਆਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਨਹੀਂ ਕੀਤਾ ਬਲਕਿ ਉਹ ‘ਘਰਾਂ ’ਚ ਮਹਿਮਾਨਾਂ’ ਵਜੋਂ ਰਹਿ ਰਹੇ ਹਨ। ਇਥੋਂ ਤਕ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:21:32 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80-%e0%a8%86%e0%a8%97%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%85%e0%a8%b8%e0%a9%80%e0%a8%82-%e0%a8%b9%e0%a8%be%e0%a8%b2/"},{"Title":"ਪਿਆਜ਼ ਦੀਆਂ ਕੀਮਤਾਂ ਨੇ ਲੋਕਾਂ ਦੇ ਹੰਝੂ ਕਢਾਏ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਘਰ ਦੀ ਰਸੋਈ ਵਿੱਚ ਸਭ ਤੋਂ ਵਰਤੇ ਜਾਣ ਵਾਲੇ ਪਿਆਜ਼ ਦੀਆਂ ਪ੍ਰਚੂਨ ਕੀਮਤਾਂ ਕੌਮੀ ਰਾਜਧਾਨੀ ਤੇ ਦੇਸ਼ ਦੇ ਹੋਰਨਾਂ ਹਿੱਸਿਆਂ ਵਿੱਚ 70 ਤੋਂ 80 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋ ਨੂੰ ਪੁੱਜਣ ਮਗਰੋਂ ਸਰਕਾਰ ਨੇ ਹੁਣ ਵਪਾਰੀਆਂ ਲਈ ਪਿਆਜ਼ ਸਟੋਰ ਕਰਨ ਦੀ ਨਿਰਧਾਰਿਤ ਸੀਮਾ ਮਿੱਥਣ ਦੀ ਤਿਆਰੀ ਖਿੱਚ ਲਈ ਹੈ। ਖਪਤਕਾਰ ਮਾਮਲਿਆਂ ਬਾਰੇ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਜਾਰੀ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:16:32 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%aa%e0%a8%bf%e0%a8%86%e0%a8%9c%e0%a8%bc-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%95%e0%a9%80%e0%a8%ae%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be/"},{"Title":"ਵਿਜੈਇੰਦਰ ਸਿੰਗਲਾ ਦੀ ਕੋਠੀ ਅੱਗੇ ਬੇਰੁਜ਼ਗਾਰ ਈਟੀਟੀ ਅਧਿਆਪਕਾਂ ’ਤੇ ਲਾਠੀਚਾਰਜ","Content":"ਸੰਗਰੂਰ: ਇਥੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਵਿਜੈਇੰਦਰ ਸਿੰਗਲਾ ਦੀ ਕੋਠੀ ਵੱਲ ਵਧ ਰਹੇ ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕਾਂ ਉਪਰ ਪੁਲੀਸ ਨੇ ਲਾਠੀਚਾਰਜ ਕੀਤਾ ਅਤੇ ਪਾਣੀ ਦੀਆਂ ਬੁਛਾੜਾਂ ਮਾਰੀਆਂ। ਲਾਠੀਚਾਰਜ ਦੌਰਾਨ ਕਰੀਬ ਇੱਕ ਦਰਜਨ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕ ਅਤੇ ਚਾਰ ਮਹਿਲਾ ਮੁਲਾਜ਼ਮਾਂ ਸਣੇ ਛੇ ਪੁਲੀਸ ਵਾਲੇ ਜ਼ਖਮੀ ਹੋ ਗਏ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿੱਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:15:37 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%b5%e0%a8%bf%e0%a8%9c%e0%a9%88%e0%a8%87%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%97%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%8b%e0%a8%a0%e0%a9%80-%e0%a8%85/"},{"Title":"ਮੋਦੀ ਤੇ ਟਰੰਪ ਵੱਲੋਂ ਭਾਰਤ-ਅਮਰੀਕਾ ਸਬੰਧਾਂ ਨੂੰ ਨਵੀਆਂ ਸਿਖਰਾਂ ’ਤੇ ਲਿਜਾਣ ਦਾ ਅਹਿਦ","Content":"ਹਿਊਸਟਨ: ਹਿਊਸਟਨ ਦੇ ਐੱਨਆਰਜੀ ਸਟੇਡੀਅਮ ਵਿੱਚ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਦੀ ਮੌਜੂਦਗੀ ਵਿੱਚ 50 ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਭਾਰਤੀ ਅਮਰੀਕੀਆਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਕਿਹਾ ਕਿ ਟਰੰਪ ਦੇ ਰੂਪ ਵਿੱਚ ਅਮਰੀਕੀ ਵ੍ਹਾਈਟ ਹਾਊਸ ਵਿੱਚ ਭਾਰਤ ਦਾ ਸੱਚਾ ਮਿੱਤਰ ਮੌਜੂਦ ਹੈ। ‘ਅਬ ਕੀ ਬਾਰ ਟਰੰਪ ਸਰਕਾਰ’ ਦਾ ਨਾਅਰਾ ਦਿੰਦਿਆਂ ਸ੍ਰੀ ਮੋਦੀ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:14:21 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%85%e0%a8%ae/"},{"Title":"ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਨੇ ਅਮੀਰੀ ਬਖਸ਼ੀ","Content":"ਜਲੰਧਰ : ਦੇਸ਼ ਭਗਤ ਯਾਦਗਾਰ ਹਾਲ ਵਿੱਚ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ ਜਿਸ ਵਿਚ ਨਾਟਕਕਾਰ ਸਵਰਾਜਬੀਰ ਨੇ ਕਿਹਾ ਕਿ ਜਿੱਥੇ ਬਾਬੇ ਨਾਨਕ ਦੀ ਬਾਣੀ ਸਮਾਜਿਕ ਏਕਤਾ ਅਤੇ ਬਰਾਬਰੀ ਲਈ ਸੰਘਰਸ਼ ਦਾ ਸੱਦਾ ਦਿੰਦੀ ਹੈ ਉਥੇ ਸਥਾਪਤੀ ਵਿਰੁੱਧ ਸਵਾਲ ਵੀ ਖੜ੍ਹੇ ਕਰਦੀ ਹੈ। ‘ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:08:23 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%ac%e0%a9%8b%e0%a8%b2%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95/"},{"Title":"ਪੰਜਾਬ ਦੀ ਸਲਾਮਤੀ ਲਈ ਪੰਜਾਬੀਆਂ ਦੇ ਹੱਕਾਂ ਨੂੰ ਬਚਾਉਣ ਦੀ ਲੋੜ: ਜੌਹਲ","Content":"ਸੰਗਰੂਰ: ਲੋਕ ਅਧਿਕਾਰ ਲਹਿਰ, ਆਈਡੀਪੀ ਅਤੇ ਸਾਇੰਟੇਫਿਕ ਅਵੇਅਰਨੈਸ ਐਂਡ ਵੈਲਫ਼ੇਅਰ ਫੋਰਮ ਵਲੋਂ ‘ਪੰਜਾਬ ਦੀ ਉਲਝੀ ਆਰਥਿਕ, ਸਮਾਜਿਕ ਤੇ ਰਾਜਨੀਤਕ ਤਾਣੀ ਕਿਵੇਂ ਸੁਲਝੇ’ ਵਿਸ਼ੇ ’ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ ’ਚ ਉਘੇ ਅਰਥ ਸ਼ਾਸਤਰੀ ਤੇ ਲੋਕ ਅਧਿਕਾਰ ਲਹਿਰ ਦੇ ਕਨਵੀਨਰ ਡਾ. ਸਰਦਾਰਾ ਸਿੰਘ ਜੌਹਲ, ਪੱਤਰਕਾਰ ਹਮੀਰ ਸਿੰਘ, ਚਿੰਤਕ ਡਾ. ਅਮਰ ਸਿੰਘ ਆਜ਼ਾਦ ਅਤੇ ਬਲਵਿੰਦਰ ਸਿੰਘ ਅਸੂਲ ਮੰਚ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:06:55 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b2%e0%a8%be%e0%a8%ae%e0%a8%a4%e0%a9%80-%e0%a8%b2%e0%a8%88-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80/"},{"Title":"ਤੰਬਾਕੂਨੋਸ਼ ਡੇਰੇ ਦਾ ਮੁਖੀ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀਆਂ ਨੂੰ ਅਸ਼ਲੀਲ ਗਾਲਾਂ ਕੱਢਣ ਲੱਗਾ","Content":"ਕੈਨੇਡਾ: ਤੰਬਾਕੂਨਮੋਸ਼ੀ ਲਈ ਮਸ਼ਹੂਰ ਡੇਰੇ ਨਕੋਦਰ ਦੇ ਮੁਖੀ ਤੇ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨਾਂ ਦੌਰਾਨ “ਇਕ ਦੇਸ਼, ਇਕ ਭਾਸ਼ਾ” ਦੇ ਹਿੰਦੂਤਵੀ ਤੇ ਬਸਤੀਵਾਦੀ ਏਜੰਡੇ ਦੀ ਹਿਮਾਇਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਵੱਲੋਂ ਗੁਰਦਾਸ ਮਾਨ ਦੇ ਵਿਚਾਰਾਂ ਨਾਲ ਵਿਰੋਧ ਪ੍ਰਗਟਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਖਿਝਿਆ ਗੁਰਦਾਸ ਮਾਨ ਹੁਣ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:05:17 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%a4%e0%a9%b0%e0%a8%ac%e0%a8%be%e0%a8%95%e0%a9%82%e0%a8%a8%e0%a9%8b%e0%a8%b6-%e0%a8%a1%e0%a9%87%e0%a8%b0%e0%a9%87-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a8%96%e0%a9%80-%e0%a8%97%e0%a9%81/"},{"Title":"ਕਿਸਾਨ ਖੁਦਕੁਸ਼ੀ ਪੀੜਤ ਪਰਿਵਾਰ ਕਰਜ਼ੇ ਦੇ ਬੋਝ ਹੇਠ ਦੱਬਿਆ","Content":"ਭਵਾਨੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਹੋਰਨਾਂ ਕਿਸਾਨਾਂ ਤੇ ਮਜ਼ਦੂਰਾਂ ਵਾਂਗ ਹੀ ਭਵਾਨੀਗੜ੍ਹ ਨੇੜਲੇ ਪਿੰਡ ਮਾਝੀ ਦੇ 2 ਏਕੜ ਜ਼ਮੀਨ ਦੇ ਮਾਲਕ ਕਿਸਾਨ ਮੱਖਣ ਸਿੰਘ ਜੋ ਆਪਣੇ ਪਰਿਵਾਰ ਦੇ ਗੁਜ਼ਾਰੇ ਲਈ ਮਜ਼ਦੂਰੀ ਵੀ ਕਰਦਾ ਸੀ, ਨੇ 4 ਲੱਖ ਰੁਪਏ ਦੇ ਕਰਜ਼ੇ ਦੀ ਮਾਰ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ 10 ਜਨਵਰੀ 2016 ਨੂੰ ਆਪਣੀ ਜੀਵਨ ਲੀਲਾ ਖਤਮ ਕਰ ਲਈ। ਇਸ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 08:05:29 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8-%e0%a8%96%e0%a9%81%e0%a8%a6%e0%a8%95%e0%a9%81%e0%a8%b6%e0%a9%80-%e0%a8%aa%e0%a9%80%e0%a9%9c%e0%a8%a4-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be/"},{"Title":"ਜ਼ਿਮਨੀ ਚੋਣਾਂ: ਕਾਂਗਰਸ ਵੱਲੋਂ ਉਮੀਦਵਾਰਾਂ ਦੀ ਚੋਣ ਸਬੰਧੀ ਮੀਟਿੰਗ ਭਲਕੇ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਨੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਦੀਆਂ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦੀ ਸਮੀਖ਼ਿਆ ਤੇ ਉਮੀਦਵਾਰਾਂ ਬਾਰੇ ਫ਼ੈਸਲੇ ਲਈ 24 ਸਤੰਬਰ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ’ਚ ਮੀਟਿੰਗ ਸੱਦੀ ਹੈ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਚਾਰੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ ਇਕ-ਇਕ ਉਮੀਦਵਾਰ ਦਾ ਨਾਂ ਹਾਈ ਕਮਾਨ ਨੂੰ ਭੇਜ ਕੇ ਸ਼ਾਇਦ ਪ੍ਰਵਾਨਗੀ ਵੀ ਲੈ ਲਈ ਗਈ ਹੈ। ਆਮ ਤੌਰ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 07:08:51 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%ae%e0%a8%a8%e0%a9%80-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b/"},{"Title":"ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ ਦੀ ਹੋਂਦ ਲਈ ਨਹਿਰੂ ਜ਼ਿੰਮੇਵਾਰ: ਸ਼ਾਹ","Content":"ਮੁੰਬਈ: ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ (ਪੀਓਕੇ) ਦੀ ਹੋਂਦ ਲਈ ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ ਜੇ ਤਤਕਾਲੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਗੁਆਂਢੀ ਮੁਲਕ ਨਾਲ ਬੋਲੇੜੀ ਗੋਲੀਬੰਦੀ ਨਾ ਐਲਾਨੀ ਹੁੰਦੀ ਤਾਂ ਪੀਓਕੇ ਦੀ ਅੱਜ ਹੋਂਦ ਨਾ ਹੁੰਦੀ। ਕਸ਼ਮੀਰ ਦਾ ਭਾਰਤ ਨਾਲ ‘ਰਲੇਵਾਂ ਨਾ ਹੋਣ’ ਲਈ ਨਹਿਰੂ ’ਤੇ ਨਿਸ਼ਾਨਾ ਸੇਧਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 05:17:33 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%ae%e0%a8%95%e0%a8%ac%e0%a9%82%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a9%8b%e0%a8%82%e0%a8%a6-%e0%a8%b2%e0%a8%88-%e0%a8%a8/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ","Content":"<p>ਉਮਰ-ਕੈਦ ਦੇ ਕਾਨੂੰਨ ਤਹਿਤ ਬਣਦੀ ਮਿਆਦੀ ਸਜ਼ਾ ਪੂਰੀ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਾਮਲਾ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਕਈ ਵਾਰ ਚਰਚਾ ਵਿਚ ਰਿਹਾ ਹੈ। ਹੁਣ ਇਕ ਵਾਰ ਫਿਰ ਇਸ ਮਸਲੇ ਉੱਤੇ ਸਰਗਰਮੀ ਤੇਜ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 04:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/"},{"Title":"ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?","Content":"<p>ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ‘ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ’ ਰੱਖਣ ਦੀ ਗੱਲ ਚਰਚਾ ਵਿਚ ਹੈ। ਕਈਆਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਸ ਲਈ ਮੈਦਾਨ ਲਗਭਗ ਤਿਆਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/igi-airport/\">ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 02:35:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/igi-airport/"},{"Title":"ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ","Content":"<p>ਅਜਿਹਾ ਨਹੀਂ ਹੈ ਕਿ ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਮਿੱਥ ਕੇ ਖੋਰਾ ਲਾਉਣ ਅਤੇ ਹਿੰਦੀ ਨੂੰ ਥੋਪਣ ਦੇ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ। ਬਲਕਿ ਹਕੀਕਤ ਇਹ ਹੈ ਕਿ ਇਸ ਵਿਚਾਰ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦਾ ਅਮਲ ਲੰਘੇ ਕਈ ਦਹਾਕਿਆਂ ਤੋਂ ਚੱਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/\">ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 09:50:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/"},{"Title":"ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ","Content":"<p>ਪੰਜਾਬੀ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨਾਂ ਦੌਰਾਨ \"ਇਕ ਦੇਸ਼, ਇਕ ਭਾਸ਼ਾ\" ਦੇ ਹਿੰਦੂਤਵੀ ਤੇ ਬਸਤੀਵਾਦੀ ਏਜੰਡੇ ਦੀ ਹਿਮਾਇਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਵੱਲੋਂ ਗੁਰਦਾਸ ਮਾਨ ਦੇ ਵਿਚਾਰਾਂ ਨਾਲ ਵਿਰੋਧ ਪ੍ਰਗਟਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਖਿਝਿਆ ਗੁਰਦਾਸ ਮਾਨ ਹੁਣ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/\">ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 06:00:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/"},{"Title":"ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਪੂਰਬੀ ਤਟ (ਈਸਟ ਕੋਸਟ) ਦੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ ਕਿ ਯੂਨਾਇਟਡ ਨੇਸ਼ਨਜ਼ (ਯੂ.ਨੇ.) ਆਮ ਸਭਾ ਦੇ ਸਲਾਨਾ ਇਜਲਾਸ ਲਈ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਅਮਰੀਕਾ ਆਉਣਾ ਹੈ ਅਤੇ ਇਸ ਫੇਰੀ ਕਾਮਯਾਬ ਬਣਾਉਣ ਦੇ ਮਕਸਦ ਨਾਲ ਇਮਰਾਨ ਖਾਨ ਦਾ ਖਾਸ ਸਹਾਇਕ ਅਤੇ ਕੈਬਿਨੇਟ ਮੰਤਰੀ ਜ਼ੁਲਫੀ ਬੁਖਾਰੀ ਅਮਰੀਕਾ ਦੇ ਦੌਰੇ 'ਤੇ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/\">ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 04:27:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/"},{"Title":"ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ‘ਤੇ ਰੁਸ਼ਨਾਏਗਾ ਮੈਲਬਰਨ; ਆਸਟਰੇਲੀਆ ‘ਚ ਵੱਡੇ ਸਰਕਾਰੀ ਸਮਾਗਮਾਂ ਦਾ ਐਲਾਨ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਆਸਟਰੇਲੀਆ ਦੇ ਸੂਬੇ ਵਿਕਟੋਰੀਆ ਦੀ ਸਰਕਾਰ ਨੇ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਮਨਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ ਜਿਸ ਤਹਿਤ ਮੈਲਬਰਨ ਦੇ ਪ੍ਰਮੁੱਖ ਸਥਾਨ ਵਿਸ਼ੇਸ਼ ਰੌਸ਼ਨੀਆਂ ਨਾਲ ਰੁਸ਼ਨਾਏ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-granth-sahib-parkash-purb-2/\">ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ &#8216;ਤੇ ਰੁਸ਼ਨਾਏਗਾ ਮੈਲਬਰਨ; ਆਸਟਰੇਲੀਆ &#8216;ਚ ਵੱਡੇ ਸਰਕਾਰੀ ਸਮਾਗਮਾਂ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2019 10:33:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-granth-sahib-parkash-purb-2/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਕੈਪਟਨ ਭੜਕਾਊ ਬਿਆਨਬਾਜ਼ੀ ਕਰਕੇ ਵਿਰੋਧੀਆਂ ਦੇ ਹੱਥਾਂ ‘ਚ ਨਾ ਖੇਡਣ; ਇਮਰਾਨ ਖਾਨ ਲਾਂਘਾ ਫੀਸ ਬਾਰੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ","Content":"<p>ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਲਈ ਕੇਵਲ ਪੇਸ਼ ਕੀਤੀ ਫੀਸ ਦੀ ਮੁਢਲੀ ਤਜ਼ਵੀਜ਼ ਨੂੰ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ \"ਜਜ਼ੀਆ\" ਕਰਾਰ ਦੇਣ ਵਾਲਾ ਭੜਕਾਊ ਅਤੇ ਬੇਲੋੜਾ ਬਿਆਨ ਹੈ, ਜੋ ਮੌਕੇ ਦੀਆਂ ਪ੍ਰਸਥਿਤੀਆਂ ਦੇ ਅਨੁਕੂਲ ਨਹੀਂ ਬਲਕਿ ਉਲਟ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/captain-tired-of-making-statement-about-kartarpur-crossing-not-play-into-opponents-hands/\">ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਕੈਪਟਨ ਭੜਕਾਊ ਬਿਆਨਬਾਜ਼ੀ ਕਰਕੇ ਵਿਰੋਧੀਆਂ ਦੇ ਹੱਥਾਂ &#8216;ਚ ਨਾ ਖੇਡਣ; ਇਮਰਾਨ ਖਾਨ ਲਾਂਘਾ ਫੀਸ ਬਾਰੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2019 08:48:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/captain-tired-of-making-statement-about-kartarpur-crossing-not-play-into-opponents-hands/"},{"Title":"ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਲਾਪਤਾ ਕਰਨ ਦਾ ਮਾਮਲਾ: 26 ਸਾਲ ਬਾਅਦ ਦੋ ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੂੰ 6-6 ਸਾਲ ਦੀ ਸਜਾ","Content":"<p>ਮੁਹਾਲੀ: ਸੀ ਬੀ ਆਈ ਅਦਾਲਤ ਨੇ ਗੁਰਿੰਦਰ ਸਿੰਘ ਨੂੰ 1993 ਵਿਚ ਜ਼ਬਰੀ ਚੁੱਕ ਤੇ ਲਾਪਤਾ ਕਰ ਦੇਣ ਦੇ ਕੇਸ ਵਿੱਚ ਦੋ ਪੁਲਿਸ ਅਫਸਰਾਂ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੰਦਿਆਂ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਅਦਾਲਤ ਨੇ ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਜੁਗਿੰਦਰ ਸਿੰਘ ਨੂੰ ਮਕਤੂਲ ਗੁਰਿੰਦਰ ਸਿੰਘ ਦੇ ਸਕੇ ਭਰਾ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਅਗਵਾਹ ਅਤੇ ਲਾਪਤਾ ਕਰਨ ਦੇ ਕੇਸ ਵਿੱਚ 2013 ਵਿੱਚ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/cbi-court-verdict-in-1993-case/\">ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਲਾਪਤਾ ਕਰਨ ਦਾ ਮਾਮਲਾ: 26 ਸਾਲ ਬਾਅਦ ਦੋ ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੂੰ 6-6 ਸਾਲ ਦੀ ਸਜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 20 Sep 2019 16:03:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/cbi-court-verdict-in-1993-case/"},{"Title":"ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ; ਸਰਕਾਰ ਸਾਡੀ ਸਲਾਹ ਨਾਲ ਕਾਰਸੇਵਾ ਕਰੇਗੀ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਅੱਜ ਇਹ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਉੜੀਸਾ ਦੇ ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਸਥਿਤ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਨਾਲ ਸਬੰਧਤ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ ਹਨ ਅਤੇ ਇਸ ਦਾ ਕੋਈ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sgpc-jagan-nath-statement/\">ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ; ਸਰਕਾਰ ਸਾਡੀ ਸਲਾਹ ਨਾਲ ਕਾਰਸੇਵਾ ਕਰੇਗੀ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 15:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sgpc-jagan-nath-statement/"},{"Title":"ਪੰਜਾਬ ਤੋਂ ਕਸ਼ਮੀਰ ਜਾ ਰਹੇ ਵਫਦ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਰਾਹ ਵਿਚ ਰੋਕ ਕੇ ਵਾਪਸ ਭੇਜਿਆ: ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਕਮੇਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿਚੋਂ ਬੁਧੀਜੀਵੀਆਂ, ਲੇਖਕਾਂ, ਸਿਆਸੀ ਦਲਾਂ, ਸਮਾਜਸੇਵੀ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਚਿੰਤਕਾਂ ਦਾ ਇੱਕ ਵਫਦ ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਦੇ ਸੱਦੇ ‘ਤੇ 18 ਸਤੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿੱਚ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਕੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਨਾਲ ਮਨੁੱਖੀ ਹਮਦਰਦੀ ਪ੍ਰਗਟ ਕਰਨ ਦੇ ਵਾਸਤੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦੁੱਖ ਵਿੱਚ ਸ਼ਰੀਕ ਹੋਣ ਵਾਸਤੇ ਜੰਮ-ਕਸ਼ਮੀਰ ਨੂੰ ਜਾ ਰਿਹਾ ਸੀ ਪਰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਇਸ ਵਫਦ ਨੂੰ ਮਾਧੋਪੁਰ ਹੈਡਵਰਕਸ ਦੇ ਨੇੜੇ ਹੀ ਰੋਕ ਲਿਆ ਅਤੇ ਅੱਗੇ ਜਾਣ ਨਹੀਂ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjab-delegation-on-kashmir-stopped/\">ਪੰਜਾਬ ਤੋਂ ਕਸ਼ਮੀਰ ਜਾ ਰਹੇ ਵਫਦ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਰਾਹ ਵਿਚ ਰੋਕ ਕੇ ਵਾਪਸ ਭੇਜਿਆ: ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 14:40:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjab-delegation-on-kashmir-stopped/"}]