[{"Title":"Ind vs SL 1st Test Live: ਭਾਰਤ ਨੂੰ ਲੱਗਾ ਦੂਸਰਾ ਝਟਕਾ, ਮਯੰਕ ਅਗਰਵਾਲ 33  ਦੌੜਾਂ ਬਣਾ ਕੇ ਆਊਟ","Content":" ਭਾਰਤ ਤੇ ਸ਼੍ਰੀਲੰਕਾ 'ਚ ਦੋ ਮੈਚਾਂ ਦੀ ਟੈਸਟ ਸੀਰੀਜ਼ ਦਾ ਪਹਿਲਾ ਮੈਚ ਮੋਹਾਲੀ 'ਚ ਖੇਡਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੈਚ 'ਚ ਭਾਰਤੀ ਕਪਤਾਨ ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਟਾਸ ਜਿੱਤ ਕੇ ਪਹਿਲਾਂ ਬੱਲੇਬਾਜੀ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ","PublishDate":"Fri, 04 Mar 2022 05:20:07 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-sl-1st-test-live-india-continue-batting-rohit-and-mayank-at-the-crease-9036115.html"},{"Title":"Coronavirus Symptoms : ਓਮੀਕ੍ਰੋਨ ਦੇ ਨਵੇਂ ਸਬ-ਵੇਰੀਐਂਟ BA.2 ਦੇ ਦੋ ਲੱਛਣ ਆਏ ਸਾਹਮਣੇ...","Content":"ਪਿਛਲੇ ਦੋ ਸਾਲਾਂ ਵਿੱਚ SARs-COV-2 ਵਾਇਰਸ ਬਹੁਤ ਵਿਕਸਤ ਹੋਇਆ ਹੈ। ਪਹਿਲੇ ਐਲਫ਼ਾ, ਬੀਟਾ ਅਤੇ ਸਭ ਤੋਂ ਘਾਤਕ ਡੈਲਟਾ ਵੇਰੀਐਂਟਸ ਤੋਂ ਬਾਅਦ, ਨਵਾਂ ਸਟ੍ਰੇਨ ਓਮੀਕ੍ਰੋਨ ਹੁਣ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ ਬਣ ਗਿਆ ਹੈ, ਜੋ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਇਸ ਮ","PublishDate":"Fri, 04 Mar 2022 05:19:47 +00:00","Link":"https://www.punjabijagran.com/national/general-coronavirus-symptoms-two-symptoms-of-the-new-sub-variant-ba-2-of-omicron-appeared-9036127.html"},{"Title":"Google ਨੇ ਰੂਸ 'ਚ ਬੰਦ ਕੀਤੀਆਂ ਸਾਰੀਆਂ ਸੇਵਾਵਾਂ, ਮਾਸਕੋ ਦੇ ਇਤਰਾਜ਼ 'ਤੇ ਕੀਤੀ ਕਾਰਵਾਈ","Content":"ਕੰਪਨੀ ਦਾ ਇਹ ਕਦਮ ਟਵਿੱਟਰ ਇੰਕ ਅਤੇ ਸਨੈਪ ਇੰਕ ਵੱਲੋਂ ਰੂਸ ਦੇ ਯੂਕਰੇਨ ਦੇ ਹਮਲੇ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾਉਣ ਤੋਂ ਬਾਅਦ ਆਇਆ ਹੈ। ਇਕ ਬਿਆਨ 'ਚ ਕੰਪਨੀ ਨੇ ਕਿਹਾ ਕਿ ਅਸਧਾਰਨ ਹਾਲਾਤ ਕਾਰਨ, ਅਸੀਂ ਰੂਸ 'ਚ Google Ads ਨੂੰ ਰੋਕ ਰਹੇ ਹਾਂ।","PublishDate":"Fri, 04 Mar 2022 05:18:40 +00:00","Link":"https://www.punjabijagran.com/business/general-search-engine-google-in-russia-suspends-all-its-ad-service-in-moscow-9036128.html"},{"Title":"ਡਾਟਾ ਗੇਮ: ਐਮਾਜ਼ਾਨ ਤੁਹਾਡੇ ਬਾਰੇ ਕੀ ਜਾਣਦੈ ਤੇ ਇਸਨੂੰ ਕਿਵੇਂ ਰੋਕਣਾ ਹੈ, ਜਾਣੋ","Content":"ਮਾਜ਼ਾਨ ਤੁਹਾਡੇ ਬਾਰੇ ਕੀ ਜਾਣਦਾ ਹੈ ਅਤੇ ਇਸਨੂੰ ਕਿਵੇਂ ਰੋਕਣਾ ਹੈ ਜੇਫ ਬੇਜੋਸ ਦੇ ਗੈਰੇਜ ਤੋਂ ਇੱਕ ਵਿਸ਼ਵਵਿਆਪੀ ਸਮੂਹ ਨੂੰ ਕਿਤਾਬਾਂ ਵੇਚਣ ਤੋਂ $400bn (£290bn) ਦੀ ਸਾਲਾਨਾ ਆਮਦਨ ਦੇ ਨਾਲ, ਐਮਾਜ਼ਾਨ ਦੇ ਬਹੁਤ ਸਾਰੇ ਭਿਆਨਕ ਵਿਕਾਸ ਨੂੰ ਇਸਦੇ ਗਾਹਕਾਂ ਦੁਆਰਾ ਵਧਾਇਆ ਗਿਆ ਹੈ ਡਾਟਾ। ਗਾਹਕ ਡੇਟਾ ਦਾ ਨਿਰੰਤਰ ਵਿਸ਼ਲੇਸ਼ਣ ਇਹ ਨਿਰਧਾਰਤ ਕਰਦਾ ਹੈ, ਹੋਰ ਚੀਜ਼ਾਂ ਦੇ ਨਾਲ, ਕੀਮਤਾਂ, ਸੁਝਾਏ ਗਏ ਖਰੀਦਦਾਰੀ ਅਤੇ ਐਮਾਜ਼ਾਨ ਦੁਆਰਾ ਕਿਹੜੇ ਲਾਭਦਾਇਕ ਆਪਣੇ-ਲੇਬਲ ਉਤਪਾਦ ਤਿਆਰ ਕਰਨ ਦੀ ਚੋਣ ਕੀਤੀ ਜਾਂਦੀ ਹੈ","PublishDate":"Fri, 04 Mar 2022 05:17:45 +00:00","Link":"https://www.punjabijagran.com/technology/general-technolog-the-data-game-what-amazon-knows-about-you-and-how-to-stop-9036124.html"},{"Title":"ਭਾਰਤੀ ਜੋਤਸ਼ੀ ਨੇ ਸਾਲ 2020 'ਚ ਰੂਸ-ਯੂਕਰੇਨ ਜੰਗ ਦੀ ਕੀਤੀ ਸੀ ਭਵਿੱਖਬਾਣੀ, ਕਾਰਗਿਲ 'ਤੇ ਸਹੀ ਨਿਕਲਿਆ ਅੰਦਾਜ਼ਾ","Content":"ਹਰ ਰੋਜ਼ ਕਈ ਘਟਨਾਵਾਂ ਵਾਪਰਦੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ 'ਚੋਂ ਕੁਝ ਅਜਿਹੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਦਾ ਪ੍ਰਭਾਵ ਪੂਰੀ ਦੁਨੀਆ 'ਚ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ। ਜਿਵੇਂ ਕਿ ਆਫ਼ਤ, ਲਾਗ, ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਵਿੱਚ ਗਿਰਾਵਟ, ਮੰਦੀ, ਯੁੱਧ ਆਦਿ। ਇਸ ਸਮੇਂ ਦੁਨੀਆ ਤੀਜੇ ਵਿਸ਼ਵ ਯੁੱਧ ਦੀ ਕਗਾਰ 'ਤੇ ਹੈ। ਰੂਸ ਅਤੇ ਯੂਕਰੇਨ ਵਿਚਾਲੇ ਜੰਗ ਤੇਜ਼ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ। ਯੂਕਰੇਨ ਦੀ ਧਰਤੀ ਖੂਨ ਨਾਲ ਲਾਲ ਹੋ ਰਹੀ ਹੈ। ਕੁਝ ਨਬੀਆਂ ਨੇ ਇਸ ਲੜਾਈ ਬਾਰੇ ਪਹਿਲਾਂ ਹੀ ਦੱਸ ਦਿੱਤਾ ਸੀ।","PublishDate":"Fri, 04 Mar 2022 05:15:23 +00:00","Link":"https://www.punjabijagran.com/national/general-indian-astrologer-predicts-russia-ukraine-war-in-2020-correct-prediction-on-kargil-9036125.html"},{"Title":"Indian Railways: 160 ਕਿਮੀ. ਦੀ ਰਫ਼ਤਾਰ 'ਤੇ  ਹੋਵੇਗੀ ਦੋ ਟਰੇਨਾਂ ਦੀ ਟੱਕਰ, ਇਕ ਟਰੇਨ 'ਚ ਹੋਣਗੇ  ਰੇਲ ਮੰਤਰੀ","Content":"ਭਾਰਤੀ ਰੇਲਵੇ ਦੇ ਇਤਿਹਾਸ 'ਚ ਅੱਜ ਦਾ ਦਿਨ ਕਾਫੀ ਅਹਿਮ ਹੋਣ ਵਾਲਾ ਹੈ। ਸਿਕੰਦਰਾਬਾਦ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਫੁੱਲ ਸਪੀਡ 'ਚ ਦੋ ਟਰੇਨਾਂ ਦੀ ਆਪਸ 'ਚ ਟੱਕਰ ਕਰਵਾਈ ਜਾਵੇਗੀ।","PublishDate":"Fri, 04 Mar 2022 05:13:57 +00:00","Link":"https://www.punjabijagran.com/business/general-indian-railways-160-km-there-will-be-two-trains-in-the-pace-of-trains-a-train-will-be-in-a-train-9036126.html"},{"Title":"World Obesity Day 2022:  ਡਾਇਬਟੀਜ਼ ਤੋਂ ਲੈ ਕੇ ਹਾਈ ਬੀਪੀ ਵਰਗੀਆਂ ਕਈ ਗੰਭੀਰ ਬਿਮਾਰੀਆਂ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੈ ਮੋਟਾਪਾ","Content":"ਮਾੜੀ ਜੀਵਨ ਸ਼ੈਲੀ ਅਤੇ ਖਾਣ-ਪੀਣ ਦੀਆਂ ਗਲਤ ਆਦਤਾਂ ਮੋਟਾਪੇ ਦੇ ਵਧਣ ਦਾ ਮੁੱਖ ਕਾਰਨ ਹਨ, ਜਿਸ ਨੂੰ ਜੇਕਰ ਸਮੇਂ ਸਿਰ ਕਾਬੂ ਨਾ ਕੀਤਾ ਗਿਆ ਤਾਂ ਭਵਿੱਖ ਵਿੱਚ ਕਈ ਬਿਮਾਰੀਆਂ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਮੋਟਾਪੇ ਦਾ ਸਭ ਤੋਂ ਵੱਧ ਅਸਰ ਸਾਡੇ ਦਿਲ ਅਤੇ ਦਿ","PublishDate":"Fri, 04 Mar 2022 05:11:24 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-world-obesity-day-2022-obesity-can-cause-many-serious-illnesses-ranging-from-diabetes-to-high-bp-9036123.html"},{"Title":"Bihar Crime: ਭਾਗਲਪੁਰ 'ਚ ਦੇਰ ਰਾਤ ਭਿਆਨਕ ਹਮਲਾ, ਕਈ ਮਕੀਨਾਂ ਦੇ ਉੱਡੇ ਪਡ਼ਖੱਚੇ,10 ਦੀ ਮੌਤ, ਕਈ ਜਖ਼ਮੀ","Content":"ਬਿਹਾਰ ਦੇ ਭਾਗਲਪੁਰ ਵਿੱਚ ਤਿੰਨ ਮਾਰਚ 2022 (ਵੀਰਵਾਰ)  ਰਾਤ ਨੂੰ ਜ਼ਬਰਦਸਤ ਵਿਸਫੋਟ ਹੋਇਆ।  ਉਸਦੀ ਗੂੰਜ ਪੂਰੇ ਸ਼ਹਿਰ ਵਿਚ ਸੁਣਾਈ ਦਿੱਤੀ। ਇਸ 'ਚ ਬਹੁਤ ਸਾਰੇ ਘਰਾਂ ਨੂੰ ਨੁਕਸਾਨ ਹੋਇਆ ਹੈ।","PublishDate":"Fri, 04 Mar 2022 05:01:32 +00:00","Link":"https://www.punjabijagran.com/national/general-biharr-crime-horrible-attack-in-bhagalpur-a-horrible-attack-and-many-dead-nine-death-12-injured-9036120.html"},{"Title":"Russia Ukraine War : ਪਰਮਾਣੂ ਪਲਾਂਟ ਦੀ ਘਟਨਾ 'ਤੇ ਬੋਰਿਸ ਜੌਨਸਨ ਨੇ ਜ਼ੇਲੈਂਸਕੀ ਨਾਲ ਕੀਤੀ ਗੱਲ, ਕਿਹਾ- ਯੂਐੱਨ ਦੀ ਐਮਰਜੈਂਸੀ ਬੈਠਕ ਦੀ ਕਰਨਗੇ ਮੰਗ","Content":"ਬ੍ਰਿਟੇਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਬੋਰਿਸ ਜੌਨਸਨ ਨੇ ਯੂਰਪ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਪਰਮਾਣੂ ਪਲਾਂਟ 'ਚ ਲੱਗੀ ਅੱਗ ਬਾਰੇ ਯੂਕਰੇਨ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਵੋਲੋਦੀਮੀਰ ਜ਼ੇਲੈਂਸਕੀ ਨਾਲ ਗੱਲ ਕੀਤੀ ਹੈ। ਜੌਨਸਨ ਨੇ ਪਰਮਾਣੂ ਪਲਾਂਟ ਦੀ ਘਟਨਾ 'ਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟਾਈ ਹੈ। ਜੌਨਸਨ ਨੇ ਜ਼ੇਲੈਂਸਕੀ ਨੂੰ ਕਿਹਾ ਕਿ ਰੂਸੀ ਰਾਸ਼ਟਰਪਤੀ ਵਲਾਦੀਮੀਰ ਪੁਤਿਨ ਦੀਆਂ ਲਾਪਰਵਾਹੀ ਵਾਲੀਆਂ ਕਾਰਵਾਈਆਂ ਹੁਣ ਪੂਰੇ ਯੂਰਪ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਖਤਰਾ ਬਣ ਸਕਦੀਆਂ ਹਨ।","PublishDate":"Fri, 04 Mar 2022 05:00:11 +00:00","Link":"https://www.punjabijagran.com/world/other-country-russia-ukraine-war-boris-johnson-talks-with-zelensky-on-nuclear-plant-incident-says-he-will-demand-un-emergency-meeting-9036122.html"},{"Title":"ਕਰਿਸ਼ਮਾ ਕਪੂਰ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ, ਇਸ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਸੈਫ ਅਲੀ ਖਾਨ ਦੀ ਭੈਣ ਨੇ ਮੀਡੀਆ ਨੂੰ ਲੈ ਕੇ ਪ੍ਰਗਟਾਈ ਨਾਰਾਜ਼ਗੀ, ਜਾਣੋ ਕਾਰਨ","Content":"ਕੋਰੋਨਾ ਦੀ ਤੀਜੀ ਲਹਿਰ ਦਾ ਪ੍ਰਭਾਵ ਹੁਣ ਹੌਲੀ-ਹੌਲੀ ਘੱਟ ਹੋ ਰਿਹਾ ਹੈ। ਪਰ ਅਜਿਹਾ ਨਹੀਂ ਹੈ ਕਿ ਇਸ ਦੇ ਮਾਮਲੇ ਸਾਹਮਣੇ ਨਹੀਂ ਆ ਰਹੇ ਹਨ। ਇਸ ਦੌਰਾਨ ਹੁਣ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰਾ ਕਰਿਸ਼ਮਾ ਕਪੂਰ ਦੇ ਕੋਵਿਡ ਪਾਜ਼ੇਟਿਵ ਹੋਣ ਦੀ ਖਬਰ ਸਾਹਮਣੇ ਆ ਰਹੀ ","PublishDate":"Fri, 04 Mar 2022 04:57:06 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-karisma-kapoor-corona-positive-saif-ali-khan-s-sister-expresses-dissatisfaction-with-media-9036121.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ","Content":"<p>ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਕੇਂਦਰੀ ਨਿਜਾਮ ਤਹਿਤ ‘ਊਰਜਾ ਮੰਤਰਾਲੇ’ ਨੇ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ (ਭਾ.ਬਿ.ਮੈ.ਬੋ) ਵਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਤੋਂ ਕ੍ਰਮਵਾਰ ਮੈਂਬਰ ਊਰਜਾ (ਪਾਵਰ) ਅਤੇ ਮੈਂਬਰ ਸਿੰਚਾਈ ਦੀ ਨਿਯੁਕਤੀ ਕਰਨ ਵਾਲੇ ਨਿਯਮਾਂ ਵਿਚ ਫੇਰ-ਬਦਲ ਕੀਤੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਸ਼ਰਤ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਇਹ ਦੋਵੇਂ ਨਿਯੁਕਤੀਆਂ ਇਹਨਾ ਦੋਵਾਂ ਸੂਬਿਆਂ ਤੋਂ ਹੀ ਭਰੀਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/centers-move-to-steal-punjabs-representation-in-bbmb/\">ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Feb 2022 08:01:47 +00:00","Link":"/centers-move-to-steal-punjabs-representation-in-bbmb/"},{"Title":"ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ","Content":"<p>ਹਰ ਸਮਾਜ ਦੇ ਸਨਮੁਖ ਸਦਾ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰ ਖੜ੍ਹੇ ਹੁੰਦੇ ਹਨ ਜਿਹਨਾ ਨੂੰ ਮੁਖਾਤਿਬ ਹੋਣਾ ਉਸ ਸਮਾਜ ਲਈ ਲਾਜਮੀ ਹੁੰਦਾ ਹੈ। ਵਕਤੀ ਚੁਣੌਤੀਆਂ ਤੇ ਸਰੋਕਾਰਾਂ ਦਾ ਸਬੰਧ ਕਿਸੇ ਚੱਲ ਰਹੀ ਜਾਂ ਮੌਕੇ ਦੀ ਕਿਸੇ ਗੱਲ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਅਜਿਹੀਆਂ ਚਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰਾਂ ਨਾਲ ਜੁੜੀ ਸਮਾਜਿਕ ਸਰਗਰਮੀ ਅਕਸਰ ਉੱਚੀ ਸੁਰ, ਕਾਹਲ ਤੇ ਜੋਸ਼ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ਤੇ ਸਮਾਜ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-parmjet-singh-gazi/\">ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Feb 2022 10:40:01 +00:00","Link":"/article-by-parmjet-singh-gazi/"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ","Content":"<p>ਪੰਜਾਬੀ ਅਦਾਕਾਰ ਅਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਦੀਪ ਸਿੱਧੂ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ, 2022 ਨੂੰ ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਹਾਲ, ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ। ਦੀਪ ਸਿੱਧੂ ਦੀ 15 ਫਰਵਰੀ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਰੋਡ 'ਤੇ ਇੱਕ ਸੜਕ ਦੁਰਘਟਨਾ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/\">ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 11:40:18 +00:00","Link":"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ","Content":"<p>ਅਸੀਂ ਅਰਦਾਸ ਵਿੱਚ ਪੜ੍ਹਦੇ ਹਾਂ “ਸ਼੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਅਤੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਗੁਰਧਾਮਾਂ ਦੇ ਜਿੰਨ੍ਹਾ ਤੋਂ ਪੰਥ ਨੂੰ ਵਿਛੋੜਿਆ ਗਿਆ ਹੈ ਉਹਨਾਂ ਦੇ ਖੁੱਲੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦਾ ਦਾਨ ਪਿਆਰੇ ਖਾਲਸਾ ਜੀ ਨੂੰ ਬਖਸ਼ੋ।” ਹੁਣ ਤਾਂ ਅਸੀਂ ਜ਼ਮੀਨੀ ਹੱਦਾਂ ਉੱਤੇ ਲਾ ਦਿੱਤੀਆਂ ਬੰਦਿਸ਼ਾਂ ਕਰ ਕੇ ਇਹ ਅਰਦਾਸ ਕਰਦੇ ਹਾਂ ਪਰ ਅੱਜ ਤੋਂ 100 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਵੀ ਸਿੱਖਾਂ ਨੇ ਇਹੀ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਦੋਂ ਮਹੰਤ ਨਰਾਇਣ ਦਾਸ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ਦੇ ਨਾਲ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਉੱਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਸੀ,</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malkeet-singh-5/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 04:22:20 +00:00","Link":"/article-by-malkeet-singh-5/"},{"Title":"ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਆਉਂਦੀ 20 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਸਿਆਸਤ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੇ ਅਤੇ ਇੰਡੀਆ ਦੇ ਮਜੂਦਾ ਪ੍ਰਬੰਧ ਹੇਠ ਸੂਬੇ ਦੇ ਸੂਬੇਦਾਰ ਦੀਆਂ ਅਸਲ ਤਾਕਤਾਂ ਤੋਂ ਵਾਕਿਫ ਸੱਜਣ ਇਹਨਾਂ ਚੋਣਾਂ ਦੇ ਅਸਲ ਮਾਇਨੇ ਭਲੀ ਭਾਂਤ ਜਾਣਦੇ ਹਨ ਅਤੇ ਉਹ ਇਸ ਸਭ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਸੇ ਵੀ ਰੱਖ ਰਹੇ ਹਨ। ਪਰ ਇਹ ਵੀ ਹਕੀਕਤ ਹੈ ਕਿ ਵੱਡਾ ਹਿੱਸਾ ਇਹਨਾਂ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਿਹਾ ਹੈ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਅਸਲ ਮੁੱਦਿਆਂ ਨੂੰ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-7/\">ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 10:17:51 +00:00","Link":"/article-by-malket-singh-bhawingarh-7/"},{"Title":"ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ","Content":"<p>ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਲੰਘੀ 11 ਫਰਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਚਲੇ ਆਪਣੇ ਘਰ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ। ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਜੱਜ ਦੇ ਅਹੁਦੇ ਤੋਂ ਸੇਵਾਮੁਕਤ ਹੋਣ ਮਗਰੋਂ ਉਹ ਪੰਜਾਬ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਸਭ ਤੋਂ ਉੱਘੜਵਾਂ ਚਿਹਰਾ ਬਣ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਸੌ ਸਾਲਾਂ ਨੂੰ ਢੁਕੀ ਹੋਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pritam-singh/\">ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 06:29:08 +00:00","Link":"/article-by-pritam-singh/"},{"Title":"ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ","Content":"<p>&#160; ਬ੍ਰਹਿਮੰਡ ਦੇ ਅਨੰਤ ਪਸਾਰੇ ਵਿੱਚ ਮਾਨਵ ਜਾਤੀ ਦਾ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨ ਹੈ। ਆਪਣੀ ਚੇਤਨਤਾ ਦੇ ਸਦਕਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਤਾ ਰੱਖਦਾ ਹੋਇਆ ਮਨੁੱਖ ‘ਸਰਦਾਰ’ ਜੂਨ ਦੀ ਉਪਾਧੀ ਨੂੰ ਵੀ ਹਾਸਿਲ ਕਰਦਾ ਹੈ। ਪਰ ਕੀ ਇਸ ਸਰਦਾਰ ਮਨੁੱਖ ਨੇ ਆਪਣੀ ਸਰਦਾਰੀ ਦੀ ਮਹੱਤਤਾ, ਜ਼ਿੰਮੇਵਾਰੀ, ਭੂਮਿਕਾ ਨੂੰ ਸਮਝਿਆ ਹੈ? ਅੱਜ ਦੇ ਅਤਿ-ਆਧੁਨਿਕ ਯੁੱਗ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਵੀ ਮਨੁੱਖ ਦੀ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh/\">ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 07:11:50 +00:00","Link":"/article-by-vikarmjeet-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਸਤਿਕਾਰ ਲਈ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਣ ਵਾਲੇ ਸਿੰਘਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸੈਨ ਹੋਜ਼ੇ , ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਇੱਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਹੋਇਆ। ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਧੀਰ ਸਿੰਘ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਝਲਮਣ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਹੋਏ ਇਸ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ, ਸਥਾਨਿਕ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-california/\">ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 05:44:14 +00:00","Link":"/sikh-news-california/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਭਗਤ ਰਵਿਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਪੰਥ ਜਦੋਂ ਧਰਤੀ ਦੀ ਸਰਦਾਰੀ ਕਰੇਗਾ ਤਾਂ, ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੀ ਸੋਚ ਅਨੁਸਾਰ ਇਹ ਸੰਸਾਰ ‘ਬੇਗਮਪੁਰਾ ਬਣ ਜਾਏਗਾ। ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਨੇ ਫਰਮਾਇਆ ਹੈ ਕਿ ਹੇ ਮੇਰੇ ਵੀਰ। ਹੁਣ ਮੈਂ ਵਸਣ ਲਈ ਸੋਹਣੀ ਥਾਂ ਲੱਭ ਲਈ ਹੈ। ਉਥੇ ਸੁੱਖ ਹੀ ਸੁੱਖ ਹੈ। ਉਸ ਸ਼ਹਿਰ ਦਾ ਨਾਉਂ ਬੇਗਮਪੁਰਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-gurmail-singh-khalsa/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਭਗਤ ਰਵਿਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Feb 2022 11:23:07 +00:00","Link":"/article-by-gurmail-singh-khalsa/"},{"Title":"ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ ","Content":"<p>ਮੈਂ ਅੱਜ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਤੈਨੂੰ ਇਕ ਸ਼ਹੀਦ ਦੀ ਅਮਰ ਗਾਥਾ ਸੁਣਾਵਾਂ। ਪਰ ਸ਼ੁਰੂ ਕਿਵੇਂ ਕਰਾਂ ? ਕਿਹੜੇ ਸ਼ਹੀਦ ਦੀ ਗੱਲ ਸ਼ੁਰੂ ਕਰਾਂ ? ਤੈਨੂੰ ਤਾਰੂ ਸਿੰਘ ਸ਼ਹੀਦ ਦੀ ਸਾਖੀ ਸੁਣਾਵਾਂ,</p>\n<p><a rel=\"nofollow\" href=\"/sham-singh-attariwala/\">ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ </a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Feb 2022 05:54:15 +00:00","Link":"/sham-singh-attariwala/"}]