[{"Title":"ਫ਼ਾਜ਼ਿਲਕਾ 'ਚ ਵਾਪਰਿਆ ਭਿਆਨਕ ਸੜਕ ਹਾਦਸਾ, ਤੇਜ਼ ਰਫਤਾਰ ਕੈਂਟਰ ਨੇ ਬਾਈਕ ਨੂੰ ਮਾਰੀ ਟੱਕਰ, ਦੋ ਦੀ ਮੌਤ","Content":"ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਖਾਟਵਾਂ ਵਾਸੀ ਪ੍ਰਭੂ ਦਿਆਲ (59) ਵਾਸੀ ਹਸਤਕਲਾ ਫਾਜ਼ਿਲਕਾ ਵਾਸੀ ਜੋਗਿੰਦਰ (45) ਨੂੰ ਖੇਤ ਨਰਮੇ ਦੀ ਚੁਗਾਈ ਲਈ ਮੋਟਰਸਾਈਕਲ ’ਤੇ ਬਿਠਾ ਕੇ ਆਪਣੇ ਪਿੰਡ ਖਾਟਵਾਂ ਲੈ ਕੇ ਜਾ ਰਿਹਾ ਸੀ। ਜਦੋਂ ਉਹ ਅਬੋਹਰ-ਕਿੱਲਿਆਂਵਾਲੀ ਬਾਈਪਾਸ ਦੇ ਬਰਾਈਟਨ ਪਿਅਰ ਨੇੜੇ ਪਹੁੰਚੇ ਤਾਂ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਕੈਂਟਰ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ ਜਿਸ ਕਾਰਨ ਦੋਵਾਂ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ","PublishDate":"Sun, 06 Oct 2024 03:04:21 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-a-terrible-road-accident-happened-in-fazilka-a-speeding-canter-hit-a-bike-two-died-9412257.html"},{"Title":"ਛੁੱਟੀ ਕਰਵਾਉਣ ਲਈ ਵਿਦਿਆਰਥੀ ਨੇ ਦਿੱਤੀ ਸੀ ਸਕੂਲ ਨੂੰ ਬੰਬ ਨਾਲ ਉਡਾਉਣ ਦੀ ਧਮਕੀ, ਪ੍ਰਿੰਸੀਪਲ ਨੂੰ ਭੇਜੀ ਸੀ ਈਮੇਲ","Content":"ਸ਼ਰਾਰਤੀ ਵਿਦਿਆਰਥੀ ਨੇ ਈਮੇਲ ਵਿੱਚ ਲਿਖਿਆ ਸੀ ਕਿ ਸਕੂਲ ਵਿੱਚ ਬੰਬ ਲਗਾ ਦਿੱਤਾ ਗਿਆ ਹੈ ਅਤੇ 5 ਅਕਤੂਬਰ ਨੂੰ ਸਕੂਲ ਨੂੰ ਬੰਬ ਨਾਲ ਉਡਾ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਸ਼ੁੱਕਰਵਾਰ ਦੀ ਸ਼ਾਮ ਨੂੰ ਜਿਵੇਂ ਹੀ ਸ੍ਰੀ ਗੁਰੂ ਹਰਿਕ੍ਰਿਸ਼ਨ ਆਦਰਸ਼ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਧਾਂਦਰਾ ਰੋਡ ਦੇ ਪ੍ਰਿੰਸੀਪਲ ਨੂੰ ਇਹ ਈਮੇਲ ਆਈ ਤਾਂ ਪ੍ਰਿੰਸੀਪਲ ਦੇ ਹੋਸ਼ ਉੱਡ ਗਏ।","PublishDate":"Sun, 06 Oct 2024 02:59:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-student-had-threatened-to-blow-up-the-school-with-a-bomb-to-get-the-leave-sent-an-email-to-the-principal-9412256.html"},{"Title":"ਨਾਨਕਿਆਂ ਵੱਲੋਂ ਮਿਲਦੀ ਜਿਨਸੀ ਵਿਰਾਸਤ, ਇਸ ਬੁਝਾਰਤ ਨੂੰ ਸਮਝਣ ਦੀ ਅਹਿਮ ਜ਼ਰੂਰਤ","Content":"Genetic inheritance : ਬੱਚੇ ਦੇ ਜੰਮਣ ਸਾਰ ਜੋ ਸੁਆਲ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪੁੱਛਿਆ ਜਾਂਦਾ ਹੈ - ਉਹ ਹੈ : ਮੁੰਡਾ ਹੋਇਆ ਕਿ ਕੁੜੀ? ਤੇ ਦੂਸਰਾ ਸੁਆਲ ਹੁੰਦਾ ਹੈ - ਕਿਸ ਉੱਤੇ ਗਿਆ ਹੈ? ਮਾਂ ਵਰਗਾ ਕਿ ਪਿਉ ਵਰਗਾ? ਇਹ ਸੁਆਲ ਬਹੁਤ ਸਰਲ ਤੇ ਸਿੱਧੇ ਲੱਗਦੇ ਹਨ - ਪਰ ਇਨ੍ਹਾਂ ਸੁਆਲਾਂ ਦੇ ਨਾਲ ਮਨੁੱਖੀ ਜਾਤੀ ਦਾ ਸਬੰਧ ਉਸ ਵੇਲੇ ਤੋਂ ਜੁੜਿਆ ਆ ਰਿਹਾ ਹੈ, ਜਿਸ ਵੇਲੇ ਤੋਂ ਆਦਮ ਤੇ ਹਵਾ ਨੇ ਸਵਰਗ ਨਿਕਾਲੇ ਤੋਂ ਬਾਅਦ ਇਸ ਧਰਤੀ ਨੂੰ ਅਪਣਾਇਆ।","PublishDate":"Sun, 06 Oct 2024 02:52:20 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-genetic-inheritance-from-maternal-grandparents-9411942.html"},{"Title":"Panchyat Elections 2024 : ਸਰਪੰਚੀ ਤੋਂ ਸੱਤਾ ਤਕ ਪਹੁੰਚਣ ਵਾਲੇ ਸਿਆਸਦਾਨ","Content":"Panchyat Elections 2024 : ਪੰਚਾਇਤਾਂ ਅਜਿਹਾ ਸਿਆਸੀ ਪਲੇਟਫਾਰਮ ਹੈ ਜਿੱਥੋਂ ਆਮ ਤੌਰ ’ਤੇ ਪਿੰਡਾਂ ਦੇ ਲੋਕ ਸਿਆਸੀ ਪਿੜ ਵਿਚ ਨਿੱਤਰਦੇ ਹਨ ਅਤੇ ਫfਰ ਘਾਗ ਸਿਆਸਤਦਾਨ ਵਜੋਂ ਉਭਰਦੇ ਹੋਏ ਆਪਣੀ ਕਿਸਮਤ ਚਮਕਾਉਂਦੇ ਹਨ। ਪੰਜਾਬ ਦੇ ਕਈ ਆਗੂਆਂ ਨੇ ਆਪਣਾ ਸਿਆਸੀ ਜੀਵਨ ਪੰਚੀ/ਸਰਪੰਚੀ ਤੋਂ ਸ਼ੁਰੂ ਕੀਤਾ ਤੇ ਫਿਰ ਰਾਜ ਤੇ ਦੇਸ਼ ਦੀ ਸਿਆਸਤ ’ਚ ਵੱਡੇ ਆਗੂ ਵਜੋਂ ਵਿਚਰੇ। ","PublishDate":"Sun, 06 Oct 2024 02:37:12 +00:00","Link":"https://www.punjabijagran.com/editorial/general-politicians-who-reached-power-from-sarpanchi-9411939.html"},{"Title":"Panchayat Elections : ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਦੇ ਰੰਗ ’ਚ ਰੰਗਿਆ ਪੰਜਾਬ; ਸਰਪੰਚਾਂ ਤੇ ਪੰਚਾਂ ਨੂੰ ਜਿਤਾਉਣ ਲਈ ਲੱਗ ਰਿਹਾ ਅੱਡੀ-ਚੋਟੀ ਦਾ ਜ਼ੋਰ","Content":"Panchayat Elections : ਚੋਣ ਕਮਿਸ਼ਨ ਪੰਜਾਬ (Election Commission Punjab) ਵੱਲੋਂ ਲੋਕਤੰਤਰ ਦੀ ਮੁੱਢਲੀ ਅਤੇ ਸਭ ਤੋਂ ਹੇਠਲੀ ਇਕਾਈ ਮੰਨੀਆਂ ਜਾਂਦੀਆਂ ਪੰਚਾਇਤਾਂ ਦੀਆਂ ਚੋਣ (Panchayat Elections) ਲਈ 15 ਅਕਤੂਬਰ ਨੂੰ ਚੋਣਾਂ ਕਰਵਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਸੂਬੇ ਦੇ ਸਾਰੇ ਪਿੰਡਾਂ ਵਿਚ ਇਕੋ ਦਿਨ ਵੋਟਾਂ ਪੈਣਗੀਆਂ। ","PublishDate":"Sun, 06 Oct 2024 02:30:14 +00:00","Link":"https://www.punjabijagran.com/editorial/general-panchayats-are-the-basic-units-of-indian-democracy-and-local-administration-9411935.html"},{"Title":"ਹਰਫ਼ ਹਮੇਸ਼ : ਪਿੰਡ ਉਦਾਸ ਹਨ ! ਲੋਭੀਆਂ ਨੇ ਕਈ ਥਾਈਂ ਪਿੰਡਾਂ ਦੀ ਭਾਈਚਾਰਕ ਸਾਂਝ ਨੂੰ ਕੀਤਾ ਲੀਰੋ-ਲੀਰ","Content":"ਵਾਅਦਿਆਂ ਦੇ ਮੱਕੜਜਾਲ਼ ’ਚ ਫਸ ਜਾਣਾ ਉਨ੍ਹਾਂ ਦੀ ਹੋਣੀ ਹੋਇਆ ਕਰਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਲਈ ਸਮਾਂ ਫਰੇਬੀ ਸਾਬਿਤ ਹੁੰਦਾ ਹੈ। ਕਈ ਯੋਗ ਉਮੀਦਵਾਰਾਂ ਦੇ ਕਾਗਜ਼ ਰੱਦ ਕਰ ਦਿੱਤੇ ਹੁੰਦੇ ਹਨ। ਅਜਿਹਾ ਕਰਨ ਲਈ ਕਈ ਆਨੇ-ਬਹਾਨੇ ਲੱਗ ਹੀ ਜਾਂਦੇ ਹਨ। ਚੁੱਲ੍ਹਾ ਟੈਕਸ ਦੀ ਨਿਗੂਣੀ ਰਾਸ਼ੀ ਜਮ੍ਹਾ ਨਾ ਕਰਵਾਉਣੀ ਘੜਿਆ-ਘੜਾਇਆ ਨੁਕਤਾ ਹੁੰਦਾ ਹੈ।","PublishDate":"Sun, 06 Oct 2024 02:21:38 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-village-is-sad-in-many-places-greedy-people-have-destroyed-the-fraternity-of-the-villages-9412150.html"},{"Title":"ਜੰਗ ਦੇ ਕਿਨਾਰੇ ਖੜ੍ਹਾ ਪੱਛਮੀ ਏਸ਼ੀਆ,ਲੱਖਾਂ ਭਾਰਤੀਆਂ ਨੂੰ ਕੱਢਣ ਦੀ ਪੈ ਸਕਦੀ ਹੈ ਜ਼ਰੂਰਤ","Content":"ਈਰਾਨ ਦੇ ਰਵੱਈਏ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਅਮਰੀਕਾ ਨੇ ਪੱਛਮੀ ਏਸ਼ੀਆ ਵਿਚ ਆਪਣੀ ਫ਼ੌਜੀ ਮੌਜੂਦਗੀ ਵਧਾ ਦਿੱਤੀ ਹੈ। ਜੇ ਇਸ ਦੇ ਜਵਾਬ ਵਿਚ ਰੂਸ ਜਾਂ ਚੀਨ ਈਰਾਨ ਦੀ ਮਦਦ ਲਈ ਅੱਗੇ ਆ ਜਾਂਦੇ ਹਨ ਤਾਂ ਪੱਛਮੀ ਏਸ਼ੀਆ ਵਿਸ਼ਵ ਦੀਆਂ ਵੱਡੀਆਂ ਸ਼ਕਤੀਆਂ ਦਾ ਅਖਾੜਾ ਬਣ ਜਾਵੇਗਾ।","PublishDate":"Sun, 06 Oct 2024 02:21:30 +00:00","Link":"https://www.punjabijagran.com/editorial/general-standing-on-the-brink-of-war-west-asia-may-need-to-evacuate-millions-of-indians-9412151.html"},{"Title":"ਵੱਡਾ ਸਵਾਲ ਇਹ ਕਿ ਕੌਣ ਹਨ ਲੋਕਾਂ ਦੇ ਅਸਲ ਨਾਇਕ ?","Content":" ਮਨ-ਪ੍ਰਚਾਵੇ ਦੇ ਉਦਯੋਗ ਨਾਲ਼ ਜੁੜੇ ਹੋਣ ਕਰਕੇ ਕਰੋੜਪਤੀ ਜਾਂ ਅਰਬਪਤੀ ਬਣ ਜਾਂਦੇ ਹਨ। ਇਹ ਸਫਲ ਕਾਰੋਬਾਰੀ ਅਤੇ ਮਨ-ਪ੍ਰਚਾਵਾ ਕਰਨ ਵਾਲ਼ੇ ਲੋਕ ਹਨ। ਉਹ ਵਿਵਹਾਰਕ ਭਾਵ ਪ੍ਰੈਕਟੀਕਲ ਬੰਦੇ ਹਨ। ਜੋ ਲੋਕ ਇਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਨਾਇਕ ਸਮਝਦੇ ਹਨ, ਉਹ ਸਾਨੂੰ ਆਪਣੀ ਸੀਮਤ ਬੁੱਧੀ ਦੀ ਖ਼ਬਰ ਦਿੰਦੇ ਹਨ। ","PublishDate":"Sun, 06 Oct 2024 02:21:23 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-big-question-is-that-who-are-the-real-heroes-of-the-people-9412153.html"},{"Title":"Today's Hukamnama : ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(06-10-2024) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":"ਕੀਆ ਤਉ ਪਰਵਾਣੁ ਹੈ ਜਾ ਸਹੁ ਧਰੇ ਪਿਆਰੁ ॥ ਭਉ ਸੀਗਾਰੁ ਤਬੋਲ ਰਸੁ ਭੋਜਨੁ ਭਾਉ ਕਰੇਇ ॥ ਤਨੁ ਮਨੁ ਸਉਪੇ ਕੰਤ ਕਉ ਤਉ ਨਾਨਕ ਭੋਗੁ ਕਰੇਇ ॥੧॥","PublishDate":"Sun, 06 Oct 2024 02:20:36 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-todays-hukamnama-todays-hukamnama-06-10-2024-sachkhand-sri-harmandir-sahib-ji-amritsar-9412255.html"},{"Title":"ਆਤਮਾ ਦੀ ਉੱਨਤੀ ਲਈ ਸਤਿਗੁਰੂ ਦੀ ਨਜ਼ਰੇ-ਕਰਮ ਬੇਹੱਦ ਜ਼ਰੂਰੀ","Content":"ਹਜ਼ਾਰਾਂ ਲੋਕ ਦੁਨੀਆ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਤੋਂ ਇਕ ਸੰਤ-ਸਤਿਗੁਰੂ ਨੂੰ ਮਿਲਣ ਆਉਂਦੇ ਹਨ ਅਤੇ ਘੰਟਿਆਂ ਤੱਕ ਉਨ੍ਹਾਂ ਦੇ ਦਰਸ਼ਨ ਦੀ ਤਮੰਨਾ ਵਿਚ ਇੰਤਜ਼ਾਰ ਕਰਦੇ ਹਨ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੀ ਆਤਮਾ ਆਪਣੇ ਸਤਿਗੁਰੂ ਦੀ ਮਿਹਰਬਾਨੀ ਹਾਸਲ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ। ਇਕ ਸ਼ਿਸ਼ ਜਦ ਆਪਣੇ ਸਤਿਗੁਰੂ ਦੀ ਨਜ਼ਰੇ-ਕਰਮ ਪਾਉਂਦਾ ਹੈ ਤਾਂ ਉਸ ਦੀ ਆਤਮ-ਜਾਗਿ੍ਰਤੀ ਹੋ ਜਾਂਦੀ ਹੈ।","PublishDate":"Sun, 06 Oct 2024 00:47:28 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-satgurus-gaze-karma-is-very-important-for-the-advancement-of-the-soul-9412154.html"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"}]