[{"Title":"ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਕਰਵਾਏ","Content":"ਗਿਆ ਹੈ ਜਿਸ ਉਪਰੰਤ ਬੀਬੀਆਂ ਵੱਲੋਂ ਰਸ ਭਿੰਨਾ ਕੀਰਤਨ ਕਰ, ਸਮਾਗਮ 'ਚ ਆਈਆਂ ਸੰਗਤਾਂ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ। ਇਸ ਦੇ ਨਾਲ-ਨਾਲ ਸਮਾਗਮ 'ਚ ਆਉਣ ਵਾਲੀਆਂ ਸੰਗਤਾਂ ਲਈ ਗੁਰੂ ਕਾ ਲੰਗਰ ਅਟੁੱਟ ਵਰਤਾਇਆ ਗਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੈਕਟਰ ਅਤੇ ਸ਼ਹਿਰ ਦੀ ਸੁੱਖ ਸ਼ਾਂਤੀ ਲਈ ਕਰਵਾਏ ਗਏ। ਇਸ ਸਮਾਗਮ 'ਚ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਬਲਬੀਰ ਸਿੰਘ ਸਿੱਧੂ ਦੇ ਸਪੁੱਤਰ ਅਤੇ ਮੋਹਾਲੀ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਕਵਰਵੀਰ ਸਿੰਘ ਰੂਬੀ ਸਿੱਧੂ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚ ਕੇ ਹਾਜ਼ਰੀ ਲਵਾਈ ਗਈ ਹੈ। ਇਸ ਮੌਕੇ ਇਨਾਂ੍ਹ ਤੋਂ ਇਲਾਵਾ ਅਨੂਰੀਤ ਕੌਰ, ਹਰਪ੍ਰਰੀਤ ਕੌਰ, ਹਰਮੀਤ ਕੌਰ, ਅਲੀਜਾ, ਲੀਜਾ ਬਾਂਸਲ, ਤਿ੍ਪਤਾ ਵਿੱਜ ਅਤੇ ਮੀਨੂੰ ਗਰੋਵਰ ਦੇ ਨਾਲ ਸੈਕਟਰ ","PublishDate":"Sun, 28 Nov 2021 13:05:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-recitation-of-sri-sukhmani-sahib-ji-conducted-in-sector71-8990662.html"},{"Title":"ਚੰਨੀ ਦੇ ਐਲਾਨ ਸਿਵਾਏ ਲਾਰਿਆਂ ਤੋਂ ਕੁਝ ਵੀ ਨਹੀਂਂ : ਜਥੇ. ਤੋਤਾ ਸਿੰਘ","Content":"ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਮੱਲੇਆਣਾ, ਮੋਗਾ\nਸੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਜਿਉਂ ਹੀ ਹੋਂਦ ਵਿੱਚ ਆਇਆ ਉਸ ਦੀਆਂ ਪੰਜਾਬ ਪ੍ਰਤੀ ਕੁਰਬਾਨੀਆਂ ਹਮੇ","PublishDate":"Sun, 28 Nov 2021 13:04:29 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-state-level-rally-to-be-held-at-village-kili-chahlan-on-december-14-as-centenary-jathedar-tota-singh-8990661.html"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਵੱਲੋਂ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਹਲਕੇ ਦੀ ਫੇਰੀ ਮੁਲਤਵੀ : ਕਾਹਲੋਂ","Content":"ਰਵੀਕਰਨ ਸਿੰਘ ਕਾਹਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਚ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ  30ਦੀ ਫੇਰੀ ਨੂੰ ਲੈ ਕੇ ਹਲਕੇ ਵਿੱਚ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪਾਇਆ ਜਾ ਰਿਹਾ ਸੀ ਅਤੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦੇ  ਸਵਾਗਤ ਸਬੰਧੀ ਰੂਪ ਰੇਖਾ ਵੀ ਤਿਆਰ ਕੀਤੀ ਗਈ ਸੀ।","PublishDate":"Sun, 28 Nov 2021 13:04:28 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-ravikaran-singh-kahlon-talking-to-akali-workers-at-kalanaur-8990660.html"},{"Title":"ਅੱਜ 551 ਹੋਰ ਲੋਕਾਂ ਨੂੰ ਲਗਾਈ ਕੋਵਿਡ ਵੈਕਸੀਨ","Content":"3orona vaccination","PublishDate":"Sun, 28 Nov 2021 13:03:31 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-corona-vaccination-8990659.html"},{"Title":"ਚੰਨੀ ਸਰਕਾਰ ਦੇ ਕਾਰਜ ਸੁਨਹਿਰੀ ਅੱਖਰਾਂ 'ਚ ਲਿਖੇ ਜਾਣਗੇ : ਭੱਠਲ","Content":"ਪੰਜਾਬ ਦੀ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਰਾਜਿੰਦਰ ਕੌਰ ਭੱਠਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਅਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਲੋਕ ਪੱਖੀ ਅਤੇ ਪੰਜਾਬ ਪੱਖੀ ਕਾਰਜਾਂ ਨੂੰ ਇਤਿਹਾਸ ਦੇ ਸੁਨਹਿਰੇ ਪੰਨਿਆਂ 'ਤੇ ਲਿਖਿਆ ਜਾਵੇਗਾ ਅਤੇ ਚੰਨੀ ਸਰਕਾਰ ਦੀ ਕਾਰਜਗੁਜਾਰੀ ਨੇ ਪੰਜਾਬ ਵਿੱਚ ਮੁੜ ਕਾਂਗਰਸ ਸਰਕਾਰ ਬਣਨ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕੀਤਾ ਹੈ। ਬੀਬੀ ਭੱਠਲ ਅੱਜ ਇਥੇ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਸੂਬਾ ਸਕੱਤਰ ਅਤੇ ਟਕਸਾਲੀ ਕਾਂਗਰਸੀ ਆਗੂ ਹੰਸ ਰਾਜ ਗੁਪਤਾ ਦੇ ਭਰਾ ਅਮਰ ਨਾਥ ਦੇ ਭੋਗ ਅਤੇ ਅੰਤਿਮ ਅਰਦਾਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਉਪਰੰਤ ਪੱਤਰਕਾਰਾਂ ਨਾ","PublishDate":"Sun, 28 Nov 2021 13:03:30 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-work-done-by-the-channi-government-will-be-written-on-the-golden-pages-of-history-bhattal-8990658.html"},{"Title":"ਵਾਹਿਗੁਰੂ ਨੂੰ ਭੁੱਲ ਜਾਣਾ ਸਭ ਤੋਂ ਵੱਡਾ ਦੁੱਖ : ਸੰਤ ਅਮੀਰ ਸਿੰਘ","Content":"ਜਵੱਦੀ ਟਕਸਾਲ ਦੇ ਬਾਨੀ ਸ਼ੋ੍ਮਣੀ ਗੁਰਮਤਿ ਸੰਗੀਤ ਪ੍ਰਚਾਰਕ ਸੱਚਖੰਡਵਾਸੀ ਸੰਤ ਬਾਬਾ ਸੁੱਚਾ ਸਿੰਘ ਵੱਲੋਂ ਗੁਰਮਤਿ ਦੇ ਪ੍ਰਚਾਰ ਅਤੇ ਪ੍ਰਸਾਰ ਲਈ ਆਰੰਭੇ ਕਾਰਜਾਂ ਦੀ ਲੜੀ ਤਹਿਤ ਐਤਵਾਰ ਨੂੰ ਹਫਤਾਵਾਰੀ ਨਾਮ ਅਭਿਆਸ ਸਮਾਗਮ ਹੋਇਆ। ਸ਼੍ਰੋਮਣੀ ਸਿੱਖ ਪ੍ਰਚਾਰਕ ਸੰਤ ਬਾਬਾ ਅ","PublishDate":"Sun, 28 Nov 2021 13:01:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-news-8990657.html"},{"Title":"ਬੱਧਨੀ ਕਲਾਂ ਵਿਖੇ ਬੱਸ ਅੱਡਾ ਨਾ ਹੋਣ ਕਾਰਨ ਲੋਕ ਪਰੇਸ਼ਾਨ","Content":"ਮਨਦੀਪ ਸਿੰਘ ਝਾਂਜੀ, ਬੱਧਨੀ ਕਲਾਂ\nਕਸਬਾ ਬੱਧਨੀ ਕਲਾਂ ਜੋ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦੇ ਰਾਜ ਵੇਲੇ ਤਹਿਸੀਲ ਦਾ ਦਰਜਾ ਰੱਖਦਾ ਸੀ,","PublishDate":"Sun, 28 Nov 2021 12:57:55 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-people-are-disturbed-due-to-nonavailability-of-bus-stand-at-badhni-kalan-8990656.html"},{"Title":"ਬੇਰੁਜ਼ਗਾਰਾਂ ਤੇ ਕੱਚੇ ਕਾਮਿਆਂ 'ਤੇ ਤਸ਼ੱਦਦ ਨਿੰਦਣਯੋਗ : ਗਰਗ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਬਰਨਾਲਾ ਫੇਰੀ ਦੌਰਾਨ ਆਪਣੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕਾਂ, ਸਿਹਤ ਮੁਲਾਜਮਾਂ ਤੇ ਕੱਚੇ ਮੁਲਾਜਮਾਂ ਉਪਰ ਤੱਸ਼ਦਦ ਢਾਹੁਣਾ ਲੋਕਤੰਤਰ ਦਾ ਘਾਣ ਹੈ। ਉਪਰੋਕਤ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਸ਼ੋ੍ਅਦ(ਬ) ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਤੇ ਸਾਬਾਕਾ ਸਾਂਸਦੀ ਸਕੱਤਰ ਬਾਬੂ ਪ੍ਰਕਾਸ਼ ਚੰਦ ਗਰਗ ਨੇ ਕਿਹਾ ਕਿ ਆਪਣੀਆਂ ਹੱਕਾਂ ਦੀ ਪੂਰਤੀ ਲਈ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨਾ ਹਰੇਕ ਦਾ ਸੰਵਿਧਾਨਿਕ ਹੱਕ ਹੈ, ਪੰ੍ਤੂ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ 'ਤੇ ਤਸ਼ੱਦਦ ਕਰਵਾ ਕੇ ਅਤੇ ਪਰਚੇ ਦਰਜ਼ ਕਰਵਾ","PublishDate":"Sun, 28 Nov 2021 12:57:54 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-violence-against-unemployed-and-unskilled-workers-destroys-democracy-garg-8990655.html"},{"Title":"ਮਜ਼ਦੂਰ ਮੰਗਾਂ ਦੇ ਹੱਲ ਲਈ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਦਾ ਐਲਾਨ","Content":"ਪੇਂਡੂ ਤੇ ਖੇਤ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਾਂਝੇ ਮੋਰਚੇ ਵੱਲੋਂ ਭਖ਼ਦੀਆਂ ਮਜ਼ਦੂਰ ਮੰਗਾਂ ਨੂੰ ਲੈਕੇ 12 ਦਸੰਬਰ ਨੂੰ ਰੇਲਾਂ ਜਾਮ ਕਰਨ ਦੇ ਸੱਦੇ ਨੂੰ ਸਫ਼ਲ ਬਣਾਉਣ ਲਈ ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਪਿੰਡ-ਪਿੰਡ ਮੀਟਿੰਗਾਂ ਤੇ ਰੈਲੀਆਂ ਕਰਨ ਰਾਹੀਂ ਪਿੰਡ ਪੱਧਰ 'ਤੇ ਮੁਹਿੰਮ ਵਿੱਢੀ ਜਾਵੇਗੀ ਅਤੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਜਨਤਕ ਡੈਪੂਟੇਸ਼ਨ ਵੀ ਮਿਲ਼ੇ ਜਾਣਗੇ। ਇਹ ਫੈਸਲਾ ਅੱਜ","PublishDate":"Sun, 28 Nov 2021 12:57:53 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-announcing-a-village-level-campaign-for-12-train-jams-to-enforce-labor-demands-8990654.html"},{"Title":"ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਆਪਣੇ ਪਹਿਲੇ ਸੰਬੋਧਨ ’ਚ ਗਨੀ ’ਤੇ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਤੇ ਵਿੱਤੀ ਹੇਰਾਫੇਰੀ ਦੇ ਲਾਏ ਦੋਸ਼, ਲਾਈ ਮਦਦ ਦੀ ਗੁਹਾਰ","Content":"ਭਿਆਨਕ ਆਰਥਿਕ ਤੰਗੀ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੁਹੰਮਦ ਹਸਨ ਅਖੁੰਦ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਆਪਣੇ ਪਹਿਲੇ ਜਨਤਕ ਸੰਬੋਧਨ ’ਚ ਦੁਨੀਆ ਨੂੰ ਭਰੋਸਾ ਦਿਵਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਦੇਸ਼ ਹੋਰਨਾਂ ਸਾਰੇ ਦੇਸ਼ਾਂ ਨਾਲ ਚੰਗੇ ਸਬੰਧ ਰੱਖਣਾ ਚਾਹੁੰਦਾ ਹੈ।","PublishDate":"Sun, 28 Nov 2021 12:57:26 +00:00","Link":"https://www.punjabijagran.com/world/other-country-in-his-first-address-the-caretaker-prime-minister-of-afghanistan-accused-guinea-of-corruption-and-financial-manipulation-and-called-for-help-8990650.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]