[{"Title":"ਡਾ. ਸਿੰਗਲਾ ਦੇ ਸੰਪਰਕ 'ਚ ਰਹੇ ਕੰਪਨੀ ਅਧਿਕਾਰੀਆਂ ਤੋਂ ਹੋਵੇਗੀ ਪੁੱਛਗਿੱਛ","Content":" ਭਿ੍ਸ਼ਟਾਚਾਰ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗਿ੍ਫਤਾਰ ਕੀਤੇ ਗਏ ਸਾਬਕਾ ਸਿਹਤ ਮੰਤਰੀ ਡਾ. ਵਿਜੇ ਸਿੰਗਲਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਭਾਣਜੇ ਤੇ ਓਐੱਸਡੀ ਪ੍ਰਦੀਪ ਕੁਮਾਰ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੁਲਿਸ ਉਨ੍ਹਾਂ ਕੰਪਨੀਆਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਤੋਂ ਪੁੱਛਗਿੱਛ ਕਰਨ ਦੀ ਤਿਆਰੀ ਵਿਚ ਹੈ ਜੋ ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਦੇ ਸੰਪਰਕ ਵਿਚ ਸਨ।","PublishDate":"Thu, 26 May 2022 18:16:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dr-company-officials-who-have-been-in-touch-with-singla-will-be-questioned-9079258.html"},{"Title":"ਪਾਕਿ ਤੋਂ ਆਏ ਡਰੋਨ ਵਲੋਂ ਸੁੱਟੀ ਗਈ ਹੈਰੋਇਨ ਬਰਾਮਦ","Content":" ਬੀਤੀ ਰਾਤ ਭਾਰਤ-ਪਾਕਿ ਸਰਹੱਦ 'ਤੇ ਬੀਐੱਸਐੱਫ ਨੇ ਪਾਕਿ ਤੋਂ ਡਰੋਨ ਵੱਲੋਂ ਸੁੱਟੀ ਗਈ ਹੈਰੋਇਨ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਬੀਤੀ ਰਾਤ ਕੋਈ 12 ਵਜੇ ਦੇ ਕਰੀਬ ਸਰਹੱਦ ਬੀਓਪੀ ਭਰੋਪਾਲ 'ਤੇ ਤਾਇਨਾਤ ਬੀਐੱਸਐਫ ਦੀ 144 ਬਟਾਲੀਅਨ ਦੇ ਜਵਾਨਾਂ ਨੂੰ ਬਾਰਡਰ ਪਿਲਰ ਨੰਬਰ 117/16 ਦੇ ਲਾਗੇ ਡਰੋਨ ਦੀ ਅਵਾਜ਼ ਸੁਣੀ।","PublishDate":"Thu, 26 May 2022 18:10:23 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-heroin-recovered-from-pakistan-drone-9079231.html"},{"Title":"Instagram Down: ਹਜ਼ਾਰਾਂ ਉਪਭੋਗਤਾਵਾਂ ਲਈ ਇੰਸਟਾਗ੍ਰਾਮ ਹੋਇਆ ਡਾਊਨ","Content":"ਮੇਟਾ ਪਲੇਟਫਾਰਮ ਇੰਕ ਦਾ ਚਿੱਤਰ-ਸ਼ੇਅਰਿੰਗ ਪਲੇਟਫਾਰਮ ਇੰਸਟਾਗ੍ਰਾਮ ਵੀਰਵਾਰ ਨੂੰ ਹਜ਼ਾਰਾਂ ਉਪਭੋਗਤਾਵਾਂ ਲਈ ਡਾਊਨ ਹੋ ਗਿਆ, ਆਊਟੇਜ-ਟਰੈਕਿੰਗ ਵੈੱਬਸਾਈਟ ਡਾਊਨਡੇਟੈਕਟੋਰ ਡਾਟ ਕਾਮ ਦੇ ਅਨੁਸਾਰ. 6,000 ਤੋਂ ਵੱਧ ਯੂਜ਼ਰਸ ਨੇ Instagram DownDetector 'ਤੇ ਡਾਊਨ ਹੋਣ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ ਹੈ।","PublishDate":"Thu, 26 May 2022 17:55:50 +00:00","Link":"https://www.punjabijagran.com/national/general-instagram-down-instagram-down-for-thousands-of-users-9079308.html"},{"Title":"ਵੇਸਵਾਗਮਨੀ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੰਨਿਆ ਪੇਸ਼ਾ, ਸੈਕਸ ਵਰਕਰਾਂ ਨੂੰ ਹੁਣ ਪੁਲਿਸ ਨਹੀਂ ਕਰ ਸਕੇਗੀ ਪਰੇਸ਼ਾਨ, ਸਖ਼ਤ ਨਿਰਦੇਸ਼ ਹੋਏ ਜਾਰੀ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸਾਰੇ ਸੂਬਿਆਂ ਤੇ ਕੇਂਦਰ ਸ਼ਾਸਿਤ ਪ੍ਰਦੇਸ਼ਾਂ ’ਚ ਪੁਲਿਸ ਦਸਤਿਆਂ ਨੂੰ ਸੈਕਸ ਵਰਕਰਾਂ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਬੱਚਿਆਂ ਨਾਲ ਸਨਮਾਨਪੂਰਵਕ ਵਿਵਹਾਰ ਕਰਨ ਤੇ ਮੌਖਿਕ ਤੇ ਸਰੀਰਕ ਰੂਪ ਨਾਲ ਦੁਰਵਿਹਾਰ ਨਾ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। ਜਸਟਿਸ ਐੱਲ ਨਾਗੇਸ਼ਵਰ ਰਾਓ, ਜਸਟਿਸ ਬੀਆਰ ਗਵਈ ਤੇ ਜਸਟਿਸ ਏਐੱਸ ਬੋਪੰਨਾ ਦੇ ਬੈਂਚ ਨੇ ਕਈ ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਇਸ ਦੇਸ਼ ’ਚ ਸਾਰੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਜਿਹੜੀ ਸੰਵਿਧਾਨਕ ਸੁਰੱਖਿਆ ਪ੍ਰਾਪਤ ਹੈ, ਉਸ ਨੂੰ ਉਨ੍ਹਾਂ ਅਧਿਕਾਰੀਆਂ ਵਲੋਂ ਧਿਆਨ ’ਚ ਰੱਖਿਆ ਜਾਵੇ, ਜਿਹੜੇ ਗ਼ੈਰ-ਨੈਤਿਕ ਵਪਾਰ (ਰੋਕੂ) ਐਕਟ 1956 ਦੇ ਤਹਿਤ ਫਰਜ਼ ਨਿਭਾਉਂਦੇ ਹਨ।","PublishDate":"Thu, 26 May 2022 17:46:01 +00:00","Link":"https://www.punjabijagran.com/national/general-supreme-court-recognizes-prostitution-as-a-profession-sex-workers-can-no-longer-be-harassed-by-police-strict-instructions-issued-9079307.html"},{"Title":"ਛੋਲੇ-ਪੂੜੀਆਂ ਦਾ ਲੰਗਰ ਲਗਾਇਆ","Content":"ਪੀਰ ਬਾਬਾ ਬੇਦੀ ਸ਼ਾਹ ਦੇ ਸਾਲਾਨਾ ਮੇਲੇ ਤੇ ਭੰਡਾਰੇ ਸਬੰਧੀ ਸਥਾਨਕ ਸਮਰਾਲਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਲਕਸ਼ਮੀ ਮਾਰਕੀਟ ਵਿਖੇ ਜਗਦੰਬੇ ਇੰਟਰਨੈਸ਼ਨਲ ਵਲੋਂ ਦੇਸੀ ਿਘਓ ਦੇ ਛੋਲੇ-ਪੂੜੀਆਂ ਦਾ ਲੰਗਰ ਲਗਾਇਆ ਗਿਆ।\n ਇਸ ਮੌਕੇ ਸੇਵਾ ਕਰਨ ਵਾਲਿਆਂ 'ਚ ਬਲਵਿੰਦਰ ਸਿੰਘ ਝੜੌਦੀ, ਦਵਿੰਦਰ ਸਿੰਘ, ਸਮਾਜ ਸੇਵੀ ਸ਼ਿਵ ਕੁਮਾਰ ਸ਼ਿਵਲੀ, ਸਰਪੰਚ ਜਗਦੇਵ ਸਿੰਘ ਸੈਸੋਂਵਾਲ, ਕੌਂਸਲਰ ਵਿਜੈ ਚੌਧਰੀ, ਵਿਨੀਤ ਕੁਮਾਰ ਝੜੌਦੀ, ਦਰਸ਼ਨ ਸਿੰਘ, ਭੁਪਿੰਦਰ ਰਾਮਗੜ੍ਹ, ਲਵਲੀ ਰਾਮਗੜ੍ਹ, ਗਗਨ ਗੜ੍ਹੀ, ਬਲਜੀਤ ਸਿੰਘ ਜਮਾਲਪੁਰ ਵੀ ਮੌਜੂਦ ਸਨ।","PublishDate":"Thu, 26 May 2022 16:40:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-anchored-the-chholepudis-9079300.html"},{"Title":"72 ਸਾਲ ਬਜ਼ਰਗ ਸ਼ਰਮਾ ਨੇ ਸੋਨੇ ਦੇ ਤਗਮੇ ਜਿੱਤੇ, ਸਨਮਾਨ","Content":"ਬੀਤੇ ਦਿਨੀ ਪਾਂਡੂਚੇਰੀ (ਤਮਿਲਨਾਡੂ) ਵਿਖੇ ਬਜ਼ੁਰਗਾਂ ਦੀਆਂ ਹੋਈਆਂ ਦੋੜਾਂ 'ਚ ਖੰਨਾ ਸ਼ਹਿਰ ਦੇ ਸੁਰਿੰਦਰ ਸ਼ਰਮਾ (72) ਨੇ ਸੋਨੇ ਦਾ ਤਗਮਾ ਜਿੱਤ ਕੇ ਖੰਨਾ ਸ਼ਹਿਰ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕੀਤਾ।  ਸ਼ਹਿਰ ਵਿਖੇ ਸੁਰਿੰਦਰ ਸ਼ਰਮਾ ਦੇ ਪਹੁੰਚਣ 'ਤੇ ਵਾਰਡ 19 ਦੇ ਕੌਸਲਰ ਪਤੀ ਹਰਜੀਤ ਸਿੰਘ ਵਿੱਕੀ ਭਾਟੀਆ ਤੇ ਨੰਦ ਸਿੰਘ ਐਵਨਿਊ ਦੀ ਮੁਹੱਲਾ ਸੁਧਾਰ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰਾਂ  ਵੱਲੋਂ ਸੁਰਿੰਦਰ ਸ਼ਰਮਾ ਦਾ ਸਿਰੋਪਾਓ ਪਾ ਕੇ ਸਨਮਾਨ ਕੀਤਾ ਤੇ ਲੱਡੂਆਂ ਨਾਲ ਮੂੰਹ ਮਿੱਠਾ ਕਰਵਾ ਕੇ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। \nਡੀਐੱਸਪੀ ਖੰਨਾ ਰਾਜਨ ਪਰਮਿੰਦਰ ਨੇ ਵੀ ਸੁਰਿੰਦਰ ਸ਼ਰਮਾ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ। ਸੁਰਿੰਦਰ ਸ਼ਰਮਾ ਨੇ ਦਸਿਆ ਉਨ੍ਹਾਂ ਨੇ 5 ਕਿਲੋਮੀਟਰ ਦੌੜ 'ਚ 2 ਸੋਨੇ ਦੇ ਤਗ","PublishDate":"Thu, 26 May 2022 16:38:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-72yearold-sharma-wins-gold-honors-9079299.html"},{"Title":"ਪੋ੍. ਨੌਸ਼ਹਿਰਵੀ ਦੀ ਯਾਦ 'ਚ ਸਮਾਗਮ ਕੱਲ੍ਹ","Content":"ਪੋ੍. ਹਮਦਰਦਵੀਰ ਨੌਸ਼ਹਿਰਵੀ ਯਾਦਗਾਰੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਪਿੰ੍ਸੀਪਲ (ਡਾ.) ਪਰਮਿੰਦਰ ਸਿੰਘ ਬੈਨੀਪਾਲ ਨੇ ਦੱਸਿਆ ਸਵ. ਪੋ੍. ਹਮਦਰਦਵੀਰ ਨੌਸ਼ਹਿਰਵੀ ਦੀ ਦੂਸਰੀ ਬਰਸੀ ਮੌਕੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਨੂੰ ਤਾਜ਼ਾ ਰੱਖਣ ਸਬੰਧੀ ਸਮਾਗਮ 28 ਮਈ, ਦਿਨ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਸਵੇਰੇ 9 ਵਜੇ ਮੁੱਖ ਅਧਿਆਪਕ ਮੇਘ ਸਿੰਘ ਜਵੰਦਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਉਟਾਲਾਂ ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੌਕੇ ਜਿੱਥੇ ਵਿਦਿਆਰਥੀ ਪੋ੍. ਹਮਦਰਦਵੀਰ ਨੌਸ਼ਹਿਰਵੀ ਦੀਆਂ ਕਵਿਤਾਵਾਂ ਦਾ ਉਚਾਰਨ ਕਰਨਗੇ ਉੱਥੇ ਪੰਜਾਬੀ ਦੇ ਸੁੰਦਰ ਲਿਖਾਈ ਮੁਕਾਬਲੇ ਵੀ ਕਰਵਾਏ ਜਾਣਗੇ। ਉਪਰੋਕਤ ਮੁਕਾਬਲਿਆਂ ਦੇ ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਤੋਂ ਇਲਾਵਾ ਛੇਵੀਂ ਤੋਂ ਦਸਵੀਂ ਜਮਾਤ ਤੱਕ ਦ","PublishDate":"Thu, 26 May 2022 16:34:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-prof-ceremony-in-memory-of-hamdardveer-nausheervi-on-28th-9079298.html"},{"Title":"ਪਿੰਡ ਸੋਮਲ ਖੇੜੀ 'ਚ ਭਗਵਤੀ ਜਾਗਰਣ ਕੱਲ੍ਹ","Content":"ਮਾਂ ਨੈਣਾ ਦੇਵੀ ਜਾਗਰਣ ਕਮੇਟੀ ਸੋਮਲ ਖੇੜੀ ਵੱਲੋਂ ਸਲਾਨਾ 6ਵਾਂ ਮਾਂ ਭਗਵਤੀ ਵਿਸ਼ਾਲ ਜਾਗਰਣ 28 ਮਈ ਦਿਨ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਕੁਲਦੀਪ ਸਿੰਘ ਸੋਮਲ, ਖਜਾਨਚੀ ਸੁਰਿੰਦਰ ਸਿੰਘ, ਪ੍ਰਬੰਧਕ ਪਿੰ੍ਸ ਪਾਲ ਵਰਮਾ, ਜਗਦੇਵ ਕੁਮਾਰ ਤੇ ਮਿਸਤਰੀ ਜਸਪਾਲ ਸਿੰਘ ਪੱਪੂ ਆਦਿ ਨੇ ਦੱਸਿਆ ਕਿ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਸੋਮਲ ਖੇੜੀ ਦੀ ਗਰਾਉਡ ਵਿਖੇ ਜਾਗਰਣ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਸ 'ਚ ਪੰਜਾਬ ਦੇ ਨਾਮੀ ਭਜਨ ਗਾਇਕ ਵਿਸ਼ਵਜੀਤ ਐਂਡ ਪਾਰਟੀ ਸੰਗਰੂਰ ਵਾਲੇ ਮਾਤਾ ਦਾ ਗੁਣਗਾਨ ਕਰਨਗੇ ਤੇ ਸੁੰਦਰ ਝਾਕੀਆਂ ਦੇਖਣਯੋਗ ਹੋਣਗੀਆਂ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਜਲੇਬੀਆਂ ਦਾ ਭੰਡਾਰਾ ਤੇ ਛਬੀਲ ਵੀ ਲਗਾਈ ਜਾਵੇਗੀ।","PublishDate":"Thu, 26 May 2022 16:32:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bhagwati-jagran-on-28th-at-village-somal-kheri-9079297.html"},{"Title":"ਬੀਡੀਪੀਓ ਦਫ਼ਤਰ ਦੋਰਾਹਾ 'ਚ ਹੋਈ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਮੀਟਿੰਗ","Content":"ਬਲਾਕ ਦੋਰਾਹਾ 'ਚ ਵੀਰਵਾਰ ਬੀਡੀਪੀਓ ਰਾਮਪਾਲ ਸਿੰਘ ਵਲੋਂ ਦਫਤਰ 'ਚ ਸਦਭਾਵਨਾ ਤਹਿਤ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ, ਜਿਸ 'ਚ ਬਲਾਕ ਦੋਰਾਹਾ ਦੇ ਸਮੂਹ ਫੀਲਡ ਤੇ ਦਫ਼ਤਰੀ ਸਟਾਫ ਨੇ ਬਲਾਕ ਦੋਰਾਹਾ ਨੂੰ ਪੰਜਾਬ 'ਚੋਂ ਪਹਿਲੀ ਕਤਾਰ 'ਚ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਸਾਰੇ ਸਟਾਫ ਵੱਲੋਂ ਵੱਧ ਤੋਂ ਵੱਧ ਸਹਿਯੋਗ ਦੇਣ ਦਾ ਵਾਅਦਾ ਕੀਤਾ।\n ਇਸ 'ਚ ਮਨਰੇਗਾ ਤੋਂ ਹਰਵਿੰਦਰਜੀਤ ਸਿੰਘ ਨੂੰ ਬਲਾਕ ਪ੍ਰਧਾਨ ਦੋਰਾਹਾ ਤੇ ਪੰਚਾਇਤ ਸਕੱਤਰਾਂ 'ਚੋਂ ਨਿਤਿਨ ਮਹੰਤ ਨੂੰ ਬਲਾਕ ਪ੍ਰਧਾਨ ਬਣਿਆ ਗਿਆ।  ਬਲਾਕ ਦੋਰਾਹਾ ਨੂੰ ਹਰਿਆ ਭਰਿਆ ਬਣਾਉਣ ਲਈ 62 ਪਿੰਡਾਂ 'ਚ ਜੁਲਾਈ ਮਹੀਨੇ 62 ਹਜਾਰ ਬੂਟੇ ਲਗਾਉਣ ਲਈ  ਭਰਪੂਰ ਯਤਨ ਕੀਤੇ ਜਾਣਗੇ। ਇਸ ਮੌਕੇ ਸਰਜੀਤ ਸਿੰਘ ਗਿੱਲ, ਏਈ ਕਮਲੇਸ਼ ਰਾਣ","PublishDate":"Thu, 26 May 2022 16:30:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-employees-meeting-held-at-bdpo-office-doraha-9079296.html"},{"Title":"ਨਾਇਬ ਪਟਵਾਰੀਆਂ ਨੇ ਨੌਕਰੀਆਂ ਲਈ ਦਿੱਤਾ ਮੰਗ ਪੱਤਰ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸੇਵਾ ਮੁਕਤ ਪਟਵਾਰੀਆਂ ਨੂੰ ਨੌਕਰੀਆਂ 'ਤੇ ਰੱਖਣ ਸਬੰਧੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸ ਨੂੰ ਲੈ ਕੇ ਨਾਇਬ ਪਟਵਾਰੀਆਂ 'ਚ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਭਾਰੀ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਨਾਇਬ ਪਟਵਾਰੀਆਂ ਵੱਲੋਂ ਸੇਵਾ ਮੁਕਤ ਪਟਵਾਰੀਆਂ ਦੀ ਥਾਂ 'ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨੌਕਰੀ ਦੇਣ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨਾਂ ਖੰਨਾ ਦੇ ਵਿਧਾਇਕ ਤਰੁਣਪ੍ਰਰੀਤ ਸਿੰਘ ਸੋਂਦ ਨੂੰ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ ਗਿਆ। ਪ੍ਰਧਾਨ ਨਰਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਉਨ੍ਹਾਂ ਕੋਲ ਇਸ ਕੰਮ ਦਾ ਲੰਮਾ ਤਜਰਬਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਨਾਇਬ ਪਟਵਾਰੀ ਇਸ ਕੰਮ 'ਚ ਲੱਗੇ ਹੋਣ ਕਰਕੇ ਜਿਆਦਾ ਉਮਰ ਦੇ ਹੋ ਚੁੱਕੇ ਹਨ ਤੇ ਹੁਣ ਉਹ ਕਿਸੇ ਹੋਰ ਨੌਕਰੀ ਦੇ ਵੀ ਯੋਗ ਨਹੀਂ ਹਨ। ਉਨ੍ਹਾਂ","PublishDate":"Thu, 26 May 2022 16:28:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-demand-letter-for-giving-jobs-to-naib-patwaris-9079295.html"},{"Title":"ਝੂਠੇ ਮੁਕਾਬਲੇ ’ਚ 10 ਸਿੱਖ ਮੁੰਡਿਆਂ ਨੂੰ ‘ਖਪਾਉਣ’ ਵਾਲੇ 34 ਪੁਲਿਸੀਆਂ ਨੂੰ ਜ਼ਮਾਨਤ ਨਹੀਂ","Content":"ਪ੍ਰਯਾਗਰਾਜ: ਅਲਾਹਾਬਾਦ ਹਾਈ ਕੋਰਟ ਨੇ ਮਹੱਤਵਪੂਰਨ ਫ਼ੈਸਲੇ ਵਿੱਚ ਪੀਏਸੀ ਦੇ ਉਨ੍ਹਾਂ 34 ਕਾਂਸਟੇਬਲਾਂ ਨੂੰ ਜ਼ਮਾਨਤ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ","PublishDate":"Thu, 26 May 2022 21:35:35 +00:00","Link":"http://punjabnewsusa.com/top-news/19150/%e0%a8%9d%e0%a9%82%e0%a8%a0%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a8%b2%e0%a9%87-%e0%a8%9a-10-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%ae%e0%a9%81%e0%a9%b0%e0%a8%a1/"},{"Title":"ਹੁਣ ਅਜਮੇਰ ਸਰੀਫ਼ ਦਰਗਾਹ ‘ਤੇ ਵੀ ਹਿੰਦੂ ਮੰਦਰ ਹੋਣ ਦਾ ਦਾਅਵਾ!","Content":"ਅਜਮੇਰ : ਗਿਆਨਵਾਪੀ, ਤਾਜ ਮਹਿਲ ਅਤੇ ਕੁਤੁਬ ਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਜਮੇਰ ਵਿੱਚ ਸਥਿਤ ਖਵਾਜਾ ਗਰੀਬ ਨਵਾਜ਼ ਦੀ ਦਰਗਾਹ ਨੂੰ","PublishDate":"Thu, 26 May 2022 21:22:54 +00:00","Link":"http://punjabnewsusa.com/top-news/19124/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%85%e0%a8%9c%e0%a8%ae%e0%a9%87%e0%a8%b0-%e0%a8%b8%e0%a8%b0%e0%a9%80%e0%a9%9e-%e0%a8%a6%e0%a8%b0%e0%a8%97%e0%a8%be%e0%a8%b9-%e0%a8%a4%e0%a9%87-%e0%a8%b5%e0%a9%80/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਗਠਿਤ ਕਮੇਟੀ ਕਰੇਗੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਾਲ ਮੁਲਾਕਾਤ : ਧਾਮੀ","Content":"ਪਟਿਆਲਾ : ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰਨ ਤੋਂ ਬਾਅਦ ਵੀ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਜੇਲ੍ਹਾਂ ਵਿੱਚ ਬੰਦ, ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਗਠਿਤ","PublishDate":"Thu, 26 May 2022 21:18:35 +00:00","Link":"http://punjabnewsusa.com/punjab-news/19123/%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%b2%e0%a8%88-%e0%a8%97%e0%a8%a0/"},{"Title":"ਅੰਬੈਸਡਰ ਕਾਰ ਹੁਣ ਇਲੈਕਟ੍ਰਿਕ ਰੂਪ ‘ਚ ਵਿਕਰੀ ਲਈ ਵਾਪਸ ਆਵੇਗੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਦੇਸ਼ ਦੇ ਸਭ ਤੋਂ ਮਸ਼ਹੂਰ ਵਾਹਨਾਂ ਵਿੱਚੋਂ ਇੱਕ, ਅੰਬੈਸਡਰ ਇੱਕ ਵਾਰ ਫਿਰ ਵਿਕਰੀ ਲਈ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 26 May 2022 21:14:57 +00:00","Link":"http://punjabnewsusa.com/top-news/19126/%e0%a8%85%e0%a9%b0%e0%a8%ac%e0%a9%88%e0%a8%b8%e0%a8%a1%e0%a8%b0-%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%87%e0%a8%b2%e0%a9%88%e0%a8%95%e0%a8%9f%e0%a9%8d%e0%a8%b0%e0%a8%bf/"},{"Title":"ਹਾਈ ਕੋਰਟ ਨੇ ਗਿਆਸਪੁਰਾ ਖ਼ਿਲਾਫ਼ ਦਰਜ ਮਾਮਲੇ ਦੀ ਮੰਗੀ ਸਟੇਟਸ ਰਿਪੋਰਟ","Content":"ਖੰਨਾ/ਅਮਲੋਹ : ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਪਾਇਲ ਤੋਂ ਵਿਧਾਇਕ ਇੰਜੀ. ਮਨਵਿੰਦਰ ਸਿੰਘ ਗਿਆਸਪੁਰਾ ਪੁਰਾਣੇ ਮਾਮਲੇ ਦੇ ਵਿਵਾਦ &#8216;ਚ ਘਿਰਦੇ","PublishDate":"Thu, 26 May 2022 21:10:43 +00:00","Link":"http://punjabnewsusa.com/featured/19129/%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%be-%e0%a9%99%e0%a8%bf%e0%a8%b2%e0%a8%be/"},{"Title":"ਪੰਜਾਬ ਤੇ ਬਰਤਾਨੀਆ ਵੱਲੋਂ ਖੇਤਬਾੜੀ, ਆਈ.ਟੀ., ਫੂਡ ਪ੍ਰਾਸੈਸਿੰਗ, ਉਚੇਰੀ ਸਿੱਖਿਆ, ਖੇਡਾਂ, ਜਨਤਕ ਟਰਾਂਸਪੋਰਟ ਤੇ ਬਾਇਓਮਾਸ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਸਹਿਯੋਗ ਵਧਾਉਣ ਲਈ ਸਹਿਮਤੀ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਬਰਤਾਨੀਆ ਦੇ ਹਾਈ ਕਮਿਸ਼ਨਰ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ &#124; ਭਗਵੰਤ ਮਾਨ ਨੇ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਲੰਡਨ ਵਿਚਕਾਰ ਸਿੱਧੀ ਉਡਾਣ","PublishDate":"Thu, 26 May 2022 21:05:29 +00:00","Link":"http://punjabnewsusa.com/punjab-news/19125/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a4%e0%a9%87-%e0%a8%ac%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%96%e0%a9%87/"},{"Title":"ਰਣਵੀਰ ਕੁਮਾਰ ਨੇ ਕੀਤਾ ਪੰਜਾਬ ਦਾ ਨਾਂ ਰੌਸ਼ਨ, ਯੋਗਾ ਓਲੰਪੀਆਡ ਲਈ ਨੈਸ਼ਨਲ ਪੱਧਰ ਤੇ ਸਿਲੈਕਟ","Content":"ਜਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ (ਸੈ. ਸਿੱ.) ਵੱਲੋਂ ਰਣਵੀਰ ਕੁਮਾਰ ਸਨਮਾਨਿਤ ਹੁਸ਼ਿਆਰਪੁਰ : ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਖ਼ੁਆਸਪੁਰ ਹੀਰਾਂ ਦੇ ਵਿਦਿਆਰਥੀ ਰਣਵੀਰ","PublishDate":"Thu, 26 May 2022 20:59:03 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/19112/%e0%a8%b0%e0%a8%a3%e0%a8%b5%e0%a9%80%e0%a8%b0-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a8%be-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac/"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਜਰਮਨ ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਪੰਜਾਬ ਵਿੱਚ ਨਿਵੇਸ਼ ਲਈ ਸੱਦਾ","Content":"ਸੂਬੇ ਨੂੰ ਸਨਅਤੀ ਵਿਕਾਸ ਦੇ ਨਵੇਂ ਦਿਸਹੱਦਿਆਂ ਉਤੇ ਪਹੁੰਚਾਉਣ ਲਈ ਜਰਮਨ ਕੰਪਨੀਆਂ ਤੋਂ ਮੰਗਿਆ ਸਹਿਯੋਗ ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ","PublishDate":"Thu, 26 May 2022 20:58:41 +00:00","Link":"http://punjabnewsusa.com/top-news/19110/%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%9c%e0%a8%b0%e0%a8%ae%e0%a8%a8-%e0%a8%a8%e0%a8%bf%e0%a8%b5/"},{"Title":"ਸਿੱਖਿਆ ਮੰਤਰੀ ਨੇ 23 ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ ਤਰਸ ਦੇ ਆਧਾਰ ’ਤੇ ਨਿਯੁਕਤੀ ਪੱਤਰ ਦਿੱਤੇ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਿੱਖਿਆ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਮੀਤ ਹੇਅਰ ਨੇ 23 ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ ਤਰਸ ਦੇ ਆਧਾਰ ਉੱਤੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵਿੱਚ ਨੌਕਰੀ ਦੇ","PublishDate":"Thu, 26 May 2022 20:56:09 +00:00","Link":"http://punjabnewsusa.com/featured/19108/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%bf%e0%a8%86-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%87-23-%e0%a8%b2%e0%a8%be%e0%a8%ad%e0%a8%aa%e0%a8%be%e0%a8%a4%e0%a8%b0%e0%a9%80/"},{"Title":"ਲੋਕ ਨਿਰਮਾਣ ਮੰਤਰੀ ਨੇ 22 ਐਸ.ਡੀ.ਈਜ਼ ਨੂੰ ਸੌਂਪੇ ਨਿਯੁਕਤੀ ਪੱਤਰ","Content":"ਨਵੀਂਆਂ ਨਿਯੁਕਤੀਆਂ ਨਾਲ ਪੀ.ਡਬਲਿਯੂ.ਡੀ. ਵੱਲੋਂ ਉਸਾਰੇ ਜਾਣ ਵਾਲੇ ਵੱਖ-ਵੱਖ ਪ੍ਰਾਜੈਕਟਾਂ ਨੂੰ ਮੁਕੰਮਲ ਕਰਨ ‘ਚ ਤੇਜ਼ੀ ਆਵੇਗੀ ਅਤੇ ਵਿਭਾਗੀ ਸਮਰੱਥਾ ‘ਚ","PublishDate":"Thu, 26 May 2022 20:55:01 +00:00","Link":"http://punjabnewsusa.com/featured/19107/%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%a8%e0%a8%bf%e0%a8%b0%e0%a8%ae%e0%a8%be%e0%a8%a3-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%87-22-%e0%a8%90%e0%a8%b8-%e0%a8%a1%e0%a9%80-%e0%a8%88/"},{"Title":"ਮੀਤ ਹੇਅਰ ਵੱਲੋਂ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਵਿੱਚ ਚੁਣੇ ਗਏ ਅਰਸ਼ਦੀਪ ਸਿੰਘ ਦੀ ਹੌਂਸਲਾ ਅਫ਼ਜਾਈ","Content":"ਖੇਡ ਮੰਤਰੀ ਨੇ ਅਰਸ਼ਦੀਪ ਸਿੰਘ ਤੇ ਉਸ ਦੇ ਪਰਿਵਾਰ ਦੀ ਰਾਤਰੀ ਭੋਜ ਉੱਤੇ ਕੀਤੀ ਮੇਜ਼ਬਾਨੀ &#124; ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਨੂੰ ਭਵਿੱਖ","PublishDate":"Thu, 26 May 2022 20:00:00 +00:00","Link":"http://punjabnewsusa.com/featured/19109/%e0%a8%ae%e0%a9%80%e0%a8%a4-%e0%a8%b9%e0%a9%87%e0%a8%85%e0%a8%b0-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%95%e0%a9%8d%e0%a8%b0%e0%a8%bf/"},{"Title":"","Content":"","PublishDate":"Thu, 26 May 2022 07:59:23 +00:00","Link":"http://punjabnewsusa.com/%e0%a8%88%e0%a8%aa%e0%a9%87%e0%a8%aa%e0%a8%b0/19101/19101/"},{"Title":"ਭਾਰਤ ਵਿਚ ਵਿਰੋਧੀ ਧਿਰ ਦੀ ਹਾਲਤ","Content":"ਸਬਾ ਨਕਵੀ ਦੋ ਅਹਿਮ ਸੂਬਿਆਂ ਪੱਛਮੀ ਬੰਗਾਲ ਅਤੇ ਤਾਮਿਲਨਾਡੂ ਦੀਆਂ ਚੋਣਾਂ ਵਿਚ ਦੋ ਵੱਡੀਆਂ ਖੇਤਰੀ ਪਾਰਟੀਆਂ ਤ੍ਰਿਣਮੂਲ ਕਾਂਗਰਸ (ਟੀਐਮਸੀ) ਅਤੇ","PublishDate":"Thu, 26 May 2022 05:57:44 +00:00","Link":"http://punjabnewsusa.com/magazine/19063/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%a7%e0%a9%80-%e0%a8%a7%e0%a8%bf%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%be%e0%a8%b2/"},{"Title":"ਭਾਰਤ ’ਚ ਕਰੋਨਾ ਦੇ 2124 ਨਵੇਂ ਮਾਮਲੇ ਤੇ 17 ਮੌਤਾਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਦਿਨ ਵਿੱਚ ਕਰੋਨਾ ਦੇ 2124 ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਕੋਵਿਡ ਮਾਮਲਿਆਂ ਦੀ ਗਿਣਤੀ","PublishDate":"Thu, 26 May 2022 05:51:27 +00:00","Link":"http://punjabnewsusa.com/india/19054/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%9a-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a9%87-2124-%e0%a8%a8%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2/"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਨੂੰ ਹਰ ਸੰਭਵ ਮਦਦ ਮੁਹੱਈਆ ਕਰਵਾਉਂਦੇ ਰਹਾਂਗੇ: ਪਾਕਿਸਤਾਨ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਨੇ ਅੱਜ ਕਸ਼ਮੀਰੀ ਵੱਖਵਾਦੀ ਨੇਤਾ ਯਾਸੀਨ ਮਲਿਕ ਨੂੰ ਅਤਿਵਾਦ ਫੰਡਿੰਗ ਮਾਮਲੇ ’ਚ ਭਾਰਤ ਦੀ ਇੱਕ ਅਦਾਲਤ ਵੱਲੋਂ ਸਜ਼ਾ","PublishDate":"Thu, 26 May 2022 05:45:47 +00:00","Link":"http://punjabnewsusa.com/world/19050/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b9%e0%a8%b0-%e0%a8%b8%e0%a9%b0%e0%a8%ad%e0%a8%b5-%e0%a8%ae%e0%a8%a6%e0%a8%a6-%e0%a8%ae/"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਯਾਦ ਵਿੱਚ 4 ਜੂਨ ਨੂੰ ਸ਼ਹੀਦੀ ਸਮਾਗਮ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਸਮਾਗਮ ਮਿਤੀ 4 ਜੂਨ 2022 ਨੂੰ ਸਵੇਰੇ 10 ਵਜੇ ਤੋਂ ਲੈ ਕੇ ਦੁਪਹਿਰ 2 ਵਜੇ ਤੱਕ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਅੱਡਾ ਲਾਰੀਆਂ, ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/tejja-ghallughara-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਯਾਦ ਵਿੱਚ 4 ਜੂਨ ਨੂੰ ਸ਼ਹੀਦੀ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 May 2022 11:01:10 +00:00","Link":"/tejja-ghallughara-june-1984/"},{"Title":"ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ — ਪਹਿਲੀ ਝਲਕ ਦਾ ਅਸਰ","Content":"<p>“ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀਃ ਅਣਜਾਣੇ, ਅਣਗੌਲ਼ੇ ਸਿਦਕੀ ਅਤੇ ਯੋਧੇ” ਕਿਤਾਬ ਦੀ ਪਹਿਲੀ ਝਲਕ ਤੋਂ ਹੀ ਖ਼ਾਲਸੇ ਦੀ ਇਲਾਹੀ ਸ਼ਾਨ ਦਾ ਪ੍ਰਭਾਵ ਸਿਰਜਿਆ ਗਿਆ। ਇਸ ਤਸਵੀਰ ਵਿਚ ਦੋ ਦੇਹਾਂ ਜਿੰਦਗੀ ਦੀਆਂ ਗੁੱਝੀਆਂ ਰਮਜ਼ਾਂ ਦੀ ਪੇਸ਼ਕਾਰੀ ਕਰਦੀਆਂ ਦਿਸਦੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਦੁਆਲੇ ਜ਼ਿੰਦਗੀ ਦਾ ਸੰਪੂਰਨ ਚੱਕਰ ਹੈ, ਉਸ ਚੱਕਰ ਦੇ ਨਾਲ ਫੁੱਲਾਂ ਰੂਪੀ ਜ਼ਿੰਦਗੀ ਦੇ ਖੇੜੇ, ਵਿਗਾਸ ਤੇ ਭਰਪੂਰਤਾ ਦਾ ਨਿਵਾਸ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-dr-kanwaljeet-singh-2/\">ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ — ਪਹਿਲੀ ਝਲਕ ਦਾ ਅਸਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 May 2022 10:18:58 +00:00","Link":"/article-by-dr-kanwaljeet-singh-2/"},{"Title":"ਸਮਾਜਕ ਵਹਾਅ ਅਤੇ ਸਾਡੇ ਫੈਸਲੇ","Content":"<p>ਸਮਾਜ ਦਾ ਵਰਤਾਰਾ ਕਦੇ ਸਥਿਰ ਨਹੀਂ ਹੁੰਦਾ। ਇਸ ਵਿਚ ਹਮੇਸ਼ਾਂ ਹਲਚਲ ਹੁੰਦੀ ਰਹਿੰਦੀ ਹੈ। ਸਿਧੇ ਲਫਜ਼ਾਂ ਵਿਚ ਸਮਾਜ ਤੋਂ ਭਾਵ ਸਾਡੇ ਆਲੇ ਦੁਆਲੇ ਤੋਂ ਹੈ, ਜਿਸ ਵਿਚ ਅਸੀਂ ਖੁਦ ਵੀ ਸ਼ਾਮਿਲ ਹੁੰਦੇ ਹਾਂ। ਸਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਈ ਉਤਰਾਅ ਚੜਾਅ ਆਉਂਦੇ ਰਹਿੰਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਸਾਡੀ ਸੋਚ, ਸਮਝ ਅਤੇ ਮਾਨਸਿਕਤਾ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦੀ ਰਹਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh-3/\">ਸਮਾਜਕ ਵਹਾਅ ਅਤੇ ਸਾਡੇ ਫੈਸਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 May 2022 06:35:24 +00:00","Link":"/article-by-vikarmjeet-singh-3/"},{"Title":"ਮਈ 1984 – ਜੂਨ 84 ਦੇ ਹਮਲਿਆਂ ਦਾ ਇੱਕ ਹੋਰ ਅਭਿਆਸ","Content":"<p>ਜੂਨ 1984 ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ’ਤੇ ਬਿਪਰ ਰਾਜ-ਹਉਂ (ਦਿੱਲੀ ਦਰਬਾਰ) ਵੱਲੋਂ ਕੀਤੇ ਬਹੁ-ਪਸਾਰੀ ਹਮਲੇ ਨੂੰ ਸਿੱਖ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਵਜੋਂ ਯਾਦ ਕਰਦੇ ਹਨ। ਬਿਪਰ ਦਾ ਅਸਲ ਮਨੋਰਥ ਸਿੱਖੀ ਦੇ ਨਿਆਰੇਪਣ ਨੂੰ ਮੇਟ ਕੇ ਇਸ ਨੂੰ ਬਿਪਰ ਪ੍ਰਬੰਧ ਵਿੱਚ ਜਜ਼ਬ ਕਰ ਲੈਣਾ ਸੀ। ਗੁਰੂ ਨਾਨਕ ਪਾਤਿਸਾਹ ਦੇ ਵੇਲੇ ਤੋਂ ਹੀ ਬਿਪਰ ਅਤੇ ਗੁਰਮਤਿ ਵਿਚਾਰਧਾਰਾ ਦਾ ਟਕਰਾਅ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ 1947 ਤੋਂ ਬਾਅਦ ਜਦੋਂ ਬਿਪਰ ਨੂੰ ਤਖ਼ਤ ਮਿਲ ਗਿਆ ਫਿਰ ਇਸ ਨੇ ਸਾਰੇ ਪਸਾਰਾਂ ਵਿੱਚ ਆਪਣਾ ਹਮਲਾ ਤੇਜ਼ ਕਰ ਦਿੱਤਾ। ਸਮੇਂ ਦੇ ਤਖ਼ਤਾਂ ਨਾਲ ਸਿੱਖ ਪਹਿਲਾਂ ਵੀ ਲੜ੍ਹਦੇ ਰਹੇ ਹਨ ਪਰ ਇਸ ਵਾਰ ਦੇ ਮਨੋਵਿਗਿਆਨਕ ਅਸਰ ਪਹਿਲਾਂ ਨਾਲੋਂ ਬਿਲਕੁਲ ਵੱਖਰੇ ਅਤੇ ਘਾਤਕ ਹਨ। ਇੱਕ ਤਾਂ ਇਸ ਵਾਰ ਹਮਲਾਵਰ ਕਿਤੋਂ ਬਾਹਰੀ ਖਿੱਤੇ ’ਚੋਂ ਨਹੀਂ ਆਇਆ ਸਗੋਂ ਇੱਥੋਂ ਦੇ ਸਥਾਨਿਕ ਮੱਤ ਵਾਲੇ ਹੀ ਹਮਲਾਵਰ ਹੋਏ ਜਿਸ ਵਰਤਾਰੇ ਦੀ ਸਿੱਖਾਂ ਦਾ ਵੱਡਾ ਹਿੱਸਾ ਆਸ ਨਹੀਂ ਸੀ ਕਰਦਾ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-11/\">ਮਈ 1984 – ਜੂਨ 84 ਦੇ ਹਮਲਿਆਂ ਦਾ ਇੱਕ ਹੋਰ ਅਭਿਆਸ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 May 2022 07:23:33 +00:00","Link":"/article-by-malket-singh-bhawingarh-11/"},{"Title":"‘ਖਾਲਸਾ ਜੀ ਬੋਲ ਬਾਲੇ’ ਰਾਹੀਂ ‘ਹਲੇਮੀ ਰਾਜ’ ਦਾ ਸੰਕਲਪ ਸਾਕਾਰ ਹੁੰਦਾ ਹੈਃ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ","Content":"<p>ਅੱਜ ਬਹਾਦਰਗੜ੍ਹ (ਪਟਿਆਲਾ) ਸਥਿਤ ‘ਜਥੇਦਾਰ ਗੁਰਚਰਨ ਸਿੰਘ ਟੌਹੜਾ ਇੰਸਟੀਚਿਊਟ ਆਫ ਆਡਵਾਸਡ ਸੱਟਡੀਜ ਇਨ ਸਿੱਖਇਜਮ’ ਵਿਖੇ ਹਲੇਮੀ ਰਾਜ ਦਾ ਸੰਕਲਪ: ਗੁਰਮਤਿ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਵਿਸ਼ੇ ਉਪਰ ਵਿਸ਼ੇਸ਼ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/bhai-mandhir-singh-statement/\">‘ਖਾਲਸਾ ਜੀ ਬੋਲ ਬਾਲੇ’ ਰਾਹੀਂ ‘ਹਲੇਮੀ ਰਾਜ’ ਦਾ ਸੰਕਲਪ ਸਾਕਾਰ ਹੁੰਦਾ ਹੈਃ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 20 May 2022 11:58:56 +00:00","Link":"/bhai-mandhir-singh-statement/"},{"Title":"ਖਤਰੇ ਦੀ ਕਗਾਰ ਤੇ ਪਹੁੰਚੇ ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਸੰਬੰਧੀ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਗੋਸ਼ਟੀ 21 ਮਈ ਨੂੰ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਤੇਜੀ ਨਾਲ ਖਤਮ ਹੋ ਰਿਹਾ ਹੈ। ਸੂਬੇ ਦੇ 80% ਬਲਾਕਾਂ ਵਿਚੋਂ ਜ਼ਮੀਨ ਹੇਠਲੇ ਪਾਣੀ ਦਾ ਪੱਧਰ ਅਤਿ-ਤੇਜੀ ਨਾਲ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਹੈ । ਇਸੇ ਰਫਤਾਰ ਨਾਲ ਪੰਜਾਬ ਦਾ ਜ਼ਮੀਨ ਹੇਠਲਾ ਪਾਣੀ ਅਗਲੇ ਕਰੀਬ ਡੇਢ ਦਹਾਕੇ ਵਿਚ ਮੁੱਕ ਜਾਣ ਦਾ ਅਨੁਮਾਨ ਹੈ। ਅਜਿਹੇ ਵਿਚ ਸਾਨੂੰ ਪਾਣੀ ਦੀ ਖਪਤ ਘਟਾਉਣ ਅਤੇ ਪਾਣੀ ਦੀ ਸੰਭਾਲ ਕਰਨ ਦੀ ਫੌਰੀ ਲੋੜ ਹੈ ਤਾਂ ਕਿ ਪੰਜਾਬ ਦੀ ਬਰਬਾਦੀ ਦੀ ਰਫ਼ਤਾਰ ਨੂੰ ਠੱਲਿਆ ਜਾ ਸਕੇ। ਪੰਜਾਬ ਚ ਪਾਣੀ ਦੇ ਇਸ ਸੰਕਟ ਨੂੰ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪਿਛਲੇ ਵਰ੍ਹੇ ਤੋਂ ਖੇਤੀਬਾੜੀ ਅਤੇ ਵਾਤਾਵਰਣ ਕੇਂਦਰ ਵੱਲੋਂ ਪਾਣੀ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਲਈ ਅਨੇਕਾਂ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਝੋਨੇ ਹੇਠ ਰਕਬਾ ਘਟਾਉਣ, ਝਿੜੀਆਂ ਲਗਾਉਣ ਅਤੇ ਬਰਸਾਤੀ ਪਾਣੀ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਵਰਗੇ ਉੱਦਮਾਂ ਨੂੰ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/save-water-save-punjab-4/\">ਖਤਰੇ ਦੀ ਕਗਾਰ ਤੇ ਪਹੁੰਚੇ ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਸੰਬੰਧੀ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਗੋਸ਼ਟੀ 21 ਮਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 20 May 2022 07:30:25 +00:00","Link":"/save-water-save-punjab-4/"},{"Title":"“ਹਲੇਮੀ ਰਾਜ ਦਾ ਸੰਕਲਪ: ਗੁਰਮਤਿ ਦ੍ਰਿਸ਼ਟੀਕੋਣ” ਵਿਸ਼ੇ ਤੇ ਵਖਿਆਨ ਭਲਕੇ","Content":"<p>ਪੰਥ ਰਤਨ ਜਥੇਦਾਰ ਗੁਰਚਰਨ ਸਿੰਘ ਟੌਹੜਾ ਇੰਸਟੀਚਿਊਟ ਆਫ ਅਡਵਾਂਸਡ ਸਟੱਡੀਜ਼ ਇਨ ਸਿੱਖਇਜ਼ਮ ਬਹਾਦਰਗੜ੍ਹ ਪਟਿਆਲਾ ਵੱਲੋਂ \"ਹਲੇਮੀ ਰਾਜ ਦਾ ਸੰਕਲਪ: ਗੁਰਮਤਿ ਦ੍ਰਿਸ਼ਟੀਕੋਣ\" ਵਿਸ਼ੇ ਤੇ ਵਿਸ਼ੇਸ਼ ਲੈਕਚਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/20221905-sikh-news/\">&#8220;ਹਲੇਮੀ ਰਾਜ ਦਾ ਸੰਕਲਪ: ਗੁਰਮਤਿ ਦ੍ਰਿਸ਼ਟੀਕੋਣ&#8221; ਵਿਸ਼ੇ ਤੇ ਵਖਿਆਨ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 May 2022 10:48:09 +00:00","Link":"/20221905-sikh-news/"},{"Title":"ਕਿਸਾਨ ਘਰਾਂ ਵਿਚ ਪੇਸ਼ੇਵਰ ਵਿਭਿੰਨਤਾ ਤੋਂ ਬਗੈਰ ਖੇਤੀ ਕਰਜ਼ੇ ਦਾ ਹੱਲ ਸੰਭਵ ਨਹੀਂ","Content":"<p>ਪੰਜਾਬ ਦੀ ਖੇਤੀ ਦੀ ਸਥਿਤੀ ਨੂੰ ਵਾਚਣ ਤੋਂ ਬਾਅਦ ਇਕ ਸਵਾਲ ਉੱਠਦਾ ਹੈ ਕਿ ਹੋਰ ਕੀ ਕੀਤਾ ਜਾਵੇ ਕਿ ਕਿਸਾਨੀ ਇਕ ਲਾਭਦਾਇਕ ਧੰਦਾ ਬਣੇ। ਦੇਸ਼ ਦਾ ਸਿਰਫ 1.53 ਫ਼ੀਸਦੀ ਖੇਤਰ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਕੁੱਲ ਭਾਰਤ ਦੀ 16 ਫ਼ੀਸਦੀ ਕਣਕ, 11 ਫ਼ੀਸਦੀ ਚੌਲ, 3.4 ਫ਼ੀਸਦੀ ਕਪਾਹ ਅਤੇ 7 ਫ਼ੀਸਦੀ ਦੁੱਧ ਦੀ ਪੈਦਾਵਾਰ ਇਥੋਂ ਹੁੰਦੀ ਹੈ, ਜਦੋਂ ਕਿ ਦੇਸ਼ ਦੇ ਅੰਨ ਭੰਡਾਰਾਂ ਵਿਚ ਲਗਾਤਾਰ 35 ਤੋਂ 40 ਫ਼ੀਸਦੀ ਕਣਕ, 25 ਤੋਂ 30 ਫ਼ੀਸਦੀ ਚੌਲਾਂ ਦਾ ਹਿੱਸਾ ਇਕੱਲੇ ਪੰਜਾਬ ਵਲੋਂ ਪਾਇਆ ਜਾਂਦਾ ਹੈ। ਪੰਜਾਬ ਦੇ ਵਾਹੀ ਵਾਲੇ ਖੇਤਰ ਵਿਚ 99 ਫ਼ੀਸਦੀ ਖੇਤਰ ਨੂੰ ਲਗਾਤਾਰ ਸਿੰਚਾਈ ਸਹੂਲਤਾਂ ਮਿਲਦੀਆਂ ਹਨ ਅਤੇ ਫ਼ਸਲ ਘਣਤਾ 200 ਤੋਂ ਉੱਪਰ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-sarbjeet-singh/\">ਕਿਸਾਨ ਘਰਾਂ ਵਿਚ ਪੇਸ਼ੇਵਰ ਵਿਭਿੰਨਤਾ ਤੋਂ ਬਗੈਰ ਖੇਤੀ ਕਰਜ਼ੇ ਦਾ ਹੱਲ ਸੰਭਵ ਨਹੀਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 May 2022 11:07:29 +00:00","Link":"/article-by-sarbjeet-singh/"},{"Title":"ਭਾਖਾ ਦੇ ਮਾਮਲਿਆਂ ਬਾਰੇ ਡਾ. ਜੋਗਾ ਸਿੰਘ ਹੋਰਾਂ ਦੀ ਨਵੀਂ ਕਿਤਾਬ","Content":"<p>ਇਸ ਦੌਰਾਨ ਦੱਖਣੀ ਏਸ਼ੀਆ ਵਿਚ ਅੰਗਰੇਜੀ, ਹਿੰਦੀ ਅਤੇ ਉਰਦੂ ਹਕੂਮਤੀ ਅਤੇ ਤਾਕਤ ਦੀ ਸਰਪ੍ਰਸਤੀ ਨਾਲ ਕਾਤਲ ਬੋਲੀਆਂ ਬਣ ਕੇ ਉਭਰੀਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਦੀ ਕਾਤਲਾਨਾ ਕਵਾਇਦ ਦੱਖਣੀ ਏਸ਼ੀਆ ਵਿੱਚ ਹੁਣ ਵੀ ਪੂਰੇ ਜੋਰ ਨਾਲ ਜਾਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/dr-joga-singhs-new-book/\">ਭਾਖਾ ਦੇ ਮਾਮਲਿਆਂ ਬਾਰੇ ਡਾ. ਜੋਗਾ ਸਿੰਘ ਹੋਰਾਂ ਦੀ ਨਵੀਂ ਕਿਤਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 17 May 2022 10:00:01 +00:00","Link":"/dr-joga-singhs-new-book/"},{"Title":"ਤੂੰ ਆਵੀਂ ਕਲਗੀ ਵਾਲਿਆ, ਕੋਈ ਦੇਸ ਨਾ ਸਾਡਾ","Content":"<p>ਰੁਲਦਾ ਨਾਮ ਹਜ਼ੂਰ ਦਾ, ਕੋਈ ਦੇਸ ਨ ਸਾਡਾ,<br />\nਤੂੰ ਬਹੁੜੀਂ ਕਲਗੀ ਵਾਲਿਆ, ਕੋਈ ਦੇਸ ਨ ਸਾਡਾ।</p>\n<p><a rel=\"nofollow\" href=\"/poem-by-harinder-singh-harinder-singh-mehboob-2/\">ਤੂੰ ਆਵੀਂ ਕਲਗੀ ਵਾਲਿਆ, ਕੋਈ ਦੇਸ ਨਾ ਸਾਡਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 May 2022 10:03:04 +00:00","Link":"/poem-by-harinder-singh-harinder-singh-mehboob-2/"}]