[{"Title":"'ਆਪ' ਦੇ ਉਪ ਇੰਚਾਰਜ ਚੱਢਾ ਨਾਲ ਯੂਥ ਪ੍ਰਧਾਨ ਮਾਂਗੇਵਾਲ ਵੱਲੋਂ ਮੁਲਾਕਾਤ","Content":"ਅੱਜ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਉਪ ਇੰਚਾਰਜ ਤੇ ਦਿੱਲੀ ਜਲ ਬੋਰਡ ਦੇ ਚੇਅਰਮੈਨ ਵਿਧਾਇਕ ਰਾਘਵ ਚੱਢਾ ਨਾਲ ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ ਦਿਹਾਤੀ ਤੋਂ ਯੂਥ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ","PublishDate":"Thu, 23 Dec 2021 15:18:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-youth-deputy-president-mangewal-meets-aap-deputy-incharge-raghav-chadha-9003251.html"},{"Title":"ਭਾਰਤੀ ਮਹਿਲਾ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਕਾਂਗਰਸ ਨੇ ਕੀਤੀਆਂ ਨਿਯੁਕਤੀਆਂ","Content":"ਭਾਰਤੀ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਮਹਿਲਾ ਕਾਂਗਰਸ ਦੇ ਲੁਧਿਆਣਾ ਪ੍ਰਧਾਨ ਰਾਜਵਿੰਦਰ ਕੌਰ ਰਜਨੀ ਤੇ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਈਸ਼ਵਰਜੋਤ ਸਿੰਘ ਚੀਮਾ ਵੱਲੋਂ ਹਲਕਾ ਦੱਖਣੀ ਅੰਦਰ ਪਾਰਟੀ ਦੀ ਮਜ਼ਬੂਤੀ ਲਈ ਮੀਟਿੰਗਾਂ ਦਾ ਸਿਲਸਿਲਾ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ।","PublishDate":"Thu, 23 Dec 2021 15:15:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-political-news-9003248.html"},{"Title":"6,33,490 ਵੋਟਰ ਅੱਜ ਤੈਅ ਕਰਨਗੇ ਸ਼ਹਿਰ ਦਾ ਵਿਕਾਸ","Content":"5laxtion of M3 3handigarh","PublishDate":"Thu, 23 Dec 2021 15:09:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-elaxtion-of-mc-chandigarh-9003247.html"},{"Title":"ਹਾਂਗਕਾਗ ਯੂਨੀਵਰਸਿਟੀ ਨੇ ਤਿਆਨਮਿਨ ਕਤਲੇਆਮ ਦੀ ਯਾਦ 'ਚ ਬਣੀ ਮੂਰਤੀ ਹਟਾਈ, ਜਾਣੋ ਕੀ ਹੈ 'ਪਿੱਲਰ ਆਫ਼ ਸ਼ੇਮ'","Content":"ਅਕਤੂਬਰ 'ਚ ਇਹ ਮੂਰਤੀ ਵਿਵਾਦਾਂ 'ਚ ਆ ਗਈ ਸੀ, ਜਦੋਂ ਯੂਨੀਵਰਸਿਟੀ ਨੇ ਉਸ ਨੂੰ ਹਟਾਉਣ ਦੀ ਗੱਲ ਕਹੀ ਸੀ। ਪੈਟ੍ਰੀਆਟਿਕ ਡੈਮੋਕ੍ਰੇਟਿਕ ਮੂਵਮੈਂਟਸ ਆਫ ਚਾਈਨਾ ਦਾ ਸਮਰਥਨ ਕਰਨ ਵਾਲੇ ਹਾਂਗਕਾਂਗ ਅਲਾਇੰਸ ਤੇ ਮੂਰਤੀ ਦੇ ਹੋਰ ਸਰਪ੍ਰਸਤਾਂ ਨੂੰ ਦੱਸਿਆ ਸੀ ਕਿ ਹੁਣ ਦੇ ਖ਼ਤਰਿਆਂ ਤੇ ਸੁਝਾਵਾਂ ਮੁਤਾਬਕ ਉਸ ਨੂੰ ਮੂਰਤੀ ਨੂੰ ਹਟਾਉਣਾ ਪਵੇਗਾ। ਇਸ 'ਤੇ ਲੋਕਤੰਤਰ ਸਮਰਥਕਾਂ ਨੇ ਤਿੱਖੀ ਪ੍ਰਤੀਕਿਰਿਆ ਦਿੱਤੀ ਸੀ।","PublishDate":"Thu, 23 Dec 2021 15:05:21 +00:00","Link":"https://www.punjabijagran.com/world/other-country-university-of-hong-kong-removes-statue-commemorating-tiananmen-massacre-9003242.html"},{"Title":"ਨਿਰਮਲ ਗਿੱਲ ਜ਼ਿਲ੍ਹਾ ਟ੍ਾਂਸਪੋਰਟ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦੇ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ, ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਤੇ ਸੰਸਦ ਮੈਂਬਰ ਬੀਬਾ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਅਤੇ ਸਾਬਕਾ ਪੰਚਾਇਤ ਮੰਤਰੀ ਅਤੇ ਕਿਸਾਨ ਵਿੰਗ ਦੇ ਕੌਮੀ ਪ੍ਰਧਾਨ ਸਿਕੰਦਰ ਸਿੰਘ ਮਲੂਕਾ, ਪਰਮਜੀਤ ਸਿੰਘ","PublishDate":"Thu, 23 Dec 2021 15:04:50 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-nirmal-singh-gill-mehraj-appointed-as-the-president-of-district-bathinda-transport-wing-9003245.html"},{"Title":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਨੇ ਲੁਧਿਆਣਾ ਅਦਾਲਤ 'ਚ ਧਮਾਕੇ ਦੀ ਕੀਤੀ ਨਿੰਦਾ; ਸਰਕਾਰ ਨੂੰ ਨਕਾਰਨ ਦੀ ਵਿਵਸਥਾ ਤੋਂ ਬਾਹਰ ਆਉਣ ਲਈ ਕਿਹਾ","Content":"ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੂਬੇ ਦੀ ਸ਼ਾਂਤੀ, ਸੁਰੱਖਿਆ ਅਤੇ ਕਾਨੂੰਨ ਵਿਵਸਥਾ ਨੂੰ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਆਪਣੀ ਚਿੰਤਾ ਨੂੰ ਇੱਕ ਵਾਰ ਦੁਹਰਾਉਂਦਿਆਂ ਹੋਇਆ, ਲੁਧਿਆਣਾ ਕੋਰਟ ਕੰਪਲੈਕਸ ਚ ਬਲਾਸਟ ਦੀ ਨਿੰਦਾ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿਚ ਦੋ ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਅਤੇ ਕਈ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ।","PublishDate":"Thu, 23 Dec 2021 15:03:05 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-capt-amarinder-condemns-blast-in-ludhiana-court-asked-the-government-to-come-out-of-the-denial-system-9003243.html"},{"Title":"23 ਲੱਖ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਹਲਕਾ ਆਤਮ ਨਗਰ ਦੇ ਵਸਨੀਕਾਂ ਨੂੰ ਮੁੱਢਲੀਆਂ ਸਹੂਲਤਾਂ ਪ੍ਰਦਾਨ ਕਰਵਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ ਜ਼ਿਆਦਾ ਆਵਾਜਾਈ ਵਾਲੀ ਸੜਕਾਂ ਨੂੰ ਬਣਾਉਣ ਦਾ ਕੰਮ ਹਲਕਾ ਇੰਚਾਰਜ ਕਮਲਜੀਤ ਸਿੰਘ ਕੜਵਲ ਦੇ ਯਤਨਾਂ ਸਦਕਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ।","PublishDate":"Thu, 23 Dec 2021 15:02:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-political-news-9003244.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਨੇ ਅਕਾਲੀ ਲੀਡਰਸ਼ਿਪ ’ਤੇ ਕੀਤੀ ਤਾਬੜ ਤੋੜ ਹਮਲੇ, ਕਿਹਾ- ਡਾਂਗ ਚੁੱਕ ਕੇ ਅੱਗੇ ਲਾਉਣਾ ਵੀ ਜਾਣਦਾ ਹਾਂ","Content":"‘‘ਮੇਰੇ ਰਿਕਸ਼ਾ ਚਲਾਉਣ, ਧਾਰਾਂ ਚੌਣ, ਮੰਜੇ ਬੁਣਨ, ਟੈਂਟ ਲਾਉਣ ਨੂੰ ਮਜ਼ਾਕ ਬਣਾਉਣ ਵਾਲੇ ਇਹ ਨਹੀਂ ਜਾਣਦੇ ਸੀ ਕਿ ਡਾਂਗ ਚੁੱਕ ਕੇ ਅੱਗੇ ਲਾਉਣਾ ਵੀ ਜਾਣਦਾ ਹਾਂ। ਹੁਣ ਜਦੋਂ ਦਾ ਨਸ਼ੇ ਦੇ ਸੁਦਾਗਰਾਂ ਅਤੇ ਬੇਅਦਬੀ ਦੇ ਕਸੂਰਵਾਰਾਂ ’ਤੇ ਨਕੇਲ ਕੱਸੀ ਹੈ, ਉਦੋਂ ਤੋਂ ਸਭ ਨੂੰ ਪਤਾ ਲੱਗ ਗਿਆ ਕਿ ਮੈਂ ਗਰੀਬ ਘਰ ਦਾ ਹਾਂ ਪਰ ਕਮਜ਼ੋਰ ਨਹੀਂ’’। ਇਹ ਪ੍ਰਗਟਾਵਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਚ ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਹੋਈ ਰੈਲੀ ਵਿਚ ਬੋਲਦਿਆਂ ਕੀਤਾ। ","PublishDate":"Thu, 23 Dec 2021 14:59:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-chief-minister-channi-launches-vicious-attacks-on-akali-leadership-said-i-also-know-how-to-carry-a-stick-and-carry-it-forward-9003239.html"},{"Title":"ਲੁਧਿਆਣਾ ਬੰਬ ਧਮਾਕਾ ਪੰਜਾਬ ਲਈ ਖ਼ਤਰੇ ਦੀ ਘੰਟੀ : ਭੱਟੀ","Content":"ਲੁਧਿਆਣਾ ਕੋਰਟ ਕੰਪਲੈਕਸ 'ਚ ਵੀਰਵਾਰ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਦੀ ਘਟਨਾ ਨੇ ਸਿਆਸੀ ਗਲਿਆਰਿਆਂ 'ਚ ਵੀ ਜੋਸ਼ ਲਿਆ ਦਿੱਤਾ ਹੈ। ਭਾਜਪਾ ਆਗੂ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਭੱਟੀ ਨੇ ਇਸ ਦੀ ਨਿਖੇਧੀ ਕਰਦਿਆਂ ਇਸ ਘਟਨਾ ਨੂੰ ਪੰਜਾਬ ਲਈ ਖ਼ਤਰੇ ਦੀ ਘੰਟੀ ਕਰਾਰ ਦਿੱਤਾ ਹੈ। \n","PublishDate":"Thu, 23 Dec 2021 14:58:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-bomb-blast-alarm-for-punjab-bhatti-9003241.html"},{"Title":"ਭਾਰਤੀ ਮਰਦ ਹਾਕੀ ਟੀਮ ਤੀਜੇ ਸਥਾਨ  'ਤੇ, ਮਹਿਲਾਵਾਂ ਦੀ ਭਾਰਤੀ ਹਾਕੀ ਟੀਮ ਨੇ ਨੌਵੇਂ ਸਥਾਨ ਨਾਲ ਕੀਤਾ ਸਾਲ ਦਾ ਅੰਤ","Content":"ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨ ਲੀਗ ਟਰਾਫੀ ਜੇਤੂ ਕੋਰੀਆ 16ਵੇਂ, ਉੱਪ ਜੇਤੂ ਜਾਪਾਨ 17ਵੇਂ ਤੇ ਪਾਕਿਸਤਾਨ 18ਵੇਂ ਸਥਾਨ 'ਤੇ ਹੈ। ਉਥੇ ਰਾਣੀ ਰਾਮਪਾਲ ਦੀ ਕਪਤਾਨੀ ਵਾਲੀ ਮਹਿਲਾ ਹਾਕੀ ਟੀਮ 1810.32 ਅੰਕ ਲੈ ਕੇ ਮਹਿਲਾ ਟੀਮਾਂ ਦੀ ਰੈਂਕਿੰਗ ਵਿਚ ਨੌਵੇਂ ਸਥਾਨ 'ਤੇ ਹੈ। ਨੀਦਰਲੈਂਡ ਦੀ ਟੀਮ 3015.35 ਅੰਕ ਲੈ ਕੇ ਸਿਖਰ 'ਤੇ ਹੈ। ਦੂਜੇ ਸਥਾਨ 'ਤੇ ਉਸ ਤੋਂ 600 ਤੋਂ ਵੀ ਵੱਧ ਅੰਕ ਪਿੱਛੇ ਇੰਗਲੈਂਡ (2375.78) ਹੈ ਓਲੰਪਿਕ ਸਿਲਵਰ ਮੈਡਲ ਜੇਤੂ ਅਰਜਨਟੀਨਾ ਤੀਜੇ (2361.28) ਸਥਾਨ 'ਤੇ ਹੈ।","PublishDate":"Thu, 23 Dec 2021 14:56:32 +00:00","Link":"https://www.punjabijagran.com/sports/general-indian-men-hockey-team-finishes-third-women-hockey-team-finishes-ninth-9003234.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]