[{"Title":"ਨਹਿਰੂ ਯੁਵਾ ਕੇਂਦਰ ਵੱਲੋਂ ਮੀਂਹ ਦੇ ਪਾਣੀ ਦੀ ਸੰਭਾਲ ਸਬੰਧੀ ਲੇਖ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਸਥਾਨਕ ਕੋਟਕਪੂਰਾ ਰੋਡ ਸਥਿਤ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ 'ਸੰਕਲਪ ਐਜੂਕੇਸ਼ਨਲ ਵੈਲਫੇਅਰ (ਰਜਿ.) ਵਿਖੇ ਨਹਿਰੂ ਯੁਵਾ ਕੇਂਦਰ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੁਆਰਾ ਮੀਂਹ ਦੇ ਪਾਣੀ ਦੀ ਸੰਭਾਲ ਸਬੰਧੀ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਲੇਖ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸੰਸਥਾਪਕ ਪ੍ਰਧਾਨ ਨਰਿੰਦਰ ਸਿੰਘ ਸੰਧੂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਲੇਖ ਮੁਕਾਬਲੇ ਜਿਲਾ ਯੂਥ ਅਧਿਕਾਰੀ ਕੋਮਲ ਨਿਗਮ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਨੈਸ਼ਨਲ ਵਾਟਰ ਮਿਸ਼ਨ ਦੇ ਕੈਚ ਦਾ ਰੇਨ ਪੋ੍ਗਰਾਮ ਅਧੀਨ ਕਰਵਾਏ ਗਏ। ਸੰਧੂ ਨੇ ਦੱਸਿਆ ਕਿ ਮਨਿਸਟਰੀ ਆਫ ਜਲ ਸ਼ਕਤੀ ਦੇ ਡਿਪਾਰਟਮੈਂਟ ਆਫ ਵਾਟਰ ਰਿਸੋਰਸਜ, ਆਰਡੀਐਂਡਜੀ ਆਰ ਭਾਰਤ ਸਰਕਾਰ ਦੀ ਇਸ ਮੁਹਿੰਮ ਦਾ ਮੁੱਖ ਮਕਸਦ ਕੁਦਰਤੀ ਪਾਣੀ ਦੀ ਬੂੰਦ-ਬੂੰਦ ਤੱਕ ਸ","PublishDate":"Sat, 18 Dec 2021 11:35:51 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-competing-articles-on-rain-water-conservation-by-nehru-youth-center-9000488.html"},{"Title":"ਕਿਸਾਨ ਆਗੂਆਂ ਨੇ ਜਿੱਤ ਨੇ ਮਨਾਏ ਜਸ਼ਨ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਖੇਤੀ ਖ਼ਿਲਾਫ਼ ਪਾਸ ਕੀਤੇ ਤਿੰਨ ਕਾਲੇ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਤੋਂ ਬਾਅਦ ਆਪੋ-ਆਪਣੇ ਪਿੰਡ ਵਿਚ ਪੁੱਜੇ ਕਿਸਾਨ ਆਗੂਆਂ ਦਾ ਜਿਥੇ ਪਿੰਡ ਪੁੱਜਣ 'ਤੇ ਲੋਕਾਂ ਵੱਲੋਂ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ, ਉਥੇ ਪਿੰਡਾਂ ਵਿਚ ਕਿਸਾਨ ਆਗੂਆਂ ਵੱਲੋਂ ਆਤਸ਼ਬਾਜ਼ੀ ਕਰਕੇ ਨੱਚ ਟੱਪ ਕੇ ਜਿੱਤ ਦੇ ਜਸ਼ਨ ਮਨਾਏ ਗਏ।","PublishDate":"Sat, 18 Dec 2021 11:35:50 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-national-award-winner-sarabjit-singh-jethuke-celebrates-the-victory-by-dancing-9000487.html"},{"Title":"ਡਾ. ਜੀਵਨ ਸ਼ੈਲੀ ਕਿਸਾਨ ਮੋਰਚਾ ਪੰਜਾਬ ਦੇ ਸੈਕਟਰੀ ਨਿਯੁਕਤ","Content":"ਭਾਜਪਾ ਕਿਸਾਨ ਮੋਰਚਾ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਚੀਮਾ ਤੇ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਅਮਨਿੰਦਰ ਸਿੰਘ ਕਪਿਆਲ ਦੀ ਮੌਜੂਦਗੀ ਦੌਰਾਨ ਡਾ. ਜੀਵਨ ਦੱਤ ਸ਼ੈਲੀ ਨੂੰ ਕਿਸਾਨ ਮੋਰਚਾ ਪੰਜਾਬ ਦੇ ਸੈਕਟਰੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਪੋਪਲੀ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਜਨਰਲ ਸਕੱਤਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ। ਪੋ੍ਗਰਾਮ ਦੀ ਚੰਗੀ ਕਾਰਗੁਜ਼ਾਰੀ ਕਰਦਿਆਂ ਸਟੇਜ ਸੈਕਟਰੀ ਰਣਜੀਤ ਸਿੰਘ ਪੋਪਲੀ ਨੇ ਬਾਖ਼ੂਬੀ ਨਿਭਾਈ। ਗੁਰਤੇਜ ਸਿੰਘ ਪੰਨੂੰ ਨੇ ਕਿਹਾ ਉਹ ਪਿਛਲੇ ਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਇਸ ਪਾਰਟੀ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ। ਇਸ ਮੌਕੇ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੇ ਮੌਜੂਦਾ ਸਰਕਾਰ ਤੇ","PublishDate":"Sat, 18 Dec 2021 11:32:43 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-new-appointment-9000483.html"},{"Title":"ਟੀਕਾਕਰਨ ਕੈਂਪ ਲਾਇਆ","Content":"ਡਾ. ਸ਼ੇਰ ਜੰਗ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸ਼ਹਿਰ ਨਿਵਾਸੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਕੋਵਿਡ ਦੇ ਨਵੇਂ ਰੂਪ ਓਮੀਕ੍ਰੋਨ ਤੇ ਹੋਣ ਵਾਲੇ ਸੰਭਾਵੀ ਇਨਫ਼ੈੈਕਸ਼ਨ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕਿਸੇ ਵੀ ਕਿਸਮ ਦੀ ਿਢੱਲ ਮਿੱਠ ਦਿਖਾਏ ਬਗੈਰ ਜਲਦ ਤੋਂ ਜਲਦ ਆਪਣਾ ਟੀਕਾਕਰਨ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ।","PublishDate":"Sat, 18 Dec 2021 11:32:42 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-shri-bala-9000482.html"},{"Title":"The Kapil Sharma Show : ਅਕਸ਼ੈ ਕੁਮਾਰ ਤੇ ਕੀਕੂ ਸ਼ਾਰਦਾ ਨੇ ਵਿੱਕੀ ਕੌਸ਼ਲ ਤੇ ਕੈਟਰੀਨਾ ਕੈਫ ਦੇ ਵਿਆਹ ਦਾ ਉਡਾਇਆ ਮਜ਼ਾਕ, Video Viral","Content":"ਦਿ ਕਪਿਲ ਸ਼ਰਮਾ ਸ਼ੋਅ ’ਚ ਅਕਸ਼ੈ ਕੁਮਾਰ ਅਤੇ ਸਾਰਾ ਅਲੀ ਖ਼ਾਨ ਆਪਣੀ ਆਉਣ ਵਾਲੀ ਫਿਲਮ ਅਤਰੰਗੀ ਰੇਅ ਦਾ ਪ੍ਰਮੋਸ਼ਨ ਕਰਨ ਪਹੁੰਚੇ ਹਨ। ਇਸ ਮੌਕੇ ਕਿੱਕੂ ਸ਼ਾਰਦਾ ਅਕਸ਼ੈ ਕੁਮਾਰ ਦੇ ਨਾਲ ਮਿਲ ਕੇ ਕੈਟਰੀਨਾ ਕੈਫ ਅਤੇ ਵਿੱਕੀ ਕੌਸ਼ਲ ਦੇ ਵਿਆਹ ਦਾ ਮਜ਼ਾਕ ਉਡਾ","PublishDate":"Sat, 18 Dec 2021 11:32:00 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-the-kapil-sharma-show-akshay-kumar-and-kikku-sharda-make-fun-of-vicky-kaushal-and-katrina-kaif-s-wedding-viral-video-9000469.html"},{"Title":"E-Shram Card : ਹੁਣ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਵੀ ਮਿਲੇਗੀ ਹਰ ਮਹੀਨੇ 3000 ਰੁਪਏ ਪੈਨਸ਼ਨ, ਜਾਣੋ ਕਿਵੇਂ","Content":"ਸਰਕਾਰ ਦੀ ਇਸ ਪਹਿਲਕਦਮੀ ਨਾਲ ਦੇਸ਼ ਦੇ ਕਰੋੜਾਂ ਅਸੰਗਠਿਤ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਨਵੀਂ ਪਛਾਣ ਮਿਲੇਗੀ। ਇਸ ਈ-ਸ਼੍ਰਮ ਪੋਰਟਲ 'ਤੇ ਰਜਿਸਟਰ ਹੋਣ ਤੋਂ ਬਾਅਦ ਭਾਰਤ ਸਰਕਾਰ ਦੀ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਯੋਜਨਾ ਦਾ ਲਾਭ ਲੈਣ ਲਈ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਵਾਰ-ਵਾਰ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਪਵੇਗੀ। ","PublishDate":"Sat, 18 Dec 2021 11:31:48 +00:00","Link":"https://www.punjabijagran.com/business/general-how-to-get-e-shram-labor-pension-know-step-by-step-here-9000277.html"},{"Title":"ਚੋਣ ਲੜਨ ਸਬੰਧੀ ਕਿਆਫ਼ਿਆਂ ਨੂੰ ਮੁਹੰਮਦ ਮੁਸਤਫ਼ਾ ਨੇ ਦਿੱਤਾ ਵਿਰਾਮ, ਟਵੀਟ ਰਾਹੀਂ ਦਿੱਤਾ ਇਹ ਜਵਾਬ","Content":"ਮੁਹੰਮਦ ਮੁਸਤਫਾ ਨੇ ਕਿਹਾ ਕਿ ਮੇਰੇ ਇਰਾਦੇ ਪੱਥਰ 'ਤੇ ਲਕੀਰ ਹਨ। ਕਈ ਲੋਕ ਸੋਚ ਰਹੇ ਹਨ ਅਤੇ ਮੀਡੀਆ 'ਚ ਕਿਆਫ਼ੇ ਲਗਾਏ ਜਾ ਰਹੇ ਹਨ ਕਿ ਉਹ ਚੋਣ ਲੜਨਗੇ। ਨਹੀਂ, ਕਦੀ ਨਹੀਂ, ਮੁਸਤਫਾ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਕਿਸਾਨ ਦੇ ਪੁੱਤਰ ਹਨ ਅਤੇ ਆਪਣੀਆਂ ਜੜ੍ਹਾਂ ਨਾਲ ਜੁੜ ਕੇ ਹਲ ਚਲਾ ਸਕਦੇ ਹਨ, ਆਪਣੇ ਪਸ਼ੂਆਂ ਨੂੰ ਵੀ ਚਰਾ ਸਕਦੇ ਹਨ ਪਰ ਚੋਣ ਲੜਨ ਬਾਰੇ ਸੋਚ...","PublishDate":"Sat, 18 Dec 2021 11:30:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-mohammad-mustafa-tweet-about-contest-punjab-assembly-election2022-9000454.html"},{"Title":"ਡੀਸੀ ਦਫ਼ਤਰ 'ਚ ਕੱਲ੍ਹ ਤੋਂ ਪੱਕੇ ਮੋਰਚੇ ਲਾਉਣਗੇ ਕਿਸਾਨ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਦੀ ਜ਼ਿਲ੍ਹਾ ਦੀ ਮੀਟਿੰਗ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਚਮਕੌਰ ਸਿੰਘ ਨੈਣੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਤਰਕਸ਼ੀਲ ਭਵਨ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ 'ਚ ਬਣਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਮਨਵਾਉਣ ਲਈ 20 ਦਸੰਬਰ ਤੋਂ 24 ਦਸੰਬਰ ਤੱਕ ਪੱਕੇ ਮੋਰਚੇ ਡੀ.ਸੀ ਦਫ਼ਤਰ ਬਰਨਾਲਾ ਲਗਾਏ ਜਾਣਗੇ। ਇਸ ਮੌਕੇ ਸੂਬਾ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਟੱਲੇਵਾਲ, ਜ਼ਿਲ੍ਹਾ ਜਰਨਲ ਸਕੱਤਰ ਜਰਨੈਲ ਸਿੰਘ ਬਦਰਾ, ਭਗਤ ਸਿੰਘ, ਬਲੌਰ ਸਿੰਘ, ਕ੍ਰਿਸ਼ਨ ਸਿੰਘ ਆਦਿ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੋਂ ਗੁਲਾਬੀ ਸੁੰਡੀ ਨਾਲ ਹੋਈ ਨਰਮੇ ਦੀ ਤਬਾਹੀ ਤੇ","PublishDate":"Sat, 18 Dec 2021 11:30:34 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-permanent-fronts-in-dc-office-from-december-20-to-24-farmer-leaders-9000481.html"},{"Title":"'71 ਦੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਦਿੱਤੀ ਸ਼ਰਧਾਂਜਲੀ","Content":"ਰੋਟਰੀ ਕਲੱਬ ਹੁਸ਼ਿਆਰਪੁਰ ਮਿਡ ਟਾਊਨ ਦੇ ਪ੍ਰਧਾਨ ਰੋਟੇਰੀਅਨ ਪ੍ਰਵੀਨ ਪਲਿਆਲ ਨੇ ਕਲੱਬ ਮੈਂਬਰਾਂ ਦੇ ਨਾਲ ਯੁੱਧ ਸਮਾਰਕ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿੱਚ ਹਰ  ਸਾਲ ਦੀ ਤਰਾਂ੍ਹ 16 ਦਿਸੰਬਰ ਨੂੰ 1971 ਦੇ ਪਾਕਿਸਾਨ ਦੇ ਨਾਲ ਯੁੱਧ ਵਿੱਚ ਸ਼ਹੀਦ ਹੋਏ ਜਵਾਨਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦਿੰਦੇ ਹੋਏ ਵਿਜੈ ਦਿਵਸ ਮਨਾਇਆ। ਕਲੱਬ ਸਕੱਤਰ ਰੋਟੇਰੀਅਨ ਵਰਿੰਦਰ ਚੋਪੜਾ ਨੇ ਕਿਹਾ ਕਿ ਅਸੀਂ ਸਾਰੇ ਇਸ ਯੁੱਧ ਵਿੱਚ ਕਰੀਬ 3900 ਭਾਰਤੀ ਸੈਨਿਕਾਂ","PublishDate":"Sat, 18 Dec 2021 11:29:33 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-tribute-to-the-soldiers-killed-in-the-1971-war-with-pakistan-9000480.html"},{"Title":"ਵੱਖ-ਵੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਨਾਂ ਦਿੱਤਾ ਮੰਗ-ਪੱਤਰ","Content":"ਪੀਡਬਲਿਊਡੀ ਭਵਨ ਤੇ ਮਾਰਗ ਜਲ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਸਿੰਚਾਈ, ਡਰੇਨਜ਼ ਤੇ ਸੀਵਰੇਜ਼ ਬੋਰਡ ਦੇ ਫੀਲਡ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਜਥੇਬੰਦੀ ਟੈੱਕਨੀਕਲ ਐਂਡ ਮਕੈਨੀਕਲ ਇੰਪ: ਯੂਨੀਅਨ ਡੈਮੋਕਰੇਟਿਕ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਮਲਾਗਰ ਸਿੰਘ ਖਮਾਣੋਂ ਦੀ ਅਗਵਾਈ 'ਚ ਜਲ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਵਿਭਾਗ 'ਚ ਪਿਛਲੇ ਦੋ ਸਾਲਾਂ ਤੋਂ ਦਰਜਾ ਤਿੰਨ ਦੀਆਂ ਸੈਂਕੜੇ ਖ਼ਾਲੀ ਪਈਆਂ ਪੋਸਟਾਂ 'ਤੇ ਤਕਨੀਕੀ ਯੋਗਤਾ ਪੂਰੀਆਂ ਕਰਦੇ ਦਰਜਾਚਾਰ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਪਦਉੱਨਤ ਨਹੀਂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।\n","PublishDate":"Sat, 18 Dec 2021 11:29:32 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9000479.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]