[{"Title":"ਕੀਟਨਾਸ਼ਕ ਵਾਲੀ ਬੋਤਲ 'ਚ ਸ਼ਰਾਬ ਪਾ ਕੇ ਪੀਣ ਨਾਲ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"ਪਿੰਡ ਸੰਗੋਵਾਲ 'ਚ ਇਕ ਵਿਅਕਤੀ ਨੇ ਕੀਟਨਾਸ਼ਕ ਦੀ ਖਾਲੀ ਬੋਤਲ 'ਚ ਸ਼ਰਾਬ ਪਾ ਕੇ ਪੀ ਲਈ, ਜਿਸ ਮਪਿੰਡ ਸੰਗੋਵਾਲ 'ਚ ਇਕ ਵਿਅਕਤੀ ਨੇ ਕੀਟਨਾਸ਼ਕ ਦੀ ਖਾਲੀ ਬੋਤਲ 'ਚ ਸ਼ਰਾਬ ਪਾ ਕੇ ਪੀ ਲਈ, ਜਿਸ ਮ\n","PublishDate":"Wed, 08 Dec 2021 15:51:12 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-crime-news-8995698.html"},{"Title":"ਕੱਲ੍ਹ ਤੋਂ ਰੇਲ ਗੱਡੀਆਂ ਦਾ 30 ਫ਼ੀਸਦੀ ਕਿਰਾਇਆ ਘਟੇਗਾ ਤੇ ਜਨਰਲ ਡੱਬੇ ਵੀ ਲੱਗਣਗੇ","Content":"ਉੱਤਰੀ ਰੇਲਵੇ ਨੇ ਆਉਂਦੀ 10 ਦਸੰਬਰ ਤੋਂ ਜਿਥੇ 31 ਗੱਡੀਆਂ ਦਾ ਵਿਸ਼ੇਸ਼ ਦਰਜਾ ਹਟਾ ਕੇ ਪੁਰਾਣੇ ਦਰਜੇ ਦੀ ਬਹਾਲੀ ਅਤੇ ਜਨਰਲ ਡੱਬੇ ਲਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ, ਉਥੇ ਗੱਡੀਆਂ ਦੇ ਨੰਬਰ ਅੱਗੇ ਲੱਗੀ ਜ਼ੀਰੋ ਹਟਾ ਕੇ ਉਥੇ 1 (04631 ਦੀ 14631) ਹੋ ਜਾਏਗਾ। ਇਸ ਨਾਲ ਰੇਲਵੇ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਦਰਜਾ ਦੇ ਕੇ ਚਲਾਈਆਂ ਗਈਆਂ ਦਾ ਵਧਾਇਆ 30 ਫੀਸਦੀ ਕਿਰਾਇਆ ਵੀ ਘੱਟ ਜਾਏਗਾ ਅਤੇ ਉਹ ਨਾਰਮਲ ਕਿਰਾਇਆ ਹੋ ਜਾਏਗਾ, ਜਿਸ ਨਾਲ ਯਾਤਰੀਆਂ ਨੂੰ ਵਧੇਰੇ ਰਾਹਤ ਮਿਲੇਗੀ।","PublishDate":"Wed, 08 Dec 2021 15:50:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-trains-updation-genralcoach-punjabijagran-8995697.html"},{"Title":"Accident : Accident : ਵਿਆਹ ਸਮਾਗਮ ਤੋਂ ਪਰਤ ਰਿਹਾ ਪਰਿਵਾਰ ਸੜਕ ਦੁਰਘਟਨਾ ਦਾ ਸ਼ਿਕਾਰ, ਮਾਂ-ਬੇਟੇ ਸਣੇ ਚਾਰ ਦੀ ਮੌਤ, ਪੰਜ ਜ਼ਖ਼ਮੀ","Content":" ਨਾਭਾ ਦੀ ਨਵੀਂ ਜ਼ਿਲ੍ਹਾ ਜੇਲ੍ਹ ਦੇ ਕੋਲ ਨਾਭਾ-ਭਵਾਨੀਗੜ੍ਹ ਰੋਡ ’ਤੇ ਮੰਗਲਵਾਰ ਦੇਰ ਰਾਤ ਵਿਆਹ ਸਮਾਗਮ ਤੋਂ ਪਰਤ ਰਿਹਾ ਇਕ ਪਰਿਵਾਰ ਦੁਰਘਟਨਾ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਿਆ। ਵਿਆਹ ਸਮਾਗਮ ਤੋਂ ਬਾਅਦ 11 ਲੋਕ ਇਕ ਕਾਰ ’ਚ ਸਵਾਰ ਹੋ ਕੇ ਘਰ ਜਾ ਰਹੇ ਸਨ ਤਾਂ ਕਿਸੇ ਅਣਪਛਾਤੇ ਟਰੱਕ ਨੇ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ।","PublishDate":"Wed, 08 Dec 2021 15:45:19 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-accident-four-killed-five-injured-including-mother-and-son-in-road-accident-8995685.html"},{"Title":"ਸੈਂਸੈਕਸ 1016 ਅੰਕਾਂ ਦੀ ਬੜ੍ਹਤ ਨਾਲ ਹੋਇਆ ਬੰਦ, ਨਿਫਟੀ 'ਚ ਵੀ 1.73 ਫੀਸਦੀ ਦੀ ਤੇਜ਼ੀ","Content":"ਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰਬੀਆਈ) ਵੱਲੋਂ ਮੁੱਖ ਵਿਆਜ ਦਰਾਂ ਨੂੁੰ ਸਥਿਰ ਰੱਖਣ ਤੇ ਡੈਲਟਾ ਵੇਰੀਐਂਟ ਦੇ ਮੁਕਾਬਲੇ ਓਮੀਕ੍ਰੋਨ ਦੇ ਘੱਟ ਘਾਤਕ ਹੋਣ ਦੀਆਂ ਖ਼ਬਰਾਂ ਕਾਰਨ ਬੁੱਧਵਾਰ ਨੂੰ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ 'ਚ 1000 ਅੰਕਾਂ ਤੋਂ ਵੱਧ ਦੀ ਤੇਜ਼ੀ ਦਿਖਾਈ ਦਿੱਤੀ। ਬੀਐੱਸਈ ਦਾ 30 ਸ਼ੇਅਰਾਂ ਵਾਲਾ ਮੁੱਖ ਸੂਚਕਅੰਕ ਸੈਂਸੈਕਸ 1016.03 ਅੰਕ ਜਾਂ 1.76 ਫ਼ੀਸਦੀ ਦੀ ਤੇਜ਼ੀ ਨਾਲ 58649.68 'ਤੇ ਬੰਦ ਹੋਇਆ। ਇਸ ਸਾਲ ਸੈਂਸੈਕਸ ਨੇ ਇਹ ਦੂਸਰੀ ਵੱਡੀ ਛਲਾਂਗ ਲਗਾਈ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ 30 ਮਾਰਚ ਨੂੰ ਬਾਜ਼ਾਰ 1128.08 ਅੰਕ ਚੜਿ੍ਹਆ ਸੀ। ਇਸੇ ਤਰ੍ਹਾਂ ਐੱਨਐੱਸਈ ਨਿਫਟੀ 293.05 ਅੰਕ ਜਾਂ 1.71 ਫ਼ੀਸਦੀ ਦੀ ਤੇਜ਼ੀ ਨਾਲ 17469.75 ਅੰਕ ","PublishDate":"Wed, 08 Dec 2021 15:44:21 +00:00","Link":"https://www.punjabijagran.com/business/general-the-sensex-closed-with-a-gain-of-1016-points-while-the-nifty-gained-173-per-cent-8995650.html"},{"Title":"ਅਣਪਛਾਤੇ ਅਨਸਰਾਂ ਨੇ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਕਾਂਗਰਸੀ ਆਗੂ ਤੇ ਸਾਬਕਾ ਸਰਪੰਚ ਦਾ ਕੀਤਾ ਕਤਲ","Content":"ਪਿੰਡ ਵਾਸੀਆਂ ਮੁਤਾਬਕ ਹਮਲਾਵਰ ਸਵੇਰੇ ਪਿੰਡ ਦੇ ਆਲੇ ਦੁਆਲੇ ਅਵਤਾਰ ਸਿੰਘ ਸਬੰਧੀ ਪੁੱਛਗਿੱਛ ਕਰਦੇ ਦੇਖੇ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਡੇਅਰੀ ਵਿਚ ਜਾ ਕੇ ਅਵਤਾਰ ਸਿੰਘ ਸਬੰਧੀ ਪੁੱਛਿਆ ਸੀ। ਹਮਲਾਵਰਾਂ ਨੇ ਦੁੱਧ ਲੈਣ ਦੀ ਗੱਲ ਕੀਤੀ ਤਾਂ ਅਵਤਾਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕੋਈ ਬਰਤਨ ਲੈ ਕੇ ਆਓ। ਇਸ ਪਿੱਛੋਂ ਜਦੋਂ ਅਵਤਾਰ ਸਿੰਘ ਡੇਅਰੀ ਵਿਚ ਦੁੱਧ ਪਾ ਕੇ ਪਰਤਿਆ ਤਾਂ ਉਸ ਦੇ ਘਰ ਅੱਗੇ ਹਮਲਾਵਰਾਂ ਨੇ ਅੰਨ੍ਹੇਵਾਹ ਗੋਲੀਆਂ ਚਲਾ ਦਿੱਤੀਆਂ।","PublishDate":"Wed, 08 Dec 2021 15:43:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-unidentified-assailants-shot-dead-a-congress-leader-and-a-former-sarpanch-8995653.html"},{"Title":"ਸਨਮਾਨ ਸਮਾਰੋਹ ਅਤੇ ਕਵੀ ਦਰਬਾਰ ਮੁੱਲਾਂਪੁਰ 'ਚ 11 ਨੂੰ","Content":"ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਸਾਹਿਤਕ ਅਤੇ ਸੱਭਿਆਚਾਰਕ ਮੰਚ ਮੁੱਲਾਂਪੁਰ ਵੱਲੋਂ ਸਨਮਾਨ ਸਮਾਰੋਹ ਅਤੇ ਕਵੀ ਦਰਬਾਰ ਸਥਾਨਕ ਗੁਰਮਤਿ ਭਵਨ ਵਿਖੇ 11 ਦਸਬੰਰ ਦਿਨ ਸ਼ਨੀਵਾਰ ਨੂੰ ਸਵੇਰੇ 10 ਵਜੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਸਮਾਜ ਸੇਵੀ ਕੁਲਦੀਪ ਸਿੰਘ ਈਸੇਵਾਲ ਅਤੇ ਪ੍ਰਧਾਨਗੀ ਰੰਗ ਕਰਮੀ ਸਾਥੀ ਸੁਰਿੰਦਰ ਸ਼ਰਮਾ ਕਰਨਗੇ। ਉੱਕਤ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਨੈਸ਼ਨਲ ਐਵਾਰਡੀ ਅਮਰੀਕ ਸਿੰਘ ਤਲਵੰਡੀ ਅਤੇ ਲੇਖਕ ਜਗਤਾਰ ਸਿੰਘ ਹਿੱਸੋਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਸਮਾਗਮ ਦੌਰਾਨ ਬਲਦੇਵ ਕੈਂਥ ਹਿੱਸੋਵਾਲ ਪੁਰਸਕਾਰ ਦਰਸ਼ਨ ਸਿੰਘ ਬੋਪਾਰਾਏ ਨੂੰ, ਕਵੀਸ਼ਰ ਮਥਰਾ ਸਿੰਘ ਚੀਮਾ ਪੁਰਸਕਾਰ ਅਮਨਦੀਪ ਸਿੰਘ ਟੱਲੇਵਾਲੀਆ ਨੂੰ, ਅਮਰਜੀਤ ਕੌਰ ਸ਼ੇਖੂਪੁਰਾ ਯਾਦਗਾਰ","PublishDate":"Wed, 08 Dec 2021 15:40:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-honors-ceremony-and-poet-darbar-mullanpur-on-11th-8995693.html"},{"Title":"ਹੈਰੋਇਨ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਥਾਣਾ ਕੋਤਵਾਲੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਹੈਰੋਇਨ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਉਸ ਖ਼ਿਲ ਥਾਣਾ ਕੋਤਵਾਲੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਹੈਰੋਇਨ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਉਸ ਖ਼ਿਲ\n","PublishDate":"Wed, 08 Dec 2021 15:39:46 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-crime-news-8995692.html"},{"Title":"ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਸਬੰਧੀ ਸਜਾਇਆ ਨਗਰ ਕੀਰਤਨ","Content":"ਰਾਏਕੋਟ ਦੇ ਪਿੰਡ ਰਛੀਨ ਵਿਖੇ ਸ੍ਰੀ ਗੁੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਤ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ। ਸ੍ਰੀ ਗੁੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ ਛਾਇਆ ਅਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸਜਾਇਆ ਇਹ ਨਗਰ ਕੀਰਤਨ ਗੁੁਰੂ ਘਰ ਤੋਂ ਸ਼ੁੁਰੂ ਹੋਇਆ ਅਤੇ  ਸਾਰੇ ਪਿੰਡ ਦੀ ਪਰਿਕਰਮਾ ਕਰਦਾ ਹੋਇਆ ਦੇਰ ਸ਼ਾਮ ਗੁੁਰਦੁੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਸਮਾਪਤ ਹੋਇਆ। ਇਸ ਦੌਰਾਨ ਸੰਗਤਾਂ ਵੱਲੋਂ ਨਗਰ ਕੀਰਤਨ ਦਾ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਨਗਰ ਕੀਰਤਨ ਦੌਰਾਨ ਸ੍ਰੀ ਗੁੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਵਨ ਸਰੂਪਾਂ ਨੂੰ ਫੁੱਲਾਂ ਨਾਲ ਸ਼ਿੰਗਾਰੀ ਪਾਲਕੀ ਵਿੱਚ ਸੁੁਭਾਇਮਾਨ ਕੀਤਾ ਹੋਇਆ ਸੀ, ਉੱਥੇ ਹੀ ਗੱਤਕਾ ਅਖਾੜਾ ਮੀਰੀ ਪੀਰੀ ਹੰਡਿਆਇਆ ਦੇ ਜਥੇ ","PublishDate":"Wed, 08 Dec 2021 15:39:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-decorated-nagar-kirtan-on-the-occasion-of-shaheed-day-8995691.html"},{"Title":"ਸੈਂਕੜੇ ਲੋਕਾਂ ਦੇ ਕਰੋੜਾਂ ਰੁਪਏ ਲੈ ਕੇ ਕੰਪਨੀ ਗ਼ਾਇਬ, ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਬਸਤੀ ਸ਼ੇਖ ਅੱਡੇ ਨੇੜੇ ਜੀਵਨ ਪ੍ਰਭਾ ਫੰਡ ਲਿਮਟਿਡ 'ਤੇ ਮੈਂਬਰਾਂ ਦੇ ਕਰੋੜਾਂ ਰੁਪਏ ਠੱਗਣ ਦਾ ਮਾਮਲਾ ਰੁਕਣ ਦਾ ਨਾਂ ਲੈ ਰਿਹਾ ਹੈ। ਕੰਪਨੀ ਦੇ ਨਿਵੇਸ਼ਕਾਂ ਦਾ ਦੋਸ਼ ਹੈ ਕਿ ਕੰਪਨੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਸਤਾ ਕਰਜ਼ਾ ਦੇਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਮੈਂਬਰ ਬਣਾਇਆ ਤੇ ਫਿਰ ਉਨ੍ਹਾਂ ਦੀ ਖੂਨ-ਪਸੀਨੇ ਦੀ ਕਮਾਈ 'ਤੇ ਹੱਥ ਸਾਫ ਕਰ ਕੇ ਗਾਇਬ ਹੋ ਗਈ।","PublishDate":"Wed, 08 Dec 2021 15:38:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-fund-company-collect-money-and-disappeared-8995690.html"},{"Title":"ਮਾਈ ਜੀਨਾ ਮੁਹੱਲੇ ਦੀ ਖਸਤਾ ਹਾਲਤ ਸੜਕ ਦੀ ਸੁਧਰੇਗੀ ਹਾਲਤ","Content":"ਜਗਰਾਓਂ ਦੇ ਵਾਰਡ ਨੰਬਰ 6 ਦੇ ਮੁਹੱਲਾ ਮਾਈ ਜੀਨਾ ਦੀ ਖਸਤਾ ਹਾਲਤ ਸੜਕ ਦੀ ਬਦਲੇਗੀ ਨੁਹਾਰ। ਇਸ ਦੇ ਲਈ ਅੱਜ ਨਗਰ ਕੌਂਸਲ ਵੱਲੋਂ 13.60 ਲੱਖ ਦੀ ਲਾਗਤ ਨਾਲ ਨਵੀਂ ਬਣਾਈ ਜਾ ਰਹੀ ਸੜਕ ਦੇ ਨਿਰਮਾਣ ਕਾਰਜ ਦਾ ਪ੍ਰਧਾਨ ਜਤਿੰਦਰਪਾਲ ਰਾਣਾ ਅਤੇ ਕੌਂਸਲਰ ਜਰਨੈਲ ਸਿੰਘ ਲੋਹਟ ਨੇ ਕੰਮ ਸ਼ੁਰੂ ਕਰਵਾਇਆ। ਇਸ ਮੌਕੇ ਪ੍ਰਧਾਨ ਜਤਿੰਦਰਪਾਲ ਰਾਣਾ ਨੇ ਕਿਹਾ ਕਿ ਜਗਰਾਓਂ ਸ਼ਹਿਰ ਦੀ  ਪਹਿਲ ਦੇ ਆਧਾਰ 'ਤੇ  ਨੁਹਾਰ ਬਦਲੀ ਜਾਵੇਗੀ। ਸੜਕਾਂ ਦੀ ਮੁਰੰਮਤ, ਸਟਰੀਟ ਲਾਈਟਾਂ, ਸਫਾਾਈ, ਬੇਹਤਰ ਸੀਵਰੇਜ ਪ੍ਰਬੰਧ ਦੇ ਨਾਲ ਨਾਲ ਖੂਬਸੂਰਤ ਪਾਰਕਾਂ ਦਾ ਨਿਰਮਾਣ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਜਗਰਾਓਂ ਨਗਰ ਕੌਂਸਲ ਦੀ ਨਵੀਂ ਟੀਮ ਨੂੰ ਕੁਝ ਸਮਾਂ ਹੀ ਹੋਇਆ ","PublishDate":"Wed, 08 Dec 2021 15:30:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-dilapidated-condition-of-mai-jina-mohalla-will-improve-the-condition-of-the-road-8995688.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]