[{"Title":"Mahfuz Alam: ਜਿਸ ਮਾਸਟਰਮਾਈਂਡ ਨੇ ਕੀਤਾ ਹਸੀਨਾ ਸਰਕਾਰ ਦਾ ਤਖਤਾਪਲਟ, ਮੁਹੰਮਦ ਯੂਨਸ ਨੇ ਦੱਸਿਆ ਦੁਨੀਆ ਨੂੰ ਉਸ ਦਾ ਨਾਂ","Content":"Mahfuz Alam: ਜਿਸ ਮਾਸਟਰਮਾਈਂਡ ਨੇ ਕੀਤਾ ਹਸੀਨਾ ਸਰਕਾਰ ਦਾ ਤਖਤਾਪਲਟ, ਮੁਹੰਮਦ ਯੂਨਸ ਨੇ ਦੱਸਿਆ ਦੁਨੀਆ ਨੂੰ ਉਸ ਦਾ ਨਾਂ ","PublishDate":"Fri, 27 Sep 2024 05:32:50 +00:00","Link":"https://www.punjabijagran.com/world/usa-mahfuz-alam-the-mastermind-who-overthrew-the-hasina-government-muhammad-yunus-revealed-his-name-to-the-world-9409154.html"},{"Title":"India vs Bangladesh: ਕੁਲਦੀਪ ਯਾਦਵ ਨਾਲ ਫਿਰ ਹੋ ਗਿਆ ਧੋਖਾ! ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਇਕ ਫੈਸਲੇ ਨਾਲ ਕੀਤਾ ਸਭ ਨੂੰ ਹੈਰਾਨ","Content":"ਰੋਹਿਤ ਦਾ ਤਿੰਨ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ਾਂ ਨਾਲ ਜਾਣ ਦਾ ਫੈਸਲਾ ਹੈਰਾਨੀਜਨਕ ਹੈ। ਕਾਨਪੁਰ ਦੀ ਪਿੱਚ ਹੌਲੀ ਅਤੇ ਕਾਲੀ ਮਿੱਟੀ ਦੀ ਬਣੀ ਹੋਈ ਹੈ। ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ਾਂ ਨੂੰ ਇੱਥੇ ਜ਼ਿਆਦਾ ਮਦਦ ਮਿਲਣ ਦੀ ਉਮੀਦ ਨਹੀਂ ਹੈ। ਅਜਿਹੇ 'ਚ ਉਮੀਦ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ ਕਿ ਟੀਮ ਇੰਡੀਆ ਤਿੰਨ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ਾਂ ਦੀ ਥਾਂ ਤਿੰਨ ਸਪਿਨਰਾਂ ਨੂੰ ਮੈਦਾਨ 'ਚ ਉਤਾਰੇਗੀ।","PublishDate":"Fri, 27 Sep 2024 05:16:08 +00:00","Link":"https://www.punjabijagran.com/cricket/general-india-vs-bangladesh-kuldeep-yadav-cheated-again-rohit-sharma-surprised-everyone-with-a-decision-9409151.html"},{"Title":"Crime News: ਤਰਨਤਾਰਨ 'ਚ ਵੱਟ ਵਾਹੁਣ ਤੋਂ ਰੋਕਣ ’ਤੇ ਗੋਲੀ ਮਾਰ ਕੇ ਕੀਤਾ ਇਕ ਨੂੰ ਕੀਤਾ ਜ਼ਖ਼ਮੀ, ਕੇਸ ਦਰਜ","Content":"ਮਨਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਗੁਰਮੇਜ ਸਿੰਘ ਵਾਸੀ ਸਰਹਾਲੀ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ ਵਿਚ ਦੱਸਿਆ ਕਿ ਕਿ ਉਹ ਰੇਲ ਕੋਚ ਫੈਕਟਰੀ ਕਪੂਰਥਲਾ ਵਿਚ ਨੌਕਰੀ ਕਰਦਾ ਸੀ ਅਤੇ ਹੁਣ ਰਿਟਾਇਰ ਹੋ ਕੇ ਖੇਤੀਬਾੜੀ ਕਰ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੀ ਜ਼ਮੀਨ ਦੇ ਨਾਲ ਸੰਦੀਪ ਸਿੰਘ ਦੀ ਜ਼ਮੀਨ ਲੱਗਦੀ ਹੈ ਜੋ ਅਕਸਰ ਹੀ ਜਾਣ ਬੁੱਝ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਜਾਣ ਵਾਲੇ ਰਸਤੇ ਨਾਲ ਲੱਗਦੀਆਂ ਵੱਟਾਂ ਨੂੰ ਵਾਹ ਦਿੰਦਾ।","PublishDate":"Fri, 27 Sep 2024 05:15:14 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-in-tarn-taran-a-person-was-shot-and-injured-after-stopping-them-from-plowing-a-case-has-been-registered-9409153.html"},{"Title":"ਆਪਣੇ ਕਿਰਦਾਰ ਨਾਲ ਇਨਸਾਫ਼ ਕਰਨ ਲਈ ਕਰਦਾ ਹਾਂ  ਮਿਹਨਤ : ਕੁਲਜਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ","Content":"ਕੁਲਜਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ (Kuljinder Singh Sidhu) ਪੰਜਾਬੀ ਇੰਡਸਟਰੀ ਦਾ ਅਜਿਹਾ ਸਟਾਰ ਹੈ, ਜਿਸ ਨੇ ਅਦਾਕਾਰੀ ਦੇ ਨਾਲ-ਨਾਲ ਲੇਖਕ, ਫਿਲਮ ਨਿਰਮਾਤਾ ਤੇ ਸਫਲ ਕਾਰੋਬਾਰੀ ਦੇ ਤੌਰ ’ਤੇ ਵੀ ਆਪਣੀ ਪਛਾਣ ਕਾਇਮ ਕੀਤੀ ਹੈ। ਉਸ ਨੇ ਅਦਾਕਾਰ, ਲੇਖਕ ਤੇ ਨਿਰਮਾਤਾ ਵਜੋਂ ਫਿਲਮ ‘ਸਾਡਾ ਹੱਕ’ ਵਿਚ ਸ਼ਾਨਦਾਰ ਕਾਗਰਗੁਜ਼ਾਰੀ ਦਿੱਤੀ। ","PublishDate":"Fri, 27 Sep 2024 05:09:07 +00:00","Link":"https://www.punjabijagran.com/entertainment/pollywood-i-work-hard-to-do-justice-to-my-character-kuljinder-singh-sidhu-9409152.html"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਇਤਿਹਾਸਕ ਤੇ ਧਾਰਮਿਕ ਸਥਾਨ ਕੀਤੇ ਜਾਣ ਉੱਨਤ, ਇੱਕ ਵਧੀਆ ਸੈਰਗਾਹ ਵਜੋਂ ਵਿਕਸਿਤ ਕੀਤਾ ਜਾ ਸਕਦੈ ਸ਼ਹਿਰ","Content":"ਗਲੋ-ਸਿੱਖ ਜੰਗਾਂ (1845-1849) ਮੈਮੋਰੀਅਲ ਫਿਰੋਜ਼ਸ਼ਾਹ ਵਿਖੇ ਬਰਤਾਨਵੀ ਫ਼ੌਜ ਦੇ ਖਿ਼ਲਾਫ਼ ਲੜਦੇ ਹੋਏ ਅਤੇ ਸ਼ਹੀਦ ਹੋਏ ਸਿੱਖ ਸੈਨਿਕਾਂ ਦੇ ਸਨਮਾਨ ਲਈ ‘ਇੱਕ ਯਾਦਗਾਰ’ ਬਣਾਈ ਗਈ। ਫਿਰੋਜ਼ਸ਼ਾਹ ਵਿਖੇ ਐਂਗਲੋ-ਸਿੱਖ ਵਾਰ ਮੈਮੋਰੀਅਲ ਦਾ ਨਿਰਮਾਣ ਪੰਜਾਬ ਸਰਕਾਰ ਦੁਆਰਾ 1845 ਦੀ ਐਂਗਲੋ-ਸਿੱਖ ਜੰਗ ਦੀ ਯਾਦ ਵਿੱਚ ਕੀਤਾ ਗਿਆ ਸੀ। ","PublishDate":"Fri, 27 Sep 2024 05:08:01 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-the-historical-and-religious-places-of-ferozepur-are-developed-the-city-can-be-developed-as-a-good-tourist-destination-9409146.html"},{"Title":"Reasi Terror Attack: ਸ਼ਿਵ ਖੋਰੀ ਅੱਤਵਾਦੀ ਹਮਲੇ ਮਾਮਲੇ 'ਚ NIA ਦਾ ਛਾਪਾ, ਰਾਜੌਰੀ-ਰਿਆਸੀ 'ਚ 7 ਥਾਵਾਂ 'ਤੇ ਲਈ ਤਲਾਸ਼ੀ","Content":"ਅੱਤਵਾਦੀਆਂ ਦੀ ਗੋਲੀਬਾਰੀ 'ਚ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਤੋਂ ਬਾਹਰੋਂ ਆਏ 7 ਸ਼ਰਧਾਲੂਆਂ ਸਮੇਤ 9 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਅਤੇ 41 ਜ਼ਖਮੀ ਹੋ ਗਏ। ਗੋਲੀਬਾਰੀ ਤੋਂ ਬਾਅਦ ਸ਼ਿਵ ਖੋਰੀ ਮੰਦਰ ਤੋਂ ਕਟੜਾ ਜਾ ਰਹੀ ਬੱਸ ਪਲਟ ਗਈ। ਰਿਆਸੀ ਦੇ ਪੌਣੀ ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਤੇਰਾਇਥ ਨੇੜੇ ਡੂੰਘੀ ਖਾਈ ਵਿੱਚ ਡਿੱਗ ਗਈ।\n\n","PublishDate":"Fri, 27 Sep 2024 05:01:13 +00:00","Link":"https://www.punjabijagran.com/national/general-reasi-terror-attack-nia-raid-in-shiv-khori-terror-attack-case-search-at-7-places-in-rajouri-reasi-9409149.html"},{"Title":"ਸਿੱਖ ਮਾਮਲਿਆਂ ਨੂੰ ਲੈ ਕੇ SGPC ਦੇ ਵਫ਼ਦ ਨੇ ਮੇਘਾਲਿਆ ਦੇ ਰਾਜਪਾਲ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਇਸ ਵਫਦ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਮੇਘਾਲਿਆ ਸਰਕਾਰ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਡੋਨਾਲਡ ਫਿਲੀਪਸ ਵਾਹਲੈਂਗ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰ ਕੇ ਸ਼ਿਲਾਂਗ ਦੇ ਸਿੱਖਾਂ ਦੇ ਮਸਲੇ ਹੱਲ ਕਰਨ ਦੇ ਨਾਲ-ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨੂੰ ਢਾਹੁਣ ਦੀ ਕਾਰਵਾਈ ਤੁਰੰਤ ਰੋਕਣ ਲਈ ਮੰਗ ਪੱਤਰ ਸੌਂਪਿਆ ਸੀ।","PublishDate":"Fri, 27 Sep 2024 04:23:31 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-sgpc-delegation-met-the-governor-of-meghalaya-regarding-sikh-affairs-9409148.html"},{"Title":"Exclusive: ਪੰਜਾਬ ’ਚ ਗੋਲਡਨ ਟ੍ਰਾਈਐਂਗਲ ਵਾਂਗ ਗ੍ਰੀਨ ਟ੍ਰਾਈਐਂਗਲ ਟੂਰਿਸਟ ਸਰਕਟ ਰੂਟ ਬਣੇ ਤਾਂ ਵਧੇਗਾ ਸੈਰ ਸਪਾਟਾ","Content":"ਪੰਜਾਬ ਦੇ ਕਈ ਜ਼ਿਲ੍ਹੇ ਪਾਕਿਸਤਾਨ ਦੀ ਸਰਹੱਦ ਨਾਲ ਲੱਗਦੇ ਹਨ। ਪਰ ਇਨ੍ਹਾਂ ਨੂੰ ਸੈਲਾਨੀਆਂ ਦੀ ਖਿੱਚ ਵਜੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਜ਼ਰਅੰਦਾਜ਼ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਦੋਂ ਕਿ ਦੇਸ਼ ਦੇ ਹੋਰਨਾਂ ਸੂਬਿਆਂ ਨੇ ਸਰਹੱਦ ਨਾਲ ਲੱਗਦੇ ਪਿੰਡਾਂ ਨੂੰ ਭਾਰਤ ਦੇ ਆਖ਼ਰੀ ਪਿੰਡਾਂ ਵਜੋਂ ਵਿਕਸਤ ਕੀਤਾ ਹੈ। ","PublishDate":"Fri, 27 Sep 2024 04:17:58 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-exclusive-tourism-will-increase-if-green-triangle-tourist-circuit-route-is-made-like-golden-triangle-in-punjab-9409147.html"},{"Title":"ਸੁਪਰ ਸਟਾਰ Dev Anand ਦੇ ਜਨਮ ਦਿਨ 'ਤੇ ਵਿਸ਼ੇਸ਼: ਆਪਣੇ ਹੀ ਪਿੰਡ 'ਚ ਨਹੀਂ ਬਣ ਸਕੀ ''ਪ੍ਰੇਮ ਪੁਜਾਰੀ'' ਦੀ ਯਾਦਗਾਰ","Content":"ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਦੇਵ ਆਨੰਦ ਦਾ ਜਨਮ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਦੇ ਹੀ ਪੁਰਾਣੀ ਤਹਿਸੀਲ ਸ਼ਕਰਗੜ੍ਹ ਵਿਚ ਹੋਇਆ ਅਤੇ ਗੁਰਦਾਸਪੁਰ ਤੋਂ 22 ਕਿਲੋਮੀਟਰ ਦੂਰ ਪਿੰਡ ਘਰੋਟਾ ਉਨ੍ਹਾਂ ਦਾ ਪਾਲਣ ਪੋਸ਼ਣ ਹੋਇਆ। ਇਸੇ ਹੀ ਪਿੰਡ ਵਿਚ ਉਹ ਆਪਣੇ ਭਰਾਵਾਂ ਚੇਤਨ ਆਨੰਦ, ਵਿਜੇ ਆਨੰਦ ਅਤੇ ਮਨਮੋਹਨ ਆਨੰਦ ਨਾਲ ਰਹਿੰਦੇ ਸਨ। ਇਸ ਪਿੰਡ ਵਿੱਚ ਦੇਵ ਆਨੰਦ ਦੇ ਪੁਰਖੇ ਵੀ ਰਹਿੰਦੇ ਸਨ। ","PublishDate":"Fri, 27 Sep 2024 04:08:24 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-superstar-dev-anands-birthday-special-prem-pujaris-memorial-could-not-be-built-in-his-own-village-9409145.html"},{"Title":"Mansa News: ਸਰਦੂਲਗੜ੍ਹ ਦੀ ਧੀ ਨੇ ਵਿਦੇਸ਼ 'ਚ ਇਲਾਕੇ ਦਾ ਚਮਕਾਇਆ ਨਾਂ, ਟੋਰਾਂਟੋ ਪੁਲਿਸ ’ਚ ਹੋਈ ਭਰਤੀ","Content":"ਅਸੀਂ ਉਸ ਦੀ ਨਵੀਂ ਭੂਮਿਕਾ ਲਈ ਸ਼ੁੱਭਕਾਮਨਾਵਾਂ ਦਿੰਦੇ ਹਾਂ। ਮੀਰਾ ਪਬਲਿਕ ਸਕੂਲ ਨਵਕਿਰਨ ਨੂੰ ਇਸ ਸ਼ਾਨਦਾਰ ਪ੍ਰਾਪਤੀ ਲਈ ਵਧਾਈ ਦਿੰਦਾ ਹੈ ਅਤੇ ਉਸ ਦੇ ਕਰੀਅਰ ਵਿੱਚ ਲਗਾਤਾਰ ਸਫਲਤਾ ਦੀ ਕਾਮਨਾ ਕਰਦਾ ਹੈ। ਉਸਦੀ ਕਹਾਣੀ  ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਇੱਕ ਪ੍ਰੇਰਣਾ ਦਾ ਕੰਮ ਕਰਦੀ ਹੈ, ਇਹ ਦਰਸਾਉਂਦੀ ਹੈ ਕਿ ਦ੍ਰਿੜਤਾ ਅਤੇ ਸਖ਼ਤ ਮਿਹਨਤ ਨਾਲ, ਉਹ ਵੀ ਆਪਣੇ ਸੁਪਨਿਆਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹਨ।","PublishDate":"Fri, 27 Sep 2024 04:04:37 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-mansa-news-the-daughter-of-sardulgarh-made-the-name-of-the-area-abroad-joined-the-toronto-police-9409144.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"}]