[{"Title":"Murder Case : ਮਾਨਸਾ ਦੇ ਪਿੰਡ ਕੋਟਲੀ ਕਲਾਂ 'ਚ 25 ਸਾਲਾ ਨੌਜਵਾਨ ਦੀ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ","Content":"Crime News : ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਕੋਈ ਦੋ ਵਿਅਕਤੀ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਆਏ ਤੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਗੋਲ਼ੀਆਂ ਚਲਾ ਦਿੱਤੀਆਂ ਗਈਆਂ। ਇਸ ਮਾਮਲੇ ’ਚ ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਮੌਕੇ ’ਤੇ ਪਹੁੰਚ ਗਏ ਹਨ ਤੇ ਇਸ ਦੇ ਸਬੰਧ ‘ਚ ਪੁਲਿਸ ਵੱਲੋਂ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sun, 18 Aug 2024 06:04:18 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-murder-case-a-25-year-old-youth-was-shot-dead-in-kotli-kalan-of-mansa-9395160.html"},{"Title":"ਹਰ ਵਾਰ ਘਾਤਕ ਨਹੀਂ ਹੁੰਦਾ ਬ੍ਰੇਨ ਟਿਊਮਰ, ਸਮੇਂ ਸਿਰ ਪਛਾਣ  ਬਚਾ ਸਕਦੀ ਹੈ ਤੁਹਾਡੀ ਜਾਨ","Content":"ਪ੍ਰਾਇਮਰੀ ਬ੍ਰੇਨ ਟਿਊਮਰ ਉਹ ਹੁੰਦੇ ਹਨ ਜੋ ਦਿਮਾਗ ਵਿੱਚ ਹੀ ਸ਼ੁਰੂ ਹੁੰਦੇ ਹਨ। ਇਹ ਉੱਚ ਦਰਜੇ (ਤੇਜੀ ਨਾਲ ਵਧਣ ਵਾਲੇ) ਜਾਂ ਘੱਟ ਗ੍ਰੇਡ (ਹੌਲੀ ਵਧਣ ਵਾਲੇ) ਹੋ ਸਕਦੇ ਹਨ। ਉਮਰ, ਰੇਡੀਏਸ਼ਨ ਜਰ, ਪਰਿਵਾਰਕ ਇਤਿਹਾਸ ਕੁਝ ਅਜਿਹੇ ਕਾਰਕ ਹੋ ਸਕਦੇ ਹਨ। ਜੋ ਕਿਸੇ ਵਿਅਕਤੀ ਦੇ ਦਿਮਾਗ ਵਿੱਚ ਟਿਊਮਰ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਐਕਸਪੋਵਧਾਉਂਦੇ ਹਨ।","PublishDate":"Sun, 18 Aug 2024 06:02:44 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-brain-tumor-is-not-always-fatal-timely-detection-can-save-your-life-9395161.html"},{"Title":"Video: 'ਬੈੱਡਾਂ ਤੇ ਬਾਥਰੂਮਾਂ 'ਚ ਰੱਖੇ ਬੰਬ, ਸਭ ਨੂੰ ਮਾਰ ਦਿੱਤਾ ਜਾਵੇਗਾ', ਜੈਪੁਰ ਦੇ ਕਈ ਹਸਪਤਾਲਾਂ ਨੂੰ ਉਡਾਉਣ ਦੀ ਧਮਕੀ; ਪ੍ਰਸ਼ਾਸਨ 'ਚ ਹਫੜਾ-ਦਫੜੀ","Content":"ਬੰਬ ਦੀ ਧਮਕੀ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਪ੍ਰਸ਼ਾਸਨ ਹਾਈ ਅਲਰਟ 'ਤੇ ਆ ਗਿਆ। ਜਿਨ੍ਹਾਂ ਹਸਪਤਾਲਾਂ ਨੂੰ ਬੰਬ ਦੀ ਧਮਕੀ ਮਿਲੀ ਹੈ, ਉਨ੍ਹਾਂ ਵਿੱਚ ਸੀਕੇ ਬਿਰਲਾ ਹਸਪਤਾਲ ਅਤੇ ਮੋਨੀਲੇਕ ਹਸਪਤਾਲ ਸ਼ਾਮਲ ਹਨ। ਸੂਚਨਾ ਮਿਲਦੇ ਹੀ ਪੁਲਿਸ ਟੀਮ ਅਤੇ ਬੰਬ ਨਿਰੋਧਕ ਦਸਤਾ ਹਸਪਤਾਲ ਪਹੁੰਚ ਗਿਆ।","PublishDate":"Sun, 18 Aug 2024 06:02:11 +00:00","Link":"https://www.punjabijagran.com/national/general-rajasthan-jaipur-jaipur-hospitals-bomb-threat-rajasthan-police-team-and-bomb-disposal-squad-reached-9395159.html"},{"Title":"ਕੀ ਹੈ ਸਿਸਟੈਮਿਟਕ ਵਿਡਰਾਲ ਪਲਾਨ, ਜੋ ਮਿਊਚਲ ਫੰਡ ਨਿਵੇਸ਼ ਨੂੰ ਬਣਾ ਦੇਵੇਗਾ ਨਿਯਮਤ ਆਮਦਨ ਦਾ ਜ਼ਰੀਆ","Content":"SIP ਯੋਜਨਾਬੱਧ ਨਿਵੇਸ਼ ਦਾ ਤਰੀਕਾ ਹੈ, ਪਰ ਕੀ ਮਿਊਚਲ ਫੰਡਾਂ 'ਚੋਂ ਨਿਕਾਸੀ ਦਾ ਵੀ ਕੋਈ ਟੂਲ ਹੈ। ਜਵਾਬ ਹੈ, ਹਾਂ। ਤੁਸੀਂ ਸਿਸਟਮੈਟਿਕ ਵਿਡਰਾਲ ਪਲਾਨ (SWP) ਰਾਹੀਂ ਮਿਊਚਲ ਫੰਡਾਂ ਤੋਂ ਰੈਗੂਲਰ ਨਿਕਾਸੀ ਕਰ ਸਕਦੇ ਹੋ।","PublishDate":"Sun, 18 Aug 2024 05:56:55 +00:00","Link":"https://www.punjabijagran.com/business/general-what-is-systematic-withdrawal-plan-which-will-make-mutual-fund-investment-a-source-of-regular-income-9395157.html"},{"Title":"IAF Agniveervayu Recruitment 2024: ਭਾਰਤੀ ਹਵਾਈ ਸੈਨਾ ’ਚ ਅਗਨੀਵੀਰ ਅਹੁਦਿਆਂ ਲਈ ਭਰਤੀ, ਆਫਲਾਈਨ ਮੋਡ ਰਾਹੀਂ ਕਰ ਸਕਦੇ ਹੋ ਅਪਲਾਈ","Content":"IAF Agniveervayu Recruitment 2024: ਭਾਰਤੀ ਹਵਾਈ ਸੈਨਾ ’ਚ ਅਗਨੀਵੀਰ ਅਹੁਦਿਆਂ ਲਈ ਭਰਤੀ, ਆਫਲਾਈਨ ਮੋਡ ਰਾਹੀਂ ਕਰ ਸਕਦੇ ਹੋ ਅਪਲਾਈ","PublishDate":"Sun, 18 Aug 2024 05:55:22 +00:00","Link":"https://www.punjabijagran.com/education/general-recruitment-for-agniveervayu-posts-in-indian-air-force-you-can-apply-through-offline-mode-9395158.html"},{"Title":"Amitabh Bachchan  ਨੇ ਦੱਸੀ 81 ਸਾਲ ਦੀ ਉਮਰ 'ਚ ਕੰਮ ਕਰਨ ਦੀ ਵਜ੍ਹਾ, ਕਿਹਾ- ਕੀ ਇਸ ਨਾਲ ਕੋਈ ਸਮੱਸਿਆ ਹੈ?","Content":"ਕਲਕੀ 2898 ਐਡੀ ਅਭਿਨੇਤਾ ਨੇ ਆਪਣੇ ਹਾਲ ਹੀ ਦੇ ਬਲਾਗ ਪੋਸਟ ਵਿੱਚ ਲਿਖਿਆ ਕਿ ਲੋਕ ਮੈਨੂੰ ਕੰਮ ਬਾਰੇ ਪੁੱਛਦੇ ਰਹਿੰਦੇ ਹਨ, ਮੇਰੇ ਕੰਮ ਕਰਨ ਦਾ ਕਾਰਨ ਅਤੇ ਮੇਰੇ ਕੋਲ ਦਾ ਕੋਈ ਜਵਾਬ ਨਹੀਂ ਹੈ ਕਿ ਸਿਵਾਏ ਇਸਦੇ ਕਿ ਇਹ ਮੇਰੇ ਲਈ ਇੱਕ ਹੋਰ ਨੌਕਰੀ ਦਾ ਮੌਕਾ ਹੈ ਅਤੇ ਹੋਰ ਕੀ ਕਾਰਨ ਹੋ ਸਕਦਾ ਹੈ।","PublishDate":"Sun, 18 Aug 2024 05:52:03 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-amitabh-bachchan-reveals-the-real-reason-why-he-is-working-at-the-age-of-81-know-details-9395155.html"},{"Title":"Holidays Alert ! ਲਗਾਤਾਰ 2 ਦਿਨ ਬੰਦ ਰਹਿਣਗੇ ਪੰਜਾਬ ਦੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਕੂਲ, ਜਾਣੋ ਵਜ੍ਹਾ","Content":"Holiday Alert : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਰੱਖੜ ਪੁੰਨਿਆ ਦੇ ਮੇਲੇ ਕਾਰਨ 19 ਤੇ 20 ਅਗਸਤ 2024 ਨੂੰ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ (Baba Bakala Sahib) ਕਸਬੇ ਅਧੀਨ ਪੈਂਦੇ ਸਕੂਲਾਂ 'ਚ ਛੁੱਟੀ ਰਹੇਗੀ।","PublishDate":"Sun, 18 Aug 2024 05:50:05 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-holidays-announcement-in-schools-of-this-district-of-punjab-will-remain-closed-on-august-19-and20-9394785.html"},{"Title":"ਚੀਫ਼ ਜਸਟਿਸ ਨੂੰ ਚੋਣ ਵਿਵਾਦਾਂ ਨੂੰ ਸੁਲਝਾਉਣ ਵਾਲੇ ਬੈਂਚ ਤੋਂ ਵੱਖ ਹੋਣਾ ਚਾਹੀਦੈ, ਇਮਰਾਨ ਖ਼ਾਨ ਦੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਨੇ ਕਿਉਂ ਕੀਤੀ ਅਜਿਹੀ ਮੰਗ","Content":"ਆਮ ਚੋਣਾਂ (general elections) ਹੋਈਆਂ ਸਨ। ਇਸ 'ਚ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਧਾਂਦਲੀ ਦੇ ਦੋਸ਼ (allegations) ਲੱਗੇ ਸਨ। ਸੀਜੇਪੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸੁਪਰੀਮ ਕੋਰਟ (Supreme Court) ਦਾ ਪੰਜ ਮੈਂਬਰੀ ਬੈਂਚ 8 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਵਾਲੀਆਂ ਆਮ ਚੋਣਾਂ ਨਾਲ ਸਬੰਧਤ ਚੋਣ ਵਿਵਾਦਾਂ ਦੇ ਹੱਲ ਲਈ ਪੰਜਾਬ ਵਿੱਚ ਚੋਣ ਟ੍ਰਿਬਿਊਨਲ (election tribunals) ਦੇ ਗਠਨ ਬਾਰੇ ਲਾਹੌਰ ਹਾਈ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਵਿਰੁੱਧ ਪਾਕਿਸਤਾਨ ਦੇ ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਅਪੀਲ 'ਤੇ ਵਿਚਾਰ ਕਰੇਗਾ...","PublishDate":"Sun, 18 Aug 2024 05:46:38 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-chief-justice-should-be-removed-from-the-bench-resolving-election-disputes-why-did-imran-khans-mps-make-such-a-demand-9395154.html"},{"Title":"Raksha Bandhan 2024 : ਸੂਰਜ ਚੜ੍ਹਨ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗੀ ਭੱਦਰਾ, ਇਸ ਸਮੇਂ ਬਿਲਕੁਲ ਵੀ ਨਾ ਕਰਿਓ ਰੱਖੜੀ ਬੰਨ੍ਹਣ ਦੀ ਗ਼ਲਤੀ","Content":"Raksha Bandhan 2024 : ਰੱਖੜੀ 'ਤੇ ਭੈਣਾਂ ਆਪਣੇ ਭਰਾਵਾਂ ਦੇ ਗੁੱਟ 'ਤੇ ਰੱਖੜੀ ਬੰਨ੍ਹਦੀਆਂ ਹਨ ਤੇ ਆਰਤੀ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ 'ਚ ਖੁਸ਼ਹਾਲੀ ਤੇ ਸੁੱਖ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਦੀਆਂ ਹਨ। ਬਦਲੇ 'ਚ ਭਰਾ ਹਮੇਸ਼ਾ ਆਪਣੀ ਭੈਣ ਦੀ ਰੱਖਿਆ ਕਰਨ ਤੇ ਉਸ ਨੂੰ ਖੁਸ਼ਹਾਲ ਜੀਵਨ ਦੇਣ ਦਾ ਵਾਅਦਾ ਕਰਦਾ ਹੈ। ","PublishDate":"Sun, 18 Aug 2024 05:45:42 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-raksha-bandhan-2024-bhadra-will-start-even-before-sunrise-do-not-make-the-mistake-of-tying-rakhi-at-this-time-9394755.html"},{"Title":"Blue Moon 2024:  ਰੱਖੜੀ 'ਤੇ ਦਿਖਾਈ ਦੇਵੇਗਾ Blue Moon ਦਾ ਸ਼ਾਨਦਾਰ ਨਜ਼ਾਰਾ, ਇਨ੍ਹਾਂ ਰਾਸ਼ੀਆਂ 'ਤੇ ਹੋਵੇਗਾ ਚੰਗਾ ਪ੍ਰਭਾਵ","Content":"ਹਿੰਦੂ ਧਰਮ ਵਿੱਚ ਪੂਰਨਿਮਾ ਨੂੰ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਤਿਥ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦਿਨ ਚੰਦਰਮਾ ਆਪਣੇ ਪੂਰੇ ਰੂਪ ਵਿਚ ਹੁੰਦਾ ਹੈ ਜਿਸ ਨੂੰ ਅੰਗਰੇਜ਼ੀ ਵਿਚ ਫੁੱਲ ਮੂਨ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਦਿਨ ਵਰਤ ਰੱਖਣ ਦੀ ਪਰੰਪਰਾ ਵੀ ਹੈ। ਇਸ ਸਮੇਂ ਦੌਰਾਨ ਰਾਤ ਨੂੰ ਚੰਦਰਮਾ ਦੇਵਤਾ ਨੂੰ ਅਰਘਿਆ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਅਜਿਹੇ 'ਚ ਸਾਵਣ ਪੂਰਨਿਮਾ ਦੇ ਦਿਨ ਯਾਨੀ 19 ਅਗਸਤ 2024 ਨੂੰ ਬਲੂ ਮੂਨ ਦਾ ਸ਼ਾਨਦਾਰ ਨਜ਼ਾਰਾ ਦੇਖਣ ਨੂੰ ਮਿਲਣ ਵਾਲਾ ਹੈ।","PublishDate":"Sun, 18 Aug 2024 05:45:38 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-the-wonderful-beauty-of-the-blue-moon-will-be-seen-on-rakhi-there-will-be-a-good-effect-on-these-zodiac-signs-9394737.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"},{"Title":"“ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ”","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ  ਲੁਧਿਆਣਾ ਦੇ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਜਲ ਸੰਕਟ ਦੇ ਤਿੰਨ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ - ਜਮੀਨੀ ਪਾਣੀਆਂ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ, ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ ਅਤੇ ਪਾਣੀਆਂ ਦੇ ਪਲੀਤ ਹੋਣ ਦੇ ਮਸਲੇ ਨੂੰ ਵਿਚਾਰਿਆ ਗਿਆ।</p>\n<p><a href=\"/punjab-water-crisis-discussion-panel/\">&#8220;ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2024 10:15:37 +00:00","Link":"/punjab-water-crisis-discussion-panel/"},{"Title":"ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?","Content":"<p>ਸਮਾਜਕ-ਸਿਆਸੀ ਪਾਰਟੀ “ਮਿਸਲ ਸਤਲੁਜ” ਵੱਲੋਂ ਇਕ “ਰਾਜਨੀਤਕ ਚੇਤਨਾ ਚਰਚਾ” ਮਿਤੀ ੨੧ ਜੁਲਾਈ ੨੦੨੪ ਨੂੰ ਬਲਾਚੌਰ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਪੰਜਾਬ ਦੀ ਵੋਟ ਸਿਆਸਤ ਨਾਲ ਜੁੜੇ ਕਈ ਮਸਲਿਆਂ ਬਾਰੇ ਗੱਲਬਾਤ ਕੀਤੀ।</p>\n<p><a href=\"/navigating-political-narratives/\">ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Jul 2024 11:15:01 +00:00","Link":"/navigating-political-narratives/"}]