[{"Title":"ਜਬਰ ਜਨਾਹ ਦੇ ਦੋਸ਼ਾਂ ਨਕਾਰਿਆ ਜਾਂਚ ਕਰਵਾਉਣ ਦੀ ਪੇਸ਼ਕਸ਼","Content":"ਗ਼ਰੀਬ ਪਰਿਵਾਰ ਦੀ ਨਾਬਾਲਿਗ ਲੜਕੀ ਨਾਲ ਕਥਿਤ ਤੌਰ 'ਤੇ ਜਬਰ-ਜਨਾਹ ਹੋਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਕ ਮੋਹਤਬਰ ਨੌਜਵਾਨ ਦਾ ਨਾਂ ਅੱਜ ਸਾਰਾ ਦਿਨ ਚਰਚਾ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਰਿਹਾ। ਪੀੜਤ ਲੜਕੀ ਦੇ ਮਾਪਿਆਂ ਅਨੁਸਾਰ ਉਨ੍ਹਾਂ ਦੀ ਨਾਬਾਲਿਗ ਲੜਕੀ ਉਨ੍ਹਾਂ ਨੂੰ ਰਾਤ ਸਮੇਂ ਦਾਲ-ਸਬਜੀ","PublishDate":"Tue, 30 Nov 2021 11:04:52 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-mohtabars-alleged-rape-of-a-minor-is-a-topic-of-discussion-8991514.html"},{"Title":"ਕੌਮੀ ਸ਼ੂਟਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ 'ਚ ਛਾਏ ਸੋਵਰਨ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ","Content":"ਦਾ ਸੋਵਰਨ ਸਕੂਲ ਹਰਸਾ ਮਾਨਸਰ ਦੇ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਕੌਮੀ ਸ਼ੂਟਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦੌਰਾਨ ਪਿਸਟਲ ਅਤੇ ਰਾਇਫ਼ਲ ਸ਼ੂਟਿੰਗ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਸਕੂਲ ਅਤੇ ਮਾਪਿਆਂ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ ਹੈ। ਇਸ ਪ੍ਰਰਾਪਤੀ ਲਈ ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਆਰਐੱਸ ਰਤਨ ਸਮੇਤ ਸਮੂਹ ਅਧਿਆਪਕਾਂ ਨੇ ਨਵਜੋਬਨ ਸਿੰਘ ਤੇ ਅਮੋਘ ਸ਼ਰਮਾ ਰਤਨ ਅਤੇ ਉਨਾਂ੍ਹ ਦੇ ਮਾਪਿਆਂ ਨੂੰ ਮੁਬਾਰਕਬਾਦ ਭੇਟ","PublishDate":"Tue, 30 Nov 2021 11:03:50 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-sovereign-school-students-at-the-national-shooting-championships-8991513.html"},{"Title":"ਕੰਪਿਊਟਰ ਅਧਿਆਪਕ ਸਿੱਖਿਆ ਵਿਭਾਗ 'ਚ ਮਰਜ਼ ਕੀਤੇ ਜਾਣ : ਜੀਟੀਯੂ","Content":"ਵਕੀਲ ਮਹਿਰੋਂ, ਮੋਗਾ\nਆਪਣੀ ਜਵਾਨੀ ਦੇ ਕੀਮਤੀ ਸਾਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵਿੱਚ ਲਗਾਉਣ ਦੇ ਬਾਵਜੂਦ ਹਜਾਰਾਂ ਕੰਪਿਊਟਰ ਅਧਿਆਪ","PublishDate":"Tue, 30 Nov 2021 11:02:47 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-merge-computer-teachers-in-education-department-with-full-allowances-gtu-8991511.html"},{"Title":"ਵਿਧਾਇਕ ਮਦਨ ਲਾਲ ਜਲਾਲਪੁਰ ਤੇ ਅਮਰੀਕ ਸਿੰਘ ਢਿਲੋਂ 'ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਹੋੇਈ ਮਿਹਰਬਾਨ","Content":"ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਵਿਧਾਇਕ ਮਦਨ ਲਾਲ ਜਲਾਲਪੁਰ ਦੇ ਪੁੱਤਰ ਗਗਨਦੀਪ ਸਿੰਘ ਜਲਾਲਪੁਰ ਅਤੇ ਵਿਧਾਇਕ ਅਮਰੀਕ ਸਿੰਘ ਢਿੱਲੋਂ ਦੇ ਪੋਤਰੇ ਕਰਨਵੀਰ ਸਿੰਘ ਢਿੱਲੋਂ ਨੂੰ ਬਿਜਲੀ ਬੋਰਡ ਦਾ ਡਾਇਰੈਕਟਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Tue, 30 Nov 2021 11:02:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-govt-gives-jobs-to-son-of-mla-madan-lal-jalalpur-and-grandson-of-amrik-singh-dhillon-8991498.html"},{"Title":"ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਸਟ੍ਰੇਨ ਓਮੀਕ੍ਰੋਨ ਨੂੰ ਲੈ ਕੇ ਦਿੱਲੀ ਸਰਕਾਰ ਅਲਰਟ, ਸੀਐੱਮ ਨੇ ਕਿਹਾ- ਅਸੀਂ ਚੀਨ ਤੋਂ ਮੰਗਵਾ ਲਏ ਆਕਸੀਜ਼ਨ ਸਿਲੰਡਰ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਸਟ੍ਰੇਨ ਨੂੰ ਲੈ ਕੇ ਅਧਿਕਾਰੀਆਂ ਦੀ ਮੀਟਿੰਗ ਬੁਲਾਈ ਹੈ। ਨਵੇਂ ਸਟ੍ਰੇਨ ਤੇ ਕੋਰੋਨਾ ਦੀ ਤੀਜੀ ਲਹਿਰ ਦੇ ਮੱਦੇਨਜ਼ਰ ਦਿੱਲੀ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਲਈ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਚਰਚਾ ਕੀਤੀ।","PublishDate":"Tue, 30 Nov 2021 11:01:58 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-government-alert-on-coronas-new-strain-omicron-cm-says-we-have-oxygen-cylinders-imported-from-china-8991505.html"},{"Title":"ਪਾਰਦਰਸ਼ੀ ਤੇ ਨਿਰਪੱਖ ਚੋਣਾਂ ਲਈ ਜਾਗਰੂਕ ਵੋਟਰਾਂ ਦਾ ਸਹਿਯੋਗ ਜ਼ਰੂਰੀ : ਡੀਸੀ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਮੋਗਾ : ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਦੇ ਚੋਣ ਅਫ਼ਸਰ ਹਰੀਸ਼ ਨਈਅਰ ਨੇ ਵੱਖ-ਵੱਖ ਵੋਟਰ ਧਿਰਾਂ ਨੂੰ ਆਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ-","PublishDate":"Tue, 30 Nov 2021 10:59:40 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-aware-voters-need-support-for-transparent-and-fair-elections-district-election-officer-8991510.html"},{"Title":"ਬੀਐੱਸਐੱਫ ਦੀ ਸਥਾਪਨਾ ਦਿਵਸ ਮੌਕੇ ਪਾੜਿ੍ਹਆਂ ਨੇ ਕੱਿਢਆ ਸਰਹੱਦ ਦਾ ਟੂਰ","Content":"ਭਾਰਤ ਪਾਕਿ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਤੇ ਤਾਇਨਾਤ ਬੀਐੱਸਐੱਫ ਦੀ 89 ਬਟਾਲੀਅਨ ਦੇ ਕਮਾਂਡੈਂਟ ਭਾਰਤ ਪਾਕਿ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਤੇ ਤਾਇਨਾਤ ਬੀਐੱਸਐੱਫ ਦੀ 89 ਬਟਾਲੀਅਨ ਦੇ ਕਮਾਂਡੈਂਟ ਪ੍ਰਦੀਪ ਕੁਮਾਰ ਦੀ ਦੇਖਰੇਖ ਹੇਠ ਮੰਗਲਵਾਰ ਨੂੰ ਬੀਐੱਸਐੱਫ ਦੇ ਸਥਾਪਨਾ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ","PublishDate":"Tue, 30 Nov 2021 10:57:35 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-border-tour-exhibition-for-students-on-bsf-foundation-day-8991509.html"},{"Title":"ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਤਣਾਅ ਦੂਰ ਕਰਨ ਦੇ ਦੱਸੇ ਢੰਗ","Content":"ਸਥਾਨਕ ਦਿਵਿਆ ਜਯੋਤੀ ਜਾਗਿ੍ਤੀ ਸੰਸਥਾਨ ਆਸ਼ਰਮ ਫਾਜ਼ਿਲਕਾ ਵਿਖੇ ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸ਼ਾਖਾਵਾਂ ਦੇ ਮੈਂਬਰਾਂ ਲਈ ਜ਼ਿੰਦਗੀ 'ਚੋਂ ਤਣਾਅ ਨੂੰ ਦੂਰ ਕਰਨ ਅਤੇ ਸਦਾ ਲਈ ਖੁਸ਼ ਰਹਿਣ ਲਈ ਨਾਕ ਆਉਟ ਸਟ੍ਰੈੱਸ, ਅਨਬਲੌਕ ਹੈਪੀਨੇਸ ਨਾਮਕ ਇਕ ਵਰਕਸ਼ਾਪ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਤਣਾਅ ਦੇ ਵੱਖ-ਵੱਖ ਕਾਰਨਾਂ ਅਤੇ ਰੂਪਾਂ ਬਾਰੇ ਵਿਸਥਾਰ ਨਾਲ ਚਰਚਾ ਕੀਤੀ ਗਈ। ਸ਼੍ਰੀ ਆਸ਼ੂਤੋਸ਼ ਮਹਾਰਾਜ ਦੇ ਚੇਲੇ ਸਾਧਵੀ ਮਨੇਂਦਰ ਭਾਰਤੀ ਜੀ ਨੇ ਦੱਸਿਆ ਕਿ ਅੱਜ ਇਸ ਸਮੱਸਿਆ ਨੇ ਭਿਆਨਕ ਰੂਪ ਧਾਰ ਲਿਆ ਹੈ ਕਿਉਂਕਿ ਵਿਅਕਤੀ ਆਪਣੇ ਜੀਵਨ ਵਿੱਚ ਕਿਸੇ ਨਾ ਕਿਸੇ ਬਾਹਰੀ ਸਥਿਤੀ, ਵਿਅਕਤੀ ਜਾਂ ਤਣਾਅ ਦੀ ਕਮੀ ਅਤੇ ਉਸ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੇ ਕਾਰਨ ","PublishDate":"Tue, 30 Nov 2021 10:56:32 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-punjab-national-bank-employees-told-how-to-relieve-stress-8991508.html"},{"Title":"ਚੰਨੀ ਸਰਕਾਰ ਨੇ ਜਿੱਤਿਆ ਪੰਜਾਬੀਆਂ ਦਾ ਦਿਲ : ਬਿੱਟੂ","Content":"ਪੰਜਾਬ 2022 'ਚ ਹੋਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਕਾਂਗਰਸ ਪਾਰਟੀ ਮੁੜ ਸਰਕਾਰ ਬਣਾਵੇਗੀ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਤੇ ਪ੍ਰਰੀਤ ਵਿਹਾਰ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਕੌਂਸਲਰ ਅਸ਼ੋਕ ਬਿੱਟੂ ਨੇ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਕੁਝ ਦਿਨਾਂ 'ਚ ਹੀ ਪੰਜਾਬੀਆਂ ਦੀਆਂ ਸਾਰੀ ਹੱਕੀ ਮੰਗਾਂ ਮੰਨ ਕੇ ਪੰਜਾਬੀਆਂ ਦਾ ਦਿਲ ਜਿੱਤ ਲਿਆ ਹੈ, ਜਿਸ ਕਰ ਕੇ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਬੁਖਲਾਹਟ 'ਚ ਹਨ। ਅਕਾਲੀ-ਬਸਪਾ ਗਠਜੋੜ ਪੰਜਾਬ 2022 'ਚ ਹੋਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਕਾਂਗਰਸ ਪਾਰਟੀ ਮੁੜ ਸਰਕਾਰ ਬਣਾਵੇਗੀ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਤੇ ਪ੍ਰਰੀਤ ਵਿਹਾਰ ਵੈੱਲ","PublishDate":"Tue, 30 Nov 2021 10:56:31 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-from-nabha-8991507.html"},{"Title":"ਅਫ਼ਗਾਨਿਸਤਾਨ ਨੂੰ ਕਣਕ ਤੇ ਦਵਾਈਆਂ ਭੇਜਣ 'ਤੇ ਪਾਕਿਸਤਾਨ ਨੇ ਲਗਾਈ ਸ਼ਰਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਤੋਂ ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੀ ਮਦਦ ਵਜੋਂ ਪੰਜ ਲੱਖ ਕੁਇੰਟਲ ਕਣਕ ਤੇ ਜੀਵਨ ਰੱਖਿਅਕ ਦਵਾਈਆਂ ਭੇਜਣ ਲਈ ਰਸਤਾ ਦੇਣ ਦੀ ਮਜਬੂਰੀ 'ਚ ਐਲਾਨ ਕਰਨ ਵਾਲਾ ਪਾਕਿਸਤਾਨ ਹੁਣ ਸਪਲਾਈ 'ਚ ਰੁਕਾਵਟ ਪਾ ਰਿਹਾ ਹੈ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਵੱਲੋਂ ਰਸਤਾ ਦੇਣ ਦਾ ਐਲਾਨ ਕਰਨ ਤੇ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦੇਣ ਤੋਂ ਬਾਅਦ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਸ਼ਰਤ ਰੱਖ ਦਿੱਤੀ ਹੈ ਕਿ ਵਾਹਗਾ (ਅਟਾਰੀ) ਬਾਰਡਰ ਤੋਂ ਹੋ ਕੇ ਜਾਣ ਵਾਲਾ ਮਾਲ ਪਾਕਿਸਤਾਨ ਦੀ ਸਰਹੱਦ ਤੋਂ ਲੈ ਕੇ ਅਫ਼ਗਾਨਿਸਤਾਨ ਤਕ ਪਾਕਿਸਤਾਨੀ ਟਰੱਕਾਂ 'ਚ ਜਾਵੇਗਾ","PublishDate":"Tue, 30 Nov 2021 10:53:25 +00:00","Link":"https://www.punjabijagran.com/national/general-india-pak-8991506.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]