[{"Title":"Delhi Pollution: ਡੀਜ਼ਲ ਜਨਰੇਟਰਾਂ ਨੂੰ ਇਸ ਵਾਰ ਨਹੀਂ ਮਿਲੇਗੀ ਕੋਈ ਛੋਟ, ਪ੍ਰਦੂਸ਼ਣ ਵਧਣ ਨਾਲ ਪਾਬੰਦੀਆਂ ਹੋਰ ਸਖ਼ਤ","Content":"ਇਸ ਦੇ ਮੱਦੇਨਜ਼ਰ ਹਵਾ ਗੁਣਵੱਤਾ ਪ੍ਰਬੰਧਣ ਆਯੋਗ ਹਰਿਆਣਾ, ਦਿੱਲੀ, ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਤੇ ਰਾਜਸਥਾਨ ਦੇ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡਾਂ ਨੂੰ ਆਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ ਹਨ ਕਿ ਡੀਜੀ ਸੈੱਟ 'ਤੇ ਪਾਬੰਦੀ ਸਖ਼ਤੀ ਨਾਲ ਲਾਗੂ ਕਰਨ। ਮਾਮਲੇ 'ਚ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਲਾਪਰਵਾਹੀ ਨਾ ਹੋਵੇ। ਇਸ ਮਾਮਲੇ ਦੀ ਇਕ ਕਾਪੀ ਸੀਪੀਸੀਬੀ ਤੇ ਕੇਂਦਰੀ ਜੰਗਲਾਤ ਤੇ ਵਾਤਾਵਰਨ ਮੰਤਰਾਲੇ ਨੂੰ ਭੇਜ ਦਿੱਤੀ ਗਈ ਹੈ।\n","PublishDate":"Thu, 24 Oct 2024 10:18:36 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-pollution-diesel-generator-will-not-get-any-discount-this-time-due-to-increase-in-pollution-restrictions-have-become-strict-9417902.html"},{"Title":"ਭਾਜਪਾ ਨੇ ਕੀਤਾ ਆਮ ਆਦਮੀ ਪਾਰਟੀ 'ਤੇ ਪਲਟਵਾਰ, ਕਿਹਾ-ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੀ ਹਾਰ ਦਾ ਬਦਲਾ ਕਿਸਾਨਾਂ ਤੋਂ ਨਾ ਲਓ","Content":"ਇਸ ਦੌਰਾਨ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਰੇਲਵੇ ਟਰੈਕ ਵੀ ਬੰਦ ਰੱਖਿਆ। ਜਿਸ ਕਾਰਨ ਅਨਾਜ ਦੀ ਢੋਆ-ਢੁਆਈ ਵੀ ਮੱਠੀ ਪੈ ਗਈ। ਭਾਜਪਾ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਝੋਨੇ ਦੀ ਢਿੱਲੀ ਖਰੀਦ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਜ਼ਿੰਮੇਵਾਰ ਹੈ।","PublishDate":"Thu, 24 Oct 2024 10:15:10 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-bjp-hit-back-at-the-aam-aadmi-party-saying-don-t-take-revenge-for-the-defeat-of-the-lok-sabha-elections-from-the-farmers-9417909.html"},{"Title":"ਜੰਮੂ-ਕਸ਼ਮੀਰ: ਬਾਰਾਮੂਲਾ ਦੇ ਕੋਰਟ ਕੰਪਲੈਕਸ 'ਚ ਫਟਿਆ ਗ੍ਰੇਨੇਡ, ਧਮਾਕੇ 'ਚ 1 ਜਵਾਨ ਜ਼ਖ਼ਮੀ","Content":"ਅੱਜ ਸਵੇਰੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਪੁਲਵਾਮਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਤਰਾਲ ਇਲਾਕੇ ਵਿੱਚ ਅੱਤਵਾਦੀਆਂ ਨੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਇੱਕ ਮਜ਼ਦੂਰ ਨੂੰ ਗੋਲੀ ਮਾਰ ਕੇ ਜ਼ਖ਼ਮੀ ਕਰ ਦਿੱਤਾ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਜਦੋਂ ਅੱਤਵਾਦੀਆਂ ਨੇ ਬਟਾਗੁੰਡ ਪਿੰਡ 'ਚ ਬਿਜਨੌਰ ਨਿਵਾਸੀ ਸ਼ੁਬਮ ਕੁਮਾਰ 'ਤੇ ਗੋਲੀਬਾਰੀ ਕੀਤੀ ਤਾਂ ਉਸ ਦੀ ਬਾਂਹ 'ਚ ਗੋਲੀ ਲੱਗਣ ਨਾਲ ਉਹ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ।","PublishDate":"Thu, 24 Oct 2024 10:14:48 +00:00","Link":"https://www.punjabijagran.com/national/general-jammu-and-kashmir-a-grenade-exploded-in-the-court-complex-of-baramulla-1-jawan-was-injured-in-the-blast-9417907.html"},{"Title":"Diwali 2024: ਦੀਵਾਲੀ 'ਤੇ ਖਰੀਦੋ ਆਪਣੀ ਰਾਸ਼ੀ ਮੁਤਾਬਕ ਇਹ ਚੀਜ਼ਾਂ, ਦੂਰ ਹੋ ਜਾਵੇਗੀ ਗਰੀਬੀ","Content":"ਦੀਵਾਲੀ ਹਰ ਸਾਲ ਕੱਤਕ ਮੱਸਿਆ ਤਰੀਕ ਨੂੰ ਮਨਾਈ ਜਾਂਦੀ ਹੈ। ਇਸ ਦਿਨ ਧਨ ਦੀ ਦੇਵੀ ਲਕਸ਼ਮੀ ਤੇ ਭਗਵਾਨ ਗਣੇਸ਼ ਦੀ ਪੂਜਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇੱਕ ਧਾਰਮਿਕ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਦੀਵਾਲੀ  (Diwali Puja Time) 'ਤੇ ਦੇਵੀ ਲਕਸ਼ਮੀ-ਗਣੇਸ਼ ਦੀ ਪੂਜਾ ਕਰਨ ਨਾਲ ਆਮਦਨੀ ਅਤੇ ਚੰਗੀ ਕਿਸਮਤ ਵਿੱਚ ਵਾਧਾ ਹੁੰਦਾ ਹੈ।","PublishDate":"Thu, 24 Oct 2024 10:08:26 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-religion-diwali-2024-shop-according-to-your-zodiac-sign-for-wealth-and-prosperity-9417904.html"},{"Title":"ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰਾਂ ਦੀ ਉਲੰਘਣਾ ਸਬੰਧੀ ਕੋਈ ਵੀ ਮਾਮਲਾ ਕਾਰਵਾਈ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਮੇਰੇ ਧਿਆਨ ਵਿੱਚ ਲਿਆਂਦਾ ਜਾਵੇ: ਸਪੀਕਰ ਕੁਲਤਾਰ ਸੰਧਵਾਂ","Content":" ਆਮ ਪ੍ਰਕਿਰਿਆ ਦੇ ਹਿੱਸੇ ਵਜੋਂ, ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਸਕੱਤਰੇਤ ਨੇ ਸਰਕਾਰੀ ਪ੍ਰਾਇਮਰੀ ਸਕੂਲ ਗੋਦਾਰਾ, ਜ਼ਿਲ੍ਹਾ ਫ਼ਰੀਦਕੋਟ ਦੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਪੱਤਰ ਭੇਜ ਕੇ ਇਸ ਮਾਮਲੇ ’ਤੇ ਸਪੱਸ਼ਟੀਕਰਨ ਮੰਗਿਆ ਸੀ।","PublishDate":"Thu, 24 Oct 2024 10:05:26 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-any-matter-regarding-breach-of-privilege-must-bring-in-his-notice-before-taking-any-action-speaker-sandhwan-9417906.html"},{"Title":"ਰਜਿੰਦਰਾ ਪਬਲਿਕ ਸਕੂਲ ’ਚ ਕੈਲੀਗ੍ਰਾਫੀ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਸ਼ਹਿਰ ਦੀ ਪ੍ਰਮੁੱਖ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਰਾਜਿੰਦਰਾ","PublishDate":"Thu, 24 Oct 2024 10:04:01 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-calligraphy-competition-was-conducted-in-rajindra-public-school-9417908.html"},{"Title":"'ਇਹ ਇਕਪਾਸੜ ਫੈਸਲਾ', ਨਿਆਂ ਦੀ ਦੇਵੀ ਦੀ ਮੂਰਤੀ 'ਚ ਬਦਲਾਅ 'ਤੇ SC ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਪ੍ਰਗਟਾਈ ਨਾਰਾਜ਼ਗੀ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਨਿਆਂ ਦੀ ਦੇਵੀ ਦੀ ਪੁਰਾਣੀ ਮੂਰਤੀ ਵਿੱਚ ਕੀਤੇ ਗਏ ਬਦਲਾਅ 'ਤੇ ਇਤਰਾਜ਼ ਪ੍ਰਗਟਾਇਆ ਹੈ। ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਬੁੱਤ ਵਿੱਚ ਬਦਲਾਅ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਡੇ ਮੈਂਬਰਾਂ ਨਾਲ ਸਲਾਹ ਨਹੀਂ ਕੀਤੀ ਗਈ ਸੀ। ਸੁਪਰੀਮ ਕੋਰਟ ਵਿੱਚ ਜੱਜਾਂ ਦੀ ਲਾਇਬ੍ਰੇਰੀ ਵਿੱਚ ਨਿਆਂ ਦੀ ਦੇਵੀ ਦੀ ਨਵੀਂ ਛੇ ਫੁੱਟ ਉੱਚੀ ਮੂਰਤੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Thu, 24 Oct 2024 10:02:38 +00:00","Link":"https://www.punjabijagran.com/national/general-sc-bar-association-expresses-displeasure-over-onesided-decision-change-in-statue-of-goddess-of-justice-9417903.html"},{"Title":"ਸਾਵਧਾਨ! ਤੁਸੀਂ ਵੀ ਹੋ ਸਕਦੇ ਹੋ Digital Arrest ਦਾ ਸ਼ਿਕਾਰ, CBI ਅਧਿਕਾਰੀ ਬਣ ਕੇ ਠੱਗੇ 88 ਲੱਖ","Content":"19 ਅਕਤੂਬਰ ਨੂੰ ਉਸ ਦੇ ਵ੍ਹਟਸਐਪ 'ਤੇ ਵੱਖ-ਵੱਖ ਨੰਬਰਾਂ ਤੋਂ ਕਾਲਾਂ ਆਈਆਂ ਸਨ। ਫੋਨ ਕਰਨ ਵਾਲੇ ਨੇ ਖੁਦ ਨੂੰ ਸੀਬੀਆਈ ਅਧਿਕਾਰੀ ਦੱਸਿਆ। ਉਨ੍ਹਾਂ ਨੇ ਸੀਬੀਆਈ ਅਤੇ ਆਰਬੀਆਈ ਦਾ ਨੋਟਿਸ ਉਨ੍ਹਾਂ ਨਾਲ ਵ੍ਹਟਸਐਪ 'ਤੇ ਸਾਂਝਾ ਕੀਤਾ।","PublishDate":"Thu, 24 Oct 2024 10:01:47 +00:00","Link":"https://www.punjabijagran.com/national/general-be-careful-you-can-also-be-a-victim-of-digital-arrest-88-lakhs-cheated-by-becoming-cbi-officers-9417900.html"},{"Title":"ਆਈਐੱਸਐੱਫ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਲਾਇਆ ਇੰਡਸਟਰੀਅਲ ਟੂਰ","Content":"ਆਈਐੱਸਐੱਫ ਕਾਲਜ ਆਫ ਆਈਐੱਸਐੱਫ ਕਾਲਜ ਆਫ","PublishDate":"Thu, 24 Oct 2024 10:01:01 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-m-pharm-students-of-isf-college-of-pharmacy-left-for-pharma-industrial-tour-9417905.html"},{"Title":"ਦੁਕਾਨਦਾਰ ਤੋਂ ਬਿੱਲ ਮੰਗਣਾ ਗਾਹਕ ਦਾ ਅਧਿਕਾਰ : ਗਰਗ","Content":"ਆਬਕਾਰੀ ਕਰ ਵਿਭਾਗ ਵੱਲੋਂ ਦੁਕਾਨਦਾਰਾਂ","PublishDate":"Thu, 24 Oct 2024 09:55:01 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-right-of-customer-to-demand-bill-from-shopkeeper-poonam-garg-9417901.html"},{"Title":"ਕੀ ਇੰਡੀਆ ਸਾਬਕਾ ਰਾਅ ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਵਾਲੇ ਕਰੇਗਾ? ਚੀਨ-ਇੰਡੀਆ ਦੀ ਨੇੜਤਾ ਦੇ ਮਾਅਨੇ ਕੀ ਹਨ?","Content":"<p>ਭਾਰਤ ਦੀ ਖੂਫੀਆ ਏਜੰਸੀ ਰਾਅ ਦੇ (ਸਾਬਕਾ) ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਵੱਲੋਂ ਨਿਊ ਯਾਰਕ ਦੀ ਅਦਾਲਤ ਵਿਚ \"ਭਾੜੇ ਤੇ ਕਤਲ\" ਕਰਵਾਉਣ ਦੀ ਸਾਜਿਸ਼ ਤੇ ਕੋਸ਼ਿਸ਼ ਦੇ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀ ਨਾਮਜਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਮਰੀਕਾ ਦੀ ਸੰਘੀ ਜਾਂਚ ਏਜੰਸੀ ਐਫ.ਬੀ.ਆਈ. ਨੇ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਲੋੜੀਂਦਾ (ਵਾਂਟਿਡ) ਐਲਾਨਿਆ ਹੈ।</p>\n<p><a href=\"/exclusive-conversation-with-paramjit-singh-ghazi/\">ਕੀ ਇੰਡੀਆ ਸਾਬਕਾ ਰਾਅ ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਵਾਲੇ ਕਰੇਗਾ? ਚੀਨ-ਇੰਡੀਆ ਦੀ ਨੇੜਤਾ ਦੇ ਮਾਅਨੇ ਕੀ ਹਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 24 Oct 2024 04:41:37 +00:00","Link":"/exclusive-conversation-with-paramjit-singh-ghazi/"},{"Title":"ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਜੋ ਰਿਵਾਇਤੀ ਦਿੱਖ ਹੈ, ਉਹ ਖਤਮ ਹੋ ਰਹੀ ਸੀ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh-2/\">ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:51:35 +00:00","Link":"/speech-by-bhai-sukhwinder-singh-2/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>2 ਅਕਤੂਬਰ ਨੂੰ ਪਿੰਡ ਠਰੂਆ ਵਿਖੇ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨਥੱਕ ਸੇਵਾਦਾਰ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਸਮਾਗਮ ਕਰਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-kanwaljeet-singh-at-tharua/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:02:47 +00:00","Link":"/speech-by-kanwaljeet-singh-at-tharua/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ","Content":"<p>9 ਅਕਤੂਬਰ 2024 ਨੂੰ ਖਾਲਸਾ ਪੰਥ ਦੇ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਇਕ ਖਾਸ ਸੁਨੇਹਾ ਸਾਂਝਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:28:42 +00:00","Link":"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/"},{"Title":"ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  – ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ","Content":"<p>ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ ਦਾ ਜਨਮ 6 ਸਤੰਬਰ 1838 ਨੂੰ ਮਹਾਰਾਣੀ ਜਿੰਦ ਕੌਰ ਦੀ ਕੁੱਖੋਂ ਹੋਇਆ। ਉਹ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਸਭ ਤੋਂ ਛੋਟਾ ਸਪੁੱਤਰ ਸੀ। ਉਸਦੇ ਜਨਮ ਤੋਂ ਲਗਭਗ ਸਾਲ ਬਾਅਦ ਹੀ ਮਹਾਰਾਜਾ ਚੜ੍ਹਾਈ ਕਰ ਗਿਆ। ਲਾਹੌਰ ਦਰਬਾਰ ਵਿਚ ਖਾਨਜੰਗੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਰਾਜਾ ਖੜਕ ਸਿੰਘ, ਕੰਵਰ ਨੌਨਿਹਾਲ ਸਿੰਘ, ਮਹਾਰਾਣੀ ਚੰਦ ਕੌਰ ਅਤੇ ਰਾਜਾ ਸ਼ੇਰ ਸਿੰਘ ਚਾਰ ਸਾਲਾਂ ਵਿਚ ਸਭ ਦਾ ਕਤਲ ਹੋ ਗਿਆ।</p>\n<p><a href=\"/article-mahraja-dalip-singh/\">ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  &#8211; ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:24:49 +00:00","Link":"/article-mahraja-dalip-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਇਮਾਰਤ ਦੇ ਚੱਲ ਰਹੇ ਕਾਰਜਾਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਜੋ ਸੰਗਤਾਂ ਨੇ ਇਤਰਾਜ਼ ਜਤਾਏ ਸਨ</p>\n<p><a href=\"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:14:42 +00:00","Link":"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/"},{"Title":"ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh/\">ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:50:47 +00:00","Link":"/speech-by-bhai-sukhwinder-singh/"},{"Title":"ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ ‘ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।","Content":"<p>ਦਿੱਲੀ ਦੇ ਚਾਂਦਨੀ ਚੌਂਕ ਵਿਖੇ ਨੌਵੇਂ ਪਾਤਿਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਵਨ ਸੀਸ ਭਾਈ ਜੈਤਾ ਜੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲੈ ਕੇ ਆਏ ਸਨ। ਅੱਜ ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੈ, ਉਥੇ ਦਸਵੇਂ ਪਾਤਿਸ਼ਾਹ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਦੀ ਉਸਾਰੀ ਕੀਤੀ।</p>\n<p><a href=\"/speech-by-dr-sewak-singh/\">ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ &#8216;ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:38:43 +00:00","Link":"/speech-by-dr-sewak-singh/"},{"Title":"ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/\">ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:09:15 +00:00","Link":"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/"},{"Title":"ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?","Content":"<p>ਸ. ਹਰਵਿੰਦਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ ਤਿੰਨ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਲਾਪੜ ਵਿਚ ਰਹਿ ਰਿਹਾ ਹੈ। ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਜੋ ਕੁਝ ਵਾਪਰਿਆ ਉਸ ਦੇ ਉਹ ਚਸ਼ਮਦੀਦ ਹਨ।</p>\n<p><a href=\"/speech-by-harwinder-singh-at-himachal-pradesh/\">ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:58:40 +00:00","Link":"/speech-by-harwinder-singh-at-himachal-pradesh/"}]