[{"Title":"ਜਲ ਸਪਲਾਈ ਵਰਕਰਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਫੂਕੀ ਅਰਥੀ","Content":"ਮੋਰਿੰਡਾ ਮਾਣ ਭੱਤਾ ਕੱਚਾ ਕੰਟਰੈਕਟ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ਼ ਮੋਰਚਾ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਜਲ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਵਿਭਾਗ ਦੇ ਮੁੱਖ ਪਲਾਂਟ ਕਜੌਲੀ ਦੇ ਆਊਟਸੋਰਸਿੰਗ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਮੁੱਖ ਗੇਟ ਅੱਗੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਅਰਥੀ ਫੂਕ ਕੇ ਰੋਸ ਪ੍ਰਗਟ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 27 Nov 2021 12:26:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8990142.html"},{"Title":"ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਮੰਤਰੀਆਂ ਖ਼ਿਲਾਫ਼ ਮੁਜ਼ਾਹਰਾ","Content":"ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ਼ ਮੋਰਚਾ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਸਥਾਨਕ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਪਾਰਕ ਵਿਖੇ ਵੱਖ ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ 'ਚ ਕੰਮ ਕਰਦੇ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਇਕੱਠੇ ਹੋਣ ਉਪਰੰਤ ਰੋਸ ਮਾਰਚ ਕਰਦੇ ਹੋਏ ਬਾਹਮਣੀ ਵਾਲੀ ਚੁੰਗੀ ਚੌਕ ਵਿਚ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ, ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਅਤੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਦੇ ਹੰਕਾਰ ਵਿਰੁੱਧ ਅਰਥੀ ਫੂਕ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਠੇਕਾ ਮੁਲਾਜਮਾਂ ਪ੍ਰਤੀ ਹੰਕਾਰੀ ਵਿਹਾਰ ਦੀ ਜੋਰਦਾਰ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਮੋਰਚੇ ਦੇ ਜ਼ਿਲ੍ਹਾ ਆਗੂਆਂ ਸਤਨਾਮ ਸਿੰਘ, ਜਸਵਿੰਦਰ ਸਿੰਘ ਚੱਕ ਜਾਨੀਰਸਰ, ਗੁਰਮੀਤ ਸਿੰਘ ਆਲਮਕੇ, ਅਮਿ੍ਤਪਾਲ ਸਿੰਘ, ਸ਼ਿਵ ਸ਼ੰਕਰ, ਨਰ","PublishDate":"Sat, 27 Nov 2021 12:25:25 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-contract-accused-protest-against-punjab-government-ministers-8990141.html"},{"Title":"ਕਿਸਾਨਾਂ ਲਈ ਮੈਡੀਕਲ ਕੈਂਪ ਲਾਇਆ","Content":"ਸਾਈਂ ਚੈਰੀਟੇਬਲ ਸੁਸਾਇਟੀ ਤੇ ਸਾਈਂ ਹਸਪਤਾਲ ਖਮਾਣੋਂ ਵੱਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਦਿੱਲੀ ਬਾਰਡਰ 'ਤੇ ਡਟੇ ਕਿਸਾਨਾਂ ਲਈ ਮੁਫ਼ਤ ਮੈਡੀਕਲ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਕੈਂਪ ਦੌਰਾਨ ਕਿਸਾਨ ਆਗੂਆਂ ਵੱਲੋਂ ਮੈਡੀਕਲ ਕੈਂਪ ਲਈ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਡਾ. ਨਰੇਸ਼ ਚੌਹਾਨ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਉਨਾਂ੍ਹ ਦਾ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਕਸ਼ਮੀਰਾ ਸਿੰਘ, ਗੁਰਦੀਪ ਸਿੰਘ, ਜਸਵੀਰ ਸਿੰਘ, ਬਲਦੇਵ ਸਿੰਘ, ਗੁਰਦੇਵ ਸਿੰਘ, ਬਚਿੱਤਰ ਸਿੰਘ, ਗੁਰਦੀਪ ਸਿੰਘ, ਤਰਲੋਚਨ ਸਿੰਘ, ਚਰਨਜੀਤ ਸਾਈਂ ਚੈਰੀਟੇਬਲ ਸੁਸਾਇਟੀ ਤੇ ਸਾਈਂ ਹਸਪਤਾਲ ਖਮਾਣੋਂ ਵੱਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਦਿੱਲੀ ਬਾਰਡਰ 'ਤੇ ਡਟੇ ਕਿਸਾਨਾਂ ਲਈ ਮੁਫ਼ਤ ਮੈਡੀਕਲ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ","PublishDate":"Sat, 27 Nov 2021 12:25:23 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-sai-charitable-society-organizes-medical-camp-for-farmers-8990140.html"},{"Title":"ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਸ਼ਖ਼ਸੀਅਤਾਂ ਦਾ ਸਨਮਾਨ","Content":"ਸਥਾਨਕ ਜ਼ਿਲ੍ਹਾ ਪੈਨਸ਼ਨਰ ਭਵਨ ਤਹਿਸੀਲ ਕੰਪਲੈਕਸ ਵਿਖੇ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਵਿੱਚੋਂ ਸੇਵਾ ਮੁਕਤ ਹੋਏ ਅਧਿਕਾਰੀਆਂ ਕਰਮਚਾਰੀਆਂ, ਸਮਾਜ ਸੇਵੀਆਂ ਦੀ ਸੰਸਥਾ ਸਟੇਟ ਸ਼ੋਸ਼ਲ ਵੈਲਫੇਅਰ ਐਸੋਸੀਏਸ਼ਨ ਜੋ ਕਿ ਸਮਾਜ ਸੇਵਾ, ਲੋਕ ਭਲਾਈ, ਬਜ਼ੁਰਗਾਂ ਅਤੇ ਪੈਨਸ਼ਨਰਾਂ ਦੇ ਸਤਿਕਾਰ ਨੂੰ ਸਮਰਪਿਤ ਹੈ, ਵੱਲੋਂ ਸੱਭਿਆਚਾਰਕ ਅਤੇ ਸਨਮਾਨ ਸਮਾਰੋਹ ਦਾ ਆਯੋਜਨ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ  ਰਾਜ ਕੁਮਾਰ ਅਰੋੜਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸੰਪੰਨ ਹੋਇਆ। ਉਨਾਂ੍ਹ ਨਾਲ ਪ੍ਰਧਾਨਗੀ ਮੰਡਲ ਵਿੱਚ ਚੇਅਰਮੈਨ ਰਵਿੰਦਰ ਸਿੰਘ ਗੁੱਡੂ, ਸਰਪ੍ਰਸਤ ਪੋ੍. ਸੁਰੇਸ਼ ਗੁਪਤਾ, ਮੁੱਖ ਸਲਾਹਕਾਰ ਡਾ. ਚਰਨਜੀਤ ਸਿੰਘ ਉਡਾਰੀ, ਅ","PublishDate":"Sat, 27 Nov 2021 12:22:35 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-eng-many-personalities-including-baldev-singh-gosal-were-honored-8990139.html"},{"Title":"ਗਊ ਹੱਤਿਆਵਾਂ ਦੇ ਵਿਰੋਧ 'ਚ ਜਗਰਾਓਂ 'ਚ ਰੋਸ ਮਾਰਚ, ਦੋਸ਼ੀਆਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਨ ਦੀ ਕਰ ਰਹੇ ਮੰਗ","Content":"ਰੋਸ ਮਾਰਚ 'ਚ ਵੱਡੇ ਇਕੱਠ ਨੇ ਗਊ ਹੱਤਿਆਵਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਤੁਰੰਤ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ। ਇਹ ਰੋਸ ਮਾਰਚ ਵੱਖ-ਵੱਖ ਬਾਜ਼ਾਰਾਂ 'ਚੋਂ ਦੀ ਲੰਘਦਾ ਹੋਇਆ ਐੱਸਡੀਐਮ ਜਗਰਾਓਂ ਦਫ਼ਤਰ ਪਹੁੰਚਿਆ,  ਜਿੱਥੇ ਇਕੱਠ ਵੱਲੋਂ ਗਊ ਹਤਿਆਰਿਆਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਨ ਲਈ ਜਗਰਾਓਂ ਦੇ ਐੱਸਡੀਐੱਮ ਵਿਕਾਸ ਹੀਰਾ ਨੂੰ ਮੰਗ ਪੱਤਰ ਸੌਂਪਿਆ ਗਿਆ।","PublishDate":"Sat, 27 Nov 2021 12:22:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-protest-march-in-jagraon-against-cow-slaughter-8989929.html"},{"Title":"ਸਾਵਧਾਨ ! ਮਾਲ ਅਫ਼ਸਰਾਂ ਦਾ 29 ਨਵੰਬਰ ਤੋਂ ਪੂਰੇ ਪੰਜਾਬ 'ਚ ਤਿੰਨ ਦਿਨਾਂ ਦੀ ਜਨਤਕ ਛੁੱਟੀ ਦਾ ਐਲਾਨ, ਕੰਮਕਾਜ ਠੱਪ","Content":"ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਤੇ ਕਲਰਕ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਖ਼ਿਲਾਫ਼ ਮਾਲ ਅਫ਼ਸਰ, ਪਟਵਾਰੀ, ਕਾਨੂੰਗੋ ਤੇ ਡੀਸੀ ਦਫ਼ਤਰ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਹੜਤਾਲ ’ਤੇ ਹਨ। ਇਸ ਹੜਤਾਲ ਦਾ ਪੰਜਾਬ ਸਰਕਾਰ 'ਤੇ ਕੋਈ ਅਸਰ ਨਹੀਂ ਹੋਇਆ, ਇਸ ਲਈ ਹੁਣ ਮਾਲ ਅਧਿਕਾਰੀਆਂ ਨੇ 29 ਨਵੰਬਰ ਤੋਂ 1 ਦਸੰਬਰ ਤਕ ਸਮੂਹਕ ਛੁੱਟੀ ਲੈ ਕੇ ਹੜਤਾਲ 'ਤੇ ਜਾਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ","PublishDate":"Sat, 27 Nov 2021 12:22:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-revenue-officers-on-mass-leave-for-three-days-from-november29-8990095.html"},{"Title":"ਪੰਜਾਬੀ ਲੇਖਕ ਪ੍ਰੋ. ਗੁਰਭਜਨ ਗਿੱਲ ਨੂੰ ਮਿਲਿਆ ਜਥੇਦਾਰ ਗੁਰਚਰਨ ਸਿੰਘ ਟੌਹੜਾ ਐਵਾਰਡ","Content":"ਪ੍ਰੋ. ਗੁਰਭਜਨ ਸਿੰਘ ਗਿੱਲ ਦੇ ਪੰਜਾਬ ਲਿਟਰੇਚਰ ਤੇ ਕਲਚਰਲ 'ਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਦੇਣ ਲਈ ਇਸ ਸਾਲ ਉਨ੍ਹਾਂ ਦਾ ਨਾਂ ਸੇਵਾਮੁਕਤ ਆਈਏਐਸ ਤੇ ਸਿੱਖ ਐਜੂਕੇਸ਼ਨਲ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਦੇਵ ਸਿੰਘ ਵੱਲੋਂ ਚੁਣਿਆ ਗਿਆ। ਪ੍ਰੋ. ਗਿੱਲ ਨੇ ਇਨਾਮ ਵੰਡ ਸਮਾਗਮ ਦੌਰਾਨ ਕਿਹਾ ਕਿ ਜਥੇਦਾਰ ਟੌਹੜਾ ਪੰਜਾਬ ਦੇ ਸੱਚੇ ਪੁੱਤਰ ਸਨ ਜਿਨ੍ਹਾਂ ਨੇ ਹਮੇਸ਼ਾ ਪੰਜਾਬੀਆਂ ਦੇ ਹੱਕਾਂ ਦੀ ਰਾਖੀ ਕੀਤੀ ਹੈ। ","PublishDate":"Sat, 27 Nov 2021 12:22:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjabi-writer-gurbhajan-gill-received-jathedar-gurcharan-singh-tohra-award-8990113.html"},{"Title":"ਮੈ ਦਿੱਲੀ 'ਚ ਕੀਤੇ ਨੇ ਕੱਚੇ ਟੀਚਰ ਪੱਕੇ, ਪੰਜਾਬ 'ਚ ਵੀ ਕਰਾਂਗਾ : ਕੇਜਰੀਵਾਲ","Content":"ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੁਪਰੀਮੋ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਮੋਹਾਲੀ ਵਿਖੇ ਧਰਨਾਕਾਰੀਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੀਆਂ ਸਰਕਾਰਾਂ ਅਧਿਆਪਕਾਂ ਨੂੰ ਪੱਕੇ ਕਰਨ ਦੀ ਨੀਤੀ 'ਤੇ ਟਾਲ ਮਟੋਲ ਕਰ ਰਹੀਆਂ ਹਨ ਇਨ੍ਹਾਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਦਾਅਵੇ ਕਿ ਕੱਚੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਪੱਕੇ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਬਿਲਕੁਲ ਝੂਠੇ ਤੇ ਬੇਬੁਨਿਆਦ ਹਨ।","PublishDate":"Sat, 27 Nov 2021 12:21:52 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-arvind-kejriwal-and-bhagwant-mann-join-the-dharna-of-raw-teachers-outside-punjab-school-education-board-8989942.html"},{"Title":"ਮੋਗਾ-ਲੁਧਿਆਣਾ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਜਾਮ, ਮਾਮਲਾ ਪੁਲਿਸ ਭਰਤੀ ਦੇ ਦਿੱਤੇ ਪੇਪਰਾਂ ਦਾ","Content":"Punjab Police Constable Recruitment 2021 : ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਧਰਨਾਕਾਰੀ ਰਵੀ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਪੁਲਿਸ ਦਾ ਪੈਪਰ ਮੋਗਾ 'ਚ ਵੀ ਸੈਂਕੜੇ ਵਿਦਿਆਅਰਥੀਆਂ ਨੇ ਦਿੱਤਾ ਸੀ ਪਰ ਜੋ ਅੱਜ ਲਿਸਟ ਜਾਰੀ ਹੋਈ ਹੈ ਉਹ ਮਹਿਜ਼ ਨਿਗੂਣੀ ਹੈ ਅਤੇ ਇਸ ਵਿਚ ਧਾਂਦਲੀ ਹੋਈ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 12:21:32 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-candidates-who-appeared-in-punjab-police-constable-recruitment-exam-block-moga-ludhiana-national-highway-8989918.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ 'ਚ ਕੋਰੋਨਾ ਨਾਲ ਜਾਨ ਗੁਆਉਣ ਵਾਲਿਆਂ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਮਿਲੇਗਾ 50 ਹਜ਼ਾਰ ਮੁਆਵਜ਼ਾ, ਦਿਖਾਉਣਾ ਪਵੇਗਾ ਡੈਥ ਸਰਟੀਫਿਕੇਟ","Content":"ਉਹ ਲੋਕ ਜਿਨ੍ਹਾਂ ਦੀ ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਦੌਰਾਨ ਇਨਫੈਕਸ਼ਨ ਕਾਰਨ ਮੌਤ ਹੋਈ ਹੈ। ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਮ੍ਰਿਤਕ ਦੇ ਪਰਿਵਾਰ ਨੂੰ 50,000 ਰੁਪਏ ਮੁਆਵਜ਼ੇ ਵਜੋਂ ਦਿੱਤੇ ਜਾਣਗੇ। ਚੰਡੀਗੜ੍ਹ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਇਹ ਵਿੱਤੀ ਰਾਸ਼ੀ ਕੋਈ ਹੋਰ ਨਹੀਂ ਦੇਵੇਗਾ। ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਇਸ ਸਬੰਧੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਵੀ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 12:21:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-family-of-those-who-lost-their-lives-with-corona-in-chandigarh-will-get-50-thousand-compensation-will-have-to-show-death-certificate-8989997.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]