[{"Title":"ਐੱਨਸੀਸੀ ਯੂਨਿਟ ਨੇ ਮਨਾਇਆ ਭਿ੍ਸ਼ਟਾਚਾਰ ਵਿਰੋਧੀ ਜਾਗਰੂਕਤਾ ਹਫ਼ਤਾ","Content":"ਮਾਤਾ ਗੁਜਰੀ ਕਾਲਜ ਦੀ ਐੱਨਸੀਸੀ ਯੂਨਿਟ 23 ਪੀਬੀ, ਬੀਐੱਨ ਐਨਸੀਸੀ, ਰੋਪੜ ਗਰੁੱਪ ਹੈਡਕੁਆਰਟਰ ਪਟਿਆਲਾ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਪੰਜਾਬ ਜਾਗਰੂਕਤਾ ਹਫ਼ਤਾ ਮਨਾਇਆ ਗਿਆ। ਐੱਨਸੀਸੀ ਕੈਡਿਟਾਂ","PublishDate":"Tue, 07 Dec 2021 14:50:14 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-ncc-unit-celebrates-anticorruption-awareness-week-8995208.html"},{"Title":"ਆਸ਼ਾ ਵਰਕਰਾਂ ਤੇ ਫੈਸਿਲੀਟੇਟਰਾਂ ਦੀਆਂ ਮੰਗਾਂ ਮੰਨੇ ਸਰਕਾਰ : ਬਾਲਾ","Content":"ਆਸ਼ਾ ਵਰਕਰਜ਼ ਤੇ ਫੈਸਿਲੀਟੇਟਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ (ਸੀਟੂ) ਦੀ ਇਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਜਥੇਬੰਦੀ ਦੇ ਦਫ਼ਤਰ ਜਲੰਧਰ ਵਿਖੇ ਹੋਈ। ਪ੍ਰਧਾਨ  ਰਾਜਬਿੰਦਰ ਬਾਲਾ, ਜਨਰਲ ਸੈਕਟਰੀ ਮਧੂ ਬਾਲਾ, ਸਕੱਤਰ ਸੁਖਜੀਤ ਕੌਰ, ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਮੀਨਾ ਰਾਣੀ, ਪ੍ਰਰੈੱਸ ਸਕੱਤਰ ਸੁਖਵਿੰਦਰ ਕੌਰ, ਵਿੱਤ ਸਕੱਤਰ ਰੀਤਾ ਰਾਣੀ, ਮਮਤਾ ਰਾਣੀ, ਵੰਦਨਾ, ਮਨਪ੍ਰਰੀਤ ਕੌਰ, ਪੁਸ਼ਪਾ ਤੇ ਹੋਰ ਆਗੂ ਹਾਜ਼ਰ ਹੋਏ।","PublishDate":"Tue, 07 Dec 2021 14:47:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-asha-workers-and-facilitators-should-be-given-honorarium-of-rs-5000-and-other-demands-should-be-considered-rajwinder-bala-8995207.html"},{"Title":"ਦੁਬਈ ਤੋਂ ਪਰਤਿਆ ਲੁਧਿਆਣਾ ਦਾ ਕਾਰੋਬਾਰੀ ਮਿਲਿਆ ਪਾਜ਼ੇਟਿਵ, ਕੋਚੀ ਏਅਰਪੋਰਟ ’ਤੇ 14 ਦਿਨਾਂ ਲਈ ਕੀਤਾ ਗਿਆ ਆਈਸੋਲੇਟ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਐੱਸਪੀ ਸਿੰਘ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਸ ਯਾਤਰੀ ਦੇ ਸੈਂਪਲ ਦੀ ਜੀਨੋਮ ਸੀਕਵੈਂਸਿੰਗ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ। ਰਿਪੋਰਟ ਆਉਣ ਦੇ ਬਾਅਦ ਹੀ ਪਤਾ ਲੱਗੇਗਾ ਕਿ ਉਹ ਓਮੀਕ੍ਰੋਨ ਵੈਰੀਐਂਟ ਨਾਲ ਇਨਫੈਕਟਿਡ ਹੈ ਜਾਂ ਨਹੀਂ। ਯਾਤਰੀ ਦੇ ਘਰ ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਟੀਮ ਭੇਜੀ ਸੀ। ਉਹ ਇਕੱਲਾ ਹੀ ਦੁਬਈ ਗਿਆ ਸੀ। ਵਿਦੇਸ਼ ਤੋਂ ਪਰਤਣ ਵਾਲੇ ਪਾਜ਼ੇਟਿਵ ਲੋਕਾਂ ਨੂੰ ਏਅਰਪੋਰਟ ’ਤੇ ਹੀ ਆਈਸੋਲੇਟ ਕਰ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਨੈਗੇਟਿਵ ਆਉਣ ਵਾਲੇ ਯਾਤਰੀਆਂ ਦੇ ਅੱਠ ਦਿਨਾਂ ਬਾਅਦ ਸਿਹਤ ਵਿਭਾਗ ਸੈਂਪਲ ਲਵੇਗਾ।","PublishDate":"Tue, 07 Dec 2021 14:46:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-businessman-returns-from-dubai-positive-isolated-at-kochi-airport-for-14-days-8995203.html"},{"Title":"ਲਾਈਨਮੈਨ 'ਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਦੋਸ਼ਾਂ ਤਹਿਤ ਤਿੰਨ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਉਸ ਦੇ ਸਾਥੀ ਹਰਮਨ ਸਿੰਘ ਤੇ ਸੁੱਖੇ ਨੇ ਉਸ ਨੂੰ ਪਿੰਡ ਦੇ ਕੋਲ ਰੋਕ ਕੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਉਸ 'ਤੇ ਸੋਟੀ ਤੇ ਰਾਡ ਨਾਲ ਹਮਲਾ ਕਰ ਦਿੱਤਾ। ਜਾਂਚ 'ਚ ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਲੰਮੇ ਬਿਜਲੀ ਦੇ ਕੱਟ ਦੌਰਾਨ ਬਿਜਲੀ ਨਾ ਆਉਣ ਦੇ ਕਾਰਨ ਲਾਈਨਮੈਨ ਨੂੰ ਲਗਾਤਾਰ ਫੋਨ ਆ ਰਹੇ ਸੀ ਕਿ ਬਿਜਲੀ ਕਦੋਂ ਆਵੇਗੀ। ਉਹ ਇਹ ਹੀ ਜਵਾਬ ਦੇ ਰਿਹਾ ਸੀ, ਕਿ ਉਸ ਨੂੰ ਨਹੀਂ ਪਤਾ, ਕਿਉਂਕਿ ਬਿਜਲੀ ਕੱਟ ਪਿੱਛੋਂ ਭਾਵ ਪਾਵਰ ਕੰਟਰੋਲ, ਪਟਿਆਲਾ ਤੋਂ ਲੱਗਿਆ ਹੋਇਆ ਹੈ। ਮੁਲਜ਼ਮ ਮੇਜਰ ਸਿੰਘ ਨੂੰ ਉਸ ਦਾ ਜਵਾਬ ਬੁਰਾ ਲੱਗਿਆ ਤੇ ਉਸ ਨੇ ਪਿੰਡ ਦੇ ਕੋਲ ਲਾਈਨਮੈਨ ਨੂੰ ਘੇਰ ਲਿਆ ਤੇ ਉਸ 'ਤੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਹਮਲਾ ਕਰ ਦਿੱਤਾ। ਪੁਲਿਸ ਨੇ ਸਰਕਾਰੀ ਡਿਊਟੀ 'ਚ ਵਿਘਨ ਪਾਉਣ ","PublishDate":"Tue, 07 Dec 2021 14:46:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-case-has-been-registered-against-three-persons-for-allegedly-assaulting-and-injuring-a-lineman-while-on-duty-8995206.html"},{"Title":"ਵਾਲੀਬਾਲ ਟੂਰਨਾਮੈਂਟ ਅਮਿੱਟ ਯਾਦਾਂ ਛੱਡਦਾ ਸਮਾਪਤ","Content":"ਤਲਾਣੀਆਂ ਵਿਖੇ ਸ਼ਾਨਦਾਰ ਵਾਲੀਬਾਲ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਦੇ ਸਮਾਪਤੀ ਸਮਾਰੋਹ 'ਚ ਵਿਧਾਇਕ ਕੁਲਜੀਤ ਸਿੰਘ ਨਾਗਰਾ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਦੇ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕਰਦਿਆਂ ਜੇਤੂ ਟੀਮਾਂ ਨੂੰ ਇਨਾਮ ਵੰਡੇ।","PublishDate":"Tue, 07 Dec 2021 14:46:07 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-the-volleyball-tournament-of-talani-ended-leaving-an-indelible-memory-8995205.html"},{"Title":"Punjab Assembly Eelections 2022 : ਜੈ ਜਵਾਨ ਜੈ ਕਿਸਾਨ ਪਾਰਟੀ ਨੇ ਟੀਐੱਮਸੀ ਨਾਲ ਗੱਠਜੋੜ ਨਾਲ ਕੀਤਾ ਗਠਜੋੜ, 117 ਸੀਟਾਂ 'ਤੇ ਲੜੇਗੀ ਚੋਣ","Content":"ਜੈ ਜਵਾਨ ਜੈ ਕਿਸਾਨ ਪਾਰਟੀ 87 ਤੇ ਤਿ੍ਣਮੂਲ ਕਾਂਗਰਸ 30 ਸੀਟਾਂ 'ਤੇ ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿਚ ਉਤਾਰੇਗੀ। ਚੰਡੀਗੜ੍ਹ ਪ੍ਰਰੈੱਸ ਕਲੱਬ ਵਿਚ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਦੋਵਾਂ ਪਾਰਟੀਆਂ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਨੇ 22 ਉਮੀਦਵਾਰਾਂ ਦੇ ਨਾਂ ਐਲਾਨ ਦਿੱਤੇ ਹਨ। ","PublishDate":"Tue, 07 Dec 2021 14:44:47 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-jai-jawan-jai-kisan-party-forms-alliance-with-tmc-will-contest-117-seats-8995186.html"},{"Title":"ਵਿੱਤ ਤੇ ਠੇਕਾ ਕਮੇਟੀ ਨੇ 2.37 ਕਰੋੜ ਦੇ ਕੰਮਾਂ ਨੂੰ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਨਗਰ ਨਿਗਮ ਦੀ ਵਿੱਤ ਤੇ ਠੇਕਾ ਕਮੇਟੀ ਨੇ ਜਿਥੇ 2.37 ਕਰੋੜ ਦੇ ਕੰਮਾਂ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ, ਉਥੇ ਉਸ ਨੇ 176 ਟਿਊਬਵੈੱਲਾਂ ਦੇ ਰੱਖ-ਰਖਾਅ ਦੇ 3 ਟੈਂਡਰਾਂ ਦੇ ਮਤੇ ਪੈਂਡਿੰਗ ਕਰ ਦਿੱਤੇ। ਮੇਅਰ ਜਗਦੀਸ਼ ਰਾਜਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ ਉਕਤ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ 'ਚ ਡਿਪਟੀ ਮੇਅਰ ਹਰਸਿਮਰਨਜੀਤ ਸਿੰਘ ਬੰਟੀ, ਮੈਂਬਰ ਬੰਟੀ ਨੀਲਕੰਠ ਅਤੇ ਗਿਆਨ ਚੰਦ ਤੋਂ ਇਲਾਵਾ ਨਿਗਮ ਕਮਿਸ਼ਨਰ ਕਰਨੇਸ਼ ਸ਼ਰਮਾ ਮੌਜੂਦ ਰਹੇ।","PublishDate":"Tue, 07 Dec 2021 14:43:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-meeting-financeandcontractcommette-developmentworks-punjabijagran-8995204.html"},{"Title":"ਸਾਜਿਦ ਖ਼ਾਨ ਦੇ \nਛੱਕੇ ਨਾਲ ਮੁਸ਼ਕਲ \n'ਚ ਬੰਗਲਾਦੇਸ਼ੀ","Content":"ਢਾਕਾ (ਪੀਟੀਆਈ) : ਆਫ ਸਪਿੰਨਰ ਸਾਜਿਦ ਖ਼ਾਨ (6/35) ਦੇ ਕਰੀਅਰ ਦੀ ਸਰਬੋਤਮ ਗੇਂਦਬਾਜ਼ੀ ਨਾਲ ਪਾਕਿਸਤਾਨ ਨੇ ਦੂਜੇ ਟੈਸਟ \nਢਾਕਾ (ਪੀਟੀਆਈ) : ਆਫ ਸਪਿੰਨਰ ਸਾਜਿਦ ਖ਼ਾਨ (6/35) ਦੇ ਕਰੀਅਰ ਦੀ ਸਰਬੋਤਮ ਗੇਂਦਬਾਜ਼ੀ ਨਾਲ ਪਾਕਿਸਤਾਨ ਨੇ ਦੂਜੇ ਟੈਸਟ \nਢਾਕਾ (ਪੀਟੀਆਈ) : ਆਫ ਸਪਿੰਨਰ ਸਾਜਿਦ ਖ਼ਾਨ (6/35) ਦੇ ਕਰੀਅਰ ਦੀ ਸਰਬੋਤਮ ਗੇਂਦਬਾਜ਼ੀ ਨਾਲ ਪਾਕਿਸਤਾਨ ਨੇ ਦੂਜੇ ਟੈਸਟ \n","PublishDate":"Tue, 07 Dec 2021 14:40:52 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-bangladesh-vs-pakistan-8995202.html"},{"Title":"ਅਖੀਰ ਭਾਜਪਾ 'ਚ ਸ਼ਾਮਿਲ ਹੋਏ ਅਕਾਲੀ ਆੂਗੂ ਚੰਨੀ","Content":"ਖੰਨਾ ਨਗਰ ਕੌਂਸਲ  ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਤੇ ਸ੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਪੀਏਸੀ ਮੈਂਬਰ ਇਕਬਾਲ ਸਿੰਘ  ਚੰਨੀ ਮੰਗਲਵਾਰ ਨੂੰ ਭਾਜਪਾਈ ਬਣ ਗਏ। ਚੰਡੀਗੜ੍ਹ 'ਚ ਭਾਜਪਾ ਸੂਬਾ  ਦਫ਼ਤਰ 'ਚ ਪ੍ਰਦੇਸ਼ ਪ੍ਰਧਾਨ ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ  ਨੇ ਚੰਨੀ ਦਾ ਸਵਾਗਤ ਕੀਤਾ। ਉਨਾਂ੍ਹ  ਦੇ  ਨਾਲ ਭਾਜਪਾ ਜਨਰਲ ਸਕੱਤਰ ਸੁਭਾਸ਼ ਸ਼ਰਮਾ ਤੇ ਜੀਵਨ ਗੁਪਤਾ, ਕਿਸਾਨ ਮੋਰਚਾ ਸੂਬਾ ਪ੍ਰਧਾਨ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਚੀਮਾ, ਹਰਜੀਤ ਸਿੰਘ  ਗਰੇਵਾਲ ਵੀ ਸਨ। ਖੰਨਾ ਤੋਂ ਭਾਜਪਾ ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਧਾਨ ਰਜਨੀਸ਼ ਬੇਦੀ ਤੇ ਹੋਰ ਆਗੂ ਵੀ ਚੰਨੀ  ਦੇ ਨਾਲ ਚੰਡੀਗੜ ਗਏ। ਚੰਨੀ ਅਕਾਲੀ ਦਲ ਦੇ","PublishDate":"Tue, 07 Dec 2021 14:40:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-former-sad-council-president-channy-has-finally-joined-the-bjp-8995201.html"},{"Title":"ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਸਮੇਤ 15 ਖ਼ਿਲਾਫ਼ ਪਰਚਾ, ਪੜ੍ਹੋ ਪੂਰਾ ਮਾਮਲਾ","Content":" ਗਰੈਂਡ ਕੈਰੋਂ ਰਿਜ਼ਾਰਟ ਵਿਚ ਵਿਆਹ ਸਮਾਗਮ ਦੌਰਾਨ ਚੱਲੀ ਗੋਲੀ ਦੇ ਮਾਮਲੇ ਵਿਚ ਸੋਮਵਾਰ ਦੀ ਰਾਤ ਪੱਟੀ ਪੁਲਿਸ ਨੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨਾਲ ਸਬੰਧਤ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਤਰਲੋਕ ਸਿੰਘ ਚਕਵਾਲੀਆ ਸਮੇਤ 15 ਜਣਿਆਂ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕੀਤਿਾ ਹੈ। ","PublishDate":"Tue, 07 Dec 2021 14:40:12 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-case-registered-against-15-including-former-congress-chairman-read-the-full-case-8995198.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]