[{"Title":"ਕਾਲਜੀਏਟ ਵਿਦਿਆਰਥਣ ਤੋਂ ਬਾਈਕ ਸਵਾਰ ਲੁਟੇਰਿਆਂ ਮੋਬਾਈਲ ਖੋਹਿਆ","Content":"\nਇੱਥੋਂ ਦੇ ਦੁਰਗਾ ਮੰਦਰ ਰੋਡ ਨੇੜੇ ਪੈਂਦੇ ਗੋਪਾਲ ਪਿ੍ਰੰਟਰ ਕੋਲ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰਾਂ ਵੱਲੋਂ ਘਰ ਵਾਪਸ ਜਾ ਰਹੀ ਵਿਦਿਆਰਥਣ ਦਾ ਮੋਬਾਈਲ ਖੋਹ ਕੇ ਫਰਾਰ ਹੋ ਜਾਣ ਦੀ ਖ਼ਬਰ ਮਿਲੀ ਹੈ। ਇਸ ਸੰਬੰਧੀ ਲੜਕੀ ਦੇ ਪਿਤਾ ਨੇ ਪੁਲਿਸ ਨੂੰ ਸੂਚਿਤ ਕਰ ਦਿੱਤਾ ਹੈ।\n \tਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਨੇੜਲੇ ਪਿੰਡ ਨੀਲਪੁਰ ਦੇ ਵਸਨੀਕ ਗੁਰਮੇਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੀ ਧੀ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਤੰਗੌਰੀ ਵਿਚ ਪੜ੍ਹਦੀ ਹੈ, ਜਦੋਂ ਉਸ ਦੀ ਲੜਕੀ ਕਾਲਜ ਤੋਂ ਵਾਪਸ ਘਰ ਪਰਤ ਰਹੀ ਸੀ ਤਾਂ ਗੋਪਾਲ ਪਿ੍ਰੰਟਿੰਗ ਪ੍ਰਰੈੱਸ ਨਜ਼ਦੀਕ ਦੁਰਗਾ ਮੰਦਰ ਨੇੜੇ ਇਕ ਕਾਲੇ ਰੰਗ ਦੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰਾਂ ਨੇ ਉਸ ਦਾ ਮੋਬਾਈਲ ਖੋਹ ਲਿਆ ਅਤੇ ਫਰਾਰ ਹੋ ਗਏ। ਵਿਅਕਤੀ ਨੇ ਦੱਸਿਆ ਕ","PublishDate":"Fri, 20 Sep 2019 15:08:10 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-phone-snaching-8701956.html"},{"Title":"ਘਰ ਦੇ ਤਾਲੇ ਤੋੜ ਕੇ ਨਕਦੀ ਤੇ ਸਾਮਾਨ ਚੋਰੀ","Content":"ਬੰਦ ਪਏ ਘਰ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਂਦਿਆਂ ਚੋਰਾਂ ਨੇ ਦਿਨ ਵੇਲੇ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ। ਘਰ ਦੇ ਤਾਲੇ ਤੋੜ ਕੇ ਚੋਰ 12 ਹਜ਼ਾਰ ਦੀ ਨਕਦੀ, ਇਕ ਐੱਲਸੀਡੀ, ਇੰਡੇਨ ਗੈਸ ਦਾ ਸਿਲੰਡਰ ਤੇ ਕਝ ਹੋਰ ਸਾਮਾਨ ਚੋਰੀ ਕਰ ਕੇ ਲੈ ਗਏ।","PublishDate":"Fri, 20 Sep 2019 15:07:09 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-break-the-lock-of-house-and-theft-cash-or-luggage-8701955.html"},{"Title":"ਰੈਲੀ ਤੋਂ ਪਹਿਲਾਂ ਵੰਡ'ਤੇ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੂੰ ਚੈੱਕ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਬਟਾਲਾ ਵਿਖੇ ਪਟਾਕਾ ਫੈਕਟਰੀ 'ਚ ਹੋਏ ਧਮਾਕੇ ਦੌਰਾਨ ਮਾਰੇ ਗਏ ਵਿਅਕਤੀਆਂ ਦੇ ਵਾਰਸਾਂ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਮਾਲੀ ਇਮਦਾਦ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Fri, 20 Sep 2019 15:06:45 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-check-distributed-to-batala-blast-victims-before-rally-8701948.html"},{"Title":"ਪਰਾਲੀ ਬਚਾਓ, ਫ਼ਸਲ ਵਧਾਓ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਾਇਆ","Content":"\nਪਰਾਲੀ ਬਚਾਓ, ਫਸਲ ਵਧਾਓ ਪ੍ਰਰੋਗਰਾਮ ਤਹਿਤ ਨਾਬਾਰਡ ਵਲੋਂ ਪ੍ਰਰੋਗਰੈਸਿਵ ਯੂਥ ਫੋਰਮ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬਲਾਕ ਪੱਧਰੀ ਪ੍ਰਰੋਗਰਾਮ ਘੱਗਾ ਵਿਖੇ ਕੀਤਾ ਗਿਆ। ਪ੍ਰਰੋਗਰਾਮ ਦੌਰਾਨ ਡਾ. ਇੰਦਰਪਾਲ ਸਿੰਘ ਸੰਧੂ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਸਮਾਣਾ ਨੇ ਸਾਂਝੇ ਪੰਜਾਬ ਤੋਂ ਅਜੋਕੇ ਪੰਜਾਬ ਦੇ ਸਫ਼ਰ ਦਾ ਖੇਤੀ ਨਮੂਨੇ, ਵਾਤਾਵਰਣ, ਧਰਤੀ ਦੀ ਉਪਜਾਊ ਸਮਰੱਥਾ ਆਦਿ ਵਰਨਣ ਕਰਦਿਆਂ ਪੰਜਾਬੀਆਂ ਸਾਹਮਣੇ ਵੱਡੀ ਚੁਣੌਤੀ ਬਣਿਆ ਫਸਲ ਦੇ ਨਾੜ ਦੇ ਖੇਤ ਵਿੱਚ ਹੀ ਪ੍ਰਬੰਧ ਕਰਨ ਦੇ ਤਰੀਕੇ ਤੇ ਵਰਤੀ ਜਾਂਦੀ ਮਸ਼ੀਨਰੀ ਅਤੇ ਉਸ ਤੋਂ ਮਿਲਣ ਵਾਲੀ ਸਬਸਿਡੀ ਦੇ ਬਾਰੇ ਵਿਸਥਾਰ ਨਾਲ ਦੱਸਿਆ। ਪ੍ਰਰੋਗਰਾਮ ਵਿਚ ਡਾ. ਸੁਖਚਰਨਜੀਤ ਸਿੰਘ ਗੋਸਲ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਪਸ਼ੂ ਪਾਲਣ, ਡ","PublishDate":"Fri, 20 Sep 2019 15:05:06 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-awarness-camp-held-8701954.html"},{"Title":"ਪੁਲਿਸ ਨੇ ਦਿੱਤਾ ਮੁਲਜ਼ਮ ਦਾ ਸਾਥ, ਭੜਕੇ ਦੁਕਾਨਦਾਰਾਂ ਲਾਇਆ ਜਾਮ","Content":"ਅਰਸ਼ਦੀਪ ਸਿੰਘ ਮਲਸੀਆਂ : ਮਲਸੀਆਂ ਬੱਸ ਅੱਡੇ 'ਤੇ ਸਥਿਤੀ ਉਦੋਂ ਤਣਾਅਪੂਰਨ ਹੋ ਗਈ, ਜਦੋਂ ਇਕ ਨੌਜਵਾਨ ਰੇਹੜੀਆਂ ਤੋਂ ਜ਼ਬਰਦਸਤੀ ਸਾਮਾਨ ਚੁੱਕਣ ਲੱਗਾ। ਰੋਕਣ 'ਤੇ ਉਕਤ ਨੌਜਵਾਨ ਰੇਹੜੀ 'ਤੇ ਖੜ੍ਹੀ ਅੌਰਤ ਮੀਨਾ ਪਤਨੀ ਦਾਨੀ ਵਾਸੀ ਪੱਤੀ ਅਕਲਪੁਰ (ਮਲਸੀਆਂ) ਦੇ ਥੱਪੜ ਮਾਰ ਦਿੱਤੇ। ਪੁਲਿਸ ਨੂੰ ਇਸ ਸਬੰਧੀ ਸੂਚਿਤ ਕਰਨ 'ਤੇ ਘਟਨਾ ਸਥਾਨ 'ਤੇ ਪਹੁੰਚੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕਥਿਤ ਦੋਸ਼ੀ ਬਾਊ ਪੁੱਤਰ ਪਿੰਦੀ (ਸਾਲ੍ਹਾਨਗਰ) ਮਲਸੀਅ","PublishDate":"Fri, 20 Sep 2019 15:04:04 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-raod-jam-by-shopkeepers-of-malsian-8701953.html"},{"Title":"ਸਾਢੇ ਚਾਰ ਕਿੱਲੋ ਗਾਂਜੇ ਸਮੇਤ ਤਸਕਰ ਕਾਬੂ","Content":"ਥਾਣਾ-ਅੱਠ ਦੀ ਪੁਲਿਸ ਨੇ ਸਾਢੇ ਚਾਰ ਕਿੱਲੋ ਗਾਂਜੇ ਸਮੇਤ ਇਕ ਤਸਕਰ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਮੁਤਾਬਕ ਕਾਬੂ ਕੀਤੇ ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਬਿਹਾਰ ਦੇ ਵਾਸੀ ਵਰਿੰਦਰ ਝਾਅ ਵਜੋਂ ਹੋਈ ਹੈ।","PublishDate":"Fri, 20 Sep 2019 15:01:01 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-one-person-arrest-with-four-killo-ganja-8701952.html"},{"Title":"ਨਾਟਕ ਖੇਡ ਕੇ ਦਿੱਤਾ ਪਲਾਸਟਿਕ ਪ੍ਰਦੂਸ਼ਣ ਰੋਕਣ ਦਾ ਪੈਗ਼ਾਮ","Content":"\nਮਦਰ ਇੰਡੀਆ ਕਾਲਜ ਆਫ ਐਜੂਕੇਸ਼ਨ ਪਾਤੜਾਂ ਦੇ ਬੀਐੱਡ ਸਾਲ ਪਹਿਲਾ ਸੈਸ਼ਨ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵਾਤਾਵਰਨ ਬਚਾਉਣ ਤੇ ਪਲਾਸਟਿਕ ਮੁਕਤ ਭਾਰਤ ਬਣਾਉਣ ਦੀ ਮੁਹਿੰਮ ਵਿਚ ਯੋਗਦਾਨ ਪਾਉਂਦਿਆਂ ਨਾਟਕ ਜ਼ਰੀਏ ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ਨਿਆਲ ਵਿਖੇ ਸੁਨੇਹਾ ਬੱਚਿਆਂ ਨੂੰ ਦਿੱਤਾ। ਸਮਾਗਮ ਸ਼ੁਰੂਆਤ ਵਿਚ ਕਾਲਜ ਦੇ ਪਿ੍ਰੰਸੀਪਲ ਜਸਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਪਲਾਸਟਿਕ ਤੋਂ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ ਤੇ ਉਸ ਦੀ ਥਾਂ ਉਤੇ ਪਟਸਨ ਜਾਂ ਕਪੜੇ ਦੇ ਬੈਗ ਵਰਤਣ ਦੀ ਸਲਾਹ ਦਿਤੀ। ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੇ ਨਾਟਕ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪਲ","PublishDate":"Fri, 20 Sep 2019 14:58:58 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-no-more-plastic-8701951.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ ਬਿੰਜਲ 'ਚ ਸਾਇੰਸ ਮੇਲਾ ਲਗਾਇਆ","Content":"\nਇਥੋਂ ਥੋੜ੍ਹੀ ਦੂਰ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬਿੰਜਲ ਵਿਖੇ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਸੰਤੋਸ਼ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਾਇੰਸ ਮੇਲਾ ਲਾਇਆ ਗਿਆ। ਇਸ ਮੇਲੇ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਵਲੋਂ ਤਿਆਰ ਕੀਤੇ ਗਏ ਮਾਡਲਾਂ ਦੀ ਨੁਮਾਇਸ਼ ਲਗਾਈ। ਸਾਇੰਸ ਵਿਸ਼ੇ ਨਾਲ ਸਬੰਧਤ ਵੱਖ-ਵੱਖ ਕਿਰਿਆਵਾਂ ਕਰ ਕੇ ਦਿਖਾਈਆਂ ਗਈਆਂ। ਇਸ ਨੁਮਾਇਸ਼ ਦੌਰਾਨ ਮਦਰ ਟਰੈਸਾ ਸਕੂਲ ਅਹਿਰੂ ਕਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਅਧਿਆਪਕਾਂ ਨੇ ਵੀ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਮੇਲੇ ਦੌਰਾਨ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਸੰਤੋਸ਼ ਅਤੇ ਸਾਇੰਸ ਬੀਐੱਮ ਵਿਜੇ ਕੁਮਾਰ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਹੁਨਰ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ। ਇਹ ਮੇਲਾ ਵਿਦਿਆਰਥੀਆਂ ਨੰੂ ਸਾਇੰਸ ਵਿਸ਼ੇ ਵਿਚ ਦਿਲਚਸਪੀ ਵਧਾਉਣ ਲਈ ਲਾਹੇਵੰਦ ਸਿੱਧ ਹੋਇਆ। ਇਸ ਮੌਕੇ ਤ","PublishDate":"Fri, 20 Sep 2019 14:55:54 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-science-exibition-8701950.html"},{"Title":"ਕੁਲ ਹਿੰਦ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੀ 27 ਮੈਂਬਰੀ ਕਮੇਟੀ ਚੁਣੀ","Content":"ਅੱਜ ਸਥਾਨਕ ਸਮਰਾਲਾ ਰੋਡ ਸਥਿਤ ਪਿੰਡ ਕਲਾਲ ਮਾਜਰਾ ਵਿਖੇ ਕੁਲ ਹਿੰਦ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ ਦਾ 30ਵਾਂ ਇਜਲਾਸ ਭਜਨ ਸਿੰਘ ਸਮਰਾ, ਕੇਵਲ ਸਿੰਘ ਮੁੱਲਾਂਪੁਰ ਤੇ ਪਾਲ ਸਿੰਘ ਭੰਮੀਪੁਰ ਦੀ ਅਗਵਾਈ 'ਚ ਹੋਇਆ। ਝੰਡਾ ਚੜ੍ਹਾਉਣ ਦੀ ਰਸਮ ਕਾਮਰੇਡ ਕਰਨੈਲ ਸਿੰਘ ਕਲਾਲਮਾਜਰਾ ਨੇ ਅਦਾ ਕੀਤੀ, ਇਜਲਾਸ ਦਾ ਉਦਘਾਟਨ ਕਰਦਿਆਂ ਕੁੱਲ ਹਿੰਦ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੇ ਸੁੂਬਾਈ ਪ੍ਰਧਾਨ ਕਾਮਰੇਡ ਰਾਮ ਸਿੰਘ ਨੂਰਪੁਰੀ ਨੇ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੇ ਉਦੇਸ਼ ਤੇ ਮੰਤਵ 'ਤੇ ਵਿਸਥਾਰ ਨਾਲ ਚਾਨਣਾ ਪਾਇਆ।","PublishDate":"Fri, 20 Sep 2019 14:54:50 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-kul-hind-khet-mazdoor-union-s-select-the-27-members-committee-8701949.html"},{"Title":"ਦੇਸ਼ 'ਚ ਪਹਿਲੀ ਵਾਰ : ਇਕ ਫੋਨ 'ਤੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੇ ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਮਿਲੇਗਾ 'ਗੁਰੂ ਕਾ ਲੰਗਰ'","Content":"ਹੁਣ ਸ਼ਹਿਰ 'ਚ ਸਿੱਖ ਸਮਾਜ ਦੇ ਸੀਨੀਅਰ ਨਾਗਰਿਕ ਕਿਤੇ ਵੀ ਰਹਿੰਦੋ ਹੇਣ, ਉਨ੍ਹਾਂ ਕੋਲ ਗੁਰੂ ਕਾ ਲੰਗਰ ਪਹੁੰਚਾਉਣ ਦੀ ਵਿਵਸਥਾ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਵਿਵਸਥਾ ਸਿੱਖ ਸਮਾਜ ਦੀ ਸਰਬੋਤਮ ਸੰਸਥਾ ਸ੍ਰੀ ਗੁਰੂਸਿੰਘ ਸਭਾ ਨੇ ਕੀਤੀ ਹੈ। ਗੁਰੂ ਕੇ ਲੰਗਰ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਰਫ਼ ਇਕ ਫੋਨ ਗੁਰੂਸਿੰਘ ਸਭਾ ਦੇ ਗੁਰਦੁਆਰਾ ਇਮਲੀ ਸਾਹਿਬ ਸਥਿਤ ਦਫ਼ਤਰ 'ਤੇ ਕਰਨਾ ਪਵੇਗਾ।","PublishDate":"Fri, 20 Sep 2019 14:51:33 +00:00","Link":"https://punjabi.jagran.com/national/general-first-time-in-the-country-senior-citizens-of-sikh-society-will-get-gurus-langar-on-phone-call-in-indore-8701666.html"},{"Title":"ਨਗਰ ਕੀਰਤਨ ਦੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ, ਪੋਸਟਰ ਜਾਰੀ","Content":"ਪਟਿਆਲਾ : ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੀ ਖ਼ੁਸ਼ੀ ਵਿਚ ਖ਼ਾਲਸਾ ਸ਼ਤਾਬਦੀ ਪਟਿਆਲਾ ਵੱਲੋਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਅਤੇ ਬਾਬਾ ਬਲਬੀਰ ਸਿੰਘ 96ਵੇਂ ਕਰੋੜੀ ਬੁੱਢਾ ਦਲ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਇਤਿਹਾਸਕ ਨਗਰ ਕੀਰਤਨ ਪਟਿਆਲਾ ਤੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਗੁਰਦੁਆਰਾ ਬੇਰ ਸਾਹਿਬ 22 ਸਤੰਬਰ ਨੂੰ ਸਵੇਰੇ 7 ਵਜੇ ਗੁਰਦੁਆਰਾ ਦੁਖਨਿਵਾਰਨ ਸਾਹਿਬ [&#8230;]","PublishDate":"Fri, 20 Sep 2019 04:10:32 +00:00","Link":"http://punjabnewsusa.com/2019/09/20/%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%95%e0%a9%80%e0%a8%b0%e0%a8%a4%e0%a8%a8-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%ae%e0%a9%81/"},{"Title":"ਯੂਨਾਇਟੇਡ ਸਿੱਖ ਦੇ ਐਡਵੋਕੇਟ ਨੇ ਸ਼ਿਲਾਂਗ ਸਿੱਖਾਂ ਦੇ ਮੁੜ ਵਸੇਵੇ ਲਈ ਕੀਤੀ ਵਕਾਲਤ","Content":"ਸ਼ਿਲਾਂਗ: ਮੇਘਾਲਿਆ ਹਾਈ ਕੋਰਟ ਨੇ ਕਿ ਸ਼ਿਲਾਂਗ ‘ਚ ਰਹਿੰਦੇ ਸਿੱਖ ਪਰਿਵਾਰਾਂ ਨੂੰ ਸ਼ਿਫਟ ਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ &#8216;ਤੇ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਸੀ&#160;ਤੇ ਸੂਬਾ ਸਰਕਾਰ ਨੂੰ ਸ਼ਿਫਟਿੰਗ ਖਿਲਾਫ 218 ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਦਾਇਰ ਪਟੀਸ਼ਨ &#8216;ਤੇ ਚਾਰ ਹਫਤਿਆਂ ਦੇ ਅੰਦਰ ਅੰਦਰ ਆਪਣਾ ਜਵਾਬ ਦਾਖਲ ਕਰਨ ਦੀ ਹਦਾਇਤ ਕੀਤੀ ਸੀ। ਇਥੇ ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਜਦੋਂ ਇਸ ਇਲਾਕੇ [&#8230;]","PublishDate":"Fri, 20 Sep 2019 04:08:53 +00:00","Link":"http://punjabnewsusa.com/2019/09/20/%e0%a8%af%e0%a9%82%e0%a8%a8%e0%a8%be%e0%a8%87%e0%a8%9f%e0%a9%87%e0%a8%a1-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a6%e0%a9%87-%e0%a8%90%e0%a8%a1%e0%a8%b5%e0%a9%8b%e0%a8%95%e0%a9%87%e0%a8%9f/"},{"Title":"ਕਸ਼ਮੀਰ ਵਿਚ ਆਮ ਜਨ-ਜੀਵਨ ਠੱਪ, ਦੁਕਾਨਦਾਰਾਂ ਨੂੰ ਧਮਕੀਆਂ","Content":"ਸ੍ਰੀਨਗਰ : ਕਸ਼ਮੀਰ ਘਾਟੀ ਦੇ ਕਈ ਇਲਾਕਿਆਂ ਤੋਂ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਵਿਰੋਧੀਆਂ ਦੁਆਰਾ ਦੁਕਾਨਦਾਰਾਂ ਨੂੰ ਧਮਕੀ ਦਿਤੇ ਜਾਣ ਅਤੇ ਨਿਜੀ ਵਾਹਨਾਂ ਵਿਚ ਭੰਨਤੋੜ ਕਰਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ਸਾਹਮਣੇ ਆਈਆਂ ਹਨ। ਧਾਰਾ 370 ਖ਼ਤਮ ਕੀਤੇ ਜਾਣ ਮਗਰੋਂ ਘਾਟੀ ਵਿਚ 46ਵੇਂ ਦਿਨ ਵੀ ਆਮ ਜਨ-ਜੀਵਨ ਠੱਪ ਰਿਹਾ। ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਵਿਰੋਧੀ ਅਨਸਰ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਬੰਦ ਜਾਰੀ ਰਹੇ, ਇਸ ਲਈ [&#8230;]","PublishDate":"Fri, 20 Sep 2019 04:07:28 +00:00","Link":"http://punjabnewsusa.com/2019/09/20/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%86%e0%a8%ae-%e0%a8%9c%e0%a8%a8-%e0%a8%9c%e0%a9%80%e0%a8%b5%e0%a8%a8-%e0%a8%a0%e0%a9%b1%e0%a8%aa-%e0%a8%a6%e0%a9%81/"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਕਾਰਜਾਂ ਦਾ ਨਿਰੀਖਣ","Content":"ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ: ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਮੰਤਰੀ ਨਾਲ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਚੱਲ ਰਹੇ ਕੰਮ ਦਾ ਨਿਰੀਖਣ ਕੀਤਾ ਅਤੇ ਇਤਿਹਾਸਕ ਕਸਬੇ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਲਈ ਸੜਕਾਂ ਦੀ ਮਜਬੂਤੀ ਅਤੇ ਚੌੜਾ ਕਰਨ ਲਈ 75.23 ਕਰੋੜ ਰੁਪਏ ਦੀ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਹੈਰੀਟੇਜ ਤੇ ਫੂਡ ਸਟ੍ਰੀਟ ਦੀ ਉਸਾਰੀ ਲਈ 3.70 ਕਰੋੜ ਰੁਪਏ ਦੀ [&#8230;]","PublishDate":"Fri, 20 Sep 2019 04:02:53 +00:00","Link":"http://punjabnewsusa.com/2019/09/20/%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81/"},{"Title":"ਮਮਤਾ ਨੇ ਸ਼ਾਹ ਕੋਲ ਐਨਆਰਸੀ ਮਾਮਲਾ ਉਠਾਇਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪੱਛਮੀ ਬੰਗਾਲ ਦੀ ਮੁੱਖ ਮੰਤਰੀ ਮਮਤਾ ਬੈਨਰਜੀ ਨੇ ਅੱਜ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਅਸਾਮ ਵਿਚ ਨੈਸ਼ਨਲ ਰਜਿਸਟਰ ਆਫ ਸਿਟੀਜ਼ਨ (ਐਨਆਰਸੀ) ਮਾਮਲਾ ਉਠਾਇਆ। ਤ੍ਰਿਣਮੂਲ ਕਾਂਗਰਸ ਦੀ ਮੁਖੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਸੂਚੀ ਵਿਚੋੋਂ ਭਾਰਤੀਆਂ ਨੂੰ ਬਾਹਰ ਕੱਢ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਗ੍ਰਹਿ ਮੰਤਰੀ ਨੂੰ ਸੂਚੀ ਦੀ ਮੁੜ ਪੜਤਾਲ ਕਰਵਾਉਣ ਦੀ [&#8230;]","PublishDate":"Fri, 20 Sep 2019 03:57:33 +00:00","Link":"http://punjabnewsusa.com/2019/09/20/%e0%a8%ae%e0%a8%ae%e0%a8%a4%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%b6%e0%a8%be%e0%a8%b9-%e0%a8%95%e0%a9%8b%e0%a8%b2-%e0%a8%90%e0%a8%a8%e0%a8%86%e0%a8%b0%e0%a8%b8%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae/"},{"Title":"ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਨੂੰ 470 ਅੰਕਾਂ ਦਾ ਗੋਤਾ","Content":"ਮੁੰਬਈ : ਅਰਥਚਾਰੇ ਵਿੱਚ ਮੰਦੀ ਤੇ ਸਾਊਦੀ ਅਰਬ ਦੀਆਂ ਤੇਲ ਰਿਫਾਇਨਰੀਆਂ ’ਤੇ ਹਮਲੇ ਕਰਕੇ ਤੇਲ ਕੀਮਤਾਂ ਦੇ ਸ਼ੂਟ ਵਟਣ ਮਗਰੋਂ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਨੇ ਅੱਜ 470 ਨੁਕਤਿਆਂ ਦੀ ਵੱਡੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ। ਬੰਬੇ ਸਟਾਕ ਐਕਸਚੇਂਜ (ਬੀਐੱਸਈ) ਦਾ ਸੂਚਕ ਅੰਕ 36,093.47 ਅੰਕਾਂ ’ਤੇ ਬੰਦ ਹੋਇਆ। ਉਧਰ ਨੈਸ਼ਨਲ ਸਟਾਕ ਐਕਸਚੇਂਜ (ਐੱਨਐੱਸਈ) ਦਾ ਨਿਫਟੀ ਸੱਤ ਮਹੀਨਿਆਂ ਦੇ ਸਭ ਤੋਂ [&#8230;]","PublishDate":"Fri, 20 Sep 2019 03:56:47 +00:00","Link":"http://punjabnewsusa.com/2019/09/20/%e0%a8%b6%e0%a9%87%e0%a8%85%e0%a8%b0-%e0%a8%ac%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-470-%e0%a8%85%e0%a9%b0%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%97/"},{"Title":"ਪੰਜਾਬ ਪੁਲੀਸ ਹਮੇਸ਼ਾ ਹੀ ਆਨ ਡਿਊਟੀ","Content":"ਬਠਿੰਡਾ : ਪੰਜਾਬ ਪੁਲੀਸ ਦੇ ਅਫ਼ਸਰ ਤੇ ਮੁਲਾਜ਼ਮ ਦਿਨ ਵਿਚ ਔਸਤਨ 17 ਘੰਟੇ ਡਿਊਟੀ ਕਰਦੇ ਹਨ। ਦੇਸ਼ ਭਰ ਵਿਚੋਂ ਲੰਮੀ ਡਿਊਟੀ ਕਰਨ ’ਚ ਪੰਜਾਬ ਪੁਲੀਸ ਦਾ ਦੂਜਾ ਸਥਾਨ ਹੈ। ਉੜੀਸਾ ਪੁਲੀਸ ਡਿਊਟੀ ’ਚ ਪੰਜਾਬ ਪੁਲੀਸ ਤੋਂ ਅੱਗੇ ਹੈ, ਜਿੱਥੋਂ ਦੇ ਮੁਲਾਜ਼ਮ ਦਿਨ ’ਚ ਔਸਤਨ 18 ਘੰਟੇ ਡਿਊਟੀ ਦਿੰਦੇ ਹਨ। ‘ਕਾਮਨ ਕਾਜ਼’ (ਸੈਂਟਰ ਫਾਰ ਦਿ ਸਟੱਡੀ [&#8230;]","PublishDate":"Fri, 20 Sep 2019 03:55:13 +00:00","Link":"http://punjabnewsusa.com/2019/09/20/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%b9%e0%a8%ae%e0%a9%87%e0%a8%b6%e0%a8%be-%e0%a8%b9%e0%a9%80-%e0%a8%86%e0%a8%a8-%e0%a8%a1%e0%a8%bf/"},{"Title":"ਤਬਰੇਜ਼ ਕੇਸ: ਸਾਰੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ਼ ਕਤਲ ਦੀ ਧਾਰਾ ਮੁੜ ਲਾਈ","Content":"ਰਾਂਚੀ : ਤਬਰੇਜ਼ ਹਜੂਮੀ ਹੱਤਿਆ ਮਾਮਲੇ ਵਿੱਚ ਝਾਰਖੰਡ ਪੁਲੀਸ ਨੇ ਤਾਜ਼ਾ ਮੈਡੀਕਲ ਰਿਪੋਰਟ ਆਉਣ ਬਾਅਦ ਗਿਆਰਾਂ ਮੁਲਜ਼ਮਾਂ ਖਿਲਾਫ਼ ਮੁੜ ਤੋਂ ਕਤਲ ਦੇ ਦੋਸ਼ ਵਿੱਚ ਧਾਰਾ ਲਾ ਦਿੱਤੀ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਭੀੜ ਵੱਲੋਂ ਤਬਰੇਜ਼ ਅਨਸਾਰੀ ਦੀ ਹੱਤਿਆ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਅੱਠ ਦਿਨ ਪਹਿਲਾਂ ਕਤਲ ਸਬੰਧੀ ਧਾਰਾ ਹਟਾ ਦਿੱਤੀ ਗਈ ਸੀ। ਇਹ ਜਾਣਕਾਰੀ ਇੱਕ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀ [&#8230;]","PublishDate":"Fri, 20 Sep 2019 03:52:17 +00:00","Link":"http://punjabnewsusa.com/2019/09/20/%e0%a8%a4%e0%a8%ac%e0%a8%b0%e0%a9%87%e0%a8%9c%e0%a8%bc-%e0%a8%95%e0%a9%87%e0%a8%b8-%e0%a8%b8%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%a6%e0%a9%8b%e0%a8%b6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%96%e0%a8%bf/"},{"Title":"ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ: ਅਦਾਲਤ ਨੇ ਸੀਬੀਆਈ ਤੋਂ ਜਵਾਬ ਮੰਗਿਆ","Content":"ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ: ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਸਬੰਧੀ ਸੀਬੀਆਈ ਦੀ ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ ਅਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਦਾਇਰ ਪ੍ਰੋਟੈਸਟ ਪਟੀਸ਼ਨ ਸਬੰਧੀ ਕੇਸ ਦੀ ਸੁਣਵਾਈ ਅੱਜ ਮੁਹਾਲੀ ਸਥਿਤ ਸੀਬੀਆਈ ਦੇ ਵਿਸ਼ੇਸ਼ ਜੱਜ (ਸੀਨੀਅਰ ਡਿਵੀਜ਼ਨ) ਐੱਨਐੱਸ ਗਿੱਲ ਦੀ ਅਦਾਲਤ ਵਿਚ ਹੋਈ। ਇਸ ਮੌਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸਰਕਾਰੀ ਵਕੀਲ ਰਾਹੀਂ ਅਰਜ਼ੀ ਦਾਇਰ ਕਰ ਕੇ ਸੀਬੀਆਈ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ’ਤੇ ਪ੍ਰਸ਼ਨ-ਚਿੰਨ੍ਹ ਲਾਉਂਦਿਆਂ [&#8230;]","PublishDate":"Fri, 20 Sep 2019 03:49:15 +00:00","Link":"http://punjabnewsusa.com/2019/09/20/%e0%a8%95%e0%a8%b2%e0%a9%8b%e0%a9%9b%e0%a8%b0-%e0%a8%b0%e0%a8%bf%e0%a8%aa%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a9%80%e0%a8%ac/"},{"Title":"ਆਵਾਰਾ ਪਸ਼ੂਆਂ ਦੇ ਹੱਲ ਲਈ ਇਕਜੁੱਟ ਹੋਈਆਂ ਸਿਆਸੀ ਧਿਰਾਂ","Content":"ਮਾਨਸਾ : ਆਵਾਰਾ ਪਸ਼ੂ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਮਾਨਸਾ ਵੱਲੋਂ ਆਵਾਰਾ ਪਸ਼ੂਆਂ ਕਾਰਨ ਮੌਤ ਦਾ ਸ਼ਿਕਾਰ ਹੋਏ ਲੋਕਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਲਈ ਮੋਮਬੱਤੀ ਮਾਰਚ ਕੱਢਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਪੰਜਾਬ ਦੀਆਂ ਸਾਰੀਆਂ ਰਾਜਨੀਤਕ, ਧਾਰਮਿਕ, ਵਪਾਰਕ ਅਤੇ ਸਮਾਜਿਕ ਪਾਰਟੀਆਂ ਇੱਕ ਪਲੇਟਫਾਰਮ ’ਤੇ ਇਕੱਠੀਆਂ ਹੋਈਆਂ। ਇਸ ਮੌਕੇ ਆਵਾਰਾ ਪਸ਼ੂ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਮੈਂਬਰ ਮਨੀਸ਼ ਬੱਬੀ ਦਾਨੇਵਾਲੀਆ, ਐਡਵੋਕੇਟ ਗੁਰਲਾਭ ਸਿੰਘ ਮਾਹਲ, ਮਨਜੀਤ [&#8230;]","PublishDate":"Fri, 20 Sep 2019 03:44:14 +00:00","Link":"http://punjabnewsusa.com/2019/09/20/%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a8%b6%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%b1%e0%a8%b2-%e0%a8%b2%e0%a8%88-%e0%a8%87%e0%a8%95%e0%a8%9c%e0%a9%81/"},{"Title":"ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ; ਸਰਕਾਰ ਸਾਡੀ ਸਲਾਹ ਨਾਲ ਕਾਰਸੇਵਾ ਕਰੇਗੀ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਅੱਜ ਇਹ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਉੜੀਸਾ ਦੇ ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਸਥਿਤ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਨਾਲ ਸਬੰਧਤ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ ਹਨ ਅਤੇ ਇਸ ਦਾ ਕੋਈ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sgpc-jagan-nath-statement/\">ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ; ਸਰਕਾਰ ਸਾਡੀ ਸਲਾਹ ਨਾਲ ਕਾਰਸੇਵਾ ਕਰੇਗੀ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 15:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sgpc-jagan-nath-statement/"},{"Title":"ਪੰਜਾਬ ਤੋਂ ਕਸ਼ਮੀਰ ਜਾ ਰਹੇ ਵਫਦ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਰਾਹ ਵਿਚ ਰੋਕ ਕੇ ਵਾਪਸ ਭੇਜਿਆ: ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਕਮੇਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿਚੋਂ ਬੁਧੀਜੀਵੀਆਂ, ਲੇਖਕਾਂ, ਸਿਆਸੀ ਦਲਾਂ, ਸਮਾਜਸੇਵੀ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਚਿੰਤਕਾਂ ਦਾ ਇੱਕ ਵਫਦ ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਦੇ ਸੱਦੇ ‘ਤੇ 18 ਸਤੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿੱਚ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਕੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਨਾਲ ਮਨੁੱਖੀ ਹਮਦਰਦੀ ਪ੍ਰਗਟ ਕਰਨ ਦੇ ਵਾਸਤੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦੁੱਖ ਵਿੱਚ ਸ਼ਰੀਕ ਹੋਣ ਵਾਸਤੇ ਜੰਮ-ਕਸ਼ਮੀਰ ਨੂੰ ਜਾ ਰਿਹਾ ਸੀ ਪਰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਇਸ ਵਫਦ ਨੂੰ ਮਾਧੋਪੁਰ ਹੈਡਵਰਕਸ ਦੇ ਨੇੜੇ ਹੀ ਰੋਕ ਲਿਆ ਅਤੇ ਅੱਗੇ ਜਾਣ ਨਹੀਂ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjab-delegation-on-kashmir-stopped/\">ਪੰਜਾਬ ਤੋਂ ਕਸ਼ਮੀਰ ਜਾ ਰਹੇ ਵਫਦ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਰਾਹ ਵਿਚ ਰੋਕ ਕੇ ਵਾਪਸ ਭੇਜਿਆ: ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 14:40:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjab-delegation-on-kashmir-stopped/"},{"Title":"ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਵਿਦਵਾਨ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਦੇ ਅਕਾਲ ਚਲਾਣੇ ‘ਤੇ ਗਹਿਰੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"<p>“ਪੰਥਕ ਸੋਚ ਉਤੇ ਪਹਿਰਾ ਦੇਣ ਵਾਲੇ ਪੰਜਾਬ ਵਿਚ 'ਹਰੀ ਕ੍ਰਾਂਤੀ' ਦੇ ਮੋਢੀ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਪੰਜਾਬ ਦੇ ਰਹਿ ਚੁੱਕੇ ਵਾਈਸ ਚਾਂਸਲਰ ਜਿਨ੍ਹਾਂ ਨੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿਚ ਬਹੁਤ ਹੀ ਯਾਦ ਰੱਖਣ ਯੋਗ ਭੂਮਿਕਾ ਨਿਭਾਈ, ਵਿਦਿਅਕ ਤੌਰ ਤੇ ਅਗਵਾਈ ਦੇਣ ਵਾਲੇ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਜੋ ਪਿਛਲੇ ਦਿਨੀ ਆਪਣੀ ਸੰਸਾਰਿਕ ਯਾਤਰਾ ਪੂਰੀ ਕਰਦੇ ਹੋਏ ਗੁਰੂ ਚਰਨਾਂ ਵਿਚ ਜਾ ਬਿਰਾਜੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-and-panthic-scholar-dr-khem-singh-gill-expresses-deep-sorrow-over-his-death/\">ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਵਿਦਵਾਨ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਦੇ ਅਕਾਲ ਚਲਾਣੇ &#8216;ਤੇ ਗਹਿਰੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 11:56:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-and-panthic-scholar-dr-khem-singh-gill-expresses-deep-sorrow-over-his-death/"},{"Title":"ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਪੰਜਾਬੀ ਦੇ ਹੱਕ ’ਚ ਵਿਖਾਵਾ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਸਥਾਨਕ ਚੌਂਕ ਵਿੱਚ ਇਸ ਦੇ ਹੱਕ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ , ਹੱਥਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਬੋਲੀ ਪ੍ਰਤੀ ਪਿਆਰ ਸਤਿਕਾਰ ਨੂੰ ਦਰਸਾਉਂਦੇ ਮਾਟੋ ਫੜ੍ਹੀ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਭਾਸ਼ਾਈ ਅਜਾਦੀ ਦਾ ਹੌਕਾ ਦਿੰਦਿਆਂ ਭਾਸ਼ਾ ਵਿਭਾਗ ਦੇ \"ਹਿੰਦੀ ਸਮਾਰੋਹ\" ਦੌਰਾਨ ਪੰਜਾਬੀ ਪ੍ਰਤੀ ਬੋਲੇ ਗਏ ਨਿਰਾਦਰ ਭਰੇ ਸ਼ਬਦਾਂ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ ਅਤੇ ਭਾਜਪਾ ਆਗੂਆਂ ਵੱਲੋਂ ‘ਇੱਕ ਰਾਸ਼ਟਰ ਇੱਕ ਭਾਸ਼ਾ’ ਦੇ ਸੁਨੇਹੇ ’ਤੇ ਰੋਸ ਪ੍ਰਗਟ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/show-the-right-of-punjabi-by-lovers-of-punjabi-language/\">ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਪੰਜਾਬੀ ਦੇ ਹੱਕ ’ਚ ਵਿਖਾਵਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 11:42:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/show-the-right-of-punjabi-by-lovers-of-punjabi-language/"},{"Title":"ਦਮਦਮੀ ਟਕਸਾਲ (ਮਹਿਤਾ) ਨੇ 22 ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਭਾਰਤੀ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਰਤ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੇ ਖੁਸ਼ੀ ਦੇ ਮੌਕੇ 22 ਬੰਦੀ ਸਿੰਘ ਨੂੰ ਰਿਹਾਅ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/taksal-seeks-release-of-22-sikh-political-prisoners/\">ਦਮਦਮੀ ਟਕਸਾਲ (ਮਹਿਤਾ) ਨੇ 22 ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਭਾਰਤੀ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 11:15:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/taksal-seeks-release-of-22-sikh-political-prisoners/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਦੀ ਤਾਜਾ ਹਾਲਾਤ ਬਾਰੇ ਖਾਸ ਪੇਸ਼ਕਸ਼ ਤੇ ਗੁ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਗ੍ਰੰਥੀ ਸਿੰਘ ਨਾਲ ਗੱਲਬਾਤ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਅਤੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ 4 ਸਤੰਬਰ, 2019 ਨੂੰ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ, ਨਾਰੋਵਾਲ, ਪਾਕਿਸਤਾਨ ਵਿਖੇ ਜਾ ਕੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਬਾਰੇ ਚੱਲ ਰਹੇ ਕੰਮਕਾਜ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ ਅਤੇ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਗ੍ਰੰਥੀ ਸਿੰਘ ਭਾਈ ਗੋਬਿੰਦ ਸਿੰਘ ਨਾਲ ਉਚੇਚੇ ਤੌਰ ਉੱਤੇ ਗੱਲਬਾਤ ਕੀਤੀ ਜਿਸ ਉੱਤੇ ਅਧਾਰਤ ਇਹ ਖਾਸ ਪੇਸ਼ਕਸ਼ ਦੁਨੀਆ ਭਰ ਦੀਆਂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਪੇਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/kartarpur-sahib-corridor-work-update-talk-with-granthi-of-gurdwara-kartarpur-sahib/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਦੀ ਤਾਜਾ ਹਾਲਾਤ ਬਾਰੇ ਖਾਸ ਪੇਸ਼ਕਸ਼ ਤੇ ਗੁ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਗ੍ਰੰਥੀ ਸਿੰਘ ਨਾਲ ਗੱਲਬਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2019 10:08:54 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/kartarpur-sahib-corridor-work-update-talk-with-granthi-of-gurdwara-kartarpur-sahib/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਨਾਇਕ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ “ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ” 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>1980-90ਵਿਆਂ ਦੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਆਪਣਾ ਅਹਿਮ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਅਤੇ 1990ਵਿਆਂ ਤੋਂ ਬਾਅਦ ਬਦਲੇ ਹੋਏ ਹਾਲਾਤ ਵਿਚ ਸੰਘਰਸ਼ ਦੇ ਅਗਲੇ ਪੜਾਅ ਦੀ ਲਾਮਬੰਦੀ ਦਾ ਬਾਨਣੂੰ ਬੰਨਣ ਲਈ ਸਿਰੜ ਨਾਲ ਜੂੜਣ ਵਾਲੇ ਮਰਹੂਮ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2 ਅਕਤੂਬਰ 2019 ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਨਾਇਕ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ &#8220;ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ&#8221; 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2019 04:00:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019/"},{"Title":"ਇਲਾਹੀ ਜੋਤ ਦਾ ਪ੍ਰਕਾਸ਼ ਅਤੇ ਮਨੁੱਖੀ ਅਕਲ ਦੀ ਸੀਮਾ (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ)","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾਂੜੇ ਨੂੰ ਸਮਰਪਿਤ ਇਕ ਵਿਚਾਰ ਸਭਾ ਪੰਥਕ ਫਰੰਟ ਵੱਲੋਂ 8 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਬੱਬਰ ਅਕਾਲੀ ਯਾਦਗਾਰੀ ਕਾਲਜ, ਮਜਾਰੀ (ਨੇੜੇ ਬਲਾਚੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵੱਲੋਂ \"ਇਲਾਹੀ ਜੋਤ ਦਾ ਪ੍ਰਕਾਸ਼ ਅਤੇ ਮਨੁੱਖੀ ਅਕਲ ਦੀ ਸੀਮਾ\" ਵਿਸ਼ੇ ਉੱਤੇ ਜੋ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ ਉਹ ਵਿਚਾਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/speech-of-bhai-ajmer-singh-ji/\">ਇਲਾਹੀ ਜੋਤ ਦਾ ਪ੍ਰਕਾਸ਼ ਅਤੇ ਮਨੁੱਖੀ ਅਕਲ ਦੀ ਸੀਮਾ (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 17 Sep 2019 10:00:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/speech-of-bhai-ajmer-singh-ji/"},{"Title":"ਹਿੰਦੀਵਾਦੀਆਂ ਦੀ ਹੈਂਕੜ ਦੇ ਜਵਾਬ ‘ਚ ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਦੇ ਜਾਏ ਅੱਜ ਥਾਈਂ-ਥਾਈਂ ਭਾਵਨਾਵਾਂ ਪ੍ਰਗਟਾਉਣਗੇ","Content":"<p>ਵੰਗਾਰ ਦਾ ਜਵਾਬ ਦੇਣ ਲਈ ਅਤੇ ਮਿੱਠੀ ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਪ੍ਰਤੀ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਨ ਲਈ ਪੰਜਾਬੀ ਮਾਂ-ਬੋਲੀ ਦੇ ਧੀਆਂ-ਪੁੱਤਰਾਂ ਵੱਲੋਂ ਅੱਜ (17 ਸਤੰਬਰ ਨੂੰ) ਪੰਜਾਬ ਵਿਚ ਵੱਖ-ਵੱਖ ਥਾਈਂ ਜਲਸੇ ਅਤੇ ਵਿਖਾਵੇ ਕੀਤੇ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/stop-hindi-imposition-in-punjab/\">ਹਿੰਦੀਵਾਦੀਆਂ ਦੀ ਹੈਂਕੜ ਦੇ ਜਵਾਬ &#8216;ਚ ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਦੇ ਜਾਏ ਅੱਜ ਥਾਈਂ-ਥਾਈਂ ਭਾਵਨਾਵਾਂ ਪ੍ਰਗਟਾਉਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 17 Sep 2019 08:20:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/stop-hindi-imposition-in-punjab/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਦੀ ਮਹਾਰਾਸ਼ਟਰ ਤੋਂ ਤੇਲੰਗਾਨਾ ਲਈ ਰਵਾਨਗੀ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਜਨਮ ਅਸਥਾਨ, ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਬੀਤੇ ਕੱਲ੍ਹ ਨਾਗਪੁਰ (ਮਹਾਂਰਾਸ਼ਟਰਾ) ਤੋਂ ਤੇਲੰਗਾਨਾ ਦੇ ਨਿਜ਼ਾਮਾਬਾਦ ਤੋਂ ਅਗਲੇ ਪੜਾਅ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb-2/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਦੀ ਮਹਾਰਾਸ਼ਟਰ ਤੋਂ ਤੇਲੰਗਾਨਾ ਲਈ ਰਵਾਨਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Sep 2019 10:54:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb-2/"}]