[{"Title":"ਜਨਮ ਦਿਨ ਦੀ ਖ਼ੁਸ਼ੀ 'ਚ ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਵੰਡੀ ਪੈਨਸ਼ਨ","Content":"ਗੁਰੂ ਨਾਨਕ ਸਹਾਰਾ ਸੁਸਾਇਟੀ ਦੇ 177ਵੇਂ ਸਵਰਗੀ ਸੰਸਾਰ ਚੰਦ ਵਰਮਾ ਯਾਦਗਾਰੀ ਪੈਨਸ਼ਨ ਤੇ ਰਾਸ਼ਨ ਵੰਡ ਸਮਾਗਮ 'ਚ ਸਮਾਜਸੇਵੀ ਰਵੀ ਮਲਹੋਤਰਾ ਨੇ ਜਨਮ ਦਿਨ ਦੀ ਖ਼ੁਸ਼ੀ ਵਿਚ ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਪੈਨਸ਼ਨ ਵੰਡੀ। ਚੇਅਰਮੈਨ ਗੁਰਮੇਲ ਸਿੰਘ ਿਢੱਲੋਂ ਯੂਕੇ ਤੇ ਪ੍ਰਧਾਨ ਕੈਪਟਨ ਨਰੇਸ਼ ਵਰਮਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਥਾਨਕ ਬੁੱਕ ਬੈਂਕ ਲਾਇਬੇ੍ਰਰੀ 'ਚ ਕਰਵਾਏ ਸਮਾਗਮ ਸਮਾਗਮ 'ਚ ਸਮਾਜਸੇਵੀ ਰਵੀ ਮਲਹੋਤਰਾ ਨੇ ਦਿੱਲੀ ਤੋਂ ਆਪਣੇ ਜਨਮ ਦਿਨ ਤੇ ਆਪਣੇ ਭਰਾ ਕੇਵਲ ਮਲਹੋਤਰਾ ਤੇ ਭਤੀਜੇ ਸਾਜਨ ਮਲਹੋਤਰਾ ਰਾਹੀਂ 26 ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਪੈਨਸ਼ਨ ਤੇ ਰਾਸ਼ਨ ਵੰਡਿਆ।\n ਇਸ ਮੌਕੇ ਕੈਪਟਨ ਨਰੇਸ਼ ਵਰਮਾ ਨੇ ਜਿੱਥੇ ਮਲਹੋਤਰਾ ਪਰਿਵਾਰ ਦਾ ਬਜ਼ੁਰਗਾਂ ਦੀ ਮਦਦ ਕਰਨ ਲਈ ਧੰਨਵਾਦ ਕੀਤਾ","PublishDate":"Mon, 13 Nov 2023 14:15:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-pension-distributed-to-the-elderly-in-the-joy-of-the-birthday-9301430.html"},{"Title":"ਝੱਬਰ ਦਾ ਇੰਜ. ਹਨੀਸ਼ ਬਾਂਸਲ ਤੇ ਅਕਾਲੀ ਵਰਕਰਾਂ ਵੱਲੋਂ ਸਨਮਾਨ","Content":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਭ ਤੋਂ ਛੋਟੀ ਉਮਰ ਦੇ ਮੈਂਬਰ ਅਤੇ ਧਰਮ ਪ੍ਰਚਾਰ ਲਈ ਯਤਨਸ਼ੀਲ ਨੌਜਵਾਨ ਹਲਕਾ ਜੋਗਾ ਦੇ ਐੱਸਜੀਪੀਸੀ ਮੈਂਬਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਝੱਬਰ ਨੂੰ ਸ਼ੋ੍ਮਣੀ ਕਮੇਟੀ ਦੀ ਅੰਤਿ੍ਗ ਕਮੇਟੀ ਦਾ ਮੈਂਬਰ ਲੈਣ ਦੀ ਖੁਸ਼ੀ 'ਚ ਇਸ ਦੀਆਂ ਪ੍ਰਰਾਪਤੀਆਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਆਗੂ, ਵਪਾਰ ਮੰਡਲ ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਹਲਕਾ ਬਠਿੰਡਾ ਸ਼ਹਿਰੀ ਦੇ ਆਬਜ਼ਰਵਰ ਇੰਜ. ਹਨੀਸ਼ ਬਾਂਸਲ ਨੇ ਪਾਰਟੀ ਵਰਕਰਾਂ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਨਿਵਾਸ ਸਥਾਨ ਪਿੰਡ ਝੱਬਰ ਜਾ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ।","PublishDate":"Mon, 13 Nov 2023 14:15:58 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-chabbar-gurpreet-chabbar-9301429.html"},{"Title":"ਸ਼ੋ੍ਮਣੀ ਸ਼੍ਰੀ ਵਿਸ਼ਵਕਰਮਾ ਮੰਦਿਰ ਵਿਖੇ ਮਨਾਇਆ 113ਵਾਂ ਸਾਲਾਨਾ ਮਹਾਉਤਸਵ","Content":"113ਵਾਂ ਸ਼੍ਰੀ ਵਿਸ਼ਵਕਰਮਾ ਪੂਜਾ ਮਹਾ-ਉਤਸਵ ਸ਼ੋ੍ਮਣੀ ਸ਼੍ਰੀ ਵਿਸ਼ਵਕਰਮਾ ਮੰਦਿਰ ਬੰਗਾ ਰੋਡ ਫਗਵਾੜਾ ਜ਼ਿਲ੍ਹਾ ਕਪੂਰਥਲਾ ਵਿਖੇ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਸਾਲ ਵੀ 13 ਨਵੰਬਰ ਨੂੰ ਬੜੀ ਸ਼ਰਧਾ ਤੇ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।  ਸਮਾਗਮ ਦੀ ਪ੍ਰਧਾਨਗੀ ਮੁੱਖ ਮਹਿਮਾਨ ਇੰਜ. ਗੁਰਸਿਮਰਤ ਸਿੰਘ ਸੌਂਦ ਜਲੰਧਰ ਵਾਲਿਆਂ ਨੇ ਕੀਤੀ। ਝੰਡਾ ਲਹਿਰਾਉਣ ਦੀ ਰਸਮ ਡਾ. ਅਰਵਿੰਦਰ ਸਿੰਘ ਰੂਪਰਾਏ ਸ਼ਾਹਕੋਟ ਵਾਲਿਆਂ ਨੇ ਅਦਾ ਕੀਤੀ ।","PublishDate":"Mon, 13 Nov 2023 14:13:56 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-the-113th-annual-mahautsav-was-celebrated-at-shiromani-sri-vishwakarma-temple-9301428.html"},{"Title":"ਗਾਜ਼ਾ ਦੇ ਮੁੱਖ ਹਸਪਤਾਲ ਨੇੜੇ ਇਜ਼ਰਾਈਲ ਤੇ ਹਮਾਸ 'ਚ ਜੰਗ ਜਾਰੀ","Content":"ਇਜ਼ਰਾਇਲੀ ਟੈਂਕ ਸੋਮਵਾਰ ਨੂੰ ਗਾਜ਼ਾ ਸ਼ਹਿਰ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਹਸਪਤਾਲ ਅਲ ਸ਼ਿਫਾ ਦੇ ਗੇਟ ਦੇ ਬਾਹਰ ਪਹੁੰਚ ਗਏ ਤੇ ਹਮਾਸ ਅੱਤਵਾਦੀਆਂ ਨਾਲ ਜੰਗ ਜਾਰੀ ਹੈ। ਇਸ ਨਾਲ ਮਨੁੱਖੀ ਸੰਕਟ ਵੀ ਡੂੰਘਾ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਹਸਪਤਾਲ ਦੇ ਅੰਦਰ ਦਰਜਨਾਂ ਬੱਚਿਆਂ ਸਮੇਤ ਸੈਂਕੜੇ ਮਰੀਜ਼ ਬਿਨਾਂ ਬਿਜਲੀ-ਪਾਣੀ ਦੇ ਫਸੇ ਹੋਏ ਹਨ। ਇਜ਼ਰਾਇਲੀ ਫ਼ੌਜ ਕਹਿ ਰਹੀ ਹੈ ਕਿ ਉਹ ਲੋਕਾਂ ਨੂੰ ਉੱਤਰ ਤੋਂ ਦੱਖਣੀ ਗਾਜ਼ਾ ਜਾਣ ਲਈ ਸੁਰੱਖਿਅਤ","PublishDate":"Mon, 13 Nov 2023 14:13:56 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-gaza-israel-war-9301427.html"},{"Title":"ਕਿਰਤ ਤੇ ਅੌਜ਼ਾਰ ਸਾਡੀ ਤਰੱਕੀ ਦੇ ਪੂਰਵਕ : ਸਿੰਗਲਾ","Content":"ਕਿਰਤ ਅਤੇ ਅੌਜ਼ਾਰ ਦੇ ਦਾਤਾ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਵਿਸ਼ਵਕਰਮਾ ਕਮੇਟੀ ਮਾਨਸਾ ਵੱਲੋਂ ਐੱਚਐੱਸ ਰੋਡ ਸਥਿਤ ਵਿਸ਼ਵਕਰਮਾ ਭਵਨ ਵਿਖੇ ਸਮਾਲ ਸਕੇਲ ਇੰਡਸਟਰੀਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਮਾਨਸਾ ਅਤੇ ਰਾਮਗੜ੍ਹੀਆ ਭਾਈਚਾਰੇ ਵੱਲੋਂ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Mon, 13 Nov 2023 14:10:53 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-baba-vishwakarma-committee-celebrated-the-birth-anniversary-of-baba-vishwakarma-9301426.html"},{"Title":"ਮੀਂਹ ਕਾਰਨ ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮਾਮਲਿਆਂ ਨੂੰ ਪਈ ਠੱਲ੍ਹ, ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਮਿਲੀ ਰਾਹਤ","Content":"ਇਸ ਵਾਰ ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਨਾਮਾਤਰ ਮਾਮਲਿਆਂ ਨੇ ਜ਼ਿਲ੍ਹੇ ਦੀ ਇੱਜ਼ਤ ਬਹਾਲ ਕਰ ਦਿੱਤੀ ਹੈ। ਦੀਵਾਲੀ ਤੋਂ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਹੋਈ ਬਾਰਿਸ਼ ਤੋਂ ਬਾਅਦ ਕੋਈ ਮਾਮਲਾ ਸਾਹਮਣੇ ਨਹੀਂ ਆਇਆ ਹੈ। ਇਕ ਦਿਲਚਸਪ ਤੱਥ ਇਹ ਹੈ ਕਿ ਆਪਣੇ ਅਲਾਟ ਕੀਤੇ ਗਏ ਖੇਤਰਾਂ ਵਿੱਚ ਤਾਇਨਾਤ ਅਧਿਕਾਰੀ ਵੀ ਦੀਵਾਲੀ ਵਾਲੇ ਦਿਨ ਉੱਥੇ ਮੌਜੂਦ ਹੁੰਦੇ ਜੇਕਰ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਭਗਵਾਨ ਇੰਦਰ ਦਾ ਆਸ਼ੀਰਵਾਦ ਨਹੀਂ ਹੁੰਦਾ।","PublishDate":"Mon, 13 Nov 2023 14:09:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-sdm-harbans-singh-9301425.html"},{"Title":"Punjab News : ਕਈ ਥਾਈਂ ਖੜ੍ਹੀ ਝੋਨੇ ਦੀ ਫ਼ਸਲ, ਸੂਬੇ ਦੀਆਂ 1240 ਦਾਣਾ ਮੰਡੀਆਂ 'ਚ ਝੋਨੇ ਦੀ ਖਰੀਦ ਬੰਦ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸੂਬੇ ਦੀਆਂ 1240 ਅਨਾਜ ਮੰਡੀਆਂ ਵਿਚ ਝੋਨੇ ਦੀ ਖਰੀਦ ਬੰਦ ਕਰਨ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ। ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਦਾਣਾ ਮੰਡੀਆਂ ਤੇ ਖਰੀਦ ਕੇਂਦਰਾਂ ਵਿਚ ਝੋਨੇ ਦੀ ਖਰੀਦ ਬੰਦ ਕਰਨ ਲਈ ਬਕਾਇਦਾ ਦੋ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕੀਤੇ ਹਨ।","PublishDate":"Mon, 13 Nov 2023 14:08:30 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-punjab-news-paddy-crop-stagnated-in-many-places-purchase-of-paddy-stopped-in-1240-grain-markets-of-the-state-9301420.html"},{"Title":"ਮੁਹਾਲੀ 'ਚ ਚੱਲ ਰਹੀ 35ਵੀਂ ਪੰਜਾਬ ਰੋਲਰ ਸਕੇਟਿੰਗ ਖੇਡ ਮੁਕਾਬਲੇਬਾਜ਼ੀ ਮੁਕੰਮਲ","Content":"ਪੰਜਾਬ ਰੋਲਰ ਸਕੇਟਿੰਗ ਐਸੋਸੀਏਸ਼ਨ ਪਟਿਆਲਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮੁਹਾਲੀ ਵਿਖੇ 35ਵੀਂ ਪੰਜਾਬ ਰੋਲਰ ਸਕੇਟਿੰਗ ਖੇਡ ਮੁਕਾਬਲੇ ਬੀਤੇ ਦਿਨੀਂ ਸੰਪੂਰਨ ਹੋ ਗਏ। ਇਸ ਮੌਕੇ ਇਨਾਮ ਵੰਡ ਸਮਾਗਮ 'ਚ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਛੱਤਵਾਲ ਆਈਏਐੱਸ ਸੇਵਾਮੁਕਤ ਪ੍ਰਧਾਨ, ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਸੱਗੂ ਐਡਵੋਕੇਟ ਜਨਰਲ ਸਕਤੱਰ ਪੰਜਾਬ ਰੋਲਰ ਸਕੇਟਿੰਗ ਐਸੋਸੀਏਸ਼ਨ ਪੀਆਰਐੱਸਏ ਨਾਲ ਰਜਨੀਸ਼ ਕੁਮਾਰ ਜੈਨ ਲੁਧਿਆਣਾ ਅਤੇ ਜਸਪਾਲ ਸਿੰਘ ਭਾਟੀਆ ਵੱਲੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ ਗਈ। \n","PublishDate":"Mon, 13 Nov 2023 14:06:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-ongoing-35th-punjab-roller-skating-sports-competition-in-mohali-is-over-9301424.html"},{"Title":"ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਅੱਜ ਸ਼ਹਿਰ ਦੇ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਗੁਰਦੁਆਰਾ ਵਿੱਖੇ ਰਾਮਗੜ੍ਹੀਆ ਭਾਈਚਾਰੇ ਵੱਲੋ ਵਿਸ਼ਵਕਰਮਾ ਮਹਾਰਾਜ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਹਲਕਾ ਵਿਧਾਇਕ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਬਣਾਂਵਾਲੀ ਇਸ ਸ਼ੁਭ ਦਿਹਾੜੇ ਤੇ ਨਤਮਸਤਕ ਹੋਣ ਲਈ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਹੁੰਚੇ। ਇਸ ਮੌਕੇ ਹਾਜ਼ਰ ਸੰਗਤ ਨੂੰ ਅਤੁੱਟ ਲੰਗਰ ਵਰਤਾਇਆ ਗਿਆ।","PublishDate":"Mon, 13 Nov 2023 14:05:47 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-baba-vishavkarma-city-9301423.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਗੋਬਿੰਦ ਮਾਡਲ ਮਿਸ਼ਨਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ 'ਚ ਮਨਾਈ  ਦੀਵਾਲੀ","Content":"ਫਗਵਾੜਾ ਨਜਦੀਕੀ ਪਿੰਡ ਹਰਿਗੋਬਿੰਦ ਗੜ੍ਹ ਵਿਖੇ ਬ੍ਹਮ ਗਿਆਨੀ ਸੰਤ ਬਾਬਾ ਰਣਜੀਤ ਸਿੰਘ ਜੀ ਵੱਲੋਂ ਸਥਾਪਿਤ ਤੇ ਬਾਬਾ ਜੀ ਦੀ ਦੋਹਤੀ ਬੀਬੀ ਜਸਵਿੰਦਰ ਕੌਰ ਕੈਨੇਡਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਚੱਲ ਰਿਹਾ ਸ੍ਰੀ ਹਰਿਗੋਬਿੰਦ ਮਾਡਲ ਮਿਸ਼ਨਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਹਰਿਗੋਬਿੰਦ ਗੜ੍ਹ ਵਿਖੇ ਦੀਵਾਲੀ ਤੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦਾ ਤਿਉਹਾਰ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Mon, 13 Nov 2023 14:03:45 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-hargobind-garh-school-hargobindgarh-celebrated-diwali-9301422.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]