[{"Title":"ਵਿਦਿਆਰਥਣਾਂ ਨੂੰ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਯੂਵੀ ਹੈਲਥ ਕੇਅਰ ਵੱਲੋਂ ਫਾਜ਼ਿਲਕਾ ਦੇ ਸਰਕਾਰੀ ਐੱਮਆਰ ਕਾਲਜ ਵਿਖੇ ਬਾਇਉਡਿਗਰਿਡੇਬਲ ਅਨਾਇਸ ਸੈਨੇਟਰੀ ਪੈਡਜ਼ ਅਤੇ ਮਾਹਵਾਰੀ ਦੇ ਸਬੰਧ 'ਚ ਇਕ ਪ੍ਰਰੋਗਰਾਮ ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ ਵਿਚ ਸਿਰਲੇਖਾਂ ਦੇ ਚਾਰਟਾਂ ਦੀ ਪ੍ਰਦਰਸ਼ਨੀ ਦੁਆਰਾ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮਾਹਵਾਰੀ ਬਾਰੇ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 09 Oct 2019 11:08:40 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-aware-to-students-8708343.html"},{"Title":"ਏਐੱਸਆਈ ਲਖਵਿੰਦਰ ਸਿੰਘ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਅੱਜ","Content":"ਪੁਲਿਸ ਥਾਣਾ ਕਲਾਨੌਰ 'ਚ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਤਾਇਨਾਤ ਏਐੱਸਆਈ ਲਖਵਿੰਦਰ ਸਿੰਘ ਕਾਹਲੋਂ ਜਿਸ ਦਾ ਬੀਤੇ ਮੰਗਲਵਾਰ ਨੂੰ ਲੁਧਿਆਣਾ ਸਥਿਤ ਅਪੋਲੋ ਹਸਪਤਾਲ 'ਚ ਮੌਤ ਹੋ ਗਈ। ਮਰਹੂਮ ਲਖਵਿੰਦਰ ਸਿੰਘ ਆਤਮਿਕ ਸ਼ਾਂਤੀ ਲਈ ਰੱਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਦੇ ਭੋਗ ਵੀਰਵਾਰ ਨੂੰ ਉਸ ਦੇ ਜੱਦੀ ਪਿੰਡ ਸਿੰਘਪੁਰ ਵਿਖੇ ਪੈਣਗੇ।","PublishDate":"Wed, 09 Oct 2019 11:07:38 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8708342.html"},{"Title":"ਟੂਟੋਮਜਾਰਾ ਵਿਖੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਸ਼ੁਰੂ","Content":"ਸਤਨਾਮ ਲੋਈ, ਮਾਹਿਲਪੁਰ : ਬਲਾਕ ਮਾਹਿਲਪੁਰ ਦੇ ਪਿੰਡ ਟੂਟੋਮਜਾਰਾ ਦੇ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦ ਬਾਬਾ ਅੱਘੜ ਸਿੰਘ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਤਿੰਨ ਦਿਨਾ ਮਹਾਨ ਗੁਰਮਤਿ ਸਮਾਗਮ ਸ਼ੁਰੂ ਹੋਇਆ। ਜਿੰਦਾ ਸ਼ਹੀਦ ਸਿੰਘ ਸਾਹਿਬ ਜਥੇਦਾਰ ਸੰਤ ਬਾਬਾ ਨਿਹਾਲ ਸਿੰਘ ਜੀ ਮਿਸਲ ਸ਼ਹੀਦਾਂ ਤਰਨਾ ਦਲ ਹਰੀਆਂ ਵੇਲਾਂ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਸ੍ਰੀ ਅਖ਼ੰਡ ਪਾਠ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠਾਂ ਦੀ ਲੜੀ ਦੀ ਆਰੰਭਤਾ ਕੀਤੀ ਗਈ। \n \tਬਾਬਾ ਨਾਗਰ ਸਿੰਘ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਦੱਸਿਆ ਿ","PublishDate":"Wed, 09 Oct 2019 11:05:36 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-religious-news-8708341.html"},{"Title":"50 ਲੱਖ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਤੇ 65 ਲੱਖ ਪੈਨਸ਼ਰਾਂ ਨੂੰ ਦੀਵਾਲੀ ਦਾ ਤੋਹਫ਼ਾ, 5 ਫੀਸਦੀ ਵਧਿਆ ਮਹਿੰਗਾਈ ਭੱਤਾ","Content":"ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਪੈਨਸ਼ਨਰਾਂ ਨੂੰ ਦੀਵਾਲੀ ਦਾ ਤੋਹਫ਼ਾ ਦਿੱਤਾ ਹੈ। ਸਰਕਾਰ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਮਹਿੰਗਾਈ ਭੱਤੇ 'ਚ 5 ਫੀਸਦੀ ਵਾਧੇ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਇਸ ਨਾਲ 50 ਲੱਖ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਫਾਇਦਾ ਹੋਵੇਗਾ। ਇਹ ਵਧੀਆਂ ਹੋਈਆਂ ਦਰਾਂ ਇਸ ਸਾਲ ਜੁਲਾਈ ਤੋਂ ਹੀ ਲਾਗੂ ਹੋਣਗੀਆਂ। ","PublishDate":"Wed, 09 Oct 2019 11:05:18 +00:00","Link":"https://punjabi.jagran.com/business/general-government-announces-five-precent-hike-in-daerness-allowance-8708289.html"},{"Title":"97 ਬੰਦੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਭੁੱਖ ਹੜਤਾਲ ਸ਼ੁਰੂ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਹੁਸ਼ਿਆਰਪੁਰ : ਜ਼ਿਲ੍ਹੇ 'ਚ ਬੇਗਮਪੁਰਾ ਟਾਇਗਰ ਫੋਰਸ ਵਲੋਂ ਦਿੱਲੀ ਵਿਖੇ ਗੁਰੂ ਰਵਿਦਾਸ ਮੰਦਰ ਢਾਹੁਣ ਦੇ ਵਿਰੋਧ ਦੌਰਾਨ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਗਏ 97 ਬੰਦਿਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਭੁੱਖ ਹੜਤਾਲ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ, ਜਿਸ 'ਚ ਕੌਮੀ ਪ੍ਰਧਾਨ ਅਸ਼ੋਕ ਸਲੱਣ, ਜਨਰਲ ਸੈਕਟਰੀ ਅਵਤਾਰ ਬਸੀ ਖਵਾਜੂ, ਅਮਰਜੀਤ ਸੰਧੀ, ਸੋਮਦੇਵ ਸੰਧੀ, ਸੁਖਦੇਵ ਸਿੰਘ, ਸੋਮਨਾਥ ਆਦਿ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।\n\tਇਸ ਮੌਕੇ ਵੱਖ-ਵੱਖ ਬੁਲਾਰਿਆਂ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ 'ਤੇ ਵਰ੍ਹਦਿਆਂ ਕਿਹਾ ਕਿ ਉਸ ਨੇ ਸਾਜਿਸ਼ ਤਹਿਤ ਗੁਰੂ ਘਰ ਢਾਹ ਕੇ ਬਹੁਤ ਵੱਡੀ ਗਲਤੀ ਕੀਤੀ, ਜਿਸਦਾ ਨਤੀਜਾ ਸਰਕਾਰ ਨੂੰ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿਚ ਭੁਗਤਣਾ ਪਵੇਗਾ। ਗੁਰੂ ਰਵਿਦਾਸ ਮੰਦਰ ਬਣਾਉਣ ਅਤੇ 9","PublishDate":"Wed, 09 Oct 2019 11:02:34 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-hunger-strike-by-begampura-tiger-force-8708340.html"},{"Title":"ਮਗਨਰੇਗਾ ਮੁਲਾਜ਼ਮ ਮੁੜ ਤੋਂ ਹੜਤਾਲ 'ਤੇ ਜਾਣ ਲਈ ਮਜਬੂਰ","Content":"ਫਾਜ਼ਿਲਕਾ ਵਿਖੇ ਬਿਨਾਂ ਨੋਟਿਸ ਦਿੱਤੇ ਤੇ ਬਿਨਾਂ ਪੱਖ ਸੁਣੇ ਕੱਢੇ ਗਏ ਮਗਨਰੇਗਾ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਬਹਾਲੀ ਲਈ ਯੂਨੀਅਨ ਵੱਲੋਂ ਅਲਟੀਮੇਟਮ ਪੱਤਰ ਆਈਟੀ ਮੈਨੇਜਰ ਅਸ਼ੀਸ਼ ਲੂਣਾ ਨੂੰ ਦਿੱਤਾ ਗਿਆ। ਮਗਨਰੇਗਾ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਜਰਨਲ ਸਕੱਤਰ ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸੰਨੀ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਦਿਨੀ ਮਗਨਰੇਗਾ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵੱਲੋਂ ਸੂਬਾ ਪੱਧਰ 'ਤੇ 16 ਸਤੰਬਰ ਤੋਂ ਲੈ ਕੇ 1 ਅਕਤੂਬਰ ਤੱਕ ਹੜਤਾਲ ਕੀਤੀ ਗਈ ਸੀ।","PublishDate":"Wed, 09 Oct 2019 11:01:32 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-warning-of-protest-8708339.html"},{"Title":"ਸ਼ਾਮ 7 ਤੋਂ ਸਵੇਰੇ 7 ਵਜੇ ਤਕ ਕੰਬਾਇਨਾਂ ਨਾਲ ਝੋਨਾ ਕੱਟਣ ਦੀ ਪਾਬੰਦੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਹੁਸ਼ਿਆਰਪੁਰ : ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ ਈਸ਼ਾ ਕਾਲੀਆ ਨੇ ਧਾਰਾ 144 ਅਧੀਨ ਪ੍ਰਰਾਪਤ ਅਧਿਕਾਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹੇ 'ਚ ਸ਼ਾਮ 7 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 10 ਵਜੇ ਤਕ ਕੰਬਾਇਨਾਂ ਨਾਲ ਝੋਨਾਂ ਕੱਟਣ 'ਤੇ ਪਾਬੰਦੀ ਲਾਉਣ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਉਨ੍ਹਾਂ ਜਾਰੀ ਹੁਕਮਾਂ 'ਚ ਜਿਥੇ ਬਿਨ੍ਹਾਂ ਸੁਪਰ ਸਟਰਾਅ ਮੈਨੇਜਮੈਂਟ ਸਿਸਟਮ (ਸੁਪਰ ਐਸਐਮਐਸ) ਲੱਗੀ ਕੰਬਾਇਨਾਂ ਨਾਲ ਝੋਨਾ ਕੱਟਣ 'ਤੇ ਪਾਬੰਦੀ ਲਾਈ ਹੈ, ੳੱੁਥੇ ਜ਼ਿਲ੍ਹੇ 'ਚ ਝੋਨੇ ਦੀ ਨਾੜ/ਪਰਾਲੀ ਦੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਨੂੰ ਵੀ ਅੱਗ ਲਾਉਣ 'ਤੇ","PublishDate":"Wed, 09 Oct 2019 10:55:28 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-order-of-dirstrict-majestrate-8708338.html"},{"Title":"Samsung Galaxy Tab S6 ਡਿਊਲ ਕੈਮਰੇ ਦੇ ਨਾਲ ਜਲਦ ਦੇਵੇਗਾ ਭਾਰਤ 'ਚ ਦਸਤਕ","Content":"Samsung Galaxy Tab S6 ਨੂੰ S Pen stylus ਦੇ ਨਾਲ ਇਸ ਸਾਲ ਅਗਸਤ 'ਚ ਗਲੋਬਲ ਮਾਰਕੀਟ Ýਚ ਲਾਂਚ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Wed, 09 Oct 2019 10:51:43 +00:00","Link":"https://punjabi.jagran.com/technology/general-samsung-galaxy-tab-s6-will-soon-hit-india-with-a-dual-camera-8708333.html"},{"Title":"ਭਿ੍ਸ਼ਟਾਚਾਰ ਤੇ ਰਿਸ਼ਵਤ ਖੋਰੀ ਖ਼ਿਲਾਫ਼ ਧਰਨਾ ਅੱਜ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅੰਮਿ੍ਤਸਰ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਗੁਰਚਰਨ ਸਿੰਘ ਫਿਰੋਜ਼ਪੁਰ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅ) ਦੀ ਪ੍ਰਧਾਨਗੀ 'ਚ ਹੈੱਡ ਕੁਆਰਟਰ ਫਿਰੋਜਪੁਰ ਕੈਂਟ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ। ਜਿਸ ਵਿਚ ਪਿਛਲੇ ਦਿਨੀਂ ਬਲਜੀਤ ਸਿੰਘ ਪਟਵਾਰੀ ਤੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਫਿਰੋਜ਼ਪੁਰ ਵੱਲੋਂ ਸਤੀਏ ਵਾਲਾ ਸਰਕਲ ਦਾ ਵਾਧੂ ਚਾਰਜ ਵਾਪਸ ਨਾ ਲੈਣਾ ਅਤੇ ਦਫਤਰ ਵਿਚ ਕੁਝ ਅਫਸਰਾਂ ਅਤੇ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਲਈ ਜਾਂਦੀ ਬੇਧੜਕ ਰਿਸ਼ਵਤ ਨੂੰ ਬੰਦ ਕਰਾਉਣ ਸਬੰਧੀ ਵਿਚਾਰਾਂ ਹੋਈਆਂ।","PublishDate":"Wed, 09 Oct 2019 10:51:24 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-today-protest-8708337.html"},{"Title":"ਸਿੱਖ ਕੌਮ ਦਾ ਵਧਾਇਆ ਮਾਨ, ਪ੍ਰਕਾਸ਼ ਪੁਰਬ 'ਤੇ ਡਾ. ਮਨਮੋਹਨ ਸਿੰਘ ਸਮੇਤ 550 ਹਸਤੀਆਂ ਦਾ ਹੋਵੇਗਾ ਸਨਮਾਨ","Content":"ਸ੍ਰੀ ਗੁੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਦੇਸ਼-ਵਿਦੇਸ਼ 'ਚ ਸਿੱਖ ਕੌਮ ਦਾ ਮਾਣ ਵਧਾਉੁਣ ਵਾਲੀਆਂ 550 ਸਿੱਖ ਹਸਤੀਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Wed, 09 Oct 2019 10:50:19 +00:00","Link":"https://punjabi.jagran.com/religion/550th-prakash-parv-550-sikh-personalities-honoured-on-550th-birth-anniversary-of-guru-nanak-dev-ji-8708215.html"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ","Content":"<p>ਪੰਜਾਬ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 21 ਅਕਤੂਬਰ 2019 ਨੂੰ ਪੈਣ ਵਾਲੀਆਂ ਵੋਟਾਂ ਲਈ ਕੁੱਲ 33 ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ ਰਹਿ ਗਏ ਹਨ। ਅੱਜ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲੈਣ ਦੇ ਆਖਰੀ ਦਿਨ 3 ਉਮੀਦਵਾਰਾਂ ਵੱਲੋ ਆਪਣੇ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲਏ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/\">ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 05:31:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/"},{"Title":"ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਦਾ ਸਵਾਲ ਕਈ ਰੂਪਾਂ ਵਿਚ ਵਾਰ ਵਾਰ ਚਲਦਾ ਰਹਿੰਦਾ ਹੈ।ਕਿਸੇ ਨਾ ਕਿਸੇ ਪੱਖ ਤੋਂ ਕੋਈ ਘਟਨਾ ਇਹ ਸਵਾਲ ਨੂੰ ਇਕਦਮ ਜਿੰਦਗੀ ਦੇ ਮੁਹਾਣ ਵਿਚ ਲਿਆ ਖਲ੍ਹਾਰਦੀ ਹੈ। ਇਹ ਸਵਾਲ ਦੀਆਂ ਚਾਰ ਪੰਜ ਪਰਤਾਂ ਹਨ ਪਰ ਚਰਚਾ ਅਕਸਰ ਇਕ-ਦੋ ਤੀਕ ਸੁੰਗੜ ਜਾਂਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/\">ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 03:12:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/"},{"Title":"ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ","Content":"<p>ਗੰਗਾ ਦਰਿਆ ਦੀ ਸਫਾਈ ਸੰਬੰਧੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ‘ਨੈਸ਼ਨਲ ਮਿਸ਼ਨ ਫਾਰ ਕਲੀਨ ਗੰਗਾ’ (ਨੈ.ਮਿ.ਫਾ.ਕ.ਗੰ) ਵੱਲੋਂ 11 ਸੂਬਿਆਂ ਦੇ ਮੁੱਖ ਸਕੱਤਰਾਂ ਨੂੰ ਹਿਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਕਿ ਗੰਗਾ ਅਤੇ ਇਸ ਵਿਚ ਪੈਣ ਵਾਲੇ ਹੋਰਨਾਂ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ਉੱਤੇ ਲਾਈ ਗਈ ਪਾਬੰਦੀ ਨੂੰ ਸਖਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/\">ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 02:40:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/"}]