[{"Title":"ਟਰੱਕ ਸੁਸਾਇਟੀ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਕੰਮ ਦਿਵਾਉਣ ਦੀ ਕੀਤੀ ਮੰਗ","Content":"ਦੀ ਰੋਪੜ ਕੋਆਪੇ੍ਟਿਵ ਟਰੱਕ ਆਪੇ੍ਟਰਸ ਗੁਡਸ ਕੈਰੀਅਰ ਟਰਾਂਸਪੋਰਟ ਸੁਸਾਇਟੀ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੋਂ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਇਲਾਕੇ ਦੀਆਂ ਫ਼ੈਕਟਰੀਆਂ ਤੇ ਮੰਡੀਆਂ 'ਚ ਕੰਮ ਦਿਵਾਇਆ ਜਾਵੇ। \n","PublishDate":"Sat, 11 Dec 2021 12:51:01 +00:00","Link":"https://www.punjabijagran.com/punjab/0-ropar-news-8996941.html"},{"Title":"ਪੀਐੱਸਯੂ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ  ਸ਼ਿਵਾਲਿਕ ਕਾਲਜ ਦੇ ਆਗੂ ਨਰੇਸ਼ ਕਾਂਗੜ ਦੀ ਅਗਵਾਈ ਹੇਠ ਇਕੱਠੇ ਹੋਏ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਝੂਠੇ ਪਰਚੇ ਦਰਜ ਕਰਕੇ ਪਿਛਲੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਜੇਲ੍ਹਾਂ 'ਚ ਬੰਦ ਕੀਤੇ ਪੱਤਰਕਾਰਾਂ, ਬੁੱਧੀਜੀਵੀ , ਵਿਦਿਆਰਥੀ ਤੇ ਸਜ਼ਾ ਪੂਰੀ ਕਰ ਚੁੱਕੇ ਸਿਆਸੀ ਕੈਦੀਆਂ ਦੀ ਰਿਹਾਈ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਸ਼ਿਵਾਲਿਕ ਕਾਲਜ ਦੇ ਗੇਟ 'ਤੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਕੇ ਮੋਦੀ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਆਵਾਜ਼ ਬੁਲੰਦ ਕੀਤੀ।\n","PublishDate":"Sat, 11 Dec 2021 12:49:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8996940.html"},{"Title":"ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਨੇ ਫੂਕੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਅਰਥੀ","Content":"ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ਼ ਮੋਰਚਾ ਪੰਜਾਬ  ਦੇ ਸੂਬਾਈ ਆਗੂਆਂ ਵਰਿੰਦਰ ਸਿੰਘ ਮੋਮੀ, ਜਗਰੂਪ ਸਿੰਘ ਲਹਿਰਾ, ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਪੰਨੂੰ, ਬਲਿਹਾਰ ਸਿੰਘ ਕਟਾਰੀਆ, ਮਹਿੰਦਰ ਸਿੰਘ ਰੋਪੜ ਥਰਮਲ ਪਲਾਂਟ, ਪਿਊਸ਼ ਸ਼ਰਮਾ ਹਾਈਡਲ ਪ੍ਰਰਾਜੈਕਟ, ਸ਼ੇਰ ਸਿੰਘ ਖੰਨਾ ਨੇ ਅੱਜ ਇਥੇ ਪ੍ਰਰੈੱਸ ਦੇ ਨਾਂ ਬਿਆਨ ਜਾਰੀ ਕਰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਬੀਤੇ ਕੱਲ੍ਹ ਜਦੋਂ ਸੰਸਾਰ ਭਰ ਦੇ ਲੋਕ ਜਮਹੂਰੀ ਅਧਿਕਾਰ ਦਿਵਸ ਦੇ ਤੌਰ 'ਤੇ ਮਨਾ ਰਹੇ ਸਨ।","PublishDate":"Sat, 11 Dec 2021 12:48:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8996939.html"},{"Title":"ਸਰਕਾਰ ਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਫ਼ੂਕੀ ਅਰਥੀ","Content":"ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ਼ ਮੋਰਚਾ ਪੰਜਾਬ ਦੇ ਬੈਨਰ ਹੇਠ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਉਲੀਕੇ ਹੋਏ ਪੋ੍ਗਰਾਮ ਤਹਿਤ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦੇ ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ ਤੇ ਕਾਮਿਆਂ  'ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ 'ਤੇ ਫਾਜ਼ਿਲਕਾ, ਰੋਪੜ ਤੇ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ, ਮਾਨਸਾ, ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਮੁੱਖ ਮੰਤਰੀ ਸਕਿਊਰਟੀ  ਤੇ ਹੋਰ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਵਲੋਂ ਅਣਮਨੁੱਖੀ ਢੰਗ ਨਾਲ ਢਾਹੇ ਤਸ਼ਦੱਦ ਦੇ ਖ਼ਿਲਾਫ਼ ਅੱਜ ਇਥੇ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਅਰਥੀ ਫੂਕ ਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਪੁਲਿਸ ਅਫ਼ਸਰਾਂ ਦੇ ਤਾਨਾਸ਼ਾਹੀ ਰਵੱਈਏ ਦੀ ਪੁਰਜ਼ੋਰ ਸ਼ਬਦਾਂ 'ਚ ਨਿਖੇਧੀ ਕਰਦੇ ਹੋਏ ਨਾਅਰੇਬ","PublishDate":"Sat, 11 Dec 2021 12:47:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8996938.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਸਹਿਮਤੀ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਦੇ ਸੁਰੱਖਿਆ ਮੁਲਜ਼ਮਾਂ ਨੇ ਅਧਿਆਪਕ ਕੁੱਟੇ : ਅਨਮੋਲ ਗਗਨ ਮਾਨ","Content":"ਮਾਨਸਾ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਚੰਨੀ ਦੀ ਰੈਲੀ 'ਚ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਤਾਇਨਾਤ ਡੀਐੱਸਪੀ ਅਤੇ ਹੋਰ ਸੁਰੱਖਿਆ ਕਰਮੀਆਂ ਵੱਲੋਂ ਈਟੀਟੀ ਤੇ ਟੀਈਟੀ ਪਾਸ ਅਧਿਆਪਕਾਂ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁੱਟੇ ਜਾਣ ਦੀ ਘਟਨਾ ਨੂੰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਆਗੂ ਤੇ ਹਲਕਾ ਖਰੜ ਤ","PublishDate":"Sat, 11 Dec 2021 12:46:47 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-with-the-consent-of-the-chief-minister-his-security-personnel-beat-the-teachers-anmol-gagan-mann-8996936.html"},{"Title":"ਸੀਐੱਮ ਸਕਿਊਰਟੀ ਦੇ ਡੀਐੱਸਪੀ ਨੂੰ ਮੁਅੱਤਲ ਕਰਨ ਦੀ ਮੰਗ","Content":"ਮਾਨਸਾ ਵਿਖੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਰੈਲੀ ਵਿੱਚ ਈਟੀਟੀ ਅਧਿਆਪਕਾਂ ਉੱਪਰ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਸਕਿਊਰਟੀ ਵਿੱਚ ਤਾਇਨਾਤ ਇਕ ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਵਲੋਂ ਅੰਨ੍ਹੇਵਾਹ ਲਾਠੀਚਾਰਜ ਕਰਨ ਦੇ ਵਿਰੋਧ 'ਚ ਆਸ਼ਾ ਵਰਕਰਾਂ ਵਲੋਂ ਪਹਿਲਾਂ ਸ਼ਹਿਰ ਵਿਚ ਰੋਸ ਮਾਰਚ ਕੱਿਢਆ ਗਿਆ ਅਤੇ ਉਸ ਬਾਅਦ ਬੱਸ ਸਟੈਂਡ ਵਿਖੇ ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਧਰਨੇ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਆਸ਼ਾ ਵਰਕਰ ਆਗੂ ਰੁਪਿੰਦਰ ਕੌਰ ਰਿੰਪੀ ਨੇ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਸਕਿਊਰਟੀ","PublishDate":"Sat, 11 Dec 2021 12:46:46 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-punjab-chief-minister-mansa-rally-in-protest-of-the-lathicharge-8996935.html"},{"Title":"ਗੌਤਮ ਰਾਘਵਨ ਨੂੰ ਵ੍ਹਾਈਟ ਹਾਊਸ 'ਚ ਮਿਲੀ ਅਹਿਮ ਜ਼ਿੰਮੇਵਾਰੀ","Content":"ਵਾਸ਼ਿੰਗਟਨ (ਪੀਟੀਆਈ) : ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਭਵਨ ਵ੍ਹਾਈਟ ਹਾਊਸ 'ਚ ਭਾਰਤੀ ਮੂਲਦੇ ਗੌਤਮ ਰਾਘਵਨ ਨੂੰ ਅਹਿਮ ਜ਼ਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਹੈ। ਰਾਸ਼ਟਰਪਤੀ ਜੋਅ ਬਾਇਡਨ ਨੇ ਰਾਜਨੀਤਿਕ ਸਲਾਹਕਾਰ ਰਾਘਵਨ ਨੂੰ ਤਰੱਕੀ ਦਿੰਦੇ ਹੋਏ ਰਾਸ਼ਟਰਪਤੀ ਦੇ ਕਿਰਤੀ ਦਫਤਰ ਦਾ ਮੁਖੀ ਨਿਯੁਕਤ ਕੀਤਾ ਹੈ। \nਵ੍ਹਾਈਟ ਹਾਊਸ ਪ੍ਰਰੈਜ਼ੀਡੈਂਸ਼ੀਅਲ ਪਰਸਨਲ ਆਫਿਸ (ਪੀਪੀਓ) ਉਨ੍ਹਾਂ ਦਫ਼ਤਰਾਂ 'ਚੋਂ ਇਕ ਹੈ, ਜੋ ਰਾਸ਼ਟਰਪਤੀ ਭਵਨ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ। ਇਹ ਦਫਤਰ ਵ੍ਹਾਈਟ ਹਾਊਸ 'ਚ ਨਵੀਆਂ ਨਿਯੁਕਤੀਆਂ ਦੇ ਮਾਮਲੇ ਨੂੰ ਦੇਖਦਾ ਹੈ। ਿਫ਼ਲਹਾਲ ਇਸ ਦਫ਼ਤਰ ਦੀ ਮੁਖੀ ਕੈਥੀ ਰਸੇਲ ਹੈ। ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਐਂਟੋੇਨੀਓ ਗੁਤਰਸ ਨੇ","PublishDate":"Sat, 11 Dec 2021 12:45:43 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-indian-american-policy-advisor-gautam-raghavan-elevated-to-key-white-house-position-8996934.html"},{"Title":"ਦਿੱਲੀ ਦੀਆਂ ਬਰੂਹਾਂ ਤੋਂ ਜੈਕਾਰਿਆਂ ਦੀ ਗੂੰਜ 'ਚ ਆਰੰਭ ਹੋਇਆ ਫਤਹਿ ਮਾਰਚ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਲਾਗੂ ਕੀਤੇ ਕਾਲੇ ਖੇਤੀ ਕਾਨੂੰਨਾਂ, ਬਿਜਲੀ ਬਿੱਲ ਐੱਮਐੱਸਪੀ ਲਾਗੂ ਕਰਨ ਅਤੇ ਹੋਰ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਸੱਦੇ ਤੇ ਪਿਛਲੇ ਇਕ ਸਾਲ ਤੋਂ ਤੇਰਾਂ ਦਿਨ ਤੋਂ ਚੱਲ ਰਿਹਾ ਧਰਨਾ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਮੰਗਾਂ ਮੰਨੇ ਜਾਣ ਦਾ ਐਲਾਨ ਕੀਤੇ ਜਾਣ ਮਗਰੋਂ ਖ਼ਤਮ ਹੋ ਗਿਆ।","PublishDate":"Sat, 11 Dec 2021 12:43:40 +00:00","Link":"https://www.punjabijagran.com/national/general-the-victory-march-started-with-the-echo-of-chants-from-the-wings-of-delhi-8996706.html"},{"Title":"ਕੋਵਿਡ; 2304 ਹੋਰ ਲੋਕਾਂ ਨੂੰ ਲੱਗੀ ਕੋਵਿਡ ਰੋਕੂ ਵੈਕਸੀਨ","Content":"3orona vaccination","PublishDate":"Sat, 11 Dec 2021 12:43:36 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-corona-vaccination-8996933.html"},{"Title":"ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕਾਂ ਨੇ ਫੂਕਿਆ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਡੀਐੱਸਪੀ ਗੁਰਮੀਤ ਸਿੰਘ ਦਾ ਪੁਤਲਾ","Content":"ਰੁਜ਼ਗਾਰ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਬੇਰੁਜ਼ਗਾਰ ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਅਧਿਆਪਕਾਂ ਨੂੰ ਖਰੜ ਵਿਖੇ ਟੈਂਕੀ 'ਤੇ ਬੈਠਿਆਂ ਨੂੰ ਲਗਾਤਾਰ ਦੋ ਮਹੀਨੇ ਤੋਂ ਉੱਪਰ ਹੋ ਚੁੱਕਿਆ ਹੈ । ਪਰ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਮੰਗਾਂ ਮੰਨਣ ਦੀ ਬਜਾਏ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਹਮੇਸ਼ਾ ਅਣਗੌਲਿਆ ਕੀਤਾ ਜਾ ਰਿਹਾ ।","PublishDate":"Sat, 11 Dec 2021 12:42:30 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-unemployed-teachers-protest-cm-and-dsp-gurmeet-singh-8996932.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]