[{"Title":"ਸੀਐੱਚਟੀ ਪਰਮਜੀਤ ਸਿੰਘ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਨਵ ਨਿਯੁਕਤ ਸੈਂਟਰ ਮੁੱਖ ਅਧਿਆਪਕ ਤਿੱਬੜ ਪਰਮਜੀਤ ਸਿੰਘ ਨੂੰ ਅੱਜ ਨਵਾਂ ਪਿੰਡ ਹੁੰਦਲ ਪਹੁੰਚਣਨਵ ਨਿਯੁਕਤ ਸੈਂਟਰ ਮੁੱਖ ਅਧਿਆਪਕ ਤਿੱਬੜ ਪਰਮਜੀਤ ਸਿੰਘ ਨੂੰ ਅੱਜ ਨਵਾਂ ਪਿੰਡ ਹੁੰਦਲ ਪਹੁੰਚਣ 'ਤੇ ਉਥੋਂ ਦੇ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਦੇ ਅਧਿਆਪਕਾਂ ਦੀ ਟੀਮ ਨੇ ਸਨਮਾਨਤ ਕੀਤਾ","PublishDate":"Mon, 03 Jan 2022 10:20:27 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-government-school-nawan-pind-hundal-honors-cht-paramjit-singh-9008432.html"},{"Title":"ਚੋਣਾਂ ਦੌਰਾਨ ਰਾਜਸੀ ਤਬਦੀਲੀ ਲਈ ਵੱਖ-ਵੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਕੀਤੀ ਚਰਚਾ","Content":"ਕਿਸਾਨ ਧਿਰਾਂ ਵਲੋਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕਰਨ ਲਈ ਵੱਖ-ਵੱਖ ਜਥੇਬੰਦੀਆਂ ਤੇ ਬੁੱਧੀਜੀਵੀਆਂ ਦੀ ਇਕੱਤਰਤਾ ਪਿੰਡ ਫਿੱਡੇ ਵਿਖੇ ਕੈਪਟਨ ਗੁਰਬਿੰਦਰ ਸਿੰਘ ਕੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ ਵਿਚ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਗਿੱਲ, ਬਲਜਿੰਦਰ ਸਿੰਘ ਬੱਬੀ ਫਿਰੋਜ਼ਸ਼ਾਹ ਉਪ ਪ੍ਰਧਾਨ ਭਾਕਿਯੂ ਕਾਦੀਆਂ, ਫਤਿਹ ਸਿੰਘ ਕੋਟ ਕਰੋੜ ਉਪ ਪ੍ਰਧਾਨ ਭਾਕਿਯੂ ਕਾਦੀਆਂ, ਦਵਿੰਦਰ ਸਿੰਘ ਸੇਖੋਂ, ਬਲਵਿੰਦਰ ਸਿੰਘ ਕਨਵੀਨਰ ਲੋਕ ਅਧਿਕਾਰ ਲਹਿਰ, ਮੇਲਾ ਸਿੰਘ ਭੋਲੂਵਾਲਾ, ਨਿਰਮਲ ਸਿੰਘ ਮਾਣੂੰ ਕੇ ਪ੍ਰਧਾਨ ਕਿਸਾਨ ਯੂਨੀਅਨ ਮੋਗਾ, ਪ੍ਰਰੀਤਮ ਸਿੰਘ ਗਿੱਲ, ਗੁਰਬਚਨ ਸਿੰਘ, ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਫਿੱਡੇ, ਗਗਨਦੀਪ ਸਿੰਘ ਬਰਾੜ, ਸਤਵਿੰਦਰ ਸ","PublishDate":"Mon, 03 Jan 2022 10:20:27 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-a-meeting-of-various-organizations-during-the-elections-for-political-change-9008433.html"},{"Title":"ਤਪਾ ਵਿਖੇ 3 ਦੁਕਾਨਾਂ ਨੂੰ ਚੋਰਾਂ ਨੇ ਬਣਾਇਆ ਨਿਸ਼ਾਨਾ","Content":"ਜ਼ਿਲ੍ਹੇ ਦੀ ਸਬ ਡਵੀਜ਼ਨ ਤਪਾ ਮੰਡੀ ਵਿਖੇ ਸੰਘਣੀ ਆਬਾਦੀ 'ਚ ਚੋਰਾਂ ਵਲੋਂ ਤਿੰਨ ਦੁਕਾਨਾਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਰਾਪਤ ਹੋਇਆ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਚੋਰਾਂ ਵਲੋਂ 2 ਕਰਿਆਨੇ ਦੀਆਂ ਦੁਕਾਨਾਂ ਤੇ ਇੱਕ ਫਲ-ਫਰੂਟ ਦੀ ਦੁਕਾਨ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਕੇ ਹਜ਼ਾਰਾ ਰੁਪਏ ਦੀ ਨਗਦੀ ਚੋਰੀ ਕੀਤੀ ਗਈ, ਜਿਸ ਕਾਰਨ ਦੁਕਾਨਦਾਰਾਂ 'ਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੋਲ ਪੈਦਾ ਹੋ ਗਿਆ। ਅੰਦਰਲੇ ਬੱਸ ਸਟੈਂਡ ਸਥਿਤ ਜੈਨ ਕਰਿਆਨਾ ਸਟੋਰ ਦੇ ਮਾਲਕ ਅਜੈ ਕੁਮਾਰ ਪੁੱਤਰ ਸੁਰਿੰਦਰ ਕੁਮਾਰ ਵਾਸੀ ਬਾਗ ਬਸਤੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਰੋਜ਼ਾਨਾ ਦੀ ਤਰਾਂ੍ਹ ਦੁਕਾਨ ਬੰਦ ਕਰਕੇ ਘਰ ਚੱਲੇ ਗਏ। 4 ਵਜੇ ਦੇ ਕਰੀਬ ਸੈਰ ਕਰਦੇ ਕਿਸੇ ਿ","PublishDate":"Mon, 03 Jan 2022 10:20:26 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-thieves-target-3-shops-in-tapa-9008431.html"},{"Title":"ਕੌਂਸਲਰ ਰਜਨੀ ਸ਼ਰਮਾ ਨੇ ਗਲੀਆਂ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਮਨੋਜ ਕੁਮਾਰ, ਛੇਹਰਟਾ : ਕੈਬਨਿਟ ਮੰਤਰੀ ਵਿਧਾਇਕ ਡਾ. ਰਾਜ ਕੁਮਾਰ ਵੇਰਕਾ ਵੱਲੋਂ ਹਲਕਾ ਪੱਛਮੀ ਵਿਚ ਵਿਕਾਸ ਕੰਮ ਲਗਾਤਾਰ ਜਾਰੀ ਹਨ ਅਤੇ ਇਹ ਛੇਤੀ ਮੁਕੰਮਲ ਕਰਵਾ ਦਿੱਤੇ ਜਾਣਗੇ। ਇਹ ਵਿਚਾਰ ਕੌਂਸਲਰ  ਰਜਨੀ ਸ਼ਰਮਾ ਤੇ ਸੀਨੀਅਰ ਯੂਥ ਕਾਂਗਰਸੀ ਨੇਤਾ ਰਮਨ ਕੁਮਾਰ ਰੰਮੀ ਨੇ ਵਾਰਡ 83 ਦੇ ਕ੍ਰਿਪਾ ਨਗਰ ਵਿਚ 47 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਬਨਣ ਵਾਲੀ ਗਲੀਆਂ ਦਾ ਉਦਘਾਟਨ ਕਰਨ ਉਪਰੰਤ ਸਾਂਝੇ ਕੀਤੇ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਉਨਾਂ੍ਹ ਦੀ ਵਾਰਡ ਵਿਚ ਕਰੋੜਾਂ ਰੁਪਏ ਦੇ ਵਿਕਾਸ ਕਾਰਜ ਹੋ ਚੁੱਕੇ ਹਨ ਤੇ ਕੁਝ ਕੰਮ ਅਜੇ ਵੀ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Mon, 03 Jan 2022 10:20:25 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9008430.html"},{"Title":"ਤਪ ਅਸਥਾਨ ਖੁਰਾਲਗੜ੍ਹ ਸਾਹਿਬ ਪਹੁੰਚਣ 'ਤੇ ਨਗਰ ਕੀਰਤਨ ਦਾ ਸਵਾਗਤ ਕੀਤਾ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਮਹਾਰਾਜ ਦੇ ਆਗਮਨ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਖੁਰਾਲਗੜ੍ਹ ਤੋਂ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ। ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਤਪ ਅਸਥਾਨ ਸ੍ਰੀ ਖੁਰਾਲਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਪਹੁੰਚਣ 'ਤੇ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਨਗਰ ਕੀਰਤਨ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 03 Jan 2022 10:19:18 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-on-arrival-at-the-shrine-khuralgarh-sahib-welcomed-the-nagar-kirtan-9008429.html"},{"Title":"ਨਵੇਂ ਸਾਲ ਦੀ ਆਮਦ ਮੌਕੇ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਪਾਠ ਦੇ ਪਾਏ ਭੋਗ","Content":"<p>ਕੁਲਦੀਪ ਜਾਫਲਪੁਰ, ਕਾਹਨੂੰਵਾਨ : ਪੰਜਾਬ ਸਟੇਟ ਪਾਵਰ ਕਾਰਪੋਰੇਸ਼ਨ ਲਿਮਟਿਡ ਅਧੀਨ ਪੈਂਦੀ ਸਬ ਡਿਵੀਜ਼ਨ ਤਿੱਬੜ  ਵਿਖੇ ਉਪ ਮੰਡਲ ਅਫਸਰ ਅਤੇ ਸਮੂਹ ਕਰਮਚਾਰੀਆਂ  ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਨਵੇਂ ਸਾਲ ਦੀ ਆਮਦ ਮੌਕੇ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਭੋਗ ਪਾਏ ਗਏ ।ਇਸ ਮੌਕੇ ਸਟਾਫ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਗੁਰੂ ਚਰਨਾਂ ਅੱਗੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਮੂਲਿਆਂਵਾਲ ਵਾਲਿਆਂ ਨੇ ਪਹੁੰਚੀਆਂ ਸੰਗਤਾਂ ਨੂੰ ਸ਼ਬਦ ਕੀਰਤਨ ਰਾਹੀਂ ਨਿਹਾਲ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਇੰਜੀਨੀਅਰ ਗੁਰਮੀਤ ਸਿੰਘ ਆਪਣੇ ਸਟਾਫ ਸਮੇਤ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ। ਇਸ ਮੌਕੇ ਉਪ ਮੰਡਲ ਅਫਸਰ ਇੰਜੀਨੀਅਰ ਦਿਲਬਾਗ ਸਿੰਘ ਤੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ ਇੰਜੀਨੀਅਰ ਗੁਰਮੀਤ ","PublishDate":"Mon, 03 Jan 2022 10:18:12 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-on-the-occasion-of-new-year-recitations-of-sri-sukhmani-sahib-ji-were-offered-9008428.html"},{"Title":"ਨਵੇਂ ਸਾਲ ਦੀ ਅਰੰਭਤਾ 'ਤੇ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਕਰਵਾਏ","Content":"ਵਿਦਿਅਕ ਸੰਸਥਾ ਜੀਆਰਡੀ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟਸ ਵਲੋਂ ਨਵੇਂ ਸਾਲ ਦੀ ਸ਼ੁਭ ਅਰੰਭਤਾ ਦੇ ਮੌਕੇ 'ਤੇ ਸਮੂਹ ਸਟਾਫ ਮੈਂਬਰਾਂ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਇੰਸਟੀਚਿਊਟ ਵਿੱਚ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਕਰਵਾਏ ਗਏ। ਸੰਸਥਾ ਦੇ ਚੇਅਰਮੈਨ ਅਜੀਤ ਸਿੰਘ ਰਸੂਲਪੁਰ ਅਤੇ ਉਪ ਚੇਅਰਪਰਸਨ ਪ੍ਰਦੀਪ ਕੌਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਨਵੇਂ ਸਾਲ ਨੂੰ ਜੀ ਆਇਆਂ ਆਖਦਿਆਂ ਸਮੂਹ ਪ੍ਰਬੰਧਕਾਂ ਸਟਾਫ਼ ਮੈਂਬਰਾਂ ਅਤੇ","PublishDate":"Mon, 03 Jan 2022 10:18:10 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-have-recitation-of-sukhmani-sahib-at-the-beginning-of-new-year-9008427.html"},{"Title":"ਸਿਵਲ ਸਰਜਨ ਦਫ਼ਤਰ 'ਚ ਪਾਏ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ","Content":"ਗੁਰਜਿੰਦਰ ਮਾਹਲ, ਅੰਮਿ੍ਤਸਰ : ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਗੁਰੂ ਮਹਾਰਾਜ ਦਾ ਓਟ-ਆਸਰਾ ਲੈ ਕੇ  ਅੱਜ ਜ਼ਿਲ੍ਹਾ ਸਿਵਲ ਸਰਜਨ ਦਫ਼ਤਰ ਵਿਚ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਇਆ ਗਿਆ। ਇਸ ਉਪਰੰਤ ਇਹ ਸਾਰੇ ਦਫ਼ਤਰੀ ਕੰਮਕਾਜ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ। ਸਿਵਲ ਸਰਜਨ ਡਾਕਟਰ ਚਰਨਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸਿਵਲ ਸਰਜਨ ਦਫ਼ਤਰ ਦੇ ਸਾਰੇ","PublishDate":"Mon, 03 Jan 2022 10:18:08 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9008426.html"},{"Title":"ਬੱਸਾਂ 'ਚ ਧਾਰਮਿਕ ਗੀਤ ਲਾਉਣ ਵਾਲੇ ਡਰਾਈਵਰ ਸਨਮਾਨਿਤ","Content":"ਮੋਗਾ-ਪਟਿਆਲਾ ਜਾਣ ਵਾਲੀ ਗੋਬਿੰਦ ਬੱਸ 'ਚ ਸਫ਼ਰ ਕਰਨ ਵਾਲੀਆਂ ਸਵਾਰੀਆਂ ਦਾ ਮਨ ਉਸ ਵੇਲੇ ਖਿੜ  ਉੱਠਿਆ, ਜਦੋਂ ਪਟਿਆਲਾ ਤੱਕ ਬੱਸ ਦੇ ਡਰਾਈਵਰ ਜਸਬੀਰ ਸਿੰਘ ਨੇ  ਡੈੱਕ 'ਚ ਸ਼ਬਦ ਕੀਰਤਨ ਚਲਾਈ ਰੱਖੇ, ਜਿਸ ਕਾਰਨ ਸਵਾਰੀਆਂ ਨੂੰ ਲੰਮੇ ਸਫ਼ਰ ਦਾ ਪਤਾ ਹੀ ਨਹੀਂ ਲੱਗਿਆ।  ਇਹ ਪ੍ਰਗਟਾਵਾ ਜੱਥੇਦਾਰ ਜਗਤਾਰ ਸਿੰਘ ਦਾਨਗੜ੍ਹ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਬੱਸ ਸਟੈਂਡ ਧਨੌਲਾ ਵਿਖੇ ਗੋਬਿੰਦ ਬੱਸ ਦੇ ਡਰਾਈਵਰ ਜਸਬੀਰ ਸਿੰਘ ਨੂੰ ਲੋਈ ਨਾਲ ਸਨਮਾਨਤ ਕਰਨ ਉਪਰੰਤ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ।  ਦਾਨਗੜ੍ਹ ਨੇ ਦੱਸਿਆ ਕਿ  ਬੱ","PublishDate":"Mon, 03 Jan 2022 10:17:03 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-drivers-honored-for-singing-religious-songs-on-buses-9008425.html"},{"Title":"ਮੁੰਬਈ ਦੇ ਘਾਟਕੋਪਰ ’ਚ ਗੋਦਾਮ ’ਚ ਲੱਗੀ ਭਿਆਨਕ ਅੱਗ, ਅੱਠ ਫਾਇਰ ਬ੍ਰਿਗੇਡ ਦੀਆਂ ਗੱਡੀਆਂ ਮੌਕੇ ’ਤੇ ਪਹੁੰਚੀਆਂ, ਦੇਖੋ ਵੀਡੀਓ","Content":"ਮੁੰਬਈ (Mumbai) ਦੇ ਘਾਟਕੋਪਰ (Ghatkopar) ਇਲਾਕੇ ’ਚ ਇਕ ਗੋਦਾਮ ’ਚ ਸੋਮਵਾਰ ਸਵੇਰੇ ਅੱਗ ਲੱਗ ਗਈ ਹੈ। ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਇਸ ਗੋਦਾਮ ’ਚ ਫਰਨੀਚਰ ਦਾ ਕਬਾਡ਼ ਰੱਖਿਆ ਹੋਇਆ ਸੀ। ਅੱਗ ਦੀ ਸੂਚਨਾ ਮਿਲਦੇ ਹੀ ਅੱਠ ਫਾਇਰ ਬ੍ਰਿਗੇਡ ","PublishDate":"Mon, 03 Jan 2022 10:16:00 +00:00","Link":"https://www.punjabijagran.com/national/general-a-fire-broke-out-in-a-warehouse-at-ghatkopar-in-mumbai-eight-fire-brigade-vehicles-arrived-on-the-scene-watch-the-video-9008355.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]