[{"Title":"ਘਮਨੇਵਾਲ ਦੇ ਲੋਕਾ ਨੇ ਕੈਪਟਨ ਸੰਧੂ ਨੂੰ ਦਿੱਤੀ ਹਮਾਇਤ","Content":"ਪਿੰਡ ਘਮਨੇਵਾਲ 'ਚ ਹਲਕਾ ਦਾਖਾ ਤੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ ਨੇ ਘਮਣੇਵਾਲ ਵਿਖੇ ਲੋਕਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ।\n ਇਸ ਮੌਕੇ ਚੇਅਰਮੈਨ ਲਖਵਿੰਦਰ ਸਿੰਘ ਘਮਨੇਵਾਲ ਤੇ ਸਰਪੰਚ ਕਮਲਜੀਤ ਕੌਰ ਨੇ ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ ਨੂੰ ਬਹੁਮਤ ਨਾਲ ਜਿਤਾਉਣ ਦਾ ਯਕੀਨ ਦਿਵਾਇਆ। ਇਸ ਮੌਕੇ ਪ੍ਰਧਾਨ ਮਨਜੀਤ","PublishDate":"Thu, 03 Feb 2022 17:34:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-people-of-ghamnewal-supported-captain-sandhu-9023311.html"},{"Title":"ਬੈਂਗਲੁਰੂ ਓਪਨ ਲਈ ਸਾਕੇਤ ਨੂੰ ਮਿਲਿਆ ਵਾਈਲਡ ਕਾਰਡ, ਬਾਕੀ ਬਚੇ ਦੋ ਵਾਈਲਡ ਕਾਰਡ ਦਾ ਐਲਾਨ ਹੋਵੇਗਾ ਅੱਜ","Content":" ਭਾਰਤ ਵਿਚ ਹੋਣ ਵਾਲਾ ਕੋਈ ਵੀ ਟੂਰਨਾਮੈਂਟ ਭਾਰਤੀ ਖਿਡਾਰੀਆਂ ਲਈ ਬੋਨਸ ਹੁੰਦਾ ਹੈ, ਖ਼ਾਸ ਕਰ ਕੇ ਮੇਰੇ ਲਈ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਮੈਂ ਬੈਂਗਲੁਰੂ ਵਿਚ ਕੁਝ ਚੰਗੀਆਂ ਕਾਮਯਾਬੀਆਂ ਹਾਸਲ ਕੀਤੀਆਂ ਤੇ ਕਈ ਚੰਗੀਆਂ ਚੈਂਪੀਅਨਸ਼ਿਪਾਂ ਵਿਚ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Thu, 03 Feb 2022 17:33:56 +00:00","Link":"https://www.punjabijagran.com/sports/general-saket-gets-wild-card-for-bengaluru-open-remaining-two-wild-cards-to-be-announced-today-9023195.html"},{"Title":"ਗੁਰਬਾਣੀ ਦੀ ਦੁਰਵਰਤੋਂ ਕਰਨ ’ਤੇ ਕਾਂਗਰਸ ਦੀ ਮੁੱਖ ਚੋਣ ਅਫਸਰ ਨੂੰ ਕੀਤੀ ਸ਼ਿਕਾਇਤ","Content":" ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਮੁੱਖ  ਚੋਣ ਅਫ਼ਸਰ ਨੂੰ ਕਾਂਗਰਸ ’ਤੇ ਇਸ਼ਤਿਹਾਰਾਂ ਵਿਚ ਗੁਰਬਾਣੀ ਦੀ ਦੁਰਵਰਤੋਂ ਕਰਨ ’ਤੇ ਕਾਰਵਾਈ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਅਕਾਲੀ ਦਲ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਸਿਰਫ ਚੋਣ ਜ਼ਾਬਤੇ ਦੀ ਉਲੰਘਣਾ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖਾਂ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਵੀ ਸੱਟ ਵੱਜੀ ਹੈ। ","PublishDate":"Thu, 03 Feb 2022 17:26:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-complain-to-congress-chief-electoral-officer-over-misuse-of-gurbani-9023309.html"},{"Title":"ਲੇਵਰ ਕੱਪ ਵਿਚ ਖੇਡਣਗੇ ਫੈਡਰਰ ਤੇ ਨਡਾਲ, 23 ਤੋਂ 25 ਸਤੰਬਰ ਤਕ ਟੀਮ ਯੂਰਪ ਦੀ ਕਰਨਗੇ ਨੁਮਾਇੰਦਗੀ","Content":"ਫੈਡਰਰ ਦੀ ਮੈਨਜੇਮੈਂਟ ਕੰਪਨੀ ਨੇ ਇਹ ਚੈਂਪੀਅਨਸ਼ਿਪ ਸ਼ੁਰੂ ਕੀਤੀ ਸੀ। ਫੈਡਰਰ ਨੇ ਕਿਹਾ ਕਿ ਮੈਂ ਇਸ ਸਾਲ ਦੇ ਅੰਤ ਵਿਚ ਚੈਂਪੀਅਨਸ਼ਿਪ ਵਿਚ ਵਾਪਸੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿਚ ਰੁੱਝਾ ਹਾਂ ਤੇ ਲੇਵਰ ਕੱਪ ਮੇਰੀ ਯੋਜਨਾ ਦਾ ਹਿੱਸਾ ਹੈ।","PublishDate":"Thu, 03 Feb 2022 17:22:57 +00:00","Link":"https://www.punjabijagran.com/sports/general-federer-and-nadal-to-play-in-laver-cup-representing-europe-from-september-23-to25-9023197.html"},{"Title":"Corona in Punjab : ਪੰਜਾਬ 'ਚ ਕੋਰੋਨਾ ਨਾਲ 25 ਮੌਤਾਂ, 1514 ਕੇਸ ਸਾਹਮਣੇ ਆਏ","Content":"ਵੀਰਵਾਰ ਨੂੰ ਸੂਬੇ ਵਿਚ ਜਿੱਥੇ 1514 ਨਵੇਂ ਕੇਸ ਸਾਹਮਣੇ ਆਏ, ਉਥੇ 3135 ਮਰੀਜ਼ਾਂ ਨੇ ਕੋਰੋਨਾ ਨੂੰ ਮਾਤ ਦਿੱਤੀ। ਇਸ ਦੇ ਨਾਲ ਹੀ 25 ਮਰੀਜ਼ਾਂ ਦੀ ਮੌਤ ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। ਸਰਗਰਮ ਕੇਸਾਂ ਦੀ ਗਿਣਤੀ ਘੱਟ ਕੇ 16070 ਹੋ ਗਈ ਹੈ। ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ 802 ਮਰੀਜ਼ ਆਕਸੀਜਨ ਤੇ 73 ਵੈਂਟੀਲੇਟਰ ਸਪੋਰਟ ’ਤੇ ਹਨ।","PublishDate":"Thu, 03 Feb 2022 17:21:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-in-punjab-25-deaths-and-1514-cases-were-reported-with-corona-9023306.html"},{"Title":"Punjab Assembly Elections 2022 : ਚੋਣਾਂ ਤੋਂ ਦੂਰ ਰਹੇ ਐੱਮਪੀ ਸਨੀ ਦਿਓਲ ਹੋਣਗੇ ਭਾਜਪਾ ਦੇ ਸਟਾਰ ਪ੍ਰਚਾਰਕ, ਸੂਚੀ ਕੀਤੀ ਜਾਰੀ","Content":" ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਨੇ ਸਟਾਰ ਪ੍ਰਚਾਰਕਾਂ ਦੀ ਸੂਚੀ ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਹੈ। ਇਸ ਸੂਚੀ ਵਿਚ ਪਾਰਟੀ ਨੇ ਗੁਰਦਾਸਪੁਰ ਤੋਂ ਐੱਮਪੀ ਤੇ ਫਿਲਮ ਕਲਾਕਾਰ ਸਨੀ ਦਿਓਲ ਨੂੰ ਵੀ ਸਿਤਾਰਾ ਪ੍ਰਚਾਰਕਾਂ ਦੀ ਸੂਚੀ ਵਿਚ ਸ਼ੁਮਾਰ ਕਰ ਲਿਆ ਹੈ। ਸਨੀ ਲੋਕ ਸਭਾ ਚੋਣ ਜਿੱਤਣ ਮਗਰੋਂ ਇਕ ਜਾਂ ਦੋ ਵਾਰ ਹੀ ਆਪਣੇ ਹਲਕੇ ਵਿਚ ਆਏ ਹਨ।","PublishDate":"Thu, 03 Feb 2022 17:16:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sunny-deol-the-mp-who-stayed-away-from-the-polls-will-be-the-bjp-s-star-campaigner-the-star-campaigners-list-released-9023303.html"},{"Title":"ਟਿਕਟ ਨਾ ਮਿਲਣ 'ਤੇ ਵਰਮਾ ਨੇ ਫੜਿਆ ਕਾਂਗਰਸ ਦਾ ਹੱਥ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਦਾਖਾ ਅੰਦਰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਕੇਐੱਨਐੱਸ ਕੰਗ ਦਾ ਹਲਕਾ ਦਾਖਾ ਦਾ ਕਿੰਗ ਬਣਨਾ ਹੋਰ ਵੀ ਅੌਖਾ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਹਲਕੇ ਤੋਂ ਆਪ ਦੀ ਟਿਕਟ ਦੇ ਵੱਡੇ ਦਾਅਵੇਦਾਰ ਸੁਭਾਸ਼ ਵਰਮਾ ਟਿਕਟ ਨਾ ਮਿਲਣ ਤੋਂ ਨਿਰਾਸ਼ ਹੋਕੇ ਅੱਜ ਕਾਂਗਰਸ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਗਏ, ਜਿਨ੍ਹਾਂ ਦਾ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਕੈਪਟਨ","PublishDate":"Thu, 03 Feb 2022 17:14:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-it-has-become-even-more-difficult-to-become-the-king-of-light-grape-vines-9023304.html"},{"Title":"ਆਸਟ੍ਰੇਲਿਆਈ ਵੀਜ਼ਾ ਕਾਂਡ ਮੰਦਭਾਗਾ : ਜੋਕੋਵਿਕ, ਸਰਬਿਆਈ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਸਮਰਥਨ ਲਈ ਕੀਤਾ ਧੰਨਵਾਦ","Content":" ਜੋਕੋਵਿਕ ਨੇ ਸਰਬਿਆਈ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਕਿਹਾ ਕਿ ਮੈਂ ਤੁਹਾਨੂੰ ਮਿਲਣਾ ਚਾਹੁੰਦਾ ਸੀ ਕਿਉਂਕਿ ਤੁਸੀਂ ਅਤੇ ਸੂਬਾਈ ਸੰਸਥਾਨਾਂ ਨੇ ਆਸਟ੍ਰੇਲੀਆ ਵਿਚ ਮੰਦਭਾਗੀ ਘਟਨਾ ਦੌਰਾਨ ਜਿਸ ਤਰ੍ਹਾਂ ਮੇਰਾ ਸਮਰਥਨ ਕੀਤਾ ਸੀ","PublishDate":"Thu, 03 Feb 2022 17:14:03 +00:00","Link":"https://www.punjabijagran.com/sports/general-australian-visa-scandal-unfortunate-djokovic-thanks-swedish-president-for-support-9023199.html"},{"Title":"ਕੋਰੋਨਾ ਹਦਾਇਤਾਂ ਨਾਲ ਖੋਲ੍ਹੇ ਜਾਣ ਸਕੂਲ, ਕਾਲਜ :¤ਇਆਲੀ","Content":"ਵਿਧਾਇਕ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਇਆਲੀ ਵੱਲੋਂ ਸਰਕਾਰ ਨੂੰ ਕੋਰੋਨਾ ਹਦਾਇਤਾਂ ਦੇ ਤਹਿਤ ਸਕੂਲ, ਕਾਲਜ ਖੋਲ੍ਹਣ ਦੀ ਮੰਗ ਕੀਤੀ। ਸਕੂਲ ਖੋਲ੍ਹਣ ਨੂੰ ਲੈ ਕੇ ਸੜਕਾਂ 'ਤੇ ਉਤਰੇ ਸਕੂਲਾਂ ਦੇ ਵਿਰੋਧ ਤੇ ਮਾਪਿਆਂ ਦੀ ਮੰਗ ਨੂੰ ਦੇਖਦਿਆਂ ਸਰਕਾਰ ਨੂੰ ਇਸ 'ਤੇ ਜਲਦ ਫੈਸਲਾ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਜਦੋਂ ਸਰਕਾਰ ਵੱਲੋਂ 5 ਸੂਬਿਆਂ ਦੀ ਚੋਣਾਂ 'ਚ ਇਕੱਠ ਕਰਨ ਲਈ ਰਿਆਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਤਾਂ ਸਕੂਲ ਅਨੁਸ਼ਾਸਨ ਦਾ ਕੇਂਦਰ ਹਨ, ਜਿਥੇ ਕੋਰੋਨਾ ਬਚਾਅ ਦੀ ਹਦਾਇਤਾਂ ਦਾ 100 ਫੀਸਦੀ ਪਾਲਣ ਹੋਵੇਗਾ।\n","PublishDate":"Thu, 03 Feb 2022 17:09:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-schools-colleges-and-schools-to-be-opened-with-corona-instructions-9023302.html"},{"Title":"ਮੀਂਹ ਕਾਰਨ ਵੈਕਸੀਨ ਲਗਵਾਉਣ ਵਾਲਿਆਂ ਦੀ ਗਿਣਤੀ ਘਟੀ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ\nਕੋਰੋਨਾ ਤੋਂ ਬਚਾਅ ਲਈ ਵੈਕਸੀਨ ਲਗਵਾਉਣ ਵਾਲਿਆਂ 'ਚ ਕਾਫੀ ਉਤਸ਼ਾਹ ਹੈ। ਵੀਰਵਾਰ ਨੂੰ ਮੀਂਹ ਨਾਲ ਲੋਕਾਂ ਦਾ ਉਤਸ਼ਾਹ ਠੰਢਾ ਪਿਆ। ਜ਼ਿਆਦਾਤਰ ਸੈਂਟਰਾਂ 'ਚ ਸੰਨਾਟਾ ਪਸਰਿਆ ਰਿਹਾ। ਪਿਛਲੇ ਇਕ ਹਫਤੇ ਦੇ ਮੁਕਾਬਲੇ ਜ਼ਿਲ੍ਹੇ 'ਚ ਵੈਕਸੀਨ ਲਗਵਾਉਣ ਵਾਲਿਆਂ ਦੀ ਗਿਣਤੀ 'ਚ 40 ਫੀਸਦੀ ਦੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ ਗਈ। ਜ਼ਿਲ੍ਹੇ 'ਚ 205 ਸੈਂਟਰਾਂ 'ਚ 14635 ਲੋਕਾਂ ਨੂੰ ਵੈਕਸੀਨ ਦੀ ਡੋਜ਼ ਲੱਗੀ।\n","PublishDate":"Thu, 03 Feb 2022 17:08:27 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-rains-also-caused-a-drop-in-vaccinators-9023301.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]