[{"Title":"ਜਨਤਕ ਸੇਵਾਵਾਂ ਦੇਣ 'ਚ ਪੰਜਾਬ 'ਚ ਦੂਜੀ ਵਾਰ ਵੀ ਜ਼ਿਲ੍ਹਾ ਪਹਿਲੇ ਸਥਾਨ 'ਤੇ-ਡੀਸੀ ਵਿਸ਼ੇਸ਼ ਸਾਰੰਗਲ","Content":"ਜ਼ਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਨੇ ਲੋਕਾਂ ਨੂੰ ਨਾਗਰਿਕ ਕੇਂਦਰਿਤ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਵਿਚ ਲਗਾਤਾਰ ਦੂਜੀ ਵਾਰ ਸਭ ਤੋਂ ਘੱਟ ਬਕਾਇਆ ਅਰਜ਼ੀਆਂ ਦੇ ਨਾਲ ਪੰਜਾਬ ਵਿਚ ਪਹਿਲਾ ਸਥਾਨ ਬਰਕਰਾਰ ਰੱਖਿਆ ਹੈ। ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਤਾਜ਼ਾ ਰਿਪੋਰਟ ਅਨੁਸਾਰ, ਜ਼ਿਲ੍ਹੇ ਵਿਚ 18 ਦਸੰਬਰ 2020 ਤੋਂ 17 ਦਸੰਬਰ 2021 ਤੱਕ ਸੇਵਾ ਕੇਂਦਰਾਂ ਵਿਚ 0.09 ਪ੍ਰਤੀਸ਼ਤ ਅਰਜ਼ੀਆਂ ਪੈਂਡਿੰਗ ਹਨ। ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਿਸ਼ੇਸ਼ ਸਾਰੰਗਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹੇ ਨੇ ਪਿਛਲੇ ਮਹੀਨੇ ਵੀ 0.04 ਫੀਸਦੀ ਪੈਂਡਿੰਗ","PublishDate":"Sat, 18 Dec 2021 09:36:09 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-for-the-second-time-in-the-history-of-punjab-in-the-provision-of-public-services-in-the-district-first-place-dc-special-sarangal-9000338.html"},{"Title":"ਗੁਣਵੰਤ ਕੌਰ ਨੇ ਬਤੌਰ ਸੈਂਟਰ ਹੈੱਡ ਟੀਚਰ ਕਾਰਜਭਾਰ ਸੰਭਾਲਿਆ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਕੀਤੀਆਂ ਪਦਉਨਤੀਆਂ ਤਹਿਤ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਸਕੂਰ ਵਿਖੇ ਬਤੌਰ ਹੈੱਡ ਟੀਚਰ ਸੇਵਾਵਾਂ ਨਿਭਾ ਰਹੇ ਗੁਣਵੰਤ ਕੌਰ ਨੂੰ ਵਿਭਾਗ ਵਲੋਂ ਤਰੱਕੀ ਦੇ ਸੈਂਟਰ ਹੈੱਡ ਟੀਚਰ ਬਣਾਇਆ ਗਿਆ, ਜਿਨਾਂ੍ਹ ਬਤੌਰ ਸੈਂਟਰ ਹੈੱਡ ਟੀਚਰ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਮਿਸ਼ਰੀ ਵਾਲਾ ਵਿਖੇ ਚਾਰਜ ਸੰਭਾਲ ਲਿਆ ਹੈ। ਬੀਪੀਈਓ ਸਤੀਏਵਾਲਾ ਇੰਦਰਜੀਤ ਸਿੰਘ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਚਾਰਜ ਸੰਭਾਲਦਿਆਂ ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਉਹ ਕਲੱਸਟਰ ਅਧੀਨ ਆਉਂਦੇ 8 ਸਕੂਲਾਂ 'ਚ ਬਿਹਤਰ ਸਿੱਖਿਆ ਸੁਧਾਰਾਂ ਲਈ ਹਮੇਸ਼ਾ ਯਤਨਸ਼ੀਲ ਰਹਿਣਗੇ। ਇਸ ਮੌਕੇ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਮਿਸ਼ਰੀ ਵਾਲਾ ਦੇ ਪਿੰ੍ਸੀਪਲ ਸੁਖਬੀਰ ਕੌਰ, ਇੰਦਰਜੀਤ ਸਿੰਘ ਹੈੱਡ ਟੀਚਰ ਬਸਤ","PublishDate":"Sat, 18 Dec 2021 09:35:08 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-gunwant-kaur-takes-over-as-centre-head-teacher-9000337.html"},{"Title":"ਪਿਰਾਮਲ ਫਾਊਡੇਂਸ਼ਨ ਦੇ ਡਾਇਰੈਕਟਰ ਦਾ ਸਨਮਾਨ","Content":"ਵਕੀਲ ਮਹਿਰੋਂ, ਮੋਗਾ : ਸਥਾਨਕ ਚੌਥਾ ਅੰਪਾਇਰ 'ਚ ਐੱਨਜੀਓ ਦੀ ਇਕ ਵਰਕਸ਼ਾਪ ਵਿਚ ਹੈਲਪ ਇੰਡੀਆ ਐੱਨਜੀਓ ਵੱਲੋਂ ਪਿਰਾਮਲ","PublishDate":"Sat, 18 Dec 2021 09:35:07 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-help-india-ngo-honors-director-of-piramal-foundation-9000336.html"},{"Title":"ਦੋ ਰੋਜ਼ਾ ਸਪੈਸ਼ਲ ਸੁਵਿਧਾ ਕੈਂਪਾਂ ਦੌਰਾਨ 3118 ਲਾਭਪਾਤਰੀਆਂ ਨੇ ਲਿਆ ਲਾਹਾ","Content":"ਸਬ-ਡਵੀਜ਼ਨ ਪੱਧਰੀ ਇਨ੍ਹਾਂ ਦੋ ਰੋਜ਼ਾ ਸਪੈਸ਼ਲ ਕੈਂਪ ਦੌਰਾਨ 3118 ਲਾਭਪਾਤਰੀਆਂ ਨੇ ਲਾਹਾ ਲਿਆ। ਇਹ ਜਾਣਕਾਰੀ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਅਰਵਿੰਦਪਾਲ ਸਿੰਘ ਸੰਧੂ ਨੇ ਸਾਂਝੀ ਕੀਤੀ।","PublishDate":"Sat, 18 Dec 2021 09:34:06 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-3118-beneficiaries-benefited-during-the-two-day-special-suwidha-camps-9000335.html"},{"Title":"ਰਣਬੀਰ ਭੁੱਲਰ ਨੇ ਵਰਕਰਾਂ ਨਾਲ ਕੀਤੀ ਚਰਚਾ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਫਿਰੋਜਪੁਰ ਸ਼ਹਿਰੀ ਤੋਂ ਇੰਚਾਰਜ ਰਣਬੀਰ ਸਿੰਘ ਭੁੱਲਰ ਅਤੇ ਕੁਲਦੀਪ ਸਿੰਘ ਭੁੱਲਰ ਵੱਲੋਂ ਤੀਜੀ ਗਰੰਟੀ ਸਬੰਧੀ ਹਲਕੇ ਦੇ 4 ਪਿੰਡਾਂ ਵਿਚ ਮੀਟਿੰਗਾਂ ਕੀਤੀਆਂ ਗਈਆਂ। ਇਨਾਂ੍ਹ ਮੀਟਿੰਗਾਂ 'ਚ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਚੰਦ ਸਿੰਘ ਗਿੱਲ ਦੀ ਹਾਜ਼ਰੀ ਵਿਸ਼ੇਸ਼ ਰਹੀ। ਪਿੰਡ ਜੱਲੋ ਕੇ ਗੱਟੀ ਰਹੀਮਾ, ਬੱਗੇ ਕੇ ਖੁਰਦ, ਅਜ਼ਾਦ ਨਗਰ ਵਿਖੇ ਲੋਕਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਰਣਬੀਰ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਕਿਹਾ ਕਿ ਪਾਰਟੀ ਦੇ ਕੌਮੀ ਪ੍ਰਧਾਨ ਅਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਪੰਜਾਬ ਹਿੱਤ 'ਚ ਲਏ ਜਾ ਰਹੇ ਫੈਸਲਿਆਂ ਤੋਂ ਲੋਕ ਖੁਸ਼ ਹਨ। ਅਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ","PublishDate":"Sat, 18 Dec 2021 09:33:03 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-ranbir-bhullar-meetings-workers-9000334.html"},{"Title":"ਕੁੱਲਾ ਸ਼ਰੀਫ ਬਹਿਰਾਮ ਵਿਖੇ ਮੇਲਾ ਸੰਪਨ","Content":"ਸਾਬਰ ਦਾਤਾ ਅਲੀ ਅਹਿਮਦ ਸ਼ਾਹ ਕਾਦਰੀ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਜੋੜ ਮੇਲਾ ਦਰਬਾਰ ਕੱੁਲਾ ਸ਼ਰੀਫ ਬਹਿਰਾਮ ਵਿਖੇ ਬਾਬਾ ਪਰਿਵਾਰ ਅਤੇ ਸੰਗਤਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਚਾਦਰ ਦੀ ਰਸਮ ਉਪਰੰਤ ਕਵਾਲੀਆ ਦੀ ਮਹਿਫਲ ਸੂਬਾ ਖਾਨ ਕਵਾਲ ਐਂਡ ਪਾਰਟੀ ਫਿਲੌਰ, ਬੀਬੀ ਸ਼ਕੀਨਾ ਕਵਾਲ ਐਂਡ ਪਾਰਟੀ, ਸ਼ਫੀ ਮੁਹੰਮਦ ਕਵਾਲ ਐਂਡ ਪਾਰਟੀ, ਪੰਜਾਬੀ ਵਿਰਸਾ ਨਕਾਲ ਅਂੈਡ ਕਵਾਲ ਪਾਰਟੀ ਨੇ ਹਾਜ਼ਰੀ","PublishDate":"Sat, 18 Dec 2021 09:32:00 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-mela-at-kulla-sharif-behram-concludes-with-great-pomp-9000333.html"},{"Title":"ਕਾਂਗਰਸ ਸਰਕਾਰ ਤੋਂ ਲੋਕ ਦੁਖੀ : ਕੋਟਫੱਤਾ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੰਜ ਸਾਲ ਦੇ ਰਾਜ ਦੌਰਾਨ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਕੁਰਸੀ ਦੀ ਲੜ੍ਹਾਈ ਤੋਂ ਇਲਾਵਾ ਡੱਕਾ ਦੂਹਰਾ ਨਹੀਂ ਕੀਤਾ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਦਾ ਸਰਕਾਰ ਤੋਂ ਮੋਹ ਭੰਗ ਹੋ ਚੁੱਕਾ ਹੈ। ਪੰਜਾਬ ਦੇ ਲੋਕ ਆਪਣੇ ਆਪ ਨੂੰ ਠੱਗੇ ਠੱਗੇ ਮਹਿਸੂਸ ਕਰ ਰਹ ਹਨ।","PublishDate":"Sat, 18 Dec 2021 09:31:59 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-people-will-give-fatwa-in-favor-of-akali-dal-and-bsp-alliance-kotfatta-9000332.html"},{"Title":"ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ ਵੱਲੋਂ ਨਵੀਂ ਬਣੀ ਸੜਕ ਦਾ ਉਦਘਾਟਨ","Content":"ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ ਵੱਲੋਂ 35 ਲੱਖ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਾਈ ਸੜਕ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਪਿੰਡ ਜਾਡਲਾ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਖੇਡ ਕਿੱਟਾਂ ਜਿਸ ਵਿਚ ਕ੍ਰਿਕੇਟ ਕਿੱਟ, ਫੁੱਟਬਾਲ ਕਿੱਟ, ਵਾਲੀਵਾਲ ਕਿੱਟ ਅਤੇ ਵਰਦੀਆਂ ਭੇਂਟ ਕੀਤੀਆਂ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਦੀ ਕਹਿਣੀ ਅਤੇ ਕਰਨੀ ਵਿਚ ਕੋਈ ਫਰਕ ਨਹੀਂ ਹੈ। ਇਸ","PublishDate":"Sat, 18 Dec 2021 09:30:58 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-mla-angad-singh-inaugurates-jadla-35-lakh-road-9000331.html"},{"Title":"ਦਿੱਲੀ ਫ਼ਤਹਿ ਮੋਰਚੇ ਦੀ ਖੁਸ਼ੀ 'ਚ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ","Content":"ਰੋਡੇ ਜੱਲੇਵਾਲਾ ਵਿਖੇ ਸ਼ੁਕਰਾਨਾ ਦਿਵਸ ਵਜੋਂ ਮਨਾਇਆ ਗਿਆ ਦਿੱਲੀ ਫਤਹਿ ਮੋਰਚੇ ਦੀ ਖੁਸ਼ੀ ਵਿਚ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ। ਜਿਸ 'ਚ ਪਿੰਡ ਰੋਡੇ ਵਾਲਾ ਦੇ ਨਗਰ ਨਿਵਾਸੀਆਂ ਅਤੇ ਜਗਬੀਰ ਸਿੰਘ ਨੇ ਪਰਿਵਾਰ ਸਮੇਤ ਗੁਰੂਘਰ ਦੀ ਸੇਵਾ ਨਿਭਾਈ। ਇਸ ਸ਼ੁੱਕਰਾਨਾ ਸਮਾਗਮ ਵਿਚ ਬਲਵੀਰ ਸਿੰਘ ਰਾਜੇਵਾਲ ਦੀ ਇਕਾਈ ਦੇ ਪ੍ਰਧਾਨ ਪ੍ਰਗਟ ਸਿੰਘ ਤਲਵੰਡੀ ਨੇਪਾਲਾਂ ਅਤੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਇਕਾਈ ਪ੍ਰਧਾਨ ਫਰਮਾਨ ਸੰਧੂ ਮਖੂ, ਪਿੱਪਲ ਸਿੰਘ, ਮਲਕੀਤ ਸਿੰਘ, ਪ੍ਰਧਾਨ ਰਣਜੀਤ ਸਿੰਘ, ਜਸਵੰਤ ਸਿੰਘ ਅਤੇ ਜਸਵੰਤ ਸਿੰਘ ਫੁੱਲਾਂ ਵਾਲੇ, ਪ੍ਰਧਾਨ ਜੋਗਾ ਸਿੰਘ, ਤਰਸੇਮ ਸਿੰਘ, ਸੁਖਵੰਤ ਸਿੰਘ ਅਤੇ  ਸੈਂਟਰ ਹੈੱਡ ਟੀਚਰ ਹਰਜੀਤ ਸਿੰਘ ਸਮੇਤ ਸਮੂਹ","PublishDate":"Sat, 18 Dec 2021 09:29:56 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-celebrated-as-thanksgiving-day-at-rode-jalewala-9000330.html"},{"Title":"ਮਾਤ ਭਾਸ਼ਾਵਾਂ ਦਾ ਮਹੱਤਵ ਭਾਰਤੀ ਪ੍ਰਸੰਗ 'ਤੇ ਕਾਨਫਰੰਸ 19 ਨੂੰ","Content":"ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਕਾਨਫਰੰਸ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਪਰਗਟ ਸਿੰਘ ਭਾਸ਼ਾ ਅਤੇ ਉਚੇਰੀ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪੰਜਾਬ ਸਰਕਾਰ ਹੋਣਗੇ ਅਤੇ ਕਾਨਫਰੰਸ ਦੀ ਪ੍ਰਧਾਨਗੀ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ, ਪਟਿਆਲਾ ਦੇ ਉਪ-ਕੁਲਪਤੀ ਪੋ੍. ਅਰਵਿੰਦ ਕਰਨਗੇ।","PublishDate":"Sat, 18 Dec 2021 09:29:55 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-importance-of-mother-tongues-on-indian-context-at-conference19-9000329.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]