[{"Title":"Baba Siddique Murder: ਬਾਬਾ ਸਿੱਦੀਕੀ ਦੇ ਪੋਸਟਮਾਰਟਮ ਤੋਂ ਬੇਟੇ ਜੀਸ਼ਾਨ ਨੇ ਕਿਉਂ ਕੀਤਾ ਇਨਕਾਰ? ਦੱਸੀ ਇਹ ਵਜ੍ਹਾ","Content":"NDTV ਮੁਤਾਬਕ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਬਾਬਾ ਸਿੱਦੀਕੀ ਦੀ ਹੱਤਿਆ 'ਚ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਦੋ ਸ਼ੱਕੀਆਂ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਗੈਂਗ ਨਾਲ ਜੁੜੇ ਹਨ । ਪੁਲਿਸ ਨੇ ਅਜੇ ਤਕ ਇਸ ਦਾਅਵੇ ਦਾ ਖੁਲਾਸਾ ਨਹੀਂ ਕੀਤਾ ਹੈ, ਜਦਕਿ ਗੈਂਗ ਨੇ ਅਜੇ ਤਕ ਹੱਤਿਆ ਦੀ ਜਿੰਮੇਵਾਰੀ ਸਵੀਕਾਰ ਨਹੀਂ ਕੀਤੀ ਹੈ।\n ","PublishDate":"Sun, 13 Oct 2024 09:36:19 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-baba-siddique-murder-why-did-son-jeeshan-refuse-baba-siddique-s-autopsy-tell-this-reason-9414438.html"},{"Title":"Karan Johar ਨੇ ਦਿਵਿਆ ਖੋਸਲਾ ਨੂੰ ਕਿਹਾ ਮੂਰਖ, ਜਵਾਬ 'ਚ ਅਦਾਕਾਰਾ ਨੇ ਲਗਾਇਆ ਉਨ੍ਹਾਂ ’ਤੇ ਬੇਸ਼ਰਮੀ ਨਾਲ ਚੋਰੀ ਕਰਨ ਦਾ ਦੋਸ਼","Content":"ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕੰਗਨਾ ਰਣੌਤ ਨੇ ਕਰਨ ਜੌਹਰ 'ਤੇ ਚੁਟਕੀ ਲਈ ਸੀ। ਉਸ ਨੇ ਕਿਹਾ, 'ਜਦੋਂ ਤੁਸੀਂ ਮਹਿਲਾ-ਮੁਖੀ ਫਿਲਮਾਂ ਬਣਾਉਂਦੇ ਹੋ ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦੇ ਹੋ ਕਿ ਉਹ ਕੰਮ ਨਹੀਂ ਕਰਦੀਆਂ, ਉਹ ਕੰਮ ਨਹੀਂ ਕਰਦੀਆਂ।' ਹੁਣ ਦਿਵਿਆ ਖੋਸਲਾ ਨੇ ਮੇਕਰਸ 'ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਫਿਲਮ ਸਾਵੀ ਦੇ ਸੰਕਲਪ ਨੂੰ ਚੋਰੀ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ ਹੈ।","PublishDate":"Sun, 13 Oct 2024 09:34:22 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-karan-johar-calls-divya-khosla-a-fool-in-response-the-actress-accuses-him-of-shamelessly-stealing-9414437.html"},{"Title":"ਕੀ ਹੁੰਦੀ ਹੈ No-Cost EMI? ਤਿਉਹਾਰਾਂ ਦੇ ਮੌਸਮ ’ਚ ਕਿਵੇਂ ਲੈਣਾ ਚਾਹੀਦੈ ਲਾਭ","Content":"ਕੀ ਹੁੰਦੀ ਹੈ No-Cost EMI? ਤਿਉਹਾਰਾਂ ਦੇ ਮੌਸਮ ’ਚ ਕਿਵੇਂ ਲੈਣਾ ਚਾਹੀਦੈ ਲਾਭ ","PublishDate":"Sun, 13 Oct 2024 09:05:58 +00:00","Link":"https://www.punjabijagran.com/business/general-what-is-no-cost-emi-how-to-take-advantage-of-the-festive-season-9414436.html"},{"Title":"Ratan Tata ਦੇ ਦੇਹਾਂਤ ਤੋਂ ਬਾਅਦ Ford ਦੇ ਚੇਅਰਮੈਨ ਨੇ ਕੀਤਾ ਯਾਦ, ਦੱਸਿਆ ਕਿਵੇਂ ਰਹੀ ਸੀ ਦੋਵਾਂ ਵਿਚਾਲੇ ਮੁਲਾਕਾਤ","Content":"ਰਤਨ ਟਾਟਾ ਅਤੇ ਬਿਲ ਫੋਰਡ ਦੀ ਮੁਲਾਕਾਤ ਤੋਂ ਬਾਅਦ ਕਈ ਅਫਵਾਹਾਂ ਸਾਹਮਣੇ ਆਈਆਂ ਸਨ। ਜਿਸ ਵਿੱਚ ਟਾਟਾ ਗਰੁੱਪ ਦੇ ਇੱਕ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਵੱਲੋਂ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿ ਉਹ ਮੀਟਿੰਗ ਵਿੱਚ ਅਪਮਾਨਿਤ ਮਹਿਸੂਸ ਕਰ ਰਹੇ ਹਨ। ਜਿਸ 'ਤੇ ਬਿਲ ਫੋਰਡ ਨੇ ਕਿਹਾ ਕਿ ਕੁਝ ਗੱਲਾਂ ਸੱਚਾਈ ਤੋਂ ਦੂਰ ਹੋ ਸਕਦੀਆਂ ਹਨ।","PublishDate":"Sun, 13 Oct 2024 09:01:19 +00:00","Link":"https://www.punjabijagran.com/national/general-after-the-death-of-ratan-tata-the-chairman-of-ford-recalled-told-how-the-meeting-between-the-two-was-9414435.html"},{"Title":"Baba Siddique: ਸਭ ਕੁਝ ਯੋਜਨਾਬੱਧ ਸੀ... ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮਿਲੇ ਪੈਸੇ ਤੇ ਹਥਿਆਰ, ਪੁਲਿਸ ਨੇ ਬਾਬਾ ਸਿੱਦੀਕੀ ਦੇ ਕਤਲ ਬਾਰੇ ਕੀਤੇ ਕਈ ਖੁਲਾਸੇ","Content":"Baba Siddique: ਪੁਲਿਸ ਨੇ ਦੱਸਿਆ ਕਿ ਸਾਬਕਾ ਮੰਤਰੀ ਬਾਬਾ ਸਿੱਦੀਕੀ ਦਾ ਕਤਲ ਪਹਿਲਾਂ ਤੋਂ ਯੋਜਨਾਬੱਧ ਸੀ। ਪੁਲਿਸ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਅਪਰਾਧ ਸ਼ਾਖਾ ਨੇ ਸੰਭਾਵਿਤ ਕੰਟਰੈਕਟ ਕਿਲਿੰਗ, ਵਪਾਰਕ ਰੰਜਿਸ਼ ਆਦਿ ਸਮੇਤ ਵੱਖ-ਵੱਖ ਪਹਿਲੂਆਂ ਤੋਂ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sun, 13 Oct 2024 08:59:48 +00:00","Link":"https://www.punjabijagran.com/national/general-maharashtra-mumbai-baba-siddique-murder-was-pre-planned-weapons-given-few-days-ago-mumbai-police-made-many-revelations-9414415.html"},{"Title":"Tulsi Water Benefits: ਰੋਜ਼ਾਨਾ ਤੁਲਸੀ ਦਾ ਪਾਣੀ ਪੀਣ ਨਾਲ ਕਈ ਸਮੱਸਿਆਵਾਂ ਹੋਣਗੀਆਂ ਦੂਰ, ਇਸ ਨੂੰ ਬਣਾਉਣਾ ਵੀ ਹੈ ਬਹੁਤ ਆਸਾਨ","Content":"ਤੁਲਸੀ 'ਚ ਚੰਗੀ ਮਾਤਰਾ 'ਚ ਓਮੇਗਾ-3 ਫੈਟੀ ਐਸਿਡ ਅਤੇ ਹੋਰ ਪੋਸ਼ਕ ਤੱਤ ਪਾਏ ਜਾਂਦੇ ਹਨ ਜੋ ਦਿਲ ਨੂੰ ਸਿਹਤਮੰਦ ਰੱਖਣ 'ਚ ਮਦਦ ਕਰਦੇ ਹਨ। ਇਸ ਦਾ ਪਾਣੀ ਰੋਜ਼ਾਨਾ ਪੀਣ ਨਾਲ ਹਾਰਟ ਅਟੈਕ ਵਰਗੀਆਂ ਗੰਭੀਰ ਬੀਮਾਰੀਆਂ ਦਾ ਖਤਰਾ ਘੱਟ ਹੋ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sun, 13 Oct 2024 08:58:05 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-drinking-tulsi-water-daily-will-remove-many-problems-it-is-also-very-easy-to-make-9414432.html"},{"Title":"'ਪੂਰੇ ਦੇਸ਼ 'ਚ ਗੈਂਗਸਟਰਾਂ ਦਾ ਰਾਜ ਸਥਾਪਿਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ ਇਹ ਲੋਕ', ਬਾਬਾ ਸਿੱਦੀਕੀ ਕਤਲ ਕੇਸ 'ਤੇ ਬੋਲੇ ​​ਕੇਜਰੀਵਾਲ !","Content":"ਪੁਲਿਸ ਨੂੰ ਮੌਕੇ 'ਤੇ ਕਰੀਬ 9 MM ਦੇ ਖੋਲ ਮਿਲੇ ਹਨ। ਘਟਨਾ ਦੇ ਕੁਝ ਘੰਟਿਆਂ ਬਾਅਦ ਸੋਸ਼ਲ ਮੀਡੀਆ ਰਾਹੀਂ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਸ਼ੁਬੂ ਲੋਨਕਰ ਨੇ ਲਾਰੈਂਸ ਗੈਂਗ ਵੱਲੋਂ ਇਸ ਕਤਲ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਲਈ।","PublishDate":"Sun, 13 Oct 2024 08:53:50 +00:00","Link":"https://www.punjabijagran.com/national/general-these-people-want-to-establish-gangster-rule-in-the-whole-country-kejriwal-said-on-baba-siddiqui-murder-case-9414434.html"},{"Title":"BSNL Prepaid Plan : 105 ਦਿਨਾਂ ਤਕ ਚੱਲੇਗਾ ਬੀਐੱਸਐੱਨਐੱਲ ਦਾ ਇਹ ਪਲਾਨ, ਰੋਜ਼ਾਨਾ ਮਿਲੇਗਾ 2GB ਡਾਟਾ","Content":"BSNL Prepaid Plan : ਦੇਸ਼ ਦੀ ਸਰਕਾਰੀ ਟੈਲੀਕਾਮ ਕੰਪਨੀ ਦੇ ਰੀਚਾਰਜ ਪਲਾਨ ਕਿਫਾਇਤੀ ਕੀਮਤਾਂ 'ਤੇ ਹਨ ਜੋ ਲੰਬੀ ਵੈਲੀਡਿਟੀ, ਡਾਟਾ ਤੇ ਕਈ ਬੈਨੀਫਿਟਸ ਦਿੰਦੇ ਹਨ। ਅੱਜ ਅਸੀਂ ਤੁਹਾਨੂੰ BSNL ਦੇ ਅਜਿਹੇ ਹੀ ਇਕ ਸਸਤੇ ਪਲਾਨ ਬਾਰੇ ਦੱਸਣ ਜਾ ਰਹੇ ਹਾਂ।","PublishDate":"Sun, 13 Oct 2024 08:37:53 +00:00","Link":"https://www.punjabijagran.com/technology/general-bsnl-prepaid-plan-this-plan-of-bsnl-will-last-for-105-days-you-will-get-2gb-data-daily-9414430.html"},{"Title":"ਜਲੰਧਰ, ਫਾਜ਼ਿਲਕਾ ਸਮੇਤ ਇਨ੍ਹਾਂ ਜ਼ਿਲ੍ਹਿਆਂ 'ਚ ਕਿਸਾਨਾਂ ਨੇ ਤਿੰਨ ਘੰਟੇ ਲਈ ਚੱਕਾ ਕੀਤਾ ਜਾਮ,  ਸਰਕਾਰ ਖਿਲਾਫ਼ ਕਰ ਰਹੇ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ਦੇ ਸੱਦੇ ’ਤੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕਾਦੀਆ ਤੇ ਹੋਰ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਫਾਜ਼ਿਲਕਾ ਦੇ ਰੇਲਵੇ ਫਲਾਈਓਵਰ ਨੇੜੇ ਮੁੱਖ ਮਾਰਗ ’ਤੇ ਧਰਨਾ ਦਿੱਤਾ। ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਲਗਾਤਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sun, 13 Oct 2024 08:36:18 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-farmers-aarthi-association-and-sheller-associations-have-announced-that-they-will-close-the-highway-for-three-hours-today-in-punjab-9414406.html"},{"Title":"ਗੈਰ-ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਰਹਿ ਰਹੇ 8 ਬੰਗਲਾਦੇਸ਼ੀ ਗ੍ਰਿਫ਼ਤਾਰ, ਭਾਰਤ 'ਚ ਰਹਿੰਦਿਆਂ ਬਣਵਾ ਲਏ ਨਕਲੀ ਆਧਾਰ ਕਾਰਡ","Content":"ਜਦੋਂ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਗਈ ਤਾਂ ਮਾਨਿਕ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਨਾਲ ਹੁਡੇ ਪਿੰਡ 'ਚ ਸੱਤ ਹੋਰ ਬੰਗਲਾਦੇਸ਼ੀ ਗੈਰ-ਕਾਨੂੰਨੀ ਤਰੀਕੇ ਨਾਲ ਰਹਿ ਰਹੇ ਸਨ। ਇਸ ਦੀ ਸੂਚਨਾ ਉਡੁਪੀ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਗਈ।","PublishDate":"Sun, 13 Oct 2024 08:29:26 +00:00","Link":"https://www.punjabijagran.com/national/general-eight-bangladeshis-arrested-for-illegally-living-in-karnataka-got-fake-aadhaar-cards-made-while-living-in-india-9414425.html"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"}]