[{"Title":"ਸੰਭਲ ਤੋਂ ਪਾਕਿਸਤਾਨ ਤੇ ਅਰਬ ਦੇਸ਼ਾਂ ਨੂੰ ਜਾਣ ਵਾਲਿਆਂ 'ਤੇ ਖ਼ੁਫ਼ੀਆ ਏਜੰਸੀਆਂ ਦੀ ਨਜ਼ਰ","Content":" ਅਫ਼ਗਾਨਿਸਤਾਨ 'ਚ ਮਾਰੇ ਗਏ ਅਲਕਾਇਦਾ ਮੁਖੀ ਆਸਿਮ ਉਮਰ ਨੂੰ ਲੈ ਕੇ ਖ਼ੁਫ਼ੀਆ ਏਜੰਸੀਆਂ ਨੇ ਆਪਣੀ ਰਿਪੋਰਟ ਭੇਜ ਦਿੱਤੀ ਹੈ। ਹਾਲੇ ਵੀ ਏਜੰਸੀਆਂ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਸੰਭਲ ਵਿਚ ਸਰਗਰਮ ਹਨ।","PublishDate":"Thu, 10 Oct 2019 20:30:00 +00:00","Link":"https://punjabi.jagran.com/world/other-country-terririst-finding-8708873.html"},{"Title":"ਸੰਦੀਪ ਨੇ ਚਾਕੋ ਨੂੰ ਭੇਜਿਆ ਨੋਟਿਸ, ਮਾਂ ਦੀ ਮੌਤ ਲਈ ਠਹਿਰਾਇਆ ਜ਼ਿੰਮੇਵਾਰ","Content":"ਸਟੇਟ ਬਿਊਰੋ, ਨਵੀਂ ਦਿੱਲੀ : ਪ੍ਰਧਾਨ ਬਿਨਾਂ ਦਿੱਲੀ ਕਾਂਗਰਸ 'ਚ ਆਪਸੀ ਕਲੇਸ਼ ਬੇਹੱਦ ਤਿੱਖਾ ਹੋ ਗਿਆ ਹੈ। ਮਰਹੂਮ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਸ਼ੀਲਾ ਦੀਕਸ਼ਤ ਦੇ ਬੇਟੇ ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਸੰਦੀਪ ਦੀਕਸ਼ਤ ਨੇ ਦਿੱਲੀ ਕਾਂਗਰਸ ਇੰਚਾਰਜ ਪੀਸੀ ਚਾਕੋ ਨੂੰ ਕਾਨੂੰਨੀ ਨੋਟਿਸ ਭੇਜ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੀ ਮਾਂ ਦੀ ਮੌਤ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਇਆ ਹੈ। ਸੰਦੀਪ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਹੈ ਕਿ ਚਾਕੋ ਦੇ ਮਾਨਸਿਕ ਤਸ਼ੱਦਦ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਮਾਂ ਦਾ ਦੇਹਾਂਤ ਹੋਇਆ ਹੈ। \nਸ਼ੀਲਾ ਦੀਕਸ਼ਤ ਦੇ ਦੇਹਾਂਤ ਦੇ ਕਰੀਬ ਢਾਈ ਮਹੀਨੇ ਬਾਅਦ ਉਨ੍ਹਾਂ ਦੀ ਮੌਤ ਦੇ ਕਾਰਨ ਨੇ ਕਾਂਗਰਸ ਦੀ ਅੰਦਰੂਨੀ ਗੁੱਟਬਾਜ਼ੀ ਨੂੰ ਆਰ-ਪਾਰ ਦੀ ਲੜਾਈ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਸੰਦੀਪ ਨੇ ਭੇਜੇ ਗਏ ਨੋਟਿ","PublishDate":"Thu, 10 Oct 2019 19:49:35 +00:00","Link":"https://punjabi.jagran.com/national/general-sheila-dixit-8708914.html"},{"Title":"ਸਿਹਤ ਵਿਭਾਗ ਨੇ ਚਾਰ ਮਹੀਨਿਆਂ 'ਚ ਖਾਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਦੇ ਲਏ  3548 ਨਮੂਨੇ, ਇੰਨੇ ਕਰੋੜ ਦਾ ਕੀਤਾ ਜੁਰਮਾਨਾ","Content":"ਮਿਸ਼ਨ ਤੰਦਰੁਸਤ ਪੰਜਾਬ ਦੇ ਡਾਇਰੈਕਟਰ ਕਾਹਨ ਸਿੰਘ ਪੰਨੂ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਸੂਬੇ 'ਚ ਮਿਸ਼ਨ ਨੂੰ ਸਹੀ ਅਰਥਾਂ ਵਿਚ ਲਾਗੂ ਕਰਨ ਲਈ ਫੂਡ ਸੇਫਟੀ ਟੀਮਾਂ ਵੱਲੋਂ ਭੋਜਨ ਪਦਾਰਥਾਂ ਦੀ ਜਾਂਚ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ।","PublishDate":"Thu, 10 Oct 2019 19:33:21 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-food-safty-programmes-8708714.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ 'ਚ ਸੁਸ਼ੋਭਿਤ ਕੀਤੀ ਜਾਵੇਗੀ ਢਾਈ ਕੁਇੰਟਲ ਦੀ ਪਾਲਕੀ, ਇੰਨੇ ਵਿਅਕਤੀ ਕਰ ਰਹੇ ਨੇ ਤਿਆਰ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਉਣ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ 'ਚ ਜੋ ਸੋਨੇ ਦੀ ਪਾਲਕੀ ਸੁਸ਼ੋਭਿਤ ਕੀਤੀ ਜਾਣੀ ਹੈ। ","PublishDate":"Thu, 10 Oct 2019 19:32:56 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-palki-sahib-in-kartarpur-sahib-8708810.html"},{"Title":"ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਨੇ ਕੀਤਾ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਦਾ ਘਿਰਾਓ, ਮਨਾਉਣ ਪੁੱਜੇ ਸਿੱਖਿਆ ਮੰਤਰੀ","Content":"ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਆਂਗਨਵਾੜੀ ਵਰਕਰਾਂ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਜ਼ਿਮਨੀ ਚੋਣ ਲਈ ਕਾਂਗਰਸ ਵੱਲੋਂ ਐਲਾਨੇ ਉਮੀਦਵਾਰ ਦੇ ਚੋਣ ਦਫਤਰ ਦਾ ਘਿਰਾਓ ਕੀਤਾ ਤੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ।","PublishDate":"Thu, 10 Oct 2019 19:32:36 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-education-minister-listened-demand-of-anganwadi-workers-8708826.html"},{"Title":"ਮਕਸੂਦਾਂ ਗ੍ਰਨੇਡ ਹਮਲੇ ਮਾਮਲੇ 'ਚ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਦੋਸ਼ ਤੈਅ, 4 ਨਵੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣਗੀਆਂ ਗਵਾਹੀਆਂ","Content":"ਐੱਨਆਈਏ ਵਲੋਂ ਇਸ ਮਾਮਲੇ ਵਿਚ ਫ਼ਾਜ਼ਿਲ ਬਸ਼ੀਰ ਪਿੰਚੂ, ਸ਼ਾਹਿਦ ਕਿਊਮ, ਰਾਉਫ ਅਹਿਮਦ ਅਤੇ ਉਮਰ ਰਮਜ਼ਾਨ ਨੂੰ ਨਾਮਜ਼ਦ ਕੀਤਾ ਹੈ ਜਦਕਿ ਜ਼ਾਕਿਰ ਰਾਸ਼ਿਦ ਭੱਟ ਉਰਫ਼ ਜ਼ਾਕਿਰ ਮੂਸਾ 23 ਦੀ ਰਾਤ ਨੂੰ ਅਤੇ ਰਾਉਫ ਅਹਿਮਦ ਮੀਰ, ਉਮਰ ਰਮਜ਼ਾਨ 22 ਦਸੰਬਰ ਨੂੰ ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੇ ਨਾਲ ਕਸ਼ਮੀਰ ਵਿਚ ਹੋਏ ਮੁਕਾਬਲੇ 'ਚ ਮਾਰੇ ਜਾ ਚੁੱਕੇ ਹਨ।\n","PublishDate":"Thu, 10 Oct 2019 19:32:19 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-maqsudaan-blast-8708884.html"},{"Title":"ਦਿੱਲੀ ਪੁਲਿਸ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਖੰਨਾ 'ਚ ਲਹਿਰਾਏ ਏਕੇ 47 ਤੇ ਪਿਸਤੌਲ, ਸ਼ਹਿਰ 'ਚ ਬਣਿਆ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ","Content":"ਖੰਨਾ ਦੇ ਲਲਹੇੜੀ ਚੌਂਕ 'ਚ ਉਸ ਵੇਲੇ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਬਣ ਗਿਆ ਜਦੋਂ ਸਾਦੀ ਵਰਦੀ 'ਚ ਦਿੱਲੀ ਪੁਲਿਸ ਦੇ ਤਿੰਨ ਜਵਾਨਾਂ ਵੱਲੋਂ ਹਵਾ 'ਚ ਏਕੇ 47 ਤੇ ਪਿਸਤੌਲ ਲਹਿਰਾਏ। ","PublishDate":"Thu, 10 Oct 2019 19:31:58 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-delhi-police-tried-to-cought-man-without-fir-8708848.html"},{"Title":"ਬਕਾਇਆ ਰਾਸ਼ੀ ਲੈਣ ਲਈ ਖੰਡ ਮਿੱਲ ਦੀ ਚਿਮਨੀ 'ਤੇ ਚੜ੍ਹੇ ਗੰਨਾ ਕਾਸ਼ਤਕਾਰ","Content":"ਇਲਾਕੇ ਦੇ ਗੰਨਾ ਕਾਸ਼ਤਕਾਰਾਂ ਵੱਲੋਂ ਧੂਰੀ ਖੰਡ ਮਿੱਲ ਵੱਲ ਰਹਿੰਦੇ ਆਪਣੇ ਕਰੋੜਾਂ ਰੁਪਏ ਦੇ ਬਕਾਏ ਲਈ ਲਗਾਤਾਰ ਸੰਘਰਸ਼ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 10 Oct 2019 19:31:40 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-protest-by-sugarcane-farmer-8708754.html"},{"Title":"ਚਾਚੇ ਨੇ ਸਕੇ ਭਤੀਜੇ ਨੂੰ ਮਾਰੀ ਗੋਲੀ, ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇ ਭੱਜੇ ਮੁਲਜ਼ਮ 'ਤੇ ਲੋਕਾਂ ਨੇ ਕੀਤਾ ਹਮਲਾ, ਮਾਮਲਾ ਜਾਣ ਕੇ ਰਹਿ ਜਾਓਗੇ ਹੈਰਾਨ","Content":"ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਤਿਉਣਾ ਵਿਖੇ ਬੁੱਧਵਾਰ ਦੀ ਰਾਤ ਵਿਅਕਤੀ ਨੇ ਆਪਣੇ ਸਕੇ ਭਤੀਜੇ ਨੂੰ ਗੋਲ਼ੀ ਮਾਰ ਕੇ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰ ਦਿੱਤਾ।","PublishDate":"Thu, 10 Oct 2019 19:31:22 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-person-murdered-his-nephew-8708808.html"},{"Title":"ਡਰੋਨ ਨਸ਼ਟ ਕਰਨ ਵਾਲੇ ਰੋਮਨਦੀਪ ਦੇ ਇਸ ਅਕਾਲੀ ਆਗੂ ਨਾਲ ਰਹੇ ਹਨ ਸਬੰਧ, ਵੀਡੀਓ ਹੋਈ ਵਾਇਰਲ","Content":"ਪਾਕਿਸਤਾਨ ਤੋਂ ਅਸਲਾ ਭੇਜਣ ਲਈ ਜੋ ਡਰੋਨ ਵਰਤਿਆ ਗਿਆ, ਉੁਸ ਨੂੰ ਨਸ਼ਟ ਕਰਨ ਵਾਲੇ ਰੋਮਨਦੀਪ ਸਿੰਘ ਨਾਲ ਅਕਾਲੀ ਦਲ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਤੇ ਸਾਬਕਾ ਸੀਪੀਐੱਸ ਹਰਮੀਤ ਸਿੰਘ ਸੰਧੂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵਾਇਰਲ ਹੋਈਆਂ ਹਨ। ","PublishDate":"Thu, 10 Oct 2019 19:31:06 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-drone-distroyer-pics-viral-with-akali-leader-8708879.html"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"}]