[{"Title":"ਜਦੋਂ ਨਸ਼ਾ ਛੱਡਣ ਦੀ ਦਵਾਈ ਨਾ ਮਿਲਣ ਕਾਰਨ ਲਾਇਆ ਧਰਨਾ","Content":"ਇਕ ਪਾਸੇ ਸਾਰੇ ਪੰਜਾਬ ਮੁਲਾਜ਼ਮ ਆਪਣੇ ਹੱਕਾਂ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਹਨ। ਦੂਜੇ ਪਾਸੇ ਨਸ਼ਾ ਛੱਡਣ ਦੇ ਚਾਹਵਾਨਾਂ ਨੂੰ ਦਵਾਈ ਨਾ ਮਿਲਣ ਕਾਰਨ ਅੱਜ ਸਿਵਲ ਹਸਪਤਾਲ ਬਲਾਚੌਰ ਵਿਖੇ ਧਰਨਾ ਲਗਾਉਣਾ ਪਿਆ ਹੈ। ਜਿਸ ਕਾਰਨ ਸਰਕਾਰ ਅਤੇ ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਕਾਰਗੁਜਾਰੀ ਦੀ ਪੋਲ ਖੁਲ੍ਹ ਗਈ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਸ਼ੇ ਦੀ ਦਲਦਲ 'ਚੋੋਂ ਬਾਹਰ ਕੱਢਣ ਲਈ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਓਟ ਸੈਂਟਰ ਵਿਖੇ ਨੌਜਵਾਨਾਂ ਦੀ ਰਜਿਸਟੇ੍ਸ਼ਨ ਕਰਕੇ ਦਵਾਈ ਦੇਣ ਦਾ ਉਪਰਾਲਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਜਿਸ ਕਾਰਨ ਕਈ ਨੌਜਵਾਨ ਨਸ਼ੇ ਦੀ ਲਾਹਨਤ ਨੂੰ ਛੱਡ ਕੇ ਆਪਣਾ ਚੰਗਾ ਜੀਵਨ ਬਤੀਤ ਕਰ ਰਹੇ ਹਨ ਪਰ ਅੱਜ ਸਿਵਲ ਹਸਪਤਾਲ ਬਲਾਚੌਰ ਅੱਗੇ ਵੱਡੀ ਗਿਣਤੀ ਵ","PublishDate":"Thu, 23 Dec 2021 11:51:02 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-when-the-youth-staged-a-dharna-in-front-of-civil-hospital-balachaur-due-to-nonavailability-of-drug-rehabilitation-drugs-9003064.html"},{"Title":"ਪੀਡਬਲਯੂਡੀ ਫੀਲਡ ਐਂਡ ਵਰਕਸ਼ਾਪ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਬ੍ਾਂਚ ਜਲਾਲਾਬਾਦ ਦੀ ਮੀਟਿੰਗ ਸੰਪਨ","Content":"ਪੀ.ਡਬਲਯੂ.ਡੀ. ਫੀਲਡ ਐਡ ਵਰਕਸ਼ਾਪ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਬ੍ਾਂਚ ਜਲਾਲਾਬਾਦ ਦੀ ਮੀਟਿੰਗ ਬ੍ਾਂਚ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਸੋਹਣਾ ਸਾਂਦੜ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਸਥਾਨਕ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਪਾਰਕ ਵਿਖੇ ਕੀਤੀ ਗਈ। ਇਸ ਵਿਚ ਪਹੁੰਚੇ ਮੁਲਾਜ਼ਮ ਸਾਥੀਆਂ ਨੇ ਸੂਬੇ ਦੀ ਚੰਨੀ ਸਰਕਾਰ ਦੀਆਂ ਮੁਲਾਜ਼ਮ ਮਾਰੂ ਨੀਤੀਆਂ ਦੀ ਅੰਲੋਚਨਾ ਕਰਦੇ ਹੋਏ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ।","PublishDate":"Thu, 23 Dec 2021 11:51:01 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-pwd-meeting-of-field-aid-workshop-workers-union-branch-jalalabad-concluded-9003063.html"},{"Title":"ਸਵਾਮੀ ਸ਼ਰਧਾਨੰਦ ਦਾ ਬਲੀਦਾਨ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਸਥਾਨਕ ਸੰਸਥਾ ਆਰਬੀਡੀਏਵੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਪਿੰ੍. ਰਾਜਨ ਸੇਠੀ ਦੀ ਯੋਗ ਅਗਵਾਈ 'ਚ ਹਾਊਸ ਐਕਟੀਵੀਟੀ ਇੰਚਾਰਜ ਕੋਆਰਡੀਨੇਟਰ ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਸਵਾਮੀ ਸ਼ਰਧਾਨੰਦ ਦਾ ਬਲੀਦਾਨ ਦਿਵਸ ਸ਼ਰਧਾ ਨਾਲ","PublishDate":"Thu, 23 Dec 2021 11:51:00 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-swami-shardhananda-celebrated-sacrifice-day-9003062.html"},{"Title":"ਜਾਇੰਟ ਐਕਸ਼ਨ ਕਮੇਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਪੈਰਾਮੈਡੀਕਲ ਕਾਮਿਆਂ ਨੇ ਸਮੁੱਚੀਆਂ ਸਿਹਤ ਸੇਵਾਵਾਂ ਕੀਤੀਆਂ ਠੱਪ","Content":"1t the call of the Joint 1ction 3ommittee, paramedics stopped all health services.","PublishDate":"Thu, 23 Dec 2021 11:49:59 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-at-the-call-of-the-joint-action-committee-paramedics-stopped-all-health-services-9003061.html"},{"Title":"ਕੌਮੀ ਗਣਿਤ ਦਿਨ ਨੂੰ ਸਮਰਪਿਤ ਪੋ੍ਗਰਾਮ ਕਰਵਾਇਆ","Content":"ਸਰਕਾਰੀ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਦੁਬੇਟਾ ਵਿਖੇ ਕੌਮੀ ਗਣਿਤ ਦਿਨ ਨੂੰ ਸਮਰਪਿਤ ਪੋ੍ਗਰਾਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ  'ਤੇ ਬਲਾਕ ਨੰਗਲ ਦੇ ਗਣਿਤ ਵਿਸ਼ੇ ਦੇ ਮਾਸਟਰ ਸੋਹਨ ਸਿੰਘ ਚਾਹਲ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਕੌਮੀ ਗਣਿਤ ਦਿਵਸ ਹਰ ਸਾਲ 22 ਦਸੰਬਰ ਨੂੰ ਦੇਸ਼ ਭਰ 'ਚ ਭਾਰਤ ਦੇ ਮਹਾਨ ਗਣਿਤਕਾਰ  ਨਿਵਾਸ ਰਾਮਾਨੁਜਨ ਦੇ ਜਨਮ ਦਿਵਸ 'ਤੇ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ।","PublishDate":"Thu, 23 Dec 2021 11:49:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9003060.html"},{"Title":"Anil Kapoor Birthday : ਜਦੋਂ FTII ਦੇ ਐਗਜ਼ਾਮ ’ਚ ਫੇਲ੍ਹ ਹੋਣ ਤੋਂ ਬਾਅਦ ਰੋਣ ਲੱਗੇ ਸੀ ਅਨਿਲ ਕਪੂਰ, ਲੜ ਪਏ ਸੀ ਗਿਰੀਸ਼ ਕਰਨਾਡ ਨਾਲ","Content":"ਜੇਕਰ ਅਨਿਲ ਕਪੂਰ ਨੂੰ ਬਾਲੀਵੁੱਡ ਦਾ ਸਦਾਬਹਾਰ ਕਲਾਕਾਰ ਕਿਹਾ ਜਾਵੇ ਤਾਂ ਕੋਈ ਵੱਡੀ ਗੱਲ ਨਹੀਂ ਹੋਵੇਗੀ। ਉਸ ਨੇ ਹਿੰਦੀ ਸਿਨੇਮਾ ਵਿੱਚ ਹਮੇਸ਼ਾ ਆਪਣੀ ਥਾਂ ਬਣਾਈ ਰੱਖੀ ਹੈ। ਇਸ ਵਿੱਚ ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ ਹੈ ਕਿ ਅਨਿਲ ਕਪੂਰ ਨੇ ਹਮੇਸ਼ਾ ਹੀ ਆਪਣੀ ਸ਼ਾਨਦਾਰ ਅਦਾਕਾਰੀ","PublishDate":"Thu, 23 Dec 2021 11:48:42 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-anil-kapoor-birthday-when-anil-kapoor-started-crying-after-failing-ftii-exam-he-was-fighting-with-girish-karnad-9003052.html"},{"Title":"ਡੀਸੀ ਨੇ ਡਿਸਪੈਂਸਰੀ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਪ੍ਰਰਾਪਤ ਹੋਈ ਪੰਜ ਡਿਸਪੈਂਸਰੀਆਂ ਦੀ ਗ੍ਾਂਟ ਵਿਚੋਂ ਜੀਏ ਡੀ ਚੱਕੜ ਦੀ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਪ੍ਰਰਾਪਤ ਹੋਈ ਪੰਜ ਡਿਸਪੈਂਸਰੀਆਂ ਦੀ ਗ੍ਾਂਟ ਵਿਚੋਂ ਜੀਏ ਡੀ ਚੱਕੜ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਮੁਕੰਮਲ ਹੋਣ 'ਤੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ","PublishDate":"Thu, 23 Dec 2021 11:46:52 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-opening-of-dispesary-9003059.html"},{"Title":"ਖ਼ਾਲਸਾ ਕਾਲਜ ਦੇ ਕੰਪਿਊਟਰ ਵਿਭਾਗ ਦਾ ਨਤੀਜਾ ਸੌ ਫ਼ੀਸਦੀ","Content":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਸ੍ਰੀ ਅੰਮਿ੍ਤਸਰ ਦੇ ਪ੍ਰਬੰਧ ਅਧੀਨ ਚੱਲ ਰਹੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਖ਼ਾਲਸਾ ਕਾਲਜ ਭਗਤਾ ਭਾਈ ਕਾ ਦੇ ਬੀਸੀਏ ਭਾਗ ਦੂਜਾ ਸਮੈਸਟਰ ਚੌਥਾ ਦਾ ਯੂਨੀਵਰਸਿਟੀ ਪ੍ਰਰੀਖਿਆਵਾਂ 'ਚ ਨਤੀਜਾ ਸ਼ਾਨਦਾਰ ਰਿਹਾ। ਕੰਪਿਊਟਰ ਵਿਭ","PublishDate":"Thu, 23 Dec 2021 11:46:50 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-result-of-computer-department-of-khalsa-college-bhagta-bhaika-was-excellent-9003058.html"},{"Title":"ਭਗਵਾਨ ਸ਼੍ਰੀ ਰਾਧਾ ਕ੍ਰਿਸ਼ਨ ਗੇਟ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ","Content":"ਭਗਵਾਨ ਸ਼੍ਰੀ ਰਾਧਾ ਕ੍ਰਿਸ਼ਨ ਗੇਟ ਦਾ ਨੀਂਹ ਪੱਥਰ ਹਲਕਾ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਵਿਧਾਇਕ ਕੁਲਜੀਤ ਸਿੰਘ ਨਾਗਰਾ ਦੁਆਰਾ ਤਿ੍ਵੈਣੀ ਮਹਾਦੇਵ ਸ਼ਿਵ ਮੰਦਿਰ ਨੇੜੇ ਐੱਸਬੀਆਈ ਬੈਂਕ, ਸਰਹਿੰਦ ਮੰਡੀ ਵਿਖੇ ਰੱਖਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਨਾਗਰਾ ਨੇ ਕਿਹਾ ਇਸ ਪੋ੍ਜੈਕਟ ਨਾਲ ਸਥਾਨਕ ਲੋਕਾਂ ਦੀ ਚਿਰੋਕਣੀ ਮੰਗ ਪੂਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਗੇਟ ਦੇ ਨਿਰਮਾਣ ਦਾ ਕੰਮ ਸ਼੍ਰੀ ਬਾਂਕੇ ਬਿਹਾਰੀ ਸੇਵਾ ਸੰਮਤੀ ਤੇ ਅਮਰਨਾਥ ਬਰਫਾਨੀ ਸੇਵਾ ਦਲ ਸਰਹਿੰਦ ਦੀ ਦੇਖ-ਰੇਖ 'ਚ ਕੀਤਾ ਜਾਏਗਾ। ਇਸ ਮੌਕੇ ਵਿਧਾਇਕ ਨਾਗਰਾ ਦੀ ਧਰਮਪਤਨੀ ਮਨਦੀਪ ਕੌਰ ਨਾਗਰਾ, ਨਗਰ ਕੌਂਸ","PublishDate":"Thu, 23 Dec 2021 11:45:48 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-mla-nagra-laid-the-foundation-stone-of-lord-sri-radha-krishna-gate-9003057.html"},{"Title":"50 ਹਜ਼ਾਰ ਦਾ ਕਰਜ਼ਾ ਮਾਫ਼ ਕਰਵਾਉਣ ਲਈ ਕਿਸਾਨ ਪਰਿਵਾਰ ਖਾ ਰਿਹਾ ਧੱਕੇ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋÐ ਕਰਜ਼ਾ ਮੁਆਫ਼ੀ ਕਰਨ ਦੇ ਵੱਡੇ ਵੱਡੇ ਦਾਅਵੇ ਤੇ ਵੱਡੇ ਵੱਡੇ ਇਸ਼ਤਿਹਾਰ ਸੜਕਾਂ 'ਤੇ ਆਮ ਲਾ ਦਿੱਤੇ ਗਏ ਹਨ ਪਰ ਫਿਰ ਵੀ ਅਸਲ ਹੱਕਦਾਰ ਲੋਕ ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਦੀ ਯੋਜਨਾ ਦਾ ਲਾਭ ਲੈਣ 'ਚ ਸਫ਼ਲ ਨਹੀਂ ਹੋ ਸਕੇ ਹਨ। ਅਬੋਹਰ ਦੇ ਪਿੰਡ ਰੂਹੇੜਿਆ ਵਾਲੀ ਦਾ ਕਿਸਾਨ ਪਰਿਵਾਰ 50 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਦਾ ਲਾਭ ਲੈਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂÐਲੈ ਕੇ ਸਰਕਾਰੀ ਦਫ਼ਤਰਾਂ ਤੇ ਮੰਤਰੀਆਂ ਕੋਲ ਧੱਕੇ ਖਾ ਰਿਹਾ ਹੈ ਪਰ ਫੇਰ ਵੀ 3 ਸਾਲਾਂ ਤੋÐ ਇਸ ਕਿਸਾਨ ਦੀ ਗੱਲ ਨਹੀਂ ਸੁਣੀ ਜਾ ਰਹੀ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆÐ ਰੇਹੂਡ??ਆÐ ਵਾਲੀ ਵਾਸੀ ਜਸਪਾਲ ਸਿੰਘ ਪੁੱਤਰ ਅਜਮੇਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਕੋਲ 13 ਕਨਾਲ 15 ਮਰਲੇ ਜ਼ਮੀਨ ਹੈ।","PublishDate":"Thu, 23 Dec 2021 11:42:45 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-farmer-worried-loan-9003056.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]