[{"Title":"12ਵੀਂ ਦੇ ਇਤਿਹਾਸ ਦੇ ਪ੍ਰਸ਼ਨ ਪੱਤਰ ’ਚ ‘ਪਉੜੀ’ ਨੂੰ ਲਿਖ’ਤਾ ‘ਪੌੜੀ’, ਪਵਿੱਤਰ ਪਾਠਾਂ ਦੇ ਸ਼ਬਦ ਨੂੰ ਗ਼ਲਤ ਲਿਖਣ ਨਾਲ ਹੋ ਰਹੀ ਜੱਗ-ਹਸਾਈ","Content":"PSEB ਵੱਲੋਂ ਕਰਵਾਈ ਜਾ ਰਹੀ ਟਰਮ-1 ਦੀ ਪ੍ਰੀਖਿਆ ਦੌਰਾਨ 12ਵੀਂ ਸ਼੍ਰੇਣੀ ਦੇ ਵਿਸ਼ਾ ਇਤਿਹਾਸ ਦੇ ਪੇਪਰ ਵਿੱਚ ਵਿਦਿਆਰਥੀਆਂ ਤੋਂ ‘ਸ੍ਰੀ ਅਨੰਦ ਸਾਹਿਬ’ ਦੇ ਪਾਠਾਂ ਵਿੱਚ ‘ਪਉਡ਼ੀਆਂ’ ਦੀ ਗਿਣਤੀ ਦੀ ਥਾਂ ‘ਪੌਡ਼ੀਆਂ’ ਦਾ ਪੁੱਛਿਆ ਜਾਣਾ ਬੋਰਡ ਦੇ ਮਾਹਰ ਪੇਪਰ ਸੈਟਰਾਂ ਦੇ ਆਮ ਗਿਆਨ ਦੇ ਮਜ਼ਾਕ ਦਾ ਆਧਾਰ ਬਣ ਗਿਆ ਹੈ। ","PublishDate":"Sat, 18 Dec 2021 10:36:22 +00:00","Link":"https://www.punjabijagran.com/education/general-mistakes-in-the-wording-of-the-holy-scriptures-of-12th-history-exam-9000259.html"},{"Title":"ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਐਤਵਾਰ ਨੂੰ ਬਠਿੰਡਾ-ਚੰਡੀਗੜ੍ਹ ਰੋਡ ਜਾਮ ਕਰਨ ਦਾ ਕੀਤਾ ਐਲਾਨ, ਆਵਾਜਾਈ ਹੋਵੇਗੀ ਪ੍ਰਭਾਵਿਤ","Content":"ਠੇਕਾ ਮੁਲਾਜਮ ਸੰਘਰਸ਼ ਮੋਰਚਾ ਦੀ ਤਰਫੋਂ ਪਿਛਲੇ ਇਕ ਮਹੀਨੇ ਤੋਂ ਸ਼ਹਿਰ ਵਿੱਚ ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਪਰ ਹਰ ਵਾਰ ਪੁਲਿਸ ਉਨ੍ਹਾਂ ਨੂੰ ਚੁੱਕ ਕੇ ਥਾਣਿਆਂ ਵਿੱਚ ਬੰਦ ਕਰ ਦਿੰਦੀ ਹੈ। ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਵਰਿੰਦਰ","PublishDate":"Sat, 18 Dec 2021 10:36:19 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-protest-long-time-struggling-contract-employees-announce-blockade-of-bathinda-chandigarh-road-on-sunday-traffic-will-be-affected-9000410.html"},{"Title":"ਸਰਕਾਰੀ ਕੰਨਿਆ ਸਕੂਲ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਮਾਰੀ ਬਾਜ਼ੀ","Content":"ਸਥਾਨਕ ਸਰਕਾਰੀ ਕੰਨਿਆ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਸਕੂਲ ਮੀਡੀਆ ਇੰਚਾਰਜ ਅਧਿਆਪਕ ਅਮਿਤ ਬਤਰਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਰਾਸ਼ਟਰੀ ਪੱਧਰ 'ਤੇ ਹੋਣ ਵਾਲੇ ਡਾਂਸ ਪ੍ਰਰੋਗਰਾਮ ਵਿਚ ਸ਼ਾਨਦਾਰ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ। ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਕੂਲ ਦੇ ਮੀਡੀਆ ਇੰਚਾਰਜ ਅਧਿਆਪਕ ਅਮਿਤ ਬਤਰਾ ਨੇ ਦੱਸਿਆ ਕਿ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਆਜ਼ਾਦੀ ਦੇ 75 ਵਰ੍ਹੇ ਪੂਰੇ ਹੋਣ 'ਤੇ ਸੱਭਿਆਚਾਰ ਵਿਭਾਗ ਅਤੇ ਰੱਖਿਆ ਵਿਭਾਗ ਦੀ ਅਗਵਾਈ ਵਿਚ 'ਵੰਦੇ ਮਾਰਤਮ' ਸਮੂਹ ਨਾਚ ਉਤਸਵ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਹ ਪ੍ਰਤੀਯੋਗਤਾ ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਸ਼ਾਹ ਆਡੀਟੋਰੀਅਮ 'ਚ ਆਯੋਜਿਤ ਕੀਤੀ ਗਈ ਸੀ ਜਿਸ ਵਿਚ ਉੱਤਰੀ ਜੋਨ ਵਿਚ ਚੁਣੇ ਗਏ ਗਰੁੱਪਾਂ ਨੇ ਹਿ","PublishDate":"Sat, 18 Dec 2021 10:35:20 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-govt-kaniya-schooll-girls-9000414.html"},{"Title":"ਘਰ-ਘਰ ਜਾ ਕੇ ਊਰਜਾ ਦੀ ਬੱਚਤ ਬਾਰੇ ਕੀਤਾ ਜਾਵੇਗਾ ਜਾਗਰੂਕ","Content":"ਡਾਕਟਰ ਸ਼ਿਆਮ ਲਾਲ, ਪਠਾਨਕੋਟ : ਉੱਤਰੀ ਰੇਲਵੇ ਦੇ ਿਫ਼ਰੋਜ਼ਪੁਰ ਡਵੀਜ਼ਨ ਵੱਲੋਂ ਮਨਾਏ ਜਾ ਰਹੇ ਊਰਜਾ ਸੰਭਾਲ ਹਫ਼ਤੇ ਤਹਿਤ ਅ\nਡਾਕਟਰ ਸ਼ਿਆਮ ਲਾਲ, ਪਠਾਨਕੋਟ : ਉੱਤਰੀ ਰੇਲਵੇ ਦੇ ਿਫ਼ਰੋਜ਼ਪੁਰ ਡਵੀਜ਼ਨ ਵੱਲੋਂ ਮਨਾਏ ਜਾ ਰਹੇ ਊਰਜਾ ਸੰਭਾਲ ਹਫ਼ਤੇ ਤਹਿਤ ਅ\n","PublishDate":"Sat, 18 Dec 2021 10:35:19 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur--9000413.html"},{"Title":"ਸਾਵਧਾਨ ! Google 'ਤੇ ਕੀਤੀਆਂ ਗਈਆਂ ਇਹ 10 ਗ਼ਲਤੀਆਂ, ਤੁਹਾਨੂੰ ਸਿੱਧਾ ਭੇਜਣਗੀਆਂ ਜੇਲ੍ਹ","Content":"ਗੂਗਲ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਬਹੁਤ ਸੁਚੇਤ ਹੈ। ਇਸ ਸਬੰਧੀ ਕੰਪਨੀ ਦੀ ਆਪਣੀ ਨੀਤੀ ਹੈ। ਨਾਲ ਹੀ, ਜਿਸ ਦੇਸ਼ ਵਿੱਚ ਗੂਗਲ ਕੰਮ ਕਰਦਾ ਹੈ, ਉਸਨੂੰ ਉਥੋਂ ਦੇ ਸਥਾਨਕ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨੀ ਪੈਂਦੀ ਹੈ। ","PublishDate":"Sat, 18 Dec 2021 10:34:08 +00:00","Link":"https://www.punjabijagran.com/technology/general-if-you-can-do-google-mistakes-will-land-you-in-jail-9000395.html"},{"Title":"ਕਿਸਾਨਾਂ ਦੇ ਏਕੇ ਦੀ ਹੋਈ ਜਿੱਤ : ਜਥੇ. ਟੌਹੜਾ","Content":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ 'ਚ ਹੋਈ ਜਿੱਤ ਨੂੰ ਲੈ ਕੇ ਨਾਭਾ ਦੇ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਡੇਰਾ ਬਾਬਾ ਅਜਾਪਾਲ ਸਿੰਘ ਘੋੜਿਆਂਵਾਲਾ 'ਚ ਐੱਸਜੀਪੀਸੀ ਮੈਂਬਰ ਸਤਵਿੰਦਰ ਸਿੰਘ ਟੌਹੜਾ ਦੀ ਅਗਵਾਈ 'ਚ ਤਿੰਨ ਰੋਜ਼ਾ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਐੱਸਜੀਪੀਸੀ ਮੈਂਬਰ ਸਤਵਿੰਦਰ ਸਿੰਘ ਟੌਹੜਾ ਨੇ ਕਿਹਾ ਕਿਸਾਨਾਂ ਦੇ ਏਕੇ ਦੀ ਜਿੱਤ ਹੋਈ ਹੈ। ਸਮਾਗਮ 'ਚ ਬਾਬੂ ਕਬੀਰ ਦਾਸ, ਜਸਪਾਲ ਸਿੰਘ, ਰਣਧੀਰ ਸਿੰਘ, ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਗੁਰਦਿਆਲਇੰਦਰ ਸਿੰਘ, ਸਾਬਕਾ ਚੇਅਰਕਿਸਾਨੀ ਸੰਘਰਸ਼ 'ਚ ਹੋਈ ਜਿੱਤ ਨੂੰ ਲੈ ਕੇ ਨਾਭਾ ਦੇ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਡੇਰਾ ਬਾਬਾ ਅਜਾਪਾਲ ਸਿੰਘ ਘੋੜਿਆਂਵਾਲਾ 'ਚ ਐੱਸਜੀਪੀਸੀ ਮੈਂਬਰ ਸਤਵਿੰਦਰ ਸਿੰਘ ਟੌਹੜਾ ਦੀ ਅਗਵਾਈ 'ਚ ਤਿੰਨ ਰੋਜ਼ਾ ਧਾਰਮਿ","PublishDate":"Sat, 18 Dec 2021 10:33:16 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ardaas-smaroh-9000412.html"},{"Title":"ਐੱਨਸੀਸੀ ਯੂਨਿਟ ਲਈ ਜੀਕੇਯੂ ਦੇ 18 ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਹੋਈ ਚੋਣ","Content":"ਤਿੰਨ ਸਾਲ ਦੀ ਸਫਲ ਟੇ੍ਨਿੰਗ ਤੋਂ ਬਾਅਦ ਇਹ ਵਿਦਿਆਰਥੀ ਸੀ ਸਰਟੀਫਿਕੇਟ ਹਾਸਲ ਕਰਨ ਦੇ ਯੋਗ ਹੋਣਗੇ, ਜਿਸ ਤਹਿਤ ਇਨ੍ਹਾਂ ਦੀ ਪਹਿਲ ਦੇ ਆਧਾਰ 'ਤੇ ਫੌਜ ਵਿਚ ਭਰਤੀ ਹੋ ਸਕਦੀ ਹੈ।","PublishDate":"Sat, 18 Dec 2021 10:33:15 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-18-gku-students-selected-for-ncc-unit-9000411.html"},{"Title":"ਗੌਰਮਿੰਟ ਪੈਨਸ਼ਨਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਪੈਨਸ਼ਨਰ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਪੰਜਾਬ ਗੌਰਮਿੰਟ ਪੈਨਸ਼ਨਰ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਪੈਨਸ਼ਨਰ ਦਿਹਾੜਾ ਟੀਚਰ ਹੋਮ 'ਚ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਵਿਚ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਪੈਨਸ਼ਨਰਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਇਸ ਮੌਕੇ ਦੇਵ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਪ੍ਰਰੋਗਰਾਮ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕੀਤੀ ਅਤੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸੇਵਾਮੁਕਤ ਕਾਰਜਕਾਰੀ ਇੰਜੀਨੀਅਰ ਮਲਕੀਤ ਸਿੰਘ ਸਿੱਧੂ ਸਨ। ਇਸ ਮੌਕੇ ਤੇ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ 80 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਪੈਨਸ਼ਨਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਮੈਂਬਰਾਂ ਨੂੰ ਸਨਮਾਨਤ ਕੀਤਾ। ਮਲਕੀਤ ਸਿੰਘ, ਦੇਵ ਸਿੰਘ ਖਹਿਰਾ, ਰਾਕੇਸ਼ ਰਹੇਜਾ, ਐਸ ਕੇ ਦੱਤਾ ਅਤੇ ਡਾ ਹਰਭਜਨ ਸਿੰਘ ਨੇ ਇਸ ਮੌਕੇ ਤੇ ਸਾਰਿਆਂ ਨੂੰ ਪੈਨਸ਼ਨਰ ਦਿਵਸ ਦੀ ਵਧਾਈ ਦਿੱਤੀ ਤੇ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਸੇਵਾਮੁਕਤ ਕਰਮਚਾਰੀਆਂ ਲਈ ਸ","PublishDate":"Sat, 18 Dec 2021 10:30:09 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-goverment-pensioners-union-9000409.html"},{"Title":"ਅਫ਼ਗਾਨਿਸਤਾਨ ਨੂੰ ਮਨੁੱਖੀ ਸਹਾਇਤਾ ਦੇਣ ਦੇ ਮੁੱਦੇ 'ਤੇ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰੇ 'ਚ ਬੁਨਿਆਦੀ ਸਹਿਮਤੀ : ਜੈਸ਼ੰਕਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਵਿਦੇਸ਼ ਮੰਤਰੀ ਐੱਸ ਜੈਸ਼ੰਕਰ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਨੇੜੇ ਦੇ ਗੁਆਂਢੀ ਦੇ ਰੂਪ 'ਚ ਭਾਰਤ ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਘਟਨਾਕ੍ਰਮ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਾ ਹੈ ਤੇ 15 ਅਗਸਤ ਨੂੰ ਕਾਬੁਲ 'ਚ ਜੋ ਹੋਇਆ ਉਹ ਅਸਲ 'ਚ ਭਰੋਸੇ ਦਾ ਟੁੱਟਣਾ ਸੀ। ਤਾਲਿਬਾਨ ਨੇ 15 ਅਗਸਤ ਨੂੰ ਅਫ਼ਗਾਨਿਸਤਾਨ 'ਚ ਸੱਤਾ 'ਤੇ ਕੰਟਰੋਲ ਹਾਸਲ ਕਰ ਲਿਆ ਸੀ।\n'ਫਿੱਕੀ' 'ਚ ਇੱਕ ਸੰਵਾਦ ਸੈਸ਼ਨ 'ਚ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅਫ਼ਗਾਨ ਲੋਕਾਂ ਨੂੰ ਮਨੁੱਖੀ","PublishDate":"Sat, 18 Dec 2021 10:29:06 +00:00","Link":"https://www.punjabijagran.com/national/general-afghan-jaishankar-9000407.html"},{"Title":"ਭਾਜਪਾ 'ਚ ਹੀ ਕਾਰਜਕਰਤਾਵਾਂ ਨੂੰ ਮਿਲਦਾ ਮਾਨ ਸਨਮਾਨ- ਸੂਦ","Content":"ਮੰਡਲ ਪ੍ਰਧਾਨ ਕੈਪਟਨ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਗੜ੍ਹਦੀਵਾਲਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਪਿੰਡ ਫਤਿਹਪੁਰ ਵਿਖੇ ਮੀਟਿੰਗ  ਹੋਈ ਜਿਸ ਵਿੱਚ ਸਾਬਕਾ ਮੰਤਰੀ ਤੀਕਸ਼ਨ ਸੂਦ ਅਤੇ ਜਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸੰਜੀਵ ਮਨਹਾਸ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਏ।ਇਸ ਮੌਕੇ ਭਾਜਪਾ ਨੂੰ ਉਸ ਵਕਤ ਬਲ ਮਿਲਿਆ ਜਦੋਂ ਸਾਬਕਾ","PublishDate":"Sat, 18 Dec 2021 10:29:06 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-in-bjp-itself-the-workers-get-equal-respect-9000408.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]