[{"Title":"ਗਿੱਦੜਬਾਹਾ 'ਚ ਬੰਦ ਨੂੰ ਮਿਲਿਆ ਭਰਵਾਂ ਹੁੰਗਾਰਾ","Content":"ਭੀਮ ਆਰਮੀ ਦੇ ਮਾਲਵਾ ਇੰਚਾਰਜ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਧਰਮਪਾਲ ਧੰਮੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਮੂਹ ਐਸਸੀ, ਬੀਸੀ ਭਾਈਚਾਰੇ ਵੱਲੋਂ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ ਅਤੇ ਰਾਖਵਾਂਕਰਨ ਖ਼ਤਮ ਕਰਨ ਦੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਫੈਸਲੇ ਦੇ ਵਿਰੋਧ 'ਚ ਦਿੱਤਾ ਬੰਦ ਦਾ ਸੱਦਾ ਗਿੱਦੜਬਾਹਾ 'ਚ ਲਗਭਗ ਸਫਲ ਰਿਹਾ। ਇਕਾ-ਦੱੁਕਾ ਦੁਕਾਨਾਂ ਨੂੰ ਛੱਡ ਕੇ ਸ਼ਹਿਰ ਦੀਆਂ ਦੁਕਾਨਾਂ ਬੰਦ ਰਹੀਆਂ।","PublishDate":"Sun, 23 Feb 2020 12:06:07 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-protest-against-caa-8755133.html"},{"Title":"ਪਾਰਸ ਛਾਬੜਾ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਤੋਂ ਐਕਸ ਗਰਲਫਰੈਂਡ ਆਕਾਂਸ਼ਾ ਪੁਰੀ ਨੂੰ ਕੀਤਾ Block, ਇਸ ਲੜਕੀ ਦੇ ਹਨ Contact 'ਚ","Content":" ਇਕ ਇੰਟਰਵਿਊ ਦੌਰਾਨ 'ਮੁਝਸੇ ਸ਼ਾਦੀ ਕਰੋਗੇ' ਦੇ Participant ਪਾਰਸ ਛਾਬੜਾ ਨੇ ਸ਼ਪੱਸ਼ਟ ਕੀਤਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਗਰਲਫਰੈਂਡ ਆਕਾਂਸ਼ਾ ਪੁਰੀ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ ਤੋਂ ਬਲਾਕ ਕਰ ਦਿੱਤਾ ਹੈ ਤੇ ਉਹ 'ਬਿੱਗ ਬੌਸ 13' ਦੀ ਸਹਿ-ਮੁਕਾਬਲੇਬਾਜ਼ ਮਾਹਿਰਾ ਸ਼ਰਮਾ ਦੇ ਸੰਪਰਕ 'ਚ ਹਨ।","PublishDate":"Sun, 23 Feb 2020 12:05:57 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-mujhse-shaadi-karoge-participant-paras-chhabra-says-he-has-blocked-akanksha-puri-on-social-media-8755039.html"},{"Title":"ਸ਼ੈਲਰ 'ਚ ਅੱਗ ਲੱਗਣ ਕਾਰਨ ਦੋ ਮਜ਼ਦੂਰ ਬੇਹੋਸ਼","Content":"ਮਲੋਟ ਦੇ ਇਕ ਸ਼ੈਲਰ 'ਚ ਐਤਵਾਰ ਸਵੇਰੇ ਕਰੀਬ 7 ਵਜੇ ਅੱਗ ਲੱਗ ਜਾਣ ਕਾਰਨ ਸ਼ੈਲਰ 'ਚ ਕੰਮ ਕਰਦੇ ਦੋ ਮਜ਼ਦੂਰ ਧੂੰਏਂ ਨਾਲ ਬੇਹੋਸ਼ ਹੋ ਗਿਆ। ਬੇਹੋਸ਼ੀ ਦੀ ਹਾਲਤ 'ਚ ਉਨ੍ਹਾਂ ਨੂੰ ਹਸਪਤਾਲ 'ਚ ਲਿਜਾਇਆ ਗਿਆ ਜਿੱਥੇ ਇਕ ਮਜ਼ਦੂਰ ਨੂੰ ਛੁੱਟੀ ਦਿੱਤੀ ਗਈ ਜਦਕਿ ਦੂਸਰੇ ਦਾ ਇਲਾਜ ਚੱਲ ਰਿਹਾ ਹੈ। ਅੱਗ ਲੱਗਣ ਨਾਲ ਸ਼ੈਲਰ ਵਿਚ ਪਏ 100 ਗੱਟਾ ਚਾਵਲ ਵੀ ਨੁਕਸਾਨੇ ਗਏ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਦਾਨੇਵਾਲਾ ਪਿੰਡ ਵਿਚ ਘੁਮਿਆਰਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਕੇ.ਕੇ. ਰਾਈਸ ਮਿੱਲ 'ਚ ਸਵੇਰੇ 7 ਵਜੇ ਦੇ ਕਰੀਬ ਅੱਗ ਲੱਗ ਗਈ। ਅੱਗ ਲੱਗਣ ਦਾ ਪਤਾ ਲਗਦਿਆਂ ਹੀ ਸ਼ੈਲਰ 'ਚ ਮੌਜੂਦ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਫਾਇਰ ਬਿ੍ਗੇਡ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sun, 23 Feb 2020 12:02:00 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-local-news-8755132.html"},{"Title":"ਸ਼ਰਾਬੀ ਹਾਲਤ 'ਚ ਅਣਪਛਾਤੀ ਥਾਂ 'ਤੇ ਲਿਜਾ ਕੇ ਸਾਥੀ ਨਾਲ ਮਿਲ ਬਣਾਇਆ ਹਵਸ ਦਾ ਸ਼ਿਕਾਰ","Content":"ਇਸ ਮਾਮਲੇ 'ਚ ਥਾਣਾ ਨਾਬਾਲਗ ਲੜਕੀ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਉਸ ਦੇ ਜੀਜੇ ਬਸੰਤ ਨਗਰ ਪ੍ਰਤਾਪ ਸਿੰਘ ਵਾਲਾ ਦੇ ਵਾਸੀ ਰਵਿੰਦਰ ਸਿੰਘ ਤੇ ਗੋਪਾਲ ਨਗਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਸਾਗਰ ਖ਼ਿਲਾਫ਼ ਗੈਂਗਰੇਪ ਦਾ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰਕੇ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ।","PublishDate":"Sun, 23 Feb 2020 12:00:03 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-brother-in-law-misdeed-with-minor-sister-in-law-8755124.html"},{"Title":"ਭਾਰਤ ਬੰਦ ਸੱਦੇ 'ਤੇ ਜਲਾਲਾਬਾਦ ਰਿਹਾ ਮੁਕੰਮਲ ਬੰਦ","Content":"ਐੱਸਸੀ/ਐੱਸਟੀ/ਓਬੀਸੀ ਤੇ ਘੱਟ ਗਿਣਤੀ ਦੇ ਲੋਕਾਂ ਨੂੰ ਮਿਲ ਰਹੇ ਸੰਵਿਧਾਨਿਕ ਅਧਿਕਾਰ ਤਹਿਤ ਰਾਖਵਾਂਕਰਨ ਨਾਲ ਛੇੜਛਾੜ ਕਰਨ ਅਤੇ ਸੀਏਏ,ਐੱਨਆਰਸੀ ਤੇ ਐੱਨਪੀਆਰ ਲਾਗੂ ਕਰਨ ਦੇ ਵਿਰੋਧ 'ਚ ਭਾਰਤ ਬੰਦ ਦੇ ਦਿੱਤੇ ਸੱਦੇ ਮੁਤਾਬਿਕ ਜਲਾਲਾਬਾਦ ਸ਼ਹਿਰ ਮੁਕੰਮਲ ਬੰਦ ਰਿਹਾ। ਇਸਦੇ ਨਾਲ ਹੀ ਸਵੇਰੇ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਐਸ.ਸੀ./ਐਸ.ਟੀ./ਓ.ਬੀ.ਸੀ. ਅਤੇ ਘੱਟ ਗਿਣਤੀ ਦੀਆਂ ਕੈਟਾਗਿਰੀਆਂ ਦੇ ਲੋਕ ਸਥਾਨਕ ਸ਼ਹਿਰ 'ਚ ਰੇਲਵੇ ਰੋਡ 'ਤੇ ਸਥਿਤ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਮੰਦਰ 'ਚ ਇਕੱਠੇ ਹੋਏ, ਜਿਸਦੇ ਬਾਅਦ ਸ਼ਹਿਰ ਦੇ ਵੱਖ ਵੱਖ ਬਜਾਰਾਂ 'ਚ ਵਿਸ਼ਾਲ ਰੋਸ ਮਾਰਚ ਕਰਦੇ ਹੋਏ ਐੱਫਐੱਫ ਰੋਡ 'ਤੇ ਚੱਕਾ ਜਾਮ ਕਰਕੇ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sun, 23 Feb 2020 11:59:56 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-protest-against-caa-and-ncr-8755131.html"},{"Title":"ਝੂਠੀ ਖਬਰ ਦੇ ਆਧਾਰ 'ਤੇ ਡਾ. ਚੀਮਾ ਵੱਲੋਂ ਬਿਆਨ ਦੇਣਾ ਹਾਸੋਹੀਣਾ : ਡਾਢੀ","Content":"ਜੇਕਰ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਝੂਠੀ ਖਬਰ ਦੇ ਆਧਾਰ 'ਤੇ ਬਿਆਨਬਾਜੀ ਕਰਨ ਲੱਗ ਪੈਣ ਤਾਂ ਉਨ੍ਹਾਂ ਦਾ ਰੱਬ ਹੀ ਰਾਖਾ ਹੈ। ਇਸ ਗੱਲ ਦਾ ਪ੍ਰਗਟਾਵਾ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਯੂਥ ਵਿੰਗ ਦੇ ਜ਼ਿਲ੍ਹਾ ਰੂਪਨਗਰ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਕਮਿੱਕਰ ਸਿੰਘ ਡਾਢੀ ਨੇ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਡਾ. ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਅਕਾਲੀ ਦਲ ਦੇ ਬੁਲਾਰੇ ਤੇ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਹਨ ਪਰ ਬੀਤੇ ਕੱਲ੍ਹ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਝੂਠੀ ਖਬਰ ਦੇ ਅਧਾਰ ਤੇ 'ਆਪ' ਸੁਪਰੀਮੋ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਬਾਰੇ ਬਿਆਨ ਦਿੱਤਾ ਗਿਆ ਜੋ ਹਾਸੋਹੀਣਾ ਹੈ।","PublishDate":"Sun, 23 Feb 2020 11:57:47 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-protest-ropar-8755130.html"},{"Title":"ਖ਼ਾਲਸਾ ਸਕੂਲ 'ਚ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਪਾਠ ਦੇ ਭੋਗ ਪਾਏ","Content":"ਇਥੋਂ ਦੇ ਖਾਲਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਕੁਲਵੰਤ ਸਿੰਘ ਸਰਦਾਰਗੜ੍ਹ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਵਿਦਾਇਗੀ ਪਾਰਟੀ ਦੇ ਸਬੰਧ ਵਿਚ ਸ਼੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਪਾਠ ਦੇ ਭੋਗ ਪੁਆਏ ਗਏ। ਜਿਸ ਵਿਚ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਰਾਜਪੁਰਾ ਸਿੱਖ ਐਜੂਕੇਸ਼ਨ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਤਰਲੋਚਨ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ, ਕੇਂਦਰੀ ਗੁਰਦੁਆਰਾ ਸਿੰਘ","PublishDate":"Sun, 23 Feb 2020 11:56:44 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-programme-in-khalsa-school-8755129.html"},{"Title":"ਕੈਂਪ ਦੌਰਾਨ 4500 ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ","Content":"ਪਿੰਡ ਅਕਾਲਗੜ੍ਹ ਵਿਖੇ ਗਿੱਲ ਪਰਿਵਾਰ ਵੱਲੋਂ ਲਾਏ ਗਏ 16ਵੇਂ ਮੁਫ਼ਤ ਮੈਡੀਕਲ ਕੈਂਪ ਦੌਰਾਨ 4500 ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਗਈ ਅਤੇ 800 ਮਰੀਜ਼ਾਂ ਦੀ ਅੱਖਾਂ ਦੇ ਆਪ੍ਰਰੇਸ਼ਨ ਲਈ ਚੋੋਣ ਕੀਤੀ ਗਈ। ਇਹ ਕੈਂਪ ਗੁਰੂ ਨਾਨਕ ਮਿਸ਼ਨ ਹਸਪਤਾਲ ਜਲੰਧਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਮੁਫਤ ਦਵਾਈਆਂ ਵੀ ਦਿੱਤੀਆਂ ਗਈਆਂ। ਕੈਂਪ ਦੌਰਾਨ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਪੰਜਾਬ ਦੇ ਸਿਹਤ ਮੰਤਰੀ ਬਲਵੀਰ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।","PublishDate":"Sun, 23 Feb 2020 11:54:40 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-medical-camp-8755127.html"},{"Title":"ਇਕ ਕਿੱਲੋ ਅਫ਼ੀਮ ਸਹਿਤ ਵਿਅਕਤੀ ਕਾਬੂ","Content":"ਰਾਜਪੁਰਾ-ਅੰਬਾਲਾ ਰੋਡ ਉਤੇ ਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਨੇ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ 1 ਕਿਲੋਂ ਅਫੀਮ ਸਮੇਤ ਗਿ੍ਫਤਾਰ ਕਰਕੇ ਕੇਸ ਦਰਜ ਕਰਕੇ ਅਗਲੇਰੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਦੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਅਵਤਾਰ ਸਿੰਘ ਵੱਲੋਂ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਰਾਜਪੁਰਾ-ਅੰਬਾਲਾ ਰੋਡ ਤੇ ਮਿੱਡ","PublishDate":"Sun, 23 Feb 2020 11:51:35 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-one-arrested-with-opium-8755126.html"},{"Title":"ਕਾਂਗਰਸ ਨੇ ਕੀਤੇ ਵਾਅਦੇ ਪੂਰੇ ਨਹੀਂ ਕੀਤੇ : ਕਚੂਰਾ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਜਲਾਲਾਬਾਦ ਵਿਖੇ ਆਪ ਦੇ ਹਲਕਾ ਜਲਾਲਾਬਾਦ ਦੇ ਇੰਚਾਰਜ ਮਹਿੰਦਰ ਸਿੰਘ ਕਚੂਰਾ ਦੀ ਦੇਖ ਰੇਖ ਹੇਠ ਮੀਟਿੰਗਾਂ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ, ਜਿਨ੍ਹਾਂ ਵਿਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਲੰਟੀਅਰਾਂ ਤੋਂ ਇਲਾਵਾ ਆਮ ਲੋਕਾਂ ਨੇ ਭਰਵੀ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਇਸ ਮੀਟਿੰਗ ਸਾਲ 2022 ਵਿਚ ਹੋਣ ਜਾ ਰਹੀਆਂ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜਥੇਬੰਦਕ ਢਾਂਚਾ ਮਜਬੂਤ ਕਰਨ ਲਈ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਗਈ।","PublishDate":"Sun, 23 Feb 2020 11:51:34 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-meeting-of-aap-workers-8755125.html"},{"Title":"ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਦੀ ਭਾਰਤ ਫੇਰੀ ਤੋਂ 72 ਘੰਟੇ ਪਹਿਲਾਂ ਦਲ ਖਾਲਸਾ ਨੇ ਡੋਨਾਲਡ ਟਰੰਪ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਭਾਰਤੀ ਹਕੂਮਤ ਦੇ ਇਸ ਤਰਕ ਕਿ ਦੇਸ਼ ਅੰਦਰ ਵਸਦੀਆਂ ਘੱਟ-ਗਿਣਤੀ ਕੌਮਾਂ ਵਿਰੁੱਧ ਉੁਹ ਜੋ ਕੁਝ ਵੀ ਕਰਦਾ ਹੈ ਉਸਦਾ ਅੰਦਰੂਨੀ ਮਾਮਲਾ ਹੈ, ਨੂੰ ਮੁਢੋ ਰੱਦ ਕਰਨ ਅਤੇ ਸਰਗਰਮ ਦਖਲਅੰਦਾਜੀ ਕਰਕੇ ਜਿਥੇ ਮੋਦੀ ਹਕੂਮਤ ਨੂੰ ਦੁਨੀਆਂ ਸਾਹਮਣੇ ਜੁਆਬਦੇਹ ਬਨਾਉਣ ਉੱਥੇ ਪ੍ਰਭੂਸਤਾ ਸੰਪੰਨ ਸਵੈ-ਰਾਜ ਲਈ ਲੜ ਰਹੀਆਂ ਕੌਮਾਂ ਨੂੰ ਸਵੈ-ਨਿਰਣੇ ਦਾ ਹੱਕ ਦਿਵਾਉਣ ਵਿੱਚ ਮਦਦਗਾਰ ਹੋਣ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/\">ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Feb 2020 10:30:15 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ","Content":"<p>ਸੰਨ ਸੰਤਾਲੀ ਦੀ ਵੰਡ, ਜਿਸ ਨੂੰ ਦਿੱਲੀ ਦਰਬਾਰ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਆਜਾਦੀ ਦਾ ਨਾਂ ਦਿੱਤਾ ਗਿਆ, ਦੀ ਪੰਜਾਬ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਤਾਰਨੀ ਪਈ। ਪੰਜ ਦਰਿਆਵਾਂ ਦੀ ਧਰਤੀ ਦੀ ਹਿੱਕ ਉੱਤੇ ਵਾਹੀ ਗਈ ਸਰਹੱਦ ਦੀ ਨਵੀਂ ਲਕੀਰ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਾਵਨ ਗੁਰਧਾਮਾਂ ਤੋਂ ਵਿਛੋੜ ਦਿੱਤਾ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਜਾਦ ਕਰਾਉਣ ਲਈ ਹਾਲੇ ਕੁਝ ਦਹਾਕੇ ਪਹਿਲਾਂ ਹੀ ਉਨ੍ਹਾਂ ਆਪਣੀਆਂ ਜਾਨਾਂ ਵਾਰੀਆਂ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 17:49:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ","Content":"<p>(21 ਫਰਵਰੀ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਇਕ ਸਰਕਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਉਕਤ ਅਦਾਰਿਆਂ ਦੀਆਂ ਤਖਤੀਆਂ ਅਤੇ ਸੜਕਾਂ ਦੇ ਮੀਲ ਪੱਥਰ ਗੁਰਮੁਖੀ ਲਿਪੀ ਰਾਹੀਂ ਪੰਜਾਬੀ ਬੋਲੀ ਵਿੱਚ ਲਿਖਣਾ ਲਾਜਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/\">ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 07:47:21 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/"},{"Title":"ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੀ 1 ਫਰਵਰੀ ਨੂੰ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਮਿੱਤ ਅੰਤਿਮ ਅਰਦਾਸ ਸਮਾਗਮ ਪਿੰਡ ਢੁੱਡੀਕੇ (ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ) ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 10 ਫਰਵਰੀ 2020 ਨੂੰ ਹੋਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/\">ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 09:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/"},{"Title":"ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ‘ਚ ਨਿਰਾਸ਼ਤਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਵੱਲੋਂ ਦਿੱਲੀ ਸਲਤਨਤ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿਖਸ ਫਾਰ ਜਸਟਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਕਰਨ ਦੀ ਖਬਰ ਇਸ ਸਮੇਂ ਚਰਚਾ ਵਿੱਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/\">ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ &#8216;ਚ ਨਿਰਾਸ਼ਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 05:48:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/"},{"Title":"ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਸਿਆਣੇ ਵੈਦ ਪੁਰਾਣੇ ਰੋਗ ਨੂੰ ਪਹਿਲਾਂ ਜੜੋਂ ਪੁੱਟਦੇ ਹਨ। ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ ਭਾਸ਼ਾ ਜਾਂ ਸਭਿਆਚਾਰ ਤੋਂ ਅੱਗੇ ਰੂਹਾਨੀ ਅਤੇ ਵਿਚਾਰਧਾਰਕ ਆਧਾਰ ਵਾਲਾ ਹੈ। ਇਸ ਕਰਕੇ ਸਿੱਖ ਪਛਾਣ ਦੇ ਸੁਆਲ ਨੂੰ ਸਭਿਅਤਾ ਵਜੋਂ ਵੇਖਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/\">ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 04:11:50 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/"},{"Title":"ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਅਤੇ ਸਾਹਿਤਕਾਰ ਸਰਦਾਰ ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੇ ਦਿਨੀਂ (1 ਫਰਵਰੀ 2020 ਨੂੰ) ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। 15 ਫਰਵਰੀ 2020 ਨੂੰ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ, ਸੈਕਟਰ 28, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/\">ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 12:30:22 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/"},{"Title":"ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ","Content":"<p>ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.) ਅਤੇ ਤਜਵੀਜੀ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਵਿਰੁੱਧ ਦਿੱਲੀ ਦੇ ਸ਼ਾਹੀਨ ਬਾਗ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਵਾਲੀਆਂ ਬੀਬੀਆਂ ਅਤੇ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਦੋ ਵਿਚੋਲਿਆਂ ਦਰਮਿਆਨ ਅੱਜ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਗੱਲ ਖਾਲੀ ਕਰਨ ਲਈ ਗੱਲਬਾਤ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/\">ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 08:11:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/"},{"Title":"ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ","Content":"<p>ਬੁੱਧਵਾਰ (19 ਫਰਵਰੀ) ਨੂੰ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.), ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਅਤੇ ਜਨਸੰਖਿਆ ਰਜਿਸਟਰ (ਜ.ਰਜਿ.) ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਵਿਰੋਧ ਵਿਖਾਵੇ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/\">ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 05:49:52 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/"},{"Title":"ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ – ਡਾ.ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਲੇਖਕ- ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜਦੋਂ ਕਿਸੇ ਆਮ ਬੰਦੇ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਉਹਦੀ ਪਛਾਣ ਵਾਲੇ ਸਮਾਜ ਅੰਦਰ ਕੋਈ ਵਿਵਾਦ ਹੈ ਤਾਂ ਉਹਦੀ ਮਾਸੂਮੀਅਤ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੀ ਹੈ। ਪਰ ਜਿਹੜੇ ਲੋਕ ਵਿਵਾਦ ਦੇ ਆਸਰੇ ਜੀਅ ਰਹੇ ਹੁੰਦੇ ਹਨ ਉਹਨਾਂ ਲਈ ਉਹ ਪਰੇਸ਼ਾਨੀ ਖੁਰਾਕ ਬਣ ਜਾਂਦੀ ਹੈ। ਜੇ ਕੋਈ ਪਰੇਸ਼ਾਨ ਨਾ ਹੋਵੇ ਤਾਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/\">ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ &#8211; ਡਾ.ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 11:40:24 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/"}]