[{"Title":"ਕੈਕਿੰਗ ਕੈਨੋਇੰਗ ਦੀਆਂ ਖਿਡਾਰਨਾਂ ਨੇ ਮੈਡਲ ਜਿੱਤ ਕੇ ਇਤਿਹਾਸ ਰਚਿਆ","Content":"ਕੈਕਿੰਗ ਕੈਨੋਇੰਗ ਦੇ ਕੋਚ ਜਗਜੀਵਨ ਸਿੰਘ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆ ਦੱਸਿਆ ਕਿ 33ਵੀਂ ਸਬ-ਜੂਨੀਅਰ ਅਤੇ ਖੇਲੋ ਇੰਡੀਆ ਯੂਥ ਗੇਮ 18 ਦਸੰਬਰ ਤੋਂ 21 ਦਸੰਬਰ ਤਕ ਭੋਪਾਲ ਵਿਖੇ ਕੁਆਲੀਫਾਈ ਚੈਂਪੀਅਨਸ਼ਿਪ ਕਰਵਾਈ ਗਈ।","PublishDate":"Thu, 22 Dec 2022 11:26:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ro-par-9173145.html"},{"Title":"ਵਿਧਾਇਕਾ ਨੇ ਸੜਕ ਦਾ ਕੰਮ ਕਰਵਾਇਆ ਸ਼ੁਰੂ","Content":"ਹਲਕਾ ਵਿਧਾਇਕ ਡਾ. ਅਮਨਦੀਪ ਕੌਰ ਅਰੋੜਾ ਨੇ ਪਿਛਲੇ ਦਿਨੀਂ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਅਤੇ ਪੀਡਬਲਯੂਡੀ ਵਾਲੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਸੀ, ਉਸ 'ਤੇ ਅੱਜ ਤੋਂ ਕੰਮ ਸ਼ੁਰੂ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Thu, 22 Dec 2022 11:26:52 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9173144.html"},{"Title":"26 ਦੀ ਮੋਗਾ 'ਚ  ਐਨਆਰਆਈ ਮਿਲਣੀ ਬਾਰੇ ਸਮੀਖਿਆ ਬੈਠਕ","Content":"ੰਜਾਬ ਸਰਕਾਰ ਦੇ ਐਨਆਰਆਈ ਵਿਭਾਗ ਦੇ ਮੰਤਰੀ ਕੁਲਦੀਪ ਸਿੰਘ ਧਾਲੀਵਾਲ ਵੱਲੋਂ 26 ਦਸੰਬਰ ਨੂੰ ਆਈ ਐਸ ਐਫ ਫਾਰਮੇਸੀ ਕਾਲਜ ਫਿਰੋਜਪੁਰ ਰੋਡ ਮੋਗਾ ਵਿਖੇ ਪ੍ਰਵਾਸੀ ਭਾਰਤੀਆਂ ਨਾਲ ਮਿਲਣੀ ਕੀਤੀ ਜਾਣੀ ਹੈ। ਇਸ ਲਈ ਸਰਕਾਰ ਵੱਲੋਂ ਫਾਜਿਲ਼.ਕਾ ਜ਼ਿਲ੍ਹੇ ਨਾਲ ਸਬੰਧਤ ਪ੍ਰਵਾਸੀ ਭਾਰਤੀਆਂ ਨੂੰ ਵੀ ਉਕਤ","PublishDate":"Thu, 22 Dec 2022 11:25:50 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-nri-meeting-will-be-held-at-moga-on-26-review-meeting-by-deputy-commissioner-9173143.html"},{"Title":"ਸੇਂਟ ਕਾਰਮਲ ਸਕੂਲ 'ਚ ਮਨਾਇਆ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ","Content":"ਸੇਂਟ ਕਾਰਮਲ ਸਕੂਲ, ਕਟਲੀ, ਰੂਪਨਗਰ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪਰਿਵਾਰ ਵਿਛੋੜੇ, ਸਮੁੱਚੇ ਪਰਿਵਾਰ ਅਤੇ ਸ਼ਹੀਦਾਂ ਦੀ ਸ਼ਹੀਦੀ ਦੇ ਦਿਨਾਂ ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਟ ਕਰਨ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਕੀਤੇ ਗਏ","PublishDate":"Thu, 22 Dec 2022 11:24:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-sant-carmell-schol-9173142.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਯਾਦ 'ਚ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਮਾਤਾ ਗੁਜ਼ਰੀ ਤੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਬਾਬਾ ਜੋਰਾਵਰ ਸਿੰਘ ਤੇ ਬਾਬਾ ਫ਼ਤਿਹ ਸਿੰਘ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਸ਼ਹਿਰ 'ਚ ਨਗਰ ਕੀਰਤਨ ਕੱਿਢਆ ਗਿਆ। ਇਹ ਨਗਰ ਕੀਰਤਨ ਸ਼੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛੱਤਰ-ਛਾਇਆ ਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ 'ਚ ਅਮਰ ਸ਼ਹੀਦ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਗੁਰਦੁਆਰਾ ਸੰਧੂ ਪੱਤੀ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਸ਼ਹਿਰ ਦੇ ਵੱਖ-ਵੱਖ ਬਜ਼ਾਰਾਂ 'ਚੋਂ ਹੁੰਦਾ ਹੋਇਆ ਵਾਪਸ","PublishDate":"Thu, 22 Dec 2022 11:24:46 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-a-city-kirtan-was-held-dedicated-to-the-martyrdom-of-mata-gujiri-and-chhote-sahibjade-9173141.html"},{"Title":"ਕਾਰਪੋਰੇਟਾਂ ਤੋਂ ਬਚਣ ਲਈ ਲੋਕਾਂ ਨੂੰ ਸੰਘਰਸ਼ 'ਚ ਡਟਣ ਦਾ ਸੱਦਾ","Content":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ (ਪੰਜਾਬ) ਵੱਲੋਂ ਕੜਾਕੇ ਦੀ ਠੰਢ 'ਚ ਅੰਮਿ੍ਤਸਰ-ਖੇਮਕਰਨ ਰੋਡ ਮੰਨਣ ਟੋਲ ਪਲਾਜ਼ਾ 'ਤੇ ਲੱਗਾ ਧਰਨਾ 8ਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਿਹਾ। ਇਸ ਮੌਕੇ ਕਿਰਤੀ ਕਿਸਾਨਾਂ ਤੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸੂਬਾ ਆਗੂ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਪੰਡੋਰੀ ਸਿੱਧਵਾਂ, ਜ਼ਿਲ੍ਹਾ ਆ","PublishDate":"Thu, 22 Dec 2022 11:24:45 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-save-from-corporate-for-people-reach-in-struggle-say-by-kisan-jathebandies-9173140.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਪੰਜਾਬ ਕੋ ਐਜੂਕੇਸ਼ਨ ਸੀ. ਸੈਕੰ. ਸਕੂਲ ਬਾਘਾ ਪੁਰਾਣਾ ਵਿਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ। ਪਿੰ੍ਸੀਪਲ ਗੁਰਦੇਵ ਸਿੰਘ ਨੇ ਇਸ ਸਮੇਂ ਆਪਣੇ ਵਿਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਸਾਂਝੇ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਸਾਨੂੰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹੀਦੀ ਕਦੇ ਵੀ ਨਹੀਂ ਭੁਲਾਉਣੀ ਚਾਹੀਦੀ।","PublishDate":"Thu, 22 Dec 2022 11:23:43 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9173139.html"},{"Title":"ਸਰਕਾਰ ਕੋਲ ਬਜਟ ਨਾ ਹੋਣ ਕਾਰਨ ਪੰਜਾਬ ਦੇ ਹਜ਼ਾਰਾਂ ਅਧਿਆਪਕ ਤਨਖਾਹਾਂ ਨੂੰ ਤਰਸੇ: ਗੌਰਮਿੰਟ ਟੀਚਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ","Content":"ਗੌਰਮਿੰਟ ਟੀਚਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਚਾਹਲ, ਸਕੱਤਰ ਕੁਲਦੀਪ ਸਿੰਘ ਦੌੜਕਾ, ਸੂਬਾਈ ਵਿੱਤ ਸਕੱਤਰ ਪਿੰ੍ਸੀਪਲ ਅਮਨਦੀਪ ਸ਼ਰਮਾ, ਸੂਬਾ ਪ੍ਰਰੈਸ ਸਕੱਤਰ ਸੁਰਜੀਤ ਮੁਹਾਲੀ ਤੇ ਜੀਟੀਯੂ ਫ਼ਾਜ਼ਿਲਕਾ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਸ਼ੋਰੇ ਵਾਲਾ , ਸਰਪ੍ਰਸਤ ਭਗਵੰਤ ਭਠੇਜਾ, ਜਨਰਲ ਸਕੱਤਰ ਨਿਸ਼ਾਂਤ","PublishDate":"Thu, 22 Dec 2022 11:22:41 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-due-to-lack-of-budget-with-the-government-thousands-of-teachers-in-punjab-are-missing-their-salaries-government-teachers-union-punjab-9173138.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਲੋੜਵੰਦਾਂ ਦੀ ਭਲਾਈ ਲਈ ਵਚਨਬੱਧ-ਕੋਹਲੀ","Content":"ਸਰਕਾਰੀ ਆਈਟੀਆਈ (ਲੜਕੇ) ਪਟਿਆਲਾ ਨਾਭਾ ਰੋਡ ਵਿਖੇ ਪਾਸ ਆਊਟ ਗਰੀਬ ਸਿੱਖਿਆਰਥੀਆਂ ਨੂੰ ਟੂਲ ਕਿੱਟਾਂ ਵੰਡਣ ਸਬੰਧੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਵਿਧਾਇਕ ਅਜੀਤਪਾਲ ਸਿੰਘ ਕੋਹਲੀ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਪੁੱਜੇ। ਜਦਕਿ ਡਾ. ਵੀਕੇ ਬਾਂਸਲ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਕਮ ਪਿੰ੍ਸੀਪਲ ਤੇ ਯੁੱਧਜੀਤ ਸਿੰਘ ਪਿੰ੍ਸੀਪਲ ਜੂਨੀਅਰ ਸਕੇਲ ਵੀ ਸ਼ਾਮਲ ਹੋਏ। ਇਸ ਮੌਕੇ ਵਿਧਾਇਕ ਅਜੀਤਪਾਲ ਸਿੰਘ ਕੋਹਲ","PublishDate":"Thu, 22 Dec 2022 11:22:40 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-tool-kits-to-students-9173137.html"},{"Title":"ਆਰਕੇਐੱਸ ਸਕੂਲ ਨੂੰ ਮਾਨਤਾ ਪ੍ਰਰਾਪਤ ਸਰਟੀਫਿਕੇਟ ਸੌਂਪਿਆ","Content":"ਆਰਕੇਐੱਸ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਪਬਲਿਕ ਸਕੂਲ ਵਿਚ ਭਾਰਤ ਸਕਾਊਟਸ ਅਤੇ ਗਾਈਡਜ਼ ਦੀ ਸੀਬੀਐੱਸਈ ਵੱਲੋਂ ਮਾਨਤਾ ਪ੍ਰਰਾਪਤ ਹੋਣ 'ਤੇ ਅੱਜ ਦਰਸ਼ਨ ਸਿੰਘ (ਸੰਯੁਕਤ ਰਾਜ ਆਰਗੇਨਾਈਜ਼ਿੰਗ ਕਮਿਸ਼ਨਰ) ਗੁਰਦੀਪ ਸਿੰਘ (ਜ਼ਿਲ੍ਹਾ ਆਰਗੇਨਾਈਜ਼ਿੰਗ ਕਮਿਸ਼ਨਰ) ਨੇ ਸਕੂਲ ਨੂੰ ਮਾਨਤਾ ਪ੍ਰਰਾਪਤ ਸਰਟੀਫਿਕੇਟ ਦਿੱਤਾ। ਪਿੰ੍ਸੀਪਲ ਰਜਨੀ ਅਰੋੜਾ ਨੇ ਅਧਿਆਪਕਾਂ ਸਹਿਤ ਉਨ੍ਹਾਂ ਨੂੰ ਸਨਮਾਨ ਚਿੰਨ੍ਹ ਭੇਟ ਕੀਤੇ। \n","PublishDate":"Thu, 22 Dec 2022 11:20:35 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9173136.html"},{"Title":"418 ਵੈਟਰਨਰੀ ਅਫ਼ਸਰਾਂ ਦੀ ਭਰਤੀ ਪ੍ਰਕਿਰਿਆ ਮੁਕੰਮਲ, ਛੇਤੀ ਦਿੱਤੇ ਜਾਣਗੇ ਨਿਯੁਕਤੀ ਪੱਤਰ: ਲਾਲਜੀਤ ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਸ਼ੂ ਪਾਲਣ ਮੰਤਰੀ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪਸ਼ੂ ਪਾਲਣ ਵਿਭਾਗ ਵਿੱਚ ਵੈਟਰਨਰੀ ਅਫ਼ਸਰਾਂ ਦੀਆਂ 418 ਆਸਾਮੀਆਂ &#8216;ਤੇ ਪੰਜਾਬ","PublishDate":"Thu, 22 Dec 2022 11:58:36 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/418-%e0%a8%b5%e0%a9%88%e0%a8%9f%e0%a8%b0%e0%a8%a8%e0%a8%b0%e0%a9%80-%e0%a8%85%e0%a8%ab%e0%a8%bc%e0%a8%b8%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%ad%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%aa/"},{"Title":"ਲੁਧਿਆਣਾ ਵਿਖੇ ‘ਐਨ.ਆਰ.ਆਈ. ਪੰਜਾਬੀਆਂ ਨਾਲ ਮਿਲਣੀ’ ਪ੍ਰੋਗਰਾਮ 23 ਦਸਬੰਰ ਨੂੰ","Content":"ਹਰ ਸਾਲ ਦਸੰਬਰ ਤੇ ਅਪ੍ਰੈਲ ਦੇ ਮਹੀਨੇ ਵਿੱਚ ਹੋਇਆ ਕਰਨਗੇ ਮਿਲਣੀ ਸਮਾਗਮ ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ","PublishDate":"Thu, 22 Dec 2022 11:45:43 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%b2%e0%a9%81%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%90%e0%a8%a8-%e0%a8%86%e0%a8%b0-%e0%a8%86%e0%a8%88-%e0%a8%aa%e0%a9%b0%e0%a8%9c/"},{"Title":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨਾਲ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਵੱਲੋਂ ਮੀਟਿੰਗ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਸਰਦਾਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੂੰ ਮਿਲਣ ਲਈ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ","PublishDate":"Thu, 22 Dec 2022 04:58:57 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%aa%e0%a9%80%e0%a8%95%e0%a8%b0-%e0%a8%a8/"},{"Title":"ਕੇਂਦਰ ਨੇ ਯੂ-ਟਿਊਬ ਨੂੰ ਫ਼ਰਜ਼ੀ ਖ਼ਬਰਾਂ ਫੈਲਾਅ ਰਹੇ ਤਿੰਨ ਚੈਨਲਾਂ ’ਤੇ ਰੋਕ ਲਾਉਣ ਲਈ ਕਿਹਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸਰਕਾਰ ਨੇ ਯੂ-ਟਿਊਬ ਨੂੰ ਵੱਖ-ਵੱਖ ਲੋਕ ਭਲਾਈ ਪਹਿਲਕਦਮੀਆਂ ਬਾਰੇ ਝੂਠੇ ਅਤੇ ਸਨਸਨੀਖੇਜ਼ ਦਾਅਵੇ ਕਰਨ ਅਤੇ ਫਰਜ਼ੀ ਖਬਰਾਂ","PublishDate":"Wed, 21 Dec 2022 13:53:52 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%af%e0%a9%82-%e0%a8%9f%e0%a8%bf%e0%a8%8a%e0%a8%ac-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ab%e0%a8%bc%e0%a8%b0%e0%a8%9c%e0%a8%bc/"},{"Title":"ਮਾਨਸਾ ਪੁਲੀਸ ਨੇ ਮੂਸੇਵਾਲਾ ਦੇ ਘਰ ਜਾ ਕੇ ਚੰਨੀ ਨੂੰ ਸੰਮਨ ਦਿੱਤੇ, 12 ਜਨਵਰੀ ਨੂੰ ਅਦਾਲਤ ’ਚ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ","Content":"ਮਾਨਸਾ: ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਮਾਨਸਾ ਦੀ ਅਦਾਲਤ ਵਲੋਂ ਪੰਜਾਬ ਪੁਲੀਸ ਰਾਹੀਂ ਸੰਮਨ ਸੌਂਪੇ ਗਏ","PublishDate":"Wed, 21 Dec 2022 13:50:29 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a8%b8%e0%a8%be-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%82%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸਕੂਲਾਂ ’ਚ ਸਰਦੀ ਦੀਆਂ ਛੁੱਟੀਆਂ 25 ਦਸੰਬਰ ਤੋਂ ਪਹਿਲੀ ਜਨਵਰੀ ਤੱਕ ਐਲਾਨੀਆਂ","Content":"ਮਾਨਸਾ: ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਕੂਲਾਂ ਲਈ ਸਰਦੀ ਦੀਆਂ ਛੁੱਟੀਆਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਰੀ ਪੱਤਰ ਅਨੁਸਾਰ","PublishDate":"Wed, 21 Dec 2022 13:48:41 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b8/"},{"Title":"‘ਜਾਣਾ ਕਿੱਥੇ ਹੈ’ ਦਿੱਲੀ ਹਵਾਈ ਅੱਡੇ ਆ ਕੇ ਭੁੱਲਿਆ ਨੌਜਵਾਨ, 40 ਘੰਟੇ ਬੈਠਾ ਰਿਹਾ ਬੋਰਡਿੰਗ ਗੇਟ ਕੋਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਅੱਜ ਦੀ ਇਸ ਦੌੜ ਭਰੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਹੀ ਲੋਕ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਬੀਮਾਰੀਆਂ ਨਾਲ ਘਿਰਦੇ ਜਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ","PublishDate":"Wed, 21 Dec 2022 13:45:33 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a8%be-%e0%a8%95%e0%a8%bf%e0%a9%b1%e0%a8%a5%e0%a9%87-%e0%a8%b9%e0%a9%88-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%85/"},{"Title":"ਧੁੰਦ ਕਾਰਨ ਬਿਆਸ ਨੇੜੇ ਵਾਪਰਿਆ ਵੱਡਾ ਹਾਦਸਾ, ਕੋਹਰੇ ਨੂੰ ਲੈ ਕੇ ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਜਾਰੀ ਕੀਤਾ ਅਲਰਟ","Content":"ਅੰਮ੍ਰਿਤਸਰ/ਬਾਬਾ ਬਕਾਲਾ : ਗੁਰੂ ਨਗਰੀ ਵਿਚ ਧੁੰਦ ਅਤੇ ਕੋਹਰੇ ਨੇ ਆਪਣਾ ਕਹਿਰ ਮਚਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਜ਼ਿਲ੍ਹੇ ਵਿਚ 4","PublishDate":"Wed, 21 Dec 2022 13:34:53 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%a7%e0%a9%81%e0%a9%b0%e0%a8%a6-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%b8-%e0%a8%a8%e0%a9%87%e0%a9%9c%e0%a9%87-%e0%a8%b5%e0%a8%be%e0%a8%aa%e0%a8%b0%e0%a8%bf/"},{"Title":"ਚੀਨ ‘ਚ ਕਹਿਰ ਵਰ੍ਹਾਉਣ ਵਾਲਾ ਕੋਰੋਨਾ ਦਾ ਨਵਾਂ ਵੇਰੀਐਂਟ ਪੁੱਜਾ ਭਾਰਤ, ਮਿਲਿਆ ਪਹਿਲਾ ਮਰੀਜ਼","Content":"ਅਹਿਮਦਾਬਾਦ- ਕੋਰੋਨਾ ਦਾ ਕਹਿਰ ਇਕ ਵਾਰ ਮੁੜ ਦੁਨੀਆ ਨੂੰ ਡਰਾ ਰਿਹਾ ਹੈ। ਚੀਨ &#8216;ਚ ਓਮੀਕ੍ਰੋਨ ਦੇ ਸਬ ਵੈਰੀਐਂਟ BF7 ਕਾਰਨ ਰਿਕਾਰਡ","PublishDate":"Wed, 21 Dec 2022 13:27:15 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%95%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%b5%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%95%e0%a9%8b/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਨੂੰ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰੇਗੀ: ਬਲਜੀਤ ਕੌਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਦਾ ਜਲਦ ਹੀ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਹੱਲ ਕਰੇਗੀ। ਸਮਾਜਿਕ","PublishDate":"Wed, 21 Dec 2022 12:08:45 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%a4-%e0%a8%9c%e0%a8%be%e0%a8%a4%e0%a9%80%e0%a8%86/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"}]