[{"Title":"ਸਰਕਾਰੀ ਸਹਾਇਤਾ ਪ੍ਰਰਾਪਤ ਸਕੂਲ ਟੀਚਰਜ਼ ਤੇ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਨੇ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਅੱਜ ਇੱਥੇ ਜਿਲ੍ਹਾ ਬਠਿੰਡਾ ਅਤੇ ਮਾਨਸਾ ਦੇ ਸਰਕਾਰੀ ਸਹਾਇਤਾ ਪ੍ਰਰਾਪਤ ਸਕੂਲਾਂ ਦੇ ਟੀਚਰਜ਼, ਕਰਮਚਾਰੀ ਅਤੇ ਪੈਂਨਸ਼ਨਰਾਂ ਵਲੋਂ ਛੇਵੇਂ ਪੇ< ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਲਾਗੂ ਕਰਵਾਉਣ ਲਈ  ਗੋਲਡਿੱਗੀ ਦੇ ਕੋਲ ਪੈਟਰੋਲ ਪੰਪ ਨਾਲ ਟੈਂਟ ਲਾਕੇ ਲਗਾਇਆ ਗਿਆ ਧਰਨਾ ਤੇ ਭੁੱਖ ਹੜਤਾਲ ਅੱਜ ਦੂਜੇ ਦਿਨ ਵੀ ਜਾਰੀ ਰਹੀ। ਅਧਿਆਪਕਾਂ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਧਾਨ ਸ੍ਰੀ ਕਾਂਤ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਜਦੋ ਤਕ ਉਨਾਂ੍ਹ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਮਨਿਆ ਨਹੀਂ ਜਾਂਦੀਆਂ ਉਦੋਂ ਤਕ ਇਹ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਤੇ ਭੁਖ ਹੜਤਾਲ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹੇਗੀ।","PublishDate":"Sat, 25 Dec 2021 10:50:37 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-protest-by-government-aided-school-teachers-and-workers-union-9004049.html"},{"Title":"ਥਾਣਾ ਮੁਖੀ ਨੇ ਸੰਭਾਲਿਆ ਅਹੁਦਾ","Content":"ਥਾਣਾ ਚੀਮਾ ਮੰਡੀ ਵਿਖੇ ਥਾਣਾ ਮੁਖੀ ਨਰਿੰਦਰ ਸਿੰਘ ਦੀ ਬਦਲੀ ਹੋ ਜਾਣ ਉਪਰੰਤ ਨਵੇਂ ਆਏ ਥਾਣਾ ਮੁਖੀ ਸੰਦੀਪ ਸਿੰਘ ਕਾਲੇਕੇ ਨੇ ਅਹੁਦਾ ਸੰਭਾਲ ਲਿਆ ਹੈ। ਉਹ ਪੁਲਿਸ ਚੌਕੀ ਮਹਿਲਾਂ ਚੌਕ ਤੋਂ ਬਦਲ ਕੇ ਆਏ ਹਨ। ਨਗਰ ਪੰਚਾਇਤ ਚੀਮਾ ਦੇ ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਤਾਰੀ, ਕਲੱਬ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਦਰਸ਼ਨ ਸਿੰਘ ਅੌਲਖ, ਕੌਂਸਲਰ ਸਤਗੁਰ ਸਿੰਘ ਵਾਲੀਆ ਨੇ ਉਨਾਂ੍ਹ ਨੂੰ ਜੀ ਆਇਆਂ ਨੂੰ ਕਿਹਾ। ਇਸ ਮੌਕੇ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਨਵੇਂ ਆਏ ਥਾਣਾ ਮੁਖੀ ਨੇ ਕਿਹਾ ਕਿ ਕਿਸੇ ਵੀ ਸ਼ਰਾਰਤੀ ਅਨਸਰ ਨੂੰ ਸਿਰ ਨਹੀਂ ਚੁੱਕਣ ਦਿੱਤਾ ਜਾਵੇਗਾ ਅਤੇ ਨਗਰ ਤੇ ਆਲੇ ਦੁਆਲੇ ਪਿੰਡਾਂ ਦੇ ਪੰਚਾਂ, ਸਰਪੰਚਾਂ ਅਤੇ ਹੋਰ ਸਤਿਕਾਰਿਤ ਸ਼","PublishDate":"Sat, 25 Dec 2021 10:48:35 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-at-cheema-mandi-police-station-chief-sandeep-singh-kaleke-took-over-the-charge-9004048.html"},{"Title":"ਕ੍ਰਿਸਮਸ ਦਾ ਦਿਹਾੜਾ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ","Content":"ਪਿੰਡ ਰਸੂਲਪੁਰ ਰੰਗੜ 'ਚ ਪਾਸਟਰ ਕੇਵਲ ਮਸੀਹ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਕ੍ਰਿਸਮਸ ਦਾ ਤਿਉਹਾਰ ਬੜੀ ਹੀ ਪਿੰਡ ਰਸੂਲਪੁਰ ਰੰਗੜ 'ਚ ਪਾਸਟਰ ਕੇਵਲ ਮਸੀਹ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਕ੍ਰਿਸਮਸ ਦਾ ਤਿਉਹਾਰ ਬੜੀ ਹੀ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾ","PublishDate":"Sat, 25 Dec 2021 10:48:34 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-christmas-day-celebrated-with-pomp-and-circumstance-9004047.html"},{"Title":"Big Breaking : 22 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਬਣਾਇਆ 'ਸੰਯੁਕਤ ਸਮਾਜ ਮੋਰਚਾ', ਸਾਰੀਆਂ ਸੀਟਾਂ 'ਤੇ ਚੋਣ ਲੜਨ ਦਾ ਕੀਤਾ ਐਲਾਨ, ਰਾਜੇਵਾਲ ਹੋਣਗੇ CM ਚਿਹਰਾ","Content":"ਪੰਜਾਬ ਦੀਆਂ 32 ਜਥੇਬੰਦੀਆਂ ਬਾਰੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਥੜੇ ਵਿੱਚ ਚੋਣਾ ਵਿੱਚ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਜਾਣ ਵਿੱਚ ਸਹਿਮਤੀ ਨਹੀ ਬਣੀ ਹੈ । ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹ ਤੈਅ ਹੋ ਚੁੱਕਾ ਹੈ ਕਿ ਚੋਣਾ ਅੰਦਰ ਜਾਣ ਵਾਲੇ ਵਿਅਕਤੀ ਜਾਂ ਜਥੇਬੰਦੀਆਂ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਜਾਂ 32 ਜਥੇਬੰਦੀਆਂ ਦਾ ਨਾਮ ਨਹੀ ਵਰਤਣਗੇ। ਅਜਿਹਾ ਕਰਨ 'ਤੇ ਅਨੁਸ਼ਾਸ਼ਨੀ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ । ","PublishDate":"Sat, 25 Dec 2021 10:48:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-farmers-unions-of-the-state-can-contest-the-punjab-assembly-elections-under-the-banner-of-sanyukt-samaj-morcha-9004001.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ ਦੇ ਛੇ 'ਚੋਂ ਤਿੰਨ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ 'ਚ ਆਪ ਨੇ ਉਮੀਦਵਾਰ ਐਲਾਨੇ","Content":": ਜ਼ਿਲ੍ਹੇ ਦੇ ਛੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਵਿੱਚੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਤਿੰਨ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਅੰਦਰ ਆਪਣੇ ਉਮੀਦਵਾਰਾਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਸ਼ਨੀਵਾਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੂਚੀ ਵਿਚ ਬਠਿੰਡਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਭੁੱਚੋ ਮੰਡੀ ਤੋਂ ਮਾਸਟਰ ਜਗਸੀਰ ਸਿੰਘ ਨੂੰ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 10:47:33 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-aap-has-declared-candidates-in-three-of-the-six-assembly-constituencies-in-the-district-9004046.html"},{"Title":"ਚਾਨਣ ਵਾਲਾ ਵਿਖੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਤੇ ਮਾਤਾ ਗੁਜਰੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਕੀਤਾ ਯਾਦ","Content":"ਸਿੱਖ ਧਰਮ ਦੇ ਅਨਮੋਲ ਹੀਰੇ ਦਸਮ ਪਾਤਸ਼ਾਹ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਮਰਾਟ ਸਕੂਲ ਚਾਨਣ ਵਾਲਾ ਵਿਖੇ ਪੇ੍ਰਰਣਾਦਾਇਕ ਪੋ੍ਗਰਾਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ 'ਚ ਸਕੂਲ ਸਟਾਫ ,ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆ ਨੇ ਸ਼ਰਧਾ ਪੂਰਵਕ ਹਿੱਸਾ ਲਿਆ । ਇਸ ਮੌਕੇ ਬੱਚਿਆਂ ਨੇ ਸ਼ਬਦ ਗਾਇਨ, ਗੀਤ ਅਤੇ ਕਵਿਤਾਵਾਂ ਰਾਹੀ ਕੁਰਬਾਨੀ ਨੂੰ ਸਿੱਜਦਾ ਕੀਤਾ। ਸਕੂਲ ਦੇ ਆਡੀਟੋਰੀਅਮ ਵਿੱਚ ਬੱਚਿਆਂ ਨੂੰ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ ਫਿਲਮ ਦਿਖਾਈ ਗਈ। ਸਕੂਲ ਮੁੱਖੀ ਲਵਜੀਤ ਸਿੰਘ ਗਰੇਵਾਲ ਨੈਸ਼ਨਲ ਅਵਾਰਡੀ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਹਾਜ਼ਰੀਨ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ ਨਿੱਕੀ ਉਮਰੇ ","PublishDate":"Sat, 25 Dec 2021 10:47:32 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-the-incomparable-martyrdom-of-sahibzada-and-mata-gujri-was-remembered-at-chananwala-9004044.html"},{"Title":"ਬੱਚਿਆਂ ਨੇ ਕ੍ਰਿਸਮਸ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ","Content":"ਹਾਈਟਸ ਐਂਡ ਹਾਈਟਸ ਪਬਲਿਕ ਸਕੂਲ ਅਤੇ ਲਿਟਲ ਸਟਾਰ ਬਚਪਨ ਪਲੇਅ ਸਕੂਲ ਲਹਿਰਾਗਾਗਾ ਵਿਖੇ ਬੱਚਿਆਂ ਨੇ ਕ੍ਰਿਸਮਿਸ ਦਾ ਤਿਉਹਾਰ ਬੜੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ। ਜਿਸ ਵਿੱਚ ਬੱਚਿਆਂ ਨੇ ਸੈਂਟਾ ਦੇ ਕੱਪੜੇ ਪਾ ਕੇ ਰੰਗਾ-ਰੰਗ ਨਾਚ ਪੇਸ਼ ਕੀਤੇ ਅਤੇ ਸਕੂਲ ਵਿੱਚ ਬੱਚਿਆਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਤਰਾਂ੍ਹ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਬੱਚਿਆਂ ਨੇ ਕ੍ਰਿਸਮਸ ਨਾਲ ਸਬੰਧਤ ਗੀਤ ਵੀ ਪੇਸ਼ ਕੀਤੇ। ਸਕੂਲ ਦੇ ਚੇਅਰਮੈਨ ਸੰਜੇ ਸਿੰਗਲਾ ਅਤੇ ਪਿੰ੍ਸੀਪਲ  ਜਸਵਿੰਦਰ ਚੀਮਾ ਨੇ ਬੱਚਿਆਂ ਨੂੰ  ਦੱਸਿਆ ਕਿ ਸਾਨੂੰ ਸਾਂਤਾ ਕਲਾਜ਼ ਵਾਂਗ ਹਰ ਕਿ","PublishDate":"Sat, 25 Dec 2021 10:47:32 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-help-the-needy-like-santa-claus-singla-9004045.html"},{"Title":"ਗੋਬਿੰਦ ਪਬਲਿਕ ਸਕੂਲ 'ਚ ਕ੍ਰਿਸਮਸ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਗੋਬਿੰਦ ਪਬਲਿਕ ਸਕੂਲ ਦੀਨਾਨਗਰ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਸੋਨਿਕਾ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕ੍ਰਿਸਮਸ ਦਾਗੋਬਿੰਦ ਪਬਲਿਕ ਸਕੂਲ ਦੀਨਾਨਗਰ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਸੋਨਿਕਾ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕ੍ਰਿਸਮਸ ਦਾ ਦਿਹਾੜਾ ਬੜੀ ਹੀ ਧੂਮਧਾਮ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਕਰਵਾਏ","PublishDate":"Sat, 25 Dec 2021 10:47:31 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-celebrated-christmas-day-at-gobind-public-school-9004043.html"},{"Title":"ਸੇਂਟ ਸੋਲਜਰ ਗਰੁੱਪ ਵੱਲੋਂ ਕ੍ਰਿਸਮਸ ਦਾ ਗਰੈਂਡ ਸੈਲੀਬਰੇਸ਼ਨ","Content":"ਮੈਰੀ ਕ੍ਰਿਸਮਸ ਆਦਿ ਗੀਤ ਗਾਏ ਗਏ ਅਤੇ ਡਾਂਸ ਵੀ ਕੀਤਾ ਗਿਆ। ਚੇਅਰਮੈਨ ਅਨਿਲ ਚੋਪੜਾ ਤੇ ਵਾਇਸ ਚੇਅਰਪਰਸਨ ਸੰਗੀਤਾ ਚੋਪੜਾ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਚਾਕਲੇਟ, ਟਾਫੀਆਂ,  ਗਿਫਟਸ ਆਦਿ ਵੰਡੇ ਅਤੇ ਸਭ ਨੂੰ ਕ੍ਰਿਸਮਸ ਦੀ ਵਧਾਈ ਦਿੰਦੇ ਹੋਏ ਬਿਨਾਂ ਕਿਸੇ ਜਾਤ-ਪਾਤ, ਭੇਦਭਾਵ ਦੇ ਸਾਰੇ ਤਿਉਹਾਰ ਰਲ਼ਕੇ ਮਨਾਉਣ ਲਈ ਪੇ੍ਰਿਆ।","PublishDate":"Sat, 25 Dec 2021 10:46:29 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-grand-celebration-of-raisins-by-st-soldier-group-9004042.html"},{"Title":"ਵਿਜੇਂਦਰ ਜੈਨ ਨੇ ਵਪਾਰੀਆਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਸੁਣੀਆਂ","Content":"ਅਹਿਮਦਗੜ੍ਹ ਦੇ ਕੈਨੇਡੀਅਨ ਪ੍ਰਰੈੱਸ ਰਿਜੌਰਟਸ ਜੰਡਾਲੀ ਵਿਖੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਜਸਵੰਤ ਸਿੰਘ ਗੱਜਣਮਾਜਰਾ ਅਤੇ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਵਿੱਕੀ ਸ਼ਰਮਾ ਐਮਸੀ  ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਮਾਗਮ ਕਰਾਇਆ ਗਿਆ, ਇਸ ਸਮਾਗਮ ਵਿਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ   ਦਿੱਲੀ ਸਰਕਾਰ ਦੇ ਸਿਹਤ ਮੰਤਰੀ ਸਤੇਂਦਰ ਜੈਨ ਪਹੁੰਚੇ। ਸਮਾਗਮ ਵਿਚ ਇਲਾਕੇ ਦੇ ਉਦਯੋਗਪਤੀਆਂ ਅਤੇ ਵਪਾਰੀਆਂ ਤੋਂ ਉਨਾਂ੍ਹ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਬਾਰੇ ਜਾਣਿਆ ਗਿਆ।  ਸਮਾਗਮ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਦਿੱਲੀ ਦੇ ਸਿਹਤ ਮੰਤਰੀ ਸਤੇਂਦਰ ਜੈਨ ਨੇ ਕਿਹਾ ਕਿ","PublishDate":"Sat, 25 Dec 2021 10:46:28 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-no-shortage-of-money-in-punjab-but-lack-of-intention-of-present-governments-vijender-jain-9004041.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]