[{"Title":"ਬੀਜਾਪੁਰ ਕੋਠੇ ਤੋਂ ਸਿੰਘ ਸ਼ਹੀਦਾਂ ਨੂੰ ਜਾਣ ਵਾਲੀ ਸੜਕ ਦਾ ਕੋਟਲੀ ਵੱਲੋਂ ਉਦਘਾਟਨ","Content":"ਸਾਬਕਾ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਤੇਜ਼ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਕੋਟਲੀ ਵੱਲੋਂ ਬੀਜਾਪੁਰ ਕੋਠੇ ਤੋਂ ਸਿੰਘ ਸ਼ਹੀਦਾਂ ਨੂੰ ਜਾਣ ਵਾਲੀ ਸੜਕ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਗਿਆ। ਉਨ੍ਹਾਂ ਨਾਲ ਬਲਾਕ ਸੰਮਤੀ ਖੰਨਾ ਦੇ ਚੇਅਰਮੈਨ ਸਤਨਾਮ ਸਿੰਘ ਸੋਨੀ ਤੇ ਮਾਰਕੀਟ ਕਮੇਟੀ ਖੰਨਾ ਦੇ ਚੇਅਰਮੈਨ ਗੁਰਦੀਪ ਸਿੰਘ ਰਸੂਲੜਾ ਵੀ ਮੌਜੂਦ ਸਨ।\n","PublishDate":"Fri, 07 Jan 2022 15:17:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-kotli-inaugurates-road-from-bijapur-kothe-to-singh-shaheed-9010711.html"},{"Title":"Senate Elections : ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰਵਾਉਣ ਲਈ 10 ਸੈਨੇਟਰ ਹਾਈ ਕੋਰਟ ਪੁੱਜੇ","Content":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਦੀਆਂ ਪਿਛਲੇ ਸਾਲ ਹੋਈਆਂ ਸੈਨੇਟ ਚੋਣਾਂ ਮਗਰੋਂ ਨਤੀਜੇ ਐਲਾਨੇ ਜਾ ਚੁੱਕੇ ਹਨ। ਇਸ ਦੇ ਬਾਵਜੂਦ ਯੂਨੀਵਰਸਿਟੀ ਨੇ ਹਾਲੇ ਤਕ ਫੈਕਲਟੀ ਚੋਣਾਂ ਦੇ ਜੇਤੂ ਸੈਨੇਟਰਾਂ ਦੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਹੀ ਨਹੀਂ ਕੀਤੀ ਹੈ। ਇਸ ਦੇ ਖ਼ਿਲਾਫ਼ ਹੁਣ 10 ਸੈਨੇਟਰਾਂ ਨੇ ਹਾਈ ਕੋਰਟ ਵਿਚ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕਰ ਕੇ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਦੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਕਰ ਕੇ ਉਸ ਪਿੱਛੋਂ ਸੈਨੇਟ ਦੀ ਮੀਟਿੰਗ ਸੱਦਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।","PublishDate":"Fri, 07 Jan 2022 15:15:34 +00:00","Link":"https://www.punjabijagran.com/punjab/0-10-senators-reach-high-court-to-issue-notification-9010694.html"},{"Title":"ਜ਼ਖ਼ਮੀ ਹੋਣ ਕਾਰਨ ਪਾਰੂਪੱਲੀ ਕਸ਼ਯਪ ਛੇ ਹਫ਼ਤੇ ਤਕ ਬਾਹਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ ਦੇ ਸਾਬਕਾ ਚੈਂਪੀਅਨ ਬੈਡਮਿੰਟਨ ਖਿਡਾਰੀ ਪਾਰੂਪੱਲੀ ਕਸ਼ਯਪ ਨੂੰ ਪਿਛਲੇ ਦਿਨੀਂ ਪਿ\nਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ ਦੇ ਸਾਬਕਾ ਚੈਂਪੀਅਨ ਬੈਡਮਿੰਟਨ ਖਿਡਾਰੀ ਪਾਰੂਪੱਲੀ ਕਸ਼ਯਪ ਨੂੰ ਪਿਛਲੇ ਦਿਨੀਂ ਪਿ\nਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ ਦੇ ਸਾਬਕਾ ਚੈਂਪੀਅਨ ਬੈਡਮਿੰਟਨ ਖਿਡਾਰੀ ਪਾਰੂਪੱਲੀ ਕਸ਼ਯਪ ਨੂੰ ਪਿਛਲੇ ਦਿਨੀਂ ਪਿ\n","PublishDate":"Fri, 07 Jan 2022 15:13:41 +00:00","Link":"https://www.punjabijagran.com/sports/general-parupalli-kashyap-9010710.html"},{"Title":"ਮਨੁੱਖਤਾ ਨੂੰ ਤਿਆਗ ਲਈ ਪੇ੍ਰਰਦਾ ਦਸਮ ਪਿਤਾ ਦਾ ਜੀਵਨ : ਜਥੇਦਾਰ ਕਾਹਲੋਂ","Content":"ਜਨਕ ਰਾਜ ਗਿੱਲ, ਕਰਤਾਰਪੁਰ : ਦਸਮ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪਾਵਨ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ ਛਾਇਆ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਮੈਂਬਰ ਜਥੇਦਾਰ ਰਣਜੀਤ ਸਿੰਘ ਕਾਹਲੋਂ ਤੇ ਗੁਰਦੁਆਰਾ ਮੈਨੇਜਰ ਲਖਵੰਤ ਸਿੰਘ ਦੀ ਦੇਖ ਰੇਖ ਹੇਠ ਖਾਲਸਾਈ ਜੈਕਾਰਿਆਂ ਦੇ ਨਾਲ ਕਰਤਾਰਪੁਰ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਧਾਰਮਿਕ, ਕੀਰਤਨੀ ਜੱਥੇਬੰਦੀਆਂ ਤੇ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਜਾਇਆ ਗਿਆ।","PublishDate":"Fri, 07 Jan 2022 15:12:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-inspires-humanity-to-renounce-sacrifice-fearlessness-and-persevere-in-religion-life-of-dasam-pita-jathedar-kahlon-9010709.html"},{"Title":"ਕੋਰੋਨਾ ਦੇ 92 ਨਵੇਂ ਮਾਮਲੇ ਆਉਣ ਨਾਲ ਹਾਈ ਅਲਰਟ","Content":"ਕੋਰੋਨਾ ਮਹਮਾਰੀ ਨੇ ਫਿਰ ਤੋਂ ਆਪਣੀ ਰਫਤਾਰ ਫੜਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਕਪੂਰਥਲਾ ਜ਼ਿਲ੍ਹ ਕੋਰੋਨਾ ਮਹਮਾਰੀ ਨੇ ਫਿਰ ਤੋਂ ਆਪਣੀ ਰਫਤਾਰ ਫੜਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਕਪੂਰਥਲਾ ਜ਼ਿਲ੍ਹ\n","PublishDate":"Fri, 07 Jan 2022 15:11:38 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-corona-blast-in-kapurthala-district-9010708.html"},{"Title":"'ਆਪ' ਨੇ ਕੀਤਾ ਧੋਖਾ, ਚੋਣ ਆਜ਼ਾਦ ਲੜਾਂਗਾ : ਢੀਂਡਸਾ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਪੈਰਾਸ਼ੂਟ ਰਾਹੀਂ ਉਮੀਦਵਾਰ ਉਤਾਰਨਾ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਲਈ ਗਲੇ ਦੀ ਹੱਡੀ ਬਣਦਾ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ। ਵਿਧਾਨ ਸਭਾ ਖੇਤਰ ਜਲੰਧਰ ਸੈਂਟਰਲ ਤੋਂ ਟਿਕਟ ਨਾ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਦਾਅਵੇਦਾਰ ਇਕਬਾਲ ਸਿੰਘ ਢੀਂਡਸਾ ਨੇ ਆਜ਼ਾਦ ਉਮੀਦਵਾਰ ਵਜੋਂ ਚੋਣ ਲੜਨ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਢੀਂਡਸਾ ਨੇ ਕਿਹਾ ਕਿ ਹੁਣ ਕੋਈ ਗੁੰਜਾਇਸ਼ ਨਹੀਂ ਬਚੀ ਹੈ ਕਿ ਉਹ ਚੋਣ ਨਾ ਲੜਨ।","PublishDate":"Fri, 07 Jan 2022 15:09:29 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-iqbal-singh-dhindsa-announced-independent-election-9010707.html"},{"Title":"ਭਾਜਪਾ ਮੰਡਲ ਵੱਲੋਂ ਤਹਿਸੀਲ ਕੰਪਲੈਕਸ ਦਾ ਿਘਰਾਓ","Content":"ਕੁਲਦੀਪ ਸਿੰਘ ਵਾਲੀਆ, ਕਰਤਾਰਪੁਰ\nਪੰਜਾਬ ਦੀ ਚੰਨੀ ਸਰਕਾਰ ਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਦੇਸ਼ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਪੰਜਾਬ ਵਿਚ ਸੁਰੱਖਿਆ ਦੇਣ ਵਿੱਚ ਬਿਲਕੁਲ ਅਸਫ਼ਲ ਰਿਹਾ ਹੈ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਭਾਜਪਾ ਦੇ ਜ਼ਿਲ੍ਹਾ ਦਿਹਾਤੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਸਕੱਤਰ ਐਡਵੋਕੇਟ ਕਿਸ਼ਨ ਕੁਮਾਰ ਸਮੂਹ ਮੈਂਬਰਾਂ ਦੇ ਨਾਲ ਤਹਿਸੀਲ ਕੰਪਲੈਕਸ 'ਚ ਪਹੁੰਚਣ 'ਤੇ ਕੀਤਾ।","PublishDate":"Fri, 07 Jan 2022 15:06:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-bjp-has-demanded-immediate-dismissal-of-the-punjab-home-minister-and-dgp-9010706.html"},{"Title":"ਸਵੇਰੇ ਬਾਰਿਸ਼ ਤੇ ਸ਼ਾਮ ਨੂੰ ਹਵਾਵਾਂ ਨੇ ਵਧਾਈ ਠੰਢ, ਅੱਜ ਵੀ ਬਾਰਿਸ਼ ਦੀ ਸੰਭਾਵਨਾ","Content":"ਸੀਜ਼ਨ 'ਚ ਪਹਿਲੀ ਵਾਰ ਵੱਧ ਤੋਂ ਵੱਧ ਤੇ ਘੱਟ ਤੋੋਂ ਘੱਟ ਤਾਪਮਾਨ ਲਗਪਗ ਇਕ ਸਮਾਨ ਰਿਹਾ। ਜਿਸ ਕਾਰਨ ਦਿਨ ਭਰ ਠੰਢ ਵੀ ਇਕੋ ਜਿਹੀ ਰਹੀ। ਮੌਸਮ ਵਿਭਾਗ ਦੀ ਅਧਿਕਾਰਕ ਵੈੱਬਸਾਈਟ ਮੁਤਾਬਕ ਸ਼ੁੁੱਕਰਵਾਰ ਨੂੰ ਸ਼ਹਿਰ 'ਚ ਵੱਧ ਤੋਂ ਵੱਧ ਤਾਪਮਾਨ 16.30 ਤੇ ਘੱਟੋ ਘੱਟ ਤਾਪਮਾਨ 16 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਦਰਜ ਕੀਤਾ ਗਿਆ। ਇਸ ਨਾਲ ਤੜਕੇ ਤੋਂ ਲੈ ਕੇ ਰਾਤ ਤਕ ਦਿਨ ਭਰ ਠੰਢ ਇਕੋ ਜਿਹੀ ਰਹੀ। ਹਾਲਾਂਕਿ, ਸਵੇਰ ਤੋਂ ਹੋ ਰਹੀ ਬਾਰਿਸ਼ ਦਾ ਦੌਰ ਦੁਪਹਿਰ 12.30 ਵਜੇ ਤਕ ਲਗਾਤਾਰ ਜਾਰੀ ਰਿਹਾ।","PublishDate":"Fri, 07 Jan 2022 15:05:18 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-climate-weather-rain-winter-punjabi-9010705.html"},{"Title":"ਨਹਿਰ 'ਚੋਂ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਦੀ ਲਾਸ਼ ਬਰਾਮਦ","Content":"ਸਰਹਿੰਦ ਕਨਾਲ 'ਚੋਂ ਮਾਛੀਵਾੜਾ ਪੁਲਿਸ ਨੂੰ ਇਕ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਦੀ ਲਾਸ਼ ਬਰਾਮਦ ਹੋਈ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਰਹਿੰਦ ਨਹਿਰ 'ਚ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਪਾਣੀ ਦਾ ਪੱਧਰ ਘਟਿਆ ਹੋਇਆ ਹੈ ਜਿਸ ਕਾਰਨ ਨੇੜਲੇ ਗੜ੍ਹੀ ਤਰਖਾਣਾ ਪੈਂਦੇ ਪੁਲ ਦੇ ਪਿੱਲਰਾਂ 'ਚ ਇਕ ਵਿਅਕਤੀ ਦੀ ਲਾਸ਼ ਫਸੀ ਹੋਈ ਕੁਝ ਲੋਕਾਂ ਨੇ ਦੇਖੀ, ਜਿਸ ਦੀ ਸੂਚਨਾ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਗਈ। ਥਾਣਾ ਮੁਖੀ ਜਸ਼ਨਪ੍ਰਰੀਤ ਸਿੰਘ ਪੁਲਿਸ ਟੀਮ ਨਾਲ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੇ ਤੇ","PublishDate":"Fri, 07 Jan 2022 15:05:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-body-of-an-unknown-person-was-found-in-the-canal-9010704.html"},{"Title":"Sad News :  ਸੀਨੀਅਰ ਪੱਤਰਕਾਰ ਦੇ ਸੰਜੈ ਝਾ ਦੇ ਨੌਜਵਾਨ ਬੇਟੇ ਦੀ ਜ਼ੀਰਕਪੁਰ 'ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ","Content":"ਸਥਾਨਕ ਐਰੋ ਸਿਟੀ ਰੋਡ ’ਤੇ ਅੱਜ ਦੇਰ ਸ਼ਾਮ ਵਾਪਰੇ ਇਕ ਸੜਕ ਹਾਦਸੇ ਵਿੱਚ ਦਿੱਲੀ ਦੇ ਇੱਕ ਸੀਨੀਅਰ ਪੱਤਰਕਾਰ ਦੇ ਨੌਜਵਾਨ ਬੇਟੇ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਸਨੇਹ ਅੰਕੁਰ ਪੁੱਤਰ ਸੰਜੈ ਝਾ ਜੋ ਕਿ ਦਿੱਲੀ ਤੋਂ ਪ੍ਰਕਾਸ਼ਿਤ ਹੁੰਦੇ ਅੰਗਰੇਜ਼ੀ ਅਖ਼ਬਾਰ 'ਦ ਟੈਲੀਗ੍ਰਾਫ' ਦੇ ਪੱਤਰਕਾਰ ਹਨ ਜੋ ਕਿ ਮੌਜੂਦਾ ਸਮੇਂ ਮੋਨਾ ਗ੍ਰੀਨ ਸੁਸਾਇਟੀ ਵੀਆਈਪੀ ਰੋਡ 'ਤੇ ਰਹਿ ਰਿਹਾ ਸੀ, ਦੇ ਰੂਪ ਵਿੱਚ ਹੋਈ ਹੈ। ","PublishDate":"Fri, 07 Jan 2022 15:05:05 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-the-young-son-of-senior-journalist-sanjay-jha-died-in-a-road-accident-in-zirakpur-9010698.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]