[{"Title":"ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਏਰੀਏ 'ਚ ਕੀਤੀਆਂ ਡੇਂਗੂ ਵਿਰੋਧੀ ਗਤੀਵਿਧੀਆਂ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਲੋਕਾਂ ਨੂੰ ਤੰਦਰੁਸਤ ਰੱਖਣ ਲਈ ਲਗਾਤਾਰ ਉਪਰਾਲੇ ਕਰ ਰਹੀ ਹੈ, ਜਿਸਦੇ ਤਹਿਤ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਡਾ. ਬਲਵੀਰ ਸਿੰਘ ਮਾਨਯੋਗ ਸਿਹਤ ਮੰਤਰੀ ਪੰਜਾਬ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਸਾਰੇ ਪੰਜਾਬ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ “ਹਰ ਸ਼ੁੱਕਰਵਾਰ, ਡੇਂਗੂ 'ਤੇ ਵਾਰ” ਮੁਹਿੰਮ ਅਧੀਨ ਡੇਂਗੂ ਵਿਰੋਧੀ ਗਤੀਵਿਧੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।","PublishDate":"Fri, 10 Nov 2023 10:14:26 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-antidengue-activities-carried-out-by-the-health-department-in-different-areas-of-sri-muktsar-sahib-9300574.html"},{"Title":"Pakistan : ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਖ਼ਿਲਾਫ਼ ਸਿਫਰ ਮਾਮਲੇ ’ਚ ਸੁਣਵਾਈ ਇੱਕ ਵਾਰ ਫਿਰ ਮੁਲਤਵੀ, 14 ਨਵੰਬਰ ਤੱਕ ਕਾਰਵਾਈ ਮੁਲਤਵੀ","Content":"ਖਾਨ ਦੀ ਪਾਕਿਸਤਾਨ ਤਹਿਰੀਕ-ਏ-ਇਨਸਾਫ (ਪੀਟੀਆਈ) ਪਾਰਟੀ ਨੇ ਇੱਕ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ, \"ਅਦਿਆਲਾ ਜੇਲ੍ਹ ਵਿੱਚ ਸਿਫਰ ਕੇਸ ਦੀ ਸੁਣਵਾਈ ਮੰਗਲਵਾਰ, 14 ਨਵੰਬਰ ਤੱਕ ਬਿਨਾਂ ਕਿਸੇ ਕਾਰਵਾਈ ਦੇ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ...","PublishDate":"Fri, 10 Nov 2023 10:14:10 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pakistan-hearing-in-the-code-case-against-former-prime-minister-imran-khan-once-again-postponed-proceedings-postponed-till-november14-9300563.html"},{"Title":"ਜਲੰਧਰ 'ਚ ਮੁੜ ਫਰਿੱਜ ਦਾ ਕੰਪਰੈਸ਼ਰ ਫਟਿਆ, ਘਰ 'ਚ ਲੱਗੀ ਅੱਗ; ਪਿਉ-ਪੁੱਤਰ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਘਟਨਾ ਦੀ ਸੂਚਨਾ ਮਿਲਦਿਆਂ ਹੀ ਫਾਇਰ ਬ੍ਰਿਗੇਡ ਦੀਆਂ ਟੀਮਾਂ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੀਆਂ ਤੇ ਝੁਲਸੇ ਹੋਇਆਂ ਨੂੰ ਬਾਹਜ ਕੱਢਿਆ। ਜਦ ਉਨ੍ਹਾਂ ਨੂੰ ਹਸਪਤਾਲ ਲਿਜਾਇਆ ਗਿਆ ਤਾਂ ਹਰਪਾਲ ਸਿੰਘ ਤੇ ਜਸ਼ਨ ਸਿੰਘ ਨੂੰ ਮ੍ਰਿਤਕ ਐਲਾਨ ਦਿੱਤਾ ਗਿਆ ਜਦਕਿ ਤੀਜੇ ਦੀ ਹਾਲਤ ਵੀ ਗੰਭੀਰ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ। ਫਾਇਰ ਬ੍ਰਿਗੇਡ ਦੀਆਂ ਗੱਡੀਆਂ ਨੇ ਕੜੀ ਮਸ਼ੱਕਤ ਤੋਂ ਬਾਅਦ ਅੱਗ ਤੇ ਕਾਬੂ ਪਾਇਆ।","PublishDate":"Fri, 10 Nov 2023 10:13:44 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-refrigerator-compressor-burst-again-in-jalandhar-father-and-son-died-9300570.html"},{"Title":"ਮਾਂ ਬਗਲਾਮੁਖੀ ਹਰ ਅੌਕੜ ਤੋਂ ਰੱਖਿਆ ਕਰਦੀ : ਅਚਾਰੀਆ ਸ਼ਰਮਾ","Content":"ਕੋਟਕਪੂਰਾ ਰੋਡ ਸਥਿਤ ਮਾਂ ਬਗਲਾਮੁਖੀ ਯੱਗਸ਼ਾਲਾ ਵਿਖੇ ਸ਼੍ਰੀ ਬਗਲਾਮੁਖੀ ਮਹਾਯੱਗ ਅਚਾਰੀਆ ਨੰਦ ਲਾਲ ਸ਼ਰਮਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਮਹਾਯੱਗ ਵਿਸ਼ਵ ਅਤੇ ਵਾਤਾਵਰਣ ਦੀ ਭਲਾਈ, ਸੁੱਖ-ਸਹਾਲੀ ਲਈ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਅਚਾਰੀਆ ਨੰਦ ਲਾਲ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਮਾਂ ਬਗਲਾਮੁਖੀ ਹਰ ਅੌਕੜ, ਹਰ ਸੰਕਟ ਅਤੇ ਦੁੱਖ ਤੋਂ ਰੱਖਿਆ ਕਰਦੀ ਹੈ। ਇਸ ਮੌਕੇ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਸੀਤਾ ਸਵੰਬਰ ਕਲਾ ਕੇਂਦਰ ਦੀ ਮੁਖੀ ਅਤੇ ਸਮਾਜ ਸੇਵੀ ਦੇਵਪਿ੍ਰਆ ਤਿਆਗੀ ਨੇ ਮਾਂ ਬਗਲਾਮੁਖੀ ਕੁੰਡ ਵਿਚ ਗਣਪਤੀ ਦੀ ਪੂਜਾ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮਾਂ ਬਗਲਾਮੁਖੀ ਦੀ ਪੂਜਾ ਕੀਤੀ। \n","PublishDate":"Fri, 10 Nov 2023 10:12:23 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-mother-bagalamukhi-protects-from-every-hardship-every-crisis-and-sorrow-acharya-sharma-9300573.html"},{"Title":"CM Punjab vs Governor : ਵਿਧਾਨ ਸਭਾ ਸੈਸ਼ਨ ਨੂੰ ਗ਼ੈਰ-ਸੰਵਿਧਾਨਕ ਦੱਸਣ 'ਤੇ SC ਨੇ ਗਵਰਨਰ ਨੂੰ ਝਾੜਿਆ, ਲੋਕਤੰਤਰ ਲਈ ਦੱਸਿਆ 'ਖ਼ਤਰਨਾਕ'","Content":"CJI ਡੀਵਾਈ ਚੰਦਰਚੂੜ ਤੇ ਜਸਟਿਸ ਜੇਬੀ ਪਾਰਦੀਵਾਲਾ ਤੇ ਮਨੋਜ ਮਿਸ਼ਰਾ ਦੇ ਬੈਂਚ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਰਾਜਪਾਲ ਦੋਵਾਂ ਨੂੰ ਕਿਹਾ, \"ਸਾਡਾ ਦੇਸ਼ ਸਥਾਪਿਤ ਪਰੰਪਰਾਵਾਂ ਨਾਲ ਚੱਲ ਰਿਹਾ ਹੈ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।\" SC ਨੇ ਰਾਜਪਾਲ ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਨੂੰ ਝਾੜਿਆ ਤੇ ਵਿਧਾਨ ਸਭਾ ਸੈਸ਼ਨ ਨੂੰ ਗੈਰ-ਸੰਵਿਧਾਨਕ ਐਲਾਨਣ 'ਤੇ ਸਵਾਲ ਖੜ੍ਹੇ ਕੀਤੇ।","PublishDate":"Fri, 10 Nov 2023 10:10:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-governor-vs-cm-punjab-punjab-government-vs-governor-case-will-be-heard-in-the-supreme-court-today-9300523.html"},{"Title":"Sad News : ਕੰਜ਼ਿਊਮਰ ਫੋਰਮ ਦੇ ਸਾਬਕਾ ਜੂਡੀਸ਼ੀਅਲ ਮੈਂਬਰ ਅਮਰ ਭੂਸ਼ਣ ਅਗਰਵਾਲ ਦਾ ਦੇਹਾਂਤ","Content":"ਅਮਰ ਭੂਸ਼ਣ ਅਗਰਵਾਲ ਦਾ ਸਸਕਾਰ ਪਟਿਆਲਾ ਦੇ ਰਾਜਪੁਰਾ ਰੋਡ ਸਥਿਤ ਬੀਰਜੀ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿਖੇ ਸ਼ਨਿਚਰਵਾਰ ਸਵੇਰੇ 10 ਵਜੇ ਹੋਵੇਗਾ। ਅਮਰ ਭੂਸ਼ਣ ਹਿਮਾਚਲ ਯੂਨੀਵਰਸਿਟੀ ਸ਼ਿਮਲਾ ਦੇ ਜਰਨਲਿਜ਼ਮ ਡਿਪਾਰਟਮੈਂਟ ਦੇ ਸਾਬਕਾ ਮੁਖੀ ਵੀਰ ਬਾਲਾ ਦੇ ਪਤੀ ਹਨ।","PublishDate":"Fri, 10 Nov 2023 10:05:07 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-sad-news-former-judicial-member-of-consumer-forum-amar-bhushan-agarwal-passed-away-9300564.html"},{"Title":"ਤੰਦਰੁਸਤ ਰਹਿਣ ਲਈ ਦੀਵਾਲੀ ਪਟਾਕਿਆਂ ਰਹਿਤ ਤੇ ਪ੍ਰਦੂਸ਼ਨ ਰਹਿਤ ਮਨਾਈ ਜਾਵੇ : ਸਿਵਲ ਸਰਜਨ","Content":"ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ ਡਾ. ਰੀਟਾ ਬਾਲਾ ਸਿਵਲ ਸਰਜਨ ਨੇ ਜ਼ਿਲ੍ਹਾ ਵਾਸੀਆਂ ਨੂੰ ਇਸ ਵਾਰ ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਅਤੇ ਪਟਾਕਿਆਂ ਤੋਂ ਰਹਿਤ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਪਟਾਕਿਆਂ ਤੋਂ ਨਿਕਲਿਆ ਧੂੰਆਂ ਕਈ ਬਿਮਾਰੀਆਂ ਜਿਵੇਂ ਸਾਹ, ਦਮਾ ਅਤੇ ਚਮੜੀ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦਾ ਕਾਰਣ ਬਣਦਾ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 09:59:12 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-to-stay-healthy-this-diwali-should-be-celebrated-without-crackers-and-without-pollution-dr-rita-bala-civil-surgeon-9300572.html"},{"Title":"ਸਾਂਝਾ ਫਰੰਟ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਅਰਥੀ ਫੂਕ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪੰਜਾਬ ਸੁਬਾਰੀਨੇਟ ਸਰਵਿਸ ਫੈਡਰੇਸ਼ਨ/ਪੰਜਾਬ ਯੂਟੀ ਮੁਲਾਜ਼ਮ ਪੈਨਸ਼ਨਰ ਸਾਂਝਾ ਫਰੰਟ ਵੱਲੋਂ ਡੀਸੀ ਦਫ਼ਤਰ ਦੇ ਸਾਹਮਣੇ ਫੈਡਰੇਸ਼ਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਰਾਮ ਪ੍ਰਸ਼ਾਦ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ ਅਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਝੂਠਾਂ ਦਾ ਪੁਲੰਦਾ ਫੂਕਿਆ ਗਿਆ।","PublishDate":"Fri, 10 Nov 2023 09:57:09 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-punjab-ut-employees-pensioners-sanjha-front-holds-protest-against-punjab-government-9300571.html"},{"Title":"Delhi : ਦਿੱਲੀ 'ਚ ਫਿਲਹਾਲ ਨਹੀਂ ਲੱਗੇਗਾ ਔਡ-ਈਵਨ, ਗੋਪਾਲ ਰਾਏ ਨੇ ਕਿਹਾ- ਮੀਂਹ ਨਾਲ ਘਟਿਆ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਪੱਧਰ","Content":"ਦਿੱਲੀ-ਐਨਸੀਆਰ ਵਿੱਚ ਅੱਜ ਸਵੇਰ ਤੋਂ ਰੁਕ-ਰੁਕ ਕੇ ਹੋ ਰਹੇ ਮੀਂਹ ਨੇ ਮੌਸਮ ਸੁਹਾਵਣਾ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਮੀਂਹ ਦੇ ਆਉਣ ਨਾਲ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਪੀੜਤ ਲੋਕਾਂ ਨੂੰ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਕੁਝ ਰਾਹਤ ਮਿਲੀ ਹੈ...","PublishDate":"Fri, 10 Nov 2023 09:55:41 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-there-will-be-no-odd-even-in-delhi-at-present-gopal-rai-said-pollution-level-reduced-due-to-rain-9300566.html"},{"Title":"ਫਸਲ ਭਿੱਜਣ ਕਾਰਨ ਕਿਸਾਨ ਹੋਏ ਪੇ੍ਸ਼ਾਨ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰ ਤੋਂ ਰੁੱਕ- ਰੁੱਕ ਕੇ ਪੈ ਰਹੀ ਬਾਰਿਸ਼ ਕਾਰਨ ਸਥਾਨਕ ਅਨਾਜ ਮੰਡੀ ਵਿਚ ਝੋਨੇ ਦੀ ਫਸਲ ਲੈ ਕੇ ਬੈਠੇ ਕਿਸਾਨ ਖੱਜਲ ਖੁਆਰ ਹੋ ਰਹੇ ਹਨ। ਬਾਰਿਸ਼ ਦੇ ਕਾਰਨ ਅਨਾਜ ਮੰਡੀ ਵਿਚ ਸ਼ੈਡ ਨਾ ਹੋਣ ਨਾਲ ਝੋਨੇ ਦੀ ਫਸਲ ਭਿੱਜ ਗਈ ਹੈ, ਜਿਸ ਕਾਰਨ ਵਪਾਰੀਆ ਵਲੋਂ ਖਰੀਦ ਬੰਦ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਝੋਨੇ ਦੀ ਫਸਲ ਭਿੱਜ ਜਾਣ ਨਾਲ ਕਿਸਾਨਾਂ ਨੂੰ ਕਾਫੀ ਪੇ੍ਸ਼ਾਨੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 09:55:07 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-farmers-are-distressed-due-to-crop-soaking-9300569.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]