[{"Title":"ਧੁੰਦ ਦਾ ਅਸਰ ; ਪੈਦਲ ਜਾ ਰਹੇ ਵਿਅਕਤੀ ਨੂੰ ਬਚਾਉਂਦਿਆਂ ਦੋ ਸਕੂਟਰੀ ਸਵਾਰਾਂ ਦੀ ਮੌਤ","Content":" ਨੈੈਸ਼ਨਲ ਹਾਈਵੇ ’ਤੇ ਸੁਖਜਿੰਦਰਾ ਮੈਮੋਰੀਅਲ ਸਕੂਲ ਬੱਬਰੀ ਨੇੜੇ ਮੰਗਲਵਾਰ ਦੇਰ ਸ਼ਾਮ ਹੋਏ ਸੜਕ ਹਾਦਸੇ ’ਚ ਦੋ ਸਕੂਟਰੀ ਸਵਾਰਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਦੋ ਸਾਈਕਲ ਸਵਾਰ ਜ਼ਖਮੀ ਹੋ ਗਏ। ਮਾਰੇ ਗਏ ਵਿਅਕਤੀ ਗੁਰਦਾਸਪੁਰ ਤੋਂ ਮਜ਼ਦੂਰੀ ਕਰ ਕੇ ਘਰ ਪਰਤ ਰਹੇ ਸਨ।","PublishDate":"Wed, 21 Dec 2022 14:10:53 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-effect-of-fog-two-scooter-riders-died-while-saving-a-pedestrian-9172868.html"},{"Title":"ਲਲੌੜੀ ਕਲਾਂ ਸਕੂਲ 'ਚ ਕਰਵਾਈ ਸਾਲਾਨਾ ਅਥਲੈਟਿਕ ਮੀਟ","Content":"ਪਿੰਡ ਲਲੌੜੀ ਕਲਾਂ ਦੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਦੋ ਰੋਜ਼ਾ ਅਥਲੈਟਿਕ ਮੀਟ ਸ਼ੁਰੂ ਕਰਵਾਈ ਗਈ, ਜਿਸ ਦਾ ਉਦਘਾਟਨ ਮੇਜਰ ਸਿੰਘ ਬਾਲਿਓਂ ਬਲਾਕ ਸਮਰਾਲਾ ਪ੍ਰਧਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੇ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਜਿਲਾ ਯੂਥ ਪ੍ਰਧਾਨ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਕੀਤਾ ਗਿਆ। ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਪ੍ਰਦੀਪ ਰੰਧਾਵਾ ਨੇ ਦੱੱਸਿਆ ਸਮੁੱਚੇ ਸਟਾਫ, ਸਕੂਲ ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ, ਪਿੰਡ ਦੀ ਪੰਚਾਇਤ ਤੇ ਪਤਵੰਤਿਆਂ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਖੇਡਾਂ ਵੱਲ ਪੇ੍ਰਿਤ ਕਰਨ ਤੇ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰੱਖਣ ਲਈ ਇਹ ਉਪਰਾਲਾ ਕੀਤਾ ਗਿਆ। ਸਰਪੰਚ ਸ਼ਿੰਗਾਰਾ ਸਿੰਘ ਤੇ ਪ੍ਰਦੀਪ ਰੰਧਾਵਾ ਵੱਲੋਂ ਮੁੱਖ ਮਹਿਮਾਨਾਂ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਸਕੂਲ ਸਟਾਫ ਨੇ ਦੱਸਿਆ ਇਹ ਅਥਲ","PublishDate":"Wed, 21 Dec 2022 14:07:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-annual-athletic-meet-organized-in-lalaudi-kalan-school-9172867.html"},{"Title":"ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ 25 ਨੂੰ :¤ਜੀਰਖ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਫੈੱਡਰੇਸ਼ਨ ਪੰਜਾਬ ਸਰਕਲ ਮਲੌਦ ਤੇ ਰਾੜਾ ਸਾਹਿਬ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਾਰ ਸਾਹਿਬਜਾਦਿਆਂ, ਮਾਤਾ ਗੁਜਰੀ ਜੀ, ਸ਼ੋ੍ਮਣੀ ਸ਼ਹੀਦ ਬਾਬਾ ਸੰਗਤ ਸਿੰਘ ਤੇ ਚਮਕੌਰ ਗੜ੍ਹੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਦੀ ਛੱਤਰ ਛਾਇਆ ਹੇਠ ਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ 'ਚ ਮਿਤੀ 25 ਦਸੰਬਰ ਦਿਨ ਐਤਵਾਰ ਪਿੰਡ ਘੁਡਾਣੀ ਕਲਾਂ ਤੋ ਆਰੰਭ ਹੋ ਕੇ ਪਿੰਡ ਟਿੰਬਰਵਾਲ ਤਕ ਸਜਾਏ ਜਾ ਰਹੇ ਹਨ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਫੈੱਡਰੇਸ਼ਨ ਸਰਕਲ ਰਾੜਾ ਸਾਹਿਬ ਦੇ ਪ੍ਰਧਾਨ ਦਲਜੀਤ ਸਿੰਘ ਜੀਰਖ ਨੇ ਦੱਸਿਆ ਅਲੌਕਿਕ ਨਗਰ ਕੀਰਤਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਜੀ ਪਿੰਡ ਘੁਡਾਣ","PublishDate":"Wed, 21 Dec 2022 14:04:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-visaal-nagar-kirtan-on-25th-december-9172866.html"},{"Title":"ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਆਏ 3 ਨਕਾਬਪੋਸ਼ ਬਦਮਾਸ਼ਾਂ ਨੇ ਮੋਬਾਈਲ ਸ਼ਾਪ ਨੂੰ ਬਣਾਇਆ ਨਿਸ਼ਾਨਾ","Content":"ਥਾਣਾ ਸਲੇਮਟਾਬਰੀ ਦੇ ਘੇਰੇ ਅੰਦਰ ਪੈਂਦੇ ਹੁਸੈਨਪੁਰ ਪਿੰਡ 'ਚ 3 ਨਕਾਬਪੋਸ਼ ਬਦਮਾਸ਼ਾਂ ਵੱਲੋਂ ਇੱਕ ਮੋਬਾਈਲ ਸ਼ਾਪ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾ ਕੇ ਮਾਲਕ ਨੂੰ ਗੋਲ਼ੀ ਮਾਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ।","PublishDate":"Wed, 21 Dec 2022 14:04:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-unknown-person-shott-mobile-shop-owner-hospital-admit-9172865.html"},{"Title":"ਸਕੂਲ 'ਚ ਲਗਾਈ ਸੀਬੀਐੱਸਈ ਖੇਤਰੀ ਵਿਗਿਆਨ ਪ੍ਰਦਰਸ਼ਨੀ","Content":"ਸੀਬੀਐੱਸਈ ਵੱਲੋਂ ਦੋ ਰੋਜ਼ਾ ਖੇਤਰੀ ਵਿਗਿਆਨ ਪ੍ਰਦਰਸ਼ਨੀ ਤਕਨੀਕ ਤੇ ਖਿਡੌਣੇ ਥੀਮ 'ਤੇ ਕਰਵਾਈ ਗਈ, ਜਿਸ ਵਿਚ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ਦੀਆਂ 97 ਟੀਮਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਪ੍ਰਦਰਸ਼ਨੀ 'ਚ ਮਮਤਾ ਨਿਕੇਤਨ ਦੀ ਟੀਮ ਨੇ ਵੀ ਵਧ-ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਪ੍ਰਦਰਸ਼ਨੀ ਦੇ ਦੋ ਰਾਊਂਡ","PublishDate":"Wed, 21 Dec 2022 14:01:01 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-cbse-area-science-pradarshni-in-school-9172864.html"},{"Title":"ਸੰਤ ਬੇਰਕਲਾਂ ਵਾਲਿਆਂ ਵੱਲੋਂ ਧਾਰਮਿਕ ਸਮਾਗਮਾਂ 'ਚ ਸ਼ਮੂਲੀਅਤ","Content":"ਨਿਰਮਲ ਡੇਰਾ ਬੇਰਕਲਾਂ ਦੇ ਮੁਖੀ ਸੰਤ ਬਾਬਾ ਬੇਅੰਤ ਸਿੰਘ ਤੇ ਸੰਤ ਬਾਬਾ ਸੁਖਦੇਵ ਸਿੰਘ ਹੇਮਕੁੰਟ ਸਾਹਿਬ ਲੰਗਰਾਂ ਵਾਲਿਆਂ ਵੱਲੋਂ ਸਾਹਿਬਜ਼ਾਦੇ ਬਾਬਾ ਜੋਰਾਵਰ ਸਿੰਘ ਜੀ, ਬਾਬਾ ਫ਼ਤਹਿ ਸਿੰਘ ਜੀ, ਬਾਬਾ ਅਜੀਤ ਸਿੰਘ ਜੀ ਤੇ ਬਾਬਾ ਜੁਝਾਰ ਸਿੰਘ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਦੇ ਸਬੰਧ 'ਚ ਚੱਲ ਰਹੇ ਸਮਾਗਮਾਂ 'ਚ ਸੰਗਤ ਦੇ ਸੱਦੇ 'ਤੇ ਸ਼ਮੂਲੀਅਤ ਕਰਕੇ ਕੀਰਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। \nਇਸੇ ਤਹਿਤ ਪਿੰਡ ਨਰਮਾਨਾ ਨੇੜੇ ਨਾਭਾ ਵਿਖੇ ਹੋਏ ਸਲਾਨਾ ਸਮਾਗਮ ਦੌਰਾਨ ਸੰਤ ਬੇਰਕਲਾਂ ਵਾਲਿਆਂ ਵੱਲੋਂ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਗਈ ਤੇ ਕਥਾ ਕੀਰਤਨ ਰਾਹੀਂ ਸੰਗਤ ਨੂੰ ਗੁਰੂ ਸਾਹਿਬ ਨਾਲ ਜੁੜਨ ਲਈ ਪ੍ਰਰੇਰਿਆ ਗਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਸਾਨੂੰ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਵੱਲੋਂ ਆਪਣੇ ","PublishDate":"Wed, 21 Dec 2022 13:59:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-participating-in-religious-events-in-memory-of-sahibzades-by-saint-berkals-9172863.html"},{"Title":"ਅੰਨ੍ਹੇਵਾਹ ਹੋ ਰਹੀ ਘਰੇਲੂ ਗੈਸ ਸਿਲੰਡਰਾਂ ਦੀ ਵਪਾਰਕ ਵਰਤੋਂ","Content":"3ommercial use of domestic gas cylinders is being done indiscriminately","PublishDate":"Wed, 21 Dec 2022 13:58:52 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-commercial-use-of-domestic-gas-cylinders-is-being-done-indiscriminately-9172862.html"},{"Title":"3 ਦਿਨ ਪਹਿਲਾਂ ਦਫਨਾਈ ਲਾਸ਼ ਨੂੰ ਕੱਢ ਕੇ ਪੋਸਟ ਮਾਰਟਮ ਲਈ ਭੇਜਿਆ","Content":"ਮਿ੍ਤਕਾ ਕੋਮਲ ਦੀ ਮਾਤਾ ਕਸ਼ਮੀਰ ਕੌਰ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਪੁਲਿਸ ਥਾਣਾ ਅਜਨਾਲਾ ਨੇ ਫੌਰੀ ਤੌਰ 'ਤੇ ਹਰਕਤ 'ਚ ਆਉਂਦਿਆਂ ਕਾਰਜਕਾਰੀ ਮੈਜਿਸਟਰੇਟ ਰਾਜਪਿ੍ਰਤਪਾਲ ਸਿੰਘ ਤੇ ਮੈਡੀਕਲ ਡਾਕਟਰਾਂ ਦੀ ਟੀਮ ਨਾਲ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਨੇੜਲੇ ਪਿੰਡ ਗੁਰਾਲਾ ਕਬਰਸਤਾਨ 'ਚ ਦਫ਼ਨਾਈ ਗਈ ਵਿਆਹੁਤਾ ਤੇ 3 ਬੱਚਿਆਂ ਦੀ ਮਾਂ ਕੋਮਲ ਦੀ ਲਾਸ਼ ਪੁੱਟ ਕੇ ਸਿਵਲ ਹਸਪਤਾਲ ਅਜਨਾਲਾ 'ਚ ਪੋਸਟ ਮਾਰਟਮ ਕਰਵਾਉਣ ਲਈ ਭਿਜਵਾਈ ਗਈ।","PublishDate":"Wed, 21 Dec 2022 13:56:48 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9172860.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਦੇ ਹਸਪਤਾਲ 'ਚ ਮਾਸਕ ਲਗਾਉਣਾ ਲਾਜ਼ਮੀ","Content":"9t is mandatory to wear mask in 3handigarh hospital","PublishDate":"Wed, 21 Dec 2022 13:54:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-it-is-mandatory-to-wear-mask-in-chandigarh-hospital-9172859.html"},{"Title":"ਸੀਰੀਅਲ ਕਿਲਰ ਚਾਰਲਸ ਸੋਭਰਾਜ ਨੂੰ 19 ਸਾਲ ਬਾਅਦ ਨੇਪਾਲ ਦੀ ਜੇਲ੍ਹ ਤੋਂ ਰਿਹਾਅ ਕਰਨ ਦਾ ਹੁਕਮ","Content":"ਨੇਪਾਲ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਨੈੱਟਫਲਿਕਸ ਸੀਰੀਜ਼ \"ਦਿ ਸਰਪੈਂਟ\" ਵਿੱਚ ਦਰਸਾਏ ਗਏ ਫ੍ਰੈਂਚ ਸੀਰੀਅਲ ਕਿਲਰ ਚਾਰਲਸ ਸੋਭਰਾਜ ਨੂੰ ਰਿਹਾਅ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ, ਜੋ 1970 ਦੇ ਦਹਾਕੇ ਵਿੱਚ ਪੂਰੇ ਏਸ਼ੀਆ ਵਿੱਚ ਕਤਲਾਂ ਦੇ ਇੱਕ ਲੜੀ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਸੀ।","PublishDate":"Wed, 21 Dec 2022 13:54:14 +00:00","Link":"https://www.punjabijagran.com/world/other-country-order-to-release-serial-killer-charles-sobhraj-from-nepal-jail-after-19-years-9172853.html"},{"Title":"ਕੇਂਦਰ ਨੇ ਯੂ-ਟਿਊਬ ਨੂੰ ਫ਼ਰਜ਼ੀ ਖ਼ਬਰਾਂ ਫੈਲਾਅ ਰਹੇ ਤਿੰਨ ਚੈਨਲਾਂ ’ਤੇ ਰੋਕ ਲਾਉਣ ਲਈ ਕਿਹਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸਰਕਾਰ ਨੇ ਯੂ-ਟਿਊਬ ਨੂੰ ਵੱਖ-ਵੱਖ ਲੋਕ ਭਲਾਈ ਪਹਿਲਕਦਮੀਆਂ ਬਾਰੇ ਝੂਠੇ ਅਤੇ ਸਨਸਨੀਖੇਜ਼ ਦਾਅਵੇ ਕਰਨ ਅਤੇ ਫਰਜ਼ੀ ਖਬਰਾਂ","PublishDate":"Wed, 21 Dec 2022 13:53:52 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%af%e0%a9%82-%e0%a8%9f%e0%a8%bf%e0%a8%8a%e0%a8%ac-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ab%e0%a8%bc%e0%a8%b0%e0%a8%9c%e0%a8%bc/"},{"Title":"ਮਾਨਸਾ ਪੁਲੀਸ ਨੇ ਮੂਸੇਵਾਲਾ ਦੇ ਘਰ ਜਾ ਕੇ ਚੰਨੀ ਨੂੰ ਸੰਮਨ ਦਿੱਤੇ, 12 ਜਨਵਰੀ ਨੂੰ ਅਦਾਲਤ ’ਚ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ","Content":"ਮਾਨਸਾ: ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਮਾਨਸਾ ਦੀ ਅਦਾਲਤ ਵਲੋਂ ਪੰਜਾਬ ਪੁਲੀਸ ਰਾਹੀਂ ਸੰਮਨ ਸੌਂਪੇ ਗਏ","PublishDate":"Wed, 21 Dec 2022 13:50:29 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a8%b8%e0%a8%be-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%82%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸਕੂਲਾਂ ’ਚ ਸਰਦੀ ਦੀਆਂ ਛੁੱਟੀਆਂ 25 ਦਸੰਬਰ ਤੋਂ ਪਹਿਲੀ ਜਨਵਰੀ ਤੱਕ ਐਲਾਨੀਆਂ","Content":"ਮਾਨਸਾ: ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਕੂਲਾਂ ਲਈ ਸਰਦੀ ਦੀਆਂ ਛੁੱਟੀਆਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਰੀ ਪੱਤਰ ਅਨੁਸਾਰ","PublishDate":"Wed, 21 Dec 2022 13:48:41 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b8/"},{"Title":"‘ਜਾਣਾ ਕਿੱਥੇ ਹੈ’ ਦਿੱਲੀ ਹਵਾਈ ਅੱਡੇ ਆ ਕੇ ਭੁੱਲਿਆ ਨੌਜਵਾਨ, 40 ਘੰਟੇ ਬੈਠਾ ਰਿਹਾ ਬੋਰਡਿੰਗ ਗੇਟ ਕੋਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਅੱਜ ਦੀ ਇਸ ਦੌੜ ਭਰੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਹੀ ਲੋਕ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਬੀਮਾਰੀਆਂ ਨਾਲ ਘਿਰਦੇ ਜਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ","PublishDate":"Wed, 21 Dec 2022 13:45:33 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a8%be-%e0%a8%95%e0%a8%bf%e0%a9%b1%e0%a8%a5%e0%a9%87-%e0%a8%b9%e0%a9%88-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%85/"},{"Title":"ਧੁੰਦ ਕਾਰਨ ਬਿਆਸ ਨੇੜੇ ਵਾਪਰਿਆ ਵੱਡਾ ਹਾਦਸਾ, ਕੋਹਰੇ ਨੂੰ ਲੈ ਕੇ ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਜਾਰੀ ਕੀਤਾ ਅਲਰਟ","Content":"ਅੰਮ੍ਰਿਤਸਰ/ਬਾਬਾ ਬਕਾਲਾ : ਗੁਰੂ ਨਗਰੀ ਵਿਚ ਧੁੰਦ ਅਤੇ ਕੋਹਰੇ ਨੇ ਆਪਣਾ ਕਹਿਰ ਮਚਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਜ਼ਿਲ੍ਹੇ ਵਿਚ 4","PublishDate":"Wed, 21 Dec 2022 13:34:53 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%a7%e0%a9%81%e0%a9%b0%e0%a8%a6-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%b8-%e0%a8%a8%e0%a9%87%e0%a9%9c%e0%a9%87-%e0%a8%b5%e0%a8%be%e0%a8%aa%e0%a8%b0%e0%a8%bf/"},{"Title":"ਚੀਨ ‘ਚ ਕਹਿਰ ਵਰ੍ਹਾਉਣ ਵਾਲਾ ਕੋਰੋਨਾ ਦਾ ਨਵਾਂ ਵੇਰੀਐਂਟ ਪੁੱਜਾ ਭਾਰਤ, ਮਿਲਿਆ ਪਹਿਲਾ ਮਰੀਜ਼","Content":"ਅਹਿਮਦਾਬਾਦ- ਕੋਰੋਨਾ ਦਾ ਕਹਿਰ ਇਕ ਵਾਰ ਮੁੜ ਦੁਨੀਆ ਨੂੰ ਡਰਾ ਰਿਹਾ ਹੈ। ਚੀਨ &#8216;ਚ ਓਮੀਕ੍ਰੋਨ ਦੇ ਸਬ ਵੈਰੀਐਂਟ BF7 ਕਾਰਨ ਰਿਕਾਰਡ","PublishDate":"Wed, 21 Dec 2022 13:27:15 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%95%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%b5%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%95%e0%a9%8b/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਨੂੰ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰੇਗੀ: ਬਲਜੀਤ ਕੌਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਦਾ ਜਲਦ ਹੀ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਹੱਲ ਕਰੇਗੀ। ਸਮਾਜਿਕ","PublishDate":"Wed, 21 Dec 2022 12:08:45 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%a4-%e0%a8%9c%e0%a8%be%e0%a8%a4%e0%a9%80%e0%a8%86/"},{"Title":"ਸੰਧਵਾਂ ਵੱਲੋਂ ਬਵਾਨਾ ਵਿਖੇ ਕੂੜੇ ਤੋਂ ਬਿਜਲੀ ਪੈਦਾਵਾਰ ਦੇ ਪ੍ਰਾਜੈਕਟ ਦਿੱਲੀ ਐਮ.ਐਸ.ਡਬਲਿਊ ਸਲਿਊਸ਼ਨਸ ਲਿਮਟਿਡ ਦਾ ਦੌਰਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਸ੍ਰੀ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਵੱਲੋਂ ਇਥੋਂ ਦੇ ਬਵਾਨਾ ਉਦਯੋਗਿਕ ਖੇਤਰ ਵਿਖੇ ਕੂੜੇ","PublishDate":"Wed, 21 Dec 2022 12:05:09 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%b0%e0%a8%a7%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%b5%e0%a8%be%e0%a8%a8%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%95/"},{"Title":"ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਕੇਂਦਰ ਖੋਲ੍ਹਣ ਲਈ ਸਾਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਸਨਮਾਨਿਤ ਕੀਤਾ: ਸਿਹਤ ਮੰਤਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬ ਆਪਣੇ ਸਿਹਤ ਸੂਚਕਾਂ ਵਿੱਚ ਲਗਾਤਾਰ ਸੁਧਾਰ ਕਰ ਰਿਹਾ ਹੈ। ਸਿਹਤ ਖੇਤਰ","PublishDate":"Wed, 21 Dec 2022 12:03:03 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/635/"},{"Title":"ਸੜਕਾਂ ਦੀ ਰਿਪੇਅਰ ਅਤੇ ਨਵੀਆਂ ਬਣ ਰਹੀਆਂ ਸੜਕਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵਲੋਂ ਸੂਬੇ ਵਿਚ ਚੱਲ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਤੈਅ ਮਾਪਦੰਡਾਂ ਅਨੁਸਾਰ ਯਕੀਨੀ ਬਣਾਉਣ","PublishDate":"Wed, 21 Dec 2022 12:00:18 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%9c%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%aa%e0%a9%87%e0%a8%85%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%a8%e0%a8%b5%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ","Content":"<p>ਜੁਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਤਖਤ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਪੰਥਕ ਪੰਚ ਪ੍ਰਧਾਨੀ ਪ੍ਰਣਾਲੀ ਅਤੇ ਗੁਰਮਤਾ ਜੁਗਤ ਦੀ ਥਾਂ ਵੋਟ ਤੰਤਰ ਜਾਂ ਸਰਕਾਰੀ/ਕਨੂੰਨੀ ਦਖਲ-ਅੰਦਾਜੀ ਵਾਲੇ ਬੋਰਡਾਂ/ਕਮੇਟੀਆਂ ਦਾ ਪ੍ਰਬੰਧ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-2/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:02:45 +00:00","Link":"/joint-statement-of-sikh-leader-2/"},{"Title":"ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾ:੯ਵੀ,ਪਿੰਡ-ਭਗੜਾਣਾ(ਜਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਵਿਖੇ ਲੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ(ਭਗੜਾਣਾ) ਵੱਲੋ 2 ਦਸੰਬਰ ,2022 ਨੂੰ ਪੰਥਕ ਹੋਣ ਦਾ ਅਮਲ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ । ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। ਇਹ ਡਾ ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਖਿਆਨ ਦੀ ਤਕਰੀਰ ਹੈ।ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/\">ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 06:33:55 +00:00","Link":"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/"}]