[{"Title":"India vs south Africa  : ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਆਉਣ ਤੋਂ ਬਾਅਦ ਵੀ ਜਾਰੀ ਰਹਿਣਗੇ ਮੈਚ, ਸੀਐੱਸਏ ਮੁਤਾਬਕ ਪੀੜਤ ਵਿਅਕਤੀ ਨੂੰ ਕਰਾਂਗੇ ਕੁਆਰੰਟਾਈਨ","Content":"ਦੱਖਣੀ ਅਫਰੀਕਾ ਦੌਰੇ 'ਤੇ ਭਾਰਤ\n-ਸੀਐੱਸਏ ਮੁਤਾਬਕ, ਪੀੜਤ ਵਿਅਕਤੀ ਨੂੰ ਕਰਾਂਗੇ ਕੁਆਰੰਟਾਈਨ\n-26 ਦਸੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ\nਦੱਖਣੀ ਅਫਰੀਕਾ ਦੌਰੇ 'ਤੇ ਭਾਰਤ\n-ਸੀਐੱਸਏ ਮੁਤਾਬਕ, ਪੀੜਤ ਵਿਅਕਤੀ ਨੂੰ ਕਰਾਂਗੇ ਕੁਆਰੰਟਾਈਨ\n-26 ਦਸੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ\nਦੱਖਣੀ ਅਫਰੀਕਾ ਦੌਰੇ 'ਤੇ ਭਾਰਤ\n-ਸੀਐੱਸਏ ਮੁਤਾਬਕ, ਪੀੜਤ ਵਿਅਕਤੀ ਨੂੰ ਕਰਾਂਗੇ ਕੁਆਰੰਟਾਈਨ\n-26 ਦਸੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ\n","PublishDate":"Wed, 22 Dec 2021 14:50:13 +00:00","Link":"https://www.punjabijagran.com/cricket/general-india-vs-south-africa-match-will-continue-even-after-corona-positive-according-to-csa-we-will-quarantine-the-victim-9002632.html"},{"Title":"ਕ੍ਰਿਸਮਸ ਤੇ ਨਵੇਂ ਸਾਲ ਦੇ ਆਗਮਨ 'ਤੇ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਵਿਜੇ ਸੋਨੀ, ਫਗਵਾੜਾ : ਕ੍ਰਿਸਮਿਸ ਦਾ ਤਿਉਹਾਰ ਆਪਣੇ ਨਾਲ ਖੁਸ਼ੀਆਂ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ। ਇਸ ਦਿਨ ਨੂੰ ਮਨਾਉਣ ਲਈ ਸੁਆਮੀ ਸੰ\nਵਿਜੇ ਸੋਨੀ, ਫਗਵਾੜਾ : ਕ੍ਰਿਸਮਿਸ ਦਾ ਤਿਉਹਾਰ ਆਪਣੇ ਨਾਲ ਖੁਸ਼ੀਆਂ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ। ਇਸ ਦਿਨ ਨੂੰ ਮਨਾਉਣ ਲਈ ਸੁਆਮੀ ਸੰ\n","PublishDate":"Wed, 22 Dec 2021 14:48:16 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-a-special-function-was-held-at-swami-sant-das-public-school-phagwara-on-the-eve-of-christmas-and-new-year-9002728.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ 20 ਸਾਲ ਦੇ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਬੁੱਢੇਵਾਲ ਰੋਡ ਤੇ ਵਾਪਰੇ ਇਕ ਸੜਕ ਹਾਦਸੇ ਦੇ ਦੌਰਾਨ  ਬੁੱਢੇਵਾਲ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤਾਰਾ (20) ਦੀ ਮੌਤ ਹੋ ਗਈ  । ਇਸ ਮਾਮਲੇ ਸਬੰਧੀ ਥਾਣਾ ਜਮਾਲਪੁਰ ਦੀ ਪੁਲਿਸ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਬੁੱਢੇਵਾਲ ਦੀ ਰਹਿਣ ਵਾਲੀ ਸੁਮਿੱਤਰਾ ਦੇਵੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਦਾ ਬੇਟਾ  ਤਾਰਾ ਆਪਣੀ ਭੈਣ ਪੂਜਾ ਨੂੰ ਜੰਡਿਆਲੀ ਚੌਕ 'ਚ ਛੱਡ ਕੇ ਪੈਦਲ ਹੀ ਘਰ ਵਾਪਸ ਆ ਰਿਹਾ ਸੀ।","PublishDate":"Wed, 22 Dec 2021 14:46:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-road-accident-one-person-died-9002725.html"},{"Title":"6ਵੇਂ ਪੇ ਕਮਿਸ਼ਨ ਨੂੰ ਲਾਗੂ ਕਰਵਾਉਣ ਲਈ ਕੱਢੀ ਗੇਟ ਰੈਲੀ","Content":"ਕੰਵਰਪਾਲ ਸਿੰਘ ਕਾਹਲੋਂ, ਭੋਗਪੁਰ : ਕੋਆਪਰੇਟਿਵ ਬੈਂਕ ਵਿਖੇ ਪ੍ਰਧਾਨ ਅਮਰੀਕ ਸਿੰਘ ਕਲੇਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਗੇਟ ਰੈਲੀ ਕੀਤੀ ਗਈ ਜਿਸ ਵਿੱਚ ਬਲਾਕ ਭੋਗਪੁਰ ਦੀਆਂ ਸਮੂਹ ਕੋਆਪਰੇਟਿਵ ਬੈਂਕਾਂ ਦੇ ਸਟਾਫ਼ ਨੇ ਇੱਕਠੇ ਹੋ ਕੇ ਸ਼ੂਗਰ ਮਿੱਲ ਭੋਗਪੁਰ ਬ੍ਾਂਚ ਵਿਖੇ ਗੇਟ ਰੈਲੀ ਕੀਤੀ।","PublishDate":"Wed, 22 Dec 2021 14:45:08 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-rally-for-6th-pay-commission-9002724.html"},{"Title":"ਸੁਿਲੰਦਰ ਸਾਬੀ ਬਣੇ ਪਿ੍ਰਅੰਕਾ ਗਾਂਧੀ ਕਾਂਗਰਸ ਰਾਸ਼ਟਰੀ ਸੰਗਠਨ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਪੰਜਾਬ","Content":"ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਸੁਿਲੰਦਰ ਕੁਮਾਰ ਸਾਬੀ ਵਲੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੂੰ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਸੇਵਾਵਾਂ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਨਵਜੋਤ ਕੌਰ ਸਿੱਧੂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪਿ੍ਰਅੰਕਾ ਗਾਂਧੀ ਕਾਂਗਰਸ ਰਾਸ਼ਟਰੀ ਸੰਗਠਨ ਵਿਚ ਪੰਜਾਬ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਵਜੋਂ ਨਿਯੁਕਤ ਕਰਦਿਆਂ ਸੰਗਠਨ ਦਾ ਨਿਯੁਕਤੀ ਪੱਤਰ ਦਿੱਤਾ। ਸੁਿਲੰਦਰ ਸਾਬੀ ਨੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ, ਨਵਜੋਤ ਕੌਰ ਸਿੱਧੂ, ਬਲਾਕ ਪ੍ਰਧਾਨ ਹਰਭਜਨ ਸ਼ੇਖੇ, ਪਿ੍ਰਅੰਕਾ ਗਾਂਧੀ ਕਾਂਗਰਸ ਰਾਸ਼ਟਰੀ ਸੰਗਠਨ ਦੇ ਰਾਸ਼ਟਰੀ ਪ੍ਰਧਾਨ ਨਰੇਸ਼ ਸੈਨ, ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਪ੍ਰਦੀਪ ਸੇਖ਼ੇ ਅਤੇ ਇੰਡੀਅਨ ਓਵਰਸੀਜ਼ ਕਾਂਗਰਸ ਅਮਰੀਕਾ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਗੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਸ਼ੇਖੇ ਦਾ ਧੰਨਵਾਦ","PublishDate":"Wed, 22 Dec 2021 14:43:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-janak-raj-gill-9002723.html"},{"Title":"ਫੈਕਟਰੀ 'ਚੋਂ ਲੱਖਾਂ ਰੁਪਏ ਦੀ ਕੀਮਤ ਦੇ ਕੱਪੜੇ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਮੁਲਜ਼ਮ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਡਵੀਜ਼ਨ ਨੰਬਰ ਦੋ ਦੀ ਪੁਲਿਸ ਨੇ ਇੰਡਸਟਰੀ ਏਰੀਆ ਦੀ ਇਕ ਫੈਕਟਰੀ 'ਚੋਂ ਲੱਖਾਂ ਰੁਪਏ ਦੇ  ਕੱਪੜੇ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਰਹਿਣ ਵਾਲੇ ਰਾਹੁਲ ਤੇ  ਭੋਲਾ ਕਾਲੋਨੀ ਤਾਜਪੁਰ ਰੋਡ ਦੇ ਰਹਿਣ ਵਾਲੇ ਫੈਜ਼ਾਨ ਅੰਸਾਰੀ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮਾਂ ਦੇ ਕਬਜ਼ੇ 'ਚੋਂ  26 ਥਾਣ ਕੱਪੜਾ  ਤੇ ਵਾਰਦਾਤ ਵਿਚ ਵਰਤਿਆ ਜਾਣ ਵਾਲਾ ਟੈਂਪੂ ਵੀ ਬਰਾਮਦ ਕਰ ਲਿਆ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਥਾਣਾ ਡਿਵੀਜ਼ਨ ਨੰਬਰ ਦੋ ਦੇ ਇੰਚਾਰਜ ਸਤਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ  ਹਰਪਾਲ ਨਗਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਰਿਤਨ ਗੁਪਤਾ ਨੇ ਪੁਲਿਸ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਕਿ ਮੁਲਜ਼ਮ ਰਾਹੁਲ ਕੁਮਾਰ ਉਨਾਂ੍ਹ ਦੇ ਕੋਲ ਇੰਡਸਟਰੀ ਏਰੀਆ ਏ ਵਾਲੀ ਫੈਕਟਰੀ 'ਚ ਕੰ","PublishDate":"Wed, 22 Dec 2021 14:42:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9002722.html"},{"Title":"ਬਦਲਾਖੋਰੀ ਦੀ ਸਿਆਸਤ ਦਾ ਖਮਿਆਜਾ ਭੁਗਤੇਗੀ ਕਾਂਗਰਸ : ਿਢੱਲੋਂ","Content":"ਇਤਿਹਾਸ ਗਵਾਹ ਹੈ ਕਿ ਬੀਤੇ ਸਮੇਂ 'ਚ ਕਾਂਗਰਸ ਦੀਆਂ ਸਰਕਾਰਾਂ ਵੱਲੋਂ ਜਦੋਂ-ਜਦੋਂ ਅਕਾਲੀ ਦਲ ਨਾਲ ਬਦਲਾਖੋਰੀ ਦੀ ਭਾਵਨਾ ਨਾਲ ਝੂਠੇ ਪਰਚੇ ਦਰਜ ਕਰਕੇ ਜਾਂ ਹੋਰ ਹੱਥਕੰਡੇ ਅਪਣਾ ਕੇ ਕਾਰਵਾਈਆਂ ਕੀਤੀਆਂ ਹਨ ਤਾਂ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੂੰ ਮੂੰਹ ਦੀ ਖਾਣੀ ਪਈ ਤੇ ਸਿਆਸੀ ਸਮੱਸਿਆਵਾਂ ਪੈਦਾ ਹੋਈਆਂ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਸਮਰਾਲਾ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਪਰਮਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ ਨੇ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ 2002 'ਚ ਪੰਜਾਬ 'ਚ ਕਾਂਗਰਸ ਦੀ ਸਰਕਾਰ ਨੇ ਅਕਾਲੀ ਆਗੂਆਂ ਸਮੇਤ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ, ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਤੇ ਬੀਬੀ ਸੁਰਿੰਦਰ ਕੌਰ ਬਾਦਲ 'ਤੇ ਝੂਠੇ ਕੇਸ ਦਰਜ ਕਰਕੇ ਜੇਲ੍ਹਾਂ 'ਚ ਡੱਕਣ ਦੀ ਕੋਝ","PublishDate":"Wed, 22 Dec 2021 14:41:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-congress-will-pay-the-price-for-revenge-politics-dhillon-9002721.html"},{"Title":"ਜਾਣੋ- ਪਿਛਲੇ ਚਾਰ ਸਾਲਾਂ 'ਚ ਭਾਰਤ ਨੇ ਕਿੰਨੇ ਪਾਕਿਸਤਾਨੀ, ਅਫ਼ਗਾਨਿਸਤਾਨ ਤੇ ਬੰਗਲਾਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਨੂੰ  ਦਿੱਤੀ ਨਾਗਰਿਕਤਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਪਾਕਿਸਤਾਨ, ਅਫ਼ਗਾਨਿਸਤਾਨ ਤੇ ਬੰਗਲਾਦੇਸ਼ ਤੋਂ ਆਏ ਕੁਲ 3,117 ਲੋਕਾਂ ਨੂੰ ਪਿਛਲੇ ਚਾਰ ਸਾਲਾਂ ਵਿਚ ਭਾਰਤ ਦੀ ਨਾਗਰਿਕਤਾ ਦਿੱਤੀ ਗਈ, ਜਦਕਿ ਪਾਕਿਸਤਾਨ ਤੇ ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ 8,244 ਗ਼ੈਰ ਮੁਸਲਿਮ ਲੋਕਾਂ ਨੇ ਭਾਰਤ ਦੀ ਨਾਗਰਿਕਤਾ ਲਈ ਅਰਜ਼ੀ ਦਿੱਤੀ ਸੀ। ਕੇਂਦਰੀ ਗ੍ਹਿ ਰਾਜ ਮੰਤਰੀ ਨਿੱਤਿਆਨੰਦ ਰਾਏ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਇਹ ਜਾਣਕਾਰੀ ਰਾਜ ਸਭਾ ਵਿਚ ਦਿੱਤੀ।\nਮੰਤਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸਾਰੇ ਵਿਦੇਸ਼ੀ ਨਾਗਰਿਕਾਂ ਦੇ ਮਾਮਲੇ ਦੇਸ਼ ਵਿਚ ਲਾਗੂ ਵੱਖ-ਵੱਖ ਕਾਨੂੰਨਾਂ ਜ਼ਰੀਏ ਨਿਪਟਾਏ ਜਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਪਾਕਿਸਤਾਨ, ਅਫ਼ਗਾਨਿਸਤਾਨ ਤੇ ਬੰਗਲਾਦੇਸ਼ ਦੇ ਮੂਲ ਨਿਵਾਸੀ ਹਿੰਦੂ, ਸਿੱਖ, ਜੈਨ ਅਤੇ ਈਸਾਈ ਭਾਈਚਾਰੇ","PublishDate":"Wed, 22 Dec 2021 14:40:17 +00:00","Link":"https://www.punjabijagran.com/national/general-find-out-how-many-citizens-of-pakistan-afghanistan-and-bangladesh-have-been-granted-citizenship-by-india-in-the-last-four-years-9002694.html"},{"Title":"ਵੋਟਰਾਂ ਨੂੰ ਵੋਟ ਦੀ ਮਹੱਤਤਾ ਸਬੰਧੀ ਰੰਗੋਲੀ ਮੁਕਾਬਲੇਬਾਜ਼ੀ ਕਰਵਾਈ","Content":"\n\nਕੁਲਵਿੰਦਰ ਸਿੰਘ ਲਾਡੀ, ਫੱਤੂਢੀਂਗਾ : ਬੇਬੇ ਨਾਨਕੀ ਯੂਨੀਵਰਸਿਟੀ ਕਾਲਜ ਮਿੱਠੜਾ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਅਗਵਾਈ ਵਿਚ \n\n\nਕੁਲਵਿੰਦਰ ਸਿੰਘ ਲਾਡੀ, ਫੱਤੂਢੀਂਗਾ : ਬੇਬੇ ਨਾਨਕੀ ਯੂਨੀਵਰਸਿਟੀ ਕਾਲਜ ਮਿੱਠੜਾ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਅਗਵਾਈ ਵਿਚ \n","PublishDate":"Wed, 22 Dec 2021 14:39:53 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-voters-were-given-a-rangoli-competition-on-the-importance-of-voting-at-mithra-college-9002720.html"},{"Title":"ਪਿੰਡ ਕਬੂਲਪੁਰ ਵਿਖੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 26 ਨੂੰ","Content":"ਪਿੰਡ ਕਬੂਲਪੁਰ ਵਿਖੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਸਾਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ ਮੁੰਡੀ ਪਰਿਵਾਰ ਵਲੋਂ ਸਮੂਹ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ 26 ਦਸੰਬਰ ਨੂੰ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਜਥੇਦਾਰ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਕਬੂਲਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਨ੍ਹਾਂ ਸਮਾਗਮਾਂ ਦੇ ਸਬੰਧ ਵਿਚ ਪਹਿਲਾਂ 26 ਦਸੰਬਰ ਨੂੰ ਸੇਵੇਰੇ 10 ਵਜੇ ਸ਼੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਜੀ ਦੇ ਭੋਗ ਪਾਏ ਜਾਣਗੇ।","PublishDate":"Wed, 22 Dec 2021 14:38:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-shaheedi-smagam-on-26-december-9002719.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]