[{"Title":"Vastu Tips : ਕਿਸੇ ਤੋਂ ਉਧਾਰ ਨਾ ਮੰਗਿਓ ਇਹ ਚੀਜ਼ਾਂ, ਨਹੀਂ ਤਾਂ ਜੀਵਨ ਵਿਚ ਵਧ ਸਕਦੀਆਂ ਹਨ ਮੁਸ਼ਕਲਾਂ","Content":"Vastu Shastra 'ਚ ਇਹ ਵੀ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਕਦੇ ਵੀ ਦੂਜਿਆਂ ਤੋਂ ਕਿਹੜੀਆਂ ਚੀਜ਼ਾਂ ਉਧਾਰ ਨਹੀਂ ਲੈਣੀਆਂ ਚਾਹੀਦੀਆਂ, ਜਾਂ ਦੂਜਿਆਂ ਤੋਂ ਮੰਗਣ 'ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰਨੀ ਚਾਹੀਦੀ। ਨਹੀਂ ਤਾਂ ਮਾੜੇ ਸਮੇਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਵਾਸਤੂ ਅਨੁਸਾਰ ਉਹ ਚੀਜ਼ਾਂ ਕਿਹੜੀਆਂ ਹਨ।","PublishDate":"Mon, 29 Apr 2024 05:50:36 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-vastu-tips-do-not-borrow-these-things-from-anyone-otherwise-problems-may-increase-in-life-9358083.html"},{"Title":"Shani Jayanti 2024: ਸ਼ਨੀ ਜੈਅੰਤੀ 'ਤੇ ਨਾ ਕਰੋ ਇਹ ਗਲਤੀਆਂ, ਜਾਣੋ ਇਸ ਦਿਨ ਨਾਲ ਜੁੜੇ ਇਹ ਨਿਯਮ","Content":"Shani Jayanti 2024: ਸ਼ਨੀ ਜੈਅੰਤੀ 'ਤੇ ਨਾ ਕਰੋ ਇਹ ਗਲਤੀਆਂ, ਜਾਣੋ ਇਸ ਦਿਨ ਨਾਲ ਜੁੜੇ ਇਹ ਨਿਯਮ","PublishDate":"Mon, 29 Apr 2024 05:50:04 +00:00","Link":"https://www.punjabijagran.com/religion/astrology-spiritual-religion-shani-jayanti-2024-shani-jayanti-2024-dos-and-donts-date-rules-shani-jayanti-ke-niyam-9358090.html"},{"Title":"Gurucharan Singh Missing: ਹੋਣ ਵਾਲਾ ਸੀ 'ਰੋਸ਼ਨ ਸੋਢੀ' ਦਾ ਵਿਆਹ, ਆਰਥਿਕ ਤੰਗੀ ਤੋਂ ਸੀ ਪਰੇਸ਼ਾਨ, ਲਾਪਤਾ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਕੀਤਾ ਇਹ ਕੰਮ","Content":"ਪ੍ਰਸਿੱਧ ਸਿਟਕਾਮ ਸ਼ੋਅ 'ਤਾਰਕ ਮਹਿਤਾ ਕਾ ਉਲਟਾ ਚਸ਼ਮਾ' 'ਚ 'ਰੋਸ਼ਨ ਸੋਢੀ' ਵਜੋਂ ਮਸ਼ਹੂਰ ਹੋਏ ਗੁਰਚਰਨ ਸਿੰਘ ਦਾ ਅਜੇ ਤੱਕ ਕੋਈ ਸੁਰਾਗ ਨਹੀਂ ਮਿਲਿਆ ਹੈ। 22 ਅਪ੍ਰੈਲ ਨੂੰ ਦਿੱਲੀ ਤੋਂ ਮੁੰਬਈ ਲਈ ਰਵਾਨਾ ਹੋਏ ਗੁਰੂਚਰਨ ਨਾ ਤਾਂ ਮਾਇਆਨਗਰੀ ਪਹੁੰਚੇ ਅਤੇ ਨਾ ਹੀ ਆਪਣੇ ਘਰ ਵਾਪਸ ਆਏ। ਉਸ ਦੀ ਭਾਲ ਲਈ ਲਗਾਤਾਰ ਕੋਸ਼ਿਸ਼ਾਂ ਜਾਰੀ ਹਨ। ","PublishDate":"Mon, 29 Apr 2024 05:46:34 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-tv-gurucharan-singh-was-soon-to-get-married-tmkoc-actor-made-transaction-of-7000-rs-before-going-missing-9358078.html"},{"Title":"Crime With Woman : ਪੇਟ ਦਰਦ ਦੀ ਦਵਾਈ ਲੈਣ ਗਈ ਸੀ ਔਰਤ, ਡਾਕਟਰ ਤੇ ਸਾਥੀ ਨੇ ਕਲੀਨਿਕ 'ਚ ਬੇਹੋਸ਼ ਕਰ ਕੇ ਉਸ ਨਾਲ ਕੀਤਾ ਸਮੂਹਿਕ ਜਬਰ-ਜਨਾਹ","Content":"ਦੋਸ਼ ਹੈ ਕਿ ਇੱਥੇ ਡਾਕਟਰ ਅਤੇ ਉਸ ਦੇ ਸਾਥੀ ਨੇ ਸਮੂਹਿਕ ਜਬਰ-ਜਨਾਹ ਕੀਤਾ। ਔਰਤ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜਦੋਂ ਉਸ ਨੂੰ ਹੋਸ਼ ਆਈ ਤਾਂ ਉਹ ਦਰੱਖਤ ਦੇ ਹੇਠਾਂ ਸੀ...","PublishDate":"Mon, 29 Apr 2024 05:45:39 +00:00","Link":"https://www.punjabijagran.com/national/general-crime-with-woman-woman-had-gone-to-take-medicine-for-stomach-ache-doctor-and-companion-gang-raped-her-after-making-her-unconscious-in-the-clinic-9358088.html"},{"Title":"Home Remedies for Lice : ਸਿਰ ਵਿਚ ਪੈ ਗਈਆਂ ਹਨ ਜੂੰਆਂ ਤੇ ਲੀਖਾਂ ਤਾਂ ਇਨ੍ਹਾਂ ਨੂੰ ਜੜ੍ਹੋਂ ਖ਼ਤਮ ਕਰਨ ਲਈ ਅਪਣਾਓ ਇਹ 5 ਘਰੇਲੂ ਉਪਾਅ","Content":"Home Remedies for Lice : ਜੂੰਆਂ ਨਾ ਸਿਰਫ ਸਕੈਲਪ 'ਚੋਂ ਖ਼ੂਨ ਚੂਸਦੀਆਂ ਹਨ ਸਗੋਂ ਆਂਡੇ ਵੀ ਦਿੰਦੀਆਂ ਹਨ ਤੇ ਤੇਜ਼ੀ ਨਾਲ ਆਪਣੀ ਗਿਣਤੀ ਵੀ ਵਧਾ ਲੈਂਦੀਆਂ ਹਨ। ਅਜਿਹੇ 'ਚ ਸਮੇਂ ਸਿਰ ਇਨ੍ਹਾਂ 5 ਘਰੇਲੂ ਨੁਸਖਿਆਂ ਨੂੰ ਅਪਣਾਉਣਾ ਬਿਹਤਰ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਇਨ੍ਹਾਂ ਬਾਰੇ...","PublishDate":"Mon, 29 Apr 2024 05:44:32 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-home-remedies-for-lice-if-you-have-lice-and-lice-in-your-head-then-follow-these-5-home-remedies-to-eliminate-them-completely-9358073.html"},{"Title":"GT vs RCB: ਕਪਤਾਨ ਸ਼ੁਭਮਨ ਗਿੱਲ ਨੇ ਸ਼ਰਮਨਾਕ ਹਾਰ ਲਈ ਗੇਂਦਬਾਜ਼ਾਂ ਨੂੰ ਠਹਿਰਾਇਆ ਜ਼ਿੰਮੇਵਾਰ, ਦੱਸਿਆ ਕਿੱਥੋਂ ਖਿਸਕਿਆ ਹੱਥੋਂ ਮੈਚ","Content":"RCB ਨੇ ਅਹਿਮਦਾਬਾਦ ਦੇ ਮੈਦਾਨ 'ਤੇ ਗੁਜਰਾਤ ਟਾਈਟਨਸ ਨੂੰ 9 ਵਿਕਟਾਂ ਨਾਲ ਹਰਾਇਆ। ਵਿਲ ਜੈਕਸ ਤੇ ਵਿਰਾਟ ਕੋਹਲੀ ਸਾਹਮਣੇ ਗੁਜਰਾਤ ਦਾ ਗੇਂਦਬਾਜ਼ੀ ਹਮਲਾ ਮਜ਼ਾਕ ਬਣ ਕੇ ਰਹਿ ਗਿਆ। ਜੈਕਸ ਨੇ ਆਖ਼ਰੀ ਦੋ ਓਵਰਾਂ ਵਿਚ 57 ਦੌੜਾਂ ਬਣਾ ਕੇ ਸ਼ਾਨਦਾਰ ਸੈਂਕੜਾ ਲਗਾਇਆ। ਉੱਥੇ ਹੀ ਕਿੰਗ ਕੋਹਲੀ ਨੇ ਮੇਜ਼ਬਾਨ ਟੀਮ ਦੇ ਗੇਂਦਬਾਜ਼ਾਂ ਦੀ ਖ਼ੂਬ ਧੁਲਾਈ ਕੀਤੀ। ","PublishDate":"Mon, 29 Apr 2024 05:43:52 +00:00","Link":"https://www.punjabijagran.com/cricket/general-captain-shubman-gill-held-the-bowlers-responsible-for-the-embarrassing-defeat-9358089.html"},{"Title":"ਬਚਪਨ ਤੋਂ ਹੀ ਕੈਮਰੇ ਦੀ ਦੀਵਾਨੀ ਹੈ ਰਾਹਾ ਕਪੂਰ , ਰਣਬੀਰ ਕਪੂਰ ਦੀ ਲਾਡਲੀ ਦੀ ਵੀਡੀਓ ਹੋਈ ਵਾਇਰਲ","Content":"ਪਿਛਲੇ ਸਾਲ ਕ੍ਰਿਸਮਿਸ ਦੇ ਖਾਸ ਮੌਕੇ 'ਤੇ ਰਣਬੀਰ-ਆਲੀਆ ਨੇ ਆਪਣੀ ਬੇਟੀ ਰਾਹਾ ਦੇ ਚਿਹਰੇ ਦਾ ਖੁਲਾਸਾ ਕੀਤਾ ਸੀ। ਉਦੋਂ ਤੋਂ ਹੀ ਇੰਸਟਾਗ੍ਰਾਮ 'ਤੇ 'ਰਾਹਾ' ਦੇ ਕਈ ਫੈਨ ਪੇਜ ਬਣਾਏ ਗਏ ਸਨ।","PublishDate":"Mon, 29 Apr 2024 05:43:16 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-ramayana-actor-ranbir-kapoor-daughter-raha-eyes-fixed-on-cameras-when-she-visit-mahesh-bhatt-home-watch-viral-video-9358084.html"},{"Title":"Encounter in Ferozepur : ਗੁਰੂਹਰਸਹਾਏ ਪੁਲਿਸ ਤੇ ਨਸ਼ਾ ਤਸਕਰਾਂ ਵਿਚਾਲੇ ਚੱਲੀਆਂ ਗੋਲ਼ੀਆਂ, ਇਕ ਕਾਬੂ ਤੇ ਬਾਕੀ ਫਰਾਰ","Content":"ਫੜੇ ਗਏ ਨਸ਼ਾ ਤਸਕਰ ਦੀ ਪਛਾਣ ਰਾਹੁਲ ਪੁੱਤਰ ਮੱਖਣ ਸਿੰਘ ਤੇ ਭੱਜਣ ਵਾਲੇ ਉਸਦੇ ਸਾਥੀਆਂ ਦੀ ਪਛਾਣ ਰਾਜੂ ਪੁੱਤਰ ਚਿਰਾਗ, ਸਨੀ ਪੁੱਤਰ ਰੰਗਾ ਵਾਸੀ ਗੁਰੂਹਰਸਹਾਏ ਵਜੋਂ ਹੋਈ ਹੈ। ਪੁਲਿਸ ਨੇ ਤਿੰਨਾਂ ਉੱਪਰ ਇਰਾਦਾ ਕਤਲ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ ਤੇ ਭੱਜਣ ਵਾਲੇ ਨਸ਼ਾ ਤਸਕਰਾਂ ਦੀ ਭਾਲ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Mon, 29 Apr 2024 05:43:04 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-ferozepur-news-bullets-fired-between-guruharsahay-police-and-drug-smugglers-one-drug-smuggler-caught-rest-absconding-9358086.html"},{"Title":"ਲੁਧਿਆਣਾ ਲਈ ਕਾਂਗਰਸ ਉਮੀਦਵਾਰ ਦੇ ਐਲਾਨ ਦਾ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ ਇੰਤਜ਼ਾਰ, ਅੱਜ ਹੋ ਸਕਦਾ ਹੈ ਨਾਮ ਦਾ ਐਲਾਨ","Content":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਦਾ ਲੁਧਿਆਣਾ ਸੀਟ ਤੋਂ ਕੌਣ ਉਮੀਦਵਾਰ ਹੋਵੇਗਾ ? ਇਸ ਗੱਲ ਦਾ ਅਜੇ ਤੱਕ ਖੁਲਾਸਾ ਨਹੀਂ ਹੋਇਆ ਹੈ। ਪਾਰਟੀ ਵਰਕਰਾਂ ਦੀ ਉਡੀਕ ਵਧਦੀ ਜਾ ਰਹੀ ਹੈ। ਅਜਿਹੇ ਵਿੱਚ ਹੁਣ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਨਾਮ ਦਾ ਐਲਾਨ ਅੱਜ ਹੋ ਸਕਦਾ ਹੈ। ਹਾਲਾਂਕਿ ਇਸ ਸੀਟ ਤੋਂ ਕਾਂਗਰਸ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਰਾਜਾ ਵੜਿੰਗ ਦੇ ਨਾਂ ਦੀ ਚਰਚਾ ਹੋ ਰਹੀ ਹੈ। ਜਦੋਂਕਿ ‘ਆਪ’, ਭਾਜਪਾ ਅਤੇ ਅਕਾਲੀ ਦਲ ਨੇ ਆਪਣੇ ਉਮੀਦਵਾਰਾਂ ਦੇ ਨਾਵਾਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Mon, 29 Apr 2024 05:42:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-wait-for-the-announcement-of-the-congress-candidate-for-ludhiana-is-increasingthe-name-may-be-announced-today-9358080.html"},{"Title":"EPF ਖਾਤੇ 'ਚ  ਗਲਤ ਹੈ ਸਰਨੇਮ ਜਾਂ ਜਨਮ ਮਿਤੀ, ਜਾਣੋ ਇਸ ਨੂੰ ਠੀਕ ਕਰਨ ਦਾ ਤਰੀਕਾ","Content":"EPFO ਨਿਯਮ: ਰਿਟਾਇਰਮੈਂਟ ਤੋਂ ਬਾਅਦ ਪੈਨਸ਼ਨ ਲਾਭ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਕਰਮਚਾਰੀ ਆਪਣੀ ਪਹਿਲੀ ਨੌਕਰੀ ਤੋਂ ਕਰਮਚਾਰੀ ਭਵਿੱਖ ਫੰਡ (EPF) ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਣਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹਨ। ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਦੇ EPF ਖਾਤੇ ਵਿੱਚ ਕੁਝ ਜਾਣਕਾਰੀ ਜਿਵੇਂ ਉਪਨਾਮ ਅਤੇ ਜਨਮ ਮਿਤੀ ਗਲਤ ਹੈ। ਜੇਕਰ ਇਸ ਗਲਤੀ ਨੂੰ ਠੀਕ ਨਾ ਕੀਤਾ ਗਿਆ ਤਾਂ ਬਾਅਦ ਵਿੱਚ ਫੰਡ ਵਿੱਚੋਂ ਪੈਸੇ ਕਢਵਾਉਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆਵੇਗੀ।","PublishDate":"Mon, 29 Apr 2024 05:36:02 +00:00","Link":"https://www.punjabijagran.com/business/general-surname-or-date-of-birth-is-wrong-in-epf-account-know-how-to-correct-it-9358085.html"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਜਾਰੀ ਕਰਨ ਲਈ ਸਮਾਗਮ 28 ਅਪ੍ਰੈਲ ਨੂੰ ਦਮਦਮਾ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” 28 ਅਪ੍ਰੈਲ ਨੂੰ ਗੁਰਦੁਆਰਾ ਜੰਡਸਰ ਸਾਹਿਬ, ਤਲਵੰਡੀ ਸਾਬੋ ਵਿਖੇ ਹੋਣ ਵਾਲੇ ਇੱਕ ਸਮਾਗਮ ਦੌਰਾਨ ਰਸਮੀ ਤੌਰ ਤੇ ਜਾਰੀ ਕੀਤੀ ਜਾਵੇਗੀ। </p>\n<p><a href=\"/the-shabd-jang-book-will-be-released-on-april-28/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਜਾਰੀ ਕਰਨ ਲਈ ਸਮਾਗਮ 28 ਅਪ੍ਰੈਲ ਨੂੰ ਦਮਦਮਾ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Apr 2024 11:08:05 +00:00","Link":"/the-shabd-jang-book-will-be-released-on-april-28/"},{"Title":"ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 5 ਸਾਲ ਦੀ ਛੋਟੀ ਉਮਰ ਵਿਚ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਮਾਊਂਟ ਐਵਰੈਸਟ ਦਾ ਬੇਸ ਕੈਂਪ ਸਰ ਕੀਤਾ","Content":"<p>ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 5 ਸਾਲ ਦੀ ਛੋਟੀ ਉਮਰ ਵਿਚ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਮਾਊਂਟ ਐਵਰੈਸਟ ਦਾ ਬੇਸ ਕੈਂਪ ਸਰ ਕੀਤਾ</p>\n<p><a href=\"/2024204-news/\">ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 5 ਸਾਲ ਦੀ ਛੋਟੀ ਉਮਰ ਵਿਚ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਮਾਊਂਟ ਐਵਰੈਸਟ ਦਾ ਬੇਸ ਕੈਂਪ ਸਰ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Apr 2024 11:40:18 +00:00","Link":"/2024204-news/"},{"Title":"ਅਜਨਾਲਾ ਮਾਮਲੇ ਵਿੱਚ ਗ੍ਰਿਫਤਾਰ ਬੀਬੀ ਨੂੰ ਅਦਾਲਤ ਨੇ ਫਾਰਗ ਕੀਤਾ","Content":"<p>ਲੰਘੀ 14 ਅਪ੍ਰੈਲ ਨੂੰ ਦਿੱਲੀ ਦੇ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤੀ ਗਈ ਇੱਕ ਬੀਬੀ ਨੂੰ ਪੁਲਿਸ ਵੱਲੋਂ ਪਿਛਲੇ ਸਾਲ ਅਜਨਾਲਾ ਠਾਣੇ ਵਿਖੇ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਅਤੇ ਹੋਰਨਾਂ ਵਿਰੁੱਧ ਦਰਜ ਕੀਤੇ ਗਏ ਮਾਮਲੇ ਵਿੱਚ ਨਾਮਜਦ ਕੀਤਾ ਗਿਆ ਸੀ।</p>\n<p><a href=\"/balachaur-woman-discharged-by-court/\">ਅਜਨਾਲਾ ਮਾਮਲੇ ਵਿੱਚ ਗ੍ਰਿਫਤਾਰ ਬੀਬੀ ਨੂੰ ਅਦਾਲਤ ਨੇ ਫਾਰਗ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Apr 2024 09:16:38 +00:00","Link":"/balachaur-woman-discharged-by-court/"},{"Title":"ਚਮਕੀਲਾ ਨਸ਼ੇ, ਭਾਰਤੀ ਸੱਤਾ ਅਤੇ ਪੂੰਜੀਵਾਦ ਦਾ ਮਾਧਿਅਮ ਕਿਵੇਂ?","Content":"<p>ਤਸਕੀਨ ਚਮਕੀਲੇ ਨੂੰ ਲੁਧਿਆਣਾ ਮਾਰਕਾ ਗਾਇਕੀ ਦੀ ਪੈਦਾਵਾਰ ਦੱਸਦਾ ਹੈ। ਅਸਲ ਵਿੱਚ ਇਹ ਲੁਧਿਆਣਾ ਮਾਰਕਾ ਗਾਇਕੀ ਪੰਜਾਬ ਦੇ ਸੱਭਿਆਚਾਰ ਅਤੇ ਜੀਵਨ ਜਾਂਚ ਨੂੰ ਭਾਰਤੀ ਸੱਤਾ ਅਤੇ ਕਾਰਪੋਰੇਟ ਪੂੰਜੀਵਾਦ ਮੁਤਾਬਕ ਬਦਲਣ ਦਾ ਪੜਾਅ ਹੈ। ਇਸ ਲੁਧਿਆਣਾ ਮਾਰਕਾ ਗਾਇਕੀ ਨੇ ਪੰਜਾਬੀ ਬੰਦੇ ਨੂੰ ਮੰਡੀ ਦੇ ਮਾਲ ਵਜੋਂ ਵਿਕਣ ਵਾਲਾ ਅਤੇ ਮੰਡੀ ਦਾ ਉਪਭੋਗੀ ਬਣਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-dr-sikander-singh-3/\">ਚਮਕੀਲਾ ਨਸ਼ੇ, ਭਾਰਤੀ ਸੱਤਾ ਅਤੇ ਪੂੰਜੀਵਾਦ ਦਾ ਮਾਧਿਅਮ ਕਿਵੇਂ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Apr 2024 11:42:51 +00:00","Link":"/article-by-dr-sikander-singh-3/"},{"Title":"ਜੂਨ ’84 ਦੀ 40ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਮੌਕੇ ਪੰਥਕ ਇਕਸੁਰਤਾ ਦਾ ਮਹੌਲ ਸਿਰਜਿਆ ਜਾਵੇ: ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਜੂਨ 1984 ਵਿਚ ਵਾਪਰੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਵਿਚ ਸੰਸਾਰ ਭਰ ਵਿਚ ਸਮਾਗਮਾਂ ਦੀਆਂ ਲੜੀਆਂ ਚਲਾਉਣ ਦਾ ਸੱਦਾ ਦਿੰਦਿਆਂ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇਸ ਮੌਕੇ ਉੱਤੇ ਪੰਥਕ ਇਕਸੁਰਤਾ ਦਾ ਮਹੌਲ ਸਿਰਜਣ ਲਈ ਉਚੇਚੇ ਯਤਨ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ।</p>\n<p><a href=\"/panth-sewak-joint-statement-on-june-84-ghallughara/\">ਜੂਨ ’84 ਦੀ 40ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਮੌਕੇ ਪੰਥਕ ਇਕਸੁਰਤਾ ਦਾ ਮਹੌਲ ਸਿਰਜਿਆ ਜਾਵੇ: ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Apr 2024 10:58:19 +00:00","Link":"/panth-sewak-joint-statement-on-june-84-ghallughara/"},{"Title":"ਬੰਬ ਪਰੂਫ਼ ਸੜਕਾਂ ਦੇ ਪੁਲ : ਵਿਕਾਸ ਕਿ ਵਿਨਾਸ਼?","Content":"<p>ਨਵੀਆਂ ਬਣੀਆਂ ਅਤੇ ਬਣ ਰਹੀਆਂ ਇਹਨਾਂ ਸੜਕਾਂ ਨਾਲ ਜੁੜਦੇ ਪੁਲ ਭਵਿੱਖ ਚ ਵੱਡੀ ਸਮੱਸਿਆ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੇ ਹਨ । ਸ਼ਹਿਰਾਂ ਤੋਂ ਬਾਹਰਵਾਰ (ਬਾਈਪਾਸ) ਸੜਕ ਕੱਢਦਿਆਂ, ਰੇਲ ਲੀਹਾਂ, ਜੋੜਨੀਆਂ (ਲਿੰਕ) ਸੜਕਾਂ ਆਦਿ ਦੇ ਉੱਪਰ ਤੋਂ ਪੁਲ ਬਣਾ ਕੇ ਆਵਾਜਾਈ ਨੂੰ ਗਤੀ ਚ ਰੱਖਣ ਦੇ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ।</p>\n<p><a href=\"/bomb-proof-roads-and-bridges/\">ਬੰਬ ਪਰੂਫ਼ ਸੜਕਾਂ ਦੇ ਪੁਲ : ਵਿਕਾਸ ਕਿ ਵਿਨਾਸ਼?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 17 Apr 2024 06:29:24 +00:00","Link":"/bomb-proof-roads-and-bridges/"},{"Title":"ਅਜਨਾਲਾ ਮਾਮਲੇ ਵਿੱਚ ਪੁਲਿਸ ਵੱਲੋਂ ਇੱਕ ਲੜਕੀ ਦਿੱਲੀ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਗ੍ਰਿਫਤਾਰ ","Content":"<p>ਫਰਵਰੀ 2023 ਵਿੱਚ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਅਤੇ ਸਾਥੀਆਂ ਵਿਰੁੱਧ ਥਾਣਾ ਅਜਨਾਲਾ ਵਿਖੇ ਦਰਜ ਹੋਏ ਇੱਕ ਮਾਮਲੇ ਵਿੱਚ ਪੁਲਿਸ ਵੱਲੋਂ ਇੱਕ ਲੜਕੀ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰਨ ਦੀ ਖਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ।</p>\n<p><a href=\"/police-arrested-a-girl-in-ajnala-case/\">ਅਜਨਾਲਾ ਮਾਮਲੇ ਵਿੱਚ ਪੁਲਿਸ ਵੱਲੋਂ ਇੱਕ ਲੜਕੀ ਦਿੱਲੀ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਗ੍ਰਿਫਤਾਰ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 17 Apr 2024 05:10:32 +00:00","Link":"/police-arrested-a-girl-in-ajnala-case/"},{"Title":"“ਸ਼ਬਦ ਜੰਗ” ਬਾਰੇ … (ਕਿਤਾਬ ਪੜਚੋਲ)","Content":"<p>ਜੰਗ ਸਿਰਫ (ਜਿਵੇਂ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ) ਹਥਿਆਰਾਂ ਦੀ ਵਰਤੋਂ ਦਾ ਨਾਂ ਨਹੀਂ ਹੈ ਸਗੋਂ ਹਥਿਆਰਾਂ ਦੇ ਅਮਲ (ਜਿੱਤਾਂ, ਹਾਰਾਂ, ਜਖਮਾਂ, ਨੁਕਸਾਨਾਂ, ਘਾਟਿਆਂ ਅਤੇ ਮੌਤਾਂ ਆਦਿ ਸਭ ਕੁਝ) ਨੂੰ ਸ਼ਬਦਾਂ ਰਾਹੀਂ ਪੱਕੇ ਅਰਥ ਦੇਣ ਦੀ ਜੱਦੋਜਹਿਦ ਹੈ। ਜਿੰਦਗੀ, ਜਹਾਨ ਤੇ ਜੱਦੋਜਹਿਦ ਦੇ ਅਰਥਾਂ ਦੀ ਸਿਰਜਣਾ ਬੰਦੇ ਦੀ ਸਦੀਵੀ ਜੰਗ ਹੈ।</p>\n<p><a href=\"/book-review-by-tan-vir/\">&#8220;ਸ਼ਬਦ ਜੰਗ&#8221; ਬਾਰੇ &#8230; (ਕਿਤਾਬ ਪੜਚੋਲ)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Apr 2024 06:34:33 +00:00","Link":"/book-review-by-tan-vir/"},{"Title":"ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਸਿੱਖ ਨੌਜਵਾਨ ਦੀ ਜਮਾਨਤ ਮਨਜ਼ੂਰ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਅੱਜ ਸਿੱਖ ਨੌਜਵਾਨ ਮਨਿੰਦਰ ਸਿੰਘ ਜੁੰਮਾ ਦੀ ਜਮਾਨਤ ਮਨਜ਼ੂਰ ਕਰ ਲਈ ਗਈ। </p>\n<p><a href=\"/the-high-court-granted-bail-to-the-maninder-singh/\">ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਸਿੱਖ ਨੌਜਵਾਨ ਦੀ ਜਮਾਨਤ ਮਨਜ਼ੂਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 15 Apr 2024 09:45:13 +00:00","Link":"/the-high-court-granted-bail-to-the-maninder-singh/"},{"Title":"ਜੂਨ 84 ਦੇ 40 ਸਾਲ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕਰਨ ਸਿੱਖ ?","Content":"<p>ਜੂਨ 1984 ਵਿਚ ਇੰਡੀਅਨ ਸਟੇਟ ਵੱਲੋਂ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅਤੇ ਹੋਰਨਾਂ ਗੁਰਧਾਮਾਂ ਉੱਤੇ ਕੀਤਾ ਗਿਆ ਫੌਜੀ ਹਮਲਾ ਸਿੱਖ ਇਤਿਹਾਸ ਦਾ ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਹੈ। ਬਿਪਰਵਾਦੀ ਦਿੱਲੀ ਹਕੂਮਤ ਨੇ ਸਿੱਖਾਂ ਨਾਲ ਆਪਣਾ ਪੰਜ ਸਦੀਆਂ ਦਾ ਵੈਰ ਫੌਜੀ ਹਮਲੇ ਦੇ ਰੂਪ ਵਿਚ ਪਰਗਟ ਕੀਤਾ</p>\n<p><a href=\"/joint-statement-by-panth-sewak-20240412/\">ਜੂਨ 84 ਦੇ 40 ਸਾਲ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕਰਨ ਸਿੱਖ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2024 07:05:33 +00:00","Link":"/joint-statement-by-panth-sewak-20240412/"}]