[{"Title":"Sharad Purnima 2019 : ਸ਼ਰਦ ਪੁੰਨਿਆ ਨੂੰ ਕਰੋ ਮਾਂ ਲਕਸ਼ਮੀ ਦੀ ਪੂਜਾ, ਧਨ-ਖ਼ੁਸ਼ਹਾਲੀ ਦੀ ਨਹੀਂ ਰਹੇਗੀ ਕਮੀ","Content":"ਅੱਸੂ ਮਹੀਨੇ ਦੀ ਪੁੰਨਿਆ ਨੂੰ ਸ਼ਰਦ ਪੁੰਨਿਆ ਜਾਂ ਕੋਜਾਗਰੀ ਪੁੰਨਿਆ ਹੁੰਦੀ ਹੈ ਜਿਹੜੀ ਇਸ ਸਾਲ 13 ਅਕਤੂਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਹੈ। ਸ਼ਰਦ ਪੁੰਨਿਆ ਵਾਲੇ ਦਿਨ ਧਨ-ਵੈਭਵ ਦੀ ਦੇਵੀ ਮਾਂ ਲਕਸ਼ਮੀ ਦਾ ਜਨਮ ਹੋਇਆ ਸੀ, ਇਸ ਲਈ ਸ਼ਰਦ ਪੁੰਨਿਆ ਵਾਲੇ ਦਿਨ ਮਾਤਾ ਲਕਸ਼ਮੀ ਦੀ ਵਿਧੀ-ਵਿਧਾਨ ਨਾਲ ਪੂਜਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਇਸ ਤੋਂ ਖ਼ੁਸ਼ ਹੋ ਕੇ ਮਾਤਾ ਲਕਸ਼ਮੀ ਆਪਣੇ ਭਗਤਾਂ ਨੂੰ ਧਨ-ਖੁਸ਼ਹਾਲੀ ਤੇ ਵੈਭਵ ਨਾਲ ਭਰ ਦਿੰਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਧਨ ਦੀ ਕਮੀ ਨਹੀਂ ਰਹਿੰਦੀ।","PublishDate":"Thu, 10 Oct 2019 05:24:38 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-sharad-purnima-2019-kojagiri-purnima-vrat-mata-lakshmi-puja-vidhi-and-significance-8708270.html"},{"Title":"ਹੁਣ ਫੈਸਟਿਵ ਸੀਜ਼ਨ 'ਚ ਕਰੋ ਰੱਜ ਕੇ ਖਰੀਦਦਾਰੀ, SBI Debit Card 'ਤੇ ਵੀ EMI ਦੀ ਸਹੂਲਤ","Content":"ਤੁਸੀਂ SBI ਗਾਹਕ ਹੋ ਤੇ ਤੁਹਾਡੇ ਕੋਲ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਨਹੀਂ ਹੈ। ਤੁਸੀਂ ਨਵਾਂ ਮੋਬਾਈਲ ਜਾਂ ਨਵਾਂ ਫਰਿੱਜ ਜਾਂ ਵਾਸ਼ਿੰਗ ਮਸ਼ੀਨ ਲੈਣੀ ਚਾਹੁੰਦੇ ਹੋ, ਪਰ ਤੁਹਾਡੇ ਕੋਲ ਲੋੜੀਂਦਾ ਕੈਸ਼ ਨਹੀਂ ਹੈ ਤਾਂ ਉਦਾਸ ਹੋਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ। ਦੇਸ਼ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਬੈਂਕ ਐੱਸਬੀਆਈ ਨੇ ਇਸ ਤਿਉਹਾਰੀ ਸੀਜ਼ਨ 'ਚ ਆਪਣੇ ਗਾਹਕਾਂ ਦੀਆਂ ਖ਼ੁਸ਼ੀਆਂ ਹੋਰ ਵਧਾਉਣ ਲਈ ਇਕ ਸ਼ਾਨਦਾਰ ਆਫਰ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਹੈ।","PublishDate":"Thu, 10 Oct 2019 05:24:22 +00:00","Link":"https://punjabi.jagran.com/business/general-now-sbi-customers-can-avail-emi-on-debit-cards-too-8707614.html"},{"Title":"SBI Interest Rate : ਐੱਸਬੀਆਈ ਨੇ ਦਿੱਤਾ ਵਿਆਜ ਦਰਾਂ 'ਚ ਕਟੌਤੀ ਦਾ ਤੋਹਫ਼ਾ, ਹੋਮ ਲੋਨ ਹੋਣਗੇ ਸਸਤੇ","Content":"ਤਿਉਹਾਰਾਂ 'ਤੇ ਦੇਸ਼ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਭਾਰਤੀ ਸਟੇਟ ਬੈਂਕ ਨੇ ਆਪਣੇ ਗਾਹਕਾਂ ਨੂੰ ਵੱਡਾ ਤੋਹਫ਼ਾ ਦਿੱਤਾ ਹੈ। ਭਾਰਤੀ ਸਟੇਟ ਬੈਂਕ ਨੇ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਲੋਨ 'ਤੇ ਸੀਮਾਂਤ ਲਾਗਤ ਆਧਾਰਿਤ ਵਿਆਜ ਦਰ 0.10 ਫ਼ੀਸਦੀ ਘਟਾ ਦਿੱਤੀ ਹੈ। ਐੱਸਬੀਆਈ ਦੇ ਇਸ ਫ਼ੈਸਲੇ ਨਾਲ ਹੋਮ ਲੋਨ 'ਤੇ ਵਿਆਜ ਦਰ ਘਟੇਗੀ। ਤਿਉਹਾਰੀ ਸੀਜ਼ਨ 'ਚ ਐੱਸਬੀਆਈ ਦੀ ਗਾਹਕਾਂ ਨੂੰ ਇਹ ਰਾਹਤ ਭਰੀ ਵੱਡੀ ਸੌਗਾਤ ਹੈ।","PublishDate":"Thu, 10 Oct 2019 05:24:16 +00:00","Link":"https://punjabi.jagran.com/business/general-sbi-interest-rate-sbi-decreased-interest-rate-home-loan-would-be-cheap-8708370.html"},{"Title":"50 ਲੱਖ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਤੇ 65 ਲੱਖ ਪੈਨਸ਼ਨਰਾਂ ਨੂੰ ਦੀਵਾਲੀ ਦਾ ਤੋਹਫ਼ਾ, 5 ਫੀਸਦੀ ਵਧਿਆ ਮਹਿੰਗਾਈ ਭੱਤਾ","Content":"ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਪੈਨਸ਼ਨਰਾਂ ਨੂੰ ਦੀਵਾਲੀ ਦਾ ਤੋਹਫ਼ਾ ਦਿੱਤਾ ਹੈ। ਸਰਕਾਰ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਮਹਿੰਗਾਈ ਭੱਤੇ 'ਚ 5 ਫੀਸਦੀ ਵਾਧੇ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਇਸ ਨਾਲ 50 ਲੱਖ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਫਾਇਦਾ ਹੋਵੇਗਾ। ਇਹ ਵਧੀਆਂ ਹੋਈਆਂ ਦਰਾਂ ਇਸ ਸਾਲ ਜੁਲਾਈ ਤੋਂ ਹੀ ਲਾਗੂ ਹੋਣਗੀਆਂ। ","PublishDate":"Thu, 10 Oct 2019 05:24:08 +00:00","Link":"https://punjabi.jagran.com/business/general-government-announces-five-precent-hike-in-daerness-allowance-8708289.html"},{"Title":"ਹੁਣ ਸਿਰਫ਼ ਚਾਰ ਦਸਤਾਵੇਜ਼ ਜਮ੍ਹਾਂ ਕਰਵਾ ਕੇ ਬਣਵਾਓ Passport, ਇੰਝ ਕਰੋ ਆਨਲਾਈਨ ਅਪਲਾਈ","Content":"ਸੋਸ਼ਲ ਮੀਡੀਆ ਦੇ ਦੌਰ 'ਚ ਜਿੱਥੇ ਅੱਜ ਤੁਹਾਡਾ ਇੰਟਰਨੈੱਟ ਤੁਹਾਨੂੰ ਦੋ ਮਿੰਟਾਂ 'ਚ ਕਿਤੇ ਦਾ ਕਿਤੇ ਪਹੁੰਚਾ ਦਿੰਦਾ ਹੈ, ਅਜਿਹੇ ਵਿਚ ਅੱਜ ਸਾਰੀ ਦੁਨੀਆ ਨੇੜੇ ਆ ਗਈ ਜਾਪਦੀ ਹੈ। ਹੁਣ ਇਸ ਤੋਂ ਬਹੁਤ ਸਾਰੀਆਂ ਉਮੀਦਾਂ ਵੀ ਜਾਗਦੀਆਂ ਹਨ ਜਿਵੇਂ ਕਿਸੇ ਹੋਰ ਦੇਸ਼ ਵਿਚ ਕੰਮਕਾਰ ਲਈ ਜਾਣਾ ਜਾਂ ਫਿਰ ਦੋਸਤਾਂ ਨਾਲ ਕਿਸੇ ਹੋਰ ਦੇਸ਼ ਵਿਚ ਘੁੰਮਣ ਜਾਣਾ ਆਦਿ। ","PublishDate":"Thu, 10 Oct 2019 05:23:56 +00:00","Link":"https://punjabi.jagran.com/technology/general-apply-passport-online-like-by-submitting-these-four-documents-8706961.html"},{"Title":"ਦੂਜਿਆਂ ਦਾ Traffic Challan ਕੱਟ ਰਹੇ ਪੁਲਿਸ ਵਾਲੇ ਨੂੰ ਆਖਿਰ ਕਿਉਂ ਕੱਟਣਾ ਪਿਆ ਆਪਣੀ ਬਾਈਕ ਦਾ ਚਲਾਨ","Content":"ਨਵਾਂ ਮੋਟਰ ਵ੍ਹੀਕਲ ਐਕਟ ਭਾਰਤ ਦੇ ਕਈ ਸੂਬਿਆਂ 'ਚ 1 ਸਤੰਬਰ ਤੋਂ ਲਾਗੂ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਨੂੰ ਤੋੜਨ 'ਤੇ ਟ੍ਰੈਫਿਕ ਪੁਲਿਸ 10 ਗੁਣਾ ਜ਼ਿਆਦਾ ਟ੍ਰੈਫਿਕ ਚਲਾਨ ਕੱਟ ਰਹੀ ਹੈ। ","PublishDate":"Thu, 10 Oct 2019 05:23:46 +00:00","Link":"https://punjabi.jagran.com/technology/general-police-inspector-has-cut-his-own-traffi-challan-8708328.html"},{"Title":"ਦੇਸੂਜੋਧਾ 'ਚ ਬਠਿੰਡਾ ਪੁਲਿਸ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ 'ਚ ਖ਼ੂਨੀ ਝੜਪ, ਪੁਲਿਸ ਦੀ ਗੋਲ਼ੀ ਲੱਗਣ ਨਾਲ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਬਠਿੰਡਾ ਪੁਲਿਸ ਦੇ ਸੀਆਈਏ ਸਟਾਫ ਨੇ ਉਦੋਂ ਹੱਦ ਪਾਰ ਕਰ ਦਿੱਤੀ, ਜਦੋਂ ਇਕ ਨਸ਼ਾ ਸਮੱਗਲਰ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਨ ਲਈ ਉਸ ਨੇ ਪੰਜਾਬ ਦੀ ਹੱਦ ਪਾਰ ਕਰਦੇ ਹੋਏ ਹਰਿਆਣੇ ਦੇ ਪਿੰਡ ਦੇਸੂ ਜੋਧਾ ਵਿਚ ਧੱਕੇਸ਼ਾਹੀ ਕਰਦਿਆਂ ਪਿੰਡ ਦੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਗੋਲ਼ੀ ਮਾਰ ਕੇ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰ ਦਿੱਤਾ। ","PublishDate":"Thu, 10 Oct 2019 05:21:30 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-bathinda-police-action-in-desu-jodha-8708499.html"},{"Title":"ਦਾਦਾ-ਦਾਦੀ ਨੇ ਵੇਚਿਆ ਸੀ ਚਾਰ ਲੱਖ 'ਚ ਡੇਢ ਮਹੀਨੇ ਦਾ ਪੋਤਾ, 7 ਤਸਕਰ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਦਾਦਾ-ਦਾਦੀ ਵਲੋਂ ਆਪਣੇ ਡੇਢ ਮਹੀਨੇ ਦੇ ਪੋਤੇ ਨੂੰ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿਚ ਕੰਮ ਕਰਦੀ ਮਹਿਲਾ ਕਰਮਚਾਰੀ ਦੇ ਹੱਥੋਂ ਵੇਚ ਦਿੱਤਾ। ਜਿਸਤੋਂ ਬਾਅਦ ਬੱਚਾ ਗਾਇਬ ਹੋਣ ਦੀ ਕਹਾਣੀ ਘੜ੍ਹ ਕੇ ਪੁਲਿਸ ਤੇ ਬੱਚੇ ਦੇ ਮਾਪਿਆਂ ਨੂੰ ਵੀ ਗੁਮਰਾਹ ਕੀਤਾ। ਹਾਲਾਂਕਿ ਪੁਲਿਸ ਵਲੋਂ ਡੂੰਘਾਈ ਨਾਲ ਕੀਤੀ ਗਈ ਜਾਂਚ ਤੋਂ ਬਾਅਦ ਬੱਚੇ ਦੇ ਦਾਦਾ ਦਾਦੀ, ਹਸਪਤਾਲ ਦੀ ਮਹਿਲਾ ਕਰਮਚਾਰੀ ਤਸਕਰੀ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੰਜ ਜਣਿਆਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ","PublishDate":"Thu, 10 Oct 2019 05:21:17 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-grandson-sold-by-grandfather-and-grandmother-in-patiala-8708376.html"},{"Title":"ਬੇਦੀ ਨਗਰ 'ਚ 2 ਗੁੱਟਾਂ ਵਿਚਾਲੇ ਹੋਈ ਫਾਇਰਿੰਗ, ਇਕ ਦੀ ਮੌਤ, ਇਕ ਜ਼ਖ਼ਮੀ","Content":"ਮੋਗਾ ਦੇ ਬੇਦੀ ਨਗਰ 'ਚ ਬੀਤੀ ਅੱਧੀ ਰਾਤ ਨੂੰ ਦੋ ਗੁੱਟਾਂ 'ਚ ਹੋਈ ਫਾਇਰਿੰਗ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਤੇ ਇਕ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋਣ ਦਾ ਸਮਾਚਾਰ ਹੈ। ","PublishDate":"Thu, 10 Oct 2019 05:18:20 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-firing-in-bedi-nagar-8708575.html"},{"Title":"ਟਰੱਕ ਤੇ ਪੁਲਿਸ ਦੀ ਪਾਇਲਟ ਗੱਡੀ ਵਿਚਕਾਰ ਭਿਆਨਕ ਟੱਕਰ, ਇਕ ਦੀ ਮੌਤ ਚਾਰ ਜ਼ਖ਼ਮੀ","Content":"ਮੋਗਾ ਬਾਈਪਾਸ 'ਤੇ ਬੀਤੀ ਰਾਤ ਇੱਕ ਟਰੱਕ ਤੇ ਪੁਲਿਸ ਦੀ ਇਨੌਵਾ ਗੱਡੀ ਦੀ ਭਿਆਨਕ ਟੱਕਰ ਨਾਲ ਇਕ ਦੀ ਮੌਤ ਤੇ ਚਾਰ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋ ਜਾਣ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ। ","PublishDate":"Thu, 10 Oct 2019 05:13:27 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-road-accident-in-moga-bypass-8708574.html"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"}]