[{"Title":"ਵਾਤਾਵਰਨ ਨੂੰ ਚੋਣ ਮਨੋਰਥ ਪੱਤਰ 'ਚ ਪ੍ਰਮੁੱਖਤਾ ਦਿਵਾਉਣ ਸਬੰਧੀ ਵਿਚਾਰਾਂ","Content":"ਚਾਨਾ, ਕੋਟਕਪੂਰਾ : ਪੰਜਾਬ ਚੋਣਾਂ 2022 ਵਿਚ ਵਾਤਾਵਰਨ ਨੂੰ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੇ ਚੋਣ ਮਨੋਰਥ ਪੱਤਰਾਂ ਵਿਚ ਪ੍ਰਮੁੱਖਤਾ ਦਿਵਾਉ\nਚਾਨਾ, ਕੋਟਕਪੂਰਾ : ਪੰਜਾਬ ਚੋਣਾਂ 2022 ਵਿਚ ਵਾਤਾਵਰਨ ਨੂੰ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੇ ਚੋਣ ਮਨੋਰਥ ਪੱਤਰਾਂ ਵਿਚ ਪ੍ਰਮੁੱਖਤਾ ਦਿਵਾਉ\n","PublishDate":"Wed, 29 Dec 2021 10:35:42 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-ideas-for-making-the-environment-a-priority-in-the-election-manifestos-of-political-parties-9005997.html"},{"Title":"ਭਾਖੜਾ ਬਿਆਸ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਨੇ ਕੀਤੀ ਗੇਟ ਰੈਲੀ","Content":"ਬੀਬੀਐਮਬੀ ਸੰਗਰੂਰ ਸਬ ਸਟੇਸ਼ਨ ਵਿਖੇ ਭਾਖੜਾ ਬਿਆਸ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ (ਐਟਕ ਐਫੀ) ਬ੍ਾਂਚ ਸੰਗਰੂਰ ਪਟਿਆਲਾ ਬਰਨਾਲਾ ਵੱਲੋਂ ਇਕ ਮਹੱਤਵਪੂਰਨ ਗੇਟ ਮੀਟਿੰਗ ਪ੍ਰਧਾਨ ਮਲਕੀਤ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ 'ਚ ਕੀਤੀ ਗਈ । ਇਸ ਮੀਟਿੰਗ 'ਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਕੇਂਦਰੀ ਕਾਰਜਕਾਰੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਸ਼ੋਕ ਕੁਮਾਰ ਸ਼ਰਮਾ ਤਲਵਾੜਾ ਤੋਂ, ਜਨਰਲ ਸਕੱਤਰ ਦੀਪਕ ਕੁਮਾਰ ਦਿਵੇਦੀ ਨੰਗਲ ਤੋਂ, ਗੁਰਸ਼ਰਨਜੀਤ ਸਿੰਘ ਸਰਪਰਸਤ, ਇਕਬਾਲ ਸਿੰਘ ਡਿਪਟੀ ਜਨਰਲ ਸਕੱਤਰ, ਸੀਨੀਅਰ ਉਪ ਪ੍ਰਧਾਨ ਹਰੀ ਸਿੰਘ ਜਮਾਲਪੁਰ ਤੋਂ, ਤਰਸੇਮ ਸਿੰਘ ਪ੍ਰਧਾਨ ਜਲੰਧਰ ਤੋਂ, ਜੀਵਨ ਸਿੰਘ ਪੀਐਸਪੀਸੀਐਲ, ਸੰਗਰੂਰ ੳ","PublishDate":"Wed, 29 Dec 2021 10:35:41 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-gate-rally-by-bhakra-beas-employees-union-9005996.html"},{"Title":"ਪੰਜਾਬ ਵਾਸੀਆਂ ਲਈ ਆਪ ਪਾਰਟੀ ਨਵੀਂ ਕਿਰਨ ਲੈ ਕੇ ਆਵੇਗੀ : ਛੀਨਾ","Content":"ਰਾਜਿੰਦਰ ਸਿੰਘ ਅਟਾਰੀ, ਅੰਮਿ੍ਤਸਰ : ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਕਨਵੀਨਰ ਅਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਪਾਰਟੀ ਪ੍ਰਤੀ ਪਿਛਲੇ ਲੰਮੇ ਸਮਾਂ ਸੇਵਾ ਕਰਨ ਤੇ ਲੁਧਿਆਣਾ ਦੱਖਣੀ ਤੋਂ ਬੀਬੀ ਰਜਿੰਦਰਪਾਲ ਕੌਰ ਛੀਨਾ ਨੂੰ ਟਿਕਟ ਦੇ ਕੇ ਨਿਵਾਜਿਆ ਟਿਕਟ ਮਿਲਣ ਤੇ ਅੱਜ ਆਪਣੇ ਪਰਿਵਾਰ ਤੇ ਵਰਕਰਾਂ ਨਾਲ ਬੀਬੀ ਰਜਿੰਦਰਪਾਲ ਕੌਰ ਛੀਨਾ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮਿ੍ਤਸਰ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ।","PublishDate":"Wed, 29 Dec 2021 10:32:35 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9005995.html"},{"Title":"ਨੌਜਵਾਨ ਸਾਡੇ ਦੇਸ਼ ਦਾ ਭਵਿੱਖ ਹਨ : ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ","Content":"ਉਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅਪੀਲ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਹ ਆਮ ਲੋਕਾਂ ਲਈ ਬਣਾਏ ਗਏ ਜਿੰਮਾਂ ਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ਲਾਹਾ ਉਠਾਉਣ ਤਾਂ ਜੋ ਕਿ ਉਹ ਮੁਕਾਬਲਿਆਂ 'ਚ ਭਾਗ ਲੈ ਕੇ ਆਪਣੇ ਹਲਕੇ ਅਤੇ ਦੇਸ਼ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕਰਨ। ਅੰਤ ਵਿਚ ਪਿੰਡ ਦੀ ਪੰਚਾਇਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਉਨ੍ਹਾਂ ਦਾ ਦਿਲੋਂ ਧੰਨਵਾਦ ਕੀਤਾ।","PublishDate":"Wed, 29 Dec 2021 10:31:32 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-young-people-are-the-future-of-our-country-mla-angad-singh-9005994.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਵਾਸੀਆਂ ਨੇ ਇਮਾਨਦਾਰ ਰਾਜਨੀਤੀ ਨੂੰ ਚੁਣਿਆ : ਕਟਾਰੀਆ/ਗੋਰਾ","Content":"ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈਆਂ ਨਗਰ ਨਿਗਮ ਦੀਆਂ ਚੋਣਾਂ ਵਿਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸ਼ਾਨਦਾਰ ਜਿੱਤ ਦੀ ਖੁਸ਼ੀ ਮਨਾਉਂਦੇ ਹੋਏ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਯੂਥ ਆਗੂ ਸ਼ੰਕਰ ਕਟਾਰੀਆ ਅਤੇ ਜਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਪ੍ਰਧਾਨ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਗੋਰਾ ਨੇ ਕਿਹਾ ਕਿ ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋ ਪਹਿਲੀ ਵਾਰ ਨਗਰ ਨਿਗਮ ਦੀਆਂ ਚੋਣਾਂ ਲੜ ਕੇ ਚੋਣਾਂ ਵਿਚ 14 ਸੀਟਾਂ 'ਤੇ ਸ਼ਾਨਦਾਰ ਜਿੱਤ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਮੋਹਰੀ ਪਾਰਟੀ ਵਜੋਂ ਉੱਭਰੀ ਹੈ। ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਜਿੱਤ 'ਤੇ ਚੰਡੀਗੜ੍ਹ ਵਾਸੀਆਂ ਨੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਦਿੱਲੀ ਵਿਚ ਕਰਵਾਏ ਜਾ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜਾਂ 'ਤੇ ਮੋਹਰ ਲਗਾਈ ਹੈ।","PublishDate":"Wed, 29 Dec 2021 10:30:30 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-chandigarh-residents-choose-honest-politics-kataria-gora-9005993.html"},{"Title":"ਵਿਧਾਇਕ ਭਲਾਈਪੁਰ ਨੇ ਗਲੀਆਂ ਬਣਾਉਣ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਗੌਰਵ ਜੋਸ਼ੀ, ਰਈਆ : ਰਈਆ ਦੀ ਵਾਰਡ ਨੰਬਰ 6 ਵਿਚ ਕੌਂਸਲਰ ਡਾ. ਰਜਿੰਦਰ ਸਿੰਘ ਬਿੱਟਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਹਲਕਾ ਵਿਧਾਇਕ ਸੰਤੋਖ ਸਿੰਘ ਭਲਾਈਪੁਰ ਤੇ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਕੇਕੇ ਸ਼ਰਮਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ ਤੇ ਨਵੀਆਂ ਗਲੀਆਂ ਬਣਾਉਣ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ। ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਵਿਧਾਇਕ ਭਲਾਈਪੁਰ ਨੇ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੇ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿਧੂ ਵਲੋਂ ਸਖਤ ਹਦਾਇਤਾਂ ਹਨ ਕਿ ਚੋਣ ਜਾਬਤਾ ਲੱਗਣ ਤੋਂ ਪਹਿਲਾਂ ਬਕਾਇਆ ਰਹਿੰਦੇ ਵਿਕਾਸ ਕਾਰਜ ਪੂਰੇ ਕਰ ਲਏ ਜਾਣ।","PublishDate":"Wed, 29 Dec 2021 10:30:29 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9005992.html"},{"Title":"ਭਾਸ਼ਾ ਵਿਭਾਗ ਪੰਜਾਬ ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਦੇ ਦਫ਼ਤਰ ਦਾ ਉਦਘਾਟਨ","Content":"ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਮੱਲੇਆਣਾ, ਮੋਗਾ : ਮੋਗਾ ਦੇ ਪ੍ਰਮੁੱਖ ਸਾਹਿਤਕਾਰਾਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿਚ ਭਾਸ਼ਾ ਵਿਭਾਗ ਪੰਜਾਬ ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਦੇ ਦਫ਼\nਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਮੱਲੇਆਣਾ, ਮੋਗਾ : ਮੋਗਾ ਦੇ ਪ੍ਰਮੁੱਖ ਸਾਹਿਤਕਾਰਾਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿਚ ਭਾਸ਼ਾ ਵਿਭਾਗ ਪੰਜਾਬ ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਦੇ ਦਫ਼\n","PublishDate":"Wed, 29 Dec 2021 10:29:28 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-language-department-punjab-district-moga-office-inaugurated-9005991.html"},{"Title":"ਵਿਧਾਇਕ ਪਿੰਕੀ ਨੇ ਨਗਰ ਕੌਂਸਲ ਦੇ ਸਫਾਈ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਦਿੱਤਾ ਤੋਹਫਾ","Content":"ਨਵੇਂ ਸਾਲ ਤੋਂ ਪਹਿਲਾਂ ਵਿਧਾਇਕ ਪਰਮਿੰਦਰ ਸਿੰਘ ਪਿੰਕੀ ਨੇ ਹਲਕਾ ਵਾਸੀਆਂ ਨੂੰ ਇਕ ਹੋਰ ਤੋਹਫਾ ਦਿੱਤਾ, 40 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਨਗਰ ਕੌਂਸਲ ਵਿਚ ਰੋਡ ਸਵੀਪਿੰਗ ਮਸ਼ੀਨ ਲਿਆ ਕੇ ਸ਼ਹਿਰ ਵਿਚ ਕੂੜੇ ਦੀ ਸਮੱਸਿਆ ਨੂੰ ਵੀ ਖਤਮ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਵਿਧਾਇਕ ਪਰਮਿੰਦਰ ਸਿੰਘ ਪਿੰਕੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨਾਂ੍ਹ ਦਾ ਹਲਕਾ ਪਰਿਵਾਰ ਹੈ, ਉਹ ਪਰਿਵਾਰ ਦੀ ਹਰ ਲੋੜ ਲਈ ਹਮੇਸ਼ਾ ਤਿਆਰ ਰਹਿੰਦੇ ਹਨ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਸ਼ਹਿਰ 'ਚ ਦੋ ਪਹੀਆ ਵਾਹਨ ਚਾਲਕਾਂ ਦੀ ਵੱਡੀ ਸਮੱਸਿਆ ਇਹ ਸੀ ਕਿ ਹਵਾ 'ਚ ਉੱਡਦਾ ਕੂੜਾ-ਕਰਕਟ, ਰੇਤਾ-ਮਿੱਟੀ ਉਨਾਂ੍ਹ ਦੀਆਂ ਅੱਖਾਂ 'ਚ ਆ ਜਾਂਦਾ ਹੈ, ਜਿਸ ਕਾਰਨ ਕਈ ਵਾਰ ਹਾਦਸੇ ਵੀ ਵਾਪਰ ਚੁੱਕੇ ਹਨ ਪਰ","PublishDate":"Wed, 29 Dec 2021 10:29:27 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-mla-pinki-presents-gift-to-municipal-council-sanitation-workers-9005990.html"},{"Title":"ਪਿੰਡ ਜਮੀਤਗੜ੍ਹ ਦੇ ਵਿਕਾਸ ਲਈ 3 ਲੱਖ ਰੁਪਏ ਦਾ ਚੈੱਕ ਦਿੱਤਾ","Content":"ਇਸ ਮੌਕੇ ਅਜੈ ਮੰਗੂਪੁਰ ਨੇ ਕਿਹਾ ਕਿ ਪਿੰਡ ਜਮੀਤਗੜ੍ਹ ਵਿਖੇ ਗਲੀਆਂ ਨਾਲੀਆਂ ਅਤੇ ਹੋਰ ਕਈ ਵਿਕਾਸ ਕੰਮਾ ਲਈ ਗ੍ਾਂਟ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਾਂਗਰਸ ਸਰਕਾਰ ਹਮੇਸ਼ਾ ਹੀ ਜਨਤਾ ਦੇ ਹਿੱਤਾਂ ਲਈ ਕੰਮ ਕਰਦੀ ਹੈ। ਕਾਂਗਰਸ ਸਰਕਾਰ ਸਮੇਂ ਪੰਜਾਬ ਦੇ ਹਰ ਖੇਤਰ ਵਿਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਵਿਕਾਸ ਹੋਇਆ ਹੈ।","PublishDate":"Wed, 29 Dec 2021 10:29:26 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-a-check-of-rs-3-lakh-was-given-for-the-development-of-village-jamitgarh-ajay-mangupur-9005989.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਮੁੜ ਦਿਨ-ਦਿਹਾੜੇ ਬੈਂਕ 'ਚ ਲੁੱਟ, ਗਨ ਪੁਆਇੰਟ 'ਤੇ ਕੈਸ਼ੀਅਰ ਨਾਲ ਸਾਢੇ 3 ਲੱਖ ਰੁਪਏ ਖੋਹ ਕੇ ਲੈ ਗਏ ਲੁਟੇਰੇ","Content":"ਲੁਟੇਰੇ ਜਾਂਦੇ ਹੋਏ ਗਾਰਡ ਦੀ ਬਾਰਾਂ ਬੋਰ ਦੀ ਰਾਈਫਲ ਵੀ ਲੈ ਗਏ ਹਨ ।ਮੌਕੇ ਤੇ ਪੁੱਜੇ ਬਟਾਲਾ ਦੇ ਐੱਸਐੱਸਪੀ ਐੱਮਐੱਸ ਭੁੱਲਰ ਨੇ ਦੱਸਿਆ ਕਿ ਚਾਰ ਨਕਾਬਪੋਸ਼ ਜੋ ਇਕ ਕਾਰ ਆਈ ਟਵੰਟੀ ਤੇ ਆਏ ਸਨ ਅਤੇ ਚਾਰ ਲੁਟੇਰਿਆ  ਨੇ ਮੂੰਹ ਬਧੇ ਹੋਏ ਸਨ।","PublishDate":"Wed, 29 Dec 2021 10:28:48 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-loot-rs-three-and-half-lakh-from-batala-bank-punab-national-bank-9005986.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]