[{"Title":"ਮਾਡਲ ਟਾਊਨ ਸਕੂਲ ਵਿਖੇ ਪੇਂਟਿੰਗ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਮਾਡਲ ਟਾਊਨ ਪਟਿਆਲਾ ਦੇ ਸਟੈਂਡਰਡ ਕਲੱਬ ਵੱਲੋਂ ਬਿਊਰੋ ਆਫ ਇੰਡੀਅਨ ਸਟੈਂਡਰਡ ਨਾਲ ਸਬੰਧਿਤ ਡਰਾਇੰਗ/ਪੇਂਟਿੰਗ ਦਾ ਮੁਕਾਬਲਾ ਕਲੱਬ ਮੈਂਟਰ ਸੋਨੀਆ ਚਾਵਲਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਹਰਪ੍ਰਰੀਤ ਕੌਰ ਮਾਸ ਮੀਡੀਆ ਇੰਚਾਰਜ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਮੁਕਾਬਲੇ 'ਚ ਸਕੂਲ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਕਲਾਸਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਧ ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲੈਂਦਿਆਂ ਵਿਸ਼ੇ ਨਾਲ ਸੰਬੰਧਿਤ ਪੇਂਟਿੰਗਜ਼ ਬਣਾਈਆਂ। ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਨੌਵੀਂ ਸੀ ਕਲਾਸ ਦੀ ਅੰਮਿ੍ਤਾ ਸਿੰਘ ਨੇ ਫਸਟ,","PublishDate":"Mon, 20 Nov 2023 10:46:10 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ptl-news-9303773.html"},{"Title":"ਐੱਸਬੀਆਈ ਦੀ ਅਫ਼ਸਰ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਸਿਹਤ ਅਫ਼ਸਰ ਦਾ ਸਨਮਾਨ","Content":"ਸਟੇਟ ਬੈਂਕ ਆਫ਼ ਇੰਡੀਆ ਬਰਾਂਚ ਪਿੱਪਲਾਵਾਲਾਂ ਦੀ ਅਫ਼ਸਰ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਰੀਜਨਲ ਸੈਸਟੇਟ ਬੈਂਕ ਆਫ਼ ਇੰਡੀਆ ਬਰਾਂਚ ਪਿੱਪਲਾਵਾਲਾਂ ਦੀ ਅਫ਼ਸਰ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਰੀਜਨਲ ਸੈਕਟਰੀ ਜਗਵਿੰਦਰ ਸਿੰਘ ਬਡਿਆਲ ਦੀ ਅਗਵਾਈ ਹੇ","PublishDate":"Mon, 20 Nov 2023 10:44:07 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-district-health-officer-honored-by-sbi-association-9303772.html"},{"Title":"ਗੁਲਾਬਗੜ੍ਹ ਸੈਕੰਡਰੀ ਸਕੂਲ 'ਚ ਇਕ ਰੋਜ਼ਾ ਅਥਲੈਟਿਕਸ ਮੀਟ ਕਰਵਾਈ","Content":"ਬੱਚਿਆਂ ਦੀ ਖੇਡਾਂ ਪ੍ਰਤੀ ਦਿਲਚਸਪੀ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਗੁਲਾਬਗੜ੍ਹ ਸਕੂਲ ਵਿਚ ਅਥਲੈਟਿਕਸ ਮੀਟ ਕਰਵਾਈ ਗਈ, ਜਿਸ ਦਾ ਉਦਘਾਟਨ ਪਿੰ੍ਸੀਪਲ ਵੱਲੋਂ ਰਿਬਨ ਕੱਟ ਕੇ ਕੀਤਾ ਗਿਆ। ਇਸ ਅਥਲੈਟਿਕਸ ਮੀਟ ਵਿਚ ਬੱਚਿਆਂ ਨੇ ਹਾਊਸ ਵਾਈਜ਼ ਅਤੇ ਉਮਰ ਗਰੁੱਪ ਅਨੁਸਾਰ ਦੌੜਾ, ਸ਼ਾਟਪੁੱਟ, ਲੰਬੀ ਛਾਲ ਅਤੇ ਮਨੋਰੰਜਕ ਬੱਚਿਆਂ ਦੀ ਦੌੜ ਤੋ ਇਲਾਵਾ ਮਿਊਜ਼ੀਕਲ ਚੇਅਰ ਖੇਡ ਸਟਾਫ ਲਈ ਕਰਵਾਈ ਗਈ।","PublishDate":"Mon, 20 Nov 2023 10:44:07 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-athletics-meet-9303771.html"},{"Title":"ਵਿੱਤੀ ਸਾਲ 2023-24 'ਚ ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ 2280 ਕਰੋੜ ਰੁਪਏ ਦੇ 206 ਜਨਤਕ ਇਮਾਰਤੀ ਪ੍ਰੋਜੈਕਟਾਂ 'ਤੇ ਕਰ ਰਿਹੈ ਕੰਮ : ਈਟੀਓ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਕੂਲੀ ਸਿੱਖਿਆ ਵਿੱਚ ਸੁਧਾਰ ਦੇ ਦ੍ਰਿੜ ਨਿਸ਼ਚੇ ਨੂੰ ਸਾਕਾਰ ਕਰਨ ਲਈ ਫ਼ੇਜ਼-1 ਅਧੀਨ ਵਿਭਾਗ ਦੇ ਮਿਥੇ ਗਏ 17 ਸਕੂਲਾਂ ਦੇ ਟੀਚੇ ਵਿੱਚੋਂ 15 ਸਕੂਲਾਂ ਦਾ ਕੰਮ ਸਮਾਪਤੀ ‘ਤੇ ਹੈ, ਅਤੇ ਫ਼ੇਜ਼-3 ਅਧੀਨ 25 ਸਕੂਲਾਂ ਦਾ ਕੰਮ ਹੱਥ ਵਿੱਚ ਲਿਆ ਗਿਆ ਹੈ....","PublishDate":"Mon, 20 Nov 2023 10:43:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-public-works-department-is-working-on-206-public-building-projects-worth-rs-2280-crore-in-fy-2023-24-eto-9303764.html"},{"Title":"ਸੁੰਦਰ ਲਿਖਾਈ ਮੁਕਾਬਲੇ 'ਚ ਤੀਜਾ ਸਥਾਨ ਕੀਤਾ ਹਾਸਲ","Content":"ਸਹੋਦਿਆ ਸਕੂਲ ਕੰਪਲੈਕਸ ਵੱਲੋਂ ਪਟਿਆਲੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸੀਬੀਐੱਸਈ ਨਾਲ ਐਫੀਲੇਟਿਡ ਸਕੂਲਾਂ ਦਾ ਪੰਜਾਬੀ ਫੈਸਟ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਰੋਲ ਪਲੇਅ (ਭੂਮਿਕਾ ਪ੍ਰਦਰਸ਼ਨ), ਸੁੰਦਰ ਲਿਖਾਈ ਅਤੇ ਪੰਜਾਬੀ ਕੈਲੀਗਰਾਫੀ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਨਾਂ੍ਹ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਨਾਮੀ ਸਕੂਲਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਜਿਸ ਵਿੱਚ ਡੀਏਵੀ ਸਕੂਲ ਦੀ ਜੈਸਮੀਨ ਕੌਰ ਨੇ ਸੁੰਦਰ ਲਿਖਾਈ ਮੁਕਾਬਲੇ 'ਚ ਤੀਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਇਸ ਮੌ","PublishDate":"Mon, 20 Nov 2023 10:43:05 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ptl-news-9303770.html"},{"Title":"ਡੀਸੀ ਤੇ ਐੱਸਐੱਸਪੀ ਨੇ ਸਾਈਕਲ ਰੈਲੀ ਦੇ ਪ੍ਰਬੰਧਾਂ ਦਾ ਲਿਆ ਜਾਇਜ਼ਾ","Content":"ਸ਼ਿਆਂ ਖ਼ਿਲਾਫ਼ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਵਿਸ਼ਾਲ ਨਸ਼ਾ ਵਿਰੋਧੀ ਰੈਲੀਆਂ ਤੇ ਜਾਗਰੂਕਤਾ ਦੌੜਾਂ ਨੂੰ ਹਰੇਕ ਵਰਗ ਦੇ ਲੋਕਾਂ ਵੱਲੋਂ ਵੱਡਾ ਹੁੰਗਾਰਾ ਦਿੱਤਾ ਜਾ","PublishDate":"Mon, 20 Nov 2023 10:42:04 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-deputy-commissioner-and-ssp-review-arrangements-for-cycle-awareness-rally-9303769.html"},{"Title":"ਸਿਹਤ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਹੋਮਿਓਪੈਥੀ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਡਾ. ਨਿਸ਼ਾ ਪਨੇਸਰ, ਐਸਡੀ ਹੋਮਿਓਪੈਥੀ ਕਲੀਨਿਕ ਕੱਚਾ ਟੋੋੋਬਾ ਹੁਸ਼ਿਆਰਪੁਰ ਨੇ ਦੱਡਾ. ਨਿਸ਼ਾ ਪਨੇਸਰ, ਐਸਡੀ ਹੋਮਿਓਪੈਥੀ ਕਲੀਨਿਕ ਕੱਚਾ ਟੋੋੋਬਾ ਹੁਸ਼ਿਆਰਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਲੋਕਾਂ ਦੀ ਭਲਾਈ ਵਾਸਤੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਤਿੰਨ ਰੋਜ਼ਾ ਵਾਸਤੇ ਆਮ ਜਨਤਾ ਲਈ ਸਿਹਤ ਸਬੰਧੀ ਜਾਗਰੁਕਤਾ","PublishDate":"Mon, 20 Nov 2023 10:42:04 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-homeopathy-camp-9303768.html"},{"Title":"ਕੈਂਪ 'ਚ 71 ਯੂਨਿਟ ਖੂਨਦਾਨ","Content":"ਪੋ੍. ਅਲਟੀਮੇਟ ਜਿਮ ਵੱਲੋਂ ਇੰਦਰਾਣੀ ਬਲੱਡ ਸੈਂਟਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਖੂਨਦਾਨ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਜਿੰਮ ਦੇ ਨੌਜਵਾਨਾਂ ਨੇ ਖੂਨਦਾਨ ਕਰਨ ਲਈ ਵੱਧ ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਮੌਕੇ ਪੋ੍ ਅਲਟੀਮੇਟ ਜਿਮ ਦੇ ਮਾਲਕ ਗੁਰਪ੍ਰਰੀਤ ਅਤੇ ਜਗਜੀਤ ਨੇ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਖੂਨਦਾਨ ਲਈ ਸਮੂਹ ਖੂਨਦਾਨੀਆਂ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ।","PublishDate":"Mon, 20 Nov 2023 10:42:03 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-blood-donation-camp-9303767.html"},{"Title":"ਘਰੇਲੂ ਝਗੜੇ 'ਚ ਗੋਲੀ ਚਲਾਉਣ ਵਾਲੇ 'ਤੇ ਚਾਰ ਦਿਨ ਬਾਅਦ ਕੇਸ ਦਰਜ","Content":"ਪਿੰਡ ਖੈਰਦੀਨਕੇ ਵਿਖੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਗੋਲੀ ਚਲਾ ਕੇ ਆਪਣੀ ਪਤਨੀ, ਨੂੰਹ ਅਤੇ ਪੋਤੀ ਨੂੰ ਜ਼ਖ਼ਮੀ ਕਰਨ ਦੇ ਮਾਮਲੇ 'ਚ ਪੁਲਿਸ ਨੇ ਚਾਰ ਦਿਨ ਬਾਅਦ ਜਾਨਲੇਵਾ ਹਮਲਾ ਕਰਨ ਅਤੇ ਅਸਲਾ ਐਕਟ ਦੀਆਂ ਧਾਰਾਵਾਂ ਤਹਿਤ ਪਾਠੀ ਸਿੰਘ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਹਾਲਾਂਕਿ ਉਸ ਦੀ ਹਾਲੇ ਤਕ ਗਿ੍ਫ਼ਤਾਰੀ ਨਹੀਂ ਹੋ ਸਕੀ। ਦੱਸਣਾ ਬਣਦਾ ਹੈ ਕਿ 16 ਨਵੰਬਰ ਦੀ ਸਵੇਰ ਕਰੀਬ ਸਾਢੇ 8 ਵਜੇ ਪਿੰਡ ਖੈਰਦੀਨਕੇ ਵਿਖੇ ਘਰੇਲੂ ਵਿਵਾਦ ਕਾਰਨ ਪਾਠੀ ਸਿੰਘ ਵੱਲੋਂ ਕਥਿਤ ਤੌਰ 'ਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਸੀ।","PublishDate":"Mon, 20 Nov 2023 10:41:02 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9303766.html"},{"Title":"ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਚਾਰ ਅਤੇ ਪ੍ਰਸਾਰ ਲਈ ਪੰਜਾਬੀ ਕਵਿਤਾ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਗਿਆਨਦੀਪ ਸਾਹਿਤ ਸਾਧਨਾ ਮੰਚ ਪਟਿਆਲਾ ਵੱਲੋਂ ਪੰਜਾਬੀ ਮਾਹ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਚਾਰ ਤੇ ਪ੍ਰਸਾਰ ਲਈ ਭਾਸ਼ਾ ਵਿਭਾਗ ਪੰਜਾਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਭਾਸ਼ਾ ਭਵਨ ਵਿਖੇ ਇੱਕ ਇਨਾਮੀ 'ਪੰਜਾਬੀ ਕਵਿਤਾ ਮੁਕਾਬਲਾ' ਕਰਵਾਇਆ ਗਿਆ। ਹੈਲਥ ਅਵੇਅਰਨੈਸ ਸੁਸਾਇਟੀ ਪਟਿਆਲਾ ਵੱਲੋਂ ਸਪਾਂਸਰ ਕੀਤੇ ਇਸ ਮੁਕਾਬਲੇ 'ਚ ਪੰਜਾਬ ਦੇ ਵੱਖ-ਵੱਖ ਸ਼ਹਿਰਾਂ ਤੋਂ ਪਹੁੰਚੇ 40 ਦੇ ਕਰੀਬ ਪ੍ਰਤਿਯੋਗੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਸਮਾਗਮ ਦੇ ਪ੍ਰਧਾਨਗੀ ਮੰਡਲ 'ਚ ਡਾ. ਜੀਐੱਸ ਅਨੰਦ, ਭਾਸ਼ਾ ਵਿਭਾਗ ਦੇ ਡਾਇਰੈਕਟਰ ਡਾ. ਵੀਰਪਾਲ ਕੌਰ, ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਸਤਨਾਮ ਸਿੰਘ, ਜਸਵੰਤ ਸਿੰਘ ਕੌਲੀ ਤੇ ਐਡਵੋਕੇਟ ਟੀਐੱਸ ਭਮਰਾ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਕਵਿਤ","PublishDate":"Mon, 20 Nov 2023 10:41:01 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ptl-news-9303765.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]