[{"Title":"Today's Horoscope : ਇਸ ਰਾਸ਼ੀ ਵਾਲਿਆਂ ਨੂੰ ਆ ਸਕਦੀ ਹੈ ਪਰਿਵਾਰਿਕ ਸਮੱਸਿਆ, ਜਾਣੋ ਆਪਣਾ ਅੱਜ ਦਾ ਰਾਸ਼ੀਫਲ਼","Content":"ਕੁੰਭ : ਉੱਚ ਅਧਿਕਾਰੀ ਤੋਂ ਸਹਿਯੋਗ ਲੈਣ ਵਿਚ ਸਫਲਤਾ ਮਿਲੇਗੀ। ਰਾਜਨੀਤਿਕ ਸਹਿਯੋਗ ਮਿਲੇਗਾ। ਕਿਸੇ ਕੰੰਮ ਦੇ ਸੰਪੰਨ ਹੋਣ ਨਾਲ ਤੁਹਾਡਾ ਪ੍ਰਭਾਵ ਵਧੇਗਾ।\n","PublishDate":"Sat, 17 Aug 2019 17:39:28 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-astrology-today-8689333.html"},{"Title":"Weekly Horoschope :  ਇਸ ਰਾਸ਼ੀ ਵਾਲਿਆਂ ਨੂੰ ਪਰੇਸ਼ਾਨ ਕਰ ਸਕਦੀ ਹੈ ਆਰਥਿਕ ਤੰਗੀ, ਜਾਣੋ ਆਪਣਾ ਅੱਜ ਦਾ ਰਾਸ਼ੀਫਲ਼","Content":"ਬ੍ਰਿਸ਼ਚਕ ਰਾਸ਼ੀ ਵਾਲਿਆਂ ਲਈ ਚਾਲਾਕੀ ਸਾਥੀਆਂ ਪ੍ਰਤੀ ਝਗੜੇ ਦਾ ਕਾਰਨ ਬਣੇਗੀ। ਇਸ ਰਾਸ਼ੀ ਵਾਲਿਆਂ ਨੂੰ ਬੇਕਾਰ ਖ਼ਰਚਾ ਕਰਨ ਦੀ ਬਜਾਏ ਸਿਰਫ਼ ਪੜ੍ਹਾਈ ਲਈ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।\n","PublishDate":"Sat, 17 Aug 2019 17:34:33 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-weekly-astrology-8689332.html"},{"Title":"ਜੇਠ 'ਤੇ ਜਬਰ-ਜਨਾਹ ਕਰਨ ਦੇ ਦੋਸ਼, ਗਿ੍੍ਫ਼ਤਾਰ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਥਾਣਾ ਮਕਸੂਦਾਂ ਅਧੀਨ ਆਉਂਦੇ ਮੰਡ ਚੌਕੀ ਦੇ ਪਿੰਡ ਗਿੱਲਾਂ 'ਚ ਅੌਰਤ ਨੇ ਜੇਠ ਤੇ ਜਬਰ-ਜਨਾਹ ਕਰਨ ਦੇ ਦੋਸ਼ ਲਗਾਏ ਹਨ। ਥਾਣਾ ਮਕਸੂਦਾਂ ਦੀ ਪੁਲਿਸ ਨੇ ਅੌਰਤ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਉਸ ਦੇ ਜੇਠ ਨੂੰ ਜਬਰ-ਜਨਾਹ ਦੇ ਮਾਮਲੇ 'ਚ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ। ਥਾਣਾ ਮਕਸੂਦਾਂ ਦੇ ਮੁਖੀ ਰਮਨਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿੰਡ ਗਿੱਲਾਂ ਦੀ ਦੋ ਬੱਚਿਆਂ ਦੀ 40 ਸਾਲਾ ਮਾਂ ਨੇ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਸੀ ਕਿ 12 ਅਗਸਤ ਸ਼ਾਮ 5 ਵਜੇ ਉਹ ਘਰ 'ਚ ਇਕੱਲੀ ਸੀ ਜਿਸ ਦਾ ਫਾਇਦਾ ਉਠਾ ਕੇ ਉਸ ਦੇ ਜੇਠ ਨੇ ਉਸ ਨਾਲ ਜਬਰ-ਜਨਾਹ ਕੀਤਾ।","PublishDate":"Sat, 17 Aug 2019 17:19:35 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-one-arrest-in-rape-case-8689331.html"},{"Title":"ਲਗਾਤਾਰ ਬਾਰਿਸ਼ ਨਾਲ ਸ਼ਹਿਰ 'ਚ ਭਰਿਆ ਪਾਣੀ","Content":"ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਦੁਪਹਿਰ ਬਾਅਦ ਸ਼ੁਰੂ ਹੋਈ ਬਾਰਿਸ਼ ਸ਼ਹਿਰਵਾਸੀਆਂ ਲਈ ਆਫ਼ਤ ਬਣ ਕੇ ਵਰ੍ਹੀ। ਸ਼ਾਮ 4 ਵਜੇ ਬਰਸਾਤ ਸ਼ੁਰੂ ਹੋਈ ਤੇ ਦੇਰ ਰਾਤ ਤਕ ਬਾਰਿਸ਼ ਨੇ ਰੁਕਣ ਦਾ ਨਾਂਅ ਨਹੀਂ ਲਿਆ। ਛਮਾਛਮ ਬਾਰਿਸ਼ ਦੇ ਕਾਰਨ ਪੂਰੇ ਸ਼ਹਿਰ 'ਚ ਪਾਣੀ ਭਰ ਗਿਆ। ਘੰਟਾਘਰ, ਚੌੜਾ ਬਾਜ਼ਾਰ, ਸਮਰਾਲਾ ਚੌਕ ਸਮੇਤ ਸ਼ਹਿਰ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ 'ਚ ਪਾਣੀ ਭਰ ਗਿਆ। ਪਾਣੀ ਭਰਨ ਕਾਰਨ ਥਾਂ-ਥਾਂ ਜਾਮ ਵਰਗੀ ਹਾਲਤ ਬਣ ਗਈ ਤੇ ਲੋਕ ਘੰਟਿਆਂਬੱਧੀ ਸੜਕਾਂ 'ਤੇ ਜਾਮ 'ਚ ਫਸੇ ਰਹੇ।","PublishDate":"Sat, 17 Aug 2019 17:15:32 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-continuous-rain-with-fill-the-water-in-city-ludhiana-8689328.html"},{"Title":"ਅਗਵਾ ਹੋਇਆ ਬੱਚਾ 36 ਘੰਟਿਆਂ 'ਚ ਬਰਾਮਦ, ਦੋ ਅੌਰਤਾਂ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਬੀਤੇ ਦਿਨੀਂ ਅਗਵਾ ਹੋਏ 15 ਦਿਨਾਂ ਦੇ ਮਾਸੂਮ ਬੱਚੇ ਦੇ ਵਾਰਸਾਂ ਲਈ ਉਸ ਵੇਲੇ ਖੁਸ਼ੀ ਦਾ ਕੋਈ ਅੰਤ ਨਾ ਰਿਹਾ ਜਦ ਪੁਲਿਸ ਨੇ ਮਾਸੂਮ ਬੱਚੇ ਨੂੰ 36 ਘੰਟਿਆਂ 'ਚ ਬਰਾਮਦ ਕਰ ਕੇ ਵਾਰਸਾਂ ਨੂੰ ਸੌਂਪ ਦਿੱਤਾ। ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਰਾਹੀਂ ਡੀਸੀਪੀ ਗੁਰਮੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੇ ਦਿਨੀਂ ਚੰਦਾ ਦੇਵੀ ਪਤਨੀ ਪ੍ਰਮੋਦ ਕੁਮਾਰ ਵਾਸੀ ਜ਼ਿਲ੍ਹਾ ਆਜਮਗੜ੍ਹ , ਯੂਪੀ ਹਾਲ ਵਾਸੀ ਨਰੇਸ਼ ਨੀਟੂ ਦੀਆਂ ਦੁਕਾਨਾਂ, ਨੇੜੇ  ਫੇਅਰ ਫਾਰਮ ਰਿਜ਼ੋਰਟਸ ਨੇ ਪੁਲਿਸ ਨੂੰ ਸੂਚਨਾ ਦਿੱਤੀ ਸੀ ਕਿ ਉਸ ਦੇ 15 ਦਿਨਾਂ ਦੇ ਨਵਜੰਮੇ ਬੱਚੇ ਸ਼ਿਵਾ ਨੂੰ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰ ਦੀ ਨੋਕ 'ਤੇ ਉਸ ਵੇਲੇ ਦੋ ਨਕਾਬਪੋਸ਼ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਚੁੱਕ ਕ","PublishDate":"Sat, 17 Aug 2019 17:13:29 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-kidnap-child-recover-8689327.html"},{"Title":"ਢਾਈ ਹਜ਼ਾਰ ਲੈਂਦਾ ਨਿਗਮ ਇੰਸਪੈਕਟਰ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਨਗਰ ਨਿਗਮ ਵਿਚ ਤਾਇਨਾਤ ਸੈਨੇਟਰੀ ਇੰਸਪੈਕਟਰ ਨੂੰ ਯੂਟੀ ਵਿਜੀਲੈਂਸ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਸਫਾਈ ਕਰਮੀ ਤੋਂ ਟਰਾਂਸਫਰ ਦੀ ਇਵਜ਼ ਵਿਚ ਢਾਈ ਹਜ਼ਾਰ ਰੁਪਏ ਰਿਸ਼ਵਤ ਲੈਂਦੇ ਸੈਕਟਰ-29 ਏ ਸਥਿਤ ਬਿਲਡਿੰਗ ਤੋਂ ਰੰਗੇ ਹੱਥੀਂ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ। ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਜੁਆਇਨ ਕਰਨ ਤੋਂ ਬਾਅਦ ਵਿਜੀਲੈਂਸ ਟੀਮ ਨੇ ਆਪਣੇ ਥਾਣੇ ਵਿਚ ਦੋਸ਼ੀ ਇੰਸਪੈਕਟਰ ਨਰੇਸ਼ ਕੁਮਾਰ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਪਾ ਦਿੱਤੀ ਹੈ। ਹਾਰਟੀਕਲਚਰ ਡਿਪਾਰਟਮੈਂਟ ਵਿਚ ਤਾਇਨਾਤ ਸਫਾਈ ਕਰਮਚਾਰੀ ਅਜੇ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਡੀਐੱਸਪੀ ਦੀਪਕ ਯਾਦਵ ਦੀ ਅਗਵਾਈ ਵਿਚ ਵਿਜੀਲੈਂਸ ਟੀਮ ਨੇ ਟਰੈਪ ਲਗਾਇਆ ਸੀ।","PublishDate":"Sat, 17 Aug 2019 17:02:22 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-nigam-inspector-arrest-during-taking-bribe-8689325.html"},{"Title":"ਵਾਇਰਲ ਮੈਸਜ ਨੇ ਵਧਾਈ ਲੋਕਾਂ 'ਚ ਬੇਚੈਨੀ","Content":"ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਹੀਆ, ਜਲੰਧਰ ਛਾਉਣੀ : ਬੀਤੀ ਰਾਤ ਫੌਜ ਵੱਲੋਂ ਚੈੱਕ ਪੋਸਟਾਂ ਬੰਦ ਕਰਨ ਤੋਂ ਬਾਅਦ ਬੋਰਡ ਦੇ ਉੱਪ ਪ੍ਰਧਾਨ ਤੇ ਕੌਂਸਲਰਾਂ ਵੱਲੋਂ ਫੌਜ ਦੇ ਹੱਕ 'ਚ ਬਿਆਨ ਦਿੱਤੇ ਜਾ ਰਹੇ ਸਨ ਕਿ ਸਥਾਨਕ ਮਿਲਟਰੀ ਅਥਾਰਟੀ ਵੱਲੋਂ ਚੈੱਕ ਪੋਸਟਾਂ ਐਮਰਜੈਂਸੀ ਮੌਕੇ ਰਿਹਸਲ ਕਰਨ ਲਈ ਬੰਦ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ, ਬਾਬਤ ਰਾਮਲੀਲ੍ਹਾ ਕਮੇਟੀ ਦੇ ਨਵੇਂ ਬਣੇ ਪ੍ਰਧਾਨ ਸਤੀਸ਼ ਗੋਇਲ ਉਰਫ ਮੋਹਣੀ ਵੱਲੋਂ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵਾਇਰਲ ਕੀਤੇ ਮੈਸਜ ਨੇ ਇਲਾਕਾ ਨਿਵਾਸੀਆਂ 'ਚ ਬੇਚੈਨੀ ਪੈਦਾ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 17 Aug 2019 16:46:00 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-viral-message-create-panic-8689324.html"},{"Title":"ਗਨ ਪੁਆਇੰਟ 'ਤੇ ਲੁੱਟੀ ਕਾਰ, ਝਾੜੀਆਂ 'ਚ ਸੁੱਟ ਕੇ ਲੁਟੇਰੇ ਫ਼ਰਾਰ","Content":"506\n- ਲੋਹੀਆਂ ਸਟੇਸ਼ਨ ਤੋਂ ਲੁੱਟੀ ਆਈ-20 ਕਾਰ, ਮੱਖੂ ਟੋਲ ਪਲਾਜ਼ਾ ਤੋਂ ਥੋੜ੍ਹੀ ਦੂਰ ਛੱਡ ਕੇ ਲੁਟੇਰੇ ਫ਼ਰਾਰ\n- ਅੱਗੇ ਜਾ ਕੇ ਹਾਦਸਾਗ੍ਸਤ ਹੋਈ ਲੁਟੇਰਿਆਂ ਦੀ ਕ੍ਰੇਟਾ ਕਾਰ, ਪੁਲਿਸ ਨੇ ਕੀਤੀ ਜ਼ਬਤ, ਅਹਿਮ ਸੁਰਾਗ ਹੱਥ ਲੱਗੇ\n","PublishDate":"Sat, 17 Aug 2019 16:45:59 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-car-looted-at-the-gun-point-8689323.html"},{"Title":"ਬਾਂਹ 'ਤੇ ਟੀਕਾ ਲੱਗੇ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨ ਦੀ ਮਿਲੀ ਲਾਸ਼","Content":"ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਝੰਡੂਵਾਲਾ ਤੋਂ ਮੋਠਾਂਵਾਲਾ ਪਿੰਡ ਨੂੰ ਜਾਂਦੀ ਲਿੰਕ ਰੋਡ 'ਤੇ ਇਕ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਮਿਲਣ ਨਾਲ ਚੁਫੇਰੇ ਸਨਸਨੀ ਫੈਲ ਗਈ।","PublishDate":"Sat, 17 Aug 2019 16:33:08 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-dead-body-found-of-youngman-8689321.html"},{"Title":"ਵਿਸ਼ਾਲ ਕੀਰਤਨ ਦਰਬਾਰ ਦਾ ਆਯੋਜਨ","Content":"ਇੱਥੋਂ ਨੇੜਲੇ ਪਿੰਡ ਸੋਹਾਣਾ ਦੇ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸ਼ਹੀਦਾਂ ਵਿਖੇ ਬੁੱਢਾ ਦਲ ਦੇ ਸੱਤਵੇਂ ਜੱਥੇਦਾਰ ਅਮਰ ਸ਼ਹੀਦ ਜੱਥੇਦਾਰ ਬਾਬਾ ਹਨੂੰਮਾਨ ਸਿੰਘ ਜੀ (ਜੱਥੇਦਾਰ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਜੀ) ਵੱਲੋਂ ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਲਈ ਅੰਗਰੇਜ਼ਾਂ ਨਾਲ ਕੀਤੀ ਜੰਗ ਵਿਚ ਹਜ਼ਾਰਾਂ ਸਿੰਘਾਂ ਸੂਰਬੀਰਾਂ ਸਮੇਤ ਇਸ ਅਸਥਾਨ ਤੇ ਪ੍ਰਰਾਪਤ ਕੀਤੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਵਿਸ਼ਾਲ ਕੀਰਤਨ ਦਰਬਾਰ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ।\nਇਸ ਸੰਬੰਧੀ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਸਵੇਰੇ ਸ੍ਰੀ ਸਹਿਜ ਪਾਠ ਸਾਹਿਬ ਜੀ ਦੇ ਭੋਗ ਉਪਰੰਤ ਸਾਰਾ ਦਿਨ ਧਾਰਮਿਕ ਸਮਾਗਮ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਧਾਰਮਿਕ ਸਮਾਗਮ ਵਿਚ ਭਾਈ ਅਵਤਾਰ ਸਿੰਘ ਆਲਮ ਦੇ ਇੰਟਰਨੈਸ਼ਨਲ ਪੰਥਕ ਢਾਡੀ ਜੱਥੇ ਨੇ ਅਮਰ ਸ਼","PublishDate":"Sat, 17 Aug 2019 16:31:40 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-mega-nagar-kirtan-8689322.html"},{"Title":"ਇੰਝ ਬਣਾਓ ਆਪਣੇ ਲੀਵਰ ਨੂੰ ਤੰਦਰੁਸਤ","Content":"ਲੀਵਰ ਜਿਸ ਨੂੰ ਕਿ ਸਰੀਰ ਦਾ ਸੱਭ ਤੋਂ ਮਹੱਤਵਪੂਰਣ ਅੰਗ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਲੀਵਰ ਨੂੰ ਆਮ ਭਾਸ਼ਾ ਵਿਚ ਜਿਗਰ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਲੀਵਰ ਵਿਚ ਗੜਬੜ ਹੋਣ ਨਾਲ ਹੈਪੇਟਾਈਟਸ, ਫੈਟੀ ਲੀਵਰ, ਲੀਵਰ ਸਿਰੋਸਿਸ, ਐਲਕੋਹਲਿਕ ਲੀਵਰ ਡਿਜੀਜ਼ ਅਤੇ ਲੀਵਰ ਕੈਂਸਰ ਵਰਗੀਆਂ ਬਿਮਾਰੀਆਂ ਹੋਣ ਦਾ ਖ਼ਤਰਾ ਵੱਧ ਜਾਂਦਾ ਹੈ। ਲੀਵਰ ਸਰੀਰ &#8216;ਚੋਂ ਜ਼ਹਿਰੀਲੇ ਪਦਾਰਥਾਂ ਨੂੰ ਬਾਹਰ ਕੱਢਦਾ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 02:30:22 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%87%e0%a9%b0%e0%a8%9d-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%93-%e0%a8%86%e0%a8%aa%e0%a8%a3%e0%a9%87-%e0%a8%b2%e0%a9%80%e0%a8%b5%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a4%e0%a9%b0%e0%a8%a6/"},{"Title":"ਹੋ ਰਹੀ ਹੈ ਪਲਾਸਟਿਕ ਦੀ ਬਾਰਿਸ਼, ਵਿਗਿਆਨੀਆਂ ਨੇ ਕੀਤਾ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਖੁਲਾਸਾ","Content":"ਕੀ ਤੁਸੀਂ ਕਦੇ ਪਲਾਸਟਿਕ ਦੇ ਮੀਂਹ ਬਾਰੇ ਦੇਖਿਆ ਜਾਂ ਸੁਣਿਆ ਹੈ ? &#160;ਜੇਕਰ ਨਹੀਂ ਤਾਂ ਹੁਣ ਸੁਣ ਲਓ। ਹਾਲ ਹੀ ਵਿੱਚ ਯੂਐਸ ਵਿੱਚ ਹੋਈ ਇੱਕ ਸਟਡੀ ਵਿੱਚ ਖੁਲਾਸਾ ਹੋਇਆ ਹੈ ਕਿ ਹੁਣ ਪਲਾਸਟਿਕ ਦੇ ਕਣਾਂ ਵਾਲੀ ਬਾਰਿਸ਼ ਹੋ ਰਹੀ ਹੈ। ਇਹ ਸਰਵੇ ਯੂਐਸ ਜਿਓਲਾਜ਼ੀਕਲ ਸਰਵੇ ਅਤੇ ਯੂਐਸ ਇੰਟੀਰੀਅਰ ਡਿਪਾਰਟਮੈਂਟ ਦੇ ਵਿਗਿਆਨੀਆਂ ਨੇ ਮਿਲ ਕੇ ਕੀਤਾ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 02:29:32 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%b9%e0%a9%8b-%e0%a8%b0%e0%a8%b9%e0%a9%80-%e0%a8%b9%e0%a9%88-%e0%a8%aa%e0%a8%b2%e0%a8%be%e0%a8%b8%e0%a8%9f%e0%a8%bf%e0%a8%95-%e0%a8%a6%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a8%bf%e0%a8%b6/"},{"Title":"ਇਹਨਾਂ ਹੇਅਰ ਸਟਾਈਲਜ਼ ਨਾਲ ਬਣਾਓ ਮਾਡਰਨ ਲੁੱਕ","Content":"ਲੰਬੇ ਵਾਲਾਂ ਦੀ ਅਲੱਗ ਹੀ ਗੱਲ ਹੁੰਦੀ ਹੈ, ਤੁਸੀਂ ਉਹਨਾਂ ਨਾਲ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦਾ ਵੀ ਸਟਾਈਲ ਕਰ ਸਕਦੇ ਹੋ। ਪਰ ਲੰਬੇ ਵਾਲਾਂ ਨਾਲ ਹੇਅਰ ਸਟਾਈਲ ਕਰਨ ਵਿਚ ਕਾਫ਼ੀ ਮੁਸ਼ਕਲ ਆਉਂਦੀ ਹੈ, ਤੁਸੀਂ ਇਹ ਨਹੀਂ ਤੈਅ ਕਰ ਪਾਉਂਦੇ ਕਿ ਟ੍ਰੇਡੀਸ਼ਨਲ ਡ੍ਰੈਸ ਨਾਲ ਉਹਨਾਂ ‘ਤੇ ਕਿਸ ਤਰ੍ਹਾਂ ਦਾ ਸਟਾਈਲ ਕੀਤਾ ਜਾਵੇ। ਹਰ ਵਾਰ ਵਾਲਾਂ ਨੂੰ ਖੁੱਲਾ ਛੱਡਣਾ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 02:28:15 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%87%e0%a8%b9%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%b9%e0%a9%87%e0%a8%85%e0%a8%b0-%e0%a8%b8%e0%a8%9f%e0%a8%be%e0%a8%88%e0%a8%b2%e0%a9%9b-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ac%e0%a8%a3%e0%a8%be/"},{"Title":"ਜਾਣੋ ਦਹੀਂ ਖਾਣ ਦੇ ਬੇਮਿਸਾਲ ਫ਼ਾਇਦੇ","Content":"ਦਹੀਂ ਦਾ ਪ੍ਰਯੋਗ ਹਰ ਘਰ &#8216;ਚ ਹੁੰਦਾ ਹੈ ਪਰ ਕੀ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਦਹੀ ਵਿੱਚ ਕਈ ਪ੍ਰਕਾਰ &#8216;ਚ ਪੌਸ਼ਟਿਕ ਤੱਤ ਮੌਜੂਦ ਹੁੰਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਖਾਣ &#160;ਨਾਲ ਸਰੀਰ ਨੂੰ ਫਾਇਦਾ ਹੁੰਦਾ ਹੈ। ਦਹੀਂ &#8216;ਚ ਪ੍ਰੋਟੀਨ, ਮਿਨਰਲਸ ਅਤੇ ਵਿਟਾਮਿਨ ਆਦਿ ਭਰਪੂਰ ਮਾਤਰਾ &#8216;ਚ ਮੌਜੂਦ ਹੁੰਦੇ ਹਨ ਜੋ ਸਿਹਤ ਲਈ ਬਹੁਤ ਹੀ ਫਾਇਦੇਮੰਦ ਹੁੰਦੇ ਹਨ। ਦਹੀਂ ਦੀ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 02:26:51 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a9%8b-%e0%a8%a6%e0%a8%b9%e0%a9%80%e0%a8%82-%e0%a8%96%e0%a8%be%e0%a8%a3-%e0%a8%a6%e0%a9%87-%e0%a8%ac%e0%a9%87%e0%a8%ae%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a9%9e/"},{"Title":"ਜੇਤਲੀ ਦੀ ਹਾਲਤ ਬੇਹੱਦ ਨਾਜ਼ੁਕ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਏਮਜ਼ &#8216;ਚ ਅੱਠ ਦਿਨ ਤੋਂ ਭਰਤੀ ਸਾਬਕਾ ਕੇਂਦਰੀ ਵਿੱਤ ਮੰਤਰੀ ਅਰੁਣ ਜੇਤਲੀ ਦੀ ਹਾਲਤ ਬਹੁਤ ਜ਼ਿਆਦਾ ਗੰਭੀਰ ਬਣੀ ਹੋਈ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਭਾਰਤ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਰਾਮਨਾਥ ਕੋਵਿਦ ਨੇ ਏਮਜ਼ ਪਹੁੰਚ ਕੇ ਉਸ ਦਾ ਹਾਲ ਜਾਣਿਆ। ਰਾਸ਼ਟਰਪਤੀ ਨਾਲ ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰੀ ਡਾ. ਹਰਸ਼ਵਰਧਨ ਤੇ ਸਿਹਤ ਮੰਤਰਾਲੇ ਦੇ ਕਈ ਅਧਿਕਾਰੀ ਮੌਜੂਦ ਸਨ। ਏਮਜ਼ ਮੁਤਾਬਕ, [&#8230;]","PublishDate":"Sat, 17 Aug 2019 02:18:51 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%9c%e0%a9%87%e0%a8%a4%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%ac%e0%a9%87%e0%a8%b9%e0%a9%b1%e0%a8%a6-%e0%a8%a8%e0%a8%be%e0%a9%9b%e0%a9%81%e0%a8%95/"},{"Title":"ਖੜ ਦੇ ਘਰ ‘ਤੇ ਪੈਟਰੋਲ ਬੰਬ ਨਾਲ ਹਮਲਾ, ‘ਆਪੀਆ’ ਕਾਬੂ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਸ੍ਰੀ ਸੁਨੀਲ ਜਾਖੜ ਦੀ ਕੋਠੀ ਉੱਤੇ ਹਮਲਾ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਪਤਾ ਲੱਗਿਆ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਘਰ ‘ਤੇ ਇੱਟਾਂ ਰੋੜਿਆਂ ਨਾਲ ਹਮਲਾ ਕੀਤਾ ਗਿਆ ਅਤੇ ਪੈਟਰੋਲ ਬੰਬ ਸੁੱਟਿਆ ਗਿਆ ਹੈ ਪਰ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦੇ ਜਾਨੀ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਅ ਹੋ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 01:39:43 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%96%e0%a9%9c-%e0%a8%a6%e0%a9%87-%e0%a8%98%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a9%88%e0%a8%9f%e0%a8%b0%e0%a9%8b%e0%a8%b2-%e0%a8%ac%e0%a9%b0%e0%a8%ac-%e0%a8%a8%e0%a8%be%e0%a8%b2/"},{"Title":"ਦੋ ਭੈਣਾਂ ਦੇ ਕਤਲ ਮਾਮਲੇ ‘ਚ ਮੁਲਜ਼ਮ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸੈਕਟਰ-22 ਸਥਿਤ ਪੀ.ਜੀ. ਹਾਊਸ &#8216;ਚ ਰਹਿਣ ਵਾਲੀ ਦੋ ਸਕੀਆਂ ਭੈਣਾਂ ਦੀ ਹੱਤਿਆ ਮਾਮਲੇ &#8216;ਚ ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਦੇ ਅਧਾਰ &#8216;ਤੇ ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਕਰ ਕੇ ਉਸ ਨੂੰ ਦਿੱਲੀ ਤੋਂ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਜ਼ੀਰਕਪੁਰ ਵਾਸੀ ਕੁਲਦੀਪ ਸਿੰਘ ਵਜੋਂ ਹੋਈ ਹੈ। ਚੰਡੀਗੜ੍ਹ ਦੀ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 01:36:01 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%a6%e0%a9%8b-%e0%a8%ad%e0%a9%88%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%a4%e0%a8%b2-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%9a-%e0%a8%ae%e0%a9%81%e0%a8%b2/"},{"Title":"ਲੰਡਨ ‘ਚ ਧਾਰਾ 370 ਹਟਾਉਣ ਵਿਰੁੱਧ ਜ਼ਬਰਦਸਤ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਇੰਗਲੈਂਡ: ਭਾਰਤ ਵੱਲੋਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦਾ ਵਿਸ਼ੇਸ਼ ਦਰਜਾ ਖ਼ਤਮ ਕਰਨ ਦੇ ਵਿਰੋਧ ਵਿਚ ਲੰਡਨ ਵਿਖੇ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦੇ ਬਾਹਰ ਜਮ ਕੇ ਪ੍ਰਦਰਸ਼ਨ ਹੋਇਆ ਹੈ। ਇਸ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਤੋਂ ਕੁੱਝ ਹੀ ਦੂਰੀ &#8216;ਤੇ ਭਾਰਤੀ ਲੋਕਾਂ ਨੇ ਆਜ਼ਾਦੀ ਦਾ ਜਸ਼ਨ ਮਨਾਇਆ ਅਤੇ ਕਸ਼ਮੀਰ ਦਾ ਵਿਸ਼ੇਸ਼ ਦਰਜਾ ਖ਼ਤਮ ਕਰਨ ਦਾ ਸਮਰਥਨ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਇਕ ਵਾਰ ਤਾਂ ਦੋਵੇਂ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 01:35:47 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%b2%e0%a9%b0%e0%a8%a1%e0%a8%a8-%e0%a8%9a-%e0%a8%a7%e0%a8%be%e0%a8%b0%e0%a8%be-370-%e0%a8%b9%e0%a8%9f%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%81%e0%a9%b1%e0%a8%a7-%e0%a9%9b/"},{"Title":"ਘੱਟ ਗਿਣਤੀਆਂ ਦੇ ਦਮਨ ਲਈ ‘ਕਾਲੇ ਕਾਨੂੰਨ’ ਬਣਾ ਰਿਹੈ ਅਮਿਤ ਸ਼ਾਹ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਐਸਐਫਐਸ ਦੀ ਪ੍ਰਧਾਨ ਕਨੂਪ੍ਰਿਯਾ&#160; ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਹੱਕ ਵਿਚ ਆਵਾਜ਼ ਬੁਲੰਦ ਕਰਦਿਆਂ ਜਿੱਥੇ ਪੰਜਾਬ ਵਾਸੀਆਂ ਨੂੰ ਵੀ ਅਜਿਹੇ ਖ਼ਤਰੇ ਲਈ ਅਗਾਹ ਕੀਤਾ ਹੈ, ਉਥੇ ਹੀ ਕਨੂਪ੍ਰਿਯਾ ਨੇ&#160; ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ &#8216;ਤੇ ਵੀ ਤਿੱਖਾ ਨਿਸ਼ਾਨਾ ਸਾਧਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਅਮਿਤ ਸ਼ਾਹ ਵੱਲੋਂ ਕਾਨੂੰਨ ਵਿਚ ਅਮੈਂਡਮੈਂਟ ਕਰਵਾਈ ਜਾ ਰਹੀ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 01:35:31 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%98%e0%a9%b1%e0%a8%9f-%e0%a8%97%e0%a8%bf%e0%a8%a3%e0%a8%a4%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%ae%e0%a8%a8-%e0%a8%b2%e0%a8%88-%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%87/"},{"Title":"ਜੰਮੂ-ਕਸ਼ਮੀਰ ਕਾਂਗਰਸ ਨੂੰ ਪੱਤਰਕਾਰ ਸੰਮੇਲਨ ਕਰਨ ਤੋਂ ਰੋਕਿਆ, ਸੀਨੀਅਰ ਆਗੂ ਹਿਰਾਸਤ ਵਿਚ","Content":"ਜੰਮੂ : ਕਾਂਗਰਸ ਦੀ ਜੰਮੂ ਕਸ਼ਮੀਰ ਇਕਾਈ ਨੂੰ ਪੱਤਰਕਾਰ ਸੰਮੇਲਨ ਕਰਨ ਤੋਂ ਰੋਕ ਦਿਤਾ ਗਿਆ ਅਤੇ ਪੁਲਿਸ ਨੇ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਬੁਲਾਰੇ ਅਤੇ ਸਾਬਕਾ ਐਮਐਲਸੀ ਰਵਿੰਦਰ ਸ਼ਰਮਾ ਨੂੰ ਪਾਰਟੀ ਦਫ਼ਤਰ ਤੋਂ ਹਿਰਾਸਤ ਵਿਚ ਲੈ ਲਿਆ।&#160;ਸ਼ਰਮਾ ਸ਼ਹੀਦੀ ਚੌਕ &#8216;ਤੇ ਪੈਂਦੇ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਦਫ਼ਤਰ ਵਿਚ ਪੱਤਰਕਾਰ ਸੰਮੇਲਨ ਕਰਨ ਵਾਲੇ ਸਨ। ਤਦ ਪੁਲਿਸ ਪਾਰਟੀ ਉਥੇ ਪੁੱਜੀ ਅਤੇ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 00:55:34 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%9c%e0%a9%b0%e0%a8%ae%e0%a9%82-%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%aa%e0%a9%b1%e0%a8%a4/"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਉਸ ਬਿਆਨ ਕਿ ਧਾਰਾ 370 ਵੱਖਵਾਦ ਵੱਲ ਤੋਰਦੀ ਸੀ ਦਾ ਹਵਾਲਾ ਦੇਂਦਿੰਆਂ ਦਸਿਆ ਕਿ ਐਲ.ਕੇ.ਅਡਵਾਨੀ ਨੇ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮਤੇ ਬਾਰੇ ਵੀ ਇਸੇ ਤਰਾਂ ਦੇ ਵਿਚਾਰ ਦਿੱਤੇ ਸਨ ਅਤੇ ਆਪਣੀ ਕਿਤਾਬ ਵਿੱਚ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮੱਤੇ ਨੂੰ ਵੱਖਵਾਦੀ ਦਸਤਾਵੇਜ਼ ਲਿਿਖਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/\">ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 14:25:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/"},{"Title":"ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ","Content":"<p>ਫਰੀਮਾਂਟ:  ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਦੇ ਬਿਆਨ ਨੂੰ  ਏਜੀਪੀਸੀ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਡਾ: ਪਿ੍ਤਪਾਲ ਸਿੰਘ ਨੇ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਪ੍ਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਤੇ ਉਸਦੀ ਹਿੰਦੂ ਰਾਸਟਰਵਾਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸਮੀਰ ਦੀ ਵਿਸੇਸ ਧਾਰਾ 370 ਨੂੰ ਖਤਮ ਕਰਨ ਤੇ  ਕਸਮੀਰ ਰਾਜ ਨੂੰ ਖਤਮ ਕਰਨ ਵਾਲੀ ਕਾਰਵਾਈ ਦੀ ਸਖਤ ਨੁਕਤਾਚੀਨੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/\">ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:56:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/"},{"Title":"ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>11 ਅਗਸਤ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨਾਂ ਅਤੇ ਜਮਹੂਰੀ ਕਾਨੂੰਨੀ ਅਧਿਕਾਰਾਂ ਨੂੰ ਛਿੱਕੇ ਟੰਗ ਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਵੰਡਣ ਅਤੇ ਭਾਰਤ ਨਾਲ ਰਲਾਉਣ ਦੀ ਸਖਤ ਲਫਜ਼ਾਂ ਵਿੱਚ ਨਿਖੇਧੀ ਕਰਦੀ ਹੈ। ਨਵੀਂ ਦਿੱਲੀ ਵੱਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਹੋਣੀ ਖੋਹਣ ਤੋਂ ਪਹਿਲਾਂ ਉੱਥੋਂ ਦੇ ਬਾਸ਼ਿੰਦਿਆਂ ਵਿੱਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਫੈਲਾਉਣ ਲਈ ਫੌਜ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/\">ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:35:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/"},{"Title":"ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ – ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਵਿਚਾਰਕ ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਨਾਲ ਇਸ ਕਾਰਵਾਈ ਦੇ ਸਮੇਂ ਦੀ ਚੋਣ, ਇਸਦੇ ਕਾਰਨਾਂ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜਿਆਂ ਬਾਰੇ ਖਾਸ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਪੜਚੋਲ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/\">ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ &#8211; ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 02:50:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/"},{"Title":"ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ","Content":"<p>ਮੈਲਬਰਨ: ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨੂੰ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਵੱਲੋਂ ਮਿਲਿਆ ਖਾਸ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਕ ਲੱਦਾਖ ਤੇ ਦੂਜਾ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਬਣਾਕੇ ਇਸ ਨੂੰ ਕੇਂਦਰ ਦੇ ਸਿੱਧੇ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲਿਆ ਗਿਆ ਹੈ। ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਧੱਕੇ ਨਾਲ ਧਾਰਾ ੩੭੦ ਤੇ ੩੫ਏ ਖਤਮ ਕਰਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਬਲਦੀ ਅੱਗ ਦੀ ਭੱਠੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/\">ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:29:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/"},{"Title":"ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ: ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਲਾਏ ਗਏ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਲੰਘੇ ਕੱਲ੍ਹ (੯ ਅਗਸਤ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਗਏ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਹੈ ਕਿ ਪ੍ਰਮਾਤਮਾ ਨੇ ਸਭ ਇਨਸਾਨਾਂ ਨੂੰ ਜੀਵਨ ਜਿਊਣ ਲਈ ਬਰਾਬਰ ਦੇ ਹੱਕ ਦਿੱਤੇ ਹਨ ਕਿਸੇ ਇਨਸਾਨ ਨਾਲ ਲੰਿਗ, ਜਾਤ-ਪਾਤ ਜਾਂ ਨਸਲੀ ਅਧਾਰ ’ਤੇ ਵਿਤਕਰਾ ਕਰਕੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/\">ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:15:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/"},{"Title":"ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਕੀਤੀ ਗਈ ਇਸ ਖਾਸ ਗੱਲਬਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਇਸ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਜਾਨਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/\">ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 11:43:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/"},{"Title":"ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ","Content":"<p>ਇਨਸਾਫ ਦਾ ਤਕਾਜਾ ਹੈ ਕਿ ਸੱਭਿਆਚਾਰਾਂ ਅਤੇ ਕੌਮਾਂ ਨਾਲ ਜੁੜੇ ਸਿਆਸੀ ਫੈਸਲੇ ਲੋਕਾਂ ਦੀ ਰਾਏ ਮੁਤਾਬਕ ਹੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਨਾ ਕਿ ਹਾਕਮ ਦੀ ਕਿਸੇ ਸਿਆਸੀ ਲੋੜ ਜਾਂ ਖਾਹਿਸ਼ ਦੇ ਅਨੁਸਾਰ। ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਰਾਏ ਦੇ ਵਿਰੁਧ ਜਾ ਕੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ (ਧਾਰਾ 370 ਅਤੇ 35-ਏ) ਖਤਮ ਕਰਨ ਦੀ ਅਨੈਤਿਕ ਤੇ ਅਨਿਆਪੂਰਨ ਕਾਰਵਾਈ ਕਰਕੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਸਮੂਹਕ ਮਨ ਅਤੇ ਸੰਵੇਦਨਾ ਨੂੰ ਗਹਿਰਾ ਜਖਮ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/\">ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 10:44:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/"},{"Title":"ਕਸ਼ਮੀਰ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਬਿਆਨ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਦੇ ਤੌਰ ਉੱਤੇ ਜਾਣੇ ਜਾਂਦੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੀ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇੰਡੀਅਨ ਯੂਨੀਅਨ ਸਰਕਾਰ ਵਲੋਂ ਕਸ਼ਮੀਰ ਵਿਚ ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਅਮਲ ਹਿੰਦੂਤਵੀ ਸੋਚ ਵਿੱਚੋਂ ਨਿੱਕਲੇ ਇਕਸਾਰਵਾਦ ਨੂੰ ਲਾਗ ਕਰਨ ਦਾ ਹੀ ਅਗਲਾ ਪੜਾਅ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/statement-of-bhai-daljit-singh-on-kashmir/\">ਕਸ਼ਮੀਰ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 09 Aug 2019 03:40:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/statement-of-bhai-daljit-singh-on-kashmir/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਨਹਿਰ ਰਾਹੀਂ ਕਿਸੇ ਵੀ ਸੂਰਤ ਵਿੱਚ ਪਾਣੀ ਨਹੀਂ ਵਹਿਣ ਦਿੱਤਾ ਜਾਵੇਗਾ: ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ","Content":"<p>ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਜਵਾਬ ਦਿੰਦਿਆਂ ਨੌਜਵਾਨ ਸਿੱਖ ਜਥੇਬੰਦੀ 'ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ' ਨੇ ਕਿਹਾ ਕਿ \"ਮਿਸਟਰ ਮਨੋਹਰ ਲਾਲ ਖੱਟੜ, ਜੇਕਰ ਤੁਸੀਂ ਐੱਸ.ਵਾਈ.ਐੈਲ. ਦੇ ਵਿੱਚੋਂ ਪਾਣੀ ਲੈਣ ਲਈ ਵਚਨਬੱਧ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਚੰਡੀਗੜ੍ਹ ਖਾਲੀ ਕਰਨ ਲਈ ਵੀ ਵਚਨਬੱਧ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।\"</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/syp-statement-on-syl/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਨਹਿਰ ਰਾਹੀਂ ਕਿਸੇ ਵੀ ਸੂਰਤ ਵਿੱਚ ਪਾਣੀ ਨਹੀਂ ਵਹਿਣ ਦਿੱਤਾ ਜਾਵੇਗਾ: ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Aug 2019 14:52:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/syp-statement-on-syl/"}]