[{"Title":"ਕਾਰ ਦੀ ਮੁਰੰਮਤ ਦੌਰਾਨ ਛੇ ਵਿਅਕਤੀਆਂ ਦੀ ਦਰਦਨਾਕ ਮੌਤ; ਤਿੰਨ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ, ਔਰਤ ਤੇ ਮਾਸੂਮ ਬੱਚੇ ਦੀ ਬਚਾਈ ਫਾਇਰਫਾਈਟਰਜ਼ ਨੇ ਜਾਨ, ਦੇਖੋ VIDEO","Content":"ਅੱਗ ਲੱਗਣ ਦੀ ਸੂਚਨਾ ਮਿਲਦੇ ਹੀ ਫਾਇਰ ਬ੍ਰਿਗੇਡ ਦੀਆਂ ਕਈ ਗੱਡੀਆਂ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਗਈਆਂ। ਅੱਗ ਇੰਨੀ ਭਿਆਨਕ ਸੀ ਕਿ ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾਉਣ ਲਈ ਫਾਇਰ ਬ੍ਰਿਗੇਡ ਦੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਕਾਫੀ ਮਿਹਨਤ ਕਰਨੀ ਪਈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਅੱਗ ਬੁਝਾਊ ਅਮਲਾ ਨੇੜੇ ਦੀ ਇਮਾਰਤ 'ਚ ਫਸੇ ਲੋਕਾਂ ਨੂੰ ਬਚਾਉਣ ਦਾ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ...","PublishDate":"Mon, 13 Nov 2023 06:45:33 +00:00","Link":"https://www.punjabijagran.com/national/general-six-people-die-tragically-during-car-repairs-firefighters-saved-three-seriously-injured-women-and-an-innocent-child-see-video-9301241.html"},{"Title":"ਲੁਧਿਆਣਾ 'ਚ ਭਾਰੀ ਮਾਤਰਾ 'ਚ ਗਊ ਮਾਸ ਬਰਾਮਦ, ਗਊ ਰਕਸ਼ਾ ਦਲ ਦੀ ਮਦਦ ਨਾਲ ਪੁਲਿਸ ਨੇ ਟਰੱਕ ਕੀਤਾ ਬਰਾਮਦ","Content":"ਗਊ ਰਕਸ਼ਾ ਦਲ ਦੇ ਚੇਅਰਮੈਨ ਨਿਕਸਿਨ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਸੰਸਥਾ ਬਿਮਾਰ ਅਤੇ ਜਖਮੀ ਗਊਆਂ ਅਤੇ ਜਾਨਵਰਾਂ ਦਾ ਇਲਾਜ ਕਰਦੀ ਹੈ। ਉਨਾਂ ਦੀ ਟੀਮ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਕਿ ਜੰਮੂ ਕਸ਼ਮੀਰ ਨੰਬਰ ਦਾ ਇੱਕ ਚਿੱਟੇ ਰੰਗ ਦਾ ਕੰਟੇਨਰ ਡੱਬਿਆਂ ਵਿੱਚ ਗਊ ਮਾਸ ਭਰ ਕੇ ਦਿੱਲੀ ਤੋਂ ਪੰਜਾਬ ਅਤੇ ਉਸ ਤੋਂ ਬਾਅਦ ਜੰਮੂ ਕਸ਼ਮੀਰ ਵੱਲ ਨੂੰ ਜਾਵੇਗਾ। ","PublishDate":"Mon, 13 Nov 2023 06:21:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-cow-meat-was-recovered-from-ludhiana-police-recovered-the-truck-with-the-help-of-the-cow-raksha-dal-9301234.html"},{"Title":"ਫ਼ੌਜੀ ਗੱਡੀ ਵੱਲੋਂ ਟੱਕਰ ਮਾਰਨ 'ਤੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੀ ਮੌਤ, ਭਰਾ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਪਰਚਾ ਦਰਜ","Content":"ਵਿਜੇ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਭਰਾ ਸੰਜੇ ਨੂੰ ਸਥਾਨਕ ਸਿਵਲ ਹਸਪਤਾਲ ਲਿਆਂਦਾ ਗਿਆ ਜਿਥੇ ਇਲਾਜ ਦੌਰਾਨ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਨਰੇਸ਼ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਨੇ ਸ਼ਿਕਾਇਤਕਰਤਾ ਦੇ ਬਿਆਨਾਂ ’ਤੇ ਉਕਤ ਵ੍ਹੀਕਲ ਚਾਲਕ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Mon, 13 Nov 2023 06:20:52 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-a-motorcyclist-died-after-being-hit-by-an-army-vehicle-in-ferozpur-a-complaint-filed-by-brother-9301240.html"},{"Title":"London : ਦੀਵਾਲੀ 'ਤੇ ਸਵਾਮੀਨਾਰਾਇਣ ਮੰਦਰ ਪੁੱਜੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਐੱਸ ਜੈਸ਼ੰਕਰ, ਪਤਨੀ ਨਾਲ ਮੰਦਰ 'ਚ ਕੀਤਾ ਭਗਵਾਨ ਦਾ ਅਭਿਸ਼ੇਕ","Content":"ਜੈਸ਼ੰਕਰ ਦੁਵੱਲੇ ਸਬੰਧਾਂ ਦੇ ਵੱਖ-ਵੱਖ ਪਹਿਲੂਆਂ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਤੇ ਦੋਸਤਾਨਾ ਸਬੰਧਾਂ ਨੂੰ ਨਵਾਂ ਹੁਲਾਰਾ ਦੇਣ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਬ੍ਰਿਟੇਨ ਦੇ ਪੰਜ ਦਿਨਾਂ ਅਧਿਕਾਰਤ ਦੌਰੇ 'ਤੇ ਹਨ।\n\n","PublishDate":"Mon, 13 Nov 2023 06:14:40 +00:00","Link":"https://www.punjabijagran.com/world/uk-london-news-external-affairs-minister-s-jaishankar-reached-the-swaminarayan-temple-on-diwali-performed-abhishek-of-god-in-the-temple-with-his-wife-9301239.html"},{"Title":"ਦਰਦਨਾਕ ਹਾਦਸਾ, ਦੀਵਾਲੀ ਦੇ ਅਗਲੇ ਦਿਨ ਅਪਾਰਟਮੈਂਟ ਦੇ ਗੋਦਾਮ 'ਚ ਅੱਗ ਲੱਗਣ ਕਾਰਨ 6 ਲੋਕਾਂ ਦੀ ਮੌਤ","Content":"ਘਟਨਾ ਦੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਹੈਦਰਾਬਾਦ ਸੈਂਟਰਲ ਜ਼ੋਨ ਦੇ ਡੀਸੀਪੀ ਵੈਂਕਟੇਸ਼ਵਰ ਰਾਓ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਹਾਦਸਾ ਹੈਦਰਾਬਾਦ ਦੇ ਨਾਮਪੱਲੀ ਦੇ ਬਾਜ਼ਾਰਘਾਟ ਵਿੱਚ ਵਾਪਰਿਆ, ਜਿੱਥੇ ਇੱਕ ਅਪਾਰਟਮੈਂਟ ਕੰਪਲੈਕਸ ਵਿੱਚ ਸਥਿਤ ਇੱਕ ਗੋਦਾਮ ਵਿੱਚ ਅੱਗ ਲੱਗ ਗਈ। ਇਸ ਵਿੱਚ ਛੇ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ...","PublishDate":"Mon, 13 Nov 2023 06:11:01 +00:00","Link":"https://www.punjabijagran.com/national/general-tragic-accident-on-the-day-after-diwali-6-people-died-due-to-a-fire-in-the-warehouse-of-the-apartment-9301238.html"},{"Title":"Bigg Boss 17: ਸਲਮਾਨ ਖ਼ਾਨ ਦੇ ਸ਼ੋਅ 'ਚ ਹੋਈ ਭੰਨ-ਤੋੜ ਤੇ ਹੱਥੋਪਾਈ, ਗੁੱਸੇ 'ਚ ਆਏ ਬਿੱਗ ਬੌਸ ਨੇ ਦਿੱਤੀ ਇਹ ਸਖ਼ਤ ਸਜ਼ਾ","Content":" ਰਿਐਲਿਟੀ ਸ਼ੋਅ 'ਬਿੱਗ ਬੌਸ ਸੀਜ਼ਨ 17' ਦੇ ਵੀਕੈਂਡ ਕਾ ਵਾਰ 'ਚ ਸਲਮਾਨ ਖ਼ਾਨ ਨੇ ਖ਼ਾਨਜ਼ਾਦੀ ਤੋਂ ਲੈ ਕੇ ਐਸ਼ਵਰਿਆ ਸ਼ਰਮਾ ਤੱਕ ਦੀ ਕਲਾਸ ਲਗਾਈ। ਦੀਵਾਲੀ ਸਪੈਸ਼ਲ ਵਿਚ ਕਾਮੇਡੀ ਦਾ ਤੜਕਾ ਲਾਉਣ ਵਾਲੀ ਭਾਰਤੀ ਸਿੰਘ ਤੇ ਉਸ ਦੇ ਪਤੀ ਹਰਸ਼ ਲਿੰਬਾਚੀਆ ਵੀ ਪਹੁੰਚੇ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਾਰਿਆਂ ਨੂੰ ਹਸਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ ਘਰ ਵਿਚ ਇਕ ਚੰਗਿਆੜੀ ਲਗਾਈ।","PublishDate":"Mon, 13 Nov 2023 06:10:11 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-vandalism-and-scuffle-in-salman-khan-show-bigg-boss-9301237.html"},{"Title":"Moto Razr 40 Ultra ਦਾ Glacier Blue ਕਲਰ ਵੇਰੀਐਂਟ ਭਾਰਤ 'ਚ ਲਾਂਚ, ਜਾਣੋ ਕੀਮਤ ਤੇ ਫੀਚਰਜ਼","Content":"Moto Razr 40 Ultra Glacier Blue ਇੱਕ ਸਿੰਗਲ ਵੇਰੀਐਂਟ ਵਿੱਚ ਆਉਂਦਾ ਹੈ ਜਿਵੇਂ ਕਿ 8GB + 256GB। Moto Razr 40 Ultra Glacier Blue ਦੀ ਕੀਮਤ 89,999 ਰੁਪਏ ਹੈ...","PublishDate":"Mon, 13 Nov 2023 06:04:22 +00:00","Link":"https://www.punjabijagran.com/technology/general-glacier-blue-color-variant-of-moto-razr-40-ultra-launched-in-india-know-price-and-features-9301236.html"},{"Title":"ਜਲੰਧਰ 'ਚ ਦੀਵਾਲੀ ਦੀ ਰਾਤ ਪਤੀ ਦੀ ਹੱਤਿਆ ਕਰ ਕੇ ਪਤਨੀ ਫਰਾਰ; ਸਾਹਮਣੇ ਆਈ ਇਹ ਵਜ੍ਹਾ","Content":"ਗੁਰਦਿਆਲ ਸਿੰਘ ਵਾਸੀ ਲੱਲੀਆਂ ਖੁਰਦ ਨੇ ਦੱਸਿਆ ਕਿ ਮਾਸੀਸੂਰਨ ਨਾਂ ਦਾ ਪਰਵਾਸੀ ਮਜ਼ਦੂਰ ਜੋ ਪਿਛਲੇ ਦੋ ਮਹੀਨੇ ਤੋਂ ਆਪਣੇ ਚਾਰ ਬੱਚਿਆਂ ਤੇ ਪਤਨੀ ਨਾਲ ਕੰਮ ਕਰ ਰਿਹਾ ਸੀ, ਪਰਿਵਾਰ ਸਮੇਤ ਪਿੰਡ ਤੋਂ ਬਾਹਰ ਖੂਹ 'ਤੇ ਰਹਿੰਦਾ ਸੀ। ਸੋਮਵਾਰ ਸਵੇਰੇ ਉਨ੍ਹਾਂ ਨੂੰ ਖੂਹ 'ਤੇ ਰਹਿਣ ਵਾਲੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸੂਚਨਾ ਮਿਲੀ ਕਿ ਮਾਸੀਸੂਰਨ ਦੀ ਲਾਸ਼ ਖੂਨ ਨਾਲ ਲੱਥਪੱਥ ਹਾਲਤ 'ਚ ਮਿਲੀ ਹੈ। ","PublishDate":"Mon, 13 Nov 2023 06:03:15 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-murder-case-husband-was-killed-on-diwali-night-during-the-domestic-conflict-wife-attacked-9301228.html"},{"Title":"ਤਿਉਹਾਰਾਂ ਦੇ ਮੌਸਮ 'ਚ ਜ਼ਿਆਦਾ ਖਾਣ-ਪੀਣ ਕਾਰਨ ਐਸੀਡਿਟੀ ਤੇ ਬਲੋਟਿੰਗ ਤੋਂ ਹੋ ਪਰੇਸ਼ਾਨ ਤਾਂ ਤੁਰੰਤ ਰਾਹਤ ਪਾਉਣ ਲਈ ਕਰੋ ਇਹ ਉਪਾਅ","Content":"ਤਿਉਹਾਰਾਂ ਦੇ ਮੌਸਮ 'ਚ ਲੋਕ ਮਠਿਆਈਆਂ ਅਤੇ ਪਕਵਾਨਾਂ ਦਾ ਬਹੁਤ ਆਨੰਦ ਲੈਂਦੇ ਹਨ। ਇਹ ਖਾਣ 'ਚ ਸਵਾਦ ਹੁੰਦੇ ਹਨ ਪਰ ਇਨ੍ਹਾਂ ਨੂੰ ਜ਼ਿਆਦਾ ਮਾਤਰਾ 'ਚ ਖਾਣ ਨਾਲ ਖਟਾਈ, ਗੈਸ, ਕਬਜ਼, ਪੇਟ ਦਰਦ ਆਦਿ ਸਮੱਸਿਆਵਾਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ।","PublishDate":"Mon, 13 Nov 2023 05:55:58 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-acidity-problem-in-frestive-season-home-remedies-for-gas-and-bloating-9301232.html"},{"Title":"IND vs NED : ਵਿਸ਼ਵ ਕੱਪ 2023 'ਚ ਭਾਰਤ ਨੇ ਆਪਣੇ ਸਾਰੇ ਮੈਚ ਕਿਵੇਂ ਜਿੱਤੇ? ਕਪਤਾਨ ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਸਫਲਤਾ ਦਾ ਕੀਤਾ ਖੁਲਾਸਾ","Content":"ਭਾਰਤੀ ਕਪਤਾਨ ਰੋਹਿਤ ਸ਼ਰਮਾ ਇਸ ਗੱਲ ਤੋਂ ਖ਼ੁਸ਼ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਵਿਸ਼ਵ ਕੱਪ 2023 ਦੇ ਲੀਗ ਪੜਾਅ 'ਚ ਜੇਤੂ ਰਹੀ। ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਵਿਭਾਗ ਨੇ ਆਪਣੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸਮਝੀ, ਜਿਸ ਦੀ ਮਦਦ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਹੁਣ ਤੱਕ ਜਿੱਤ ਰਹੀ ਹੈ। ਦੀਵਾਲੀ ਵਾਲੇ ਦਿਨ ਭਾਰਤ ਨੇ ਨੀਦਰਲੈਂਡ ਨੂੰ 160 ਦੌੜਾਂ ਨਾਲ ਹਰਾ ਕੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਤੋਹਫ਼ਾ ਦਿੱਤਾ।","PublishDate":"Mon, 13 Nov 2023 05:53:00 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-how-india-won-all-their-matches-in-world-cup2023-9301235.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]