[{"Title":"ਨਿਹੰਗ ਸਿੰਘ ਪਿਓ ਪੁੱਤਰ ਦੇ ਕਤਲ ’ਚ ਤਿੰਨ ਮੁਲਜ਼ਮ ਕਾਬੂ, ਪੁਲਿਸ ਨੇ 6 ਘੰਟੇ 'ਚ ਕੇਸ ਸੁਲਝਾਉਣ ਦਾ ਕੀਤਾ ਦਾਅਵਾ","Content":"ਜਿਸ ’ਤੇ ਥਾਣਾ ਅਰਨੀਵਾਲਾ ਵਿਚ ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਤੇ ਉਸ ਦਾ ਭਰਾ ਤੇ ਦਿਲਬਾਗ ਸਿੰਘ ਵਾਸੀਆਨ ਮਾਹੂਆਣਾ ਬੋਦਲਾ ’ਤੇ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਕੇਸ ਦਰਜ ਹੋਣ ਤੋਂ 6 ਘੰਟਿਆਂ ਵਿਚ ਤਿੰਨੇਂ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Mon, 23 Oct 2023 02:58:57 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-three-accused-were-arrested-in-the-murder-of-nihang-singh-pio-the-police-claimed-to-solve-the-case-in-6-hours-9293272.html"},{"Title":"ਮੈਰਿਟ ’ਚ ਸੀਨੀਅਰ ਪਰ ਕਾਗਜ਼ਾਂ ’ਚ ਹੋ ਗਏ ਜੂਨੀਅਰ, ਪ੍ਰਾਇਮਰੀ ਤੋਂ ਮਾਸਟਰ ਕਾਡਰ ’ਚ ਹੋਈਆਂ ਤਰੱਕੀਆਂ ਦੀ ਸਮੀਖਿਆ ਦੇ ਹੁਕਮ","Content":"ਡਾਇਰੈਕਟਰ ਪਦਉੱਨਤੀਆਂ ਨੇ ਇਕ ਪੱਤਰ ਜਾਰੀ ਕਰ ਕੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ ਹੈ ਕਿ 1991 ਦੌਰਾਨ ਹੋਈਆਂ ਭਰਤੀਆਂ ਦਾ ਪੂਰਾ ਵੇਰਵਾ ਇਕ ਰਜਿਸਟਰ ਵਿਚ ਦਰਜ ਕੀਤਾ ਜਾਵੇ। ਇਹੀ ਨਹੀਂ ਵਿਭਾਗ ਨੇ ਪਿਛਲੇ 8 ਸਾਲਾਂ ਦੌਰਾਨ ਹੋਈਆਂ ਪਦਉੱਨਤੀਆਂ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਲਈ ਸੱਤ ਮੈਂਬਰੀ ਕਮੇਟੀ ਦਾ ਗਠਨ ਕੀਤਾ ਹੈ ਅਤੇ ਇਕ ਪ੍ਰੋਫਾਰਮਾ ਜਾਰੀ ਕਰ ਕੇ ਪਦਉੱਨਤੀਆਂ ਦਾ ਮੁਕੰਮਲ ਵੇਰਵਾ ਵੀ ਮੰਗ ਲਿਆ ਹੈ।","PublishDate":"Mon, 23 Oct 2023 02:53:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-education-department-of-punjab-has-decided-to-review-the-master-cadre-promotions-from-primary-9292718.html"},{"Title":"ਭਾਰਤ-ਪਾਕਿ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਨੇੜੇ ਅਨਾਜ ਮੰਡੀ ਬਣੀ , ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਰਸਮੀ ਤੌਰ ’ਤੇ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੇ ਭੋਗ ਪਾ ਕੇ ਰਸਮੀ ਤੌਰ ’ਤੇ ਉਦਘਾਟਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸਮੂਹ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਫਾਜ਼ਿਲਕਾ ਦੀ ਡੀਸੀ ਸੇਨੂੰ ਦੁੱਗਲ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਥੱਕ ਕੋਸ਼ਿਸ਼ਾਂ ਕੀਤੀਆਂ ਹਨ। ਹੁਣ ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੀ ਮੰਡੀ ਵਿੱਚੋਂ ਫ਼ਸਲ ਦੀ ਲੱਗਦੀ ਬੋਲੀ ਦੀਆਂ ਆਵਾਜ਼ਾਂ, ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਖੇਤਾਂ ਤੱਕ ਪਹੁੰਚਣਗੀਆਂ।","PublishDate":"Mon, 23 Oct 2023 02:50:48 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-a-grain-market-was-built-near-the-india-pakistan-international-border-the-villagers-formally-inaugurated-it-9293271.html"},{"Title":"ਸ਼ਰਧਾ ਦੇ ਧਾਮ: ਸਿੱਖ ਕੌਮ ਦੇ ਗੌਰਵਮਈ ਇਤਿਹਾਸ ਦੇ ਵਾਰਸ ਕਾਰ ਸੇਵਾ ਸੰਪਰਦਾਇ ਸਰਹਾਲੀ ਸਾਹਿਬ,  ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਹਨ ਯਤਨਸ਼ੀਲ","Content":"ਕਾਰ ਸੇਵਾ ਸਰਹਾਲੀ ਸਾਹਿਬ ਦੇ ਬਾਨੀ ਸੰਤ ਬਾਬਾ ਤਾਰਾ ਸਿੰਘ ਜੀ ਦਾ ਜਨਮ 1927 ਈਸਵੀ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਤਰਨਤਾਰਨ ਦੇ ਪਿੰਡ ਸਰਹਾਲੀ ਕਲਾਂ ਵਿਖੇ ਪਿਤਾ ਮੰਨਾ ਸਿੰਘ ਜੀ ਅਤੇ ਮਾਤਾ ਮੰਗਲ ਕੌਰ ਦੇ ਘਰ ਹੋਇਆ। ਆਪ ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਧਾਰਮਿਕ ਬਿਰਤੀ ਵਾਲੇ ਨਿਤਨੇਮੀ ਸਨ ਤੇ ਆਪ ਨੇ 30 ਸਾਲ ਦੀ ਉਮਰ ਤਕ ਆਪਣੇ ਸਾਂਝੇ ਪਰਿਵਾਰ ਦੀ ਪੂਰੀ ਜ਼ਿੰਮੇਵਾਰੀ ਨਿਭਾਈ।","PublishDate":"Mon, 23 Oct 2023 02:43:02 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-dham-of-shraddha-kar-seva-sampardai-sarhali-sahib-inheritors-of-the-glorious-history-of-the-sikh-community-strives-for-the-good-of-all-9293269.html"},{"Title":"ਪਿੰਡ ਘੰਗਰੋਲੀ ਵਾਸੀ ਪਰਵਿੰਦਰ ਕੌਰ ਕੈਨੇਡਾ ’ਚ  ਬਣੀ ਵਕੀਲ, ਇਲਾਕੇ ਦਾ ਨਾਂ ਕੀਤਾ ਰੋਸ਼ਨ","Content":"ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਪਰਵਿੰਦਰ ਕੌਰ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਸਮਾਣਾ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਕਰਮਜੀਤ ਸਿੰਘ ਘਗਰੋਲੀ ਦੀ ਭਤੀਜ ਨੂੰਹ ਤੇ ਏਐਸਆਈ ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਨੂੰਹ ਹੈ। ਉਹ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਸਮਾਣਾ ਦੀ ਮੈਂਬਰ ਵੀ ਰਹਿ ਚੁੱਕੀ ਹੈ ਜੋ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਕੈਨੇਡਾ ਚਲੀ ਗਈ। ","PublishDate":"Mon, 23 Oct 2023 02:38:39 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-parvinder-kaur-a-resident-of-village-ghangroli-became-a-lawyer-in-canada-the-area-was-named-roshan-9293268.html"},{"Title":"ਅਣਗਹਿਲੀ ਨਾਲ ਹੁੰਦੇ ਨੇ ਹਾਦਸੇ, ਆਵਾਜਾਈ ਨਿਯਮਾਂ ਦੀ ਸਖ਼ਤੀ ਨਾਲ ਪਾਲਣਾ ਨਾ ਕਰਨਾ ਹੁੰਦਾ ਹੈ ਵੱਡਾ  ਕਾਰਨ","Content":"ਵੈਸੇ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ ਸੜਕੀ ਹਾਦਸੇ ਅਕਸਰ ਮਨੁੱਖੀ ਗ਼ਲਤੀਆਂ ਕਾਰਨ ਹੀ ਵਾਪਰਦੇ ਹਨ। ਜਿਵੇਂ ਸ਼ਰਾਬ ਪੀ ਕੇ ਗ਼ਲਤ ਤਰੀਕੇ ਨਾਲ ਵਾਹਨ ਚਲਾਉਣਾ, ਵਾਹਨ ਚਲਾਉਂਦੇ ਸਮੇ ਮੋਬਾਈਲ ਫੋਨ ਦੀ ਵਰਤੋਂ ਕਰਨਾ, ਤੇਜ਼ ਰਫ਼ਤਾਰ ਵਾਹਨ ਚਲਾਉਣਾ, ਓਵਰਟੇਕਿੰਗ ਅਤੇ ਡਰਾਈਵਿੰਗ ਸਮੇਂ ਖਾਣਾ-ਪੀਣਾ ਜਾਂ ਗੀਤਾਂ ਦੀ ਉੱਚੀ ਆਵਾਜ਼ ਆਦਿ।","PublishDate":"Mon, 23 Oct 2023 02:14:01 +00:00","Link":"https://www.punjabijagran.com/editorial/general-accidents-happen-due-to-negligence-not-strictly-following-traffic-rules-is-the-main-reason-9293225.html"},{"Title":"ਅਸਥਿਰਤਾ ਨਾਲ ਘਿਰੇ ਸੰਸਾਰ ’ਚ ਸਥਿਰ ਭਾਰਤ, ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ’ਚ ਘਰੇਲੂ ਮਜ਼ਬੂਤੀ ਦਾ ਆਲਮੀ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਅੱਗੇ ਇਮਤਿਹਾਨ","Content":"ਇਤਿਹਾਸ ਗਵਾਹ ਹੈ ਕਿ ਪੱਛਮੀ ਏਸ਼ੀਆ ਵਿਚ ਕੋਈ ਵੀ ਟਕਰਾਅ ਕੱਚੇ ਤੇਲ ਦੀਆਂ ਕੀਮਤਾਂ ਨੂੰ ਅੱਗ ਲਗਾਉਣ ਦਾ ਹੀ ਕੰਮ ਕਰਦਾ ਆਇਆ ਹੈ। ਇਸ ਵਾਰ ਦੀ ਸਥਿਤੀ ਹੋਰ ਖ਼ਤਰਨਾਕ ਹੈ ਕਿਉਂਕਿ ਰੂਸ ਅਤੇ ਸਾਊਦੀ ਅਰਬ ਵਰਗੇ ਮੁੱਖ ਤੇਲ ਉਤਪਾਦਕ ਦੇਸ਼ਾਂ ਨੇ ਪਹਿਲਾਂ ਹੀ ਆਪਣਾ ਉਤਪਾਦਨ ਘਟਾ ਦਿੱਤਾ ਹੈ।","PublishDate":"Mon, 23 Oct 2023 02:13:34 +00:00","Link":"https://www.punjabijagran.com/editorial/general-a-stable-india-in-a-world-surrounded-by-instability-domestic-strength-will-be-tested-by-global-fluctuations-in-the-coming-days-9293226.html"},{"Title":"Dussehra 2023:: ਇਨ੍ਹਾਂ ਥਾਵਾਂ 'ਤੇ ਨਹੀਂ ਹੁੰਦਾ ਰਾਵਣ ਦਹਿਨ, ਮਨਾਇਆ ਜਾਂਦੈ ਦੁਸਹਿਰੇ 'ਤੇ ਸੋਗ","Content":"ਇਸ ਲਈ ਬੁਰਾਈ ਦੀ ਹਾਰ ਦੇ ਪ੍ਰਤੀਕ ਵਜੋਂ ਹਰ ਸਾਲ ਦੁਸਹਿਰੇ 'ਤੇ ਰਾਵਣ ਦਾ ਪੁਤਲਾ ਸਾੜਿਆ ਜਾਂਦਾ ਹੈ ਪਰ ਭਾਰਤ 'ਚ ਕੁਝ ਅਜਿਹੀਆਂ ਥਾਵਾਂ ਹਨ ਜਿੱਥੇ ਰਾਵਣ ਦਾ ਪੁਤਲਾ ਨਹੀਂ ਸਾੜਿਆ ਜਾਂਦਾ।ਇਸ ਪਿੱਛੇ ਹਰ ਥਾਂ ਵੱਖੋ-ਵੱਖ ਕਾਰਨ ਹਨ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਉਹ ਕਿਹੜੀਆਂ ਥਾਵਾਂ ਹਨ ਅਤੇ ਇਨ੍ਹਾਂ ਦੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਹਨ।","PublishDate":"Mon, 23 Oct 2023 02:09:09 +00:00","Link":"https://www.punjabijagran.com/lifestyle/travel-and-tourism-lifestyle-festivals-places-in-india-where-ravana-effigy-is-not-burned-but-his-death-is-mourned-9292956.html"},{"Title":"Skin Care Tips: ਕਾਲੇ ਧੱਬੇ, ਝੁਰੜੀਆਂ, ਮੁਹਾਸੇ ਦੀ ਸਮੱਸਿਆ ਨੂੰ ਦੂਰ ਕਰਨ 'ਚ ਬਹੁਤ ਫਾਇਦੇਮੰਦ ਹੈ ਸੈਲੀਸਿਲਿਕ ਐਸਿਡ, ਜਾਣੋ ਕਿਵੇਂ ਕਰੀਏ ਵਰਤੋਂ","Content":"ਵਧਦੀ ਉਮਰ ਦੇ ਨਾਲ ਚਿਹਰੇ 'ਤੇ ਬਦਲਾਅ ਆਉਣਾ ਤਾਂ ਆਮ ਗੱਲ ਹੈ ਪਰ ਜੇਕਰ ਘੱਟ ਉਮਰ 'ਚ ਹੀ ਚਿਹਰੇ 'ਤੇ ਬੁਢਾਪੇ ਦੇ ਨਿਸ਼ਾਨ ਆਉਣ ਲੱਗ ਜਾਣ ਤਾਂ ਇਹ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ ਬਣ ਜਾਂਦਾ ਹੈ। ਜੇਕਰ ਤੁਹਾਡੇ ਚਿਹਰੇ 'ਤੇ ਝੁਰੜੀਆਂ ਦਿਖਾਈ ਦੇਣ ਲੱਗ ਪਈਆਂ ਹਨ ਤਾਂ ਇਸ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਰੋਜ਼ਾਨਾ ਸੇਲੀਸਾਈਲਿਕ ਐਸਿਡ ਨਾਲ ਫੇਸ ਵਾਸ਼ ਦੀ ਵਰਤੋਂ ਸ਼ੁਰੂ ਕਰੋ। ਇਸ ਦਾ ਅਸਰ ਜਲਦੀ ਹੀ ਦਿਖਾਈ ਦੇਵੇਗਾ।","PublishDate":"Mon, 23 Oct 2023 02:09:00 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-fashion-beauty-salicylic-acid-reduce-wrinkles-pimples-dark-spots-and-gives-blemish-free-glowing-skin-9292970.html"},{"Title":"Dussehra 2023:ਇਸ ਵਾਰ ਦੋ ਸ਼ੁਭ ਯੋਗਾਂ 'ਚ ਮਨਾਇਆ ਜਾਵੇਗਾ ਦੁਸਹਿਰਾ, ਜਾਣੋ ਸਹੀ ਤਰੀਕ ਤੇ ਸ਼ੁਭ ਸਮਾਂ","Content":"ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਹਰ ਸਾਲ ਅੱਸੂ ਮਹੀਨੇ ਦੇ ਸ਼ੁਕਲ ਪੱਖ ਦੀ ਦਸਵੀਂ ਤਾਰੀਕ ਨੂੰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਤਿਉਹਾਰ ਨੂੰ ਵਿਜਯਾਦਸ਼ਮੀ ਦੇ ਨਾਂ ਨਾਲ ਵੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ","PublishDate":"Mon, 23 Oct 2023 02:08:48 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-spiritual-vrat-tyohar-dussehra-2023-will-be-celebrated-in-two-shubh-yog-know-the-exact-date-and-shubh-muhurat-9258940.html"},{"Title":"ਖ਼ੂਨ ਦੀ ਘਾਟ ਪੂਰੀ ਕਰਦਾ ਹੈ ਸੀਤਾਫਲ","Content":"ਸੀਤਾਫਲ ’ਚ ਵਿਟਾਮਿਨ ਏ, ਸੀ, ਫ਼ਾਈਬਰ, ਆਇਰਨ, ਪੋਟਾਸ਼ੀਅਮ, ਮੈਗਨੀਸ਼ੀਅਮ, ਕੈਲਸ਼ੀਅਮ, ਐਂਟੀ-ਆਕਸੀਡੈਂਟਜ਼, ਐਂਟੀ-ਬੈਕਟੀਰੀਅਲ ਗੁਣ ਹੁੰਦੇ ਹਨ। ਅਜਿਹੇ ’ਚ ਇਸ ਦੀ ਵਰਤੋਂ","PublishDate":"Sun, 22 Oct 2023 12:47:17 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%96%e0%a8%bc%e0%a9%82%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%98%e0%a8%be%e0%a8%9f-%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a9%88-%e0%a8%b8%e0%a9%80/"},{"Title":"ਪਾਲਕ ਪਨੀਰ ਭੁਰਜੀ","Content":"ਸਮੱਗਰੀ:, ਤੇਲ, ਜੀਰਾ, ਪਿਆਜ਼, ਟਮਾਟਰ, ਧਨੀਆ ਪਾਊਡਰ, ਪਨੀਰ, ਲਾਲ ਮਿਰਚ ਪਾਊਡਰ, ਹਲਦੀ, ਗਰਮ ਮਸਾਲਾ, ਹਰੀਆਂ ਮਿਰਚਾਂ, ਦਾਲਚੀਨੀ ਦਾ 1 ਛੋਟਾ","PublishDate":"Sun, 22 Oct 2023 12:46:33 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%aa%e0%a8%be%e0%a8%b2%e0%a8%95-%e0%a8%aa%e0%a8%a8%e0%a9%80%e0%a8%b0-%e0%a8%ad%e0%a9%81%e0%a8%b0%e0%a8%9c%e0%a9%80/"},{"Title":"ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼: ਗੋਦਾਵਰੀ ’ਚ ਡੁੱਬਣ ਕਾਰਨ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮੌਤ","Content":"ਕਾਕੀਨਾਡਾ : ਕਾਕੀਨਾਡਾ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਗੌਤਮੀ-ਗੋਦਾਵਰੀ ਨਦੀ ਵਿੱਚ ਨਹਾਉਣ ਲਈ ਉਤਰੇ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਡੁੱਬਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਉਨ੍ਹਾਂ","PublishDate":"Sun, 22 Oct 2023 12:41:29 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%86%e0%a8%82%e0%a8%a7%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%97%e0%a9%8b%e0%a8%a6%e0%a8%be%e0%a8%b5%e0%a8%b0%e0%a9%80-%e0%a8%9a/"},{"Title":"ਇਹ ਹਿੰਦੂਆਂ ਦਾ ਦੇਸ਼ ਹੈ ਤੇ ਸਾਡੇ ਵਰਗਾ ਕੋਈ ਨਹੀਂ:  ਭਾਗਵਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਰਾਸ਼ਟਰੀ ਸਵੈਮ ਸੇਵਕ ਸੰਘ (ਆਰ.ਐੱਸ.ਐੱਸ.) ਦੇ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਨੇ ਫਿਰ ਛੁਰ੍ਹਲੀ ਛੱਡਦਿਆਂ ਕਿਹਾ ਕਿ ਜਿਸ ਮੁੱਦੇ","PublishDate":"Sun, 22 Oct 2023 12:37:28 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%b9-%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%b9%e0%a9%88-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%be/"},{"Title":"ਇਜ਼ਰਾਈਲ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ’ਤੇ ਜ਼ਮੀਨੀ ਹਮਲੇ ਸ਼ੁਰੂ ਕੀਤੇ ਤਾਂ ਉਸ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਚੁਕਾਉਣੀ ਪਵੇਗੀ : ਹਿਜ਼ਬੁੱਲਾ","Content":"ਬੇਰੂਤ: ਲੇਬਨਾਨ ਦੇ ਕੱਟੜਪੰਥੀ ਸੰਗਠਨ ਹਿਜ਼ਬੁੱਲਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਜ਼ਰਾਈਲ ਅਤੇ ਹਮਾਸ ਵਿਚਾਲੇ ਜੰਗ ’ਚ ਉਸ ਦੀ ‘ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ’","PublishDate":"Sun, 22 Oct 2023 12:32:12 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%aa%e0%a9%b1%e0%a8%9f%e0%a9%80-%e0%a8%a4%e0%a9%87/"},{"Title":"ਵਿਵਾਦਿਤ ਖੇਤਰ ’ਚ ਚੀਨੀ ਜਹਾਜ਼ਾਂ ਨੇ ਫ਼ਿਲੀਪੀਨ ਦੇ ਜਹਾਜ਼ ਅਤੇ ਸਪਲਾਈ ਕਿਸ਼ਤੀ ਨੂੰ ਮਾਰੀ ਟੱਕਰ","Content":"ਮਨੀਲਾ: ਫ਼ਿਲੀਪੀਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਇਕ ਚੀਨੀ ਤੱਟ ਰਖਿਅਕ ਫ਼ੋਰਸ ਦੇ ਇਕ ਜਹਾਜ਼ ਅਤੇ ਉਸ ਦੇ ਇਕ ‘ਮਿਲਿਸ਼ੀਆ’","PublishDate":"Sun, 22 Oct 2023 12:27:13 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%b5%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%a4-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a8%b0-%e0%a8%9a-%e0%a8%9a%e0%a9%80%e0%a8%a8%e0%a9%80-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c/"},{"Title":"ਦੇਸ਼ ਦੇ 86 ਪਾਵਰ ਪਲਾਂਟਾਂ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ ਆਮ ਪੱਧਰ ਦੇ 25 ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਘੱਟ: ਰਿਪੋਰਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਬੀਤੀ 18 ਅਕਤੂਬਰ ਤੱਕ ਦੇਸ਼ ਦੇ 86 ਥਰਮਲ ਪਾਵਰ ਪਲਾਂਟਾਂ ਦੇ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ &#8216;ਨਾਜ਼ੁਕ&#8217; ਪੱਧਰ","PublishDate":"Sun, 22 Oct 2023 12:26:15 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%a6%e0%a9%87-86-%e0%a8%aa%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%aa%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%b2-%e0%a8%95/"},{"Title":"ਭਗਵੰਤ ਨੇ ਮੁਲਕ ਵਿਚ ਅੰਤਰਰਾਜੀ ਵਪਾਰ ਨੂੰ ਹੋਰ ਪ੍ਰਫੁੱਲਤ ਕਰਨ ਦਾ ਦਿਤਾ ਸੱਦਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਉਪਜ ਦੇ ਲਾਹੇਵੰਦ ਭਾਅ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਸਸਤੇ ਭਾਅ","PublishDate":"Sun, 22 Oct 2023 12:24:58 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%95-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%85%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a8%b0%e0%a8%be%e0%a8%9c/"},{"Title":"ਉੱਤਰ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਟੋਲ ਪਲਾਜ਼ੇ ਬੰਦ ਕਰਨ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211; ਅੱਜ ਉੱਤਰੀ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕਿਸਾਨ ਭਵਨ ਵਿਖੇ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕੀਤੀ ਗਈ ਜਿਸ ਵਿਚ ਸਰਵਣ","PublishDate":"Sun, 22 Oct 2023 12:23:59 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%89%e0%a9%b1%e0%a8%a4%e0%a8%b0-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-18-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac/"},{"Title":"ਫ਼ਿਰੋਜ਼ਪੁਰ ਕੇਂਦਰੀ ਜੇਲ ‘ਚ ਸਰਚ ਅਭਿਆਨ, ਨਸ਼ੇ ਦੀ ਖੇਪ ਤੇ 2 ਮੋਬਾਈਲ ਬਰਾਮਦ","Content":"ਫਿਰੋਜ਼ਪੁਰ: ਜੇਲ ਪ੍ਰਸ਼ਾਸਨ ਦੀਆਂ ਤਮਾਮ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਫਿਰੋਜ਼ਪੁਰ ਜੇਲ ਅੰਦਰ ਨਸ਼ਿਆਂ ਅਤੇ ਮੋਬਾਈਲਾਂ ਦੀ ਵਰਤੋਂ ਰੁਕਣ ਦਾ ਨਾਂ ਨਹੀਂ","PublishDate":"Sun, 22 Oct 2023 12:22:53 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bc%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%9c%e0%a9%87%e0%a8%b2-%e0%a8%9a-%e0%a8%b8/"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਬਣਾਉਣ ਲਈ ਜੋੜ ਮੇਲੇ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ 50 ਪਿੰਡਾਂ/ਥਾਵਾਂ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਮਤਿਆਂ ਦੇ ਅਧਾਰ ਉੱਤੇ ਸੰਗਤ ਦਾ ਹੁਕਮ ਸੁਣਾਇਆ ਗਿਆ ਹੈ। ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਸੰਗਤ ਦੇ ਇਸ ਹੁਕਮ ਬਾਰੇ ...</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 02:48:41 +00:00","Link":"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"}]