[{"Title":"LIC IPO ਲਾਂਚਿੰਗ ਦੀ ਤਰੀਕ ਹੋਈ ਸਪੱਸ਼ਟ, ਸਰਕਾਰ ਨੂੰ 1 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੀ ਹੋਵੇਗੀ ਆਮਦਨ","Content":"ਇਹ ਆਈਪੀਓ ਭਾਰਤ 'ਚ ਸਭ ਤੋਂ ਵੱਡਾ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ ਅਤੇ ਸਰਕਾਰ ਨੂੰ ਇਸ ਤੋਂ ਇੱਕ ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਮਿਲਣ ਦੀ ਉਮੀਦ ਹੈ। ਮਹੱਤਵਪੂਰਨ ਗੱਲ ਇਹ ਹੈ ਕਿ ਕੇਂਦਰੀ ਬਜਟ 2021-2022 ਵਿੱਚ, ਸਰਕਾਰ ਨੇ ਇਸ ਮੈਗਾ ਆਈਪੀਓ ਲਈ ਕਈ ਵਿਧਾਨਕ ਅਤੇ ਕਾਰਜਕਾਰੀ ਕਦਮ ਚੁੱਕੇ ਹਨ। ","PublishDate":"Tue, 21 Dec 2021 08:20:34 +00:00","Link":"https://www.punjabijagran.com/business/general-lic-ipo-date-open-expected-to-hit-market-in-fy22-q4-says-modi-government-9001740.html"},{"Title":"ਐੱਸਜੀਪੀਸੀ ਪ੍ਰਧਾਨ ਬੋਲੇ-ਟ੍ਰੇਂਡ ਹੋ ਕੇ ਆਇਆ ਸੀ ਬੇਅਦਬੀ ਦਾ ਮੁਲਜ਼ਮ, ਇਕ ਵਾਰ ਜੇਬਕਤਰਾ ਸਮਝ ਟਾਸਕ ਫੋਰਸ ਨੇ ਕਰ ਦਿੱਤਾ ਸੀ ਬਾਹਰ","Content":"ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸਜੀਪੀਸੀ) ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਨੇ ਕਿਹਾ ਕਿ ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਉਹ ਡਰਿਆ ਹੋਇਆ ਸੀ। ਸਾਰਾ ਦਿਨ ਉਹ ਮੂੰਹ ਨੀਵਾਂ ਕਰਕੇ ਤੁਰਦਾ ਰਿਹਾ। ਇਕ ਵਾਰ ਉਸ ਨੂੰ ਜੇਬ ਕਤਰਾ ਸਮਝ ਕੇ ਟਾਸਕ ਫੋਰਸ ਨੇ ਉਸ ਨੂੰ ਬਾਹਰ ਵੀ ਕੱਢ ਦਿੱਤਾ ਸੀ। ਸਪੱਸ਼ਟ ਹੈ ਕਿ ਮੁਲਜ਼ਮ ਮਿਲੀ ਸਿਖਲਾਈ ਅਨੁਸਾਰ ਕੰਮ ਕਰ ਰਿਹਾ ਸੀ।","PublishDate":"Tue, 21 Dec 2021 08:20:12 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-sgpc-president-had-come-in-a-trendy-manner-accused-of-indecency-9001737.html"},{"Title":"ਬਿਕਰਮ ਮਜੀਠੀਆ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਲਈ AIG ਬਲਰਾਜ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ SIT ਦਾ ਗਠਨ","Content":"ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਖਿਲਾਫ਼ ਐੱਫਆਈਰ ਦਰਜ ਕਰਨ ਦੇ ਮਾਮਲੇ 'ਚ ਵੱਡੀ ਖ਼ਬਰ ਆਈ ਹੈ। ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਇਸ ਮਾਮਲੇ ਦੀ ਨਿਰਪੱਖ ਜਾਂਚ ਲਈ ਤਿੰਨ ਮੈਂਬਰੀ SIT ਦਾ ਗਠਨ ਕੀਤਾ ਹੈ। ","PublishDate":"Tue, 21 Dec 2021 08:12:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sit-formed-in-case-of-bikram-singh-majithia-9001732.html"},{"Title":"Winter Season 2021 : ਲਖੀਮਪੁਰ ਖੀਰੀ ਕਾਂਡ ’ਤੇ ਸੰਸਦ ’ਚ ਸਿਆਸੀ ਸੰਗ੍ਰਾਮ, ਵਿਰੋਧੀਆਂ ਨੇ ਕੇਂਦਰ ਖ਼ਿਲਾਫ਼ ਕੱਢਿਆ ਮਾਰਚ","Content":"ਲਖੀਮਪੁਰ ਕਾਂਡ ’ਤੇ ਸੰਸਦ ਦੇ ਅੰਦਰ ਅਤੇ ਬਾਹਰ ਸਿਆਸੀ ਸੰਗ੍ਰਾਮ ਦੇ ਫਿਲਹਾਲ ਰੁਕਣ ਦੇ ਆਸਾਰ ਨਹੀਂ ਦਿਸ ਰਹੇ ਹਨ। ਸਦਨ ਦੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਹੁੰਦੇ ਹੀ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਹੰਗਾਮੇ ਕਾਰਨ ਰਾਜ ਸਭਾ ਨੂੰ ਮੁਲਤਵੀ ਕਰਨਾ ਪਿਆ। ਵਿਰੋਧੀ ਧਿਰ ਰਾਜ ਸਭਾ ਦੇ 12","PublishDate":"Tue, 21 Dec 2021 08:11:17 +00:00","Link":"https://www.punjabijagran.com/national/general-winter-session-2021-lok-sabha-and-rajya-sabha-adjourned-till-2-pm-9001715.html"},{"Title":"ਭਾਰਤੀ ਫ਼ੌਜ ਦੇ ਸਿੱਖ ਤੇ ਪੰਜਾਬ ਰੈਜੀਮੈਂਟ 'ਚ ਨਿਕਲੀ ਸਮੂਹ ਦੇ ਅਹੁਦੇ 'ਤੇ ਭਰਤੀ, ਇਸ ਤਰੀਕ ਤਕ ਜਮਾਂ ਕਰਵਾਓ ਐਪਲੀਕੇਸ਼ਨ","Content":"ਭਾਰਤੀ ਫੌਜ ਵਿਚ ਭਰਤੀ ਹੋਣ ਜਾਂ ਫੌਜ ਦੀ ਸਿੱਖ ਜਾਂ ਪੰਜਾਬ ਰੈਜੀਮੈਂਟ ਵਿਚ ਭਰਤੀ ਹੋਣ ਦੇ ਚਾਹਵਾਨ ਉਮੀਦਵਾਰਾਂ ਲਈ ਨੌਕਰੀ ਦੀ ਖਬਰ। ਭਾਰਤੀ ਫੌਜ ਨੇ ਰਾਮਗੜ੍ਹ ਕੈਂਟ, ਝਾਰਖੰਡ ਵਿਖੇ ਸਿੱਖ ਰੈਜੀਮੈਂਟਲ ਸੈਂਟਰ ਤੇ ਪੰਜਾਬ ਰੈਜੀਮੈਂਟਲ ਸੈਂਟਰ ਵਿਚ ਗਰੁੱਪ ਸੀ ਦੀਆਂ ਅਸਾਮੀਆਂ ਲਈ ਭਰਤੀ ਲਈ ਦੋ ਵੱਖ-ਵੱਖ ਭਰਤੀ ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ ਕੀਤੇ ਹਨ। ","PublishDate":"Tue, 21 Dec 2021 08:06:15 +00:00","Link":"https://www.punjabijagran.com/education/general-recruitment-for-the-post-of-group-in-sikh-and-punjab-regiment-of-indian-army-submit-application-by-this-date-9001736.html"},{"Title":"Big Breaking :  ਪੰਜਾਬ ਦੇ ਚਾਰ ਵਾਰ ਦੇ ਵਿਧਾਇਕ ਤੇ ਸਾਬਕਾ ਖੇਡ ਮੰਤਰੀ ਰਾਣਾ ਸੋਢੀ ਭਾਜਪਾ 'ਚ ਸ਼ਾਮਲ, ਦੱਸੀ ਇਹ ਵਜ੍ਹਾ","Content":"ਆਖ਼ਿਰਕਾਰ ਕਈ ਦਿਨਾਂ ਤੋਂ ਉਨ੍ਹਾਂ ਦੇ ਕਾਂਗਰਸ ਛੱਡਣ ਦੇ ਲਗਾਏ ਜਾ ਰਹੇ ਕਿਆਫ਼ਿਆਂ 'ਤੇ ਅੱਜ ਮੋਹਰ ਲੱਗ ਗਈ ਹੈ। ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਦੇ ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ਪਾਰਟੀ 'ਚ ਜਾਣ ਦੇ ਚਰਚੇ ਸਨ ਪਰ ਹੁਣ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮੰਗਲਵਾਰ ਯਾਨੀ ਅੱਜ ਉਹ ਭਾਜਪਾ 'ਚ ਸ਼ਾਮਲ ਹੋ ਸਕਦੇ ਹਨ। ","PublishDate":"Tue, 21 Dec 2021 08:03:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-rana-gurmeet-sodhi-may-joins-bjp-9001716.html"},{"Title":"ਪਰਮਿੰਦਰ ਪਿੰਕੀ ਨੇ DGP ਚਟੋਪਾਧਿਆਏ 'ਤੇ ਲਾਏ ਗੰਭੀਰ ਦੋਸ਼, ਆਪਣੇ ਤੇ ਪਰਿਵਾਰ ਦੀ ਜਾਨ ਨੂੰ ਦੱਸਿਆ ਖ਼ਤਰਾ","Content":"ਪਰਮਿੰਦਰ ਸਿੰਘ ਪਿੰਕੀ ਨੇ ਡੀਜੀਪੀ ਚਟੋਪਾਧਿਆਏ 'ਤੇ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਗੰਭੀਰ ਦੋਸ਼ ਲਗਾਉਂਦਿਆਂ ਆਖਿਆ ਕਿ ਡੀਜੀਪੀ ਚਟੋਪਾਧਿਆਏ ਜਬਰ ਜਨਾਹ ਦੇ ਮੁਲਜ਼ਮ ਡੀਪੀ ਸਿੰਘ ਨੂੰ ਆਪਣੀ ਕਾਰ ਵਿੱਚ ਲੈ ਕੇ ਘੁੰਮ ਰਹੇ ਹਨ ਅਤੇ ਵੀਪੀ ਸਿੰਘ ਚਟੋਪਾਧਿਆਏ ਦੀ ਸ਼ਹਿ 'ਤੇ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਧਮਕਾ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 21 Dec 2021 08:01:27 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-parminder-pinki-lays-serious-charges-against-dgp-siddhartha-chattopadhyay-9001734.html"},{"Title":"ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦਾ ਰਾਜਪੁਰਾ ਪਹੁੰਚਣ 'ਤੇ ਭਰਵਾਂ ਸਵਾਗਤ","Content":"ਇਕੱਠ ਦੌਰਾਨ ਪਾਣੀਆਂ ਤੇ ਕਿਸਾਨਾਂ ਦੇ ਹਿੱਤਾਂ ਦੀ ਗੱਲ ਕਰਨ ਵਾਲਾ ਰਾਖਾ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੇ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਪ੍ਰਨੀਤ ਕੌਰ ਦੇ ਹੱਕ ਵਿੱਚ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ। ","PublishDate":"Tue, 21 Dec 2021 07:50:17 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-punjab-lok-congress-chief-welcome-in-patiala-9001733.html"},{"Title":"Snapdeal ਵੀ ਲਿਆ ਰਹੀ ਹੈ IPO, 71.51 ਵਾਰ IPO ਕੀਤਾ ਗਿਆ ਸਬਸਕ੍ਰਾਈਬ, ਜਾਣੋ ਸੇਬੀ ਦੇ ਕੋਲ ਜਮ੍ਹਾਂ ਦਸਤਾਵੇਜ਼ਾਂ ’ਚ ਹੋਰ ਕੀ ਹੈ ਡਿਟੇਲ","Content":"ਈ-ਕਾਮਰਸ ਕੰਪਨੀ ਸਨੈਪਡੀਲ ਨੇ Initial Public Offering (ਆਈਪੀਓ) ਰਾਹੀਂ ਪੂੰਜੀ ਜੁਟਾਉਣ ਲਈ  ਬਾਜ਼ਾਰ ਰੈਗੂਲੇਟਰ ਸੇਬੀ ਦੇ ਕੋਲ ਬੇਨਤੀ ਕੀਤੀ ਹੈ। ਮਸੌਦਾ ਰੇਡ ਹੇਰਿੰਗ ਪ੍ਰਾਸਪੈਕਟਸ (ਡੀਆਰਐੱਚਪੀ) ਅਨੁਸਾਰ ਆਈਪੀਓ ਤਹਿਤ 1,250 ਕਰੋੜ","PublishDate":"Tue, 21 Dec 2021 07:44:03 +00:00","Link":"https://www.punjabijagran.com/business/general-snapdeal-is-also-bringing-ipo-find-out-the-details-in-the-documents-submitted-by-sebi-9001731.html"},{"Title":"ਸਾਬਕਾ ਮੰਤਰੀ ਮਜੀਠੀਆ ਮਾਮਲੇ 'ਤੇ ਬੋਲੇ ਡਿਪਟੀ ਸੀਐੱਮ ਰੰਧਾਵਾ, ਜਾਂਚ ਚੱਲ ਰਹੀ ਹੈ, ਦੋਸ਼ੀ ਪਾਇਆ ਗਿਆ ਤਾਂ ਗ੍ਰਿਫ਼ਤਾਰੀ ਹੋਵੇਗੀ","Content":"ਰੰਧਾਵਾ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਹਾਈਕੋਰਟ ਅਨੁਸਾਰ ਜਾਂਚ ਕਰਵਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ, \"ਅਕਾਲੀ ਮੇਰੇ 'ਤੇ ਬਦਲੇ ਦੀ ਰਾਜਨੀਤੀ ਕਰਨ ਦੇ ਦੋਸ਼ ਲਗਾ ਰਹੇ ਹਨ, ਜਦਕਿ ਜਾਂਚ 'ਚ ਮੇਰਾ ਕੋਈ ਦਖਲ ਨਹੀਂ ਹੈ।\" ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਪੁੱਛਿਆ ਗਿਆ ਕਿ ਐਫਆਈਆਰ ਦੀ ਕਾਪੀ ਅਜੇ ਨਹੀਂ ਦਿੱਤੀ ਜਾ ਰਹੀ ਤਾਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੇਰੇ ਕੋਲ ਵੀ ਐਫਆਈਆਰ ਨਹੀਂ ਹੈ। ","PublishDate":"Tue, 21 Dec 2021 07:34:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-deputy-cm-sukhjinder-singh-randhawa-said-on-former-minister-majithia-case-will-be-arrested-if-needed-9001729.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]