[{"Title":"ਹੜਤਾਲ ਖਤਮ, ਅੱਜ ਤੋਂ ਕੰਮ 'ਤੇ ਪਰਤਣਗੇ ਡਾਕਟਰ; ਕਿਹਾ- ਜੇ ਸਰਕਾਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨਾ ਮੰਨੀ ਤਾਂ ਫਿਰ ਤੋਂ ਹੜਤਾਲ 'ਤੇ ਜਾਣਗੇ","Content":"ਉਧਰ, ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਸਪੱਸ਼ਟ ਕਿਹਾ ਹੈ ਕਿ ਜੇਕਰ ਸਰਕਾਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਪ੍ਰਤੀ ਗੰਭੀਰ ਨਾ ਹੋਈ ਤਾਂ ਮੁੜ ਹੜਤਾਲ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾਵੇਗੀ। ਕੋਲਕਾਤਾ ਦੇ ਇੱਕ ਹਸਪਤਾਲ ਵਿੱਚ ਮਹਿਲਾ ਡਾਕਟਰ ਨਾਲ ਜਬਰ ਜਨਾਹ ਅਤੇ ਹੱਤਿਆ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਡਾਕਟਰਾਂ ਨੇ ਹੜਤਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਸੀ। ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਡਾਕਟਰਾਂ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਕੇਂਦਰੀ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨ ਲਾਗੂ ਕਰਨ ਦੀ ਮੰਗ ਉਠਾਈ ਹੈ। ","PublishDate":"Fri, 23 Aug 2024 04:49:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-strike-over-doctors-will-return-to-work-from-today-he-said-if-the-government-does-not-accept-their-demands-they-will-go-on-strike-again-9396904.html"},{"Title":"Ban: ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਦਵਾਈ ਕੰਪਨੀਆਂ ਨੂੰ ਦਿੱਤਾ ਝਟਕਾ, 156 ਦਵਾਈਆਂ 'ਤੇ ਲਗਾਈ ਪਾਬੰਦੀ; ਕਿਹਾ- ਖਤਰਨਾਕ ਹੋ ਸਕਦੀ ਹੈ ਇਨ੍ਹਾਂ ਦੀ ਵਰਤੋਂ","Content":"ਸਰਕਾਰ ਨੇ ਬੁਖਾਰ, ਜ਼ੁਕਾਮ, ਐਲਰਜੀ ਅਤੇ ਦਰਦ ਲਈ ਵਰਤੀਆਂ ਜਾਣ ਵਾਲੀਆਂ 156 ਫਿਕਸਡ ਡੋਜ਼ ਕੰਬੀਨੇਸ਼ਨ (FDC) ਦਵਾਈਆਂ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ਵੱਲੋਂ 12 ਅਗਸਤ ਨੂੰ ਜਾਰੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਅਨੁਸਾਰ, ਸਰਕਾਰ ਨੇ ਫਾਰਮਾ ਕੰਪਨੀਆਂ ਦੁਆਰਾ ਨਿਰਮਿਤ ਐਸੀਕਲੋਫੇਨਾਕ 50 ਮਿਲੀਗ੍ਰਾਮ ਪੈਰਾਸੀਟਾਮੋਲ 125 ਮਿਲੀਗ੍ਰਾਮ ਦੀਆਂ ਗੋਲੀਆਂ ਨੂੰ ਦਰਦ ਦੀਆਂ ਦਵਾਈਆਂ ਵਜੋਂ ਵਰਤਣ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 23 Aug 2024 04:48:45 +00:00","Link":"https://www.punjabijagran.com/national/general-the-central-government-gave-a-blow-to-the-pharmaceutical-companies-banned-156-medicines-said-their-use-can-be-dangerous-9396907.html"},{"Title":"Gratuity Rule:  ਨੌਕਰੀਪੇਸ਼ਾ ਲੋਕਾਂ ਨੂੰ ਕਿੰਨੇ ਸਾਲਾਂ ਬਾਅਦ ਮਿਲਦੀ ਹੈ ਗ੍ਰੈਚੁਟੀ, ਕੀ ਨੋਟਿਸ ਪੀਰੀਅਡ ਵੀ ਹੁੰਦਾ ਹੈ ਕਾਉਂਟ","Content":"ਗ੍ਰੈਚੁਟੀ ਨਿਯਮ: ਜੇਕਰ ਅਸੀਂ ਕਿਸੇ ਕੰਪਨੀ ਵਿੱਚ 5 ਸਾਲ ਕੰਮ ਕਰਨ ਤੋਂ ਬਾਅਦ ਕੰਪਨੀ ਛੱਡ ਦਿੰਦੇ ਹਾਂ, ਤਾਂ ਸਾਨੂੰ ਇਨਾਮੀ ਰਕਮ ਮਿਲਦੀ ਹੈ। ਇਸ ਇਨਾਮੀ ਰਕਮ ਨੂੰ ਗ੍ਰੈਚੁਟੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਅਜਿਹੇ ਵਿੱਚ ਸਵਾਲ ਇਹ ਉੱਠਦਾ ਹੈ ਕਿ ਕੀ ਨੋਟਿਸ ਪੀਰੀਅਡ ਨੂੰ ਵੀ ਗ੍ਰੈਚੁਟੀ ਪੀਰੀਅਡ ਵਿੱਚ ਗਿਣਿਆ ਜਾਂਦਾ ਹੈ? ਆਓ ਇਸ ਆਰਟੀਕਲ ਵਿਚ ਜਵਾਬ ਜਾਣਦੇ ਹਾਂ।\n","PublishDate":"Fri, 23 Aug 2024 04:42:18 +00:00","Link":"https://www.punjabijagran.com/business/general-after-how-many-years-employed-people-get-gratuity-is-notice-period-also-count-9396903.html"},{"Title":"ਰੀਅਲ ਅਸਟੇਟ ’ਤੇ GST ਨੂੰ ਲੈ ਕੇ ਕਮੇਟੀ ਗਠਿਤ, ਗਰੁੱਪ ਆਫ਼ ਮਨਿਸਟਰ ਨੂੰ ਮਹੀਨੇ 'ਚ ਦੇਵੇਗੀ ਰਿਪੋਰਟ","Content":"ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਰੀਅਲ ਅਸਟੇਟ ਵਿਚ ਸਰਕਾਰੀ ਤੇ ਗੈਰ ਸਰਕਾਰੀ ਸੰਪਤੀ ਜੋ ਲੀਜ਼ ’ਤੇ ਦਿੱਤੀ ਗਈ ਹੈ, ਉਸਨੂੰ ਲੈ ਕੇ ਕਈ ਰਾਜਾਂ ਨੇ ਇਤਰਾਜ ਉਠਾਇਆ ਹੈ। ਰੀਅਲ ਅਸਟੇਟ ਨਾਲ ਸਬੰਧਤ ਕਾਰੋਬਾਰ ’ਤੇ ਜੀ.ਐਸ.ਟੀ  ਇੱਕ ਫ਼ੀਸਦੀ ਤੋ ਲੈ ਕੇ ਨੂੰ12 ਫ਼ੀਸਦੀ ਤੱਕ  ਵਸੂਲ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Fri, 23 Aug 2024 04:37:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-committee-formed-on-gst-on-real-estate-will-give-a-report-to-the-group-of-ministers-in-a-month-9396902.html"},{"Title":"10ਵੀਂ-12ਵੀਂ ਦੇ ਪ੍ਰੀਖਿਆ ਪੈਟਰਨ 'ਚ ਬਦਲਾਅ ਦੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਤੇਜ਼, ਸਿੱਖਿਆ ਮੰਤਰਾਲੇ ਨੇ ਸੂਬਿਆਂ ਦੇ ਸਿੱਖਿਆ ਬੋਰਡਾਂ ਨਾਲ ਕੀਤੀ ਚਰਚਾ","Content":"ਹੁਣ ਕੁਝ ਲੋਕ 10ਵੀਂ ਬੋਰਡ ਦੀ ਪ੍ਰੀਖਿਆ ਸਿਰਫ ਅੱਠ ਦਿਨਾਂ ਵਿੱਚ ਦਿੰਦੇ ਹਨ ਜਦੋਂ ਕਿ ਕੁਝ ਇਸ ਨੂੰ 34 ਦਿਨਾਂ ਵਿੱਚ ਦਿੰਦੇ ਹਨ। ਅਜਿਹੀ ਹੀ ਸਥਿਤੀ 12ਵੀਂ ਜਮਾਤ ਦੀਆਂ ਬੋਰਡ ਪ੍ਰੀਖਿਆਵਾਂ ਦੀ ਹੈ। ਬਿਹਾਰ ਵਿੱਚ ਇਹ 10 ਦਿਨਾਂ ਵਿੱਚ ਹੋ ਜਾਂਦਾ ਹੈ, ਜਦਕਿ ਪੰਜਾਬ ਵਿੱਚ 63 ਦਿਨ ਲੱਗ ਜਾਂਦੇ ਹਨ। ","PublishDate":"Fri, 23 Aug 2024 04:36:25 +00:00","Link":"https://www.punjabijagran.com/education/general-initiatives-to-change-10th-12th-exam-pattern-fast-ministry-of-education-discussed-with-state-education-boards-9396901.html"},{"Title":"ਦੋਹਾ ਪੁਲਿਸ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਵਨ ਸਰੂਪ ਆਪਣੇ ਕੋਲ ਰੱਖਣਾ ਵੱਡਾ ਨਿਰਾਦਰ- ਐਡਵੋਕੇਟ ਧਾਮੀ","Content":"ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਵੱਲੋਂ ਹੋਏ ਆਦੇਸ਼ ਦੀ ਰੋਸ਼ਨੀ ਵਿੱਚ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਅਤੇ ਦੋਹਾ ਕਤਰ ਵਿਖੇ ਭਾਰਤੀ ਅੰਬੈਸਡਰ ਨੂੰ ਪੱਤਰ ਵੀ ਲਿਖੇ ਗਏ ਹਨ। ਧਾਮੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਮਾਮਲੇ ਸਬੰਧੀ ਭਾਈ ਘਨ੍ਹਈਆ ਹਿਊਮੈਨੀਟੇਰੀਅਨ ਏਡ ਵੱਲੋਂ ਇਹ ਧਿਆਨ ਵਿੱਚ ਲਿਆਂਦਾ ਗਿਆ ਸੀ ਕਿ ਦਸੰਬਰ 2023 ਵਿੱਚ ਕਤਰ ਦੀ ਦੋਹਾ ਪੁਲਿਸ ਵੱਲੋਂ ਇੱਕ ਸਿੱਖ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਸੀ, ਜਿਸ ਨੂੰ ਬਾਅਦ ਵਿੱਚ ਛੱਡ ਦਿੱਤਾ ਗਿਆ, ਪਰੰਤੂ ਉਸ ਪਾਸੋਂ ਪ੍ਰਾਪਤ ਕੀਤੇ ਗਏ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ 2 ਪਾਵਨ ਸਰੂਪਾਂ ਨੂੰ ਉੱਥੋਂ ਦੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਥਾਣੇ ਵਿੱਚ ਹੀ ਰੱਖਿਆ ਹੋਇਆ ਹੈ, ਜੋ ਕਿ ਗੁਰੂ ਸ","PublishDate":"Fri, 23 Aug 2024 04:10:03 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-it-is-a-big-disrespect-for-the-doha-police-to-keep-the-sacred-form-of-sri-guru-granth-sahib-ji-advocate-dhami-9396900.html"},{"Title":"ਈਸਾਈਆਂ ਨੇ ਮੋਢਿਆਂ ’ਤੇ ਲਾਲ ਬਿੱਲੇ ਤੇ ਗਲ਼ਾਂ ’ਚ ਪਾ ਲਏ ਸੀ ਕਰਾਸ, ਮਸੀਹੀ ਭਾਈਚਾਰੇ ਦਾ ਨਹੀਂ ਹੋਇਆ ਸੀ ਜਾਨੀ-ਮਾਲੀ ਨੁਕਸਾਨ : ਅਜੀਤ ਮਸੀਹ","Content":"ਇੱਥੋਂ ਤੱਕ ਕਿ ਉਸ ਸਮੇਂ ਸਾਡੇ ਵੱਡਿਆਂ ਵੱਲੋਂ ਮੁਸਲਮਾਨਾਂ ਦੇ ਮੋਢਿਆਂ ’ਤੇ ਲਾਲ ਬਿੱਲੇ ਲਗਾ ਕੇ ਆਪਣੇ ਘਰਾਂ ਵਿੱਚ ਰੱਖ ਕੇ ਮੁਸਲਮਾਨਾਂ ਦੀਆਂ ਜਾਨਾਂ ਬਚਾਈਆਂ ਸਨ।’’ \nਉਪਰੋਕਤ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਬਾਪੂ ਅਜੀਤ ਮਸੀਹ ਵਾਸੀ ਖੁਸ਼ੀਪੁਰ ਬਲਾਕ ਕਲਾਨੌਰ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਨੇ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਜਨਮ ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਦੇ ਦੋ ਟੁਕੜੇ ਹੋਣ ਤੋਂ ਕਰੀਬ 20 ਸਾਲ ਪਹਿਲਾਂ ਪਿਤਾ ਹਾਕੋ ਅਤੇ ਮਾਂ ਨਾਮੋ ਦੀ ਕੁੱਖੋਂ ਪਿੰਡ ਖੁਸ਼ੀਪੁਰ ਵਿੱਚ ਹੋਇਆ ਸੀ।","PublishDate":"Fri, 23 Aug 2024 04:03:25 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-christians-wore-red-badges-on-their-shoulders-and-crosses-around-their-necks-there-was-no-loss-of-life-and-property-to-the-christian-community-ajit-masih-9396899.html"},{"Title":"Patiala News: ਪੀੜਤ ਲੜਕੀ ਦਾ ਪਰਿਵਾਰ ਤੇ ਇਲਾਕਾ ਵਾਸੀ ਪੁਲਿਸ ਚੌਂਕੀ ਪੁੱਜੇ, ਰਾਜੀਨਾਮਾ ਕੀਤਾ ਰੱਦ; ਟੋਲ ਮੁਲਾਜ਼ਮ ਲੜਕੀ ਨਾਲ ਕੁੱਟ ਮਾਰ ਦਾ ਹੈ ਮਾਮਲਾ","Content":"ਇਸ ਸਬੰਧੀ ਪੁਲਿਸ ਚੌਂਕੀ ਬਹਾਦਰਗੜ੍ਹ ਦੇ ਇੰਚਾਰਜ ਜੈਦੀਪ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਪੀੜਤ ਧਿਰ ਰਾਜੀਨਾਮੇ ਤੋਂ ਸੰਤੁਸ਼ਟ ਨਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਦੀ ਮੰਗ ਹੈ ਕਿ ਮੁਲਜਮ ਮਹਿਲਾ ਸਬ ਇੰਸਪੈਕਟਰ ਨੂੰ ਚੌਂਕੀ ਬੁਲਾਇਆ ਜਾਵੇ। ਇਸ ਲਈ ਕੁੱਟ ਮਾਰ ਕਰਨ ਵਾਲੀ ਮਹਿਲਾ ਸਬ ਇੰਸਪੈਕਟਰ ਨੂੰ ਦੁਬਾਰਾ ਚੌਂਕੀ ਬੁਲਾਇਆ ਜਾਵੇਗਾ ਅਤੇ ਕਾਨੂੰਨ ਅਨੁਸਾਰ ਜੋ ਵੀ ਫੈਸਲਾ ਹੋਵੇਗਾ, ਬਣਦੀ ਕਾਰਵਾਈ ਕਰਾਂਗੇ। ","PublishDate":"Fri, 23 Aug 2024 03:54:46 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-patiala-news-the-family-of-the-victim-girl-and-local-residents-reached-the-police-station-the-resignation-was-cancelled-there-is-a-case-of-beating-a-toll-employee-with-a-girl-9396898.html"},{"Title":"Bathinda News: ਝੂਠਾ ਲੜਾਈ-ਝਗੜੇ ਦਾ ਕੇਸ ਦਰਜ ਕਰਵਾਉਣ ਤੋਂ ਪਰੇਸ਼ਾਨ ਨੌਜਵਾਨ ਨੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ, ਮਾਂ ਪੁੱਤਰ ਸਮੇਤ ਤਿੰਨ ਨਾਮਜ਼ਦ","Content":"ਥਾਣਾ ਮੌੜ ਮੰਡੀ ਦੀ ਪੁਲਿਸ ਕੋਲ ਦਰਜ ਕਰਵਾਏ ਬਿਆਨਾਂ ਵਿਚ ਜੋਗਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਸੁਖਦੇਵ ਸਿੰਘ ਬਾਸੀ ਰਾਜਗੜ੍ਹ ਕੁੱਬੇ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਦੇ ਭਤੀਜੇ ਸ਼ਰਨਜੀਤ ਸਿੰਘ ਨੇ ਉਸ ਦੇ ਪੁੱਤਰ ਗੁਰਜੀਤ ਸਿੰਘ ਖਿਲਾਫ ਕੁੱਟਮਾਰ ਦਾ ਝੂਠਾ ਕੇਸ ਦਰਜ ਕਰਵਾ ਦਿੱਤਾ ਸੀ ਜਿਸ ਕਾਰਨ ਉਸ ਦਾ ਪੁੱਤਰ ਪਰੇਸ਼ਾਨ ਰਹਿੰਦਾ ਸੀ।","PublishDate":"Fri, 23 Aug 2024 03:49:13 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bathinda-news-upset-with-filing-a-false-fight-case-a-young-man-committed-suicide-three-nominees-including-mother-and-son-9396897.html"},{"Title":"ਅੱਗਾ ਦੌੜ ਪਿੱਛਾ ਚੌੜ: ਪਿਛਲੇ ਸਾਲ ਦੇ ਕਈ ਜੇਤੂਆ ਨੂੰ ਇਨਾਮੀ ਰਾਸ਼ੀ ਦੀ ਉਡੀਕ, ਨਵੇਂ ਗੇੜ ਦੀਆ ਖੇਡਾਂ ਦਾ ਅਮਲ ਸ਼ੁਰੂ","Content":" 21 ਤੋਂ 40 ਸਾਲ ਓਪਨ ਵਰਗ ਦੇ 4150 ਖਿਡਾਰੀ ਹਾਲੇ ਵੀ ਆਪਣੀ ਇਨਾਮੀ ਰਾਸ਼ੀ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਹਨ। ਭਗਵੰਤ ਮਾਨ(Bhagwant mann) ਸਰਕਾਰ(AAP)ਵੱਲੋਂ ਸੂਬੇ ਅੰਦਰ ਖੇਡਾਂ ਨੂੰ ਪ੍ਰਫੁੱਲਤ ਕਰਨ ਲਈ 2022 ’ਚ ਪਹਿਲੀ ਵਾਰ ‘ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ’ ਆਰੰਭੀਆਂ ਗਈਆਂ ਸਨ।","PublishDate":"Fri, 23 Aug 2024 03:43:01 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-ahead-race-chase-wide-many-winners-of-last-year-are-waiting-for-prize-money-new-round-of-games-has-started-9396893.html"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"}]