[{"Title":"ਜਾਗਰੂਕਤਾ ਵੈਨ ਨੇ ਕੋਰੋਨਾ ਰੋਕੂ ਵੈਕਸੀਨ ਲਗਵਾਉਣ ਲਈ ਪ੍ਰਰੇਰਿਆ","Content":"ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ.ਚਰਨਜੀਤ ਕੁਮਾਰ ਦੀ ਅਗਵਾਈ 'ਚ ਭਾਈ ਜੈਤਾ ਜੀ ਸਿਵਲ ਹਸਪਤਾਲ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਵੱਲੋਂ 'ਹਰ ਘਰ ਦਸਤਕ' ਮੁਹਿੰਮ ਤਹਿਤ ਕੋਰੋਨਾ ਰੋਕੂ ਵੈਕਸੀਨ ਲਗਵਾਉਣ ਲਈ ਪੇ੍ਰਿਤ ਕਰਦੀ ਜਾਗਰੂਕਤਾ ਵੈਨ ਰਵਾਨਾ ਕੀਤੀ ਗਈ।   ਇਸ ਮੌਕੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਨੇ ਦੱਸਿਆ ਕਿ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਰੂਪਨਗਰ ਸੋਨਾਲੀ ਗਿਰੀ ਦੀਆਂ ਹਦਾਇਤਾਂ ਮੁਤਾਬਿਕ ਕੋਰੋਨਾ ਰੋਕੂ ਵੈਕਸੀਨ ਲਗਵਾਉਣ ਲਈ ਇਕ ਜਾਗਰੂਕਤਾ ਅਭਿਆਨ ਚਲਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Thu, 16 Dec 2021 11:36:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8999370.html"},{"Title":"ਸੁੰਦਰ ਲਿਖਾਈ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ","Content":"ਮੋਗਾ ਸ਼ਹਿਰ ਦੀ ਪ੍ਰਮੁੱਖ ਵਿਦਿਅਕ ਸੰਸਥਾ ਦਿ ਲਰਨਿੰਗ ਫੀਲਡ ਏ ਗਲੋਬਲ ਸਕੂਲ (ਟੀਐੱਲਐੱਫ) ਵਿਖੇ ਕੈਲੀਗ੍ਰਾਫੀ ਮੁਕਾਬਲੇ ਦਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਬੱਚਿਆਂ ਨੂੰ ਚੰਗੀ ਲਿਖਾਈ ਲਿਖਣ ਲਈ ਪੇ੍ਰਿਤ ਕਰਨ ਲਈ 6ਵੀਂ ਤੋਂ 12ਵੀਂ ਕਲਾਸ ਦੇ ਬੱਚਿਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। \n","PublishDate":"Thu, 16 Dec 2021 11:34:31 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-tlf-school-conducts-calligraphy-competition-among-children-for-good-writing-8999366.html"},{"Title":"ਭਾਜਪਾ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ ਸਨਮਾਨਿਤ","Content":"ਭਾਜਪਾ ਸੂਬਾ ਪ੍ਰਧਾਨ ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ ਦਾ ਭਾਦਸੋਂ ਪੁੱਜਣ 'ਤੇ ਮੰਡਲ ਪ੍ਰਧਾਨ ਅਮਿਤ ਜਿੰਦਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਮੂਹ ਅਹੁਦੇਦਾਰਾਂ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ । ਇਸ ਮੌਕੇ ਪ੍ਰਧਾਨ ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ 2022 ਦੀਆਂ ਵਿ","PublishDate":"Thu, 16 Dec 2021 11:34:31 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-honour-bjp-state-leader-8999368.html"},{"Title":"ਪਾਵਰਕਾਮ ਟ੍ਾਂਸਕੋ ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਤਨਖਾਹਾਂ ਤੋਂ ਵਾਂਝੇ","Content":"ਪਾਵਰਕਾਮ ਟ੍ਾਂਸਕੋ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਤਨਖਾਹਾਂ ਨਾ ਮਿਲਣ ਕਾਰਨ ਉਨਾਂ੍ਹ ਵਿਚ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਤਨਖਾਹ ਲਈ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਅਧਿਕਾਰੀਆਂ ਤਕ ਪਹੁੰਚ ਕੀਤੀ ਪਰ ਸੁਣਵਾਈ ਨਾ ਹੋਣ ਕਾਰਨ ਉਨਾਂ੍ਹ ਨੂੰ ਮਜ਼ਬੂਰਨ ਹੜਤਾਲ 'ਤੇ ਜਾਣਾ ਪਿਆ। ਪਾਵਰਕਾਮ ਟ੍ਾਂਸਕੋ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਸਰਕਲ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਰਾੜ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ 36000 ਕੱਚੇ ਮੁਲਾਜ਼ਮ ਨੂੰ ਪੱਕਾ ਕਰਨਾ, ਡੀਸੀ  ਰੇਟ 415.89 ਕਰਨ ਦੇ ਐਲਾਨ ਕਰ ਰਹੀ ਹੈ, ਇਹ ਸਿਰਫ ਸਰਕਾਰ ਵੱਲੋ ਵੋਟਾਂ ਲੈਣ ਲਈ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਪਾਵਰਕਾਮ ਵਿਚ ਮੁਲਾਜ਼ਮ ਹਾਈ ਵੋਲਟੇਜ ਉੱਪਰ ਕੰਮ ਕਰਦੇ ਹਨ ਪਰ ਹੁਣ ਤਕ ਕਿਸੇ","PublishDate":"Thu, 16 Dec 2021 11:34:31 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-powercom-transco-contract-employees-deprived-of-salaries-warning-of-struggle-8999367.html"},{"Title":"ਪਿੰਡ ਬੱਲੋ ਚੌਹਾਨ ਵਿਖੇ ਅਕਾਲੀ ਦਲ-ਬਸਪਾ ਨਾਲ ਸਬੰਧਿਤ ਵਰਕਰਾਂ ਦੀ ਹੋਈ ਮੀਟਿੰਗ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਮੋਗਾ ਦੇ ਕਿੱਲੀ ਚਾਹਲਾ ਵਿਖੇ ਪਾਰਟੀ ਦੇ ਸਥਾਪਨਾ ਦਿਵਸ 'ਤੇ ਕੀਤੀ ਗਈ ਰੈਲੀ ਵਿਚ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੇ ਪਹੁੰਚ ਕੇ ਸਾਫ਼ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਸਾਲ 2022 ਦੀਆਂ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸੂਬੇ ਦੇ ਲੋਕ ਅਕਾਲੀ ਦਲ-ਬਸਪਾ ਗੱਠਜੋੜ ਨੂੰ ਫਤਵਾ ਦੇ ਕੇ ਸਰਕਾਰ ਬਣਾਉਣ ਜਾ ਰਹੇ ਹਨ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਮੁਕੇਰੀਆਂ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਸਰਬਜੋਤ ਸਿੰਘ","PublishDate":"Thu, 16 Dec 2021 11:34:29 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-meeting-of-akali-dalbsp-workers-at-village-balo-chauhan-8999365.html"},{"Title":"ਨਸ਼ੇ ਸਬੰਧੀ ਤਿੰਨ ਰੋਜ਼ਾ ਸੈਮੀਨਾਰ ਸੰਪੰਨ","Content":"ਸ਼ਿਵਾਲਿਕ ਕਾਲਜ਼ ਆਫ਼ ਫਾਰਮੇਸੀ 'ਚ 13 ਦਸੰਬਰ ਤੋਂ 15 ਦਸੰਬਰ ਤਕ ਡੈਪੋ ਪੋ੍ਗਰਾਮ ਦੇ ਤਹਿਤ ਤਿੰਨ ਦਿਨਾਂ ਸੈਮੀਨਾਰ ਦਾ ਸਫ਼ਲਤਾਪੂਰਵਕ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸੈਮੀਨਾਰ ਹੋਮ ਅਫੇਅਰਜ਼ ਤੇ ਡਿਪਾਰਟਮੈਂਟ ਆਫ਼ ਜਸਟਿਸ, ਪੰਜਾਬ ਦੁਆਰਾ ਸਪੋਸਰਡ ਕੀਤਾ ਗਿਆ ਤੇ ਇਸ ਨੂੰ ਪੰਜਾਬ ਸਟੇਟ ਕੈਂਸਰ ਤੇ ਡਰੱਗ ਐਡੀਕਸ਼ਨ ਟ੍ਰੀਟਮੈਂਟ ਇੰਫਰਾਸਟੱਕਚਰ ਫੰਡ ਵੱਲੋ ਫਾਇਨਾਂਸ ਕੀਤਾ ਗਿਆ ।","PublishDate":"Thu, 16 Dec 2021 11:33:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8999364.html"},{"Title":"ਮੀਨੀਆ ਪਿੰਡ ਦੀ ਸਰਪੰਚ ਦੇ ਪਤੀ ਨੇ ਸਕੂਲ ਦੇ ਹੈਡਮਾਸਟਰ ਨਾਲ ਕੀਤੀ ਕੁੱਟਮਾਰ","Content":"ਕਸਬਾ ਬੱਧਨੀ ਕਲਾਂ ਦੇ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਮੀਨੀਆਂ ਵਿਖੇ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਦੇ ਹੈੱਡ ਮਾਸਟਰ ਦੀ ਕੁੱਟਮਾਰ ਕਰਨ ਤੇ ਡਿਊਟੀ 'ਚ ਵਿਘਨ ਪਾਉਣ ਦੇ ਦੋਸ਼ 'ਚ ਪੁਲਿਸ ਨੇ ਮਹਿਲਾ ਕਾਂਗਰਸੀ ਸਰਪੰਚ ਦੇ","PublishDate":"Thu, 16 Dec 2021 11:31:21 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-husband-of-congress-woman-sarpanch-beats-school-headmaster-8999363.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਵਿਖੇ ਮਨਾਇਆ ਕਾਮਰਸ ਸਿੱਖਿਆ ਦਿਵਸ ਦਾ ਜਸ਼ਨ","Content":"ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਕਾਮਰਸ ਵਿਭਾਗ  ਵੱਲੋਂ ਕਾਲਜ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਤੇਜਿੰਦਰ ਕੌਰ ਧਾਲੀਵਾਲ ਦੀ ਸੁਚੱਜੀ ਅਗਵਾਈ ਹੇਠ  ਹਰ ਸਾਲ ਦੀ ਪਰੰਪਰਾ ਨੂੰ ਕਾਇਮ ਰੱਖਦਿਆਂ ਇਸ ਸਾਲ ਵੀ ਕਾਮਰਸ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਕਾਮਰਸ ਸਿੱਖਿਆ ਦਿਵਸ  ਉਤਸ਼ਾਹ  ਅਤੇ ਵਿਲੱਖਣਤਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਕਾਮਰਸ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਡਾ. ਜਗਮੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਦਿਵਸ ਨੂੰ ਯਾਦਗਾਰੀ ਬਣਾਉਣ ਲਈ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਹੁਨਰ ਨੂੰ ਨਿਖਾਰਨ ਲਈ ਮੀਮ ਮੇਕਿੰਗ, ਰੀਲ ਇਟ ਫੀਲ ਇਟ, ਏ.ਡੀ.-ਐਮ.ਏ.ਡੀ., ਏ.ਡੀ-ਸੈਲਫੀ, ਬਿਜ਼ਨਸ ਪਲਾਨ ਪੇਸ਼ਕਾਰੀ, ਕੁਇਜ਼ ਅਤੇ ਡਿਬੇਟ ਵਰਗੇ ਵੱਖ-ਵੱਖ ਦਿਲਚਸਪ ਅਤੇ ਰਚਨਾਤਮਕ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ।","PublishDate":"Thu, 16 Dec 2021 11:30:19 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-celebration-of-commerce-education-day-guru-nanak-college-8999362.html"},{"Title":"431 ਦਿਨਾਂ ਮਗਰੋਂ ਮੁੜ ਟੋਲ ਪਲਾਜ਼ਾ ਮਾਨਸਰ ਸ਼ੁਰੂ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਨਵੇਂ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਨੂੰ ਵਾਪਸ ਲੈਣ ਮਗਰੋਂ ਜਿੱਥੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵਿੱਚ ਖੁਸ਼ੀ ਲਹਿਰ ਹੈ ਉੱਥੇ ਟੋਲ ਪਲਾਜ਼ਿਆਂ ਤੋਂ ਰੋਸ ਧਰਨੇ ਸਮਾਪਤ ਕੀਤੇ ਜਾਣ ਉਪਰੰਤ ਇੱਕ ਵਾਰ ਫਿਰ ਟੋਲ ਪਲਾਜ਼ਿਆਂ 'ਤੇ ਰੌਣਕ ਪਰਤ ਆਈ ਹੈ।\nਟੋਲ ਪਲਾਜ਼ਾ ਹਰਸਾ ਮਾਨਸਰ 'ਤੇ ਸੰਘਰਸ਼ਸ਼ੀਲ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ 15 ਦਸੰਬਰ ਨੂੰ ਹਰਸਾ ਮਾਨਸਰ ਤੋਂ ਮੁਕੇਰੀਆਂ ਤੱਕ ਕਿਸਾਨ ਫ਼ਤਿਹ ਮਾਰਚ ਕੀਤੇ ਜਾਣ ਮਗਰੋਂ ਦੇਰ","PublishDate":"Thu, 16 Dec 2021 11:29:15 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-toll-plaza-mansar-reopened-after-431-days-8999361.html"},{"Title":"ਲੋਕਾਂ ਨੂੰ ਬਰੂਹਾਂ 'ਤੇ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਨ 'ਚ ਸਫਲ ਰਿਹਾ 'ਸੁਵਿਧਾ ਕੈਂਪ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਲੋਕਾਂ ਨੂੰ ਰੋਜ਼ਮੱਰਾ ਦੀਆਂ ਸੇਵਾਵਾਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਬਰੂਹਾਂ 'ਤੇ ਮੁਹੱਈਆ ਕਰਵਾਉਣਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਲੋਕਾਂ ਨੂੰ ਰੋਜ਼ਮੱਰਾ ਦੀਆਂ ਸੇਵਾਵਾਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਬਰੂਹਾਂ 'ਤੇ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ 'ਸੁਵਿਧਾ ਕੈਂਪ' ਦੀ ਲੜੀ","PublishDate":"Thu, 16 Dec 2021 11:27:08 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-suwidha-camp-succeeds-in-providing-services-to-the-people-8999360.html"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"}]