[{"Title":"ਸੜਕ ਦੀ ਮਾੜੀ ਹਾਲਤ ਸਬੰਧੀ ਦਿੱਤਾ ਧਰਨਾ\n","Content":"ਘਨੌਲਾ-ਢੇਰੋਵਾਲ, ਨਾਲਾਗੜ੍ਹ ਸੜਕ ਦੀ ਮਾੜੀ ਹਾਲਤ ਨੂੰ ਲੈ ਕੇ ਇਲਾਕੇ ਦੇ ਸਮੂਹ ਪੰਚ ਸਰਪੰਚ ਤੇ ਮੋਹਤਬਰ ਸਮਾਜ ਸੇਵਕਾਂ ਤੇ ਦੁਕਾਨਦਾਰਾਂ ਵੱਲੋਂ ਘਨੌਲਾ ਵਿਖੇ ਸੜਕ 'ਤੇ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ ਤੇ ਸ਼ਾਮ ਤਿੰਨ ਵਜੇ ਤੱਕ ਧਰਨਾ ਜਾਰੀ ਰਿਹਾ। ਜਿਸ ਕਾਰਨ ਘਨੌਲਾ ਤੋਂ ਨਾਲਾਗੜ੍ਹ ਜਾਣ ਵਾਲੇ ਵਾਹਨਾਂ ਦੀ ਆਵਾਜਾਈ ਪ੍ਰਭਾਵਿਤ ਹੋਈ। ਧਰਨੇ ਦੇ ਦੌਰਾਨ ਘਨੌਲਾ-ਢੇਰੋਵਾਲ, ਨਾਲਾਗੜ੍ਹ ਸੜਕ ਦੀ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਵਿਭਾਗ ਵੱਲੋਂ ਰਿਪੇਅਰ ਨਾ ਕਰਨ ਅਤੇ ਟੋਏ ਪੈਣ ਕਰਕੇ ਆਏ ਦਿਨ ਹੋ ਰਹੇ ਸੜਕ ਹਾਦਸਿਆਂ ਨੂੰ ਲੈ ਕੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ","PublishDate":"Wed, 26 Jun 2019 13:16:38 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-people-fury-8671800.html"},{"Title":"68 ਨਾਵਲ ਤੇ ਅਨੇਕਾਂ ਪੁਸਤਕਾਂ ਦੇ ਰਚੇਤਾ ਜਸਵੰਤ ਕੰਵਲ ਦੇ 100ਵੇਂ ਜਨਮ ਦਿਨ ਮੌਕੇ ਪੰਜ ਰੋਜ਼ਾ ਸਾਹਿਤਕ ਸਮਾਗਮ ਸ਼ੁਰੂ","Content":"ਪੰਜਾਬੀ ਦੇ ਮਹਾਨ ਤੇ ਸਭ ਤੋਂ ਵੱਧ ਪੜ੍ਹੇ ਜਾਣ ਵਾਲੇ ਨਾਵਲਕਾਰਾਂ ਤੇ ਸਾਹਿਤ ਦੇ ਰਚੇਤਾ ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਵੀਰਵਾਰ ਨੂੰ ਆਪਣਾ 100ਵਾਂ ਜਨਮ ਦਿਨ ਪਿੰਡ ਢੁੱਡੀਕੇ ਵਿਖੇ ਸਾਹਿਤ ਪ੍ਰੇਮੀਆਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿਚ ਮਨਾਉਣਗੇ।","PublishDate":"Wed, 26 Jun 2019 13:15:48 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-birthday-celebration-of-jaswant-singh-kawal-8671776.html"},{"Title":"ਸਾਬਣ ਤੇ ਟੁਥਪੇਸਟ ਨਾਲ ਕਮਜ਼ੋਰ ਹੁੰਦੀਆਂ ਹਨ ਹੱਡੀਆਂ","Content":"ਅਧਿਐਨ ਲਈ 1,848 ਔਰਤਾਂ ਨਾਲ ਜੁੜੇ ਡਾਟਾ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕੀਤਾ ਗਿਆ। ਜਿਨ੍ਹਾਂ ਔਰਤਾਂ ਵਿਚ ਟ੍ਰਾਈਕਲੋਜਨ ਦਾ ਪੱਧਰ ਜ਼ਿਆਦਾ ਸੀ ਉਨ੍ਹਾਂ ਵਿਚ ਹੱਡੀਆਂ ਨਾਲ ਜੁੜੀਆਂ ਸਮੱਸਿਆਵਾਂ ਜ਼ਿਆਦਾ ਪਾਈਆਂ ਗਈਆਂ।","PublishDate":"Wed, 26 Jun 2019 13:15:38 +00:00","Link":"https://punjabi.jagran.com/lifestyle/health-the-bones-are-soiled-with-soap-and-toothpaste-8671771.html"},{"Title":"Pakistan vs New Zealand ICC CWC 2019 Live Score : ਨਿਊਜ਼ੀਲੈਂਡ ਦਾ ਸਕੋਰ 100 ਤੋਂ ਪਾਰ, ਪਾਕਿਸਤਾਨ ਨੇ ਕੱਸਿਆ ਸ਼ਿਕੰਜਾ","Content":"Pakistan vs New Zealand ICC CWC 2019 Live Score  ਵਰਲਡ ਕੱਪ 2019 ਦਾ 33ਵਾਂ ਮੈਚ ਪਾਕਿਸਤਾਨ ਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਿਚਾਲੇ ਖੇਡਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਬਾਰਿਸ਼ ਕਾਰਨ ਇਸ ਮੈਚ 'ਚ ਤੈਅ ਸਮੇਂ 'ਤੇ ਟਾਸ ਨਹੀਂ ਹੋ ਸਕੀ। ","PublishDate":"Wed, 26 Jun 2019 13:08:04 +00:00","Link":"https://punjabi.jagran.com/cricket/world-cup-pakistan-vs-new-zealand-icc-cwc-2019-live-score-8671713.html"},{"Title":"ਆਈ ਕਾਰਡ ਵੀ ਮਿਲੇ, ਦੋ ਮਹੀਨੇ ਤਨਖਾਹਾਂ ਵੀ ਪਰ ਨੌਕਰੀ ਨ੍ਹੀਂ।","Content":"ਨੌਸਰਬਾਜ਼ਾਂ ਦੇ ਗਿਰੋਹ ਵੱਲੋਂ ਰੇਲਵੇ 'ਚ ਭਰਤੀ ਕਰਵਾਉਣ ਦੇ ਨਾਂ 'ਤੇ ਚਾਰ ਨੌਜਵਾਨਾਂ ਨਾਲ 32 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ ਮਾਰੇ ਜਾਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ।","PublishDate":"Wed, 26 Jun 2019 13:07:42 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-fraud-of-32-lakhs-8671774.html"},{"Title":"ਕਾਰ ਹਾਦਸੇ 'ਚ ਲਾਪਤਾ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਬਰਾਮਦ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਸੁਹੇਲਾ ਘੋੜਾ ਤੋਂ ਆਪਣੇ ਪਿੰਡ ਜਾ ਰਹੇ 4 ਨੌਜਵਾਨਾਂ ਦੀ ਕਾਰ ਭਾਖੜਾ ਨਹਿਰ 'ਚ ਡਿੱਗਣ ਕਾਰਨ ਲਾਪਤਾ ਦੋ ਨੌਜਵਾਨਾਂ 'ਚੋਂ ਇਕ ਦੀ ਲਾਸ਼ ਬੁੱਧਵਾਰ ਨੂੰ ਬਰਾਮਦ ਹੋ ਗਈ। ","PublishDate":"Wed, 26 Jun 2019 13:02:49 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-dead-body-found-of-missing-one-8671768.html"},{"Title":"ਮੁਨਾਫਾਵਸੂਲੀ ਨਾਲ ਸੋਨਾ 300 ਰੁਪਏ ਡਿੱਗਿਆ","Content":"ਦੇਸ਼ ਤੇ ਵਿਦੇਸ਼ 'ਚ ਉਪਰੀ ਪੱਧਰ 'ਤੇ ਹੋਏ ਮੁਨਾਫਾਵਸੂਲੀ ਕਾਰਨ ਬੁੱਧਵਾਰ ਨੂੰ ਰਾਸ਼ਟਰੀ ਰਾਜਧਾਨੀ ਵਿਚ ਸੋਨਾ 300 ਰੁਪਏ ਡਿੱਗ ਕੇ 34,170 ਰੁਪਏ ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ ਦਾ ਰਹਿ ਗਿਆ। ","PublishDate":"Wed, 26 Jun 2019 13:02:49 +00:00","Link":"https://punjabi.jagran.com/business/general-gold-rate-down-8671775.html"},{"Title":"ਠੀਕਰੀ ਪਹਿਰਾ ਲਗਾਉਣ ਦੇ ਹੁਕਮ ਜਾਰੀ","Content":"ਕਰਾਈਮ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ ਜਲੰਧਰ ਵਰਿੰਦਰ ਕੁਮਾਰ ਸ਼ਰਮਾ ਨੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਹਣ ਕਿ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ (ਦਿਹਾਤੀ) ਦੀ ਹਦੂਦ ਅੰਦਰ ਪੈਂਦੀ ਤਹਿਸੀਲ ਫਿਲੌਰ, ਨਕੋਦਰ, ਸ਼ਾਹਕੋਟ ਦੇ ਸਾਰੇ ਕਸਬਿਆਂ ਤੇ ਪਿੰਡਾਂ ਦੇ ਨਰੋਈ ਸਿਹਤ ਵਾਲੇ ਸਾਰੇ ਬਾਲਗ ਵਿਅਕਤੀ ਅਮਨ ਕਾਨੂੰਨ ਦੀ ਸਥਿਤੀ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਲਈ ਹਰ ਰੋਜ਼ ਸ਼ਾਮ ਨੂੰ 8 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤਕ ਗਸ਼ਤ ਠੀਕਰੀ ਪਹਿਰਾ/ਰਾਖੀ ਕਰਨ ਦੀ ਡਿਊਟੀ ਨਿਭਾਉਣਗੇ।\n","PublishDate":"Wed, 26 Jun 2019 13:01:35 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-order-to-guard-duty-8671796.html"},{"Title":"255 ਅਧਿਕਾਰੀ ਬਣਾਏ ਜਲ ਸੰਕਟ ਜ਼ਿਲਿ੍ਹਆਂ ਦੇ ਇੰਚਾਰਜ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਵਧੀਕ ਅਤੇ ਜਾਇੰਟ ਸਕੱਤਰਾਂ ਸਮੇਤ 255 ਸੀਨੀਅਰ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਦੇਸ਼ ਵਿਚ ਪਾਣੀ ਦੀ ਕਮੀ ਵਾਲੇ ਜ਼ਿਲਿ੍ਹਆਂ ਦਾ ਇੰਚਾਰਜ ਬਣਾਇਆ ਹੈ ਤਾਂਕਿ ਉਥੇ ਪਾਣੀ ਦੀ ਬੱਚਤ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਜਾ ਸਕੇ। \nਪਰਸੋਨਲ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਜ","PublishDate":"Wed, 26 Jun 2019 13:01:35 +00:00","Link":"https://punjabi.jagran.com/national/general-govtbabuswater-conservation-8671797.html"},{"Title":"ਪ੍ਰੇਮ ਸਬੰਧਾਂ ਦੇ ਚਲਦਿਆਂ ਦੋਹਰਾ ਕਤਲ","Content":" ਕਸਬਾ ਮਜੀਠਾ ਵਿਖੇ ਪ੍ਰੇਮ ਸਬੰਧਾਂ ਦੇ ਚਲਦਿਆਂ ਬੁੱਧਵਾਰ ਸਿਖਰ ਦੁਪਹਿਰੇ ਭੀੜ ਭਰੀ ਸੜਕ 'ਤੇ ਇਕ ਨਾਬਾਲਗ ਕੁੜੀ ਅਤੇ ਇਕ ਨੌਜਵਾਨ ਮੁੰਡੇ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ। ","PublishDate":"Wed, 26 Jun 2019 13:00:58 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-boy-and-girl-murdered-in-love-relation-8671784.html"},{"Title":"ਉਮਰ ਕੈਦ ਕੱਟ ਰਹੇ ਚਾਰ ਪੁਲੀਸ ਵਾਲ਼ਿਆਂ ਨੂੰ  ਮੁਆਫੀ ਦੇ ਕੇ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਦੀਆਂ ਧੱਜੀਆਂ ਉੱਡਾਈਆਂ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲੇ ਵਿੱਚ ਸਿੱਖ ਨੌਜਵਾਨ ਹਰਜੀਤ ਸਿੰਘ ਨੂੰ ਮਾਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਚਾਰ ਪੁਲੀਸ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮੁਆਫੀ ਦੇਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਨੇ ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਕਰੜੇ ਹੱਥੀ ਲੈਦਿਆਂ ਉਹਨਾਂ ਦੇ ਫੈਸਲੇ ਨੂੰ ਕਾਨੂੰਨ ਅਤੇ ਇਨਸਾਫ ਨਾਲ ਕੋਝਾ ਮਜ਼ਾਕ ਦਸਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/government-waits-for-justice-by-apologizing-to-four-policemen-who-are-serving-life-imprisonment-dal-khalsa/\">ਉਮਰ ਕੈਦ ਕੱਟ ਰਹੇ ਚਾਰ ਪੁਲੀਸ ਵਾਲ਼ਿਆਂ ਨੂੰ  ਮੁਆਫੀ ਦੇ ਕੇ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਦੀਆਂ ਧੱਜੀਆਂ ਉੱਡਾਈਆਂ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 17:00:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/government-waits-for-justice-by-apologizing-to-four-policemen-who-are-serving-life-imprisonment-dal-khalsa/"},{"Title":"‘ਵੁਈ ਆਰ ਸ਼ੌਕਡ”: ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਦੇ ਜੇਲ੍ਹ ‘ਚ ਕਤਲ ਬਾਰੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਪ੍ਰਤੀਕਰਮ","Content":"<p>ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਨਾਮਜ਼ਦ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਦੀ ਜੇਲ੍ਹ ਵਿੱਚ ਹੋਈ ਮੌਤ ਤੇ ਟਿਪਣੀ ਕਰਦਿਆਂ ਸਾਬਕਾ ਉਪ ਮੁਖ ਮੰਤਰੀ ਤੇ ਫਿਰੋਜਪੁਰ ਤੋਂ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ‘ਇਹ ਕਤਲ ਭਾਵਨਾਵਾਂ ਦੇ ਵਹਿਣ ਤਹਿਤ ਕੀਤੀ ਕਾਰਵਾਈ ਹੈ’। ਸਾਬਕਾ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ‘ਪੰਜਾਬ ਵਿੱਚ ਸਰਕਾਰ ਨਾਮ ਦੀ ਕੋਈ ਸ਼ੈਅ ਨਹੀ ਹੈ ਬੱਸ ਹਰ ਕਿਸੇ ਨੁੰ ਕੁਰਸੀ ਦੀ ਪਈ ਹੋਈ ਹੈ’।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sukhbir-badal-reaction-to-mahinderpal-bittu-killing/\">‘ਵੁਈ ਆਰ ਸ਼ੌਕਡ”: ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਦੇ ਜੇਲ੍ਹ &#8216;ਚ ਕਤਲ ਬਾਰੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਪ੍ਰਤੀਕਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 11:41:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sukhbir-badal-reaction-to-mahinderpal-bittu-killing/"},{"Title":"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/what-is-the-danger-of-a-genocidal-1984-genocide-and-why/\">1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 11:30:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/what-is-the-danger-of-a-genocidal-1984-genocide-and-why/"},{"Title":"ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜੁਰਮਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮਾਫੀ ਵਿਰੁਧ ਖਾਲੜਾ ਮਿਸ਼ਨ ਵਲੋਂ ਅੰਮ੍ਰਿਤਸਰ ‘ਚ ਪ੍ਰਦਰਸ਼ਨ 1 ਜੁਲਾਈ ਨੂੰ","Content":"<p>ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਦੀ ਅਹਿਮ ਇਕਤਰਤਾ ਵਿਚ ਹਰਜੀਤ ਸਿੰਘ ਸਹਾਰਨ ਮਾਜਰਾ ਦੇ ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਪੰਜਾਬ ਦੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਅਤੇ ਕੇਂਦਰ ਦੀ ਨਰਿੰਦਰ ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਜ਼ੁਰਮ ਮਾਫ ਕਰਕੇ ਰਿਹਾਅ ਦੀ ਕਾਰਵਾਈ ਨੂੰ ਗੰਭਰਤਾ ਨਾਲ ਲੈਂਦਿਆਂ ਇਸ ਦੀ ਸਖਤ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/khalra-mission-organization-to-protest-on-1-july/\">ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜੁਰਮਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮਾਫੀ ਵਿਰੁਧ ਖਾਲੜਾ ਮਿਸ਼ਨ ਵਲੋਂ ਅੰਮ੍ਰਿਤਸਰ &#8216;ਚ ਪ੍ਰਦਰਸ਼ਨ 1 ਜੁਲਾਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 10:21:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/khalra-mission-organization-to-protest-on-1-july/"},{"Title":"ਅਨਿਆਂ ਦੀ ਹੱਦ: ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਚ ਮਾਰਨ ਵਾਲੇ 4 ਪੁਲਸੀਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕੀਤਾ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਹੋਏ ‘ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜ਼ੁਰਮਾਂ’ ਦੇ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀ ਭਾਰਤੀ ਸਟੇਟ ਦੇ ਕਰਿੰਦਿਆਂ ਨੂੰ ਦਿੱਤੀ ਗਈ ਛੂਟ ਤੇ ਮਾਫੀ ਦੀ ਨੀਤੀ ਬੇਰੋਕ ਜਾਰੀ ਹੈ ਜਿਸ ਦਾ ਸਬੂਤ ਉਸ ਵੇਲੇ ਮੁੜ ਉਜਾਗਰ ਹੋਇਆ ਜਦੋਂ ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਵੀ. ਪੀ. ਸਿੰਘ ਬਿਦਨੌਰ ਨੇ 1993 ਵਿਚ ਇਕ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰਨ ਦੇ ਦੋਸ਼ੀ ਚਾਰ ਪੁਲਿਸ ਵਾਲਿਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕਰਕੇ ਉਨ੍ਹਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕਰ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/impunity-for-crimes-against-humanity-in-punjab/\">ਅਨਿਆਂ ਦੀ ਹੱਦ: ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਚ ਮਾਰਨ ਵਾਲੇ 4 ਪੁਲਸੀਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 09:32:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/impunity-for-crimes-against-humanity-in-punjab/"},{"Title":"ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਦਾ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰਿਆ ਗਿਆ","Content":"<p>ਬੁਰਜ ਜਵਾਹਰ ਸਿੰਘ ਵਾਲਾ, ਬਰਗਾੜੀ, ਮੱਲ ਕੇ ਅਤੇ ਗੁਰੂਸਰ ਜਲਾਲ ਪਿੰਡਾਂ ਵਿਚ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਕਰਨ ਦੇ ਮਾਮਲਿਆਂ ਦੇ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਸ਼ਨਿੱਚਰਵਾਰ (22 ਜੂਨ) ਦੀ ਸ਼ਾਮ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰ ਦਿੱਤਾ ਗਿਆ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਗੁਰੂ ਦੋਖੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਜੇਲ੍ਹ ਵਿਚ ਹੀ ਨਜ਼ਰਬੰਦ ਦੋ ਹੋਰਨਾਂ ਕੈਦੀਆਂ ਵੱਲੋਂ ਮਾਰਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/mahinderpal-bittu-corrected/\">ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਦਾ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰਿਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jun 2019 17:18:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/mahinderpal-bittu-corrected/"},{"Title":"ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ ‘ਚ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦੇ ਪੰਥ ਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ: ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"ਪੰਜਾਬ ਤੋਂ ਬਾਹਰ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦਾ ਪੰਥ ਅਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/concerns-with-sikhs-and-punjab-based-on-indian-sub-continent/\">ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ &#8216;ਚ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦੇ ਪੰਥ ਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ: ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jun 2019 11:40:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/concerns-with-sikhs-and-punjab-based-on-indian-sub-continent/"},{"Title":"ਰਾਣੀ ਸਦਾ ਕੌਰ ਬਾਰੇ ਇਤਿਹਾਸਕਾਰਾਂ ਦੀ ਰਾਏ (ਜੀਵਨੀ-ਕਿਸ਼ਤ ਚੌਥੀ)","Content":"<p>ਪਾਠਕ ਜੀ, ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਜੀਵਨੀ ਦਾ ਤੀਜਾ ਭਾਗ ਨਹੀਂ ਪੜ੍ਹਿਆ ਤਾਂ ਇਹ ਤੰਦ ਛੂਹੋ:-          ਰਾਣੀ ਸਦਾ ਕੌਰ ਦਾ ਖਾਲਸਾ ਰਾਜ ਦੀ ਉਸਾਰੀ ਚ ਯੋਗਦਾਨ &#8211; ੨ (ਜੀਵਨੀ- ਕਿਸ਼ਤ ਤੀਜੀ)  ਰਾਣੀ ਸਦਾ ਕੌਰ ਬਾਰੇ ਇਤਿਹਾਸਕਾਰਾਂ ਦੀ ਰਾਏ (ਜੀਵਨੀ-ਕਿਸ਼ਤ ਚੌਥੀ) ਲੇਖਕ:ਬਾਬਾ ਪ੍ਰੇਮ ਸਿੰਘ ਹੋਤੀ ਮਰਦਾਨ ਪ੍ਰੋਫੈਸਰ ਸੀਤਾ ਰਾਮ ਆਪਣੀ ਲਿਖਤ ਪੁਸਤਕ ਵਿਚ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/rani-sada-kaur-4/\">ਰਾਣੀ ਸਦਾ ਕੌਰ ਬਾਰੇ ਇਤਿਹਾਸਕਾਰਾਂ ਦੀ ਰਾਏ (ਜੀਵਨੀ-ਕਿਸ਼ਤ ਚੌਥੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jun 2019 02:50:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/rani-sada-kaur-4/"},{"Title":"ਦਿੱਲੀ ਘਟਨਾ ਵਿਰੁੱਧ ਮੈਲਬਰਨ ‘ਚ ਸਿੱਖਾਂ ਵੱਲ੍ਹੋਂ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"<p>ਅੱਜ (21 ਜੂਨ) ਇੱਥੋਂ ਦੇ ਭਾਰਤੀ ਦੂਤਵਾਸ ਬਾਹਰ ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੇ ਦਿੱਲੀ 'ਚ ਸਿੱਖ ਪਿਓ-ਪੁੱਤਰ ਦੀ ਪੁਲਿਸ ਵੱਲ੍ਹੋੰ ਕੀਤੀ ਗਈ ਕੁੱਟਮਾਰ ਖਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sikhs-protest-in-melbourne/\">ਦਿੱਲੀ ਘਟਨਾ ਵਿਰੁੱਧ ਮੈਲਬਰਨ &#8216;ਚ ਸਿੱਖਾਂ ਵੱਲ੍ਹੋਂ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Jun 2019 13:21:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sikhs-protest-in-melbourne/"},{"Title":"ਸਿੱਖ ਰੈਫਰੈਂਸ ਲਾਇਬਰੇਰੀ ਮਾਮਲੇ ‘ਚ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੀ ਜਾਂਚ ਟੋਲੀ ‘ਤੇ ਭਰੋਸਾ ਨਹੀਂ: ਸਿੱਖ ਬੁੱਧੀਜੀਵੀ","Content":"<p>ਜੂਨ 1984 ਵਿਚ ਭਾਰਤੀ ਫੌਜਾਂ ਵੱਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ ਉਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ ਦੌਰਾਨ \"ਸਿੱਖ ਰੈਫਰੈਂਸ ਲਾਇਬਰੇਰੀ \" ਦੇ ਹੋਏ ਨੁਕਸਾਨ ਅਤੇ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਗੁੰਮਸ਼ੁਦਗੀ ਸਬੰਧੀ ਲੇਖਾ ਤਿਆਰ ਕਰਨ ਲਈ ਸ਼਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਵੱਲੋਂ ਬਣਾਈ ਗਈ ਇਕ ਸਪੈਸ਼ਲ ਕਮੇਟੀ ਨੂੰ ਅੱਜ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ ਅਤੇ ਕਿਹਾ ਗਿਆ ਕਿ ਇਹ ਸਿੱਖਾਂ ਦੀਆਂ ਅੱਖਾਂ ਵਿਚ ਘੱਟਾ ਪਾਉਣ ਦਾ ਇਕ ਯਤਨ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sikh-intellectuals-on-sikh-reference-library/\">ਸਿੱਖ ਰੈਫਰੈਂਸ ਲਾਇਬਰੇਰੀ ਮਾਮਲੇ &#8216;ਚ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੀ ਜਾਂਚ ਟੋਲੀ &#8216;ਤੇ ਭਰੋਸਾ ਨਹੀਂ: ਸਿੱਖ ਬੁੱਧੀਜੀਵੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Jun 2019 12:10:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sikh-intellectuals-on-sikh-reference-library/"}]