[{"Title":"ਕੈਪਟਨ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਡੇਰਾਬੱਸੀ ਦੇ ਲੋਕਾਂ ਦੀ ਸੇਵਾ ਲਈ ਤਿਆਰ : ਸੰਧੂ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦਾ ਸਮਾਂ ਜਿਉਂ-ਜਿਉਂ ਨੇੜੇ ਆ ਰਿਹਾ ਹੈ, ਤਿਉਂ-ਤਿਉਂ ਹਲਕੇ 'ਚ ਸਿਆਸਤ ਗਰਮਾ ਰਹੀ ਹੈ। ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ਦੀ ਸਥਾਪਨਾ ਤੋਂ ਬਾਅਦ ਇਨਫੋਟੈੱਕ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਐੱਸਐੱਮਐੱਸ ਸੰਧੂ ਵੱਲ ਕੀਤੇ ਗਏ ਇਸ਼ਾਰੇ ਤੋਂ ਜਾਪਦਾ ਹੈ ਕਿ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਹਲਕਾ ਡੇਰਾਬੱਸੀ ਦੀ ਕਮਾਂਡ ਐੱਸਐੱਮਐੱਸ ਸੰਧੂ ਨੂੰ ਸੌਂਪਣਗੇ। ਸੰਧੂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਹਲਕਾ ਡੇਰਾਬੱਸੀ ਤੋਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਹਲਕੇ ਦੇ ਲੋਕਾਂ ਦੀ ਸੇਵਾ ਕਰਨ ਦੇ ਮਕਸਦ ਤਹਿਤ ਚੋਣ ਮੈਦਾਨ 'ਚ ਉਤਰਨ ਲਈ ਤਿਆਰ ਹਨ।","PublishDate":"Wed, 22 Dec 2021 15:35:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-ready-to-serve-the-people-of-dera-bassi-under-the-guidance-of-captain-sms-sandhu-9002759.html"},{"Title":"ਡਾ. ਬਲਜੀਤ ਕੌਰ ਰੂਬੀ ਵੱਲੋਂ ਸੀਐੱਚਸੀ ਦਾ ਦੌਰਾ","Content":"ਜ਼ਿਲ੍ਹਾ ਡੈਂਟਲ ਅਫ਼ਸਰ ਡਾ. ਬਲਜੀਤ ਕੌਰ ਰੂਬੀ ਵੱਲੋਂ ਬੁੱਧਵਾਰ ਨੂੰ ਸੀਐੱਚਸੀ ਕਰਤਾਰਪੂਰ ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ। ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਹਸਪਤਾਲ ਦੇ ਕੰਮਾਂ ਦਾ ਜਾਇਜਾ ਲਿਆ ਗਿਆ ਤੇ ਨਾਲ ਹੀ ਸਮੂਹ ਸਟਾਫ ਨਾਲ ਸਿਹਤ ਸੇਵਾਵਾਂ ਸੰਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਵੀ ਕੀਤਾ ਗਿਆ। ਇਸ ਉਪਰੰਤ ਹਸਪਤਾਲ ਦਾ ਦੌਰਾ ਕੀਤਾ ਤੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਸਿਹਤ ਸੇਵਾਵਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਲਈ।","PublishDate":"Wed, 22 Dec 2021 15:33:23 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-ddho-checked-chc-9002757.html"},{"Title":"ਸ਼੍ਰੀ ਦੇਵੀ ਤਲਾਬ ਮੰਦਰ ਵਿਖੇ 5 ਰੋਜ਼ਾ ਕ੍ਰਾਫਟਸ ਮੇਲਾ ਸ਼ੁਰੂ","Content":"ਸ਼੍ਰੀ ਦੇਵੀ ਤਲਾਬ ਮੰਦਰ ਕੰਪਲੈਕਸ ਵਿਖੇ ਅੱਜ ਪੰਜ ਰੋਜ਼ਾ ਕ੍ਰਾਫਟਸ ਮੇਲਾ ਸ਼ੁਰੂ ਹੋਇਆ, ਜਿਸ ਵਿਚ ਵੱਖ-ਵੱਖ ਸੂਬਿਆਂ ਤੋਂ ਆਏ ਕਾਰੀਗਰਾਂ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਤਿਆਰ ਕੀਤੇ ਉਤਪਾਦਾਂ ਦੇ 13 ਸਟਾਲ ਲਾਏ ਗਏ ਹਨ। ਕ੍ਰਾਫਟਸ ਮੇਲੇ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਵਾਉਂਦਿਆਂ ਡੀਸੀ ਘਨਸ਼ਿਆਮ ਥੋਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼੍ਰੀ ਬਾਬਾ ਹਰਿਵੱਲਭ ਸੰਗੀਤ ਮਹਾ ਸਭਾ ਵੱਲੋਂ ਨੋਰਥ ਜ਼ੋਨ ਕਲਚਰਲ ਸੈਂਟਰ ਪਟਿਆਲਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਇਹ ਮੇਲਾ ਲਾਇਆ ਗਿਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਉਤਰਪ੍ਰਦੇਸ਼, ਮਹਾਂਰਾਸ਼ਟਰ, ਮੱਧ ਪ੍ਰਦੇਸ਼, ਦਿੱਲੀ, ਜੰਮੂ ਕਸ਼ਮੀਰ ਸਮੇਤ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਸੂਬਿਆਂ ਤੋਂ ਆਏ ਦਸਤਕਾਰਾਂ ਵੱਲੋਂ ਆਪਣੇ ਉਤਪਾਦਾਂ ਦੇ ਸਟਾਲ ਲਾਏ ਗਏ ਹਨ। ਇਹ ਮੇਲਾ ਸ਼੍ਰੀ ਹਰਿਵੱਲਬ ਸੰਗੀ","PublishDate":"Wed, 22 Dec 2021 15:29:13 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crafts-fair-at-devi-talab-mandir-9002753.html"},{"Title":"ਮੁਲਾਜ਼ਮ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਹਾਈਵੇ ਜਾਮ, ਲੋਕ ਪਰੇਸ਼ਾਨ","Content":"ਖਰੜ-ਚੰਡੀਗੜ੍ਹ ਮਾਰਗ 'ਤੇ ਵੱਖ-ਵੱਖ ਮੁਲਾਜ਼ਮ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਕੌਮੀ ਮਾਰਗ ਸੜਕ 'ਤੇ ਲਾਏ ਜਾਮ ਦਾ ਖਮਿਆਜ਼ਾ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਤੇ ਰਾਹਗੀਰਾਂ ਨੂੰ ਝੱਲਣਾ ਪਿਆ। ਖਰੜ 'ਚ ਮੁਲਾਜ਼ਮ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਲਾਏ ਗਏ ਜਾਮ ਕਾਰਨ ਸਥਾਨਕ ਸ਼ਹਿਰ 'ਚ ਵਧੀ ਟ੍ਰੈਫਿਕ ਕਾਰਨ ਇੱਥੇ ਕਈ ਘੰਟੇ ਜਾਮ ਵਾਲੀ ਸਥਿਤੀ ਬਣੀ ਰਹੀ। ਇਸ ਕਾਰਨ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਅਤੇ ਜਾਮ 'ਚ ਫਸੇ ਵਾਹਨ ਚਾਲਕਾਂ ਨੂੰ ਵੀ ਭਾਰੀ ਪਰੇਸ਼ਾਨੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਹੈ। ਖਰੜ 'ਚ ਲੱਗੇ ਜਾਮ ਕਾਰਨ ਰੂਪਨਗਰ ਮਾਰਗ 'ਤੇ ਮੋੋਰਿੰਡਾ ਮਾਰਗ ਤੋਂ ਆਉਣ ਵਾਲੀ ਟੈ੍ਿਫ਼ਕ ਨੂੰ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਵਾਇਆ ਸਿਸਵਾਂ ਮਾਰਗ ਨੂੰ ਡਾਇਵਰਟ ਕਰ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Wed, 22 Dec 2021 15:26:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-highway-closed-people-disturbed-9002750.html"},{"Title":"ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ 27 ਨੂੰ","Content":"ਗੁਰਦੁਆਰਾ ਸ਼੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਸ਼ਾਹਕੋਟ ਵਿਖੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਤੇ ਸਮੂਹ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਨੂੰ ਸਮਰਪਿਤ 27 ਦਸੰਬਰ ਨੂੰ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਅਰਵਿੰਦਰ ਸਿੰਘ ਤੇ ਹੈੱਡ ਗੰ੍ਥੀ ਭਾਈ ਪ੍ਰਭਜੀਤ ਸਿੰਘ ਘੋਲੀਆ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਤੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 25 ਦਸੰਬਰ ਨੂੰ ਸਵੇਰੇ 7 ਵਜੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਆਰੰਭ ਹੋਣਗੇ। 27 ਦਸੰਬਰ ਨੂੰ ਸਵੇਰੇ ਭੋਗ ਪਾਏ ਜਾਣਗੇ ਤੇ ਰਾਤ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਦੀਵਾਨ ਸਜਾਇਆ ਜਾਵੇਗਾ ਜਿ","PublishDate":"Wed, 22 Dec 2021 15:25:04 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-function-on-27th-dec-9002749.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਕੀਤਾ ਪ੍ਰਣਾਮ","Content":"ਮਦਰਜ਼ ਪ੍ਰਰਾਈਡ ਇੰਟਰਨੈਸ਼ਨਲ ਪਬਲਿਕ ਸਕੂਲ ਮਲਸੀਆਂ ਵਿਖੇ ਚੇਅਰਪਰਸਨ ਅਰੁਣ ਜੱਸਲ ਤੇ ਪਿੰ੍ਸੀਪਲ ਰਜਨੀ ਅਨੇਜਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸ਼੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਾਰੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਤੇ ਸਟਾਫ ਦੁਆਰਾ ਮੂਲ ਮੰਤਰ ਦੇ ਜਾਪ ਕੀਤੇ ਗਏ ਤੇ ਅਰਦਾਸ ਉਪਰੰਤ ਕੜਾਹ ਪ੍ਰਸ਼ਾਦਿ ਦੀ ਦੇਗ ਵਰਤਾਈ ਗਈ। ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸ਼ਬਦ ਗਾਇਨ ਕੀਤੇ ਗਏ। ਬੱਚਿਆਂ ਕੋਲੋਂ ਸ਼੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪਰਿਵਾਰ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਸਬੰਧੀ ਸਵਾਲ ਪੁੱਛੇ ਗਏ, ਜਿਸ ਨਾਲ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਗਿਆਨ ਵਿਚ ਹੋਰ ਵੀ ਵਾਧਾ ਹੋਇਆ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 15:20:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-school-news-9002748.html"},{"Title":"ਨਗਰ ਕੀਰਤਨ ਦਾ ਮਾਛੀਵਾੜਾ ਪੁੱਜਣ 'ਤੇ ਸਵਾਗਤ","Content":"ਦਸਮੇਸ਼ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਮਾਛੀਵਾੜਾ ਆਉਣ ਦੀ ਆਮਦ ਦੀ ਯਾਦ 'ਚ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਚਰਨ ਕੰਵਲ ਸਾਹਿਬ ਵਿਖੇ ਤਿੰਨ ਦਿਨਾ ਸਾਲਾਨਾ ਸਭਾ ਬੁੱਧਵਾਰ ਸਵੇਰੇ ਅਖੰਡ ਪਾਠਾਂ ਦੀ ਲੜੀ ਨਾਲ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਦੇਸ਼ ਵਿਦੇਸ਼ ਤੋਂ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ 'ਚ ਪੁੱਜੀ ਸੰਗਤ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੀਆਂ","PublishDate":"Wed, 22 Dec 2021 15:20:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-machhiwara-annual-meeting-commemorates-the-arrival-of-guru-gobind-singh-ji-9002747.html"},{"Title":"ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਨੌਜਵਾਨ ਕਾਬੂ","Content":"ਥਾਣਾ ਨੰ. ਦੋ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਉਸ ਸਮੇਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਕਾਬੂ ਕਰ ਲਿਆ ਜਦ ਉਹ ਸ਼ਰਾਬ ਦੀ ਸਪਲਾਈ ਦੇਣ ਲਈ ਆਪਣੀ ਸਕੂਟਰੀ ਉਪਰ ਜਾ ਰਿਹਾ ਸੀ। ਇਸ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣਾ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਅਜਾਇਬ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸਬ ਇੰਸਪੈਕਟਰ ਬਲਵਿੰਦਰ ਸਿੰਘ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਬਾਗ਼ ਬਾਹਰੀਆਂ ਕਪੂਰਥਲਾ ਰੋਡ 'ਤੇ ਗਸ਼ਤ ਕਰ ਰਹੇ ਸਨ ਕਿ ਇਕ ਬਿਨਾਂ ਨੰਬਰ ਦੀ ਹੀਰੋ ਮੈਸਟਰੋ ਸਕੂਟਰੀ ਉੱਪਰ ਆਉਂਦਾ ਇਕ ਨੌਜਵਾਨ ਦਿਖਾਈ ਦਿੱਤਾ। ਜਿਸ ਨੇ ਆਪਣੀ ਸਕੂਟਰੀ ਅੱਗੇ ਇਕ ਪਲਾਸਟਿਕ ਦਾ ਵਜ਼ਨੀ ਬੋਰਾ ਰੱਖਿਆ ਹੋਇਆ ਸੀ। ਜਦ ਉਸ ਨੌਜਵਾਨ ਨੇ ਪੁਲਿਸ ਪਾਰਟੀ ਦੇਖੀ ਤਾਂ ਉਹ ਇਕਦਮ ਪਿੱਛੇ ਨੂੰ ਮੁੜਨ ਲੱਗਾ ਤਾਂ ਉ","PublishDate":"Wed, 22 Dec 2021 15:16:42 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crime-news-arrested-with-wine-boy-9002746.html"},{"Title":"ਅਧਿਕਾਰੀ ਸਿਆਸੀ ਦਬਾਅ 'ਚ ਆ ਕੇ ਗ਼ਲਤ ਕੰਮ ਨਾ ਕਰਨ : ਜੀਤ, ਫੱਲੀ","Content":"ਸਿਰਫ 16 ਲੱਖ ਰੁਪਇਆਂ ਦੀ ਪੇਮੇਂਟ ਨਾ  ਦੇਣ ਕਰਕੇ ਲਲਹੇਡੀ ਰੋੜ ਵਾਸੀਆਂ ਨੂੰ ਨਰਕ ਭਰਿਆ ਜੀਵਨ ਜਿਉਣ ਲਈ ਮਜ਼ਬੂਰ ਕਰਣ ਵਾਲੀ ਨਗਰ ਕੌਂਸਲ ਖੰਨਾ ਹੁਣ 16 ਕਰੋੜ ਰੁਪਏ ਦੇ ਟੈਂਡਰ ਲਾਉਣ ਜਾ ਰਹੀ ਹੈ। ਚੋਣਾਂ ਤੋਂ ਪੇ੍ਰਿਤ ਹੋਕੇ ਲਗਾਏ ਜਾਣ ਵਾਲੇ ਇਹ","PublishDate":"Wed, 22 Dec 2021 15:16:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-main-objective-of-the-congressmen-is-to-get-commission-not-development-9002745.html"},{"Title":"ਸਾਬਕਾ ਵਿਧਾਇਕ ਰਾਣਾ ਵੱਲੋਂ ਕਰੋੜਾਂ ਦੇ ਵਿਕਾਸ ਕੰਮਾਂ ਦਾ ਉਦਘਾਟਨ","Content":"ਦੀਪਕ ਬਜਾਜ, ਕਪੂਰਥਲਾ : ਕਪੂਰਥਲਾ ਤੋਂ ਸਾਬਕਾ ਵਿਧਾਇਕ ਰਾਜਬੰਸ ਕੌਰ ਰਾਣਾ ਵੱਲੋਂ ਅੱਜ ਕਪੂਰਥਲਾ ਸ਼ਹਿਰ ਅੰਦਰ ਇੱਕ ਕਰੋੜ\nਦੀਪਕ ਬਜਾਜ, ਕਪੂਰਥਲਾ : ਕਪੂਰਥਲਾ ਤੋਂ ਸਾਬਕਾ ਵਿਧਾਇਕ ਰਾਜਬੰਸ ਕੌਰ ਰਾਣਾ ਵੱਲੋਂ ਅੱਜ ਕਪੂਰਥਲਾ ਸ਼ਹਿਰ ਅੰਦਰ ਇੱਕ ਕਰੋੜ\n","PublishDate":"Wed, 22 Dec 2021 15:15:39 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-former-mla-rajbans-kaur-rana-inaugurates-development-works-worth-crores-of-rupees-9002744.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]