[{"Title":"Punjab Politics : ਟਿਕਟਾਂ ਦੀ ਵੰਡ ਨੂੰ ਲੈ ਕੇ ਮਹਿਲਾ ਕਾਂਗਰਸ ਕਮੇਟੀ 'ਚ ਰੋਸ, ਜਾਣੋ ਰਾਣੀ ਸੋਢੀ ਦਾ ਬਿਆਨ","Content":"ਪੰਜਾਬ ਭਰ ਵਿੱਚ ਕਾਂਗਰਸ ਹਾਈ ਕਮਾਂਡ ਦੀ ਤਰਫੋਂ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਮਹਿਲਾ ਕਾਂਗਰਸ ਕਮੇਟੀ ਨਾਲ ਸਬੰਧਤ ਕਿਸੇ ਵੀ ਮਹਿਲਾ ਨੂੰ  ਟਿਕਟ ਨਹੀਂ ਦਿੱਤੀ ਗਈ, ਜਦਕਿ ਮਹਿਲਾ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੀ ਤਰਫੋਂ ਕੁੱਲ 12  ਔਰਤ ਨੇਤਾਵਾਂ  ਦੇ ਵੱਲੋਂ ਟਿਕਟ ਲਈ ਅਪਲਾਈ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Fri, 28 Jan 2022 13:15:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-protest-in-mahila-congress-committee-over-distribution-of-tickets-know-rani-sodhi-s-statement-9019732.html"},{"Title":"ਤੇਜ਼ੀ ਨਾਲ ਘੱਟ ਰਹੇ ਹਨ ਸਰਗਰਮ ਮਾਮਲੇ, ਇਕ ਦਿਨ ’ਚ 96 ਹਜ਼ਾਰ ਮਰੀਜ਼ ਘੱਟ ਹੋਏ","Content":"ਮੰਤਰਾਲੇ ਨੇ ਕਿਹਾ ਕਿ ਬਿਮਾਰੀ ਤੋਂ ਠੀਕ ਹੋਣ ਵਾਲਿਆਂ ਦੀ ਗਿਣਤੀ ਵੱਧ ਕੇ 38024771 ਹੋ ਗਈ ਜਦੋਂਕਿ ਮੌਤ ਦਰ 1.21 ਫ਼ੀਸਦੀ ਦਰਜ ਕੀਤੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਦੇਸ਼ ’ਚ ਹੁਣ ਤਕ ਕੋਰੋਨਾ ਰੋਕੂ ਵੈਕਸੀਨ ਦੀਆਂ 164.44 ਕਰੋੜ ਡੋਜ਼ ਲਗਾਈਆਂ ਜਾ ਚੁੱਕੀਆਂ ਹਨ। ਸਿਹਤ ਮੰਤਰਾਲੇ ਮੁਤਾਬਕ ਸੂਬਿਆਂ ਕੋਲ ਹੁਣ ਵੀ 13 ਕਰੋੜ ਤੋਂ ਵੱਧ ਡੋਜ਼ ਹਨ। ਮੰਤਰਾਲੇ ਮੁਤਾਬਕ ਬੀਤੇ 24 ਘੰਟਿਆਂ ’ਚ ਕੋਰੋਨਾ ਦੇ 1582307 ਟੈਸਟ ਕੀਤੇ ਗਏ। ","PublishDate":"Fri, 28 Jan 2022 13:15:06 +00:00","Link":"https://www.punjabijagran.com/national/general-the-number-of-active-cases-is-declining-rapidly-with-96000-patients-declining-in-a-single-day-9019731.html"},{"Title":"Crime News : 30 ਲੱਖ ਰੁਪਏ ਦੀ ਕਰੰਸੀ ਸਮੇਤ ਦੋ ਮੁਲਜ਼ਮ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਜਦੋਂ ਥਾਣਾ ਤਲਵਾੜਾ ਦੇ ਪੈਂਦੇ ਆਈਟੀਆਈ ਮੋੜ ’ਤੇ ਲਾਏ ਗਏ ਨਾਕੇ ਦੌਰਾਨ ਪੁਲਿਸ ਪਾਰਟੀ ਵਲੋਂ ਇੱਕ ਇਨੋਵਾ ਕਾਰ ਨੰਬਰ ਪੀਬੀ 10 ਐੱਫਐੱਫ-7272 ਦੀ ਚੈਕਿੰਗ ਕਰਨ ਦੌਰਾਨ ਉਸ ਵਿੱਚ ਸਵਾਰ ਦੋ ਵਿਅਕਤੀਆਂ ਕੋਲੋਂ ਇਹ ਰਾਸ਼ੀ ਬਰਾਮਦ ਹੋਈ। ","PublishDate":"Fri, 28 Jan 2022 12:33:50 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-two-accused-arrested-with-rs-30-lakh-currency-9019729.html"},{"Title":"Punjab Election 2022 : ਬ੍ਰਿਗੇਡੀਅਰ ਕੁਲਦੀਪ ਸਿੰਘ ਕਾਹਲੋਂ ਨੇ ਕਿਹਾ- ਫ਼ੌਜੀ ਕਰਨਗੇ ਚੋਣਾਂ 'ਚ ਹਾਰ-ਜਿੱਤ ਦਾ ਫੈਸਲਾ","Content":"ਪ੍ਰੈਸ ਨੂੰ ਮੁਖਾਤਿਬ ਹੁੰਦਿਆਂ ਕਾਹਲੋਂ ਨੇ ਕਿਹਾ ਇਸ ਸਮੇਂ ਪਾੰਜਬ ਅੰਦਰ 3,50000/- ਦੇ ਕਰੀਬ ਰਜਿਸਟਰਡ ਸਾਬਕਾ ਸੈਨਿਕ 75 ਹਜ਼ਾਰ ਦੇ ਆਸ ਪਾਸ ਵੀਰ ਨਾਰੀਆਂ ਤੇ 2 ਲੱਖ ਤਕਰੀਬਨ ਅਲਿਖਤ ਫੌਜੀ ਹਨ। ਇੱਕ ਅਨੁਮਾਨ ਅਨੁਸਾਰ ਇਸ ਸਮੇਂ ਆਰਮੀ, ਨੇਵੀ ਤੇ ਏਅਰ ਫੋਰਸ ‘ਚ ਹਾਜ਼ਰ ਨੌਕਰੀਆਂ ਵਾਲਿਆਂ ਦੀ ਗਿਣਤੀ ਇੱਕ ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਫੌਜੀ ਪੰਜਾਬੀ ਹਨ। ","PublishDate":"Fri, 28 Jan 2022 12:05:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-brigadier-kuldeep-singh-kahlon-said-that-the-army-will-decide-the-victory-or-defeat-in-the-elections-9019724.html"},{"Title":"ਤਾਇਆ-ਤਾਈ ਤੋਂ ਤੰਗ ਨੌਜਵਾਨ ਨੇ ਸਲਫਾਸ ਨਿਗਲੀ, ਮੌਤ ਨੂੰ ਗਲੇ ਲਾਉਣ ਤੋਂ ਪਹਿਲਾਂ ਬਣਾਈ ਵੀਡੀਓ","Content":"ਤਾਇਆ ਤਾਈ ਵੱਲੋਂ ਤੰਗ ਕਰਨ ਤੇ ਮਨਿੰਦਰ ਇਸ ਕਦਰ ਪ੍ਰੇਸ਼ਾਨ ਹੋ ਗਿਆ ਕਿ ਉਸ ਨੇ ਖਾਨਪੁਰ ਪਿੰਡ ਦੇ ਕੋਲ ਜਾ ਕੇ ਸਲਫਾਸ ਨਿਗਲ ਲਈ। ਖ਼ੁਦਕੁਸ਼ੀ ਕਰਨ ਤੋਂ ਪਹਿਲੋਂ ਉਸ ਨੇ ਆਪਣੇ ਮੋਬਾਇਲ ਫੋਨ ਤੇ ਵੀਡੀਓ ਬਣਾਈ ਅਤੇ ਆਪਣੇ ਤਾਇਆ ਤਾਈ ਨੂੰ ਮੌਤ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਦੱਸਿਆ। ","PublishDate":"Fri, 28 Jan 2022 12:05:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-teenager-commits-suicide-by-swallowing-sulfas-video-made-before-embracing-death-9019667.html"},{"Title":"ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ 'ਚ ਸੁਖਪਾਲ ਖਹਿਰਾ ਢਾਈ ਮਹੀਨਿਆਂ ਬਾਅਦ ਜੇਲ੍ਹ 'ਚੋਂ ਰਿਹਾਅ, 'ਆਪ' 'ਤੇ ਲਾਏ ਦੋਸ਼","Content":"ਰਿਹਾਅ ਹੋਣ ਤੋਂ ਬਾਅਦ ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਆਪਣੀ ਪਾਰਟੀ ਵਿੱਚ ਕੁਝ ਦੁਸ਼ਮਣ ਹਨ ਜੋ ਨਹੀਂ ਚਾਹੁੰਦੇ ਕਿ ਉਹ ਚੋਣ ਲੜਨ ਪਰ ਪਾਰਟੀ ਅਤੇ ਲੋਕਾਂ ਦੇ ਪਿਆਰ ਸਦਕਾ ਉਹ ਚੋਣ ਲੜ ਰਹੇ ਹਨ।","PublishDate":"Fri, 28 Jan 2022 12:05:06 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-sukhpal-khaira-released-from-patiala-central-jail-9019686.html"},{"Title":"Punjab Election 2022 :  ਸਿੱਧੂ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣ ਲਈ ਮਜੀਠੀਆ ਨੇ ਹਲਕਾ ਮਜੀਠਾ ਤੋਂ ਦਾਖ਼ਲ ਕਰਵਾਏ ਨਾਮਜ਼ਦਗੀ ਕਾਗਜ਼","Content":"ਹਲਕਾ ਮਜੀਠਾ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਗੱਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਸਬ ਡਵੀਜ਼ਨ ਮਜੀਠਾ ਵਿਖੇ ਰਿਟਰਨਿੰਗ ਅਫ਼ਸਰ ਐਸਡੀਐਮ ਅਮਨਦੀਪ ਕੌਰ ਘੁੰਮਣ ਕੋਲ ਆਪਣੇ ਕਾਗਜ਼ ਦਾਖ਼ਲ ਕੀਤੇ।","PublishDate":"Fri, 28 Jan 2022 12:04:58 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-bikram-majithia-submits-nomination-papers-from-halqa-majithia-for-assembly-elections-9019669.html"},{"Title":"Watch Video : ਪਰਿਵਾਰਕ ਵਿਵਾਦ 'ਚ ਘਿਰੇ ਸਿੱਧੂ, ਵੱਡੀ ਭੈਣ ਨੇ ਲਾਏ ਗੰਭੀਰ ਇਲਜ਼ਾਮ, ਬੋਲੇ- ਪ੍ਰਾਪਰਟੀ 'ਤੇ ਕਬਜ਼ਾ ਕਰ ਕੇ ਮਾਂ ਨੂੰ ਕੀਤਾ ਬੇਘਰ","Content":"ਸਿੱਧੂ ਦੀ ਭੈਣ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕਰਨ ਵਾਲੀ ਸੁਮਨ ਤੂਰ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਨਵਜੋਤ ਸਿੱਧੂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਅੰਮ੍ਰਿਤਸਰ ਸਥਿਤ ਘਰ ਮਿਲਣ ਗਏ ਸਨ ਪਰ ਉਨ੍ਹਾਂ ਗੇਟ ਨਹੀਂ ਖੋਲ੍ਹਿਆ। ਇੱਥੋਂ ਤਕ ਕਿ ਉਸ ਦਾ ਮੋਬਾਈਲ ਨੰਬਰ ਵੀ ਬੰਦ ਸੀ। ","PublishDate":"Fri, 28 Jan 2022 12:04:52 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-navjot-singh-sidhu-sisister-suman-toor-big-reveals-9019664.html"},{"Title":"Punjab Election 2022 : ਸਪਾ ਪੰਜਾਬ ਨੇ ਵੀ ਐਲਾਨੇ ਉਮੀਦਵਾਰ, ਜਲੰਧਰ ਉੱਤਰੀ ਤੋਂ ਅਮਿਤ ਕੁਮਾਰ, ਕੈਂਟ ਤੋਂ ਸੁਨੀਲ ਬੱਬਰ ਤੇ ਸੈਂਟਰਲ ਤੋਂ ਜਤਿੰਦਰ ਸ਼ਰਮਾ ਨੂੰ ਟਿਕਟ","Content":"ਪਾਰਟੀ ਦੇ ਸੂਬਾ ਇੰਚਾਰਜ ਕੁਲਦੀਪ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਦੱਸਿਆ ਕਿ ਜਲੰਧਰ ਕੇਂਦਰੀ ਤੋਂ ਜਤਿੰਦਰ ਸ਼ਰਮਾ, ਜਲੰਧਰ ਉੱਤਰੀ ਤੋਂ ਅਮਿਤ ਕੁਮਾਰ ਅਤੇ ਜਲੰਧਰ ਕੈਂਟ ਤੋਂ ਸੁਨੀਲ ਬੱਬਰ ਨੂੰ ਸਪਾ ਉਮੀਦਵਾਰ ਬਣਾਇਆ ਗਿਆ ਹੈ। ","PublishDate":"Fri, 28 Jan 2022 12:04:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-election-2022-samajwadi-party-declares-80-candidates-of-punjab-9019711.html"},{"Title":"Punjab Election 2022 : ਜਾਣੋ ਕੌਣ ਹਨ ਨਵਜੋਤ ਸਿੱਧੂ ਦੇ 'ਭਤੀਜੇ' ਸਮਿਤ ਸਿੰਘ ਮਾਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਮਰਗੜ੍ਹ ਤੋਂ ਮਿਲੀ ਕਾਂਗਰਸ ਦੀ ਟਿਕਟ","Content":"Punjab Election 2022 :  ਚਾਲੀ ਦੇਸ਼ਾਂ 'ਚ ਤਿਰੰਗਾ ਲਹਿਰਾਉਣ ਵਾਲੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਖਿਡਾਰੀ ਸਮਿਤ ਮਾਨ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਐਵਾਰਡ ਦਿੱਤਾ ਜਾ ਚੁੱਕਾ ਹੈ। ਨੌਜਵਾਨ ਚਿਹਰਾ ਸਮਿਤ ਸਿੰਘ ਮਾਨ ਨੇ ਆਕਸਫੋਰਡ ਯੂਨੀਵਰਸਿਟੀ (ਯੂ.ਕੇ.) ਤੋਂ ਪੜ੍ਹਾਈ ਕੀਤੀ ਹੈ।","PublishDate":"Fri, 28 Jan 2022 12:04:40 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-meet-navjot-sidhu-nephew-samit-singh-mann-who-got-congress-ticket-from-amargarh-assembly-constituency-9019699.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]