[{"Title":"ਅੱਜ ਹੈ National Education Day 2023, ਇਸ ਮੌਕੇ 'ਤੇ ਜਾਣੋ ਪਹਿਲੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਅਬੁਲ ਕਲਾਮ ਆਜ਼ਾਦ ਬਾਰੇ ਕੁਝ ਤੱਥ","Content":"ਇਹ ਦੇਸ਼ ਦੇ ਪਹਿਲੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸੀ ਕਿ ਆਲ ਇੰਡੀਆ ਕੌਂਸਲ ਫਾਰ ਟੈਕਨੀਕਲ ਐਜੂਕੇਸ਼ਨ (ਏਆਈਸੀਟੀਈ) ਤੇ ਯੂਨੀਵਰਸਿਟੀ ਗ੍ਰਾਂਟਸ ਕਮਿਸ਼ਨ (ਯੂਜੀਸੀ) ਤੇ ਹੋਰ ਸਿਖਰ ਸਿੱਖਿਆ ਸੰਸਥਾਵਾਂ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ ਗਈ ਸੀ...","PublishDate":"Sat, 11 Nov 2023 05:17:31 +00:00","Link":"https://www.punjabijagran.com/education/general-tomorrow-is-national-education-day-2023-on-this-occasion-know-some-facts-about-the-first-education-minister-abul-kalam-azad-9300536.html"},{"Title":"ਅਗਾਂਹਵਧੂ ਕਿਸਾਨ ਪਿਛਲੇ 10 ਸਾਲਾਂ ਤੋਂ ਬਿਨਾਂ ਪਰਾਲੀ ਸਾੜੇ ਕਰ ਰਿਹਾ ਹੈ ਕਣਕ ਦੀ ਬਿਜਾਈ; SDM ਲਹਿਰਾ ਨੇ ਕੀਤੀ ਹੌਸਲਾ ਅਫ਼ਜ਼ਾਈ","Content":"ਅਗਾਂਹਵਧੂ ਕਿਸਾਨ ਕੰਵਰ ਇੰਦਰ ਸਿੰਘ ਦੱਸਦਾ ਹੈ ਕਿ ਉਹ ਪਿਛਲੇ ਕਰੀਬ 10 ਸਾਲਾਂ ਤੋਂ ਆਪਣੇ ਖੇਤਾਂ ਵਿੱਚ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖੂਹੰਦ ਨੂੰ ਅੱਗ ਨਹੀਂ ਲਗਾ ਰਿਹਾ। ਨੌਜਵਾਨ ਕਿਸਾਨ ਕੰਵਰ ਇੰਦਰ ਸਿੰਘ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਬਹੁਤ ਸਾਰੇ ਕਿਸਾਨ ਵੀਰ ਉਸਨੂੰ ਵੀ ਪਰਾਲੀ ਨੂੰ ਤੀਲ੍ਹੀ ਲਗਾ ਨਿਬੇੜਨ ਦੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ ਪਰ ਉਸ ਵੱਲੋਂ ਪਿਛਲੇ 10 ਸਾਲਾਂ ਤੋਂ ਫ਼ਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖੂਹੰਦ ਸਾੜਨ ਤੋਂ ਕਿਨਾਰਾ ਕੀਤਾ ਹੋਇਆ ਹੈ। ","PublishDate":"Sat, 11 Nov 2023 05:16:29 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-progressive-farmer-has-been-planting-wheat-without-stubble-burning-for-the-past-10-years-sdm-lehragaga-encouraged-9300916.html"},{"Title":"Green Peas Benefits : ਸਰਦੀਆਂ 'ਚ ਸਿਹਤ ਦਾ ਖ਼ਜ਼ਾਨਾ ਹੈ ਹਰੇ ਮਟਰ, ਜਾਣੋ ਇਸ ਨੂੰ ਖਾਣ ਦੇ ਅਣਗਿਣਤ ਫਾਇਦੇ","Content":"ਸਰਦੀਆਂ ਵਿੱਚ ਭਾਰ ਘਟਾਉਣਾ ਕਾਫ਼ੀ ਮੁਸ਼ਕਲ ਲੱਗਦਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਤੁਸੀਂ ਹਰੇ ਮਟਰ ਨੂੰ ਆਪਣੀ ਡਾਈਟ ਦਾ ਹਿੱਸਾ ਬਣਾ ਸਕਦੇ ਹੋ। ਇਸ 'ਚ ਪ੍ਰੋਟੀਨ ਕਾਫੀ ਮਾਤਰਾ 'ਚ ਪਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਹਰੇ ਮਟਰ ਵਿਚ ਆਇਰਨ, ਫੋਲੇਟ, ਵਿਟਾਮਿਨ ਏ ਅਤੇ ਫਾਸਫੋਰਸ ਵੀ ਹੁੰਦਾ ਹੈ। ਜੋ ਮਾਸਪੇਸ਼ੀਆਂ ਦੀ ਮਜ਼ਬੂਤੀ ਨੂੰ ਵਧਾਉਂਦੇ ਹਨ...","PublishDate":"Sat, 11 Nov 2023 05:12:42 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-green-peas-benefits-green-peas-are-a-treasure-of-health-in-winter-know-the-countless-benefits-of-eating-it-9300914.html"},{"Title":"Diwali Makeup Tips: ਦੀਵਾਲੀ 'ਤੇ ਗੁਲਾਬ ਵਾਂਗ ਖਿੜ ਜਾਵੇਗਾ ਚਿਹਰਾ,ਅਜ਼ਮਾਓ ਸਿਰਫ ਇਹ 5 ਆਸਾਨ ਮੇਕਅੱਪ ਟਿਪਸ","Content":"ਜੇਕਰ ਤੁਸੀਂ ਰੋਸ਼ਨੀ ਦੇ ਇਸ ਤਿਉਹਾਰ 'ਚ ਵੱਖਰਾ ਦਿਖਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਕੁਝ ਅਜਿਹੇ ਤਰੀਕੇ ਅਪਣਾਓ ਜਿਸ ਨਾਲ ਤੁਹਾਡੀ ਚਮਕ ਤੁਹਾਡੀ ਖੂਬਸੂਰਤੀ ਨੂੰ ਵਧਾਵੇ।","PublishDate":"Sat, 11 Nov 2023 05:09:14 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-lifestyle-fashion-beauty-diwali-makeup-tips-follow-these-five-tips-for-perfect-and-beautiful-look-in-this-festive-season-9300910.html"},{"Title":"Honor X50i Plus : 108MP ਕੈਮਰੇ 12GB ਰੈਮ ਨਾਲ ਲਾਂਚ ਹੋਇਆ ਹੌਨਰ ਦਾ ਨਵਾਂ ਫੋਨ, ਘੱਟ ਕੀਮਤ 'ਚ ਮਿਲਣਗੇ ਇਹ ਜ਼ਬਰਦਸਤ ਫੀਚਰ","Content":"Honor X50i ਲਿਕਵਿਡ ਪਿੰਕ ਫੈਂਟੇਸੀ ਨਾਈਟ ਬਲੈਕ, ਇੰਕ ਜੇਡ ਗ੍ਰੀਨ ਤੇ ਕਲਾਊਡ ਵਾਟਰ ਬਲੂ ਸ਼ੇਡਜ਼ 'ਚ ਆਉਂਦਾ ਹੈ। X50i+ ਦਾ ਬੇਸ ਮਾਡਲ 12GB ਰੈਮ ਤੇ 256GB ਇੰਟਰਨਲ ਸਟੋਰੇਜ ਨਾਲ ਆਉਂਦਾ ਹੈ ਤੇ ਇਸ ਦੀ ਕੀਮਤ CNY 1,599 (ਲਗਪਗ 18,600 ਰੁਪਏ) ਹੈ, ਜਦਕਿ 512GB ਇੰਟਰਨਲ ਸਟੋਰੇਜ ਵਾਲੇ ਵੇਰੀਐਂਟ ਦੀ ਕੀਮਤ CNY 1,799 (ਲਗਪਗ 20,900 ਰੁਪਏ) ਹੈ। ਇਹ ਡਿਵਾਈਸ ਮੌਜੂਦਾ ਸਮੇਂ ਆਨਰ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ ਜ਼ਰੀਏ ਚੀਨ 'ਚ ਪ੍ਰੀ-ਆਰਡਰ ਲਈ ਉਪਲਬਧ ਹੈ।  ","PublishDate":"Sat, 11 Nov 2023 05:03:34 +00:00","Link":"https://www.punjabijagran.com/technology/general-honor-x50i-plus-honors-new-phone-launched-with-108mp-camera-and-12gb-ram-these-powerful-features-will-be-available-at-a-low-price-9300575.html"},{"Title":"ਇਸ ਦਿਨ ਲਾਂਚ ਹੋਣਗੇ Honor 100 Series ਤੇ OPPO Reno 11 ਸਮਾਰਟਫੋਨ, ਇਨ੍ਹਾਂ ਖਾਸ ਫੀਚਰਜ਼ ਨਾਲ ਹੋਣਗੇ ਲੈਸ","Content":"ਨਵੀਂ ਰਿਪੋਰਟ ਦੀ ਮੰਨੀਏ ਤਾਂ ਓਪੋ 23 ਨਵੰਬਰ ਨੂੰ ਚੀਨ 'ਚ Oppo Reno 11 ਸੀਰੀਜ਼ ਨੂੰ ਲਾਂਚ ਕਰਨ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਉਸੇ ਆਨਰ ਆਪਣੀ ਆਨਰ 100 ਸੀਰੀਜ਼ ਨੂੰ ਪੇਸ਼ ਕਰੇਗਾ। ਆਓ ਅਸੀਂ ਤੁਹਾਨੂੰ ਲਾਂਚ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਨਵੇਂ ਫੋਨ ਬਾਰੇ ਵਿਸਥਾਰ ਵਿੱਚ ਦੱਸਦੇ ਹਾਂ।","PublishDate":"Sat, 11 Nov 2023 05:03:07 +00:00","Link":"https://www.punjabijagran.com/technology/general-honor-100-series-and-oppo-reno-11-smartphones-will-be-launched-on-this-day-they-will-be-equipped-with-these-special-features-9300625.html"},{"Title":"Israel-Hamas War : ਫਲਸਤੀਨੀ ਸਮਰਥਕ ਹੋ ਰਹੇ ਹਨ ਪ੍ਰੇਰਿਤ, ਹਰ ਪਾਸੇ ਗੂੰਜ ਰਿਹੈ 'From Sea To River...'; ਜੰਗ ਦੀ ਦੁਹਾਈ ਬਣ ਰਹੀ ਹੈ ਹਮਾਸ ਦੀ ਢਾਲ","Content":"ਬ੍ਰਿਟੇਨ ਵਿੱਚ, ਲੇਬਰ ਪਾਰਟੀ ਨੇ ਸੰਸਦ ਮੈਂਬਰ ਐਂਡੀ ਮੈਕਡੋਨਲਡ ਨੂੰ ਇੱਕ ਅਸਥਾਈ ਸਜ਼ਾ ਜਾਰੀ ਕੀਤੀ ਕਿਉਂਕਿ ਉਸਨੇ ਇੱਕ ਰੈਲੀ ਦੌਰਾਨ ਇਜ਼ਰਾਈਲ ਨੂੰ ਬੰਬ ਧਮਾਕਿਆਂ ਨੂੰ ਰੋਕਣ ਲਈ ਬੁਲਾਉਣ ਲਈ ਸ਼ਬਦ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਸੀ...","PublishDate":"Sat, 11 Nov 2023 05:02:42 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-palestinian-supporters-are-getting-inspired-from-sea-to-river-is-echoing-everywhere-how-the-war-cry-is-becoming-the-shield-of-hamas-9300912.html"},{"Title":"Diwali 2023: : ਡਾਇਬਟੀਜ਼ ਦੇ ਮਰੀਜ਼ ਦੀਵਾਲੀ  ਦੌਰਾਨ ਇਨ੍ਹਾਂ ਨੁਸਖਿਆਂ ਦੀ ਕਰੋ ਪਾਲਣਾ,  ਆਸਾਨੀ ਨਾਲ  ਲੈ ਸਕਦੇ ਹਨ ਮਠਿਆਈਆਂ ਦਾ ਆਨੰਦ!","Content":"ਤਿਉਹਾਰਾਂ ਦੌਰਾਨ, ਜ਼ਿਆਦਾਤਰ ਘਰ ਤੇਲ ਵਾਲੀਆਂ ਸਬਜ਼ੀਆਂ ਜਿਵੇਂ ਕਿ ਪੁਰੀ, ਪਨੀਰ ਆਦਿ ਖਾਣ ਤੋਂ ਪਰਹੇਜ਼ ਕਰਦੇ ਹਨ। ਇਸ ਨਾਲ ਤੁਹਾਡਾ ਸਰੀਰ ਤੰਦਰੁਸਤ ਰਹੇਗਾ। ਤਲ਼ਣ ਦੀ ਬਜਾਏ ਸਿਹਤਮੰਦ ਖਾਣਾ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਜਿਵੇਂ ਕਿ ਬੇਕਿੰਗ, ਗ੍ਰਿਲਿੰਗ ਆਦਿ।","PublishDate":"Sat, 11 Nov 2023 05:01:46 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-diwali-2023-diet-tips-for-diabetes-patient-how-to-control-blood-sugar-naturally-9300909.html"},{"Title":"OnePlus 12 Launch : ਜਨਵਰੀ 'ਚ ਲਾਂਚ ਹੋਵੇਗਾ ਵਨ ਪਲੱਸ ਦਾ ਇਹ ਫਲੈਗਸ਼ਿਪ ਫੋਨ, ਇੱਥੋ ਜਾਣੋ ਸਾਰੀ ਜ਼ਰੂਰੀ ਜਾਣਕਾਰੀ","Content":"OnePlus 12 : ਇਕ ਤਾਜ਼ਾ ਰਿਪੋਰਟ 'ਚ ਕੰਪਨੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਸ ਡਿਵਾਈਸ 'ਚ Sony LYT-T808 ਮੁੱਖ ਕੈਮਰਾ ਸੈਂਸਰ ਮਿਲ ਸਕਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਕੰਪਨੀ ਨੇ Sony LYT 808 ਸੈਂਸਰ ਨੂੰ ਆਪਣੇ ਪਹਿਲੇ ਫੋਲਡੇਬਲ ਫੋਨ ਯਾਨੀ OnePlus Open ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਇਸ ਡਿਵਾਈਸ ਦੇ ਹੋਰ ਵੇਰਵਿਆਂ ਬਾਰੇ।","PublishDate":"Sat, 11 Nov 2023 04:59:47 +00:00","Link":"https://www.punjabijagran.com/technology/general-oneplus-12-special-sony-camera-will-be-available-in-smartphone-it-will-enter-the-market-soon-read-all-the-details-here-9300537.html"},{"Title":"Israel-Hamas War : ਸ਼ਰਨਾਰਥੀਆਂ ਨਾਲ ਭਰੇ ਸ਼ੈਲਟਰ ਹੋਮ... ਖਾਣ ਤੇ ਪੀਣ ਲਈ ਤਰਸੇ ਲੋਕ; ਗਾਜ਼ਾ ’ਚ ਜੰਗ ਤੋਂ ਬਾਅਦ ਅਜਿਹੀ ਹੈ ਸਥਿਤੀ","Content":"ਨਿਊਜ਼ ਏਜੰਸੀ ਏਪੀ ਅਨੁਸਾਰ ਪਿਛਲੇ ਇੱਕ ਮਹੀਨੇ ਤੋਂ ਚੱਲ ਰਹੀ ਜੰਗ ਕਾਰਨ ਗਾਜ਼ਾ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਮੁਸ਼ਕਿਲਾਂ ਵਧਦੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਹਮਲਿਆਂ ਵਿੱਚ ਘਰ ਤਬਾਹ ਹੋਣ ਕਾਰਨ ਲੋਕ ਸ਼ੈਲਟਰ ਹੋਮ ਵਿੱਚ ਰਹਿਣ ਲਈ ਮਜ਼ਬੂਰ ਹਨ...","PublishDate":"Sat, 11 Nov 2023 04:56:56 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-shelter-homes-filled-with-refugees-people-yearning-for-food-and-drink-this-is-the-situation-after-the-war-in-gaza-9300911.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]