[{"Title":"ਮੈਟਰੋ ਤੇ ਬੱਸਾਂ 'ਚ ਔਰਤਾਂ ਕਰ ਸਕਣਗੀਆਂ ਮੁਫ਼ਤ ਯਾਤਰਾ, ਕੇਜਰੀਵਾਲ ਨੇ ਕੀਤਾ ਵੱਡਾ ਐਲਾਨ","Content":"ਲੋਕਸਭਾ ਚੋਣ-2019 'ਚ ਦਿੱਲੀ ਦੀਆਂ ਸੱਤਾਂ ਸੀਟਾਂ (ਨਵੀਂ ਦਿੱਲੀ, ਪੂਰਬੀ ਦਿੱਲੀ, ਦੱਖਣੀ ਦਿੱਲੀ, ਪੱਛਮੀ ਦਿੱਲੀ, ਉੱਤਰ ਪੂਰਬੀ ਦਿੱਲੀ, ਉੱਤਰ ਪੱਛਮੀ ਦਿੱਲੀ ਅਤੇ ਚਾਂਦਨੀ ਚੌਕ) 'ਤੇ ਹਾਰ ਦਾ ਮੂੰਹ ਦੇਖਣ ਵਾਲੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਹੁਣੇ ਤੋਂ ਦਿੱਲੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ -2020 ਦੀ ਤਿਆਰੀ ਵਿਚ ਲੱਗ ਗਈ ਹੈ।","PublishDate":"Mon, 03 Jun 2019 09:20:01 +00:00","Link":"https://punjabi.jagran.com/national/general-delhi-ncr-buses-and-metro-may-be-free-for-women-in-delhi-8664819.html"},{"Title":"ਤੇਲੰਗਾਨਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਪੰਜਾਬ ਦੇ ਕੈਦੀ ਚਲਾਉਣਗੇ ਪੈਟਰੋਲ ਪੰਪ, ਇੰਡੀਅਨ ਆਇਲ ਕੰਪਨੀ ਨਾਲ ਹੋਇਆ ਕਰਾਰ","Content":" ਦੇਸ਼ ਵਿਚ ਤੇਲੰਗਾਨਾ ਸਟੇਟ ਤੋਂ ਬਾਅਦ ਹੁਣ ਪੰਜਾਬ ਵਿਚਲੀਆਂ ਜੇਲ੍ਹਾਂ ਦੇ ਕੈਦੀ ਵੀ ਪੈਟਰੋਲ ਪੰਪ ਚਲਾਉਣਗੇ। ਇਸ ਸਬੰਧੀ ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਇੰਡੀਅਨ ਆਇਲ ਕੰਪਨੀ ਵਿਚਕਾਰ ਇਕ ਕਰਾਰ ਹੋਇਆ ਹੈ।","PublishDate":"Mon, 03 Jun 2019 09:18:21 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-after-telangana-prisoners-of-punjab-works-on-petrol-pump-8664815.html"},{"Title":"ਆਪਣੀ ਵੀਡੀਓ ਬਣਾ ਕੇ ਬੁਰੇ ਫਸੇ ਨਵੇਂ ਸੰਸਦ ਮੈਂਬਰ ਸੰਨੀ ਦਿਓਲ, ਹੋ ਰਹੇ ਟ੍ਰੋਲ, ਆਏ ਲੋਕਾਂ ਦੇ ਨਿਸ਼ਾਨੇ 'ਤੇ","Content":"ਪੰਜਾਬ ਦੇ ਗੁਰਦਾਸਪੁਰ ਤੋਂ ਭਾਜਪਾ ਦੀ ਟਿਕਟ 'ਤੇ ਨਵੇਂ ਸੰਸਦ ਮੈਂਬਰ ਬਣੇ ਅਦਾਕਾਰ ਸੰਨੀ ਦਿਓਲ ਆਪਣੀ ਇਕ ਵੀਡੀਓ ਸ਼ੇਅਰ ਕਰ ਕੇ ਬੁਰੀ ਤਰ੍ਹਾਂ ਫਸ ਗਏ ਹਨ ਅਤੇ ਖ਼ੂਬ ਟ੍ਰੋਲ ਹੋ ਰਹੇ ਹਨ। ਲੋਕ ਖਾਸਕਰ ਗੁਰਦਾਸਪੁਰ ਦੇ ਵੋਟਰ ਸੰਨੀ ਦਿਓਲ 'ਤੇ ਨਿਸ਼ਾਨੇ ਲਗਾ ਰਹੇ ਹਨ।","PublishDate":"Mon, 03 Jun 2019 09:14:19 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-mp-sunny-deol-being-trol-after-share-video-and-people-targeting-him-8664823.html"},{"Title":"ਰਾਬਰਟ ਵਾਡਰਾ ਇਲਾਜ ਲਈ ਜਾ ਸਕਣਗੇ ਅਮਰੀਕਾ, ਲੰਡਨ ਦੀ ਮੰਗ ਅਦਾਲਤ ਨੇ ਠੁਕਰਾਈ","Content":"ਕਾਂਗਰਸ ਜਨਰਲ ਸਕੱਤਰ ਪ੍ਰਿਅੰਕਾ ਗਾਂਧੀ ਦੇ ਪਤੀ ਰਾਬਰਟ ਵਾਡਰਾ ਨੂੰ ਅੰਤੜੀ ਦੇ ਟਿਊਮਰ ਦਾ ਇਲਾਜ ਕਰਵਾਉਣ ਲਈ ਸੀਬੀਆਈ ਦੀ ਸਪੈਸ਼ਲ ਅਦਾਲਤ ਤੋਂ ਅਮਰੀਕਾ ਅਤੇ ਨੀਦਰਲੈਂਡ ਜਾਣ ਦੀ ਇਜਾਜ਼ਤ ਮਿਲ ਗਈ ਹੈ ਪਰ ਲੰਡਨ ਜਾਣ ਦੀ ਮੰਗ ਸਪਸ਼ਟ ਤੌਰ 'ਤੇ ਠੁਕਰਾ ਦਿੱਤੀ ਗਈ। ","PublishDate":"Mon, 03 Jun 2019 09:13:33 +00:00","Link":"https://punjabi.jagran.com/national/general-cbi-special-court-gives-permission-robert-wadra-to-go-america-not-london-8664828.html"},{"Title":"ਅਦਾਕਾਰ ਅਨਿਲ ਕਪੂਰ ਸੰਸਦ ਮੈਂਬਰ ਕਿਰਨ ਖੇਰ ਨੂੰ ਮਿਲਣ ਪਹੁੰਚੇ, ਜਾਣੋ ਦੋਵਾਂ ਵਿਚਕਾਰ ਕੀ ਗੱਲਬਾਤ ਹੋਈ","Content":"ਫਿਲਮ ਅਦਾਕਾਰ ਅਨਿਲ ਕਪੂਰ ਐਤਵਾਰ ਨੂੰ ਸੰਸਦ ਮੈਂਬਰ ਕਿਰਨ ਖੇਰ ਨੂੰ ਮਿਲਣ ਚੰਡੀਗੜ੍ਹ ਪਹੁੰਚੇ। ਕਪੂਰ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਸੈਕਟਰ -7 ਸਥਿਤ ਰਿਹਾਇਸ਼ 'ਤੇ ਮੁਲਾਕਾਤ ਕੀਤੀ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਦਾ ਸੰਸਦ ਮੈਂਬਰ ਦੁਬਾਰਾ ਬਣਨ 'ਤੇ ਵਧਾਈ ਦਿੱਤੀ। ਦੋਵਾਂ ਵਿਚਕਾਰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਲਾਗੂ ਕੀਤੀਆਂ ਜਾਣ ਵਾਲੀਆਂ ਨੀਤੀਆਂ ਬਾਰੇ ਵੀ ਚਰਚਾ ਹੋਈ। ","PublishDate":"Mon, 03 Jun 2019 08:57:09 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-anil-kapoor-meets-mp-kirron-kher-in-chandigarh-8664820.html"},{"Title":"ਕੈਪਟਨ ਲਗਾਤਾਰ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਲਈ ਚਾਲਾਂ ਖੇਡ ਰਿਹੈ : ਪ੍ਰੋ.ਚੰਦੂਮਾਜਰਾ","Content":"ਸਾਬਕਾ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਪ੍ਰੋ.ਪ੍ਰੇਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ਨੇ ਕਿਹਾ ਕਿ ਮੋਦੀ ਸਰਕਾਰ ਆਪਣੇ ਚੋਣ ਮੈਨੀਫੈਸਟੋ 'ਚ ਕੀਤੇ ਵਾਅਦੇ ਅਨੁਸਾਰ ਪਹਿਲ ਦੇ ਆਧਾਰ 'ਤੇ 'ਜੈ ਜਵਾਨ ਜੈ ਕਿਸਾਨ ਯੋਜਨਾ' ਅਤੇ ਦੇਸ਼ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਡਟੇ ਜਵਾਨਾਂ 'ਚੋਂ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦੇ ਬੱਚਿਆਂ ਲਈ 'ਵਜੀਫਾ ਸਕੀਮ' ਲਈ ਵਾਧਾ ਕਰਕੇ ਪਹਿਲਾ ਚੋਣ ਵਾਅਦਾ ਪੂਰਾ ਕਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Mon, 03 Jun 2019 08:54:21 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-chandumajra-says-about-captain-amarinder-singh-8664822.html"},{"Title":"ਫਾਇਨਾਂਸ ਕੰਪਨੀ ਦੇ ਮੁਲਾਜ਼ਮ ਕੋਲੋਂ ਇਕ ਲੱਖ ਰੁਪਏ ਲੁੱਟੇ","Content":"ਮੱਲੀਆਂ ਰੋਡ ਉਪਰ ਐਕਟਿਵਾ ਸਵਾਰ ਤਿੰਨ ਲੁਟੇਰਿਆਂ ਨੇ ਇੰਡਸਇੰਡ ਬੈਂਕ ਨਾਲ ਸਬੰਧਤ ਭਾਰਤ ਫਾਇਨਾਂਸ ਕੰਪਨੀ ਦੇ ਮੁਲਾਜ਼ਮ ਕੋਂਲੋਂ ਇਕ ਲੱਖ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੀ ਰਕਮ ਤੇ ਟੈਬ ਵਾਲਾ ਬੈਗ ਰਿਵਾਲਵਰ ਦੇ ਜ਼ੋਰ ਤੇ ਖੋਹ ਕੇ ਫਰਾਰ ਹੋ ਗਏ। ","PublishDate":"Mon, 03 Jun 2019 08:52:30 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-looted-one-lakh-rupees-from-the-company-finance-company-8664827.html"},{"Title":"ਹੁਣ ਇਮਰਾਨ ਖ਼ਾਨ ਨਹੀਂ ਪਹਿਨ ਸਕਣਗੇ ਸੱਪ ਦੀ ਖ਼ਾਲ ਤੋਂ ਬਣੀ ਪਿਸ਼ਾਵਰੀ ਚੱਪਲ, ਜੰਗਲਾਤ ਵਿਭਾਗ ਨੇ ਜ਼ਬਤ ਕੀਤੀ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਹੁਣ ਸੱਪ ਦੀ ਖਾਲ (Snakeskin) ਤੋਂ ਬਣੀ ਪਿਸ਼ਾਵਰੀ ਚੱਪਲਾਂ (Peshawari chappals) ਨਹੀਂ ਪਹਿਣ ਸਕਣਗੇ। ਖ਼ੈਬਰ ਪਖਤੂਨਖ਼ਵਾ ਪ੍ਰਾਂਤ ਦੇ ਜੰਗਲੀ ਜੀਵ ਵਿਭਾਗ (Wildlife Department) ਨੇ ਛਾਪੇਮਾਰੀ 'ਚ ਇਕ ਫੁੱਟਵਿਅਰ ਦੀ ਦੁਕਾਨ ਤੋਂ ਸੱਪ ਦੀ ਖਾਲ ਨਾਲ ਬਣੀ ਇਕ ਜੋੜੀ ਪਿਸ਼ਾਵਰੀ ਚੱਪਲ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਇਹ ਚੱਪਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ (Prime Minister Imran Khan) ਨੂੰ ਤੋਹਫ਼ੇ 'ਚ ਦਿੱਤੀ ਜਾਣੀ ਸੀ। ","PublishDate":"Mon, 03 Jun 2019 08:51:43 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-shoes-for-pakistan-pm-minister-imran-khan-seized-by-wildlife-officals-8664821.html"},{"Title":"ਅਜੀਤ ਡੋਭਾਲ ਨੂੰ ਮਿਲਿਆ ਕੈਬਨਿਟ ਮੰਤਰੀ ਦਾ ਦਰਜਾ, ਬਣੇ ਰਹਿਣਗੇ ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ","Content":"ਦੇਸ਼ ਦੇ ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਭਾਲ ਨੂੰ ਕੇਂਦਰ ਸਰਕਾਰ ਤੋਂ ਵੱਡਾ ਤੋਹਫ਼ਾ ਮਿਲਿਆ ਹੈ। ਸੱਤਾ 'ਚ ਦੂਜੀ ਵਾਰ ਪੂਰਨ ਬਹੁਮਤ ਦੀ ਸਰਕਾਰ ਬਣਾਉਣ ਵਾਲੀ ਕੇਂਦਰ ਦੀ ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਅਜੀਤ ਡੋਭਾਲ ਨੂੰ ਕੈਬਨਿਟ ਮੰਤਰੀ ਦਾ ਦਰਜਾ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Mon, 03 Jun 2019 08:45:39 +00:00","Link":"https://punjabi.jagran.com/national/general-national-security-advisor-ajit-doval-will-get-cabinet-minister-rank-8664825.html"},{"Title":"ਭਾਜਪਾ ਦੇ 'ਜੈ ਸ੍ਰੀਰਾਮ' ਤੇ ਭੜਕੀ ਮਮਤਾ ਬੈਨਰਜੀ ਨੇ Twitter-Facebook 'ਤੇ ਲਿਖਿਆ ਜੈ ਹਿੰਦ, ਜੈ ਬਾਂਗਲਾ","Content":"ਮਮਤਾ ਬੈਨਰਜੀ ਦੀ ਡੀਪੀ ਵਿਚ 'ਜੈ ਹਿੰਦ, ਜੈ ਬਾਂਗਲਾ' ਲਿਖਿਆ ਨਜ਼ਰ ਆ ਰਿਹਾ ਹੈ। ਮਮਤਾ ਦੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਦੀ ਪਾਰਟੀ ਤ੍ਰਿਣਮੂਲ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਮੁੱਖ ਆਗੂਆਂ ਨੇ ਵੀ ਆਪਣੀ ਡੀਪੀ ਬਦਲ ਦਿੱਤੀ ਹੈ। ਇਸ ਤੋਂ ਅਜਿਹਾ ਲੱਗ ਰਿਹਾ ਹੈ ਕਿ ਦੀਦੀ ਨੇ ਪੱਛਮੀ ਬੰਗਾਲ 'ਚ ਅਗਲੇ ਸਾਲ ਹੋਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਮੋਰਚਾ ਹੁਣ ਤੋਂ ਹੀ ਖੋਲ੍ਹ ਦਿੱਤਾ ਹੈ।","PublishDate":"Mon, 03 Jun 2019 08:39:30 +00:00","Link":"https://punjabi.jagran.com/national/general-mamta-banerjee-attack-over-bjp-slogan-jai-sri-ram-8664826.html"},{"Title":"ਪਾਕਿ ‘ਚ ਜੈਸ਼ ਦੇ ਤਿੰਨ ਕਾਰਕੁਨਾਂ ਨੂੰ ਸੁਣਾਈ ਸਜ਼ਾ","Content":"ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨੀ ਅਦਾਲਤ ਨੇ ਜੈਸ਼-ਏ-ਮੁਹੰਮਦ ਦੇ ਤਿੰਨ ਕਾਰਕੁਨਾਂ ਨੂੰ ਸੰਗਠਨ ਲਈ ਪੈਸਾ ਇਕੱਠਾ ਕਰਨ ਦਾ ਦੋਸ਼ੀ ਠਹਿਰਾਉਂਦੇ ਹੋਏ ਪੰਜ-ਪੰਜ ਸਾਲ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਮਸੂਦ ਅਜ਼ਹਰ ਦੇ ਅੱਤਵਾਦੀ ਸੰਗਠਨ ਜੈਸ਼-ਏ-ਮੁਹੰਮਦ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਲਈ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰੇ ਦੇ ਵਧਦੇ ਦਬਾਅ ਵਿਚਕਾਰ ਇਹ ਫ਼ੈਸਲਾ ਆਇਆ ਹੈ। ਅਦਾਲਤ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਤਿੰਨਾਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ &#8216;ਚ ਦੋਸ਼ੀ ਕਰਾਰ [&#8230;]","PublishDate":"Sun, 02 Jun 2019 05:42:59 +00:00","Link":"http://punjabnewsusa.com/2019/06/02/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%9a-%e0%a8%9c%e0%a9%88%e0%a8%b6-%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%95%e0%a9%81%e0%a8%a8%e0%a8%be/"},{"Title":"ਅਮਰੀਕਾ ‘ਚ ਦਾਖ਼ਲਾ ਘੁਟਾਲੇ ਦਾ ਮੁਲਜ਼ਮ ਕਰੇਗਾ ਜੁਰਮ ਕਬੂਲ","Content":"ਬੋਸਟਨ : ਅਮਰੀਕਾ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਕਾਲਜ ਦਾਖ਼ਲਾ ਘੁਟਾਲੇ ਦੇ ਮੁਲਜ਼ਮਾਂ &#8216;ਚ ਸ਼ਾਮਲ ਸਟੀਵਨ ਮਾਸੇਰਾ ਆਪਣਾ ਜੁਰਮ ਕਬੂਲ ਕਰਨ ਲਈ ਤਿਆਰ ਹੋ ਗਿਆ ਹੈ। ਉਹ ਘੁਟਾਲੇ ਦੇ ਮਾਸਟਰਮਾਈਂਡ ਤੇ ਕੈਲੀਫੋਰਨੀਆ ਦੇ ਐਡਮਿਸ਼ਨ ਕੰਸਲਟੈਂਟ ਵਿਲੀਅਮ ਸਿੰਗਰ ਦਾ ਅਕਾਊਂਟੈਂਟ ਰਿਹਾ ਹੈ। ਸੰਘੀ ਇਸਤਗਾਸਿਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੀਵਨ ਨੇ ਮਾਮਲੇ &#8216;ਚ ਜਾਂਚ ਵਿਚ ਸਹਿਯੋਗ ਕਰਨ ਦਾ [&#8230;]","PublishDate":"Sun, 02 Jun 2019 05:41:51 +00:00","Link":"http://punjabnewsusa.com/2019/06/02/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%a6%e0%a8%be%e0%a9%99%e0%a8%b2%e0%a8%be-%e0%a8%98%e0%a9%81%e0%a8%9f%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%a6%e0%a8%be-%e0%a8%ae/"},{"Title":"10 ਦਰੱਖਤ ਲਗਾਉਣ ‘ਤੇ ਹੀ ਮਿਲੇਗੀ ਡਿਗਰੀ","Content":"ਮਨੀਲਾ : ਦੁਨੀਆ &#8216;ਚ ਦਰੱਖਤਾਂ ਦੀ ਗਿਣਤੀ ਲਗਾਤਾਰ ਘੱਟ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ ਹਾਲਾਂਕਿ ਇਨ੍ਹਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੇ ਉਪਾਅ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਤੁਹਾਨੂੰ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਕਿ ਦੁਨੀਆ &#8216;ਚ ਇਕ ਦੇਸ਼ ਅਜਿਹਾ ਵੀ ਹੈ ਜਿੱਥੇ ਸਰਕਾਰ ਵੱਲੋਂ ਕਾਨੂੰਨ ਬਣਾਇਆ ਗਿਆ ਹੈ ਕਿ ਵਿਦਿਆਰਥੀ ਘੱਟੋ ਘੱਟ 10 ਦਰੱਖਤ ਲਗਾਉਣਗੇ ਤਾਂ ਹੀ ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Sun, 02 Jun 2019 05:41:09 +00:00","Link":"http://punjabnewsusa.com/2019/06/02/10-%e0%a8%a6%e0%a8%b0%e0%a9%b1%e0%a8%96%e0%a8%a4-%e0%a8%b2%e0%a8%97%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a4%e0%a9%87-%e0%a8%b9%e0%a9%80-%e0%a8%ae%e0%a8%bf%e0%a8%b2%e0%a9%87%e0%a8%97%e0%a9%80-%e0%a8%a1/"},{"Title":"ਸਿੱਖਾਂ ਨੂੰ ਉਜਾੜ ਕੇ ਰਹੇਗੀ ਬਾਦਲਾਂ ਦੀ ਭਾਜਪਾ","Content":"ਸ਼ਿਲਾਂਗ: ਸ਼ਿਲਾਂਗ ਦੇ ਪੰਜਾਬੀ ਲੇਨ ਇਲਾਕੇ ਦੇ ਵਸਨੀਕਾਂ ਨੂੰ ਅਧਿਕਾਰੀਆਂ ਨੇ ਨੋਟਿਸ ਜਾਰੀ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਵਸੇ ਹੋਣ ਦੇ ਸਬੂਤ ਇਕ ਮਹੀਨੇ ਅੰਦਰ ਦੇਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। ਪੰਜਾਬੀ ਲੇਨ ’ਚ ਪੰਜਾਬ ਤੋਂ ਆਏ ਲੋਕ ਵਸੇ ਹੋਏ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਕਰੀਬ 200 ਸਾਲ ਪਹਿਲਾਂ ਅੰਗਰੇਜ਼ ਕੰਮ ਕਰਾਉਣ ਲਈ ਇਥੇ ਲੈ ਕੇ ਆਏ [&#8230;]","PublishDate":"Sun, 02 Jun 2019 05:39:18 +00:00","Link":"http://punjabnewsusa.com/2019/06/02/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%89%e0%a8%9c%e0%a8%be%e0%a9%9c-%e0%a8%95%e0%a9%87-%e0%a8%b0%e0%a8%b9%e0%a9%87%e0%a8%97%e0%a9%80-%e0%a8%ac/"},{"Title":"ਹਾਈ ਕੋਰਟ: ਪਸ਼ੂਆਂ ਦੇ ਅਧਿਕਾਰ ਮਨੁੱਖਾਂ ਬਰਾਬਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਇੱਕ ਵਿਲੱਖਣ ਕਿਸਮ ਦਾ ਫੈਸਲਾ ਸੁਣਾਉਂਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਮਨੁੱਖਾਂ ਦੀ ਤਰ੍ਹਾਂ ਪਸ਼ੂਆਂ ਤੇ ਪੰਛੀਆਂ ਦੇ ਵੀ ਕਾਨੂੰਨੀ ਅਧਿਕਾਰ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਮਨੁੱਖਾਂ ਨੂੰ ਪਸ਼ੂ ਸੰਸਾਰ ਦੇ ਸਰਪ੍ਰਸਤ ਐਲਾਨਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਦੀ ਸੁਰੱਖਿਆ ਅਤੇ ਭਲਾਈ ਕਰਨੀ ਮਨੁੱਖਾਂ ਦਾ ਫਰਜ਼ ਹੈ ਅਤੇ ਪਸ਼ੂਆਂ ਨਾਲ ਹਮਦਰਦੀ [&#8230;]","PublishDate":"Sun, 02 Jun 2019 05:34:06 +00:00","Link":"http://punjabnewsusa.com/2019/06/02/%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%aa%e0%a8%b6%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%ae/"},{"Title":"ਹਿਰਾਸਤੀ ਮੌਤ: ਪੁਲੀਸ ’ਤੇ ਪੱਖਪਾਤੀ ਅਤੇ ਗੁੰਮਰਾਹਕੁਨ ਜਾਂਚ ਦੇ ਦੋਸ਼","Content":"ਫ਼ਰੀਦਕੋਟ: ਪਿੰਡ ਪੰਜਾਵਾ ਦੇ ਨੌਜਵਾਨ ਜਸਪਾਲ ਸਿੰਘ ਦੀ ਹਿਰਾਸਤੀ ਮੌਤ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਪੁਲੀਸ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਬਣਾ ਕੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੜਤਾਲ ਨੂੰ ਪੀੜਤ ਪਰਿਵਾਰ ਅਤੇ ਐਕਸ਼ਨ ਕਮੇਟੀ ਨੇ ਪੱਖਪਾਤੀ ਅਤੇ ਗੁੰਮਰਾਹਕੁਨ ਦੱਸਿਆ ਹੈ। ਪੀੜਤ ਪਰਿਵਾਰ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਪੁਲੀਸ ਨੇ ਜਸਪਾਲ ਦੀ ਲਾਸ਼ ਖੁਰਦ-ਬੁਰਦ ਕਰਨ ਬਾਰੇ ਸੱਚ ਨੂੰ ਅਜੇ ਤਕ ਸਾਹਮਣੇ [&#8230;]","PublishDate":"Sun, 02 Jun 2019 05:31:40 +00:00","Link":"http://punjabnewsusa.com/2019/06/02/%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be%e0%a8%b8%e0%a8%a4%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%a4-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a9%b1%e0%a8%96/"},{"Title":"ਅਮਰੀਕਾ ਵੱਲੋਂ ਭਾਰਤ ਦਾ ਤਰਜੀਹੀ ਵਿਕਾਸਸ਼ੀਲ ਮੁਲਕ ਦਾ ਦਰਜਾ ਖਤਮ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਨੇ ਕਾਰੋਬਾਰ ਵਿੱਚ ਆਮ ਤਰਜੀਹੀ ਪ੍ਰਬੰਧ (ਜੀਐੱਸਪੀ) ਤਹਿਤ ਭਾਰਤ ਨੂੰ ਵਿਕਾਸਸ਼ੀਲ ਦੇਸ਼ ਵਜੋਂ ਟੈਕਸ ਵਿੱਚ ਛੋਟ ਦਾ ਲਾਭ ਖਤਮ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਫ਼ੈਸਲੇ ਨਾਲ ਭਾਰਤ ਦੇ ਕੁਝ ਉਤਪਾਦ ਅਮਰੀਕਾ ਵਿੱਚ ਟੈਕਸ ਲੱਗਣ ਨਾਲ ਮਹਿੰਗੇ ਹੋ ਜਾਣਗੇ। ਜੀਐੱਸਪੀ ਅਮਰੀਕਾ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਤੇ ਪੁਰਾਣਾ ਕਾਰੋਬਾਰ ਤਰਜੀਹੀ ਪ੍ਰੋਗਰਾਮ ਹੈ। [&#8230;]","PublishDate":"Sun, 02 Jun 2019 05:30:40 +00:00","Link":"http://punjabnewsusa.com/2019/06/02/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a8%be-%e0%a8%a4%e0%a8%b0%e0%a8%9c%e0%a9%80/"},{"Title":"ਪੰਜਾਬ ਮੇਲ ਨੇ 107 ਸਾਲ ਦਾ ਸਫ਼ਰ ਪੂਰਾ ਕੀਤਾ","Content":"ਮੁੰਬਈ:ਦੇਸ਼ ਦੀਆਂ ਸਭ ਤੋਂ ਪੁਰਾਣੀਆਂ ਲੰਮੇ ਰੂਟ ਵਾਲੀਆਂ ਰੇਲ ਗੱਡੀਆਂ ’ਚ ਸ਼ੁਮਾਰ ‘ਪੰਜਾਬ ਮੇਲ’ ਨੇ ਅੱਜ ਆਪਣੇ ਸਫ਼ਰ ਤੇ 107 ਵਰ੍ਹੇ ਪੂਰੇ ਕਰ ਲਏ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ ਅੱਜ ਦੇ ਹੀ ਦਿਨ 89 ਸਾਲ ਪਹਿਲਾਂ ਦੱਖਣ ਕੁਈਨ ਨਾਂ ਦੀ ਰੇਲ ਗੱਡੀ ਸ਼ੁਰੂ ਹੋਈ ਸੀ ਜੋ ਮੁੰਬਈ ਤੇ ਪੁਣੇ ਵਿਚਾਲੇ ਚੱਲਦੀ ਹੈ। ਕੇਂਦਰੀ ਰੇਲਵੇ ਦੇ ਮੁੱਖ ਲੋਕ [&#8230;]","PublishDate":"Sun, 02 Jun 2019 05:28:54 +00:00","Link":"http://punjabnewsusa.com/2019/06/02/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%ae%e0%a9%87%e0%a8%b2-%e0%a8%a8%e0%a9%87-107-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%ab%e0%a8%bc%e0%a8%b0-%e0%a8%aa%e0%a9%82/"},{"Title":"ਅਹਿਮਦ ਡਾਰ ਨੇ ਜਾਨ ਦੇ ਕੇ ਕਸ਼ਮੀਰੀਅਤ ਬਚਾਈ","Content":"ਸ੍ਰੀਨਗਰ: ਸੱਚੀ ਕਸ਼ਮੀਰੀਅਤ ਦਾ ਮੁਜ਼ਾਹਰਾ ਕਰਦਿਆਂ ਇੱਕ ਟੂਰਿਸਟ ਗਾਈਡ ਨੇ ਆਪਣੀ ਜਾਨ ਦੇ ਕੇ ਪੰਜ ਲੋਕਾਂ ਨੂੰ ਡੁੱਬਣ ਤੋਂ ਬਚਾਅ ਲਿਆ। ਇਨ੍ਹਾਂ ਵਿਅਕਤੀਆਂ ’ਚ ਪੱਛਮੀ ਬੰਗਾਲ ਦੇ ਦੋ ਸੈਲਾਨੀ ਵੀ ਸ਼ਾਮਲ ਹਨ। ਇਹ ਘਟਨਾ ਉਸ ਸਮੇਂ ਵਾਪਰੀ ਜਦੋਂ ਪਹਿਲਗਾਮ ਦੇ ਦੱਖਣੀ ਕਸ਼ਮੀਰ ਰਿਜ਼ੌਰਟ ਟਾਊਨ ਨੇੜੇ ਲਿੱਦੜ ਨਦੀ ’ਚ ਸੈਲਾਨੀਆਂ ਦੀ ਬੇੜੀ (ਰਾਫਟ) ਪਲਟ ਗਈ। ਮ੍ਰਿਤਕ [&#8230;]","PublishDate":"Sun, 02 Jun 2019 05:27:46 +00:00","Link":"http://punjabnewsusa.com/2019/06/02/%e0%a8%85%e0%a8%b9%e0%a8%bf%e0%a8%ae%e0%a8%a6-%e0%a8%a1%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%9c%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a9%87-%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80/"},{"Title":"ਵਰਜੀਨੀਆ ਗੋਲੀਬਾਰੀ ’ਚ 12 ਮੌਤਾਂ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕਾ ਦੇ ਵਰਜੀਨੀਆ ਸੂਬੇ ’ਚ ਇੱਕ ਮੁਲਾਜ਼ਮ ਨੇ ਸਰਕਾਰੀ ਇਮਾਰਤ ’ਚ ਦਾਖਲ ਹੋ ਕੇ ਇਸ ਦੀਆਂ ਵੱਖ ਵੱਖ ਮੰਜ਼ਿਲਾਂ ’ਤੇ ਆਪਣੇ ਸਾਥੀ ਮੁਲਾਜ਼ਮਾਂ ’ਤੇ ਅੰਨ੍ਹੇਵਾਹ ਗੋਲੀਆਂ ਚਲਾ ਦਿੱਤੀਆਂ ਜਿਸ ’ਚ ਘੱਟੋ ਘੱਟ 12 ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਤੇ ਛੇ ਹੋਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਵਰਜੀਨੀਆ ਬੀਚ ਨੇੜੇ ਹੋਈ ਇਸ ਗੋਲੀਬਾਰੀ ਤੋਂ ਬਾਅਦ ਪੁਲੀਸ [&#8230;]","PublishDate":"Sun, 02 Jun 2019 05:26:07 +00:00","Link":"http://punjabnewsusa.com/2019/06/02/%e0%a8%b5%e0%a8%b0%e0%a8%9c%e0%a9%80%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%9a-12-%e0%a8%ae%e0%a9%8c%e0%a8%a4%e0%a8%be/"},{"Title":"ਸਿੱਖ ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਨੂੰ ਵੇਖਦਿਆਂ ਅਸਟਰੇਲੀਆ ਦੇ ਸਿਨੇਮਾਂ ਘਰਾਂ ਵਿੱਚ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਵਿਖਾਉਣ ਤੇ ਰੋਕ","Content":"<p>ਕੱਲ੍ਹ ਮੈਲਬਰਨ ਦੇ ਪੱਛਮ ਇਲਾਕੇ ਸਨਸ਼ਾਈਨ ਵਿਖੇ ਇੱਥੋਂ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਵਿਲੇਜ ਸਿਨੇਮਾਘਰ ਦੇ ਸਾਹਮਣੇ, ਆ ਰਹੀ ਵਿਵਾਦਿਤ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਵਿਰੁੱਧ ਇੱਕ ਵੱਡਾ ਰੋਸ ਮੁਜਹਾਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/stop-dastan-e-miri-piri-3/\">ਸਿੱਖ ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਨੂੰ ਵੇਖਦਿਆਂ ਅਸਟਰੇਲੀਆ ਦੇ ਸਿਨੇਮਾਂ ਘਰਾਂ ਵਿੱਚ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਵਿਖਾਉਣ ਤੇ ਰੋਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 03 Jun 2019 06:14:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/stop-dastan-e-miri-piri-3/"},{"Title":"ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ ‘ਤੇ ਰੋਕ ਜਾਂ ਇਸ ਨੂੰ ਜਾਰੀ ਕਰਨ ਦਾ ਰਾਹ ਖੋਲ੍ਹਿਐ? – ਗਿ: ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਅੱਜ ਮਿਤੀ 01 ਜੂਨ 2019 ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਇਕ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ “ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਫਿਲਮ” ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ “ਆਦੇਸ਼” ਕੀਤਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਫਿਲਮ ਸਮੀਖਿਆ ਕਮੇਟੀ ਦੀ ਫਿਲਮ ਸਬੰਧੀ ਮੁਕੰਮਲ ਰਿਪੋਰਟ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਜੀ ਵਿਖੇ ਨਹੀਂ ਪੁੱਜੀ ਇਸ ਲਈ ਜਿਨ੍ਹਾਂ ਚਿਰ ਰਿਪੋਰਟ ਨਹੀਂ ਆਉਂਦੀ ਓਨਾ ਚਿਰ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਫਿਲਮ “ਦਾਸਤਾਨ ਏ ਮੀਰੀ ਪੀਰੀ” ਉੱਪਰ ਰੋਕ ਲਗਾਈ ਗਈ ਹੈ। ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ “ਫਿਲਮ ਪ੍ਰਬੰਧਕ ਫਿਲਮ ਨੂੰ ਜਾਰੀ ਨਾ ਕਰਨ ਅਤੇ ਜੇਕਰ ਉਹ ਜਾਰੀ ਕਰਦੇ ਹਨ ਤਾਂ ਇਸ ਦੇ ਉਹ ਖੁਦ ਜਿੰਮੇਵਾਰ ਹੋਣਗੇ”।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/ban-on-dastan-e-miri-piri-or-paving-way-for-its-release-analysis-of-g-harpreet-singhs-statement/\">ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ &#8216;ਤੇ ਰੋਕ ਜਾਂ ਇਸ ਨੂੰ ਜਾਰੀ ਕਰਨ ਦਾ ਰਾਹ ਖੋਲ੍ਹਿਐ? &#8211; ਗਿ: ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 02 Jun 2019 02:41:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/ban-on-dastan-e-miri-piri-or-paving-way-for-its-release-analysis-of-g-harpreet-singhs-statement/"},{"Title":"ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦਾ “ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ” ਤੇ ਰੋਕ ਵਾਲਾ ਬਿਆਨ ਭੁਲੇਖਾ ਪਾਊ","Content":"<p>ਵਿਚਾਰਨ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ 1934 ਵਿਚ ਪੰਥ ਦੀਆਂ ਦਾਨਿਸ਼ਵਰ ਸਖਸ਼ੀਅਤਾਂ ਪ੍ਰੋ. ਜੋਧ ਸਿੰਘ, ਪ੍ਰੋ. ਤੇਜਾ ਸਿੰਘ, ਭਾਈ ਧਰਮਾਨੰਤ ਸਿੰਘ, ਜਥੇਦਾਰ ਮੋਹਨ ਸਿੰਘ ਅਤੇ ਭਾਈ ਕਾਹਨ ਸਿੰਘ ਨਾਭਾ ਅਧਾਰਤ ਧਾਰਮਕ ਸਲਾਹਕਾਰ ਕਮੇਟੀ ਵਲੋਂ ਕੀਤੇ ਗਏ 20 ਫਰਵਰੀ 1934 ਵਾਲੇ ਮਤੇ ਅਤੇ ਮੁੜ ਇਸੇ ਕਮੇਟੀ ਵਲੋਂ 7 ਅਗਸਤ 1940 ਨੂੰ ਕੀਤੇ ਗਏ ਮਤਿਆਂ ਕਿ ਵਿਚਲੀ ਸਿਰਫ ਪਹਿਲੀ ਮਦ \"ਗੁਰੂ ਸਾਹਿਬਾਨ\" ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਹੈ ਜਦਕਿ ਬਾਕੀ ਚਾਰ ਮੱਦਾਂ - 'ਗੁਰੂ ਪਰਵਾਰ, ਸਿੱਖ ਸ਼ਹੀਦ, ਮਹਾਂਪੁਰਖਾਂ ਅਤੇ ਸਿੱਖ ਸਰੋਕਾਰਾਂ' ਦਾ ਜ਼ਿਕਰ ਤੱਕ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/statement-of-giani-harpreet-singh-ji-on-dmp/\">ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦਾ &#8220;ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ&#8221; ਤੇ ਰੋਕ ਵਾਲਾ ਬਿਆਨ ਭੁਲੇਖਾ ਪਾਊ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jun 2019 14:47:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/statement-of-giani-harpreet-singh-ji-on-dmp/"},{"Title":"ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਫਿਲਮ ਰੋਕਣ ਲਈ  ਨੌਜਵਾਨਾਂ ਨੇ ਭਖਦੀ ਗਰਮੀ ਚ ਧਰਨਾ ਲਾਇਆ; ਅੱਜ ਦੂਜਾ ਦਿਨ","Content":"<p>ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ ਤੇ ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ ਵਰਗੀਆਂ ਫਿਲਮਾਂ ਤੋਂ ਬਾਅਦ 'ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ' ਅਤੇ 'ਮਦਰਹੁੱਡ' ਜਿਹੀਆਂ ਫਿਲਮਾਂ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਪਰਵਾਰਾਂ, ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਅਤੇ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਨੂੰ ਕਾਰਟੂਨ, ਐਨੀਮੇਸ਼ਨ, ਕੰਪਿਊਟਰ ਗਰਾਫਿਕਸ ਆਦਿ ਵਿਧੀਆਂ ਨਾਲ ਫਿਲਮਾਅ ਕੇ ਗੁਰੂ ਬਿੰਬ, ਗੁਰੂ ਪਰਵਾਰਾਂ, ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੀ ਨਾਟਕੀ ਜਾਂ ਫਿਲਮੀ ਪੇਸ਼ਕਾਰੀ ਕਰਨ ਦੀ ਮਨਾਹੀ ਦੇ ਸਿਧਾਂਤ ਦੀ ਉਲੰਘਣਾ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਸਿੱਖ ਸੰਗਤਾਂ ਵਲੋਂ ਇਨ੍ਹਾਂ ਫਿਲਮਾਂ ਉੱਤੇ ਰੋਕ ਲਵਾਉਣ ਲਈ ਇਹਨਾਂ ਫਿਲਮਾਂ ਦਾ ਜ਼ਬਰਦਸਤ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/amritsar-dharna-against-dastan-e-miri-piri/\">ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਫਿਲਮ ਰੋਕਣ ਲਈ  ਨੌਜਵਾਨਾਂ ਨੇ ਭਖਦੀ ਗਰਮੀ ਚ ਧਰਨਾ ਲਾਇਆ; ਅੱਜ ਦੂਜਾ ਦਿਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jun 2019 11:26:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/amritsar-dharna-against-dastan-e-miri-piri/"},{"Title":"‘ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ’ ਫਿਲਮ ਤੇ ਫੌਰੀ ਰੋਕ ਲਾਈ ਜਾਵੇ: ਬਾਬਾ ਅਵਤਾਰ ਸਿੰਘ (ਦਲ ਬਾਬਾ ਬਿਧੀ ਚੰਦ)","Content":"<p>ਦਲ ਬਾਬਾ ਬਿਧੀ ਚੰਦ ਸੰਪਰਦਾ ਦੇ ਮੁਖੀ ਬਾਬਾ ਅਵਤਾਰ ਸਿੰਘ ਵਲੋਂ 'ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ' ਫਿਲਮ ਉੱਤੇ ਰੋਕ ਲਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/stop-dastan-e-miri-piri-says-baba-avtar-singh/\">&#8216;ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ&#8217; ਫਿਲਮ ਤੇ ਫੌਰੀ ਰੋਕ ਲਾਈ ਜਾਵੇ: ਬਾਬਾ ਅਵਤਾਰ ਸਿੰਘ (ਦਲ ਬਾਬਾ ਬਿਧੀ ਚੰਦ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jun 2019 09:43:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/stop-dastan-e-miri-piri-says-baba-avtar-singh/"},{"Title":"ਵਿਵਾਦਿਤ ਫਿਲਮ “ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ” ਬਾਰੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਿਿਦਆਰਥੀਆਂ ਦੇ ਵਿਚਾਰ ਸੁਣੋ (ਵੀਡਿਓ)","Content":"<p>ਇਸ ਮੌਕੇ ਵਿਿਦਆਰਥੀਆਂ ਵੱਲੋ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਮੁੱਖ ਦਰਵਾਜੇ ਤੋਂ ਭਾਈ ਕਾਨ੍ਹ ਸਿੰਘ ਨਾਭਾ ਲਾਇਬਰੇਰੀ ਤੱਕ ਕੱਢੇ ਮਾਰਚ ਅਤੇ ਸਾਂਝੇ ਕੀਤੇ ਵਿਚਾਰਾਂ ਦੀ ਵੀਡਿਓ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਲਈ ਹਾਜ਼ਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/punjabi-university-students-protest-against-depiction-of-sikh-gurus-in-dastan-e-miri-piri-movie-video/\">ਵਿਵਾਦਿਤ ਫਿਲਮ &#8220;ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ&#8221; ਬਾਰੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਿਿਦਆਰਥੀਆਂ ਦੇ ਵਿਚਾਰ ਸੁਣੋ (ਵੀਡਿਓ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jun 2019 06:52:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/punjabi-university-students-protest-against-depiction-of-sikh-gurus-in-dastan-e-miri-piri-movie-video/"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਤੇ ਸੁਮੇਧ ਸੈਣੀ ਦੀ ਹਿਰਾਸਤ ਵਿਚ ਪੁੱਛਗਿੱਛ ਹੋਵੇ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਾਕਾ ਕੋਟਕਪੂਰਾ ਅਤੇ ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਪੰਜਾਬ ਪੁਲਿਸ ਦੀ ਸਪੈਸ਼ਲ ਇਨਵੈਸਟੀਗੇਟਿਵ ਟੀਮ (ਸ.ਇ.ਟੀ.) ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਚਲਾਣ ਵਿੱਚ ਸਾਬਕਾ ਡੀ.ਜੀ.ਪੀ. ਸੁਮੇਧ ਸੈਣੀ ਅਤੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਵਿਉਂਤਬੰਦ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਉਣ ਉੱਤੇ ਟਿੱਪਣੀ ਕਰਦਿਆਂ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਦੋਨਾਂ ਨੂੰ ਹਿਰਾਸਤ ਵਿੱਚ ਲੈ ਕੇ ਸਾਰੀ ਸਾਜਿਸ਼ ਨੂੰ ਬੇਨਕਾਬ ਕਰੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-seeks-custodial-interrogation-of-sukhbir-badal-and-sumedh-saini/\">ਸੁਖਬੀਰ ਬਾਦਲ ਤੇ ਸੁਮੇਧ ਸੈਣੀ ਦੀ ਹਿਰਾਸਤ ਵਿਚ ਪੁੱਛਗਿੱਛ ਹੋਵੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 31 May 2019 10:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-seeks-custodial-interrogation-of-sukhbir-badal-and-sumedh-saini/"},{"Title":"ਤਕਨੀਕੀ ਬੁੱਤ … (ਗੁਰੂ ਬਿੰਬ ਦੀ ਫ਼ਿਲਮੀ ਪੇਸ਼ਕਾਰੀ)","Content":"<p>ਇਹ ਬੁੱਤ ਨੇ ਤਕਨੀਕ ਦੇ<br />\nਬਿਜਲੀ ਨਾ' ਖਿੱਚੀ ਲੀਕ ਦੇ<br />\nਨਵੇਂ ਜ਼ਮਾਨੇ ਨਵੀਆਂ ਗੱਲਾਂ<br />\nਆਉਂਦੇ ਨੇ ਲੋਕੀ ਚੀਕ ਦੇ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/poem-by-malkeet-singh/\">ਤਕਨੀਕੀ ਬੁੱਤ &#8230; (ਗੁਰੂ ਬਿੰਬ ਦੀ ਫ਼ਿਲਮੀ ਪੇਸ਼ਕਾਰੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 31 May 2019 07:09:28 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/poem-by-malkeet-singh/"},{"Title":"ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਤੋਂ ਬਾਅਦ ‘ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਸਿੱਖੀ ਸਿਧਾਂਤ ਤੇ ਹਮਲੇ ਲਈ ਤਿਆਰ ਹੈ","Content":"<p>ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਨਾਮਕ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਚ ਛੇਵੇਂ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਣ ਵਿਰੁਧ ਸਿੱਖਾਂ ਦਾ ਰੋਹ ਦੇ ਚੱਲਦਿਆਂ ਹੀ ਅਜਿਹੀ ਇਕ ਹੋਰ ਫਿਲਮ ਰਾਹੀਂ ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਜੀ ਦਾ ਕਾਰਟੂਨ ਰੂਪ ਵਿਚ ਸਵਾਂਗ ਰਚਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/stop-dastan-e-miri-piri-and-motherhood-movies/\">ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਤੋਂ ਬਾਅਦ ‘ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਸਿੱਖੀ ਸਿਧਾਂਤ ਤੇ ਹਮਲੇ ਲਈ ਤਿਆਰ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 29 May 2019 17:08:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/stop-dastan-e-miri-piri-and-motherhood-movies/"},{"Title":"ਗੁਰੂ ਬਿੰਬ ਦੀ ਫ਼ਿਲਮੀ ਪੇਸ਼ਕਾਰੀ ਸਿੱਖ ਲਈ ਮਾਨਸਿਕ ਜ਼ਖਮ ਹੈ","Content":"<p>ਪਿਛਲੇ ਕੁਝ ਵਰ੍ਹਿਆਂ ਤੋਂ ਲਗਾਤਾਰ ਕੁਝ ਵਪਾਰੀ ਵਿਰਤੀ ਦੇ ਲੋਕ ਇਹ ਦੌੜ ਵਿਚ ਪਏ ਹਨ ਕਿ ਅਸੀਂ ਨਵੇਂ ਮਾਧਿਅਮਾਂ ਰਾਹੀਂ ਸਿੱਖੀ ਦਾ ਪ੍ਰਚਾਰ ਕਰਨਾ ਹੈ ਕਿਉਂਕਿ ਅੱਜ ਦੇ ਨਿਆਣੇ ਸਿੱਖ ਇਤਿਹਾਸ ਤੋਂ ਜਾਣੂ ਨਹੀਂ। ਉਹਨਾਂ ਮੁਤਾਬਿਕ ਇਹ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਹੈ ਜੋ ਸਿੱਖੀ ਨੂੰ ਪ੍ਰਫੁੱਲਤ ਕਰੇਗਾ ਅਤੇ ਆਉਣ ਵਾਲੀ ਜਵਾਨੀ ਨੂੰ ਸਿੱਖੀ ਦੇ ਰਾਹ ਉੱਤੇ ਲੈ ਆਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/article-by-malkeet-singh-bhawanigarh-3/\">ਗੁਰੂ ਬਿੰਬ ਦੀ ਫ਼ਿਲਮੀ ਪੇਸ਼ਕਾਰੀ ਸਿੱਖ ਲਈ ਮਾਨਸਿਕ ਜ਼ਖਮ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 29 May 2019 15:37:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/article-by-malkeet-singh-bhawanigarh-3/"}]