[{"Title":"ਖ਼ਬਰ ਦਾ ਅਸਰ: ਸਬ ਇੰਸਪੈਕਟਰ ਚੁਣੇ ਉਮੀਦਵਾਰਾਂ ਨੇ ‘ਪੰਜਾਬੀ ਜਾਗਰਣ’ ਦਾ ਕੀਤਾ ਧੰਨਵਾਦ, ਪਿਛਲੇ ਦਿਨੀਂ ਪ੍ਰਮੁੱਖਤਾ ਨਾਲ ਛਾਪੀ ਸੀ ਖ਼ਬਰ","Content":"ਇਸ ਮੌਕੇ ਤਕਨੀਕੀ ਤੇ ਸਹਾਇਤਾਂ ਸੇਵਾਵਾਂ ਕਾਡਰ ਵਿਚ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਸਬ-ਇੰਸਪੈਕਟਰਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਡੀਜੀਪੀ ਪੰਜਾਬ ਵੱਲੋਂ ਜਾਰੀ ਸਟੈਂਡਿੰਗ ਆਰਡਰ : 07/2021 ਮੁਤਾਬਕ ਇਸ਼ਤਿਹਾਰ ਨੰਬਰ: 07/2021, ਮਿਤੀ 09/09/2021 ਨੂੰ ਜਾਰੀ ਹੋਇਆ ਸੀ। ਡੀਜੀਪੀ ਪੰਜਾਬ ਵੱਲੋਂ ਇਸ ਭਰਤੀ ਲਈ 12/02/2021 ਨੂੰ ਭਰਤੀ ਬੋਰਡ ਦਾ ਗਠਨ ਕੀਤਾ ਗਿਆ ਸੀ। ","PublishDate":"Mon, 16 Oct 2023 03:14:05 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-impact-of-the-news-candidates-selected-as-sub-inspectors-thanked-punjabi-jagran-the-news-was-prominently-printed-in-the-past-9290531.html"},{"Title":"ਪਿਤਾ ਦੀ ਅਪੀਲ ; ਅਗਨੀਵੀਰ ਅੰਮ੍ਰਿਤਪਾਲ ਨੂੰ ਮੰਨਿਆ ਜਾਵੇ ਸ਼ਹੀਦ, ਸਲਾਮੀ ਨਾ ਦੇਣ ਕਾਰਨ ਚੁੱਕੇ ਜਾ ਰਹੇ ਹਨ ਸਵਾਲ","Content":"ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵਿੱਚ ਗੋਲੀ ਲੱਗਣ ਕਾਰਨ ਸ਼ਹੀਦ ਹੋਏ ਮਾਨਸਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਕੋਟਲੀ ਕਲਾਂ ਦੇ ਅਗਨੀਵੀਰ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਪਿਤਾ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਆਪਣੇ ਪੁੱਤਰ ਨੂੰ ਭਰਤੀ ਕਰਵਾ ਕੇ ਫ਼ੌਜ ਨੂੰ ਸੌਂਪ ਦਿੱਤਾ ਸੀ। ","PublishDate":"Mon, 16 Oct 2023 03:06:57 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-fathers-appeal-agniveer-amritpal-should-be-considered-a-martyr-questions-are-being-raised-by-various-political-leaders-for-not-giving-salute-9290529.html"},{"Title":"Road Accident: ਬਟਾਲਾ 'ਚ ਬੱਸ ਦੀ ਟੱਕਰ ਨਾਲ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਔਰਤ ਦੀ ਮੌਤ, ਇਕ ਔਰਤ ਤੇ ਤਿੰਨ ਬੱਚੇ ਹੋਏ ਜ਼ਖ਼ਮੀ","Content":"ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਮੋਟਰਸਾਈਕਲ ’ਤੇ 6 ਲੋਕ ਸਵਾਰ ਸਨ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਮਨਦੀਪ ਸਿੰਘ ਪੁੱਤਰ ਦੇਸਾ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਮਰਾੜ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਆਪਣੀ ਭੈਣ ਪੂਜਾ, ਪਤਨੀ ਰਾਜਵਿੰਦਰ ਕੌਰ ਅਤੇ ਤਿੰਨ ਬੱਚਿਆਂ ਨਵਨੀਤ, ਜਸਕਰਨ ਅਤੇ ਜਸਲੀਨ ਨਾਲ ਬਟਾਲਾ ਵਿਖੇ ਕੱਪੜਿਆਂ ਦੀ ਖਰੀਦਦਾਰੀ ਕਰਨ ਆਇਆ ਹੋਇਆ ਸੀ।","PublishDate":"Mon, 16 Oct 2023 03:03:25 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-road-accident-a-woman-riding-a-motorcycle-was-killed-a-woman-and-three-children-were-injured-in-a-collision-with-a-bus-in-batala-9290530.html"},{"Title":"‘ਕੱਖਾਂ’ ਤੋਂ ਲੱਖਾਂ ਕਮਾ ਰਿਹਾ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ, ਮੌਜੂਦਾ ਸੀਜ਼ਨ ਵਿੱਚ ਪਰਾਲੀ ਵੇਚ ਕੇ ਇਕ ਕਰੋੜ ਰੁਪਏ ਕਮਾਉਣ ਦਾ ਮਿੱਥਿਆ ਟੀਚਾ","Content":"ਇਸ ਸਾਲ ਇਕ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੀ ਕਮਾਈ ਕਰਨ ਦੀ ਉਮੀਦ ਜ਼ਾਹਿਰ ਕਰਦਿਆਂ ਇਸ ਨੌਜਵਾਨ ਕਿਸਾਨ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਨੇ ਇਸ ਸੀਜ਼ਨ ਵਿੱਚ ਸੰਗਰੂਰ ਆਰਐਨਜੀ ਬਾਇਓ ਗੈਸ ਪਲਾਂਟ, ਪੰਜਗਰਾਈਆਂ ਨੂੰ 160 ਰੁਪਏ ਪ੍ਰਤੀ ਕੁਇੰਟਲ ਅਤੇ 10 ਰੁਪਏ ਪ੍ਰਤੀ ਗੱਠ ਦੀ ਢੋਆ-ਢੁਆਈ ਦੇ ਹਿਸਾਬ ਨਾਲ 18 ਹਜ਼ਾਰ ਕੁਇੰਟਲ ਪਰਾਲੀ ਦੀਆਂ ਗੱਠਾਂ ਦੀ ਸਪਲਾਈ ਲਈ ਸਮਝੌਤਾ ਸਹੀਬੱਧ ਕੀਤਾ ਹੈ। ","PublishDate":"Mon, 16 Oct 2023 02:49:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-gurpreet-singh-who-is-earning-millions-from-kakhon-has-set-a-target-of-earning-one-crore-rupees-by-selling-straw-in-the-current-season-9290528.html"},{"Title":"ਪ੍ਰਾਚੀਨ ਡੇਰਾ ਗੁਫਾਸਰ ਸਾਹਿਬ ਰੋੜੇਵਾਲ ਦੀ ਦੇਸ਼-ਵਿਦੇਸ਼ਾਂ ’ਚ ਹੈ ਮਾਨਤਾ, ਡੇਰੇ ’ਤੇ ਹਰ ਦਸਵੀਂ ਨੂੰ ਸੰਗਤ ਹੁੰਦੀ ਹੈ ਨਤਮਸਤਕ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਨਾਨਕੇ ਪਰਿਵਾਰ ਵਿੱਚੋਂ ਉਦਾਸੀਨ ਸੰਪਰਦਾਇ ਨਾਲ ਸਬੰਧਤ ਬਾਬਾ ਬੀਰਮ ਦਾਸ ਦੱਖਣ ਵਿੱਚ ਗੋਦਾਵਰੀ ਦੇ ਕਿਨਾਰੇ ਗੁਰੂ ਪਾਸੋਂ ਮਹਾਨ ਬਖਸ਼ਿਸ਼ਾਂ ਪ੍ਰਾਪਤ ਕਰ ਕੇ ਆਪਣੀ ਨੂਰੀ ਜੋਤ ਦਾ ਪ੍ਰਕਾਸ਼ ਪਟਿਆਲਾ ਦੇ ਇਰਦ-ਗਿਰਦ ਵਰਤਾ ਰਹੇ ਸਨ, ਜਿਨ੍ਹਾਂ ਦੀ ਸੇਵਾ ਭਗਤੀ ’ਚ ਬਾਵਾ ਪੂਰਨ ਦਾਸ ਜੀ ਨੇ ਮਨ ਲਗਾਇਆ। ","PublishDate":"Mon, 16 Oct 2023 02:44:06 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-ancient-dera-gufasar-sahib-rodewal-is-recognized-in-the-country-and-abroad-there-is-a-gathering-at-the-dera-every-tenth-day-9290527.html"},{"Title":"ਸੂਬੇ ’ਚ 8 ਤਸਕਰ ਗ੍ਰਿਫ਼ਤਾਰ, ਸਾਢੇ 9 ਕਿੱਲੋ ਹੈਰੋਇਨ, ਪਿਸਤੌਲ, ਪੰਜ ਕਾਰਤੂਸ ਤੇ 8.50 ਲੱਖ ਰੁਪਏ ਦੀ ਡਰੱਗ ਮਨੀ ਬਰਾਮਦ","Content":"ਜਲੰਧਰ ’ਚ ਪੁਲਿਸ ਟੀਮ ’ਤੇ ਤਸਕਰ ਨੇ ਫਾਇਰਿੰਗ ਵੀ ਕੀਤੀ ਜਿਸ ਵਿਚ ਦੋ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਜਲੰਧਰ ਦੇ ਪਿੰਡ ਬੁਰਜ ਹਸਨ, ਬਿਲਗਾ ਵਾਸੀ ਸੁਰਿੰਦਰ ਸਿੰਘ ਤੋਂ ਇਸ ਦੌਰਾਨ ਇਕ ਪਿਸਤੌਲ, ਪੰਜ ਕਾਰਤੂਸ, ਇਕ ਕਿੱਲੋ ਹੈਰੋਇਨ ਤੇ 8.50 ਲੱਖ ਦੀ ਡਰੱਗ ਮਨੀ ਬਰਾਮਦ ਕੀਤੀ ਗਈ।","PublishDate":"Mon, 16 Oct 2023 02:40:16 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-8-smugglers-arrested-in-the-state-9-and-a-half-kilos-of-heroin-pistol-five-cartridges-and-drug-money-worth-rs-850-lakh-recovered-9290526.html"},{"Title":"Dark Circles Diet: ਜੇ ਡਾਰਕ ਸਰਕਲਜ਼ ਨੇ ਖੋਹ ਲਈ ਹੈ ਤੁਹਾਡੇ ਚਿਹਰੇ ਦੀ ਚਮਕ ਤਾਂ ਅਜ਼ਮਾਓ ਇਹ ਸੁਪਰਫੂਡਜ਼","Content":"ਅਜਿਹੇ 'ਚ ਇਨ੍ਹਾਂ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਰਾਹਤ ਪਾਉਣ ਲਈ ਲੋਕ ਕਈ ਮਹਿੰਗੇ ਅਤੇ ਬ੍ਰਾਂਡੇਡ ਬਿਊਟੀ ਪ੍ਰੋਡਕਟਸ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ। ਹਾਲਾਂਕਿ, ਇਸ ਦੇ ਬਾਵਜੂਦ, ਕਈ ਵਾਰ ਲੋੜੀਂਦੇ ਨਤੀਜੇ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੁੰਦੇ. ਇਸ ਤੋਂ ਇਲਾਵਾ, ਉਹਨਾਂ ਦੀ ਵਰਤੋਂ ਤੋਂ ਅਕਸਰ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਦਾ ਜੋਖਮ ਹੁੰਦਾ ਹੈ।","PublishDate":"Mon, 16 Oct 2023 02:10:32 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-skin-care-tips-add-these-superfoods-in-your-diet-to-get-rid-of-dark-circles-9290456.html"},{"Title":"ਜ਼ਿੰਦਗੀ ’ਚ ਹਮੇਸ਼ਾ ਕਰੀਏ ਨੇਕ ਕਰਮ","Content":"ਲੋਕਾਈ ਵਿਚ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਬਿਨਾਂ ਕਰਮ ਕੀਤੇ ਨਹੀਂ ਰਹਿ ਸਕਦਾ ਹੈ। ਉਹ ਜਾਂ ਤਾਂ ਵਿਚਾਰਾਂ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਸਰਗਰਮ ਹੈ ਜਾਂ ਕਿਰਿਆਵਾਂ ਜ਼ਰੀਏ ਜਾਂ ਫਿਰ ਕਾਰਨ ਬਣ ਕੇ ਕਰਮ ਵਿਚ ਯੋਗਦਾਨ ਦੇ ਰਿਹਾ ਹੈ। ਜੀਵ-ਜੰਤੂ ਹੋਣ ਜਾਂ ਮਨੁੱਖ, ਕੋਈ ਵੀ ਬਿਨਾਂ ਕਰਮ ਤੋਂ ਨਹੀਂ ਹੈ ਅਤੇ ਨਾ ਹੀ ਕਦੇ ਰਹਿ ਸਕਦਾ ਹੈ।","PublishDate":"Mon, 16 Oct 2023 02:10:14 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-always-do-good-deeds-in-life-9290520.html"},{"Title":"ਤਰਨਤਾਰਨ ਦੇ ਜੰਮਪਲ ਮਨੋਹਰ ਸਿੰਘ ਗਿੱਲ ਦੀਆਂ ਸੇਵਾਵਾਂ ਨੂੰ ਪੂਰਾ ਦੇਸ਼ ਹਮੇਸ਼ਾ ਰੱਖੇਗਾ ਯਾਦ","Content":"ਭਾਰਤ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਡਾ. ਮਨੋਹਰ ਸਿੰਘ ਗਿੱਲ ਐਤਵਾਰ ਨੂੰ ਇਸ ਫ਼ਾਨੀ ਜਹਾਨ ਨੂੰ ਸਦਾ ਲਈ ਅਲਵਿਦਾ ਆਖ ਗਏ। ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਦੇਸ਼ ਦੇ ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਅਗਵਾਈ ਕਰਨ ਵੇਲੇ ਦੇ ਹੀ ਨਹੀਂ ਸਗੋਂ ਕੇਂਦਰੀ ਖੇਡ ਮੰਤਰੀ, ਕੇਂਦਰੀ ਅੰਕੜਾ ਤੇ ਪ੍ਰੋਗਰਾਮ ਲਾਗੂ ਕਰਨ ਮੰਤਰੀ ਵਜੋਂ ਕੀਤੇ ਗਏ ਕੰਮ ਵੀ ਵਰਨਣਯੋਗ ਹਨ।","PublishDate":"Mon, 16 Oct 2023 02:10:03 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-entire-country-will-always-remember-the-services-of-manohar-singh-gill-a-native-of-tarn-taran-9290516.html"},{"Title":"ਨਾ ਕੀਤੀ ਜਾਵੇ ਕਿਤਾਬਾਂ ਦੀ ਬੇਕਦਰੀ","Content":"ਮੈਂ ਦਫ਼ਤਰ ਜਾਣ ਲਈ ਤਿਆਰ ਹੋ ਰਿਹਾ ਸਾਂ ਕਿ ਬਾਹਰਲੇ ਦਰਵਾਜ਼ੇ ’ਤੇ ਦਸਤਕ ਹੋਈ। ਦਰਵਾਜ਼ਾ ਖੋਲ੍ਹਿਆ, ਬਾਹਰ ਕਬਾੜੀਆ ਖਲੋਤਾ ਸੀ। ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਉਹ ਪਿਛਲੇ ਕਈ ਮਹੀਨਿਆਂ ਦੀ ਪਈ ਅਖ਼ਬਾਰਾਂ ਦੀ ਰੱਦੀ ਲੈ ਕੇ ਗਿਆ ਸੀ। ਮੈਂ ਅਜੇ ਉਹਨੂੰ ਪੁੱਛਣ ਹੀ ਲੱਗਿਆ ਸਾਂ ਕਿ ਉਹ ਬੋਲ ਪਿਆ, “ਸਰਦਾਰ ਜੀ, ਤੁਸੀਂ ਕਿਤਾਬਾਂ ਪੜ੍ਹਦੇ ਵੀ ਹੋ ਤੇ ਲਿਖਦੇ ਵੀ ਹੋ। ","PublishDate":"Mon, 16 Oct 2023 02:09:56 +00:00","Link":"https://www.punjabijagran.com/editorial/general-books-should-not-be-disrespected-9290517.html"},{"Title":"‘ਆਪ’ ਪੰਜਾਬ ਵੱਲੋਂ 1600 ਤੋਂ ਜ਼ਿਆਦਾ ਨਵੇਂ ਬਲਾਕ ਪ੍ਰਧਾਨਾਂ ਦਾ ਐਲਾਨ, ਸਰਕਲ ਇੰਚਾਰਜ ਦੀ ਪੋਸਟ ਖ਼ਤਮ; ਦੇਖੋ ਲਿਸਟ","Content":"ਚੰਡੀਗੜ੍ਹ : ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪੰਜਾਬ ਨੇ ਨਵੇਂ ਅਹੁਦੇਦਾਰਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਜਲੰਧਰ, ਅੰਮ੍ਰਿਤਸਰ, ਪਟਿਆਲਾ, ਹੁਸ਼ਿਆਰਪੁਰ, ਸੰਗਰੂਰ ਤੇ ਸੂਬੇ","PublishDate":"Sun, 15 Oct 2023 13:14:10 +00:00","Link":"http://punjabnewsusa.com/13468/top-news/%e0%a8%86%e0%a8%aa-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-1600-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%86%e0%a8%a6/"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਘਰ ਵਿਚ ਬਣਾ ਕੇ ਖਵਾਉ ਚਾਕਲੇਟ ਕੇਕ","Content":"ਸਮੱਗਰੀ : ਬਟਰ ਮਿਲਕ: 255 ਮਿ.ਲੀ, ਚੀਨੀ -240 ਗ੍ਰਾਮ, ਤੇਲ- 120 ਮਿ.ਲੀ, ਵੇਨਿਲਾ ਐਕਸਟਰੇਕਟ-1 ਚਮਚ, ਮੈਦਾ-185 ਗ੍ਰਾਮ, ਕੋਕੋ ਪਾਊਡਰ-30 ਗ੍ਰਾਮ,","PublishDate":"Sun, 15 Oct 2023 13:05:00 +00:00","Link":"http://punjabnewsusa.com/13458/magazine/%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%98%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%ac%e0%a8%a3%e0%a8%be-%e0%a8%95%e0%a9%87-%e0%a8%96%e0%a8%b5/"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਲਾਭਦਾਇਕ ਕੜ੍ਹੀ ਪੱਤੇ ਦਾ ਪਾਣੀ","Content":"ਕੜ੍ਹੀ ਪੱਤੇ ਦੀ ਵਰਤੋਂ ਆਮ ਤੌਰ ’ਤੇ ਭੋਜਨ ਦਾ ਸੁਆਦ ਵਧਾਉਣ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇਨ੍ਹਾਂ ਹਰੇ ਪੱਤਿਆਂ ਦੀ ਵਰਤੋਂ","PublishDate":"Sun, 15 Oct 2023 13:04:32 +00:00","Link":"http://punjabnewsusa.com/13459/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%b2%e0%a8%be%e0%a8%ad%e0%a8%a6%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%95%e0%a9%9c%e0%a9%8d%e0%a8%b9/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਮੀਂਹ ਨਾਲ ਬਦਲਿਆ ਮੌਸਮ ਦਾ ਮਿਜਾਜ਼, ਅਗਲੇ 2 ਦਿਨਾਂ ਤੱਕ ਮੀਂਹ ਪੈਣ ਦਾ ਅਲਰਟ ਜਾਰੀ","Content":"ਮੁਹਾਲੀ: ਪੰਜਾਬ ਵਿਚ ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਸੋਮਵਾਰ ਤੱਕ ਮੀਂਹ ਲਈ ਯੈਲੋ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਆਉਣ","PublishDate":"Sun, 15 Oct 2023 12:57:39 +00:00","Link":"http://punjabnewsusa.com/13448/punjab-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%ae%e0%a9%80%e0%a8%82%e0%a8%b9-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a8%bf%e0%a8%86-%e0%a8%ae/"},{"Title":"ਅਮਰਦੀਪ ਸਿੰਘ ਭਾਟੀਆ ਬਣੇ ਚਾਹ ਬੋਰਡ ਦੇ ਚੇਅਰਮੈਨ","Content":"ਕੋਲਕਾਤਾ: ਕੇਂਦਰੀ ਵਣਜ ਅਤੇ ਉਦਯੋਗ ਮੰਤਰਾਲੇ ਨੇ ਅਮਰਦੀਪ ਸਿੰਘ ਭਾਟੀਆ ਨੂੰ ਚਾਹ ਬੋਰਡ ਦਾ ਚੇਅਰਮੈਨ ਨਿਯੁਕਤ ਕੀਤਾ ਹੈ। ਚਾਹ ਬੋਰਡ","PublishDate":"Sun, 15 Oct 2023 12:56:55 +00:00","Link":"http://punjabnewsusa.com/13445/miscellaneous-news/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a8%a6%e0%a9%80%e0%a8%aa-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%ad%e0%a8%be%e0%a8%9f%e0%a9%80%e0%a8%86-%e0%a8%ac%e0%a8%a3%e0%a9%87-%e0%a8%9a%e0%a8%be%e0%a8%b9/"},{"Title":"ਇਕ ਨਵੰਬਰ ਨੂੰ ਹੋਣ ਵਾਲੀ ਬਹਿਸ ਤੋਂ ਭੱਜ ਰਹੀਆਂ ਨੇ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ-ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕੀਤੀ ਸਖ਼ਤ ਆਲੋਚਨਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਅੱਜ ਇਕ ਨਵੰਬਰ ਨੂੰ ਹੋਣ ਵਾਲੀ ਬਹਿਸ ਵਿੱਚ ਵਿਰੋਧੀ ਨੇਤਾਵਾਂ ਵੱਲੋਂ","PublishDate":"Sun, 15 Oct 2023 12:56:08 +00:00","Link":"http://punjabnewsusa.com/13438/top-news/%e0%a8%87%e0%a8%95-%e0%a8%a8%e0%a8%b5%e0%a9%b0%e0%a8%ac%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%b8/"},{"Title":"ਮੌਜੂਦਾ ਯੁੱਧ ਗ਼ਜ਼ਾ ਲਈ ਸਭ ਤੋਂ ਘਾਤਕ ਬਣਿਆ, ਫਲਸਤੀਨ ’ਚ ਮਰਨ ਵਾਲਿਆਂ ਦੀ ਗਿਣਤੀ 2,300 ਤੋਂ ਪਾਰ","Content":"ਦੀਰ ਅਲ-ਬਲਾਹ (ਗਾਜ਼ਾ ਪੱਟੀ): ਹਮਾਸ ਅਤੇ ਇਜ਼ਰਾਈਲ ਵਿਚਕਾਰ ਚੱਲ ਰਹੇ ਸੰਘਰਸ਼ ਵਿਚ 2,329 ਫਲਸਤੀਨੀ ਮਾਰੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਪੰਜ","PublishDate":"Sun, 15 Oct 2023 12:55:09 +00:00","Link":"http://punjabnewsusa.com/13439/world-news/%e0%a8%ae%e0%a9%8c%e0%a8%9c%e0%a9%82%e0%a8%a6%e0%a8%be-%e0%a8%af%e0%a9%81%e0%a9%b1%e0%a8%a7-%e0%a8%97%e0%a8%bc%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%b2%e0%a8%88-%e0%a8%b8%e0%a8%ad-%e0%a8%a4%e0%a9%8b/"},{"Title":"ਕੈਨੇਡਾ ‘ਚ ਇਕ ਹੋਰ ਪੰਜਾਬਣ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਬਰਨਾਲਾ : ਪੰਜਾਬ (Punjab) ਦੀ ਧਰਤੀ ਤੋਂ ਹਰ ਸਾਲ ਹਜ਼ਾਰਾਂ ਨੌਜਵਾਨ ਵਿਦੇਸ਼ੀ ਧਰਤੀ ’ਤੇ ਸੁਨਿਹਰੇ ਭਵਿੱਖ ਦੀ ਆਸ ਲੈ ਕੇ","PublishDate":"Sun, 15 Oct 2023 12:50:19 +00:00","Link":"http://punjabnewsusa.com/13431/features-news/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%9a-%e0%a8%87%e0%a8%95-%e0%a8%b9%e0%a9%8b%e0%a8%b0-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a8%a3-%e0%a8%a6%e0%a9%80-%e0%a8%b9/"},{"Title":"ਉੱਘੇ ਪੰਜਾਬੀ ਲੇਖਕ ਅਨੂਪ ਵਿਰਕ ਦਾ ਹੋਇਆ ਦਿਹਾਂਤ","Content":"ਮੁਹਾਲੀ : ਪੰਜਾਬੀ ਦੇ ਉੱਘੇ ਕੇਂਦਰੀ ਲੇਖਕ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਕਵੀ ਪ੍ਰੋਫ਼ੈਸਰ ਅਨੂਪ ਵਿਰਕ ਦਾ ਦਿਹਾਂਤ ਹੋ ਗਿਆ ਹੈ। ਉਹ ਪਿਛਲੇ","PublishDate":"Sun, 15 Oct 2023 12:47:17 +00:00","Link":"http://punjabnewsusa.com/13422/features-news/%e0%a8%89%e0%a9%b1%e0%a8%98%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%b2%e0%a9%87%e0%a8%96%e0%a8%95-%e0%a8%85%e0%a8%a8%e0%a9%82%e0%a8%aa-%e0%a8%b5%e0%a8%bf%e0%a8%b0/"},{"Title":"ਦਿੱਲੀ-ਐਨਸੀਆਰ ਵਿੱਚ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ ਭੂਚਾਲ ਦੇ ਝਟਕੇ, ਰਿਕਟਰ ਪੈਮਾਨੇ ‘ਤੇ 3.1 ਮਾਪੀ ਗਈ ਤੀਬਰਤਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ-ਐੱਨਸੀਆਰ &#8216;ਚ ਐਤਵਾਰ ਸ਼ਾਮ 4.08 ਵਜੇ ਭੂਚਾਲ ਦੇ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ। ਇਸ ਦੀ ਤੀਬਰਤਾ 3.1 ਰਿਕਟਰ ਦੱਸੀ","PublishDate":"Sun, 15 Oct 2023 12:45:39 +00:00","Link":"http://punjabnewsusa.com/13423/features-news/%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%90%e0%a8%a8%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%ae%e0%a8%b9%e0%a8%bf%e0%a8%b8%e0%a9%82%e0%a8%b8/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"},{"Title":"ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ","Content":"<p>ਚੰਡੀਗੜ੍ਹ &#8211;  ਮੌਜੂਦਾ ਚੱਲ ਰਹੇ ਹਾਲਾਤਾਂ ਤੇ ਅੱਜ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇੱਕ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇੱਥੇ ਅਸੀਂ ਪੰਥ ਸੇਵਕਾਂ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਸਾਂਝਾ ਬਿਆਨ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੰਨ-ਬਿੰਨ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ &#8211; ਸੰਪਾਦਕ ਸਾਂਝਾ ਬਿਆਨ ਇਸ ਵੇਲੇ ਸਿੱਖ ਅਜਿਹੇ ਹਾਲਾਤ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-19/\">ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Sep 2023 12:11:33 +00:00","Link":"/joint-statement-of-sikh-leader-19/"}]