[{"Title":"ਸੂਬੇ ਨੂੰ ਵਿਕਾਸ ਦੀਆਂ ਲੀਹਾਂ 'ਤੇ ਲਿਜਾਵੇਗਾ ਸਾਂਝਾ ਗਠਜੋੜ : ਪੰਧੇਰ, ਰਮਨੀਕ","Content":"ਭਾਜਪਾ, ਅਕਾਲੀ ਦਲ ਸੰਯੁਕਤ ਤੇ ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ 'ਤੇ ਆਧਾਰਿਤ ਗਠਜੋੜ ਦੇ ਹੋਂਦ 'ਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਖੰਨਾ ਹਲਕੇ 'ਚ ਸਿਆਸੀ ਸਰਗਰਮੀਆਂ ਨੂੰ ਤੇਜ਼ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਸੰਯੁਕਤ ਤੇ ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ (ਪੀਐੱਲਸੀ) ਦੇ ਪ੍ਰਮੁੱਖ ਆਗੂਆਂ ਨੇ ਗੈਰ ਰਸਮੀ ਮੀਟਿੰਗ ਦੌਰਾਨ ਸਿਆਸੀ ਹਾਲਾਤ ਸਬੰਧੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕੀਤਾ। ਜ਼ਿਲ੍ਹਾ ਇਸਤਰੀ ਵਿੰਗ ਪ੍ਰਧਾਨ ਬੀਬੀ ਇੰਦਰਜੀਤ ਕੌਰ ਪੰਧੇਰ ਤੇ ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ਆਗੂ ਰਾਣੀ ਰਮਣੀਕ ਕੌਰ ਗਰੇਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਆਉਂਦੇ ਦਿਨਾਂ 'ਚ ਤਿੰਨਾਂ ਪਾਰਟੀਆਂ ਦੀ ਸਾਂਝੀ ਮੀਟਿੰਗ ਕੀਤੀ ਜਾਵੇਗੀ,","PublishDate":"Wed, 29 Dec 2021 14:17:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-joint-alliance-will-take-punjab-9006240.html"},{"Title":"ਧਰਮਗੜ੍ਹ ਵਿਖੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਯਾਦ 'ਚ ਕਰਵਾਇਆ ਕੀਰਤਨ ਦਰਬਾਰ","Content":"ਕੀਰਤਨ ਰਾਹੀਂ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ ਤੇ ਚਾਰ ਸਹਿਬਜਜ਼ਾਦਿਆਂ ਤੇ ਮਾਤਾ ਗੁਰਜ਼ੀ ਦੀ ਸ਼ਹੀਦੀ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ ਨਿੱਕਿਆ ਜਿੰਦਾਂ ਵੱਡੇ ਸਾਕੇ ਕਰ ਦਿਖਾਉਣ ਵਾਲੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਨੇ ਜਿਥੇ ਜ਼ੁਲਮ ਨੂੰ ਠੱਲ੍ਹ ਪਾਈ, ਉਥੇ ਹੀ ਉਨਾਂ੍ਹ ਨੇ ਧਰਮ ਤੋਂ ਉਪਰ ਉਠ ਕੇ ਮਨੁੱਖਤਾ ਦੀ ਸੇਵਾ ਕਰਨ ਦਾ ਸੰਦੇਸ਼ ਵੀ ਦਿੱਤਾ। ਇਸ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਪ੍ਰਧਾਨ ਇੰਦਰਜੀਤ ਸਿੰਘ ਨੇ ਕੀਰਤਨੀ ਜਥੇ ਨੂੰ ਸਿਰੋਪਾਓ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਤੇ ਕਿਹਾ ਕਿ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦਾ ਮੁੱਖ ਮੰਤਵ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕਰਨ ਦੇ ਨਾਲ-ਨਾਲ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੂੰ ਸ਼ਹੀਦਾਂ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਉਣਾ ਹੈ ਤਾਂ ਜੋ ਉਹ ਭੈੜੀਆਂ ਅਲ","PublishDate":"Wed, 29 Dec 2021 14:16:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-kirtan-darbar-held-in-memory-of-sahibzada-at-dharamgarh-9006239.html"},{"Title":"ਹਰਸਿਮਰਤ ਬਾਦਲ ਵੱਲੋਂ ਚੋਣ ਨਿਸ਼ਾਨ ਤੱਕੜੀ ਦੀ ਤੁਲਨਾ ਬਾਬੇ ਨਾਨਕ ਦੀ ਤੱਕੜੀ ਨਾਲ ਕਰਨਾ ਘੋਰ ਅਪਰਾਧ : ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ","Content":"ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ, ''ਜਿਸ ਪਾਰਟੀ (ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ) ਦੇ ਕਾਰਜਕਾਲ (ਸਰਕਾਰ) ਦੌਰਾਨ ਗੁਰੂ ਸਾਹਿਬ (ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ) ਦੀ ਬੇਅਦਬੀ ਹੋਈ ਹੋਵੇ। ਇਨਸਾਫ਼ ਮੰਗਦੀ ਸਿੱਖ ਸੰਗਤ 'ਤੇ ਗੋਲੀਆਂ ਵਰਾਈਆਂ ਗਈਆਂ ਹੋਣ। ਪਾਰਟੀ ਦੇ ਆਗੂਆਂ 'ਤੇ ਪੰਜਾਬ ਦੀ ਜਵਾਨੀ ਦੀ ਨਸ਼ੇ ਦੇ ਰਾਹ ਪਾਉਣ ਦੇ ਦੋਸ਼ ਲੱਗੇ ਹੋਣ। ਜਿਸ ਨੇ ਜਥੇਦਾਰ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਮਹਾਨ ਰੁਤਬੇ ਨੂੰ ਆਪਣੇ ਨਿੱਜੀ ਮੁਫ਼ਾਦਾਂ ਲਈ ਵਰਤਿਆ ਹੋਵੇ ਅਤੇ ਸਿੱਖ ਰਹੁਰੀਤਾਂ ਦਾ ਰੱਜ ਕੇ ਘਾਣ ਕੀਤਾ ਹੋਵੇ। ","PublishDate":"Wed, 29 Dec 2021 14:08:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-harsimrat-badal-comparison-of-election-symbol-scales-with-baba-nanak-scales-is-a-heinous-crime-says-kultar-singh-sandhwan-9006232.html"},{"Title":"English Premier Leage : ਲਿਸੈਸਟਰ ਸਿਟੀ ਨੇ ਲਿਵਰਪੂਲ ਨੂੰ ਹਰਾਇਆ, ਏਡੇਮੋਲਾ ਲੁਕਮੈਨ ਨੇ ਕੀਤਾ ਸ਼ਾਨਦਾਰ ਗੋਲ","Content":"ਫੁੱਟਬਾਲ\nਏਡੇਮੋਲਾ ਲੁਕਮੈਨ ਨੇ ਕੀਤਾ ਸ਼ਾਨਦਾਰ ਗੋਲ, ਲਿਵਰਪੂਲ ਲਈ ਪੈਨਲਟੀ ਖੁੰਝੇ ਸਲਾਹ\nਲਿਸੈਸਟਰ (ਏਪੀ) : ਲਿਵਰਪੂਲ \nਫੁੱਟਬਾਲ\nਏਡੇਮੋਲਾ ਲੁਕਮੈਨ ਨੇ ਕੀਤਾ ਸ਼ਾਨਦਾਰ ਗੋਲ, ਲਿਵਰਪੂਲ ਲਈ ਪੈਨਲਟੀ ਖੁੰਝੇ ਸਲਾਹ\nਲਿਸੈਸਟਰ (ਏਪੀ) : ਲਿਵਰਪੂਲ \nਫੁੱਟਬਾਲ\nਏਡੇਮੋਲਾ ਲੁਕਮੈਨ ਨੇ ਕੀਤਾ ਸ਼ਾਨਦਾਰ ਗੋਲ, ਲਿਵਰਪੂਲ ਲਈ ਪੈਨਲਟੀ ਖੁੰਝੇ ਸਲਾਹ\nਲਿਸੈਸਟਰ (ਏਪੀ) : ਲਿਵਰਪੂਲ \n","PublishDate":"Wed, 29 Dec 2021 14:07:29 +00:00","Link":"https://www.punjabijagran.com/sports/general-english-premier-leage-leicester-city-beat-liverpool-edemola-lukman-scores-brilliant-goal-9006225.html"},{"Title":"ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਦੀ ਤਸਕਰੀ ਤੇ ਦੜੇ ਸੱਟੇ ਖ਼ਿਲਾਫ਼  ਕ੍ਰਾਈਮ ਬ੍ਾਂਚ ਦੀ ਸਖ਼ਤੀ","Content":"ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਦੀ ਤਸਕਰੀ ਤੇ ਦੜਾ-ਸੱਟਾ ਲਗਾ ਕੇ ਭੋਲੇ ਭਾਲੇ ਲੋਕਾਂ ਨੂੰ ਧੋਖਾਧੜੀ ਦਾ ਸ਼ਿਕਾਰ ਬਣਾਉਣ ਵਾਲੇ ਮੁਲਜ਼ਮਾਂ ਦੇ ਖਿਲਾਫ ਕ੍ਰਾਈਮ ਬ੍ਾਂਚ 3 ਦੀ ਟੀਮ ਸਖ਼ਤ ਹੁੰਦੀ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ। ਕ੍ਰਾਈਮ ਬ੍ਾਂਚ 3 ਦੇ ਇੰਚਾਰਜ ਬੇਅੰਤ ਜੁਨੇਜਾ ਦੀ ਅਗਵਾਈ ਵਿੱਚ  ਪੁਲਿਸ ਨੇ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਕਾਰਵਾਈ ਕੀਤੀ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ  ਡਿਪਟੀ  ਕਮਿਸ਼ਨਰ ਪੁਲਿਸ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਵਰਿੰਦਰ ਬਰਾੜ ਅਤੇ  ਕ੍ਰਾਈਮ ਬ੍ਾਂਚ ਦੇ ਮੁਖੀ ਬੇਅੰਤ ਜੁਨੇਜਾ ਨੇ ਦੱਸਿਆ ਕਿ  ਗੁਪਤਾ ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਕੀਤੀ ਗਈ ਛਾਪਾਮਾਰੀ ਦੇ ਦੌਰਾਨ ਕ੍ਰਾਈਮ ਬ੍ਾਂਚ 3 ਦੀ ਟੀਮ ਨੇ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਦੀਆਂ 17 ਪੇਟੀਆਂ ਬਰਾਮਦ ਕੀਤੀਆਂ।","PublishDate":"Wed, 29 Dec 2021 14:07:05 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9006238.html"},{"Title":"ਪਿੰਡ ਲਿੱਤਰਾਂ ਵਿਖੇ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਮਾਤਾ ਗੁੁਜ਼ਰ ਕੌਰ ਅਤੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਪਿੰਡ ਲਿੱਤਰਾਂ ਵਿਖੇ ਧਾਰਮਿਕ ਸਮਾਗਮ ਗੁੁਰਦੁੁਆਰਾ ਕਰੀਰ ਸਾਹਿਬ ਪਾਤਸ਼ਾਹੀਂ 6ਵੀਂ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸ੍ਰੀ ਗੁੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਖੰਡ ਪਾਠ ਦਾ ਭੋਗ ਪਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਦੌਰਾਨ ਸੰਤ ਬਾਬਾ ਅਮਰੀਕ ਸਿੰਘ ਪੰਜ ਭੈਣੀ ਵਾਲਿਆਂ ਵੱਲੋਂ ਧਾਰਮਿਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।","PublishDate":"Wed, 29 Dec 2021 14:06:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-conducted-a-religious-function-at-village-littar-9006237.html"},{"Title":"ਪਹਿਲਾ ਸਥਾਨ 'ਤੇ ਰਿਹਾ ਵਰਡਸਵਰਥਜ਼ ਸਦਨ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਮੇਅਰ ਵਰਲਡ ਸਕੂਲ ਵੱਲੋਂ ਜਮਾਤ ਨੌਵੀਂ ਤੋਂ 11ਵੀਂ ਤਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਯੰਗ ਕੁਮੈਨਟੇਟਰਸ ਮੁਕਾਬਲੇ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੁਕਾਬਲੇ ਵਿੱਚ ਸਕੂਲ ਦੇ ਚਾਰੇ ਸਦਨਾਂ ਨੇ ਵੱਧ-ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Wed, 29 Dec 2021 14:04:57 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-young-comentators-competition-9006236.html"},{"Title":"ਦਿੱਲੀ ਬਾਰਡਰ ਤੋਂ ਵਾਪਸ ਪਰਤੇ ਕਿਸਾਨ ਸਨਮਾਨਿਤ","Content":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਜਿੱਤ ਤੋਂ ਬਾਅਦ ਪੈਦਲ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਅਤੇ ਸ੍ਰੀ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਹੁੰਦੇ ਹੋਏ ਕੁਲਹਿੰਦ ਕਿਸਾਨ ਸਭਾ ਦੇ ਨਛੱਤਰ ਸਿੰਘ ਗਰੇਵਾਲ ਅੱਜ ਗੁਰਦੁਆਰਾ ਟਾਹਲੀਆਣਾ ਸਾਹਿਬ ਰਾਏਕੋਟ ਪਹੁੰਚੇ। ਜਿਥੇ ਉਨ੍ਹਾਂ ਦਾ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਸਵਾਗਤ ਕਰਦਿਆਂ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 29 Dec 2021 14:02:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-farmers-returning-from-delhi-border-honored-9006235.html"},{"Title":"ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦਾ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ\n","Content":"3rime news","PublishDate":"Wed, 29 Dec 2021 13:59:42 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-9006234.html"},{"Title":"ਹਰਸਿਮਰਤ ਬਾਦਲ ਦੀ ਫੇਰੀ ਬਾਰੇ ਵਿਚਾਰਾਂ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਬੀਬੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਦੀ 6 ਜਨਵਰੀ ਨੂੰ ਸਮਰਾਲਾ ਫੇਰੀ ਨੂੰ ਲੈ ਕੇ ਅੱਜ ਸ਼ਹਿਰ ਦੀਆਂ ਪਾਰਟੀ ਨਾਲ ਸਬੰਧਤ ਮਹਿਲਾ ਆਗੂਆਂ ਵੱਲੋਂ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਬੀਬੀ ਕਮਲੇਸ਼ ਸੂਦ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਹੋਈ ਮੀਟਿੰਗ 'ਚ ਹਲਕਾ ਸਮਰਾਲਾ ਤੋਂ ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਪਰਮਜੀਤ ਸਿਘ ਿਢੱਲੋਂ ਦੀ ਚਾਚੀ ਤੇਜਿੰਦਰ ਕੌਰ ਿਢੱਲੋਂ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।","PublishDate":"Wed, 29 Dec 2021 13:58:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-meeting-of-women-leaders-punjabijagran-9006233.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]