[{"Title":"34 ਸਿਪਾਹੀਆਂ ਦੀ ਹੋਈ ਪਾਸਿੰਗ ਆਊਟ ਪਰੇਡ","Content":"ਪੀਏਪੀ ਸਿਖਲਾਈ ਕੇਂਦਰ, ਜਲੰਧਰ ਛਾਉਣੀ ਵਿਖੇ ਬੈਚ ਨੰਬਰ 178 ਦੇ ਰਿਕਰੂਟ ਸਿਪਾਹੀਆਂ ਦੀ ਪਾਸਿੰਗ ਆਊਟ ਪਰੇਡ ਹੋਈ, ਜਿਸ 'ਚ 34 ਰਿਕਰੂਟ ਸਿਪਾਹੀਆਂ ਵੱਲੋਂ ਭਾਗ ਲਿਆ ਗਿਆ ਤੇ ਇਹ ਸਿਪਾਹੀ ਮੁੱਢਲੀ ਸਿਖਲਾਈ ਹਾਸਲ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪਾਸ ਆਊਟ ਹੋਏ। ਇਨਾਂ੍ਹ ਜਵਾਨਾਂ ਨੂੰ ਮੁੱਢਲੀ ਸਿਖਲਾਈ ਦੌਰਾਨ ਕਾਨੂੰਨ ਕਾਇਦੇ ਦੀ ਮੁਹਾਰਿਤ ਤੇ ਆਧੁਨਿਕ ਹਥਿਆਰ ਚਲਾਉਣ ਦੀ ਸਿਖਲਾਈ ਦੇ ਨਾਲ-ਨਾਲ ਫੀਲਡ ਸਬੰਧੀ ਸਿਖਲਾਈ ਵੀ ਦਿੱਤੀ ਗਈ ਹੈ। ਕਮਾਂਡੈਂਟ ਰਿਕਰੂਟ ਟੇ੍ਨਿੰਗ ਸੈਂਟਰ, ਪੀਏਪੀ ਜਲੰਧਰ ਮਨਦੀਪ ਸਿੰਘ ਵੱਲੋਂ ਇਸ ਬੈਚ ਦੀ ਪਾਸਿੰਗ ਆਊਟ ਪਰੇਡ ਤੋਂ ਸਲਾਮੀ ਲਈ ਗਈ ਤੇ ਪੇ੍ਡ ਦਾ ਨਿਰੀਖਣ ਕੀਤਾ ਗਿਆ।  ਇਸ ਮੌਕੇ ਸਿਖਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸਹੁੰ ਚੁੱਕ ","PublishDate":"Mon, 23 Oct 2023 13:16:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-passing-out-parade-of-34-soldiers-9293539.html"},{"Title":"ਸੂਬੇ ਦੀਆਂ ਮੰਡੀਆਂ 'ਚ 45 ਲੱਖ ਮੀਟਿ੍ਕ ਟਨ ਝੋਨੇ ਦੀ ਆਮਦ, 43.50 ਲੱਖ ਮੀਟਿ੍ਕ ਟਨ ਦੀ ਖਰੀਦ : ਲਾਲ ਚੰਦ ਕਟਾਰੂਚੱਕ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਦੀ ਫ਼ਸਲ ਦਾ ਦਾਣਾ-ਦਾਣਾ ਖਰੀਦਣ ਰਾਜ ਅੰਦਰ ਝੋਨੇ ਦੀ ਖਰੀਦ ਬਹੁਤ ਹੀ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਜਾਰੀ ਹੈ ਅਤੇ ਹੁਣ ਤੱਕ 45 ਲੱਖ ਮੀਟਰਕ ਟਨ ਤੋਂ ਵੱਧ ਝੋਨੇ ਦੀ ਆਮਦ ਚੋਂ 43.50 ਲੱਖ ਮੀਟਿ੍ਕ ਟਨ ਫ਼ਸਲ ਦੀ ਖਰੀਦ ਹੋ ਚੁੱਕੀ ਹੈ ।","PublishDate":"Mon, 23 Oct 2023 13:15:56 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-arrival-of-45-lakh-metric-tons-of-paddy-in-the-mandis-of-the-state-purchase-of-4350-lakh-metric-tons-lal-chand-kataruchak-9293537.html"},{"Title":"ਦੱਖਣੀ ਅਫਰੀਕਾ ਸਾਹਮਣੇ ਲੈਅ ਕਾਇਮ ਰੱਖਣ ਦੀ ਚੁਣੌਤੀ","Content":"-ਬੰਗਲਾਦੇਸ਼ ਖ਼ਿਲਾਫ਼ ਅੱਜ ਖੇਡਿਆ ਜਾਵੇਗਾ ਮੈਚ\nਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਇੰਗਲੈਂਡ ਖ਼ਿਲਾਫ਼ 229 ਦੌੜਾਂ ਦੀ ਵੱਡੀ ਜਿੱਤ ਦਰਜ \n-ਬੰਗਲਾਦੇਸ਼ ਖ਼ਿਲਾਫ਼ ਅੱਜ ਖੇਡਿਆ ਜਾਵੇਗਾ ਮੈਚ\nਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਇੰਗਲੈਂਡ ਖ਼ਿਲਾਫ਼ 229 ਦੌੜਾਂ ਦੀ ਵੱਡੀ ਜਿੱਤ ਦਰਜ \n-ਬੰਗਲਾਦੇਸ਼ ਖ਼ਿਲਾਫ਼ ਅੱਜ ਖੇਡਿਆ ਜਾਵੇਗਾ ਮੈਚ\nਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਇੰਗਲੈਂਡ ਖ਼ਿਲਾਫ਼ 229 ਦੌੜਾਂ ਦੀ ਵੱਡੀ ਜਿੱਤ ਦਰਜ \n-ਬੰਗਲਾਦੇਸ਼ ਖ਼ਿਲਾਫ਼ ਅੱਜ ਖੇਡਿਆ ਜਾਵੇਗਾ ਮੈਚ\nਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਇੰਗਲੈਂਡ ਖ਼ਿਲਾਫ਼ 229 ਦੌੜਾਂ ਦੀ ਵੱਡੀ ਜਿੱਤ ਦਰਜ \n","PublishDate":"Mon, 23 Oct 2023 13:14:55 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-south-africa-vs-bangladesh-9293536.html"},{"Title":"ਮਾਮੇ ਦੇ ਮੁੰਡੇ ਨੂੰ ਡਰਾਉਣ ਲਈ ਲਿਆਇਆ ਅਸਲਾ, ਕਾਬੂ","Content":"ਸੀਆਈਏ ਵਿੰਗ 2 ਨੇ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕਰ ਕੇ 315 ਬੋਰ ਦਾ ਦੇਸੀ ਕੱਟਾ ਅਤੇ ਇਕ ਕਾਰਤੂਸ ਬਰਾਮਦ ਕੀਤਾ ਹੈ। ਕਥਿਤ ਦੋਸ਼ੀ ਖ਼ਿਲਾਫ਼ ਥਾਣਾ ਨਥਾਣਾ ਵਿਖੇ ਅਸਲਾ ਐਕਟ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਉਕਤ ਨੌਜਵਾਨ ਦੀ ਪਛਾਣ ਮਨਦੀਪ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਚੱਕ ਬਖਤੂ ਵੱਜੋਂ ਹੋਈ ਹੈ। ਇਸ ਸਬੰਧੀ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਜਰਨੈਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ ਰੋਜ਼ਾਨਾ ਦੀ ਗਸ਼ਤ ਦੌਰਾਨ ਪੁਲਿਸ ਪਾਰਟੀ ਪਿੰਡ ਚੱਕ ਬਖਤੂ ਕੋਲ ਪਹੁੰਚੀ ਤਾਂ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਸ਼ੱਕੀ ਹਾਲਤ ਵਿਚ ਖੜ੍ਹਾ ਦੇਖ ਉਸ ਦੀ ਤਲਾਸ਼ੀ ਲਈ ਤਾਂ ਉਸ ਕੋਲੋਂ 315 ਬੋਰ ਦਾ ਦੇਸੀ ਕੱਟਾ ਅਤੇ ਇਕ ਕਾਰਤੂਸ ਬਰਾਮਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ 'ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ","PublishDate":"Mon, 23 Oct 2023 13:11:52 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-arrested-punjabijagran-9293535.html"},{"Title":"ਰੰਜਿਸ਼ ਕਾਰਨ ਹੋਇਆ ਝਗੜਾ, ਦੋ ਧਿਰਾਂ ਦੇ ਪੰਜ ਜ਼ਖ਼ਮੀ","Content":"ਪਿੰਡ ਚੜਿੱਕ ਵਿਚ ਰੰਜਿਸ਼ ਨੂੰ ਲੈ ਕੇ ਹੋਏ ਝਗੜੇ ਵਿਚ ਦੋ ਧਿਰਾਂ ਦੇ ਪੰਜ ਵਿਅਕਤੀ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਇਲਾਜ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਚ ਦਾਖ਼ਲ ਇਕ ਧਿਰ ਦੇ ਬਿੱਲੂ ਸਿੰਘ ਪੁੱਤਰ ਸੇਵਕ ਸਿੰਘ ਵਾਸੀ ਚੜਿੱਕ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਨੇ ਆਪਣੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਸੀ ਕਿ ਬਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਘੱਲ ਕਲਾਂ ਨੇ ਉਸ ਕੋਲੋਂ 18 ਸੌ ਰੁਪਏ ਉਧਾਰ ਲੈਣੇ ਸਨ, ਉਸ ਕੋਲੋਂ ਕਈ ਵਾਰ ਪੈਸੇ ਮੰਗੇ ਗਏ, ਇਸ ਰੰਜਿਸ਼ ਕਾਰਨ ਬਿੰਦਰ ਸਿੰਘ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਘਰ ਅੰਦਰ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਉਸ 'ਤੇ ਹਮਲਾ ਕਰ ਦਿੱਤਾ।","PublishDate":"Mon, 23 Oct 2023 13:10:51 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-quarrel-broke-out-due-to-grudge-five-injured-on-both-sides-9293534.html"},{"Title":"ਗਰਮ ਦੁੱਧ ਉੱਪਰ ਪੈਣ ਨਾਲ ਅੌਰਤ ਝੁਲਸੀ","Content":"ਧਰਮਕੋਟ ਕਸਬੇ ਦੇ ਪਿੰਡ ਮੌਜਗੜ੍ਹ ਦੀ ਰਹਿਣ ਵਾਲੀ ਇਕ ਅੌਰਤ ਬੀਤੇ ਦਿਨੀਂ ਗਰਮ ਦੁੱਧ ਉੁੱਪਰ ਪੈਣ ਕਾਰਨ ਝੁਲਸ ਕੇ ਜ਼ਖ਼ਮੀ ਹੋ ਗਈ, ਜਿਸ ਨੂੰ ਇਲਾਜ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਦਾਖ਼ਲ ਮਨਦੀਪ ਕੌਰ ਪਤਨੀ ਬੋਹੜ ਸਿੰਘ ਵਾਸੀ ਮੌਜਗੜ੍ਹ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੇ ਦਿਨੀਂ ਉਹ ਆਪਣੇ ਘਰ ਦੁੱਧ ਗਰਮ ਕਰ ਰਹੀ ਸੀ, ਜਦੋਂ ਉਹ ਦੁੱਧ ਦੀ ਕੇਤਲੀ ਚੁੱਕਣ ਲੱਗੀ ਤਾਂ ਗਰਮ ਦੁੱਧ ਉਸ 'ਤੇ ਡਿੱਗ ਪਿਆ ਅਤੇ ਉਹ ਝੁਲਸ ਗਈ, ਜਿਸ ਕਾਰਨ ਪਰਿਵਾਰ ਵਾਲਿਆਂ ਨੇ ਉਸ ਨੂੰ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਹੈ।","PublishDate":"Mon, 23 Oct 2023 13:08:50 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-woman-burns-by-spilling-hot-milk-9293533.html"},{"Title":"ਪੁਲਿਸ ਨੇ 12 ਦਿਨਾਂ ਬਾਅਦ ਲੁੱਟ-ਖੋਹ ਦਾ ਮਾਮਲਾ ਕੀਤਾ ਦਰਜ","Content":"ਪੁਲਿਸ ਨੇ ਘਟਨਾ ਦੇ 12 ਦਿਨ ਬਾਅਦ ਲੁੱਟ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਹਾਲੇ ਤਕ ਮੁਲਜ਼ਮ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਨਹੀਂ ਹੋਈ, ਸਿਰਫ਼ ਉਸ ਦੀ ਪਛਾਣ ਹੋ ਸਕੀ ਹੈ। ਕਸਬਾ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਦੇ ਪਿੰਡ ਰਣ ਸਿੰਘ ਕਲਾਂ ਵਿਚ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਜਾ ਰਹੇ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਘੇਰ ਕੇ ਉਸ ਕੋਲੋਂ ਨਕਦੀ ਤੇ ਮੋਬਾਈਲ ਖੋਹਣ ਦੇ ਦੋਸ਼ 'ਚ ਇਕ ਵਿਅਕਤੀ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Mon, 23 Oct 2023 13:06:48 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-after-12-days-the-police-registered-a-case-of-robbery-in-daylight-9293532.html"},{"Title":"ਡਿਊਟੀ ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਏ ਹੌਲਦਾਰ ਦਰਸ਼ਨ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਦੋ ਕਰੋੜ ਦੀ ਵਿੱਤੀ ਮਦਦ ਦਾ ਐਲਾਨ, ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸ਼ਹਾਦਤ ’ਤੇ ਕੀਤਾ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਡਿਊਟੀ ਨਿਭਾਉਂਦਿਆਂ ਸ਼ਹੀਦ ਹੋਏ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਹੌਲਦਾਰ ਦਰਸ਼ਨ ਸਿੰਘ ਦੀ ਸ਼ਹਾਦਤ ’ਤੇ ਡੂੰਘੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਉਸ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਦੋ ਕਰੋੜ ਰੁਪਏ ਦੀ ਵਿੱਤੀ ਮਦਦ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Mon, 23 Oct 2023 13:06:39 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-financial-assistance-of-two-crores-announced-to-the-family-of-havaldar-darshan-singh-who-was-martyred-while-on-duty-the-chief-minister-expressed-grief-over-the-martyrdom-9293527.html"},{"Title":"ਦੁਸਹਿਰੇ ਮੌਕੇ ਪਟਾਕੇ ਚਲਾਉਣ ਦਾ ਸਮਾਂ ਨਿਰਧਾਰਿਤ","Content":"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ ਕਰਨੈਲ ਸਿੰਘ ਨੇ ਫ਼ੌਜਦਾਰੀ ਜ਼ਾਬਤਾ ਸੰਘਤਾ 1973 ਦੀ ਧਾਰਾ 144 ਤਹਿਤ ਪ੍ਰਰਾਪਤ ਹੋਏ ਅਧਿਕਾਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਹਨ ਕਿ ਜ਼ਿਲ੍ਹਾ ਕਪੂਰਥਲਾ ਦੀ ਹਦੂਦ ਅੰਦਰ 24 ਅਕਤੂਬਰ 2023 ਨੂੰ ਦੁਸ਼ਹਿਰਾ ਦੇ ਮੌਕੇ 'ਤੇ ਪਟਾਕੇ/ਆਤਿਸ਼ਬਾਜੀ ਸ਼ਾਮ 6 ਵਜੇ ਤੋਂ 7 ਵਜੇ ਤੱਕ ਹੀ ਚਲਾਏ ਜਾਣਗੇ। ਇਸ ਨਿਰਧਾਰਿਤ ਸਮੇਂ ਤੋਂ ਬਾਅਦ ਜਾਂ ਪਹਿਲਾਂ ਪਟਾਕੇੇ/ਆਤਿਸ਼ਬਾਜੀ ਚਲਾਉਣ 'ਤੇ ਪੂਰਨ ਪਾਬੰਦੀ ਹੋਵੇਗੀ। \n","PublishDate":"Mon, 23 Oct 2023 13:04:45 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-district-magistrate-has-fixed-the-time-for-setting-off-firecrackersfireworks-on-the-occasion-of-dussehra-9293531.html"},{"Title":"ਫਿਜੀ ਪੁਲਿਸ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਦਸਤਾਰ ਸਜਾਉਣ ਦੀ ਪ੍ਰਵਾਨਗੀ ਦਿੱਤੀ","Content":"<p>ਸੁਵਾ (ਏਜੰਸੀ) : ਫਿਜੀ ਦੇ ਪੁਲਿਸ ਬਲ ਵੱਲੋਂ ਆਪਣੀ ਧਰਤੀ 'ਤੇ ਬਹੁ-ਰੰਗੇ ਮਨੁੱਖੀ ਸੱਭਿਆਚਾਰ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਲਈ ਵਰਦੀ ਵਿਚ ਤਬਦੀਲੀ ਨੂੰ ਪ੍ਰਵਾਨਗੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਨਵਜੀਤ ਸਿੰਘ ਸਹੋਤਾ ਅਧਿਕਾਰਤ ਫਿਜੀ ਪੁਲਿਸ ਵਿਚ ਤਾਜ ਦੇ ਨਾਲ ਪੱਗ ਬੰਨ੍ਹਣ ਵਾਲੇ ਪਹਿਲੇ ਸਿੱਖ ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਬਣ ਗਏ ਹਨ। </p>\n<p>  ਪੁਲਿਸਿੰਗ ਦੇ ਯਤਨਾਂ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਬਹੁ-ਰੰਗੇ ਸੱਭਿਆਚਾਰ ਦੇ ਸਨਮਾਨ ਨੂੰ ਅਤੁੱਟ ਅੰਗ ਮੰਨਦੇ ਹੋਏ ਫਿਜੀ ਪੁਲਿਸ ਦੇ ਕਾਰਜਵਾਹਕ ਕਮਿਸ਼ਨਰ ਜ਼ੁਕੀ ਫੌਂਗ ਚਿਊ ਨੇ ਅਧਿਕਾਰਤ ਫਿਜੀ ਪੁਲਿਸ ਤਾਜ ਦੇ ਨਾਲ ਪੱਗ ਬੰਨ੍ਹਣ ਦੀ ਇਜਾਜ਼ਤ ਦੇ ਦਿੱਤੀ ਹੈ। 20 ਵਰਿ੍ਹਆਂ ਦਾ ਕਾਂਸਟੇਬਲ ਨਵਜੀਤ ਸਿੰਘ ਖੁੱਲ੍ਹੀ ਭਰਤ","PublishDate":"Mon, 23 Oct 2023 13:04:45 +00:00","Link":"https://www.punjabijagran.com/national/general-fiji-sikhs-fiji-sikhs-9293530.html"},{"Title":"ਪੁਲਿਸ ਡਿਊਟੀ ’ਚ ਛੇਤੀ ਤੈਨਾਤ ਕੀਤੇ ਜਾਣਗੇ ਭਾਰਤੀ ਨਸਲ ਦੇ ਕੁੱਤੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਰਾਮਪੁਰ ਹਾਊਂਡ, ਹਿਮਾਚਲੀ ਸ਼ੇਫ਼ਰਡ, ਗੱਦੀ, ਬਖਰਵਾਲ ਅਤੇ ਤਿੱਬਤੀ ਮਾਸਟਿਫ ਵਰਗੇ ਭਾਰਤੀ ਨਸਲ ਦੇ ਕੁੱਤੇ ਛੇਤੀ ਹੀ ਖ਼ਤਰਨਾਕ ਥਾਵਾਂ","PublishDate":"Mon, 23 Oct 2023 13:13:06 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%a1%e0%a8%bf%e0%a8%8a%e0%a8%9f%e0%a9%80-%e0%a8%9a-%e0%a8%9b%e0%a9%87%e0%a8%a4%e0%a9%80-%e0%a8%a4%e0%a9%88%e0%a8%a8%e0%a8%be%e0%a8%a4/"},{"Title":"ਬਹਿਰੀਨ ’ਚ ਭਾਰਤੀ ਮੂਲ ਦੇ ਡਾਕਟਰ ਨੂੰ ਇਜ਼ਰਾਈਲ ਦਾ ਸਮਰਥਨ ਕਰਨਾ ਪਿਆ ਮਹਿੰਗਾ; ਰਾਇਲ ਹਸਪਤਾਲ ਨੇ ਕੀਤਾ ਬਰਖ਼ਾਸਤ","Content":"ਦੁਬਈ: ਬਹਿਰੀਨ ਵਿਚ ਇਕ 50 ਸਾਲਾ ਭਾਰਤੀ ਡਾਕਟਰ ਨੂੰ ਫਲਸਤੀਨ ਵਿਰੋਧੀ ਟਵੀਟ ਕਰਨ ਦੇ ਦੋਸ਼ ਵਿਚ ਨੌਕਰੀ ਤੋਂ ਬਰਖ਼ਾਸਤ ਕਰ","PublishDate":"Mon, 23 Oct 2023 13:12:20 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%ae%e0%a9%82%e0%a8%b2-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%be%e0%a8%95/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਦਰਸ਼ਨ ਸਿੰਘ ਦੇ ਪ੍ਰਵਾਰ ਨੂੰ ਦਿਤੀ ਜਾਵੇਗੀ 1 ਕਰੋੜ ਰੁਪਏ ਸਹਾਇਤਾ ਰਾਸ਼ੀ","Content":"ਚੰਡੀਗੜ੍ਹ:ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਡਿਊਟੀ ਨਿਭਾਉਂਦਿਆਂ ਮਾਰੇ ਗਏ ਜਾਬ ਪੁਲਿਸ ਦੇ ਹੌਲਦਾਰ ਦਰਸ਼ਨ ਸਿੰਘ ਦੀ ਸ਼ਹਾਦਤ","PublishDate":"Mon, 23 Oct 2023 13:09:59 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b9%e0%a9%88%e0%a9%b1%e0%a8%a1-%e0%a8%95%e0%a8%be%e0%a8%82/"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਪਤਨੀ ਨੂੰ ਛੱਡਣ ਤੋਂ ਬਾਅਦ NRI ਦੀ ਜਾਇਦਾਦ ‘ਚ ਹਿੱਸੇਦਾਰੀ ਵੇਚਣ ਦੇ ਦਿੱਤੇ ਹੁਕਮ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਐਨਆਰਆਈ ਪੁਰਸ਼ਾਂ ਵੱਲੋਂ ਵਿਆਹ ਤੋਂ ਬਾਅਦ ਆਪਣੀਆਂ ਪਤਨੀਆਂ ਨੂੰ ਭਾਰਤ ਛੱਡਣ ਦੀਆਂ ਵਧਦੀਆਂ ਘਟਨਾਵਾਂ ਦੇ ਵਿਚਕਾਰ, ਸੁਪਰੀਮ","PublishDate":"Mon, 23 Oct 2023 13:07:11 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b8%e0%a9%81%e0%a8%aa%e0%a8%b0%e0%a9%80%e0%a8%ae-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9b%e0%a9%b1/"},{"Title":"ਨਹਿਰ ‘ਚ ਡਿੱਗੇ ਫੋਨ ਨੂੰ ਕੱਢਣ ਲਈ ਮਾਰੀ ਛਾਲ, ਡੁੱਬਣ ਨਾਲ ਹੋਈ ਮੌਤ","Content":"ਝੱਜਰ: ਹਰਿਆਣਾ ਦੇ ਝੱਜਰ ਦੇ ਅੱਕੀ ਮਦਨਪੁਰ ਪੰਪ ਹਾਊਸ &#8216;ਚ ਨਹਿਰ &#8216;ਚੋਂ ਇਕ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਮਿਲਣ ਨਾਲ ਸਨਸਨੀ ਫੈਲ","PublishDate":"Mon, 23 Oct 2023 13:03:16 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%a8%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%9a-%e0%a8%a1%e0%a8%bf%e0%a9%b1%e0%a8%97%e0%a9%87-%e0%a8%ab%e0%a9%8b%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%95%e0%a9%b1%e0%a8%a2%e0%a8%a3-%e0%a8%b2/"},{"Title":"ਮੋਗਾ ‘ਚ ਮਸ਼ਹੂਰ ਕਬੱਡੀ ਖਿਡਾਰੀ ਦੇ ਮਾਰੀਆਂ ਗੋਲੀਆਂ","Content":"ਮੋਗਾ : ਮੋਗਾ ਦੇ ਪਿੰਡ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਦੇ ਪਿੰਡ ਧੂੜਕੋਟ ਰਣਸੀਂਹ ਵਿਚ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਹਮਲਾਵਰਾਂ ਨੇ ਕਬੱਡੀ ਖਿਡਾਰੀ","PublishDate":"Mon, 23 Oct 2023 13:02:42 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ae%e0%a9%8b%e0%a8%97%e0%a8%be-%e0%a8%9a-%e0%a8%ae%e0%a8%b8%e0%a8%bc%e0%a8%b9%e0%a9%82%e0%a8%b0-%e0%a8%95%e0%a8%ac%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%96%e0%a8%bf%e0%a8%a1%e0%a8%be%e0%a8%b0/"},{"Title":"ਫਿਜੀ ਪੁਲਿਸ ਫੋਰਸ ’ਚ ਹੁਣ ਸਿੱਖ ਵੀ ਪੁਲਿਸ ਕਰਾਊਨ ਨਾਲ ਸਜਾ ਸਕਣਗੇ ਦਸਤਾਰ","Content":"ਸੂਵਾ: ਟਾਪੂ ਦੇਸ਼ ਫ਼ਿਜੀ ਦੀ ਪੁਲਿਸ ਫੋਰਸ ਵਲੋਂ ਵੰਨ-ਸੁਵੰਨਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਵਰਦੀ ’ਚ ਬਦਲਾਅ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇਣ ਤੋਂ","PublishDate":"Mon, 23 Oct 2023 13:01:51 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bf%e0%a8%9c%e0%a9%80-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%ab%e0%a9%8b%e0%a8%b0%e0%a8%b8-%e0%a8%9a-%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%b8%e0%a8%bf%e0%a9%b1/"},{"Title":"1 ਨਵੰਬਰ ਨੂੰ ਹੋਣ ਵਾਲੀ ਬਹਿਸ ਨੂੰ ਲੈ ਕੇ HS ਫੂਲਕਾ ਦਾ ਬਿਆਨ, ਪੜ੍ਹੋ ਕੀ ਕਿਹਾ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211;  1 ਨਵੰਬਰ ਦੀ ਡਿਬੇਟ ਨੂੰ ਲੈ ਕੇ ਬੀਜੇਪੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਸਾਬਕਾ ਆਪ ਆਗੂ HS","PublishDate":"Mon, 23 Oct 2023 12:56:49 +00:00","Link":"http://punjabnewsusa.com/top-news/1-%e0%a8%a8%e0%a8%b5%e0%a9%b0%e0%a8%ac%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%b8-%e0%a8%a8%e0%a9%82/"},{"Title":"ਨਹੀਂ ਰਹੇ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਸਾਬਕਾ ਕਪਤਾਨ ਬਿਸ਼ਨ ਸਿੰਘ ਬੇਦੀ; ਜਾਣੋ ਕੌਣ ਸਨ ‘ਸਰਦਾਰ ਆਫ਼ ਸਪਿਨ’","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਸਾਬਕਾ ਕਪਤਾਨ ਬਿਸ਼ਨ ਸਿੰਘ ਬੇਦੀ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਹੈ। ਉਹ 77 ਸਾਲ ਦੇ","PublishDate":"Mon, 23 Oct 2023 12:55:44 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%a8%e0%a8%b9%e0%a9%80%e0%a8%82-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%95%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%95%e0%a8%9f-%e0%a8%9f%e0%a9%80%e0%a8%ae/"},{"Title":"ਪਲਵਲ ‘ਚ ਇੱਟਾਂ ਨਾਲ ਭਰੀ ਟਰਾਲੀ ਨਾਲ ਟਕਰਾਈ ਕਾਰ, 2 ਦੋਸਤਾਂ ਦੀ ਮੌਤ","Content":"ਪਲਵਲ: ਹਰਿਆਣਾ ਦੇ ਪਲਵਲ &#8216;ਚ ਨੈਸ਼ਨਲ ਹਾਈਵੇ-19 &#8216;ਤੇ ਅਲਹਾਪੁਰ ਫਲਾਈਓਵਰ ਨੇੜੇ ਇੱਟਾਂ ਨਾਲ ਭਰੀ ਇਕ ਟਰੈਕਟਰ-ਟਰਾਲੀ ਨਾਲ ਕਾਰ ਟਕਰਾ ਗਈ।","PublishDate":"Mon, 23 Oct 2023 12:54:09 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a8%b2%e0%a8%b5%e0%a8%b2-%e0%a8%9a-%e0%a8%87%e0%a9%b1%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ad%e0%a8%b0%e0%a9%80-%e0%a8%9f%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"},{"Title":"ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਤਨਾਂ ਦੀ ਖਾਨ ਵਿੱਚੋਂ ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਜੀ ਇਕ ਐਸਾ ਅਮੋਲਕ ਲਾਲ ਸੀ, ਜਿਸ ਦੇ ਨਾਮ ਪਰ ਖਾਲਸੇ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਨਸਲਾਂ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤਕ ਮਾਣ ਕਰਿਆ ਕਰਨਗੀਆਂ। ਆਪ ਦੀਵਾਨਾਂ ਵਿਚ ਪ੍ਰਮਾਰਥ ਦਾ ਉੱਚ ਨਮੂਨਾ, ਮੈਦਾਨ ਜੰਗ ਵਿਚ ਅਜਿਤ ਜੋਧਾ, ਆਪਦਾ ਸਮੇਂ ਨਿਡਰ ਸੂਰਮਾ ਸਨ, ਜੋ ਵੰਡ ਛਕਣ ਤੇ ਗੁਰਧਾਮਾਂ ਦੀ ਸੇਵਾ ਵਿਚ ਆਪਣਾ ਸਰਬੰਸ ਤੱਕ ਲੱਗਾ ਦੇਣ ਵਿਚ ਆਪਣੀ ਵੱਡੀ ਖੁਸ਼ੀ ਸਮਝਦੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"/nawab-jassa-singh-ahluwalia/\">ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 04:30:53 +00:00","Link":"/nawab-jassa-singh-ahluwalia/"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਬਣਾਉਣ ਲਈ ਜੋੜ ਮੇਲੇ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ 50 ਪਿੰਡਾਂ/ਥਾਵਾਂ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਮਤਿਆਂ ਦੇ ਅਧਾਰ ਉੱਤੇ ਸੰਗਤ ਦਾ ਹੁਕਮ ਸੁਣਾਇਆ ਗਿਆ ਹੈ। ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਸੰਗਤ ਦੇ ਇਸ ਹੁਕਮ ਬਾਰੇ ...</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 02:48:41 +00:00","Link":"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"}]