[{"Title":"Bathinda News: ਹਨੀ ਟਰੈਪ 'ਚ ਫਸਾ ਕੇ ਵਿਅਕਤੀ ਕੋਲੋਂ ਲੁੱਟੇ 50 ਹਜ਼ਾਰ ਰੁਪਏ, ਪਤੀ-ਪਤਨੀ ਸਮੇਤ ਚਾਰ ਗ੍ਰਿਫਤਾਰ; ਤਿੰਨ ਫਰਾਰ","Content":" ਪੀੜਤ ਅਨੁਸਾਰ ਇਸ ਤੋਂ ਬਾਅਦ ਮੁਲਜ਼ਮਾਂ ਨੇ ਵੀਡੀਓ ਵਾਇਰਲ ਕਰਨ ਦਾ ਡਰਾਵਾ ਦੇ ਕੇ ਉਸ ਕੋਲੋਂ 50 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਮੰਗ ਕੀਤੀ। ਜਦ ਉਸਨੇ ਆਪਣੇ ਕੋਲ ਇੰਨੀ ਰਕਮ ਹੋਣ ਤੋਂ ਇਨਕਾਰ ਕੀਤਾ ਤਾਂ ਉਕਤ ਵਿਅਕਤੀਆਂ ਨੇ ਉਸ ਦੇ ਮੋਬਾਇਲ ਨੰਬਰ ਤੋਂ ਅਪਣੇ ਮੋਬਾਈਲ ਨੰਬਰ ਤੇ ਪੇਟੀਐਮ ਦੇ ਰਾਹੀਂ 50 ਹਜ਼ਾਰ ਰੁਪਏ ਟ੍ਰਾਂਸਫਰ ਕਰਵਾ ਲਏ।","PublishDate":"Thu, 12 Sep 2024 06:13:19 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-50-thousand-rupees-were-stolen-from-a-person-by-being-caught-in-a-honey-trap-four-arrested-including-husband-and-wife-three-fr-9403727.html"},{"Title":"Bathinda News; ਨਾਬਾਲਗ ਲੜਕੇ ਨੂੰ ਦਿੱਤੀ ਨਸ਼ੇ ਦੀ ਓਵਰਡੋਜ਼, ਹਾਲਤ ਗੰਭੀਰ; ਮੁਲਜ਼ਮ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਇਹ ਕਾਰਵਾਈ ਪੀੜਤ  ਨੌਜਵਾਨ ਦੇ ਪਿਤਾ ਦੀ ਸ਼ਿਕਾਇਤ ਤੇ ਅਮਲ ਵਿਚ ਲਿਆਂਦੀ ਗਈ ਹੈ। ਪੁਲਿਸ(Bathinda Ploice) ਕੋਲ ਦਰਜ ਕਰਵਾਈ ਸ਼ਿਕਾਇਤ ਵਿਚ ਸਥਾਨਕ ਬੱਲਾ ਰਾਮ ਨਗਰ ਦੇ ਵਸਨੀਕ ਇਕ ਵਿਅਕਤੀ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ  ਲੰਘੀ 10 ਸਤੰਬਰ ਨੂੰ ਉਸ ਦੇ 16 ਸਾਲਾਂ ਲੜਕੇ  ਦੀ ਨਸ਼ਾ ਕਰਨ ਨਾਲ ਹਾਲਤ ਖਰਾਬ ਹੋ ਗਈ ਸੀ।","PublishDate":"Thu, 12 Sep 2024 06:01:03 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bathinda-news-drug-overdose-given-to-minor-boy-critical-condition-accused-arrested-9403726.html"},{"Title":"Great Indian Festival Sale ਦਾ ਹਰ ਕੋਈ ਬੇਸਬਰੀ ਨਾਲ ਕਰ ਰਿਹੈ ਇੰਤਜ਼ਾਰ, ਜਾਣੋ ਕਦੋਂ ਲਾਈਵ ਹੋਵੇਗੀ Amazon sale","Content":"Amazon ਦੀ ਇਸ ਸੇਲ 'ਚ ਤੁਸੀਂ ਘੱਟ ਕੀਮਤ 'ਤੇ ਵੱਖ-ਵੱਖ ਬ੍ਰਾਂਡ ਦੇ ਸਮਾਰਟਫੋਨ ਖਰੀਦ ਸਕੋਗੇ। ਇਸ ਸੇਲ 'ਚ ਸੈਮਸੰਗ, ਐਪਲ, ਓਪੋ, ਵਨਪਲੱਸ, ਰੀਅਲਮੀ ਵਰਗੇ ਟਾਪ ਬ੍ਰਾਂਡ ਦੇ ਫੋਨ ਸਸਤੇ 'ਚ ਮਿਲਣਗੇ। ","PublishDate":"Thu, 12 Sep 2024 05:56:48 +00:00","Link":"https://www.punjabijagran.com/business/general-everyone-is-eagerly-waiting-for-the-great-indian-festival-sale-when-will-the-amazon-sale-go-live-9403725.html"},{"Title":"ਗ੍ਰਾਮ ਅਦਾਲਤਾਂ ਦੀ ਸਥਾਪਨਾ ਨਾਲ ਇਨਸਾਫ਼ ਤੱਕ ਪਹੁੰਚ ਹੋਵੇਗੀ ਆਸਾਨ : Supreme Court","Content":"ਜਸਟਿਸ ਬੀਆਰ ਗਵਈ, ਜਸਟਿਸ ਪੀਕੇ ਮਿਸ਼ਰਾ ਤੇ ਜਸਟਿਸ ਕੇਵੀ ਵਿਸ਼ਵਨਾਥਨ ਦਾ ਬੈਂਚ ਉਸ ਪਟੀਸ਼ਨ ’ਤੇ ਸੁਣਵਾਈ ਕਰ ਰਿਹਾ ਸੀ ਜਿਸ ਵਿਚ ਕੇਂਦਰ ਤੇ ਸਾਰੇ ਸੂਬਿਆਂ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ(SC) ਦੀ ਨਿਗਰਾਨੀ ’ਚ ਗ੍ਰਾਮ ਅਦਾਲਤਾਂ ਸਥਾਪਤ ਕਰਨ ਲਈ ਕਦਮ ਚੁੱਕਣ ਦਾ ਨਿਰਦੇਸ਼ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Thu, 12 Sep 2024 05:41:42 +00:00","Link":"https://www.punjabijagran.com/national/general-with-the-establishment-of-village-courts-access-to-justice-will-be-easy-supreme-court-9403724.html"},{"Title":"ਤਾਜ ਮਹਿਲ ਸਮੇਤ ਦੇਸ਼ ਦੇ 120 ਸਮਾਰਕਾਂ 'ਤੇ ਵਕਫ਼ ਬੋਰਡ-ASI ਵਿਚਾਲੇ ਖਿਚਾਤੀਨੀ, ਹੁਣ ਆਇਆ ਨਵਾਂ ਅਪਡੇਟ","Content":"ਇਸ ਤੋਂ ਪਹਿਲਾਂ 1858 ਦੇ ਐਲਾਨਨਾਮੇ ਅਨੁਸਾਰ ਆਖ਼ਰੀ ਮੁਗ਼ਲ ਬਾਦਸ਼ਾਹ ਬਹਾਦਰ ਸ਼ਾਹ ਜ਼ਫ਼ਰ ਤੋਂ ਲਈਆਂ ਗਈਆਂ ਜਾਇਦਾਦਾਂ ਦੀ ਮਲਕੀਅਤ ਬ੍ਰਿਟਿਸ਼ ਮਹਾਰਾਣੀ ਕੋਲ ਚਲੀ ਗਈ ਸੀ।","PublishDate":"Thu, 12 Sep 2024 05:38:35 +00:00","Link":"https://www.punjabijagran.com/national/general-there-is-a-tussle-between-waqf-board-and-asi-regarding-120-monuments-of-the-country-including-taj-mahal-now-a-new-update-has-come-9403722.html"},{"Title":"Syed Haider Raza ਦੀ ਢਾਈ ਕਰੋੜ ਰੁਪਏ ਦੀ Painting ‘ਪ੍ਰਕਿਰਤੀ’ ਚੋਰੀ, ਦੱਖਣੀ ਮੁੰਬਈ ਦੇ ਬੈਲਾਰਡ ਪਿਅਰ ਸਥਿਤ ਗੋਦਾਮ ’ਚ ਰੱਖੀ ਗਈ ਸੀ ਪੇਂਟਿੰਗ","Content":"ਪੁਲਿਸ(Mumbai Police) ਦੇ ਇਕ ਅਧਿਕਾਰੀ ਨੇ ਕਿਹਾ ਕਿ ਪੇਂਟਿੰਗ ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ(Corona) ਦੌਰਾਨ ਦੱਖਣੀ ਮੁੰਬਈ ਦੇ ਬੈਲਾਰਡ ਪਿਅਰ ਸਥਿਤ ਗੋਦਾਮ ’ਚ ਰੱਖੀ ਗਈ ਸੀ। ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਪੇਂਟਿੰਗ ਆਖ਼ਰੀ ਵਾਰ ਮਾਰਚ 2022 ’ਚ ਦੇਖੀ ਗਈ ਸੀ। ਗੋਦਾਮ(Godown) ’ਚ ਪੇਂਟਿੰਗ ਨਾ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਨੀਲਾਮੀ ਘਰ ਦੇ ਮੁੱਖ ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਧਿਕਾਰੀ ਸਿਧਾਂਤ ਸ਼ੈੱਟੀ ਨੇ ਇਸ ਦੀ ਸ਼ਿਕਾਇਤ ਪੁਲਿਸ ਨੂੰ ਕੀਤੀ। ","PublishDate":"Thu, 12 Sep 2024 05:35:05 +00:00","Link":"https://www.punjabijagran.com/national/general-razas-rs-25-crore-painting-prakriti-stolen-painting-kept-in-warehouse-at-ballard-pier-south-mumbai-9403723.html"},{"Title":"ਕਸਟਮ ਡਿਊਟੀ ਵਿਭਾਗ ਨੇ ਕੀਤੀ Supreme Court ਦੇ 2021 ਦੇ ਫ਼ੈਸਲੇ ’ਤੇ ਨਜ਼ਰਸਾਨੀ ਦੀ ਮੰਗ,  ਕਿਹਾ - DRI ਨੂੰ ਵੀ ਵਸੂਲੀ ਦਾ ਹੱਕ","Content":"ਤੱਤਕਾਲੀ ਚੀਫ ਜਸਟਿਸ ਐੱਸਏ ਬੋਬੜੇ ਦੀ ਪ੍ਰਧਾਨਗੀ ਵਾਲੇ ਤਿੰਨ ਮੈਂਬਰੀ ਬੈਂਚ ਨੇ ਨੌਂ ਮਾਰਚ 2021 ਦੇ ਫ਼ੈਸਲੇ ’ਚ ਕਿਹਾ ਸੀ ਕਿ ਕਸਟਮ ਡਿਊਟੀ ਐਕਟ 1962 ਤਹਿਤ ਡੀਆਰਆਈ ਅਧਿਕਾਰੀ ਯੋਗ ਅਧਿਕਾਰੀ ਨਹੀਂ ਹੈ ਤੇ ਉਸ ਕੋਲ ਕਸਟਮ ਫੀਸ ਵਿਭਾਗ ਵੱਲੋਂ ਦਰਾਮਦ ਲਈ ਪਹਿਲਾ ਤੋਂ ਮਨਜ਼ੂਰ ਵਸਤਾਂ ’ਤੇ ਫੀਸ ਦੀ ਵਸੂਲੀ ਦੀ ਮੰਗ ਕਰਨ ਦਾ ਅਧਿਕਾਰ ਨਹੀਂ ਹੈ।","PublishDate":"Thu, 12 Sep 2024 05:30:13 +00:00","Link":"https://www.punjabijagran.com/national/general-the-customs-duty-department-demanded-a-review-of-the-supreme-courts-2021-decision-said-dri-also-has-the-right-to-recover-9403721.html"},{"Title":"Rahul Gandhi Death Threat : 'ਤੇਰੀ ਹਾਲਤ ਵੀ ਦਾਦੀ ਵਰਗੀ... 'ਰਾਹੁਲ ਗਾਂਧੀ ਨੂੰ ਕਿਸ ਨੇ ਦਿੱਤੀ ਜਾਨੋਂ ਮਾਰਨ ਦੀ ਧਮਕੀ, ਪੜ੍ਹੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਕਿਹਾ ਸੀ, \"ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਇਹ ਸਮਝਣਾ ਹੋਵੇਗਾ ਕਿ ਲੜਾਈ ਕੀ ਹੈ। ਲੜਾਈ ਰਾਜਨੀਤੀ ਦੀ ਨਹੀਂ ਹੈ। ਇਹ ਸਤਹੀ ਹੈ। ਲੜਾਈ ਇਸ ਗੱਲ ਦੀ ਹੈ ਕਿ ਭਾਰਤ ਵਿੱਚ ਕਿਸੇ ਸਿੱਖ ਨੂੰ ਪੱਗ ਬੰਨ੍ਹਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿੱਤੀ ਜਾਵੇਗੀ ਜਾਂ ਨਹੀਂ।\" ਕੀ ਕਿਸੇ ਸਿੱਖ ਨੂੰ ਗੁਰਦੁਆਰੇ ਜਾਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿੱਤੀ ਜਾਵੇਗੀ।","PublishDate":"Thu, 12 Sep 2024 05:17:59 +00:00","Link":"https://www.punjabijagran.com/national/general-rahul-gandhi-death-threat-your-condition-is-also-like-grandmothers-who-threatened-to-kill-rahul-gandhi-read-the-whole-matter-9403719.html"},{"Title":"ਹੁਣ ਸੂਰਜ ਛਿਪਣ ਤੋਂ ਬਾਅਦ ਪੋਸਟਮਾਰਟਮ ਕੀਤੇ ਜਾਣ ’ਤੇ ਉੱਠੇ ਸਵਾਲ,  ਗਠਿਤ ਬੋਰਡ ਦੇ ਇਕ ਮੈਂਬਰ ਨੇ ਪ੍ਰਗਟਾਇਆ ਸੀ ਇਤਰਾਜ਼","Content":"ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਨੌਂ ਅਗਸਤ ਨੂੰ ਮਹਿਲਾ ਡਾਕਟਰ ਦੀ ਲਾਸ਼ ਬਰਾਮਦ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹਸਪਤਾਲ ਪ੍ਰਸ਼ਾਸਨ ਉਸੇ ਦਿਨ ਲਾਸ਼ ਦਾ ਪੋਸਟਮਾਰਟਮ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ। ਇਸ ਲਈ ਹਸਪਤਾਲ ਦੇ ਸੁਪਰਡੈਂਟ ਨੇ ਇਕ ਮੈਡੀਕਲ ਬੋਰਡ ਦਾ ਗਠਨ ਕੀਤਾ। ਇਸ ਵਿਚ ਹਸਪਤਾਲ ਦੇ ਫੋਰੈਂਸਿਕ ਮੈਡੀਸਨ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਅਪੂਰਬ ਬਿਸਵਾਸ, ਨੀਲਰਤਨ ਸਰਕਾਰ ਮੈਡੀਕਲ ਕਾਲਜ ਤੇ ਹਸਪਤਾਲ ਦੀ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਰੀਨਾ ਦਾਸ ਤੇ ਮੌਲੀ ਬੰਦੋਪਾਧਿਆਏ ਨੂੰ ਰੱਖਿਆ ਗਿਆ ਸੀ। ","PublishDate":"Thu, 12 Sep 2024 05:15:56 +00:00","Link":"https://www.punjabijagran.com/national/general-now-questions-have-arisen-about-the-post-mortem-being-done-after-sunset-a-member-of-the-constituent-board-has-expressed-objection-9403720.html"},{"Title":"ਦੇਸ਼ ਵਿਰੋਧੀ ਤਾਕਤਾਂ ਨਾਲ ਖੜ੍ਹੇ ਹੋਣਾ Rahul Gandhi ਦੀ ਆਦਤ, ਧਰਮ ਦੇ ਆਧਾਰ ’ਤੇ ਦੇਸ਼ ’ਚ ਭੇਦਭਾਵ ਪੈਦਾ ਕਰਨ ਦੀ ਕਰ ਰਹੇ ਹਨ ਕੋਸ਼ਿਸ਼: Amit Shah","Content":"ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ’ਚ ਨੈਸ਼ਨਲ ਕਾਨਫਰੰਸ ਨਾਲ ਗੱਠਜੋੜ ਕਰ ਕੇ ਉਸ ਦੇ ਦੇਸ਼ ਵਿਰੋਧੀ ਤੇ ਰਾਖਵਾਂਕਰਨ ਵਿਰੋਧੀ ਏਜੰਡੇ ਨੂੰ ਸਮਰਥਨ ਦੇਣ ਤੇ ਵਿਦੇਸ਼ੀ ਮੰਚਾਂ ਤੋਂ ਭਾਰਤ ਵਿਰੋਧੀ ਗੱਲਾਂ ਕਰਨ ਦੀ ਮਿਸਾਲ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਦੇਸ਼ ਦੀ ਸੁਰੱਖਿਆ ਤੇ ਭਾਵਨਾ ਨੂੰ ਹਮੇਸ਼ਾ ਠੇਸ ਪਹੁੰਚਾਈ ਹੈ।","PublishDate":"Thu, 12 Sep 2024 05:04:08 +00:00","Link":"https://www.punjabijagran.com/national/general-rahul-gandhis-habit-of-standing-with-anti-national-forces-they-are-trying-to-create-discrimination-in-the-country-on-the-basis-of-religion-amit-shah-9403718.html"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"}]