[{"Title":"Hezbollah ਨੇ ਇਜ਼ਰਾਈਲ 'ਤੇ ਕੀਤਾ ਹਮਲਾ, ਕਈ ਟਿਕਾਣਿਆਂ ਨੂੰ ਬਣਾਇਆ ਨਿਸ਼ਾਨਾ; VIDEO","Content":"Hezbollah ਨੇ ਇਜ਼ਰਾਈਲ 'ਤੇ ਕੀਤਾ ਹਮਲਾ, ਕਈ ਟਿਕਾਣਿਆਂ ਨੂੰ ਬਣਾਇਆ ਨਿਸ਼ਾਨਾ; VIDEO","PublishDate":"Tue, 22 Oct 2024 09:32:05 +00:00","Link":"https://www.punjabijagran.com/world/other-country-hezbollah-attacks-israeltargets-multiple-sites-video-9417312.html"},{"Title":"Pan Masala ਵਿਗਿਆਪਨ ਲਈ Anil Kapoor ਨੂੰ  ਮਿਲ ਰਹੇ ਸਨ 10 ਕਰੋੜ, ਫੈਨਜ਼ ਲਈ ਠੁਕਰਾਇਆ ਆਫ਼ਰ","Content":"ਅਨਿਲ ਕਪੂਰ ਆਉਣ ਵਾਲੇ ਸਮੇਂ 'ਚ ਐਕਸ਼ਨ ਡਰਾਮਾ ਫਿਲਮ ਸੂਬੇਦਾਰ 'ਚ ਨਜ਼ਰ ਆਉਣਗੇ। ਫਿਲਮ ਦਾ ਨਿਰਦੇਸ਼ਨ ਸੁਰੇਸ਼ ਤ੍ਰਿਵੇਣੀ ਕਰਨਗੇ। ਵਿਕਰਮ ਮਲਹੋਤਰਾ, ਸੁਰੇਸ਼ ਤ੍ਰਿਵੇਣੀ ਤੇ ਅਨਿਲ ਕਪੂਰ ਫਿਲਮ ਦੇ ਨਿਰਮਾਤਾ ਹਨ। ਅਨਿਲ ਕਪੂਰ ਆਖਰੀ ਵਾਰ ਦਿਵਿਆ ਖੋਸਲਾ ਨਾਲ ਫਿਲਮ ਸਾਵੀ ਵਿੱਚ ਨਜ਼ਰ ਆਏ ਸਨ।","PublishDate":"Tue, 22 Oct 2024 09:13:33 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-anil-kapoor-was-getting-10-crores-for-pan-masala-advertisement-rejected-offer-for-fans-9417309.html"},{"Title":"'ਦੇਸ਼ ਦੇ ਸਾਰੇ CRPF ਸਕੂਲਾਂ ਨੂੰ ਬੰਬ ਨਾਲ ਉਡਾ ਦੇਣਗੇ', ਈਮੇਲ ਮਿਲਦੇ ਹੀ ਅਫਸਰਾਂ 'ਚ ਮਚੀ ਤਰਥੱਲੀ","Content":"ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮੰਗਲਵਾਰ ਸਵੇਰੇ 11 ਵਜੇ ਈਮੇਲ ਰਾਹੀਂ ਧਮਕੀ ਮਿਲੀ ਸੀ। ਇਸ ਮੇਲ ਵਿੱਚ ਲਿਖਿਆ ਗਿਆ ਸੀ ਕਿ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਸੀਆਰਪੀਐਫ ਦੇ ਸਾਰੇ ਸਕੂਲਾਂ ਨੂੰ ਬੰਬ ਨਾਲ ਉਡਾ ਦਿੱਤਾ ਜਾਵੇਗਾ।","PublishDate":"Tue, 22 Oct 2024 08:51:20 +00:00","Link":"https://www.punjabijagran.com/national/general-all-the-crpf-schools-in-the-country-will-be-bombed-the-officers-were-shocked-as-soon-as-they-received-the-email-9417308.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਜਮੀਰ ਦੀ ਆਵਾਜ਼ ’ਤੇ ਵੋਟ ਪਾਉਣ : ਕੇਂਦਰੀ ਸਿੰਘ ਸਭਾ","Content":"ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਨਾਲ ਜੁੜੇ ਸਿੱਖ ਵਿਚਾਰਵਾਨਾਂ ਦੀ ਮੰਗ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸਮੁੱਚੀ ਕਾਰਗੁਜ਼ਾਰੀ ਨੂੰ ਜਮਹੂਰੀਅਤ ਪੱਧਰ ਉੱਤੇ ਖੜ੍ਹਾ ਕਰਨ ਲਈ, ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਚੋਣ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਅਧਿਕਾਰ ਖੇਤਰ ਵਿਚ ਲਿਆਂਦੀ ਜਾਵੇ।","PublishDate":"Tue, 22 Oct 2024 08:43:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-voting-on-the-voice-of-shiromani-committee-member-jamir-kendriya-singh-sabha-9417270.html"},{"Title":"ਇੱਕ ਹਫ਼ਤੇ ਤੋਂ ਟਾਵਰ ’ਤੇ ਡਟੇ ਹੋਏ ਨੇ ਗੁਰਜੀਤ ਸਿੰਘ ਖਾਲਸਾ,  ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀਆਂ ’ਤੇ ਜਤਾ ਰਹੇ ਰੋਸ","Content":"ਟਾਵਰ ਹੇਠ ਹਾਜਰ ਹੋਈਆਂ ਸਿੱਖਾਂ ਸੰਗਤਾਂ ਅੰਦਰ ਇਹ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਭਾਈ ਖਾਲਸਾ ਦੀ ਮੰਗ ਬਿਲਕੁਲ ਜਾਇਜ ਹੈ ਪਰ ਉਨ੍ਹਾਂ ਦੀ ਮੰਗ ਬਾਰੇ ਵਿਚਾਰ ਕਰਨ ਲਈ ਜਾਂ ਉਨ੍ਹਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਕੋਈ ਨੁਮਾਇੰਦਾ ਨਹੀਂ ਪਹੁੰਚਿਆ। ","PublishDate":"Tue, 22 Oct 2024 08:43:02 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-gurjit-singh-khalsa-who-has-been-standing-on-the-tower-for-a-week-has-been-protesting-against-the-desecration-of-guru-granth-sahib-ji-9417276.html"},{"Title":"ਜ਼ਖ਼ਮੀ ਹਾਲਤ 'ਚ ਮਿਲਿਆ ਜੰਗਲੀ ਜੀਵ,  ਜੀਵ ਵਿਭਾਗ ਨੂੰ ਪਿੰਡ ਵਾਸੀਆਂ ਕਰਵਾਇਆ ਜਾਣੂ","Content":" ਜੀਵ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਸਾਹੀ ਕਿਸਮ ਭਾਰਤ ਤੋਂ ਇਲਾਵਾ ਪਾਕਿਸਤਾਨ, ਬੰਗਲਾਦੇਸ਼, ਨੇਪਾਲ, ਇਜਰਾਇਲ,  ਸਾਉਦੀ ਅਰਬ ਅਤੇ ਦੱਖਣੀ ਅਫਰੀਕਾ ਵਿੱਚ ਪਾਈ ਜਾਂਦੀ ਹੈ।","PublishDate":"Tue, 22 Oct 2024 08:42:54 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-wildlife-found-in-injured-condition-villagers-informed-the-wildlife-department-9417281.html"},{"Title":"ਸਰਹੱਦ ਨੇੜੇ ਨਾਲੇ ‘ਚ ਮਿਲੀ ਪਾਕਿਸਤਾਨੀ ਕਿਸ਼ਤੀ, ਬੀਐਸਐਫ ਅਤੇ ਪੁਲਿਸ ਵੱਲੋ ਇਲਾਕੇ 'ਚ ਸਰਚ ਅਭਿਆਨ","Content":"ਬਮਿਆਲ ਪੁਲਿਸ ਚੌਕੀ ਦੇ ਇੰਚਾਰਜ ਵਿਜੇ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਬੀਐਸਐਫ  ਨੇ ਇਸ ਕਿਸ਼ਤੀ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਸੀ।","PublishDate":"Tue, 22 Oct 2024 08:42:42 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-pakistani-boat-found-in-a-canal-near-the-border-search-operation-in-the-area-by-bsf-and-police-9417282.html"},{"Title":"ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹਾ ਯੋਜਨਾ ਬੋਰਡ ਦੇ ਚੇਅਰਮੈਨ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫ਼ਾ, ਆਜ਼ਾਦ ਚੋਣ ਲੜਨ ਦੇ ਦਿੱਤੇ ਸੰਕੇਤ","Content":"ਲੋਕਾਂ ਦੇ ਵਿੱਚ ਵਿਚਰਨ ਵਾਲੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਨੇ ਜ਼ਿਲ੍ਹਾ ਯੋਜਨਾ ਬੋਰਡ ਦੀ ਚੇਅਰਮੈਨੀ ਤੋਂ ਮੰਗਲਵਾਰ ਸਵੇਰੇ 8 ਵਜੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਰਾਹੀਂ ਅਸਤੀਫਾ ਦੇ ਕੇ ਆਜ਼ਾਦ ਚੋਣ ਲੜਨ ਦਾ ਬਿਗਲ ਬਜਾ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Tue, 22 Oct 2024 08:42:33 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-barnala-district-planning-board-chairman-resigned-hinted-to-contest-independent-elections-9417280.html"},{"Title":"HMD ਲਿਆ ਰਿਹਾ ਸਪੈਸ਼ਲ ਅਡੀਸ਼ਨ ਫੋਨ, ਅਨੌਖੇ ਡਿਜ਼ਾਇਨ ਨਾਲ ਖੂਬੀਆਂ ਵੀ ਹੋਣਗੀਆਂ ਸ਼ਾਨਦਾਰ","Content":"HMD ਨੇ ਅਗਸਤ 2024 ਵਿੱਚ ਇੱਕ ਬਾਰਬੀ ਫ਼ੋਨ ਪੇਸ਼ ਕਰਨ ਲਈ Mattel ਨਾਲ ਵੀ ਸਹਿਯੋਗ ਕੀਤਾ। ਜਦੋਂ ਕਿ ਇਹ ਇੱਕ ਫੀਚਰ ਫੋਨ ਸੀ, ਵੇਨਮ ਵਰਜ਼ਨ ਇੱਕ ਸਮਾਰਟਫੋਨ ਹੈ। ","PublishDate":"Tue, 22 Oct 2024 08:42:16 +00:00","Link":"https://www.punjabijagran.com/technology/general-the-special-edition-phone-that-hmd-is-bringing-will-be-powerful-with-its-unique-design-9417286.html"},{"Title":"ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਨਾ ਹੋਣ ਤੋਂ ਪਰੇਸ਼ਾਨ ਕਿਸਾਨਾਂ ਨੇ ਜਾਮ ਕੀਤਾ ਖੰਨਾ ਮਲੇਰਕੋਟਲਾ ਰੋਡ, ਲੋਕ ਵੀ ਪਰੇਸ਼ਾਨ","Content":" ਕਿਸਾਨਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਪਿਛਲੇ 15 ਦਿਨਾਂ ਤੋਂ ਮੰਡੀ ਵਿਚ ਬੈਠੇ ਹਨ ਪਰ ਉਹਨਾਂ ਦੀ ਛੇ ਮਹੀਨੇ ਦੀ ਮਿਹਨਤ ਨਾਲ ਪਾਲੀ ਫ਼ਸਲ ਮੰਡੀ ਵਿਚ ਰੁਲ ਰਹੀ ਹੈ, ਜਿਹੜੀ ਥੋੜ੍ਹੀ ਬਹੁਤੀ ਫ਼ਸਲ ਖ਼ਰੀਦ ਕੀਤੀ ਗਈ, ਉਸ ਲਈ ਬਰਦਾਨਾਂ ਨਹੀਂ ਹੈ।","PublishDate":"Tue, 22 Oct 2024 08:41:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-farmers-upset-over-non-purchase-of-paddy-blocked-khanna-malerkotla-road-9417293.html"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>2 ਅਕਤੂਬਰ ਨੂੰ ਪਿੰਡ ਠਰੂਆ ਵਿਖੇ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨਥੱਕ ਸੇਵਾਦਾਰ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਸਮਾਗਮ ਕਰਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-kanwaljeet-singh-at-tharua/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:02:47 +00:00","Link":"/speech-by-kanwaljeet-singh-at-tharua/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ","Content":"<p>9 ਅਕਤੂਬਰ 2024 ਨੂੰ ਖਾਲਸਾ ਪੰਥ ਦੇ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਇਕ ਖਾਸ ਸੁਨੇਹਾ ਸਾਂਝਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:28:42 +00:00","Link":"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/"},{"Title":"ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  – ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ","Content":"<p>ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ ਦਾ ਜਨਮ 6 ਸਤੰਬਰ 1838 ਨੂੰ ਮਹਾਰਾਣੀ ਜਿੰਦ ਕੌਰ ਦੀ ਕੁੱਖੋਂ ਹੋਇਆ। ਉਹ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਸਭ ਤੋਂ ਛੋਟਾ ਸਪੁੱਤਰ ਸੀ। ਉਸਦੇ ਜਨਮ ਤੋਂ ਲਗਭਗ ਸਾਲ ਬਾਅਦ ਹੀ ਮਹਾਰਾਜਾ ਚੜ੍ਹਾਈ ਕਰ ਗਿਆ। ਲਾਹੌਰ ਦਰਬਾਰ ਵਿਚ ਖਾਨਜੰਗੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਰਾਜਾ ਖੜਕ ਸਿੰਘ, ਕੰਵਰ ਨੌਨਿਹਾਲ ਸਿੰਘ, ਮਹਾਰਾਣੀ ਚੰਦ ਕੌਰ ਅਤੇ ਰਾਜਾ ਸ਼ੇਰ ਸਿੰਘ ਚਾਰ ਸਾਲਾਂ ਵਿਚ ਸਭ ਦਾ ਕਤਲ ਹੋ ਗਿਆ।</p>\n<p><a href=\"/article-mahraja-dalip-singh/\">ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  &#8211; ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:24:49 +00:00","Link":"/article-mahraja-dalip-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਇਮਾਰਤ ਦੇ ਚੱਲ ਰਹੇ ਕਾਰਜਾਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਜੋ ਸੰਗਤਾਂ ਨੇ ਇਤਰਾਜ਼ ਜਤਾਏ ਸਨ</p>\n<p><a href=\"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:14:42 +00:00","Link":"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/"},{"Title":"ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh/\">ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:50:47 +00:00","Link":"/speech-by-bhai-sukhwinder-singh/"},{"Title":"ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ ‘ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।","Content":"<p>ਦਿੱਲੀ ਦੇ ਚਾਂਦਨੀ ਚੌਂਕ ਵਿਖੇ ਨੌਵੇਂ ਪਾਤਿਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਵਨ ਸੀਸ ਭਾਈ ਜੈਤਾ ਜੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲੈ ਕੇ ਆਏ ਸਨ। ਅੱਜ ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੈ, ਉਥੇ ਦਸਵੇਂ ਪਾਤਿਸ਼ਾਹ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਦੀ ਉਸਾਰੀ ਕੀਤੀ।</p>\n<p><a href=\"/speech-by-dr-sewak-singh/\">ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ &#8216;ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:38:43 +00:00","Link":"/speech-by-dr-sewak-singh/"},{"Title":"ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/\">ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:09:15 +00:00","Link":"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/"},{"Title":"ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?","Content":"<p>ਸ. ਹਰਵਿੰਦਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ ਤਿੰਨ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਲਾਪੜ ਵਿਚ ਰਹਿ ਰਿਹਾ ਹੈ। ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਜੋ ਕੁਝ ਵਾਪਰਿਆ ਉਸ ਦੇ ਉਹ ਚਸ਼ਮਦੀਦ ਹਨ।</p>\n<p><a href=\"/speech-by-harwinder-singh-at-himachal-pradesh/\">ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:58:40 +00:00","Link":"/speech-by-harwinder-singh-at-himachal-pradesh/"},{"Title":"ਅੱਜ ਦੀ ਸੰਸਾਰਕ ਉਥਲ-ਪੁਥਲ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਆਟੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" (ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਮਾਰਗ) ਵਿਸ਼ੇ 'ਤੇ ਇੱਕ ਸੈਮੀਨਾਰ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-kanwarpal-singh-at-gurdaspur/\">ਅੱਜ ਦੀ ਸੰਸਾਰਕ ਉਥਲ-ਪੁਥਲ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:41:07 +00:00","Link":"/speech-by-bhai-kanwarpal-singh-at-gurdaspur/"},{"Title":"ਪੰਜਾਬ, ਭਾਰਤ ਅਤੇ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੀਆਂ ਭੂਮਿਕਾਵਾਂ ਦੀ ਪਛਾਣ ਅਤੇ ਆਪਸੀ ਤਾਲਮੇਲ ਵਿੱਚ ਕੰਮ ਕਰਨ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" (ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਮਾਰਗ) ਵਿਸ਼ੇ 'ਤੇ ਇੱਕ ਸੈਮੀਨਾਰ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-mand-at-gurdaspur/\">ਪੰਜਾਬ, ਭਾਰਤ ਅਤੇ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੀਆਂ ਭੂਮਿਕਾਵਾਂ ਦੀ ਪਛਾਣ ਅਤੇ ਆਪਸੀ ਤਾਲਮੇਲ ਵਿੱਚ ਕੰਮ ਕਰਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:22:41 +00:00","Link":"/speech-by-parmjeet-singh-mand-at-gurdaspur/"}]