[{"Title":"ਧਾਲੀਆ ਸਕੂਲ ਵਿਖੇ ਬਲਾਕ ਪੱਧਰੀ ਸਮਾਗਮ ਆਯੋਜਿਤ","Content":"ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਧਾਲੀਆ ਵਿਖੇ ਪੱਖੋਵਾਲ ਬਲਾਕ ਦੇ ਸਕੂਲਾਂ ਦਾ ਬਲਾਕ ਪੱਧਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸਕੂਲ ਮੁੁਖੀ ਗੁੁਰਮੀਤ ਕੌਰ ਅਕਾਲਗੜ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਬਲਾਕ ਪ੍ਰਰਾਇਮਰੀ ਸਿੱਖਿਆ ਅਫਸਰ ਸੁੁਰਿੰਦਰ ਕੌਰ ਅਤੇ ਰਾਜਵੀਰ ਕੌਰ ਸਰਪੰਚ ਧਾਲੀਆ ਮੁੱਖ ਮਹਿਮਾਨ ਦੇ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਹੋਏ। ਇਸ ਸਮਾਗਮ ਦੌਰਾਨ ਹੋਏ ਵਿੱਦਿਅਕ ਮੁੁਕਾਬਲਿਆਂ ਦੇ ਜੇਤੂ ਅਧਿਆਪਕਾਂ ਅਤੇ ਬੱਚਿਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕਰਨ ਦੌਰਾਨ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੁੁਰਿੰਦਰ ਕੌਰ ਨੇ ਕਿਹਾ ਕਿ ਸਾਨੂੰ ਸਮੇਂ-ਸਮੇਂ ਤੇ ਅਜਿਹੇ ਸਮਾਗਮ ਕਰਵਾਉਂਦੇ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ, ਕਿਉਂਕਿ ਅਜਿਹਾ ਕਰਨ ਨਾਲ ਜਿਥੇ ਬੱਚਿਆਂ ਦੇ ਗਿਆਨ ਵਿੱਚ ਵਾਧਾ ਹੁੰਦਾ ਹੈ, ਉਥੇ ਉਨਹਾਂ ","PublishDate":"Sun, 12 Dec 2021 13:35:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-block-level-function-held-at-dhalia-school-8997497.html"},{"Title":"11 ਦਸੰਬਰ ਕਿਸਾਨ ਭਰਾਵਾਂ ਲਈ ਇਤਿਹਾਸਕ ਦਿਨ : ਚਰਨਜੀਤ ਸਿੰਘ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਪਿਛਲੇ ਇਕ ਸਾਲ ਤੋਂ ਚੱਲ ਰਿਹਾ ਕਿਸਾਨ ਅੰਦੋਲਨ 11 ਦਸੰਬਰ ਨੂੰ ਖ਼ਤਮ ਹੋ ਗਿਆ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਦਿੱਲੀ ਦੇ ਟਿੱਕਰੀ, ਸਿੰਘੂ ਅਤੇ ਯੂਪੀ-ਗਾਜ਼ੀਪੁਰ ਬਾਰਡਰ ਤੋਂ ਕਿਸਾਨ ਆਪਣੇ ਘਰਾਂ ਨੂੰ ਪਰਤਣ ਲੱਗੇ ਹਨ। ਇਸ ਜਿੱਤ ਦੀ ਖ਼ੁਸ਼ੀ ਦੇ ਮੌਕੇ ਅੱਜ ਪੰਜਾਬ ਸਮੇਤ ਸਾਰੇ ਦੇਸ਼ ਵਿਚ ਜਸ਼ਨ ਦਾ ਮਾਹੌਲ ਹੈ।","PublishDate":"Sun, 12 Dec 2021 13:35:12 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-december-11-is-a-historic-day-for-farmers-charanjit-singh-8997498.html"},{"Title":"ਸ਼ੁਭਮ ਸ਼ਰਮਾ ਬਣੇ ਯੂਥ ਕਾਂਗਰਸ ਬਲਾਕ ਡੇਰਾਬੱਸੀ ਦੇ ਜਨਰਲ ਸਕੱਤਰ","Content":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੂੰ ਜੁਆਇਨ ਕੀਤਾ। ਨਗਰ ਕੌਂਸਲ ਪ੍ਰਧਾਨ ਉਦੈਵੀਰ ਸਿੰਘ ਿਢੱਲੋਂ ਨੇ ਬੈਠਕ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦਿਆਂ ਹੋਇਆ ਸ਼ੁਭਮ ਸ਼ਰਮਾ ਨੂੰ ਬਲਾਕ ਡੇਰਾਬੱਸੀ ਯੂਥ ਕਾਂਗਰਸ ਦਾ ਜਨਰਲ ਸਕੱਤਰ ਨਿਯੁਕਤ ਕੀਤਾ। ਇਸ ਮੀਟਿੰਗ 'ਚ ਗੁਰੀ ਧਾਲੀਵਾਲ, ਅੰਕਿਤ, ਹੈਪੀ ਸੈਣੀ, ਰਾਜੇਸ਼ ਰੰਗਾ, ਆਸ਼ੀਸ਼, ਨੋਨੂ, ਪੁਨੀਤ, ਅੰਕਿਤ, ਮੌਰਿਆ, ਰਿਸ਼ੀ, ਤਰੁਨ, ਵਿਪਿਨ, ਦੀਪਾਂਸ਼ੂ, ਹਰਸ਼, ਵਿਜੇ, ਆਕਾਸ਼, ਨਵਜੀਤ, ਤੁਸ਼ਾਰ, ਅਨਿਲ ਗਰਗ, ਵਿਕਾਸ ਸੋਤਿਆ, ਕੁਲਵਿੰਦਰ ਸਿੰਘ, ਜਸ਼ਨਪ੍ਰਰੀਤ ਸਿੰਘ ਆਦਿ ਦਰਜਨਾਂ ਨੌਜਵਾਨਾਂ ਨੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦਾ ਦਾਮਨ ਫੜਿਆ। ਇਸ ਮੌਕੇ ਵਾਰਡ ਨੰਬਰ 17 ਦੇ ਕੌਂਸਲਰ ਜਸਵਿੰਦਰ ਸਿੰਘ, ਸੁਸ਼ਾਂਕ ਦੁੱਗਲ, ਤਿ੍ਲੋਕ ਸਿੰਘ, ਦੀਪਕ ਅਰੋੜਾ, ਹ","PublishDate":"Sun, 12 Dec 2021 13:35:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-shubham-sharma-becomes-general-secretary-of-youth-congress-block-dera-bassi-8997496.html"},{"Title":"ਡਾ. ਦੀਪਸ਼ਿਖਾ ਨੂੰ ਮਿਲੀ ਡਿਗਰੀ","Content":"ਦੀਪਸ਼ਿਖਾ ਨੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ 39ਵੇਂ ਕਨਵੋਕੇਸ਼ਨ ਸਮਾਰੋਹ ਦੌਰਾਨ ਸੰਸਕ੍ਰਿਤ ਸਾਹਿਤ 'ਚ ਡਾਕਟਰੇਟ ਦੀ ਡਿਗਰੀ ਪ੍ਰਰਾਪਤ ਕੀਤੀ। ਉਨਾਂ੍ਹ ਨੂੰ ਪੰਜਾਬੀ 'ਵਰਸਿਟੀ ਦੇ ਵੀਸੀ ਡਾ. ਦੀਪਸ਼ਿਖਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਨੇ ਆਪਣੀ ਪੀਐੱਚਡੀ ਦੀ ਪੜ੍ਹਾਈ ਡਾ. ਸ਼ਰਨ ਕੌਰ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਪੂਰੀ ਕੀਤੀ ਹੈ। ਦੀਪਸ਼ਿਖਾ ਤੋਂ ਡਾ. ਦੀਪਸ਼ਿਖਾ ਬਣਨ ਵਿਚ ਉਸ ਦੇ ਪਿਤਾ ਹਰਦੀਪਸ਼ਿਖਾ ਨੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ 39ਵੇਂ ਕਨਵੋਕੇਸ਼ਨ ਸਮਾਰੋਹ ਦੌਰਾਨ ਸੰਸਕ੍ਰਿਤ ਸਾਹਿਤ 'ਚ ਡਾਕਟਰੇਟ ਦੀ ਡਿਗਰੀ ਪ੍ਰਰਾਪਤ ਕੀਤੀ। ਉਨਾਂ੍ਹ ਨੂੰ ਪੰਜਾਬੀ 'ਵਰਸਿਟੀ ਦੇ ਵੀਸੀ ਡਾ. ਦੀਪਸ਼ਿਖਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਨੇ ਆਪਣੀ ਪੀਐੱਚਡੀ ਦੀ ਪੜ੍ਹਾਈ ਡਾ. ਸ਼ਰਨ ਕੌਰ ਦੀ ਦੇਖ-ਰੇਖ ਹ","PublishDate":"Sun, 12 Dec 2021 13:34:09 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-dr-deepshikha-news-8997495.html"},{"Title":"ਪਾਵਰਕਾਮ ਦੇ ਜੂਨੀਅਰ ਇੰਜੀਨੀਅਰਾਂ ਵੱਲੋਂ ਰੋਸ ਮੁਜ਼ਾਹਰਾ","Content":"ਪਾਵਰ ਜੂਨੀਅਰ ਇੰਜੀਨੀਅਰ ਨੇ ਪਿਛਲੇ 47 ਦਿਨਾਂ ਤੋਂ ਅੰਦੋਲਨ 'ਤੇ ਹਨ। ਇੰਜੀਨੀਅਰਾਂ ਵੱਲੋਂ ਮੀਟਰਿੰਗ ਲੈਬਾਂ ਤੇ ਸਟੋਰਾਂ ਦਾ ਪੂਰੀ ਤਰਾਂ੍ਹ ਬਾਈਕਾਟ ਕੀਤਾ ਹੋਇਆ ਹੈ। ਉਹ 17 ਨਵੰਬਰ 2021 ਤੋਂ ਪਟਿਆਲਾ 'ਚ ਪਾਵਰਕਾਮ ਦੇ ਮੁੱਖ ਦਫ਼ਤਰ ਅੱਗੇ ਲੜੀਵਾਰ ਭੁੱਖ ਹੜਤਾਲ ਵੀ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਐਤਵਾਰ ਨੂੰ ਖੰਨਾ ਸਰਕਲ ਦੇ ਪੰਜ ਮੈਂਬਰਾਂ ਦਾ ਜੱਥਾ ਲਗਾਤਾਰ 26ਵੇਂ ਦਿਨ ਭੁੱਖ ਹੜਤਾਲ 'ਤੇ ਬੈਠਾ ਰਿਹਾ। ਇੰਜੀਨੀਅਰ ਪਰਮਜੀਤ ਸਿੰਘ ਖੱਟੜਾ ਸੂਬਾ ਪ੍ਰਧਾਨ ਜੇਈ ਕੌਂਸਲ ਤੇ ਇੰਜੀ. ਦਵਿੰਦਰ ਸਿੰਘ, ਜਨਰਲ ਸਕੱਤਰ ਜੇ.ਈਜ਼ ਕੌਂਸਲ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਕਿਹਾ ਪਾਵਰ ਮੈਨੇਜਮੈਂਟ ਨੇ ਪਾਵਰ ਜੂਨੀਅਰ ਇੰਜੀਨੀਅਰ ਦੀ ਮੌਜੂਦਾ 17 ਹਜ਼ਾਰ 450 ਰੁਪਏ ਤੋਂ","PublishDate":"Sun, 12 Dec 2021 13:32:04 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-from-patiala-8997493.html"},{"Title":"ਪਾਰਟੀਬਾਜ਼ੀ ਤੋਂ ਉੱਪਰ ਉੱਠ ਕੇ ਸਭ ਨੂੰ ਦੇਵਾਂਗੇ ਸਹੂਲਤਾਂ : ਸਰਬਜੋਤ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਮੁਕੇਰੀਆਂ ਦੇ ਸਮੂਹ ਵਸਨੀਕ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਸਰਬਜੋਤ ਸਿੰਘ ਸਾਬੀ ਦੀ ਸਾਰਥਕ ਸੋਚ ਵਿਚ ਹਲਕੇ ਦਾ ਸੁਨਹਿਰਾ ਭਵਿੱਖ ਦੇਖ ਰਹੇ ਹ","PublishDate":"Sun, 12 Dec 2021 13:32:03 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-people-of-the-constituency-see-a-bright-future-in-the-rational-thinking-of-sarabjot-sabi-bhai-amrik-singh-8997492.html"},{"Title":"ਮੁੜ ਹੋ ਸਕਦੀ ਹੈ ਬਾਇਡਨ ਤੇ ਪੁਤਿਨ ਵਿਚਾਲੇ ਗੱਲਬਾਤ, ਸਾਂਝੇ ਬਿਆਨ ’ਚ ਰੂਸ ਨੂੁੰ ਆਰਥਿਕ ਪਾਬੰਦੀਆਂ ਦੀ ਚਿਤਾਵਨੀ","Content":"ਕ੍ਰੇਮਲਿਨ ਨੇ ਕਿਹਾ ਕਿ ਸੱਤ ਦਸੰਬਰ ਨੂੰ ਵੀਡੀਓ ਕਾਨਫਰੰਸਿੰਗ ਜ਼ਰੀਏ ਹੋਏ ਹੋਈ ਗੱਲਬਾਤ ’ਚ ਦੋਵਾਂ ਨੇਤਾਵਾਂ ਨੇ ਗੱਲਬਾਤ ਜਾਰੀ ਰੱਖਣ ’ਤੇ ਸਹਿਮਤੀ ਪ੍ਰਗਟਾਈ ਸੀ। ਦੋਵਾਂ ਨੇਤਾਵਾਂ ਨੇ ਪੂਰਬ ਤੇ ਪੱਛਮ ਵਿਚਾਲੇ ਸਬੰਧਾਂ ’ਚ ਸੁਧਾਰ ਦੀ ਲੋੜ ’ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਸੀ। ਬਾਇਡਨ ਨੇ ਇਹ ਗੱਲਬਾਤ ਯੂਕ੍ਰੇਨ ’ਤੇ ਹਮਲਾ ਕਰਨ ਦੀ ਸਥਿਤੀ ’ਚ ਰੂਸ ’ਤੇ ਸਖ਼ਤ ਆਰਥਿਕ ਪਾਬੰਦੀਆਂ ਲਗਾਉਣ ਦੀ ਚਿਤਾਵਨੀ ਦੇਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਸੀ।","PublishDate":"Sun, 12 Dec 2021 13:31:35 +00:00","Link":"https://www.punjabijagran.com/world/other-country-talks-between-biden-and-putin-may-resume-joint-statement-warns-russia-of-economic-sanctions-8997486.html"},{"Title":"ਬਲਕਾਰ ਸਿੱਧੂ ਛੋਟਾ ਗੁਰੂਸਰ ਮਹਿਰਾਜ ਦੇ ਗੁਰੂਘਰ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੁਪਰੀਮੋ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਤੇ ਪੰਜਾਬ ਦੀ ਸੀਨੀਅਰ ਲੀਡਰਸ਼ਿਪ ਵੱਲੋਂ ਹਲਕਾ ਇੰਚਾਰਜ ਰਾਮਪੁਰਾ ਫੂਲ ਬਲਕਾਰ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਬੀਤੇ ਦਿਨ ਹਲਕਾ ਰਾਮਪੁਰਾ ਤੋਂ ਪਾਰਟੀ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ ਗਿਆ ਹੈ। ਹਲਕਾ ਰਾਮਪੁਰਾ ਦੀ ਵੱਡੀ ਜ਼ਿੰਮੇਵਾਰੀ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਬਲਕਾਰ ਸਿੰਘ ਸਿੱਧੂ ਪਾਰਟੀ","PublishDate":"Sun, 12 Dec 2021 13:31:00 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-balkar-sidhu-paid-obeisance-at-the-gurudwara-of-chhota-gurusar-mehraj-8997491.html"},{"Title":"ਸ਼ਹੀਦ ਸਰਾਭਾ ਮੰਚ ਵਲੋਂ ਸਨਮਾਨ ਸਮਾਰੋਹ","Content":"ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਸਾਹਿਤਕ ਅਤੇ ਸੱਭਿਆਚਾਰਕ ਮੰਚ ਮੁੱਲਾਂਪੁਰ ਵਲੋਂ ਸਥਾਨਕ ਗੁਰਮਤਿ ਭਵਨ ਵਿਖੇ ਸਨਮਾਨ ਸਮਾਰੋਹ ਅਤੇ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਸਮਾਗ਼ਮ ਵਿਚ ਸਮਾਜ ਸੇਵੀ ਕੁਲਦੀਪ ਸਿੰਘ ਈਸੇਵਾਲ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋ ਪੁੱਜੇ ਅਤੇ ਸਮਾਗ਼ਮ ਦੀ ਪ੍ਰਧਾਨਗੀ ਉੱਘੇ ਰੰਗਕਰਮੀ ਸੁਰਿੰਦਰ ਸ਼ਰਮਾਂ ਵਲੋਂ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਕੇ. ਸਾਧੂ ਸਿੰਘ, ਨੈਸ਼ਨਲ ਐਵਾਰਡੀ ਅਮਰੀਕ ਸਿੰਘ ਤਲਵੰਡੀ, ਸਟੇਟ ਐਵਾਰਡੀ ਅਜਮੇਲ ਸਿੰਘ ਮੋਹੀ ਅਤੇ ਕਾਮਰੇਡ ਰੂਪ ਬਸੰਤ ਦੇ ਸੰਬੋਧਨ ਤੋਂ ਬਾਅਦ ਸ਼ਬਦੀਸ਼ ਨੂੰ ਹਰਭਜਨ ਹਲਵਾਰਵੀ, ਦਰਸ਼ਨ ਸਿੰਘ ਬੋਪਾਰਾਏ ਨੂੰ ਬਲਦੇਵ ਕੈਂਥ ਹਿੱਸੋਵਾਲ ਪੁਰਸਕਾਰ, ਡਾ. ਅਮਨਦੀਪ ਸਿੰਘ ਟੱਲੇਵਾਲੀਆ ਨੂੰ ਕਵੀਸ਼ਰ ਮਥਰਾ ਸਿੰਘ ਚੀਮਾ ਪ","PublishDate":"Sun, 12 Dec 2021 13:30:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-honors-ceremony-by-shaheed-sarabha-manch-8997490.html"},{"Title":"ਐਡ. ਬੈਂਸ ਵੱਲੋਂ ਜਨਤਕ ਮੀਟਿੰਗਾ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਹਲਕਾ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਇੰਚਾਰਜ ਐਡ. ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਅੱਜ-ਕੱਲ੍ਹ ਪੂਰੇ ਚੋਣਾਵੀਂ ਮੂਡ 'ਚ ਆ ਚੁੱਕੇ ਹਨ। ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਹਲਕੇ ਦੇ ਹਰੇਕ ਹਿੱਸੇ 'ਚ ਜਾ ਕੇ ਵੋਟਰਾਂ ਨਾਲ ਸੰਪਰਕ ਸਾਧਿਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 12 Dec 2021 13:28:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8997489.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]