[{"Title":"Elon Musk ਦੀ ਸੈਟੇਲਾਈਟ ਇੰਟਰਨੈੱਟ ਸੇਵਾ ਭਾਰਤ 'ਚ ਹੋ ਸਕਦੀ ਹੈ ਸ਼ੁਰੂ, ਕੰਪਨੀ ਅਗਲੇ ਸਾਲ ਦੀ ਸ਼ੁਰੂਆਤ 'ਚ ਕਰੇਗੀ ਲਾਇਸੈਂਸ ਅਪਲਾਈ","Content":"ਐਲਨ ਮਸਕ ਦੀ ਕੰਪਨੀ ਸਟਾਰਲਿੰਕ ਭਾਰਤ ’ਚ ਬ੍ਰਾਡਬੈਂਡ ਤੇ ਹੋਰ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਅਗਲੇ ਸਾਲ ਦੀ ਸ਼ੁਰੂਆਤ ’ਚ ਬਿਨੈ ਕਰੇਗੀ। ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਪਿਛਲੇ ਹਫ਼ਤੇ ਲੋਕਾਂ ਨੂੰ ਸਟਾਰਲਿੰਕ ਦਾ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਲੈਣ ਤੋਂ ਪਰਹੇਜ਼ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਸੀ, ਕਿਉਂਕਿ ਉਸ ਕੋਲ ਦੇਸ਼ ’ਚ ਕੰਮ ਕਰਨ ਦਾ ਲਾਇਸੈਂਸ ਨਹੀਂ ਹੈ। ਸਰਕਾਰ ਨੇ ਕੰਪਨੀ ਨੂੰ ਬੁਕਿੰਗ ਲੈਣ ਤੇ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਤੋਂ ਰੋਕਣ ਦਾ ਵੀ ਆਦੇਸ਼ ਦਿੱਤਾ ਸੀ।","PublishDate":"Sun, 05 Dec 2021 01:50:53 +00:00","Link":"https://www.punjabijagran.com/technology/general-alan-musk-starlink-to-apply-for-a-license-in-india-8993643.html"},{"Title":"ਤਿੰਨ ਪਰੌਂਠੇ ਖਾਓ, ਇਕ ਲੱਖ ਜੇਬ ’ਚ ਪਾਓ ਤੇ ਬੁਲੇਟ ਘਰ ਲੈ ਜਾਓ","Content":"ਕੌਮਾਤਰੀ ਗੀਤਾ ਮਹਾਉਤਸਵ ’ਚ ਸ਼ਿਲਪਕਾਰਾਂ ਦਾ ਹੁਨਕਰ ਤੇ ਸ਼ਿਲਪਕਲਾ ਨਾਲ ਹਰÇਆਣਾ ਪੈਵੇਲੀਅਨ ਦੇ ਲਜ਼ੀਜ਼ ਵਿਅੰਜਨ ਸੈਲਾਨੀਆਂ ਨੂੰ ਖਿੱਚਣਗੇ। ਤਿੰਨ ਵੱਡੇ ਪਰੌਂਠੇ ਖਾਣ ਵਾਲਾ ਮਾਲਾਮਾਲ ਹੋਵੇਗਾ। ਦਾਅਵਾ ਹੈ ਕਿ ਇਹ ਦੇਸ਼ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਪਰੌਂਠਾ ਹੋਵੇਗਾ। ","PublishDate":"Sun, 05 Dec 2021 01:50:34 +00:00","Link":"https://www.punjabijagran.com/national/general-eat-three-parathas-put-one-lakh-in-your-pocket-and-take-the-bullet-home-8993639.html"},{"Title":"Surya Grahan 2021: ਸੌਰ ਵਿਗਿਆਨੀਆਂ ਲਈ ਖ਼ਾਸ ਰਿਹਾ ਸਾਲ ਦਾ ਆਖ਼ਰੀ ਸੂਰਜ ਗ੍ਰਹਿਣ","Content":"ਆਰੀਆਭੱਟ ਲਾਂਚਿੰਗ ਵਿਗਿਆਨ ਖੋਜ ਸੰਸਥਾਨ (ਏਰੀਜ਼) ਦੇ ਸੀਨੀਅਰ ਸੌਰ ਵਿਗਿਆਨੀ ਤੇ ਸਾਬਕਾ ਡਾਇਰੈਕਟਰ ਡਾ. ਵਹਾਬਉਦੀਨ ਨੇ ਦੱਸਿਆ ਕਿ ਖੋਜ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ ਪੂਰਨ ਸੂਰਜ ਗ੍ਰਹਿਣ ਵਿਗਿਆਨੀਆਂ ਲਈ ਅਹਿਮ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਸੂਰਜ ਦੇ ਕੋਰੋਨਾ ਨੂੰ ਦੇਖਣ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੈ, ਜਿਸ ਦਾ ਤਾਪ ਸੂਰਜ ਦੀ ਸਤ੍ਹਾ ਤੋਂ ਕਈ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੁੰਦਾ ਹੈ। ਕੋਰੋਨਾ ਤਾਪ ਦੀ ਇਹ ਗੁੱਥੀ ਹੈਰਤ ਵਿਚ ਪਾਉਂਦੀ ਹੈ। ","PublishDate":"Sun, 05 Dec 2021 01:49:49 +00:00","Link":"https://www.punjabijagran.com/national/general-surya-grahan-2021-last-solar-eclipse-of-the-year-special-for-solar-scientists-8993618.html"},{"Title":"ਹਵਾਈ ਅੱਡੇ ’ਤੇ ਦਿਵਿਆਂਗਾਂ ਨੂੰ ਬਣਾਉਟੀ ਅੰਗ ਹਟਾਉਣ ਲਈ ਕਹਿਣਾ ਗ਼ੈਰ-ਮਨੁੱਖੀ : ਸੁਪਰੀਮ ਕੋਰਟ","Content":"ਜਸਟਿਸ ਹੇਮੰਤ ਗੁਪਤਾ ਤੇ ਜਸਟਿਸ ਵੀ. ਰਾਮਾਸੁਬਰਮਣੀਅਨ ਦੀ ਬੈਂਚ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਹਵਾਈ ਯਾਤਰਾ ਜਾਂ ਸੁਰੱਖਿਆ ਜਾਂਚ ਦੌਰਾਨ ਦਿਵਿਆਂਗ ਵਿਅਕਤੀ ਨੂੰ ਉਠਾਉਣਾ ਗ਼ੈਰ-ਮਨੁੱਖੀ ਹੈ ਤੇ ਉਸ ਵਿਅਕਤੀ ਦੀ ਸਹਿਮਤੀ ਤੋਂ ਬਿਨਾਂ ਅਜਿਹਾ ਨਹੀਂ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ। ਸੁਪਰੀਮ ਕੋਰਟ ਸੇਰੇਬ੍ਰਲ ਪਲਸੀ ਤੋਂ ਪੀੜਤ ਜੀਜਾ ਘੋਸ਼ ਦੀ ਪਟੀਸ਼ਨ ’ਤੇ ਸੁਣਵਾਈ ਕਰ ਰਹੀ ਸੀ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਪਾਈਸ ਜੈੱਟ ਨੇ ਜਹਾਜ਼ ਤੋਂ ਉਤਾਰ ਦਿੱਤਾ ਜਦੋਂ ਉਹ 2012 ’ਚ ਇਕ ਕਾਨਫਰੰਸ ’ਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਕੋਲਕਾਤਾ ਤੋਂ ਗੋਆ ਜਾ ਰਹੀ ਸੀ।","PublishDate":"Sun, 05 Dec 2021 01:48:37 +00:00","Link":"https://www.punjabijagran.com/national/general-asking-diwans-to-remove-artificial-limbs-at-airport-inhumane-supreme-court-8993695.html"},{"Title":"ਭਾਰਤ ਨਾਲ ਦੋਸਤੀ ਦੀ ਨਵੀਂ ਗਾਥਾ ਲਿਖਣਗੇ ਰੂਸੀ ਰਾਸ਼ਟਰਪਤੀ, 10 ਅਹਿਮ ਸਮਝੌਤਿਆਂ 'ਤੇ ਹੋਵੇਗਾ ਕਰਾਰ, ਅਮਰੀਕਾ-ਚੀਨ ਦੀ ਪੈਨੀ ਨਜ਼ਰ","Content":"ਪੁਤਿਨ ਦੇ ਦੌਰੇ ਤੇ ਇਸ ਦੌਰਾਨ ਹੋਣ ਵਾਲੇ ਰੱਖਿਆ ਸਮਝੌਤੇ ’ਤੇ ਗੁਆਂਢੀ ਦੇਸ਼ਾਂ ਚੀਨ ਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਨਾਲ ਹੀ ਅਮਰੀਕਾ ਦੀ ਵੀ ਨਜ਼ਰ ਰਹੇਗੀ। ਅਮਰੀਕਾ ਦੀਆਂ ਧਮਕੀਆਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰ ਕੇ ਭਾਰਤ ਨੇ ਰੂਸ ਤੋਂ ਐਂਟੀ ਮਿਜ਼ਾਈਲ ਸਿਸਟਮ ਐੱਸ-400 ਦੀ ਪਹਿਲੀ ਖੇਪ ਹਾਸਲ ਕਰ ਲਈ ਹੈ। ਦੂਜੀ ਖੇਪ ਅਗਲੇ ਕੁਝ ਹਫ਼ਤਿਆਂ ’ਚ ਆਉਣ ਦੀ ਉਮੀਦ ਹੈ ਜਦਕਿ ਇਸ ਸਿਸਟਮ ਦੀ ਹੋਰ ਖ਼ਰੀਦ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਲੈ ਕੇ ਵੀ ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਦਰਮਿਆਨ ਗੱਲਬਾਤ ਜਾਰੀ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 01:48:18 +00:00","Link":"https://www.punjabijagran.com/national/general-russian-president-to-write-new-story-of-friendship-with-india-10-important-agreements-to-be-signed-8993680.html"},{"Title":"ਧਰਤੀ 'ਤੇ ਇਕ ਹੋਰ ਖ਼ਤਰਾ, ਤੇਜ਼ੀ ਨਾਲ ਕਰੀਬ ਆ ਰਿਹਾ ਐਫਿਲ ਟਾਵਰ ਤੋਂ ਵੱਡਾ ਐਸਟਿਰੋਇਡ","Content":"ਅਸਮਾਨ ਤੋਂ ਇਕ ਵੱਡੀ ਬਿਪਤਾ ਧਰਤੀ ਵੱਲ ਤੇਜ਼ੀ ਨਾਲ ਵਧ ਰਹੀ ਹੈ। ਇਹ ਇਕ ਗ੍ਰਹਿ ਹੈ। ਜਿਸ ਦਾ ਨਾਮ 4660 Nereus ਹੈ ਜੋ ਕਿ ਫਰਾਂਸ ਦੇ ਐਫਿਲ ਟਾਵਰ ਤੋਂ ਵੀ ਵੱਡਾ ਹੈ। ਇਸ ਹਫਤੇ ਦੇ ਅੰਤ ਤਕ ਇਸ ਗ੍ਰਹਿ ਦੇ ਧਰਤੀ ਦੇ ਬਹੁਤ ਨੇੜੇ ਪਹੁੰਚਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 01:47:18 +00:00","Link":"https://www.punjabijagran.com/national/general-another-threat-to-earth-an-asteroid-larger-than-the-rapidly-approaching-eiffel-tower-8992899.html"},{"Title":"ਆਨਲਾਈਨ ਟ੍ਰੋਲਿੰਗ 'ਤੇ ਸਖ਼ਤੀ, Facebook-Instagram 'ਤੇ ਔਰਤਾਂ ਦੀਆਂ ਗ਼ਲਤ ਫੋਟੋਆਂ ਪਾਉਣ 'ਤੇ ਹੋਵੇਗੀ ਕਾਰਵਾਈ","Content":"ਟਵਿੱਟਰ ਦੀ ਤਰ੍ਹਾਂ ਹੀ ਮੇਟਾ ਨੇ ਇਕ ਨਵਾਂ ਟੂਲ ਪੇਸ਼ ਕੀਤਾ ਹੈ, ਜੋ ਖਾਸ ਤੌਰ 'ਤੇ ਔਰਤਾਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਹੈ। ਟਵਿੱਟਰ ਦੇ ਨਵੇਂ ਟੂਲ ਮੁਤਾਬਕ ਔਰਤਾਂ ਨੂੰ ਆਨਲਾਈਨ ਟ੍ਰੋਲਿੰਗ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਇਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਟੂਲ ਦਿੱਤਾ ਜਾਵੇਗਾ, ਜਿਸ ਦੀ ਮਦਦ ਨਾਲ ਔਰਤਾਂ ਆਪਣੀ ਪਛਾਣ ਜ਼ਾਹਿਰ ਕੀਤੇ ਬਿਨਾਂ ਹੀ ਟ੍ਰੋਲ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਸ਼ਿਕਾਇਤ ਕਰ ਸਕਣਗੀਆਂ।","PublishDate":"Sun, 05 Dec 2021 01:46:37 +00:00","Link":"https://www.punjabijagran.com/technology/general-strictness-on-online-trolling-action-will-be-taken-against-those-who-post-inappropriate-photos-of-women-on-facebook-instagram-8992852.html"},{"Title":"ਸਟੱਡੀ 'ਚ ਖੁਲਾਸਾ, ਡੈਲਟਾ ਦੀ ਤੁਲਨਾ 'ਚ ਓਮੀਕ੍ਰੋਨ 'ਚ ਦੁਬਾਰਾ ਇੰਫੈਕਸ਼ਨ ਦੀ ਸੰਭਾਵਨਾ ਤਿੰਨ ਗੁਣਾ ਜ਼ਿਆਦਾ!","Content":"ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ ਦੇ ਵਿਗਿਆਨੀਆਂ ਦੁਆਰਾ ਹਾਲ ਹੀ ਵਿਚ ਪ੍ਰਕਾਸ਼ਿਤ ਸ਼ੁਰੂਆਤੀ ਅਧਿਐਨ ਸੁਝਾਅ ਦਿੰਦਾ ਹੈ ਕਿ ਕੋਵਿਡ ਦੇ ਡੈਲਟਾ ਜਾਂ ਬੀਟਾ ਵੇਰੀਐਂਟਸ ਦੀ ਤੁਲਨਾ ਵਿਚ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਵਿਚ ਮੁੜ ਸੰਕਰਮਣ ਦਾ ਤਿੰਨ ਗੁਣਾ ਵਾਧਾ ਹੁੰਦਾ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 01:46:12 +00:00","Link":"https://www.punjabijagran.com/national/general-study-reveals-that-omicron-is-three-times-more-likely-to-re-infect-than-delta-8992911.html"},{"Title":"31 ਦਸੰਬਰ ਤੋਂ ਪਹਿਲਾਂ ਜਮ੍ਹਾ ਕਰੋ ਆਪਣਾ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ, ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਨੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਮੌਜੂਦਾ ਮਹੀਨੇ ਦੀ ਆਖਰੀ ਮਿਤੀ ਯਾਨੀ 31 ਦਸੰਬਰ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਜਮ੍ਹਾ ਕਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ ਹੈ। ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਭਰਨ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਇਸ ਮਿਤੀ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੀ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਜਮ੍ਹਾਂ ਕਰਾਉਣ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਨੇ ਆਪਣੇ ਅਧਿਕਾਰਤ ਟਵਿੱਟਰ ਹੈਂਡਲ ਤੋਂ ਇਸ ਸਬੰਧੀ ਇਕ ਟਵੀਟ ਵੀ ਲਿਖਿਆ ਹੈ। ","PublishDate":"Sun, 05 Dec 2021 01:45:38 +00:00","Link":"https://www.punjabijagran.com/business/general-submit-your-income-tax-return-before-december-31-information-provided-by-the-income-tax-department-8992868.html"},{"Title":"ਲੋਕ ਮਸੀਹਾ ਬਾਬਾ ਬੁੱਧ ਸਿੰਘ ਢਾਹਾਂ","Content":"ਸੰਨ 1976 ਵਿਚ ਉਹ ਆਪਣੇ ਦੇਸ਼ ਆਪਣੀਆਂ ਬੇਟੀਆਂ ਲਈ ਵਰ ਲੱਭਣ ਆਏ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਉੱਚ ਸਿੱਖਿਆ ਪ੍ਰਾਪਤ ਲੜਕੇ ਲੱਭਣ ਵਿਚ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੋਈ। ਉਨ੍ਹਾਂ ਨੇ ਬਹੁਤ ਹੀ ਸੰਜੀਦਾ ਹੋ ਕੇ ਆਪਣੇ ਦੇਸ਼ ਖ਼ਾਸ ਤੌਰ ’ਤੇ ਦੋਆਬੇ ਵਿਚ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਦੀ ਘਾਟ ਨੂੰ ਮਹਿਸੂਸ ਕੀਤਾ। ਇਹ ਇਕ ਵੱਡਾ ਕਾਰਨ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇੇ ਵਤਨ ਆ ਕੇ ਸਮਾਜ ਸੇਵਾ ਕਰਨ ਦਾ ਮਨ ਬਣਾਇਆ","PublishDate":"Sun, 05 Dec 2021 01:45:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-people-messiah-baba-budh-singh-dahan-8993720.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]