[{"Title":"ਚੁੱਪ ਦੀ ਫ਼ਸਲ ਵੱਡੀ ਹੋਣ ਦਾ ਸਕੂਨ","Content":"ਮੈਨੂੰ ਉਸ ਵੇਲੇ ਆਪਣੀ ਮਾਂ ਦੀ ਨਸੀਹਤ ਯਾਦ ਆ ਗਈ ਕਿ ਜੇ ਚੁੱਪ ਰਹਿ ਕੇ ਸਰਦਾ ਹੋਵੇ ਤਾਂ ਬੰਦੇ ਨੂੰ ਆਪਣਾ ਮਨ ਮਾਰ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ। ਜੇ ਬੰਦਾ ਆਪਣੀ ਸਿਆਣਪ ਨਾਲ ਥੋੜ੍ਹਾ ਸਮਾਂ ਟਪਾ ਲਵੇ ਤਾਂ ਮਨੁੱਖ ਪਛਤਾਉਣ ਤੋਂ ਬਚ ਜਾਂਦਾ ਹੈ। ਕੁੜੀ ਦਾ ਪਿਤਾ ਪੁਲਿਸ, ਮੈਡੀਕਲ ਅਤੇ ਥਾਣੇ ਤੋਂ ਡਰ ਕੇ ਸਕੂਲ ਤੋਂ ਬਾਹਰ ਚਲਾ ਗਿਆ। ਇਕ ਅਧਿਆਪਕ ਮੈਨੂੰ ਕਹਿਣ ਲੱਗਾ ਕਿ ਜੇ ਉਹ ਬੰਦਾ ਮੈਨੂੰ ਇੰਜ ਬੋਲਿਆ ਹੁੰਦਾ ਤਾਂ ਮੈਂ ਉਸ ਨੂੰ ਬਖ਼ਸ਼ਣਾ ਨਹੀਂ ਸੀ।","PublishDate":"Sun, 12 Dec 2021 01:45:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-silence-of-the-harvest-is-quiet-8997119.html"},{"Title":"ਚੰਦਰਾ ਗੁਆਂਢ","Content":"ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੂੰ ਵੀ ਕਸੂਰ ਅਤੇ ਇਸ ਦੇ ਆਸ-ਪਾਸ ਦੀਆਂ ਚਮੜਾ ਇਕਾਈਆਂ ਨੂੰ ਹਦਾਇਤ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ ਕਿ ਉਹ ਸਤਲੁਜ ਦਰਿਆ ’ਚ ਜ਼ਹਿਰੀਲਾ ਪਾਣੀ ਨਾ ਪਾਉਣ। ਜੇ ਉਹ ਬਿਨਾਂ ਟ੍ਰੀਟ ਕੀਤਿਆਂ ਰਸਾਇਣਾਂ ਵਾਲਾ ਪਾਣੀ ਦਰਿਆ ’ਚ ਸੁੱਟਣ ਦਾ ਅਮਲ ਬੰਦ ਨਹੀਂ ਕਰਦੀਆਂ ਤਾਂ ਉਨ੍ਹਾਂ ਦੇ ਲਾਇਸੈਂਸ ਰੱਦ ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ। ","PublishDate":"Sun, 12 Dec 2021 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-chandra-neighborhood-8997112.html"},{"Title":"ਨਹੀਂ ਰਹੇ ਕੰਪਿਊਟਰ ਗੇਮ ਬਣਾਉਣ ਵਾਲੇ ਮਾਸਾਯੂਕੀ ਯੁਮੇਰਾ","Content":"ਜਾਪਾਨ ਦੀ ਕੰਪਿਊਟਰ ਗੇਮ ਬਣਾਉਣ ਵਾਲੀ ਮਸ਼ਹੂਰ ਕੰਪਨੀ ਨਿਟੈਂਡੋ ਦੇ ਅਹਿਮ ਮੈਂਬਰ ਰਹੇ ਮਾਸਾਯੂਕੀ ਯੁਮੇਰਾ ਦਾ 78 ਸਾਲ ਦੀ ਉਮਰ ’ਚ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ਉਹ ਕਿਓਟੋ ਸਥਿਤ ਰਿਤਸੁਮਿਕਾਨ ਯੂਨੀਵਰਸਿਟੀ ’ਚ ਪੜ੍ਹਾਉਂਦੇ ਸਨ। ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਜਾਰੀ ਬਿਆਨ ਮੁਤਾਬਕ ਨਿਟੈਂਡੋ ਕੰਪਨੀ ਨੂੰ ਖੜ੍ਹਾ ਕਰਨ ’ਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਯੁਮੇਰਾ ਦਾ ਦੇਹਾਂਤ ਸੋਮਵਾਰ ਨੂੰ ਹੋਇਆ।","PublishDate":"Sat, 11 Dec 2021 18:52:58 +00:00","Link":"https://www.punjabijagran.com/world/other-country-no-more-computer-game-maker-masayuki-yumera-8997105.html"},{"Title":"ਏਸ਼ੀਅਨ ਰੋਇੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ ਵਿਚ ਅਰਜੁਨ-ਰਵੀ ਨੇ ਗੋਲਡ ਤੇ ਪਰਮਿੰਦਰ ਨੇ ਸਿਲਵਰ ਮੈਡਲ ਜਿੱਤਿਆ","Content":"ਚੀਨ ਦੇ ਝਾਂਗ ਲੀ ਕਿੰਗ ਤੇ ਲੂ ਟਿੰਗ (7.02.357) ਤੋਂ ਅੱਗੇ ਰਹੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਿਲਵਰ ਮੈਡਲ ਮਿਲਿਆ ਜਦਕਿ ਉਜ਼ਬੇਕਿਸਤਾਨ ਦੇ ਐੱਮ. ਦਾਵਰੋਨੋਵ ਤੇ ਏ ਦੋਜਰੇਵ (7.07.734) ਨੂੰ ਕਾਂਸੇ ਦੇ ਮੈਡਲ ਨਾਲ ਸਬਰ ਕਰਨਾ ਪਿਆ। ਪਰਮਿੰਦਰ ਸਿੰਘ ਉਜ਼ਬੇਕਿਸਤਾਨ ਦੇ ਸ਼ਾਖਬੋਜ ਖੁਲਮੁਰਜੇਵ ਤੋਂ ਬਾਅਦ 8.07.323 ਦੇ ਨਾਲ ਮਰਦਾਂ ਦੇ ਸਿੰਗਲ ਸਕਲਜ਼ ਵਿਚ ਸਿਲਵਰ ਮੈਡਲ ਜਿੱਤ ਕੇ ਦੂਜੇ ਸਥਾਨ 'ਤੇ ਰਹੇ।","PublishDate":"Sat, 11 Dec 2021 18:52:50 +00:00","Link":"https://www.punjabijagran.com/sports/general-arjun-ravi-wins-gold-and-parminder-wins-silver-at-asian-rowing-championships-8997083.html"},{"Title":"ਬੰਗਾਲ ਤੋਂ ਬਾਅਦ ਹੁਣ ਗੋਆ 'ਚ ਤ੍ਰਿਣਮੂਲ ਕਾਂਗਰਸ ਨੇ ਔਰਤਾਂ ਨੂੰ ਹਰ ਮਹੀਨੇ 5000 ਰੁਪਏ ਦੇਣ ਦਾ ਕੀਤਾ ਵਾਅਦਾ","Content":"ਤ੍ਰਿਣਮੂਲ ਕਾਂਗਰਸ ਦੀ ਨਜ਼ਰ ਗੋਆ ’ਤੇ ਹੈ। ਤ੍ਰਿਣਮੂਲ ਦੀ ਲੋਕ ਸਭਾ ਸੰਸਦ ਮੈਂਬਰ ਤੇ ਗੋਆ ਦੀ ਇੰਚਾਰਜ ਮਹੂਆ ਮੋਇਤਰਾ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਜੇ ਉਨ੍ਹਾਂ ਦੀ ਪਾਰਟੀ ਸੱਤਾ ’ਚ ਆਉਂਦੀ ਹੈ ਤਾਂ ਤ੍ਰਿਣਮੂਲ ਸਰਕਾਰ ਗੋਆ ’ਚ ਹਰ ਪਰਿਵਾਰ ਦੀ ਮਹਿਲਾ ਮੁਖੀ ਨੂੰ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਭੱਤਾ ਦੇਵੇਗੀ। ਮੋਇਤਰਾ ਮੁਤਾਬਕ ਬੰਗਾਲ ’ਚ ਪਾਰਟੀ ਵੱਲੋਂ ਪਹਿਲਾਂ ਹੀ ਲਾਗੂ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਇਸ ਯੋਜਨਾ ਨਾਲ ਗੋਆ ਦੇ ਲਗਪਗ 3.51 ਲੱਖ ਪਰਿਵਾਰਾਂ ਨੂੰ ਲਾਭ ਮਿਲੇਗਾ। ","PublishDate":"Sat, 11 Dec 2021 18:52:36 +00:00","Link":"https://www.punjabijagran.com/national/general-after-bengal-trinamool-congress-in-goa-now-promises-rs-5000-per-month-to-women-8997074.html"},{"Title":"ਨਾਂਟੇਸ ਨੇ ਸ਼ਾਨਦਾਰ ਵਾਪਸੀ ਕਰਦਿਆਂ ਲੇਂਸ ਨੂੰ ਹਰਾਇਆ","Content":"ਲੇਂਸ ਵੱਲੋਂ ਡੇਵਿਡ ਕੋਸਟਾ ਨੇ ਸੱਤਵੇਂ ਤੇ ਅਰਨਾਡ ਕਾਲੀਮੁਏਂਡੋ ਨੇ 14ਵੇਂ ਮਿੰਟ ਵਿਚ ਗੋਲ ਕਰ ਕੇ ਪਹਿਲੇ ਅੱਧ ਤਕ ਟੀਮ ਨੂੰ 2-0 ਦੀ ਬੜ੍ਹਤ ਦਿਵਾਈ ਹਾਲਾਂਕਿ ਦੂਜੇ ਅੱਧ ਵਿਚ ਮੁਆਨੀ ਨੇ ਪਹਿਲਾਂ 49ਵੇਂ ਤੇ ਫਿਰ 57ਵੇਂ ਮਿੰਟ ਵਿਚ ਗੋਲ ਕਰ ਕੇ ਟੀਮ ਨੂੰ ਬਰਾਬਰੀ ਦਿਵਾਈ। ਨਾਂਟੇਸ ਲਈ ਮੋਸੇਸ ਸਿਮੋਨ ਨੇ 90ਵੇਂ ਮਿੰਟ ਵਿਚ ਗੋਲ ਕੀਤਾ ਜੋ ਫ਼ੈਸਲਾਕੁਨ ਸਾਬਤ ਹੋਇਆ।","PublishDate":"Sat, 11 Dec 2021 18:52:22 +00:00","Link":"https://www.punjabijagran.com/sports/general-nantes-made-a-brilliant-comeback-beating-the-lens-8997066.html"},{"Title":"ਹੈਲੀਕਾਪਟਰ ਹਾਦਸੇ ’ਚ ਪੰਜ ਹੋਰ ਲਾਸ਼ਾਂ ਦੀ ਹੋਈ ਪਛਾਣ, ਜਾਣੋ ਕਿਨ੍ਹਾਂ ਫ਼ੌਜੀਆਂ ਦੀਆਂ ਲਾਸ਼ਾਂ ਦੀ ਅਜੇ ਤਕ ਨਹੀਂ ਹੋ ਸਕੀ ਹੈ ਸ਼ਨਾਖ਼ਤ","Content":"ਤਾਮਿਲਨਾਡੂ ’ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਫ਼ੌਜ ਦੇ ਐੱਮਆਈ-17ਵੀ5 ਹੈਲੀਕਾਪਟਰ ਦੇ ਹਾਦਸੇ ਦਾ ਸ਼ਿਕਾਰ ਹੋਣ ਨਾਲ ਭਾਰਤ ਦੇ ਪਹਿਲੇ ਚੀਫ ਡਿਫੈਂਸ ਆਫ ਸਟਾਫ (ਸੀਡੀਐੱਸ) ਜਨਰਲ ਬਿਪਿਨ ਰਾਵਤ, ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਮਧੁਲਿਕਾ, ਬਿ੍ਰਗੇਡੀਅਰ ਐੱਲਐੱਸ ਲਿੱਧਰ ਤੇ 10 ਹੋਰ ਫ਼ੌਜੀਆਂ ਦਾ ਮੌਤ ਹੋ ਗਈ ਸੀ। ","PublishDate":"Sat, 11 Dec 2021 18:52:11 +00:00","Link":"https://www.punjabijagran.com/national/general-five-more-bodies-have-been-identified-in-the-helicopter-crash-8997065.html"},{"Title":"ਫਲਾਈਟ ਦੀ ਤਰ੍ਹਾਂ ਟਰੇਨਾਂ ’ਚ ਹੋਣਗੀਆਂ ‘ਟਰੇਨ ਹੋਸਟੈੱਸ’, ਇਨ੍ਹਾਂ ਰੇਲ ਗੱਡੀਆਂ ’ਚ ਮਿਲੇਗੀ ਸਹੂਲਤ","Content":"ਰਾਜਧਾਨੀ ਐਕਸਪ੍ਰੈੱਸ ਤੇ ਦੂਰੰਤੋਂ ਐਕਸਪ੍ਰੈੱਸ ਵਰਗੀਆਂ ਲੰਬੀ ਦੂਰੀ ਟਰੇਨਾਂ ਵਿਚ ਫਿਲਹਾਲ ਟਰੇਨ ਹੋਸਟੈੱਸ ਤੇ ਅਟੈਂਡੈਂਟ ਨੂੰ ਤਾਇਨਾਤ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ। ਰੇਲਵੇ ਨੇ ਦੱਸਿਆ ਕਿ ਹੋਸਟੈੱਸ ਦੀ ਡਿਊਟੀ ਸਿਰਫ ਦਿਨ ਦੇ ਸਮੇਂ ਹੋਵੇਗੀ। ਫਿਲਹਾਲ 12 ਸ਼ਤਾਬਦੀ, ਇਕ ਗਤੀਮਾਨ, ਦੋ ਵੰਦੇਭਾਰਤ, ਇਕ ਤੇਜਸ ਐਕਸਪ੍ਰੈੱਸ ਚੱਲ ਰਹੀ ਹੈ। ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਕੋਲ ਹਾਸਪਟੈਲਿਟੀ ਸੈਕਟਰ ਵਿਚ ਕੰਮ ਕਰਨ ਦਾ ਤਜਰਬਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਹੀ ਰੱਖਿਆ ਜਾਵੇਗਾ।","PublishDate":"Sat, 11 Dec 2021 18:52:01 +00:00","Link":"https://www.punjabijagran.com/national/general-trains-will-have-train-hostess-like-in-flight-these-trains-will-have-facilities-8997056.html"},{"Title":"ਅਸਾਮ ਤੋਂ ਬਰਾਮਦ ਹੋਈ ਮਸ਼ਹੂਰ ਫੁਟਬਾਲਰ ਮੈਰਾਡੋਨਾ ਦੀ ਚੋਰੀ ਹੋਈ ਘੜੀ, ਦੁਬਈ ਪੁਲਿਸ ਨਾਲ ਮਿਲ ਦੋਸ਼ੀ ਨੂੰ ਕੀਤਾ ਗਿਆ ਕਾਬੂ","Content":"ਦਿੱਗਜ਼ ਫੁੱਟਬਾਲ ਖਿਡਾਰੀ ਡਿਏਗੋ ਮੈਰਾਡੋਨਾ ਦੀ ਸੰਯੁਕਤ ਅਰਬ ਅਮੀਰਾਤ (ਯੂਏਈ) ’ਚ ਚੋਰੀ ਹੋਈ ਘੜੀ ਅਸਾਮ ਦੇ ਸ਼ਿਵਸਾਗਰ ਜ਼ਿਲ੍ਹੇ ਤੋਂ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਬਰਾਮਦ ਕਰ ਲਈ ਗਈ। ਇਸ ਮਾਮਲੇ ’ਚ ਪੁਲਿਸ ਨੇ ਵਾਜਿਦ ਹੁਸੈਨ ਨਾਂ ਦੇ ਵਿਅਕਤੀ ਨੂੰ ਗਿ੍ਰਫ਼ਤਾਰ ਕੀਤਾ ਹੈ ਜੋ ਅਸਾਮ ਦਾ ਰਹਿਣ ਵਾਲਾ ਹੈ ਤੇ ਡੁਬਈ ’ਚ ਕੰਮ ਕਰਦਾ ਸੀ। ਹਬਲੋ ਬ੍ਰਾਂਡ ਦੀ ਇਸ ਘੜੀ ਦੀ ਕੀਮਤ ਲਗਪਗ 20 ਲੱਖ ਰੁਪਏ ਹੈ। ","PublishDate":"Sat, 11 Dec 2021 18:51:51 +00:00","Link":"https://www.punjabijagran.com/national/general-maradona-stolen-watch-recovered-from-assam-8997048.html"},{"Title":"ਇੰਗਲੈਂਡ ਦੀ ਟੀਮ 'ਤੇ ਲੱਗਾ 100 ਫ਼ੀਸਦੀ ਮੈਚ ਫੀਸ ਦਾ ਜੁਰਮਾਨਾ, ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਬੱਲੇਬਾਜ਼ ਦੇ ਵੀ ਆਈਸੀਸੀ ਨੇ ਕੱਟੇ ਪੈਸੇ","Content":"ਪਹਿਲੇ ਟੈਸਟ ਵਿਚ ਹੌਲੀ ਓਵਰਾਂ ਦੀ ਰਫ਼ਤਾਰ ਲਈ ਇੰਗਲੈਂਡ 'ਤੇ ਮੈਚ ਫੀਸ ਦਾ 100 ਫ਼ੀਸਦੀ ਜੁਰਮਾਨਾ ਲਾਇਆ ਗਿਆ ਤੇ ਇਸ ਨਾਲ ਹੀ ਉਸ ਨੂੰ ਵਿਸ਼ਵ ਟੈਸਟ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦੇ ਪੰਜ ਅੰਕ ਵੀ ਗੁਆਉਣੇ ਪਏ। ਤੈਅ ਸਮੇਂ ਵਿਚ ਪੰਜ ਓਵਰ ਘੱਟ ਗੇਂਦਬਾਜ਼ੀ ਕਰਨ ਦੇ ਦੋਸ਼ ਵਿਚ ਮੈਚ ਰੈਫਰੀ ਡੇਵਿਡ ਬੂਨ ਨੇ ਇਹ ਫ਼ੈਸਲਾ ਸੁਣਾਇਆ। ਇਸ ਨਾਲ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਬੱਲੇਬਾਜ਼ ਟ੍ਰੇਵਿਸ ਹੈੱਡ 'ਤੇ ਆਈਸੀਸੀ ਜ਼ਾਬਤੇ ਦੇ ਉਲੰਘਣ ਲਈ ਮੈਚ ਫੀਸ ਦਾ 15 ਫ਼ੀਸਦੀ ਜੁਰਮਾਨਾ ਲਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Sat, 11 Dec 2021 18:51:43 +00:00","Link":"https://www.punjabijagran.com/cricket/general-england-fined-100-per-cent-match-fee-australian-batsman-also-fined-by-icc-8997041.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]