[{"Title":"ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਸੰਗਰੂਰ ਵਿਖੇ ਕਾਲੇ ਚੋਲੇ ਪਾ ਕੇ ਰੋਸ ਮਾਰਚ ਭਲਕੇ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਦੀ ਬਹਾਲੀ ਲਈ 18 ਨਵੰਬਰ 2022 ਨੂੰ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰਨ ਉਪਰੰਤ 11 ਮਹੀਨੇ ਬੀਤ ਜਾਣ ਉਪਰੰਤ ਵੀ ਸਕੀਮ ਨੂੰ ਬਹਾਲ ਕਰਨ ਲਈ ਕਦਮ ਨਹੀਂ ਚੁੱਕੇ ਹਨ, ਜਿਸ ਕਰ ਕੇ ਮੁਲਾਜ਼ਮਾਂ ਵਿੱਚ ਭਾਰੀ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 11:32:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-protest-against-punjab-govt-9302426.html"},{"Title":"Pakistan : ਬਲੋਚਿਸਤਾਨ 'ਚ ਹਥਿਆਰਬੰਦ ਲੋਕਾਂ ਨੇ ਚੈੱਕ ਪੋਸਟ 'ਤੇ ਕੀਤਾ ਹਮਲਾ, 3 ਪੁਲਿਸ ਕਾਂਸਟੇਬਲਾਂ ਨੂੰ ਬਣਾਇਆ ਬੰਧਕ","Content":"ਬਲੋਚਿਸਤਾਨ, ਪਿਛਲੇ ਦੋ ਸਾਲਾਂ ਤੋਂ ਪਾਬੰਦੀਸ਼ੁਦਾ ਧਾਰਮਿਕ ਸੰਗਠਨਾਂ ਨਾਲ ਜੁੜੇ ਅੱਤਵਾਦੀਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਵੱਖਵਾਦੀ ਸਮੂਹਾਂ ਦੁਆਰਾ ਅੱਤਵਾਦੀ ਹਮਲਿਆਂ ਦਾ ਕੇਂਦਰ ਰਿਹਾ ਹੈ...","PublishDate":"Thu, 16 Nov 2023 11:32:47 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pakistan-armed-people-attacked-check-post-in-balochistan-took-3-police-constables-hostage-9302410.html"},{"Title":"'ਇਜ਼ਰਾਈਲੀ ਫ਼ੌਜ ਨੇ ਹਮਾਸ ਦੇ ਸਿਆਸੀ ਬਿਊਰੋ ਚੀਫ ਦੇ ਘਰ 'ਤੇ ਕੀਤਾ ਹਮਲਾ ...', IDF ਨੇ ਕਿਹਾ - ਅੱਤਵਾਦੀ ਹਮਲਿਆਂ ਲਈ ਵਰਤਿਆ ਜਾ ਰਿਹਾ ਸੀ ਘਰ","Content":"ਆਈਡੀਐਫ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਪੋਸਟ ਕੀਤਾ, \"ਆਈਡੀਐਫ ਦੇ ਲੜਾਕੂ ਜਹਾਜ਼ਾਂ ਨੇ ਹਮਾਸ ਦੇ ਰਾਜਨੀਤਿਕ ਬਿਊਰੋ ਦੇ ਮੁਖੀ ਇਸਮਾਈਲ ਹਾਨਿਯੇਹ ਦੇ ਨਿਵਾਸ 'ਤੇ ਹਮਲਾ ਕੀਤਾ...","PublishDate":"Thu, 16 Nov 2023 11:32:37 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israeli-army-attacked-the-residence-of-hamas-political-bureau-chief-idf-said-the-house-was-being-used-for-terrorist-attacks-9302368.html"},{"Title":"'ਭਾਰਤੀ ਨੌਜਵਾਨਾਂ ਦੇ ਦਿਮਾਗਾਂ ਦਾ ਫਾਇਦਾ ਉਠਾਓ', ਪਿਯੂਸ਼ ਗੋਇਲ ਤੇ ਯੂਟਿਊਬ ਦੇ ਸੀਈਓ ਵਿਚਕਾਰ ਵਿਸ਼ੇਸ਼ ਗੱਲਬਾਤ, ਇਨ੍ਹਾਂ ਮੁੱਦਿਆਂ 'ਤੇ ਹੋਈ ਚਰਚਾ","Content":"ਪੀਯੂਸ਼ ਗੋਇਲ ਨੇ ਆਪਣੀ ਅਮਰੀਕੀ ਹਮਰੁਤਬਾ ਜੀਨਾ ਰਾਇਮੰਡੋ ਨਾਲ ਇੱਕ ਉਦਯੋਗ ਗੋਲਮੇਜ਼ ਦੀ ਅਗਵਾਈ ਵੀ ਕੀਤੀ। ਗੋਇਲ ਅਤੇ ਰਾਇਮੰਡੋ ਨੇ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਦੇ ਅਭਿਲਾਸ਼ੀ \"ਇਨੋਵੇਸ਼ਨ ਹੈਂਡਸ਼ੇਕ\" ਏਜੰਡੇ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ...","PublishDate":"Thu, 16 Nov 2023 11:32:27 +00:00","Link":"https://www.punjabijagran.com/world/other-country-take-advantage-of-the-young-minds-of-india-special-conversation-between-piyush-goyal-and-youtube-ceo-these-issues-were-discussed-9302328.html"},{"Title":"Israel-Hamas War : ਹੁਣ ਗਾਜ਼ਾ 'ਚ ਬੁਲਡੋਜ਼ਰ ਚਲਾਉਣ ਦੀ ਤਿਆਰੀ 'ਚ ਇਜ਼ਰਾਈਲੀ ਫ਼ੌਜ, ਹਸਪਤਾਲ ਦੇ ਬਾਹਰ ਤਾਇਨਾਤ","Content":"ਇਜ਼ਰਾਇਲੀ ਫ਼ੌਜ ਦੀ ਤੇਜ਼ ਕਾਰਵਾਈ ਤੋਂ ਬਾਅਦ ਫਲਸਤੀਨ ਨੇ ਹੁਣ ਭਾਰਤ ਨੂੰ ਮਦਦ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਫਲਸਤੀਨ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਦੇਸ਼ ਹੈ, ਜੇਕਰ ਉਹ ਚਾਹੇ ਤਾਂ ਇਜ਼ਰਾਈਲ ਨੂੰ ਰੋਕ ਸਕਦਾ ਹੈ...","PublishDate":"Thu, 16 Nov 2023 11:32:18 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-israeli-army-now-preparing-to-run-bulldozers-in-gaza-deployed-outside-the-hospital-9302322.html"},{"Title":"2 ਰੋਜ਼ਾ ਰੋਡ ਸੇਫਟੀ ਰਿਫਰੈਸ਼ਰ ਕੋਰਸ ਕਰਵਾਇਆ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਅਤੇ ਪ੍ਰਧਾਨ ਜ਼ਿਲ੍ਹਾ ਰੈੱਡ ਕਰਾਸ ਸੁਸਾਇਟੀ ਸ਼ੌਕਤ ਅਹਿਮਦ ਪਰੇ, ਆਈਏਐੱਸ ਦੇ ਯਤਨਾਂ ਸਦਕਾ ਰੈੱਡ ਕਰਾਸ ਸੁਸਾਇਟੀ ਬਠਿੰਡਾ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਾਂਝੇ ਉਪਰਾਲੇ ਨਾਲ ਖੋਲ੍ਹੇ ਗਏ। ਇੰਸਟੀਚਿਊਟ ਆਫ ਆਟੋਮੋਟਿਵ ਐਵਡ ਡਰਾਈਵਿੰਗ ਸਕਿੱਲਜ਼ ਦੇ ਦੂਜੇ ਬੈਚ ਦੇ 30 ਦੇ ਕਰੀਬ ਡਰਾਈਵਰਾਂ ਨੂੰ 2 ਦਿਨਾਂ ਰੋਡ ਸੇਫਟੀ ਰਿਫਰੈਸ਼ਰ ਕੋਰਸ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Thu, 16 Nov 2023 11:31:52 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-road-safety-course-9302425.html"},{"Title":"ਮੁਲਾਕਾਤ ਹੋਈ, ਘੰਟਿਆਂ ਬੱਧੀ ਕੀਤੀ ਗੱਲਬਾਤ; ਫਿਰ ਵੀ ਬਾਇਡਨ ਲਈ ਸ਼ੀ ਜਿਨਪਿੰਗ 'ਤਾਨਾਸ਼ਾਹ'; ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਕਿਉਂ ਕਿਹਾ ਅਜਿਹਾ !","Content":"ਬਾਇਡਨ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਸ਼ੀ ਜਿਨਪਿੰਗ ਨੇ ਕਿਹਾ, \"ਦੁਨੀਆਂ ਦੇਸ਼ਾਂ ਦੀ ਸਫਲਤਾ ਲਈ ਦੁਨੀਆ ਕਾਫੀ ਵੱਡੀ ਹੈ।\" ਇਸ ਦੇ ਨਾਲ ਹੀ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਸ਼ੀ ਜਿਨਪਿੰਗ ਨੂੰ ਕਿਹਾ, 'ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ...","PublishDate":"Thu, 16 Nov 2023 11:31:37 +00:00","Link":"https://www.punjabijagran.com/world/other-country-we-met-and-talked-for-hours-still-xi-jinping-dictator-for-biden-why-did-the-us-president-say-this-9302321.html"},{"Title":"Israel Hamas War : 'ਇਹ ਗ਼ਲਤੀ ਨਾ ਕਰੇ ਇਜ਼ਰਾਈਲ...', ਕੀ ਅਮਰੀਕੀ ਫ਼ੌਜਾਂ ਗਾਜ਼ਾ 'ਚ ਦਾਖ਼ਲ ਹੋਣਗੀਆਂ, ਜੋਅ ਬਿਾਇਡਨ ਨੇ ਦਿੱਤਾ ਜਵਾਬ","Content":"ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਜੋ ਬਿਡੇਨ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਹਮਾਸ ਵੱਲੋਂ ਬੰਦੀ ਬਣਾਏ ਗਏ ਲੋਕਾਂ ਨੂੰ ਮੈਂ ਅਪੀਲ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਤੁਸੀਂ ਸਬਰ ਰੱਖੋ, ਅਮਰੀਕਾ ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਪਹੁੰਚ ਰਿਹਾ ਹੈ। ਇਸ ਬਿਆਨ ਤੋਂ ਬਾਅਦ ਇਸ ਗੱਲ 'ਤੇ ਚਰਚਾ ਹੋਈ ਕਿ ਕੀ ਅਮਰੀਕੀ ਸੈਨਿਕ ਗਾਜ਼ਾ 'ਚ ਦਾਖਲ ਹੋਣ ਜਾ ਰਹੇ ਹਨ...","PublishDate":"Thu, 16 Nov 2023 11:31:26 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-israel-should-not-make-this-mistake-will-american-troops-enter-gaza-joe-biden-replied-9302309.html"},{"Title":"ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੇ ਤੂੜੀ ਬਾਜ਼ਾਰ ਫਿਰੋਜ਼ਪੁਰ ਸਥਿਤ ਗੁਪਤ ਟਿਕਾਣੇ ਨੂੰ 23 ਮਾਰਚ ਨੂੰ ਆਜ਼ਾਦ ਕਰਾਵਾ ਕੇ ਖ਼ੁਦ ਸਾਭਾਂਗੇ : ਨੌਜਵਾਨ ਭਾਰਤ ਸਭਾ","Content":"ਨੌਜਵਾਨ ਭਾਰਤ ਸਭਾ ਦੇ ਸੂਬਾ ਵਿੱਚ ਸਕੱਤਰ ਨੌਨਿਹਾਲ ਸਿੰਘ ਦੀਪ ਸਿੰਘ ਵਾਲਾ, ਦਵਿੰਦਰ ਸਿੰਘ ਛਬੀਲਪੁਰ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਪੰਜਾਬ ਵਿੱਚ ਸ਼ਹੀਦਾਂ ਦੀਆਂ ਰੁਲ ਰਹੀਆਂ ਇਤਿਹਾਸਿਕ ਯਾਦਗਾਰਾਂ ਅਹਿਮ ਸਿਆਸੀ ਮੁੱਦਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ...","PublishDate":"Thu, 16 Nov 2023 11:31:07 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-shaheed-bhagat-singh-and-his-companions-will-liberate-the-secret-location-of-tudi-bazar-ferozepur-on-march-23-youth-bharat-sabha-9302382.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਦੀ ਵੋਟਰ ਸੂਚੀ ਦੇ ਸ਼ਡਿਊਲ 'ਚ ਬਦਲਾਅ,  29 ਫਰਵਰੀ ਤੱਕ ਵਧਾਈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦੀ ਤਰੀਕ","Content":"ਦਾਅਵੇ ਅਤੇ ਇਤਰਾਜ਼ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ 11 ਅਪ੍ਰੈਲ 2024 ਹੋਵੇਗੀ। ਦਾਅਵਿਆਂ ਅਤੇ ਇਤਰਾਜ਼ਾਂ ਦਾ ਨਿਪਟਾਰਾ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਬੋਰਡ ਚੋਣਾਂ, 1959 ਦੇ ਨਿਯਮ ਨੰਬਰ 10(3) ਅਨੁਸਾਰ 21 ਅਪ੍ਰੈਲ 2024 ਤੱਕ ਕੀਤਾ ਜਾਵੇਗਾ...","PublishDate":"Thu, 16 Nov 2023 11:30:57 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-hoshiarpur-change-made-in-the-schedule-of-voter-list-of-sgpc-elections-registration-date-extended-till-29th-february-9302383.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]