[{"Title":"ਜੇਲ੍ਹ 'ਚ ਬੰਦ ਨਵਾਜ਼ ਸ਼ਰੀਫ਼ ਦੀ ਤਬੀਅਤ ਵਿਗੜੀ","Content":"ਜੇਲ੍ਹ ਅਧਿਕਾਰੀ ਦਿਲ ਦੇ ਰੋਗਾਂ ਦੇ ਮਾਹਿਰ ਡਾਕਟਰਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਜਾਂਚ ਨਹੀਂ ਕਰਨ ਦੇ ਰਹੇ ਜਦਕਿ ਜੇਲ੍ਹ ਦੇ ਇਕ ਬੁਲਾਰੇ ਨੇ ਕਿਹਾ ਕਿ ਡਾਕਟਰਾਂ ਨੇ ਸ਼ਰੀਫ਼ ਦੀ ਜਾਂਚ ਕੀਤੀ ਹੈ ਅਤੇ ਉਹ ਸਿਹਤਮੰਦ ਹਨ। ਸ਼ਰੀਫ਼ ਦੀ 2001 ਤੋਂ 2017 ਵਿਚ ਕੋਰੋਨਰੀ ਐਂਜੀਓਪਲਾਸਟੀ ਹੋਈ ਸੀ ਜਦਕਿ ਦੋ ਵਾਰ ਓਪਨ ਹਾਰਟ ਸਰਜਰੀ ਵੀ ਹੋ ਚੁੱਕੀ ਹੈ।","PublishDate":"Sat, 19 Jan 2019 12:23:58 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-sharif-not-completely-well-says-special-medical-board-8632178.html"},{"Title":"ਖ਼ਾਲਸਾ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀ ਰਹੇ ਓਵਰਆਲ ਜੇਤੂ","Content":"students of khalsa college ੨in the o੧erall troph੪\n","PublishDate":"Sat, 19 Jan 2019 12:23:10 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-students-of-khalsa-college-win-the-overall-trophy-8632182.html"},{"Title":"ਕਰਜ਼ੇ ਤੋਂ ਪਰੇਸ਼ਾਨ ਕਿਸਾਨ ਨੇ ਲਿਆ ਫਾਹਾ","Content":"ਪਿੰਡ ਗੰਡੂਆਂ ਦੇ ਕਿਸਾਨ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਗੁਰਦਿਆਲ ਸਿੰਘ ਨੇ ਕਰਜ਼ੇ ਤੋਂ ਤੰਗ ਆ ਕੇ ਫਾਹਾ ਲੈ ਲਿਆ। ਮਿ੍ਰਤਕ ਕਿਸਾਨ ਦੇ ਭਰਾਵਾਂ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਅਤੇ ਗੁਲਾਬ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਚਾਰ ਭਰਾਵਾਂ ਵਿਚੋਂ ਸਭ ਤੋਂ ਛੋਟਾ ਸੀ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਦੇ ਸਿਰ ਕਰੀਬ 11 ਲੱਖ ਰੁਪਏ ਕਰਜ਼ਾ ਸੀ, ਜਿਸ ਕਾਰਨ ਉਹ ਪਰੇਸ਼ਾਨ ਰਹਿੰਦਾ ਸੀ।","PublishDate":"Sat, 19 Jan 2019 12:21:09 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-farmer-committed-suicide-8632180.html"},{"Title":"Big Boss ਦੀਆਂ 5 Lady Winner's ਦਾ ਇਹ ਹੈ Career Graph, ਦੀਪਿਕਾ ਕੱਕੜ ਦਾ ਕੀ ਹੋਵੇਗਾ","Content":"ਬਿੱਗ ਬੌਸ ਵਿਚ ਆਮ ਇਨਸਾਨ ਵੀ ਸੈਲੀਬ੍ਰਿਟੀ ਬਣ ਜਾਂਦਾ ਹੈ ਪਰ ਧਿਆਨ ਦਿੱਤਾ ਜਾਵੇ ਤਾਂ ਜੋ ਲੋਕ ਪਹਿਲਾਂ ਤੋਂ ਇਡੰਸਟਰੀ 'ਚ ਸ਼ਾਮਿਲ ਹਨ ਉਨ੍ਹਾਂ ਦੇ ਕਰੀਅਰ 'ਚ ਕੁਝ ਖ਼ਾਸ ਬਦਲਾਅ ਨਹੀਂ ਆਉਦਾ। ","PublishDate":"Sat, 19 Jan 2019 12:21:04 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-deepika-kakkarmeet-bigg-boss-5-lady-winners-and-their-career-graph-including-shilpa-shinde-juhi-parmar-shweta-tripathi-8632170.html"},{"Title":"ਇੰਸਪੈਕਟਰ ਭੁਪਿੰਦਰ ਕੌਰ ਨੇ ਚਾਰਜ ਸੰਭਾਲਿਆ","Content":"ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਅਤੇ ਖਾਸ ਤੌਰ ਤੇ ਅੌਰਤਾਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਨੂੰਨ ਅਤੇ ਸ਼ਾਂਤੀ ਵਿਵਸਥਾ ਬਣਾਉਣ ਦੇ ਲਈ ਜਨਤਾ ਅਤੇ ਪੁਲਿਸ ਵਿਚ ਵਧੀਆ ਤਾਲਮੇਲ ਬਣਾਇਆ ਜਾਵੇਗਾ।","PublishDate":"Sat, 19 Jan 2019 12:20:09 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-inspector-bhupinder-kaur-join-the-duty-8632069.html"},{"Title":"'ਆਪ' ਛੱਡਣ ਵਾਲੇ ਲੀਡਰ ਬੇਸਮਝ : ਸਾਧੂ ਸਿੰਘ","Content":"ਲੋਕ ਸਭਾ ਹਲਕਾ ਫ਼ਰੀਦਕੋਟ ਦੇ ਕਰੀਬ ਹਰ ਪਿੰਡ 'ਚ ਐੱਮਪੀ ਫੰਡ 'ਚੋਂ ਪੈਸਾ ਲੱਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾ ਦਾ ਪ੫ਗਟਾਵਾ ਲੋਕ ਸਭਾ ਹਲਕਾ ਫ਼ਰੀਦਕੋਟ ਤੋਂ ਆਪ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਪ੍ਰੋ. ਸਾਧੂ ਸਿੰਘ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ। ","PublishDate":"Sat, 19 Jan 2019 12:15:39 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-pro-sadhu-singh-statement-on-app-leaders-8632174.html"},{"Title":"ਭਰਾ ਨੇ ਵਿਦੇਸ਼ ਜਾਣ ਲਈ ਸਕੀ ਭੈਣ ਨਾਲ ਹੀ ਕੀਤਾ ਇਹ ਕੰਮ","Content":"ਰਣਵੀਰ ਕੌਰ ਵਾਸੀ ਸਥਾਨਕ ਸੌ ਫੁੱਟੀ ਰੋਡ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਦੀ ਮਾਸੀ ਜਸਵਿੰਦਰ ਕੌਰ, ਮਾਸੜ ਬੂਟਾ ਸਿੰਘ, ਮਾਸੀ ਦੀ ਲੜਕੀ ਅਮਨਦੀਪ ਕੌਰ, ਲੜਕੇ ਜਗਰੂਪ ਸਿੰਘ, ਮਨਦੀਪ ਸਿੰਘ ਅਤੇ ਨਾਨੀ ਦਲੀਪ ਕੌਰ ਨੇ ਇਕ ਸਾਜ਼ਿਸ਼ ਤਹਿਤ ਉਸ ਦੇ ਪਾਸਪੋਰਟ 'ਤੇ ਅਮਨਦੀਪ ਕੌਰ ਦੀ ਫੋਟੋ ਲਾ ਕੇ ਉਸ ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਭੇਜ ਦਿੱਤਾ। ਉਕਤ ਲੜਕੀ ਨੇ ਇਕ ਗੰਭੀਰ ਖੁਲਾਸਾ ਕਰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਵਿਦੇਸ਼ ਵਿਚ ਵਸਣ ਲਈ ਅਮਨਦੀਪ ਕੌਰ ਨੇ ਆਪਣੇ ਸਕੇ ਭਰਾ ਮਨਦੀਪ ਸਿੰਘ ਨਾਲ ਗੁਰੂ ਘਰ ਵਿਚ ਝੂਠਾ ਵਿਆਹ ਰਚਾਇਆ ਸੀ, ਜਿਸਦੇ ਲਈ ਉਸਦੀ ਨਾਨੀ ਦਲੀਪ ਕੌਰ ਨੇ ਗਲਤ ਹਲਫ਼ੀਆ ਬਿਆਨ ਦਿੱਤਾ ਸੀ।","PublishDate":"Sat, 19 Jan 2019 12:15:13 +00:00","Link":"https://punjabi.jagran.com/punjab/0-sibling-do-marriage-for-settle-abroad-8632171.html"},{"Title":"ਸਾਦਗੀ ਦਾ ਵਿਆਹ, ਰਿਸੇਪਸ਼ਨ ਦੀ ਥਾਂ ਲਾਇਆ ਖੂਨਦਾਨ ਕੈਂਪ","Content":"ਵਿਆਹ 'ਤੇ ਝੂਠੀ ਸ਼ਾਨ ਦਿਖਾਉਣ ਲਈ ਫਜੂਲਖਰਚੀ ਦੀ ਪ੫ੰਪਰਾ 'ਤੇ ਸੱਟ ਮਾਰਨ ਲਈ ਪਹਿਲ ਕਰਨ ਵਾਲੇ ਅਮਰਜੋਤ ਸਿੰਘ ਅਤੇ ਉਸਦੀ ਪਤਨੀ ਅਮਨ ਸਹੋਤਾ ਨੇ ਵਿਆਹ ਦੀ ਰਿਸੇਪਸ਼ਨ ਦੀ ਜਗ੍ਹਾ ਪਿੰਡ ਵਿਚ ਖੂਨਦਾਨ ਕੈਂਪ ਲਗਾ ਕੇ ਇਸ ਨਵ ਵਿਆਹੇ ਜੋੜੇ ਨੇ ਨਵੀਂ ਪ੫ੰਪਰਾ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਹੈ। ਇਸ ਜੋੜੇ ਨੇ ਇਹ ਸਾਬਤ ਕੀਤਾ ਹੈ ਕਿ ਬਿਨਾਂ ਦਿਖਾਵੇ ਅਤੇ ਫਜੂਲਖਰਚੀ ਦੇ ਵਿਆਹ ਕੀਤਾ ਜਾ ਸਕਦੀ ਹੈ। ਪਿੰਡ ਭੀਣ ਵਿਚ ਅਮਰਜੋਤ ਵਲੋਂ ਖੂਨਦਾਨ ਕੈਂਪ ਲਾਇਆ।","PublishDate":"Sat, 19 Jan 2019 12:14:07 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-marriage-respection-in-nawansahar-8632177.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਪੱਤਰ ਪ੍ਰੇਰਕ, ਤਰਨਤਾਰਨ : ਹਿਊਮਨ ਰਾਈਟਸ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਪੱਤਰ ਪ੍ਰੇਰਕ, ਤਰਨਤਾਰਨ : ਹਿਊਮਨ ਰਾਈਟਸ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸਲਵਿੰਦਰ ਸਿੰਘ ਸਮਰਾ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਕਮੇਟੀ ਟੀਮ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਮਨਮੋਹਨ ਸਿੰਘ, ਪ੫ਧਾਨ ਸ਼ਾਮ ਲਾਲ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਸੰਸਥਾ ਵਿਖੇ ਪੜ੍ਹੋ ਪੰਜਾਬ ਬਾਰੇ ਸਰਕਾਰ ਵੱਲੋਂ ਸਲਵਿੰਦਰ ਸਿੰਘ ਸਮਰਾ ਨੂੰ ਸਨਮਾਨਿਤ","PublishDate":"Sat, 19 Jan 2019 12:14:06 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-local-news-8632176.html"},{"Title":"ਫੜੇ 3 ਕਰੋੜ ਰੁਪਏ 'ਚ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਜਾਵੇਗਾ : ਮਾਨ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮਿ੍ਰਤਸਰ) ਦੇ ਪ੍ਰਧਾਨ ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਵਿਚ ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਸਿਰਸਾ ਦੇ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਸਿੰਘ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਸਿਆਸੀ ਲਾਭ ਲੈਣ ਲਈ ਉਭਾਰਿਆ ਗਿਆ ਸੀ।","PublishDate":"Sat, 19 Jan 2019 12:12:05 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-registred-acse-on-husband-wife-says-simranjit-singh-in-mansa-punjab-8632175.html"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"},{"Title":"ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ","Content":"<p> ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਗਰਮਜੋਸ਼ੀ ਵਿਖਾੳਂਦੇ ਪੂਰੇ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਰ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਸਿਆਸਤ ਤੋਂ ਛੁੱਟ ਹਾਲੀਂ ਅਮਲੀ ਤੌਰ 'ਤੇ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/\">ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 12:58:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/"},{"Title":"ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ","Content":"<p>ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ, ਪੰਜਾਬੀਅਤ ਅਤੇ ਪੰਥ ਨਾਲ ਸੰਬੰਧਿਤ ਅਜਿਹੇ ਮੁੱਦਿਆਂ 'ਤੇ ਹਮੇਸ਼ਾ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕੀਆਂ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਮੁੱਦਾ ਲਟਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੰਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਅਤੇ ਸਨਮਾਨ ਨੂੰ ਸੱਟ ਲਗਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/\">ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/"},{"Title":"26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p> 26 ਜਨਵਰੀ ਨੂੰ ਭਾਰਤ ਦੇ 70ਵੇ ਗਣਤੰਤਰ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਆਜ਼ਾਦੀ ਪਸੰਦ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਸਰਕਾਰੀ ਜਸ਼ਨਾਂ ਦੇ ਸਮਾਨਾਂਤਰ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਲੁਧਿਆਣਾ ਅਤੇ ਜ਼ੀਰਾ ਵਿਖੇ ਪੰਜਾਬ ਲਈ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਾਰਚ ਕੱਢੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/\">26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:38:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/"},{"Title":"ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ ‘ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ ‘ਤੇ ਹੋਇਆ : ਖਹਿਰਾ","Content":"<p>ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਦਾਅਵਾ ਵੀ ਕੀਤਾ ਕਿ ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਵਲ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਭਾਜਪਾ ਦੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਲਈ ਵਰਤ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/\">ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ &#8216;ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ &#8216;ਤੇ ਹੋਇਆ : ਖਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:28:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/"}]