[{"Title":"ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਨੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਕੀਤਾ ਮੁਜ਼ਾਹਰਾ","Content":"ਅੱਜ ਸੱਤ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਾਂਝੇ ਮੋਰਚੇ ਦੇ ਸੱਦੇ 'ਤੇ ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਮਰਾਏ ਬੱਸ ਅੱਡੇ 'ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ ਗਿਆ। ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਲਟਕਦੀਆਂ ਆ ਰਹੀਆਂ ਮੰਗਾਂ ਸਬੰਧੀ, ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਾਂਝੇ ਮੰਚ ਨਾਲ ਹੋਈ ਮੀਟਿੰਗ ਵਿਚ ਮੰਨੀਆਂ ਮੰਗਾਂ ਲਾਗੂ ਨਾ ਕਰਨ ਕਰ ਕੇ ਪੁਤਲਾ ਫੂਕ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 08 Dec 2021 17:34:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-preet-news-punjabijagran-8995723.html"},{"Title":"ਸਖ਼ਤ ਫ਼ੈਸਲਿਆਂ ਲਈ ਜਾਣੇ ਜਾਂਦੇ ਸਨ ਜਨਰਲ ਰਾਵਤ, ਜਾਣੋ ਕਿਵੇਂ ਕਈ ਅਹਿਮ ਫੈਸਲਿਆਂ ਨੂੰ ਅੰਜਾਮ ਤਕ ਪਹੁੰਚਾਇਆ","Content":"ਜਨਰਲ ਬਿਪਿਨ ਰਾਵਤ। ਇਕ ਅਜਿਹਾ ਨਾਂ ਜਿਹੜਾ ਸਖ਼ਤ ਅਤੇ ਦਲੇਰਾਨਾ ਫ਼ੈਸਲੇ ਲੈਣ ਲਈ ਪ੍ਰਸਿੱਧ ਸੀ। ਦੇਸ਼ ਦਾ ਪਹਿਲਾ ਚੀਫ ਆਫ ਡਿਫੈਂਸ ਸਟਾਫ ਬਣਨ ਤੋਂ ਪਹਿਲਾਂ ਜਨਰਲ ਰਾਵਤ ਥਲ ਸੈਨਾ ਮੁਖੀ ਸਨ। ਉਨ੍ਹਾਂ ਇਸ ਅਹੁਦੇ ’ਤੇ ਰਹਿੰਦੇ ਹੋਏ ਕਈ ਅਹਿਮ ਫ਼ੈਸਲੇ ਲਏ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਅੰਜਾਮ ਤਕ ਪਹੁੰਚਾਇਆ। ","PublishDate":"Wed, 08 Dec 2021 17:30:28 +00:00","Link":"https://www.punjabijagran.com/national/general-general-rawat-was-known-for-tough-decisions-know-how-he-carried-out-many-important-decisions-8995721.html"},{"Title":"ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ ’ਚ ਈਡੀ ਅੱਗੇ ਪੇਸ਼ ਹੋਈ ਜੈਕਲੀਨ","Content":"ਸੁਕੇਸ਼ ਚੰਦਰਸ਼ੇਖਰ ਨਾਲ ਜੁੜੇ 200 ਕਰੋੜ ਰੁਪਏ ਦੇ ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ ਵਿਚ ਅਭਿਨੇਤਰੀ ਜੈਕਲੀਨ ਫਰਨਾਂਡੀਜ਼ ਬੁੱਧਵਾਰ ਨੂੰ ਇਕ ਵਾਰ ਫਿਰ ਇਨਫੋਰਸਮੈਂਟ ਡਾਇਰੈਕਟੋਰੇਟ (ਈਡੀ) ਦੇ ਸਾਹਮਣੇ ਪੇਸ਼ ਹੋਈ।","PublishDate":"Wed, 08 Dec 2021 17:22:46 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-jacqueline-appears-before-ed-in-money-laundering-case-8995719.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ 'ਤੇ ਸਜੇ ਵਿਸ਼ੇਸ਼ ਦੀਵਾਨ","Content":"ਵੱਖ-ਵੱਖ ਗੁਰੂ ਘਰਾਂ ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ, ਭਾਈ ਮਤੀ ਦਾਸ, ਭਾਈ ਸਤੀ ਦਾਸ ਤੇ ਭਾਈ ਦਇਆਲਾ ਜੀ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ। \nਗੁਰਦੁਆਰਾ ਦੂਖ ਨਿਵਾਰਨ ਸਾਹਿਬ ਨੌਵੀਂ ਪਾਤਸ਼ਾਹੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਨਗਰ 'ਚ ਸ਼ਹੀਦੀ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕਰਵਾਏ ਗਏ ਸਮਾਗਮ 'ਚ ਹਜ਼ੂਰੀ ਰਾਗੀ ਭਾਈ ਰੁਪਿੰਦਰ ਸਿੰਘ, ਭਾਈ ਬਰਿੰਦਰ ਸਿੰਘ, ਭਾਈ ਮੁਹਿੰਦਰ ਸਿੰਘ ਤੋਂ ਇਲਾਵਾ ਹਜ਼ੂਰੀ ਰਾਗੀ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਅੰਮਿ੍ਤਸਰ ਭਾਈ ਜਬਰਤੋੜ ਸਿੰਘ, ਭਾਈ ਸੁਖਜੀਤ ਸਿੰਘ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ, ਭਾਈ ਗਗਨਦੀਪ ਸਿੰਘ ਲਾਇਲਪੁਰੀ ਦੇ ਰਾਗੀ ਜੱਥਿਆਂ ਵੱਲੋਂ ਇਲਾਹੀ ਬਾਣੀ ਦੇ ਕੀਰਤਨ ਦੀ ਹਾਜ਼ਰੀ ਭਰ ਕੇ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 08 Dec 2021 17:16:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-gurpurb-religious-propgram-punjabijagran-8995718.html"},{"Title":"ਵੀਰਵਾਰ ਤੇਜਸਵੀ ਸਿਰ ਸਜੇਗਾ ਵਿਆਹ ਦਾ ਸਿਹਰਾ, ਰਾਜਸ਼੍ਰੀ ਨਾਲ ਵਿਆਹ ਦੇ ਬੰਧਨ ’ਚ ਬੱਝਣਗੇ","Content":"ਬਿਹਾਰ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਲਾਲੂ ਪ੍ਰਸਾਦ ਯਾਦਵ ਦੇ ਪੁੱਤਰ ਤੇਜਸਵੀ ਯਾਦਵ ਵੀਰਵਾਰ ਨੂੰ ਦਿੱਲੀ ਨਿਵਾਸੀ ਰਾਜਸ਼੍ਰੀ ਨਾਲ ਵਿਆਹ ਦੇ ਬੰਧਨ ’ਚ ਬੱਝ ਜਾਣਗੇ। ਉਨ੍ਹਾਂ ਦੀ ਮੰਗਣੀ ਦੱਖਣੀ ਦਿੱਲੀ ਦੇ ਸੈਨਿਕ ਫਾਰਮ ਸਥਿਤ ਮੀਸਾ ਭਾਰਤੀ ਦੇ ਫਾਰਮ ਹਾਊਸ ’ਤੇ ਹੋਵੇਗੀ। ","PublishDate":"Wed, 08 Dec 2021 17:16:33 +00:00","Link":"https://www.punjabijagran.com/national/general-on-thursday-tejaswi-will-be-crowned-and-will-be-married-to-rajshree-8995714.html"},{"Title":"ਪਨਬੱਸ/ਪੀਆਰਟੀਸੀ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਦੂਜੇ ਦਿਨ 'ਚ ਸ਼ਾਮਲ","Content":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਪਨਬੱਸ/ਪੀਆਰਟੀਸੀ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਪੂਰੇ ਪੰਜਾਬ ਵਿਚ ਪਨਬੱਸ ਅਤੇ ਪੀਆਰਟੀਸੀ ਦੀਆਂ ਬੱਸਾਂ ਦਾ ਚੱਕਾ ਜਾਮ ਦੂਸਰੇ ਦਿਨ ਵੀ ਜਾਰੀ ਰਿਹਾ।","PublishDate":"Wed, 08 Dec 2021 17:14:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punbusprtc-strike-punjabijagran-8995716.html"},{"Title":"ਜਨਮ ਦਿਨ ਦੀ ਪਾਰਟੀ ਦੌਰਾਨ ਨੌਜਵਾਨਾਂ 'ਤੇ ਹਮਲਾ","Content":"ਥਾਣਾ ਨੰ. ਤਿੰਨ ਦੀ ਹੱਦ ਵਿਚ ਪੈਂਦੇ ਖਿੰਗਰਾਂ ਗੇਟ ਵਿਚ ਇਕ ਦੋਸਤ ਦੇ ਜਨਮ ਦਿਨ ਦੀ ਪਾਰਟੀ 'ਤੇ ਆਏ ਅਸ਼ੋਕ ਨਗਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕੁਝ ਨੌਜਵਾਨਾਂ ਨੇ ਹਮਲਾ ਕਰ ਕੇ ਜ਼ਖ਼ਮੀ ਕਰ ਦਿੱਤਾ। ਮੁਲਜ਼ਮਾਂ ਨੌਜਵਾਨਾਂ 'ਤੇ ਬੋਤਲਾਂ ਵਰ੍ਹ੍ਰਾਈਆਂ ਅਤੇ ਗਲੀ ਵਿਚ ਖੜ੍ਹੇ ਦੋ ਮੋਟਰਸਾਈਕਲਾਂ ਅਤੇ ਇਕ ਐਕਟਿਵਾ ਨੂੰ ਵੀ ਅੱਗ ਲਾ ਦਿੱਤੀ। ਜ਼ਖ਼ਮੀ ਹਾਲਤ ਵਿਚ ਦੋਵਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਜਲੰਧਰ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ।\n","PublishDate":"Wed, 08 Dec 2021 17:05:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crime-news-attack-police-punjabijagran-8995713.html"},{"Title":"ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਸ਼ਾਹਕੋਟ ਵਿਖੇ  ਨੌਵੇਂ ਪਾਤਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ। ਰਾਤ ਦੇ ਵਿਸ਼ੇਸ਼ ਦੀਵਾਨ ਸਜਾਏ ਗਏ, ਜਿਸ ਵਿਚ ਭਾਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਸੋਢੀ ਨੇ ਕੀਰਤਨ ਕੀਤਾ। ਉਪਰੰਤ ਗਿਆਨੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੋਸੇ ਕੋਟਲੇ ਵਾਲਿਆਂ ਨੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਇਤਿਹਾਸ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ।","PublishDate":"Wed, 08 Dec 2021 16:58:02 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-gurpurab-religious-program-news-punjabijagran-8995712.html"},{"Title":"ਹੜਤਾਲ ਨਾਲ ਆਈ ਸੈਂਪਲਾਂ 'ਚ ਗਿਰਾਵਟ, ਵਧਿਆ ਖ਼ਤਰਾ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਸਿਹਤ ਵਿਭਾਗ 'ਚ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਕਾਰਨ ਕੋਰੋਨਾ ਦਾ ਖ਼ਤਰਾ ਵਧ ਗਿਆ ਹੈ। ਇਸ ਦਾ ਖਮਿਆਜ਼ਾ ਲੋਕਾਂ ਨੂੰ ਭੁਗਤਣਾ ਪਵੇਗਾ। ਓਮੀਕ੍ਰੋਨ ਦੀ ਦਹਿਸ਼ਤ ਨੂੰ ਲੈ ਕੇ ਸੈਂਪਲਾਂ ਦਾ ਟੀਚਾ ਵਧਾਉਣ ਤੋਂ ਬਾਅਦ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਅੜਿੱਕਾ ਬਣਨ ਲੱਗੀ ਹੈ।","PublishDate":"Wed, 08 Dec 2021 16:51:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-samples-test-effected-due-to-strike-8995711.html"},{"Title":"ਨਸ਼ਾ ਸਮੱਗਲਰਾਂ ਖ਼ਿਲਾਫ਼ ਪੁਲਿਸ ਦੀ ਵੱਡੀ ਕਾਰਵਾਈ","Content":"ਜਲੰਧਰ ਕਮਿਸ਼ਨਰੇਟ ਪੁਲਿਸ ਦੇ ਥਾਣਾ ਰਾਮਾਮੰਡੀ ਦੀ ਪੁਲਿਸ ਨੇ ਨਸ਼ਾ ਸਮੱਗਲਰਾਂ ਖ਼ਿਲਾਫ਼ ਸ਼ਿਕੰਜਾ ਕੱਸਦੇ ਹੋਏ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਕੀਤੀ ਗਈ ਨਾਕੇਬੰਦੀ ਦੌਰਾਨ ਇਕ ਅੌਰਤ ਸਮੇਤ ਚਾਰ ਜਣਿਆਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਹੈਰੋਇਨ, ਗਾਂਜਾ ਅਤੇ ਡਰੱਗ ਮਨੀ ਬਰਾਮਦ ਕੀਤੀ ਹੈ।","PublishDate":"Wed, 08 Dec 2021 16:46:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crime-news-policeaction-punjabijagran-8995710.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]