[{"Title":"Crime : ਆਸਟ੍ਰੇਲੀਆ ਭੇਜਣ ਦਾ ਲਾਰਾ ਲਗਾ ਕੇ ਠੱਗੇ 8.50 ਲੱਖ, ਟਰੈਵਲ ਏਜੰਟ ਦਾ ਕੰਮ ਕਰਦੇ ਪਤੀ-ਪਤਨੀ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ","Content":"ਤਰਸੇਮ ਸਿੰਘ ਪੁੱਤਰ ਅਜੀਤ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਸੁੱਗਾ ਨੇ ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਸੀ ਕਿ ਰਾਬੀਆ ਅਰੋੜਾ ਅਤੇ ਉਸਦਾ ਪਤੀ ਲਲਿਤ ਰਵੀ ਵਾਸੀ ਤਲਵੰਡੀ ਭਾਈ ਜੋ ਹੁਣ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਰਹਿੰਦੇ ਹਨ ਟਰੈਵਲ ਏਜੰਟੀ ਦਾ ਕੰਮ ਕਰਦੇ ਹਨ। ਉਕਤ ਲੋਕਾਂ ਨੇ ਸਾਲ ","PublishDate":"Thu, 09 Dec 2021 11:21:21 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-850-lakh-swindled-by-sending-lara-to-australia-case-registered-against-husband-and-wife-working-as-travel-agents-8995913.html"},{"Title":"14 ਦੀ ਰੈਲੀ ਸੰਬਧੀ ਮੱਲੇਆਣਾ 'ਚ ਅਕਾਲੀ ਦਲ ਦੀ ਭਰਵੀਂ ਮੀਟਿੰਗ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਮੋਗਾ ਦੇ ਕਿਲੀ ਚਾਹਲਾਂ ਵਿਖੇ 14 ਦਸੰਬਰ ਨੂੰ ਮਨਾਏ ਜਾ ਰਹੇ ਸਥਾਪਨਾ ਦਿਵਸ ਦੌਰਾਨ ਹੋ ਰਹੀ ਰੈਲੀ ਸੰਬਧੀ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਤੋਂ ਉਮੀਦਵਾਰ ਬਲਦੇਵ ਸਿੰਘ ਮਾਣੂੰਕੇ ਅਤੇ ਚੇਅਰਮੈਨ ਖਣਮੁੱਖ ਭਾਰਤੀ ਪੱਤੋ ਵੱਲੋਂ ਪਿੰਡ ਮੱਲੇਆਣਾ ਦੇ ਸਾਬਕਾ ਸਰਪੰਚ ਸੁਖਮੰਦਰ ਸਿੰਘ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਇਕ ਭਰਵੀਂ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ।\n","PublishDate":"Thu, 09 Dec 2021 11:20:08 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-akali-dal-held-a-packed-meeting-in-maliana-regarding-the-december-14-rally-8995917.html"},{"Title":"ਡਰੱਗ ਮਸਲੇ 'ਤੇ ਸੀਲਬੰਦ ਰਿਪੋਰਟ ਖੋਲ੍ਹਣ ਲਈ ਪਹਿਲਾਂ ਕੈਪਟਨ ਤੇ ਹੁਣ ਚੰਨੀ ਸਰਕਾਰ ਦੀ ਪੋਲ ਖੁੱਲ੍ਹੀ :- ਸਿੰਗੜੀਵਾਲਾ","Content":"ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈਕੋਰਟ ਦੇ ਜੱਜ ਸਾਹਿਬਾਨ ਨੇ ਆਪਣੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਚਰਚਿਤ 6000 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਦੀ ਸੀਲਬੰਦ ਡਰੱਗ ਰਿਪੋਰਟ ਨੂੰ ਖੋਲ੍ਹਣ ਦੇ ਮਸਲੇ 'ਤੇ ਟਿੱਪਣੀ ਕਰਦਿਆਂ ਪਹਿਲੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਅਤੇ ਹੁਣ ਚੰਨੀ ਸਰਕਾਰ ਨੂੰ ਸਖ਼ਤ ਲਹਿਜ਼ੇ ਵਿੱਚ ਕਿਹਾ ਕਿ ਇਸ ਮਸਲੇ ਵਿਚ ਹੁਣ ਤੱਕ ਕਾਰਵਾਈ ਕਿਉਂ ਨਹੀਂ ਕੀਤੀ ਤੇ ਇਸ ਮਸਲੇ ਤੇ ਸਿਰਫ਼ ਗੱਲਾਂ ਹੀ ਹੋ ਰਹੀਆਂ ਹਨ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ। ਇਸ ਟਿਪੱਣੀ ਨਾਲ ਚਰਚਿਤ ਡਰੱਗ ਰਿਪੋਰਟ ਖੋਲ੍ਹਣ ਨੂੰ ਲੈ ਕੇ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੂੰ ਗੁੰਮਰਾਹ ਕਰਨ ਦੀ ਪੋਲ ਖੁੱਲ੍ਹ ਗਈ ਹੈ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਸ਼ੋ੍ਮ","PublishDate":"Thu, 09 Dec 2021 11:19:07 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-poll-of-captain-and-now-channi-government-open-to-open-sealed-report-on-drug-issue-singriwala-8995916.html"},{"Title":"ਜਾਖੜ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰੀ ਦੇਣ 'ਤੇ ਹਾਈਕਮਾਂਡ ਦਾ ਧੰਨਵਾਦ","Content":"ਸੁਨੀਲ ਜਾਖੜ ਨੂੰ ਕਾਂਗਰਸ ਹਾਈਕਮਾਂਡ ਵੱਲੋਂ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੀ ਪ੍ਰਚਾਰ ਕਮੇਟੀ ਦੇ ਚੇਸੁਨੀਲ ਜਾਖੜ ਨੂੰ ਕਾਂਗਰਸ ਹਾਈਕਮਾਂਡ ਵੱਲੋਂ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੀ ਪ੍ਰਚਾਰ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਤੇ ਟਿਕਟ ਵੰਡ ਕਮੇਟੀ ਦ","PublishDate":"Thu, 09 Dec 2021 11:19:06 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-thanks-for-high-command-8995915.html"},{"Title":"ਨਸ਼ਾ ਮੁਕਤੀ ਕੇਂਦਰ, ਰੀਹੈਬਲੀਟੇਸ਼ਨ ਸੈਂਟਰਾਂ ਤੇ ਓਓਏਟੀ ਕਲੀਨਿਕਾਂ 'ਚ ਹੜਤਾਲ ਦਾ ਚੌਥੇ ਦਿਨ ਵੀ ਜਾਰੀ","Content":"ਗੌਰਮਿੰਟ ਡਰੱਗ ਡੀ-ਅਡਿਕਸ਼ਨ ਤੇ ਰੀਹੈਬਲੀਟੇਸ਼ਨ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਸੂਬਾ ਪੱਧਰੀ ਕਾਲ 'ਤੇ ਸਮੂਹ ਕੰਟਰੈਕਚੁਅਲ ਤੇ ਆਉਟਸੋਰਸਿੰਗ ਮੁਲਾਜ਼ਮਾ ਵਲੋਂ ਪੰਜਾਬ ਭਰ ਦੇ ਨਸ਼ਾ ਮੁਕਤੀ ਕੇਂਦਰਾਂ,ਰੀਹੈਬਲੀਟੇਸ਼ਨਾਂ ਸੈਂਟਰਾਂ ਤੇ ਓਓਏਟੀ ਕਲੀਨਿਕ ਮੁਕੰਮਲ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਬੰਦ ਦਾ ਚੌਥਾ ਦਿਨ ਜਾਰੀ ਹੈ,ਪਰ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਮੁਲਾਜ਼ਮ ਹਿੱਤ 'ਚ ਕੋਈ ਵੀ ਫੈਸਲਾ ਨਹੀਂ ਦੇ ਰਹੀ। \n","PublishDate":"Thu, 09 Dec 2021 11:18:04 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-fourth-day-of-strike-continues-in-deaddiction-centers-rehabilitation-centers-and-oat-clinics-8995914.html"},{"Title":"ਮਜ਼ਦੂਰਾਂ ਨੇ ਖੁੰਡੇ ਹਲਾਲ ਤੇ ਭੁੱਟੀਵਾਲਾ 'ਚ ਫੂਕੇ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦੇ ਪੁਤਲੇ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪੇਂਡੂ ਤੇ ਖੇਤ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਦੀਆਂ ਮੰਨੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲਾਗੂ ਨਾ ਕਰਨ ਦੇ ਰੋਸ ਵਜੋਂ  ਮਜ਼ਦੂਰ ਮੋਰਚੇ ਦੇ ਸੱਦੇ 'ਤੇ ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਵੱਲੋਂ  ਪਿੰਡ ਖੁੰਡੇ ਹਲਾਲ ਅਤੇ  ਭੁੱਟੀਵਾਲਾ 'ਚ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਪੁਤਲੇ ਫੂਕ ਮੁਜ਼ਾਹਰੇ ਕੀਤੇ ਗਏ । ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੇ ਜ਼ਿਲ੍ਹਾ  ਜਨਰਲ ਸਕੱਤਰ ਤਰਸੇਮ ਸਿੰਘ ਖੁੰਡੇ, ਹਲਾਲ ਬਲਾਕ ਕਾਕਾ ਸਿੰਘ ਖੁੰਡੇ ਹਲਾਲ, ਜ਼ਲਿ੍ਹਾ ਆਗੂ ਬਾਜ ਸਿੰਘ ਭੁੱਟੀਵਾਲਾ ਨੇ ਮਜ਼ਦੂਰ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ  ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਸਮਾਜ ਦੇ ਆਰਥਿਕ ਪੱਖੋਂ ਕਮਜ਼ੋਰ ਦਲਿਤ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਤੇ ਬੇਧਿਆਨੀ ਕੀਤੇ ਜਾਣ ਕ","PublishDate":"Thu, 09 Dec 2021 11:17:02 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-workers-protest-chief-minister-channi-at-khunde-halal-and-bhutiwala-8995912.html"},{"Title":"ਖ਼ਾਲਸਾ ਕਾਲਜ 'ਚ 'ਬਟਨ ਮਸ਼ਰੂਮਾਂ' ਦੀ ਪਹਿਲੀ ਫ਼ਸਲ ਤਿਆਰ","Content":"ਸਥਾਨਕ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਖ਼ਾਲਸਾ ਕਾਲਜ, ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਵੱਲੋਂ ਡੀਬੀਟੀ ਸਟਾਰ ਕਾਲਜ ਅਧੀਨ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਬਟਨ ਮਸ਼ਰੂਮਾਂ ਦੀ ਕਾਸ਼ਤ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਸੀ। ਬਟਨ ਮਸ਼ਰੂਮਾਂ ਦੀ ਫ਼ਸਲ ਸਫ਼ਲਤਾਪੂਰਵਕ ਤਿਆਰ ਹੋਣ ਉਪਰੰਤ ਫ਼ਸਲ ਦੀ ਪਹਿਲੀ ਵਾਢੀ ਕੀਤੀ ਗਈ।\n","PublishDate":"Thu, 09 Dec 2021 11:17:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8995911.html"},{"Title":"ਪੁਲਿਸ ਨੇ ਸ਼ੱਕੀ ਵਿਅਕਤੀਆਂ ਦੇ ਘਰਾਂ ਦੀ ਲਈ ਤਲਾਸ਼ੀ","Content":"<p>ਪਰਮਿੰਦਰ ਸਿੰਘ ਥਿੰਦ, ਫਿਰੋਜ਼ਪੁਰ : ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਪੰਜਾਬ ਚੰਡੀਗੜ੍ਹ ਅਤੇ ਡਿਪਟੀ ਇੰਸਪੈਕਟਰ ਜਨਰਲ ਪੁਲਿਸ ਫਿਰੋਜ਼ਪੁਰ ਰੇਂਜ ਵੱਲੋਂ ਜਾਰੀ ਅਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਸਮਾਜ ਵਿਰੋਧੀ ਅਨਸਰਾਂ ਅਤੇ ਡਰੱਗ ਸਮਗਲਰਾਂ ਦੇ ਖਿਲਾਫ ਚਲਾਈ ਗਈ ਮੁਹਿੰਮ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਫਿਰੋਜ਼ਪੁਰ ਹਰਮਨਦੀਪ ਹਾਂਸ ਦੀ ਦੇਖ ਰੇਖ ਵਿਚ ਬੀਤੇ ਦਿਨ ਸਪੈਸ਼ਲ ਸਰਚ ਅਤੇ ਤਲਾੀਸ਼ ਅਭਿਆਨ ਚਲਾਇਆ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਹਰਮਨਦੀਪ ਸਿੰਘ ਹਾਂਸ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਅਭਿਆਨ ਵਿਚ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਅਤੁਲ ਸੋਨੀ ਡੀਐੱਸਪੀ ਜ਼ੀਰਾ, ਮੁੱਖ ਅਫਸਰ ਮੱਲਾਂਵਾਲਾ, ਮੁੱਖ ਅਫਸਰ ਸਦਰ ਜ਼ੀਰਾ ਸਮੇਤ 35 ਦੇ ਕਰੀਬ ਕਰਮਚ","PublishDate":"Thu, 09 Dec 2021 11:15:59 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-police-conduct-searches-at-houses-of-suspects-8995910.html"},{"Title":"ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਸਮੱਗਰਾ ਸਿੱਖਿਆ ਪੰਜਾਬ ਵੱਲੋਂ ਆਯੋਜਿਤ ਕਰਵਾਏ ਕਲਾ ਉਤਸਵ ਦੇ ਰਾਜ ਪੱਧਰੀ ਆਨਲਾਈਨ ਮੁਕਾਬਲਿਆਂ 'ਚੋਂ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਫ਼ੀਲਖ਼ਾਨਾ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸੰਗੀਤ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਵੰਨਗੀਆਂ 'ਚ ਸਟੇਟ ਐਵਾਰਡੀ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਰਜਨੀਸ਼ ਗੁਪਤਾ ਦੀ ਰਹਿਨੁਮਾਈ ਤੇ ਸਟੇਟ ਐਵਾਰਡੀ ਸੰਗੀਤ ਅਧਿਆਪਕ ਪਰਗਟ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਮੋਹਰੀ ਪੁਜੀਸ਼ਨਾਂ ਹਾਸਲ ਕੀਤੀਆਂ ਹਨ। ਸਕੂਲ ਮੀਡੀਆ ਕੋ-ਆਰਡੀਨੇਟਰ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਜਿਨਾਂ੍ਹ 'ਚੋਂ ਲੋਕ ਗੀਤ (ਲੜਕੀਆਂ) 'ਚੋਂ ਬਾਰ੍ਹਵੀਂ ਦੀ ਵਿਦਿਆਰਥਣ ਮਹਿਕ","PublishDate":"Thu, 09 Dec 2021 11:14:57 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-wiiner-school-honour-8995908.html"},{"Title":"ਪੰਜਾਬ ਸਟੇਟ ਵੈਟਰਨਰੀ ਆਫਿਸਰ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਸੀਐੱਮ ਨੂੰ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਪੰਜਾਬ ਸਟੇਟ ਵੈਟਰਨਰੀ ਆਫਿਸਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਗੁਰਦਿੱਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਵੈਟਰਨਰੀ ਡਾਕਟਰਾਂ ਦੀ ਪੇਅ ਪੈਰਿਟੀ ਦੀ ਬਾਹਲੀ ਸਬੰਧੀ ਇਕ ਮੰਗ ਪੱਤਰ  ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਸੌਂਪਿਆ ਗਿਆ। ਮੰਗ ਪੱਤਰ ਸੌਂਪਦਿਆਂ ਡਾ. ਗੁਰਦਿੱਤਾ ਸਿੰਘ ਅਤੇ ਡਾ. ਲਖਨ ਸੱਚਦੇਵਾ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਪੇਅ ਬਹਾਲ ਕਰਨ ਸੰਬਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਉਨਾਂ੍ਹ ਨੂੰ ਕੋਰਟ ਵਿੱਚ ਮੈਡੀਕਲ ਡਾਕਟਰਾਂ ਦੇ ਨਾਲ ਬਰਾਬਰੀ ਮਿਲੀ ਹੋਈ ਹੈ। ਇਸ ਸਬੰਧੀ ਪਿਛਲੇ ਦਿਨੀ ਯੂਨੀਅਨ ਵੱਲੋਂ ਮੰਤਰੀ ਤਿ੍ਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ, ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਅਤੇ ਸਪੈਸ਼ਲ ਚੀਫ ਸੈਕਟਰੀ ਪਸ਼ੂ ਪਾਲਣ","PublishDate":"Thu, 09 Dec 2021 11:13:51 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-punjab-state-veterinary-officers-association-demand-letter-to-cm-8995907.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]