[{"Title":"ਹਥਿਆਰਾਂ ਦੀ ਨੋਕ ਤੇ ਰਾਹਗੀਰ ਕੋਲੋਂ ਲੁੱਟਿਆ ਮੋਟਰਸਾਈਕਲ, ਨੌਜਵਾਨ ਨੇ ਲੁਟੇਰੇ ਦੇ ਪੱਥਰ ਮਾਰ ਕੇ ਬਚਾਈ ਸਾਥੀ ਦੀ ਜਾਨ, ਮਾਮਲਾ ਦਰਜ","Content":"ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜਿਸ ਮੋਟਰਸਾਈਕਲ ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਲੁਟੇਰਿਆਂ ਨੇ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ ਹੈ ਉਹ ਪੁਲਿਸ ਨੇ ਬਰਾਮਦ ਕਰ ਲਿਆ ਹੈ l ","PublishDate":"Tue, 24 Sep 2024 06:20:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-motorcycle-was-stolen-from-a-passerby-at-gunpoint-the-youth-saved-his-partners-life-by-throwing-stones-at-the-robber-9407987.html"},{"Title":"Shardiya Navratri 2024: ਜੇ ਨਰਾਤਿਆਂ ਦੌਰਾਨ ਜਗਾ ਰਹੇ ਹੋ ਅਖੰਡ ਜੋਤ ਤਾਂ ਜਾਣ ਲਓ ਇਹ ਨਿਯਮ","Content":"ਦੇਵੀ ਦੁਰਗਾ ਦੇ ਨੌਂ ਰੂਪਾਂ ਦੀ ਪੂਜਾ ਕਰਨ ਲਈ ਨਰਾਤਿਆਂ ਦਾ ਸਮਾਂ ਸਭ ਤੋਂ ਉੱਤਮ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਹ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਨੌਂ ਦਿਨਾਂ ਤੱਕ ਅਖੰਡ ਜੋਤੀ ਪ੍ਰਕਾਸ਼ ਕਰਨ ਨਾਲ ਮਾਤਾ ਰਾਣੀ ਸਾਰੀਆਂ ਮਨੋਕਾਮਨਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਦਿੰਦੀ ਹੈ। ਨੌਂ ਦਿਨਾਂ ਤੱਕ ਬਿਨਾਂ ਬੁਝੇ ਲਗਾਤਾਰ ਜੋਤ ਜਗਾਉਣ ਨੂੰ ਅਖੰਡ ਜੋਤ ਕਿਹਾ ਜਾਂਦਾ ਹੈ।","PublishDate":"Tue, 24 Sep 2024 06:20:16 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-shardiya-navratri-2024-important-rules-for-maintaining-the-akhand-jyoti-during-navratri-9407988.html"},{"Title":"ਬਮਿਆਲ ਸਰਹੱਦ 'ਤੇ ਮੁੜ ਡਰੋਨ ਗਤੀਵਿਧੀ, ਪੁਲਿਸ ਤੇ ਬੀਐੱਸਐਫ ਨੇ ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਕੀਤੀ ਸ਼ੁਰੂ","Content":"15 ਦਿਨਾਂ ਵਿੱਚ ਦੋ ਵਾਰ ਡਰੋਨ ਕਾਰਨ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਚੌਕਸ ਹੋ ਗਈਆਂ ਹਨ, ਥਾਣਾ ਇੰਚਾਰਜ ਅੰਗਰੇਜ਼ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਡਰੋਨ ਦੀ ਸੂਚਨਾ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Tue, 24 Sep 2024 06:14:17 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-drone-activity-again-on-bamial-border-police-and-bsf-started-search-operation-9407986.html"},{"Title":"Tulsi Puja Vidhi:  ਅਸੂ ਮਹੀਨੇ 'ਚ ਇਸ ਤਰ੍ਹਾਂ ਕਰੋ ਤੁਲਸੀ ਪੂਜਾ, ਜ਼ਿੰਦਗੀ 'ਚ ਕਦੇ ਵੀ ਨਹੀਂ ਹੋਵੇਗੀ ਧਨ ਦੀ ਕਮੀ","Content":" ਸ਼ਰਧਾਲੂ ਨੂੰ ਜੀਵਨ ਵਿੱਚ ਧਨ ਦੀ ਕਮੀ ਦਾ ਸਾਹਮਣਾ ਨਹੀਂ ਕਰਨਾ ਪੈਂਦਾ ਤੇ ਮਾਂ ਲਕਸ਼ਮੀ ਦਾ ਆਸ਼ੀਰਵਾਦ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ। ਇਸ ਲੇਖ ਵਿਚ ਤੁਲਸੀ ਪੂਜਾ ਦਾ ਇਕ ਸਰਲ ਤਰੀਕਾ ਦੱਸਿਆ ਗਿਆ ਹੈ, ਜਿਸ ਦੀ ਮਦਦ ਨਾਲ ਤੁਸੀਂ ਆਪਣਾ ਜੀਵਨ ਖੁਸ਼ਹਾਲ ਬਣਾ ਸਕਦੇ ਹੋ।","PublishDate":"Tue, 24 Sep 2024 06:03:44 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-know-how-to-perform-tulsi-puja-in-ashwin-month-to-never-face-financial-shortages-9407984.html"},{"Title":"ਕੈਨੇਡਾ ਗਏ ਪਰਿਵਾਰ ਦੇ ਘਰ ਨੂੰ ਚੋਰਾਂ ਨੇ ਬਣਾਇਆ ਨਿਸ਼ਾਨਾ ਲੱਖਾਂ ਰੁਪਏ ਦੀ ਕੀਮਤ ਦੇ ਸੋਨੇ ਗਹਿਣੇ, ਵਿਦੇਸ਼ੀ ਘੜੀਆਂ ਤੇ ਕੀਮਤੀ ਮੂਰਤੀਆਂ ਚੋਰੀ","Content":"ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ ਵਿੱਚ ਕੈਦ ਹੋਈਆਂ ਵਾਰਦਾਤ ਦੀਆਂ ਤਸਵੀਰਾਂ ਸੰਜੇ ਅਗਰਵਾਲ ਨੇ ਜਦ ਘਰ ਦੇ ਅੰਦਰ ਬਾਹਰ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ ਦੀ ਫੁਟੇਜ ਖੰਗਾਲੀ ਤਾਂ ਸਾਹਮਣੇ ਆਇਆ 23 ਅਗਸਤ ਦੀ ਰਾਤ ਨੂੰ ਦੋ ਚੋਰ ਘਰ ਵਿੱਚ ਦਾਖਲ ਹੋਏ ਅਤੇ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਤੋਂ ਬਾਅਦ ਸਮਾਨ ਲੈ ਕੇ ਰਫੂ ਚੱਕਰ ਹੋ ਗਏ l","PublishDate":"Tue, 24 Sep 2024 06:00:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-thieves-targeted-the-house-of-a-family-who-had-gone-to-canada-and-stole-gold-jewellery-foreign-watches-and-precious-idols-worth-lakhs-of-rupees-9407985.html"},{"Title":"32 ਦਿਨਾਂ 'ਚ ਦੂਜੀ ਵਾਰ Zelensky ਨੂੰ ਕਿਉਂ ਮਿਲੇ PM Modi ਪੁਤਿਨ ਨਾਨ ਹੋ ਸਕਦੀ ਹੈ ਜਲਦ ਮੁਲਾਕਾਤ, ਸਾਹਮਣੇ ਆਇਆ ਵੱਡੀ ਯੋਜਨਾ ਦਾ Plan","Content":"ਜ਼ਲੈਂਸਕੀ ਨੇ ਅੱਗੇ ਕਿਹਾ ਕਿ ਸਾਡੀ ਗੱਲਬਾਤ ਦਾ ਮੁੱਖ ਫੋਕਸ ਅੰਤਰਰਾਸ਼ਟਰੀ ਫੋਰਮਾਂ, ਖਾਸ ਤੌਰ 'ਤੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਅਤੇ ਜੀ-20 ਵਿੱਚ ਸਾਡੀ ਗੱਲਬਾਤ ਨੂੰ ਵਧਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ ਸ਼ਾਂਤੀ ਫਾਰਮੂਲੇ ਨੂੰ ਲਾਗੂ ਕਰਨ ਅਤੇ ਦੂਜੇ ਸ਼ਾਂਤੀ ਸੰਮੇਲਨ ਦੀ ਤਿਆਰੀ 'ਤੇ ਸੀ। ","PublishDate":"Tue, 24 Sep 2024 05:52:29 +00:00","Link":"https://www.punjabijagran.com/world/other-country-why-did-pm-modi-meet-zelensky-for-the-second-time-in-32-days-may-soon-meet-putin-too-big-plan-revealed-9407980.html"},{"Title":"Stock Market Today : ਸੈਂਸੇਕਸ ਨੇ ਰਚਿਆ ਇਤਿਹਾਸ, ਪਹਿਲੀ ਵਾਰ 85000 ਪਾਰ; ਆਲ ਟਾਈਮ ਹਾਈ 'ਤੇ ਰਿਹਾ ਨਿਫਟੀ","Content":"ਸੈਂਸੇਕਸ 'ਤੇ ਸੂਚੀਬੱਧ 30 ਕੰਪਨੀਆਂ 'ਚ ਇੰਫੋਸਿਸ, ਬਜਾਜ ਫਾਈਨਾਂਸ, ਕੋਟਕ ਮਹਿੰਦਰਾ ਬੈਂਕ, ਐਚਸੀਐਲ ਟੈਕਨਾਲੋਜੀਜ਼, ਇੰਡਸਇੰਡ ਬੈਂਕ ਅਤੇ ਅਲਟਰਾਟੈਕ ਸੀਮੈਂਟ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਘਾਟੇ 'ਚ ਰਹੇ।","PublishDate":"Tue, 24 Sep 2024 05:51:03 +00:00","Link":"https://www.punjabijagran.com/markets/stock-update-stock-market-today-sensex-creates-history-crosses-85000-for-the-first-time-nifty-also-makes-all-time-high-9407983.html"},{"Title":"ਕਦੋਂ ਹੋਈ Honda ਦੀ ਸ਼ੁਰੂਆਤ, ਪਿਸਟਨ ਤੋਂ ਲੈ ਕੇ ਕਾਰਾਂ ਤੇ ਬਾਈਕ ਬਣਾਉਣ ਤਕ, ਇਸ ਤਰ੍ਹਾਂ ਹੋਂਦ 'ਚ ਆਈ ਕੰਪਨੀ","Content":"ਭਾਰਤ ਸਮੇਤ ਦੁਨੀਆ ਦੇ ਕਈ ਦੇਸ਼ਾਂ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਟੈਕਨਾਲੋਜੀ, ਸ਼ਕਤੀਸ਼ਾਲੀ ਇੰਜਣਾਂ ਤੇ ਆਕਰਸ਼ਕ ਡਿਜ਼ਾਈਨ ਵਾਲੇ ਵਾਹਨਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਵਾਲੀ ਹੌਂਡਾ ਕੰਪਨੀ ਨੇ ਅੱਜ ਇੱਕ ਲੰਮਾ ਸਫ਼ਰ ਤੈਅ ਕੀਤਾ ਹੈ। ","PublishDate":"Tue, 24 Sep 2024 05:48:18 +00:00","Link":"https://www.punjabijagran.com/technology/general-automobile-latest-news-honda-motor-history-from-pistons-to-cars-and-bikes-starting-on-24-september1948-9407982.html"},{"Title":"10ਵੀਂ ਜਮਾਤ ਦੀ ਵਿਦਿਆਰਥਣ ਨਾਲ ਜਬਰ-ਜਨਾਹ, ਚਾਰ ਮਹੀਨੇ ਦੀ ਹੋਈ ਗਰਭਵਤੀ, ਪੇਟ ਦਰਦ ਨਾਲ ਸਾਹਮਣੇ ਆਇਆ ਮਾਮਲਾ","Content":"17 ਮਈ ਨੂੰ ਲੜਕੀ ਆਪਣੇ ਇੱਕ ਦੋਸਤ ਦੇ ਜਨਮ ਦਿਨ ਦੀ ਪਾਰਟੀ ਵਿੱਚ ਗਈ ਹੋਈ ਸੀ। ਵਿਸ਼ਾਲ ਵੀ ਪਾਰਟੀ 'ਚ ਪਹੁੰਚਿਆ। ਇਲਜ਼ਾਮ ਹੈ ਕਿ ਲੜਕੀ ਨੂੰ ਨਸ਼ੀਲਾ ਪਦਾਰਥ ਦੇ ਕੇ ਬੇਹੋਸ਼ ਕੀਤਾ ਗਿਆ। ਉਸ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕੀਤਾ। ਹੋਸ਼ ਆਉਣ 'ਤੇ ਲੜਕੀ ਨੇ ਵਿਰੋਧ ਕੀਤਾ ਤਾਂ ਮੁਲਜ਼ਮ ਨੇ ਉਸ ਨਾਲ ਵਿਆਹ ਦਾ ਵਾਅਦਾ ਕੀਤਾ। 20 ਸਤੰਬਰ ਨੂੰ ਲੜਕੀ ਦੀ ਤਬੀਅਤ ਵਿਗੜ ਗਈ। ਉਸ ਨੂੰ ਪੇਟ ਦਰਦ ਹੋਣ ਲੱਗਾ।\n","PublishDate":"Tue, 24 Sep 2024 05:43:05 +00:00","Link":"https://www.punjabijagran.com/national/general-ghaziabad-ncr-teenage-girl-sexual-assault-four-months-pregnant-in-ghaziabad-9407981.html"},{"Title":"'ਅਸੀਂ ਇਸ ਮਾਮਲੇ 'ਤੇ ਸਰਕਾਰ ਦੇ ਨਾਲ ਹਾਂ' ਜਾਣੋ ਸੀਜੇਆਈ ਚੰਦਰਚੂੜ ਕਿਸ ਫ਼ੈਸਲੇ 'ਤੇ ਸਹਿਮਤ ਹੋਏ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸੂਬੇ ਵਿੱਚ ਔਰਤਾਂ ਵਿਰੁੱਧ ਵੱਧ ਰਹੇ ਜੁਰਮਾਂ 'ਤੇ ਵੀ ਜ਼ੋਰ ਦਿੱਤਾ ਅਤੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਨੇ ਔਰਤਾਂ ਲਈ ਤੇਜ਼ੀ ਨਾਲ ਨਿਆਂ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ 'ਪ੍ਰਣਾਲੀ ਨੂੰ ਮਜ਼ਬੂਤ' ਕੀਤਾ ਹੈ।","PublishDate":"Tue, 24 Sep 2024 05:21:25 +00:00","Link":"https://www.punjabijagran.com/national/general-so-we-are-with-the-government-on-this-matter-on-which-decision-did-cji-chandrachud-agree-9407979.html"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"}]