[{"Title":"ਮੱਤਭੇਦ ਮਨਭੇਦ ਨਾ ਬਣਨ","Content":"ਸਤਿਕਾਰਯੋਗ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜੀ, ਇੰਜ ਜਾਪਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਪੰਜਾਬ ਦੌਰੇ ਨਾਲ ਜੁੜੀ ਇਕ ਅਣ-ਸੁਖਾਵੀਂ ਘਟਨਾ ਨੂੰ ਹਰ ਪਲ ਅਕਲਮੰਦੀ ਨਾਲ ਉਲਝਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਕੁੜੱਤਣ ਵਧਾਉਣ ਤੇ ਸਦਭਾਵਨਾ ਨੂੰ ਸਮਾਪਤ ਕਰਨ ਲਈ ਯੁੱਧ ਲੜਨ ਵਾਂਗ ਲੜਿਆ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Fri, 07 Jan 2022 17:42:26 +00:00","Link":"https://www.punjabijagran.com/editorial/general-differences-do-not-become-differences-9010767.html"},{"Title":"ਦਿੱਲੀ 'ਚ ਸਾਹਮਣੇ ਆਏ ਕੋਰੋਨਾ ਦੇ 17335 ਨਵੇਂ ਮਾਮਲੇ, ਵੀਕੈਂਡ ਕਰਫਿਊ ਸ਼ੁਰੂ, ਜਾਣੋ ਕੀ ਹੈ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼","Content":"ਸਰਕਾਰ ਇਨਫੈਕਸ਼ਨ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਲਗਾਤਾਰ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਪਾਬੰਦੀਆਂ ਵੀ ਲਗਾ ਰਹੀ ਹੈ। ਇਸੇ ਤਹਿਤ ਸਰਕਾਰ ਨੇ ਜੋ ਵੀਕੈਂਡ ਕਰਫਿਊ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ, ਉਹ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕਿਆ ਹੈ। ","PublishDate":"Fri, 07 Jan 2022 17:35:01 +00:00","Link":"https://www.punjabijagran.com/national/general-17335-new-cases-of-corona-in-delhi-weekend-curfew-started-find-out-what-are-the-guidelines-9010765.html"},{"Title":"ਇਕ ਹਫਤੇ 'ਚ ਢਾਈ ਗੁਣਾ ਵਧੀ ਵੈਕਸੀਨ ਲਗਾਉਣ ਦੀ ਰਫਤਾਰ","Content":"ਸਿਹਤ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਦੇ ਬਾਵਜੂਦ ਕੋਰੋਨਾ ਨੂੰ ਹਰਾਉਣ ਲਈ ਵੈਕਸੀਨ ਲਗਵਾਉਣ ਦੀ ਗਿਣਤੀ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਹੀ ਹੈ। ਪਿਛਲੇ ਇਕ ਹਫਤੇ 'ਚ ਕੋਰੋਨਾ ਵੈਕਸੀਨ ਲਗਵਾਉਣ ਵਾਲਿਆਂ ਦੀ ਗਿਣਤੀ ਢਾਈ ਗੁਣਾ ਦੇ ਕਰੀਬ ਵੱਧ ਗਈ। ਵੈਕਸੀਨ ਲਗਵਾਉਣ ਵਾਲਿਆਂ 'ਚ ਉਤਸ਼ਾਹ ਵੀ ਵੱਧ ਰਿਹਾ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕਰੀਬ ਪੌਣੇ ਦੋ ਮਹੀਨੇ ਜ਼ਿਲ੍ਹੇ ਦੇ 117 ਸੈਂਟਰਾਂ 'ਚ 13139 ਲੋਕਾਂ ਨੂੰ ਵੈਕਸੀਨ ਦੀ ਡੋਜ਼ ਲੱਗੀ। ਇਨ੍ਹਾਂ 'ਚ 15 ਤੋਂ 18 ਸਾਲ ਤਕ 300 ਬੱਚੇ ਸ਼ਾਮਲ ਹਨ।\n","PublishDate":"Fri, 07 Jan 2022 17:19:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-rate-of-vaccination-has-increased-two-and-a-half-times-in-a-week-9010759.html"},{"Title":"ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਸੁਰੱਖਿਆ ’ਚ ਕੁਤਾਹੀ ਨੇ ਪੰਜਾਬ ’ਚ ਵਧਾਈ ਕਾਂਗਰਸ ਦੀ ਸਿਰਦਰਦੀ, ਆਪਣੇ ਹੀ ਨੇਤਾ ਹਨ ਕਾਰਨ","Content":"ਪੰਜਾਬ ਦੌਰੇ ਦੌਰਾਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਸੁਰੱਖਿਆ ’ਚ ਕੁਤਾਹੀ ਨੂੰ ਲੈ ਕੇ ਮੱਚੇ ਸਿਆਸੀ ਬਵਾਲ ਨੇ ਸੂਬੇ ’ਚ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਕਾਂਗਰਸ ਦੀ ਸਿਰਦਰਦੀ ਇਸ ਕਦਰ ਵਧਾ ਦਿੱਤੀ ਹੈ ਕਿ ਪਾਰਟੀ ਫਿਲਹਾਲ ਚੋਣ ਰਣਨੀਤੀ ਨੂੰ ਕਿਨਾਰੇ ਰੱਖ ਕੇ ਇਸ ਮੁੱਦੇ ’ਤੇ ਡੈਮੇਜ ਕੰਟਰੋਲ ਦੀ ਹਰ ਮੁਮਕਿਨ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ। ","PublishDate":"Fri, 07 Jan 2022 17:09:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-failure-of-the-prime-minister-s-security-before-the-elections-has-hailed-the-congress-in-punjab-due-to-their-own-leaders-9010753.html"},{"Title":"ਕੋਰੋਨਾ ਮਰੀਜ਼ਾਂ ਦੇ ਇਲਾਜ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਤਿਆਰ, ਬੱਚਿਆਂ ਲਈ ਵੀ ਬਣਾਇਆ ਵਾਰਡ","Content":"ਕੋਰੋਨਾ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਹੀ ਹੈ। ਸਿਹਤ ਮੁਲਾਜ਼ਮ ਹੜਤਾਲ 'ਤੇ ਹੋਣ ਕਾਰਨ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਮਰੀਜ਼ਾਂ ਨੂੰ ਇਲਾਜ ਦੀ ਸਹੂਲਤ ਨਹੀਂ ਮਿਲ ਰਹੀ। ਵਾਰਡਾਂ 'ਚ ਤਾਲੇ ਲੱਗੇ ਹੋਏ ਹਨ। ਹਾਲਾਂਕਿ ਹਸਪਤਾਲ ਪ੍ਰਸ਼ਾਸਨ ਇਲਾਜ ਲਈ ਤਿਆਰੀਆਂ ਪੂਰੀਆਂ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕਰ ਰਿਹਾ ਹੈ।\n","PublishDate":"Fri, 07 Jan 2022 17:05:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-civil-hospital-ready-for-treatment-of-corona-patients-also-ward-for-children-9010754.html"},{"Title":"ਸੀਆਈਏ ਸਟਾਫ ਨੇ ਜੂਆ ਖੇਡਦੇ ਕੀਤੇ ਪੰਜ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਜਲੰਧਰ ਕਮਿਸ਼ਨਰੇਟ ਪੁਲਿਸ ਦੇ ਸੀਆਈਏ ਸਟਾਫ ਦੀ ਪੁਲਿਸ ਨੇ ਮੁਖਬਰੀ ਮਿਲਣ 'ਤੇ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋਏ ਰੇਲਵੇ ਰੋਡ 'ਤੇ ਸਥਿਤ ਕੁਆਰਟਰਾਂ 'ਚ ਜੂਆ ਖੇਡ ਰਹੇ ਚਾਰ ਜੁਆਰੀਆਂ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਹਜ਼ਾਰਾਂ ਰੁਪਏ ਦੀ ਨਕਦੀ ਤੇ ਤਾਸ਼ ਬਰਾਮਦ ਕੀਤੀ ਹੈ।\n","PublishDate":"Fri, 07 Jan 2022 16:48:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-five-arrested-for-gambling-by-cia-staff-9010750.html"},{"Title":"ਕਾਂਗਰਸ ਹਰ ਫਰੰਟ 'ਤੇ ਫੇਲ੍ਹ : ਬਿਲਾਸਪੁੁਰ","Content":"ਮੌਜੂਦਾ ਸਮੇਂ ਦੌਰਾਨ ਜਿੱਥੇ ਕਾਂਗਰਸ ਸਰਕਾਰ ਹਰ ਫਰੰਟ 'ਤੇ ਫੇਲ੍ਹ ਹੋਈ ਹੈ ਅਤੇ ਉਥੇ ਇਸ ਤੋਂ ਇਲਾਵਾ ਪਿਛਲੇ ਸਮੇਂ 'ਚ ਦਸ ਸਾਲਾਂ ਦੀ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਸਰਕਾਰ ਨੇ ਵੀ ਲੋਕਾਂ ਨੂੰ ਬੁੁਰੀ ਤਰਾਂ ਲੁੱਟਿਆ ਹੈ, ਜਿਸ ਤੋਂ ਸੂਬੇ ਦੇ ਲੋਕ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਲਿਆਉਣ ਲਈ ਤਿਆਰ ਬਰ ਤਿਆਰ ਹਨ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਹਲਕਾ","PublishDate":"Fri, 07 Jan 2022 16:45:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-people-of-the-state-eager-to-bring-aap-government-bilaspur-9010749.html"},{"Title":"ਗਊਸ਼ਾਲਾਵਾਂ ਨੂੰ ਵਿੱਤੀ ਸਹਾਇਤਾ, ਸਰਕਾਰ ਦਾ ਸ਼ਲਾਘਾਯੋਗ ਉਪਰਾਲਾ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਅਗਵਾਈ 'ਚ ਸੂਬੇ ਦੀ 457 ਗਊਸ਼ਾਲਾਵਾਂ ਨੂੰ ਪਸ਼ੂਧਨ ਦੀ ਦੇਖਭਾਲ ਕਰਨ ਲਈ 5-5 ਲੱਖ ਰੁੁਪਏ ਦੀ ਦਿੱਤੀ ਗਈ ਵਿੱਤੀ ਸਹਾਇਤਾ ਤੇ ਗਊਸ਼ਾਲਾਵਾਂ ਦੇ ਬਕਾਇਆ ਬਿਜਲੀ ਬਿੱਲ ਮੁਾਫ਼ ਕਰਨਾ ਇਕ ਸ਼ਲਾਘਾਯੋਗ ਕਦਮ ਹੈ। \nਇਹ ਪ੍ਰਗਟਾਵਾ ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੀਆਂ ਤਿੰਨ ਗਊਸ਼ਾਲਾਵਾਂ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਵਲੋਂ ਕੀਤਾ ਗਿਆ। ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ","PublishDate":"Fri, 07 Jan 2022 16:41:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-financial-assistance-to-gaushalas-commendable-initiative-of-the-government-9010748.html"},{"Title":"ਪੰਜਾਬ ਨੂੰ ਕੀਤਾ ਜਾ ਰਿਹੈ ਬਦਨਾਮ :¤ਗੋਂਦਵਾਲ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਸੁੁਰੱਖਿਆ ਦੀ ਅਣਗਹਿਲੀ ਭਾਜਪਾ ਦੀ ਇਕ ਸੋਚੀ ਸਮਝੀ ਰਣਨੀਤੀ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ, ਤਾਕਿ ਪੰਜਾਬ, ਪੰਜਾਬੀਆਂ ਤੇ ਪੰਜਾਬੀਅਤ ਨੂੰ ਬੇਇੱਜਤ ਕੀਤਾ ਜਾ ਸਕੇ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਮਾਰਕੀਟ ਕਮੇਟੀ ਰਾਏਕੋਟ ਦੇ ਚੇਅਰਮੈਨ ਸੁੁਖਪਾਲ ਸਿੰਘ ਗੋਂਦਵਾਲ ਨੇ ਇਕ ਮੀਟਿੰਗ ਉਪਰੰਤ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪੰਜਾਬ ਨੂੰ ਬਿਨਾਂ ਵਜ੍ਹਾ ਬਦਨਾਮ ਕਰਨ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ।","PublishDate":"Fri, 07 Jan 2022 16:38:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ignoring-the-security-of-the-prime-minister-is-a-deliberate-move-by-the-bjp-9010747.html"},{"Title":"ਮਿਸਟਰ ਜਲੰਧਰ ਤੇ ਸੀਨੀਅਰ ਮਿਸਟਰ ਪੰਜਾਬ ਮੁਕਾਬਲਾ 16 ਤੋਂ","Content":"ਜਲੰਧਰ ਐਮਚਿਓਰ ਬਾਡੀ ਬਿਲਡਿੰਗ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ 16 ਜਨਵਰੀ ਨੂੰ ਸੀਟੀ ਇੰਸਟੀਚਿਊਟ ਸ਼ਾਹਪੁਰ ਕੈਂਪਸ 'ਚ ਮਿਸਟਰ ਜਲੰਧਰ ਤੇ ਸੀਨੀਅਰ ਮਿਸਟਰ ਪੰਜਾਬ ਬਾਡੀ ਬਿਲਡਿੰਗ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਸੁਮਿਤ ਸ਼ਰਮਾ, ਪ੍ਰਧਾਨ ਗੁਰਜੀਤ ਥਿੰਦ, ਜਨਰਲ ਸਕੱਤਰ ਪ੍ਰਵੀਨ ਕੁਮਾਰ ਅਤੇ ਕੰਵਰਦੀਪ ਸਿੰਘ ਜਿੰਮੀ ਤੇ ਵਿਕਰਮ ਧਿਮਾਨ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਦਿੱਤੀ।","PublishDate":"Fri, 07 Jan 2022 16:37:30 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-from-mr-jalandhar-and-senior-mr-punjab-competition-16-150-bodybuilders-will-take-part-9010746.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]