[{"Title":"ਵੈਕਸੀਨੇਸ਼ਨ ਸਰਟੀਫਿਕੇਟ ਲਈ ਦਰਪੇਸ਼ ਮੁਸ਼ਕਲਾਂ ਲਈ ਹੈਲਪਲਾਈਨ ਨੰਬਰ ਜਾਰੀ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਘਨਸ਼ਿਆਮ ਥੋਰੀ ਵੱਲੋਂ ਅੱਜ ਲੋਕਾਂ ਨੂੰ ਨੇੜਲੇ ਟੀਕਾਕਰਨ ਕੇਂਦਰਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦੇਣ ਤੋਂ ਇਲਾਵਾ ਸਰਟੀਫਿਕੇਟ ਪ੍ਰਰਾਪਤ ਕਰਨ ਸਮੇਤ ਟੀਕਾਕਰਨ ਨਾਲ ਸਬੰਧਤ ਹੋਰ ਮੁਸ਼ਕਲਾਂ ਦੇ ਹੱਲ ਵਿਚ ਸਹਾਇਤਾ ਪ੍ਰਦਾਨ ਖਾਤਰ ਇਕ ਹੈਲਪਲਾਈਨ ਨੰਬਰ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 02 Feb 2022 16:30:50 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-vaccination-certificates-helplinenumbers-punjabijagran-9022855.html"},{"Title":"ਕਲਾਕਾਰ ਰਮੇਸ਼ ਦੇਵ ਦਾ 93 ਸਾਲ ਦੀ ਉਮਰ 'ਚ ਦੇਹਾਂਤ, ਫਿਲਮ ਇੰਡਸਟਰੀ 'ਚ ਸੋਗ ਦੀ ਲਹਿਰ","Content":"ਮਰਾਠੀ ਅਤੇ ਹਿੰਦੀ ਫ਼ਿਲਮਾਂ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਅਦਾਕਾਰ ਰਮੇਸ਼ ਦਿਓ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਹੈ।ਉਹ 93 ਸਾਲ ਦੇ ਸਨ।ਉਨ੍ਹਾਂ ਨੇ ਕਈ ਫ਼ਿਲਮਾਂ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾਵਾਂ ਨਿਭਾਈਆਂ ਹਨ।ਉਨ੍ਹਾਂ ਨੇ ਮਰਾਠੀ ਫ਼ਿਲਮਾਂ ਦਾ ਨਿਰਮਾਣ ਵੀ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 02 Feb 2022 16:28:00 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-actor-ramesh-dev-passes-away-at-the-age-of-93-a-wave-of-mourning-in-the-film-industry-9022853.html"},{"Title":"ਹਸਪਤਾਲਾਂ 'ਚ ਦਾਖਲ ਹੋਣ ਵਾਲੇ ਕੋਰੋਨਾ ਮਰੀਜ਼ਾਂ ਦਾ ਗ੍ਰਾਫ ਡਿੱਗਾ","Content":"ਕੋਰੋਨਾ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਮਾਮੂਲੀ ਘਟਣ ਨਾਲ ਹਲਕੀ ਰਾਹਤ ਮਿਲਣ ਲੱਗੀ ਹੈ ਪਰ ਕੋਰੋਨਾ ਤੋਂ ਬਚਾਅ ਦੀਆਂ ਨੀਤੀਆਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨਾ ਖਤਰਨਾਕ ਸਾਬਿਤ ਹੋਵੇਗਾ। ਕੋਰੋਨਾ ਦਾ ਖਤਰਾ ਅਜੇ ਟਲਿਆ ਨਹੀਂ ਹੈ।","PublishDate":"Wed, 02 Feb 2022 16:26:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-graph-of-corona-patients-admitted-to-hospitals-fell-9022854.html"},{"Title":"ਕਾਂਗਰਸ ਹੀ ਕਰ ਸਕਦੀ ਪੰਜਾਬ ਦਾ ਭਲਾ :¤ਰਿਪੂ","Content":"ਮਹਿਲਾ ਕਾਂਗਰਸ ਦੀ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਹਰਪ੍ਰਰੀਤ ਕੌਰ ਰਿਪੂ ਗਿੱਲ ਵੱਲੋਂ ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ ਦੇ ਹੱਕ 'ਚ ਵੋਟਾਂ ਮੰਗੀਆਂ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨਾਲ ਤਜਿੰਦਰ ਕੌਰ ਰਕਬਾ, ਜਸਵੀਰ ਕੌਰ ਸੱਗੂ ਤੇ ਸਰਬਜੀਤ ਕੌਰ ਨਾਹਰ ਨਾਲ ਪਿੰਡ ਰਕਬਾ ਵਿਖੇ ਵਾਸੀਆਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ ਵੱਲੋਂ ਹਲਕੇ ਅੰਦਰ ਕਰਵਾਏ ਗਏ ਵਿਕਾਸ","PublishDate":"Wed, 02 Feb 2022 16:20:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ripu-gill-contacted-the-residents-of-village-rakba-9022852.html"},{"Title":"ਕਾਂਗਰਸ ਨੇ 2017 'ਚ ਜਿੱਤਣ ਕਈ ਕੰਮ ਕੀਤੇ : ਪਟੇਲ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ\nਕਾਂਗਰਸ ਵੱਲੋਂ ਆਪਣੀਆਂ ਉਪਲੱਬਧੀਆਂ ਗਿਣਾਉਣ ਲਈ ਪ੍ਰਰੈੱਸ ਕਾਨਫ਼ਰੰਸ ਕਾਂਗਰਸ ਭਵਨ ਵਿਖੇ ਕੀਤੀ ਗਈ। ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਦੇ ਕੰਮਾਂ ਦੀ ਕੀਤੀ ਨਿੰਦਾ ਕਰਦਿਆਂ ਜਲੰਧਰ ਦੇ ਕੌਮੀ ਅਬਜ਼ਰਵਰ ਕਾਂਗਰਸ ਦੇ ਨੌਜਵਾਨ ਆਗੂ ਹਾਰਦਿਕ ਪਟੇਲ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ 'ਚ ਅਕਾਲੀ-ਭਾਜਪਾ ਦੇ 10 ਸਾਲਾਂ ਦੇ ਸ਼ਾਸਨ ਦੌਰਾਨ ਸੂਬੇ ਭਰ 'ਚ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਪੁਲਿਸ-ਸਿਆਸਤਦਾਨ-ਵਪਾਰੀਆਂ ਦਾ ਨਸ਼ਾਖੋਰੀ, ਕਿਸਾਨਾਂ ਦੀਆਂ ਖ਼ੁਦਕੁਸ਼ੀਆਂ, ਵਿਗੜਦੀ ਆਰਥਿਕਤਾ, ਭਿ੍ਸ਼ਟਾਚਾਰ ਦਾ ਵਧਦਾ ਪੱਧਰ, ਵਧਦੀ ਬੇਰੁਜ਼ਗਾਰੀ ਦੀ ਤਬਾਹੀ ਸੀ।","PublishDate":"Wed, 02 Feb 2022 16:20:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-congress-counted-its-achievements-9022851.html"},{"Title":"ਗਾਰਡ ਦੀ ਵਰਦੀ 'ਚ ਨਾਬਾਲਗਾ ਨਾਲ ਜਬਰ ਜਨਾਹ","Content":"ਘਰ ਵਿਚ ਇਕੱਲੀ 12 ਸਾਲਾ ਨਾਬਾਲਿਗਾ ਦੇ ਗਾਰਡ ਦੀ ਵਰਦੀ 'ਚ ਘਰ ਆਏ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਵੱਲੋਂ ਉਸ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਕੇ ਭੱਜਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਮਾਮਲੇ 'ਚ ਜੋਧਾਂ ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰ ਲਿਆ। ਇਸ ਸਬੰਧੀ ਪੀੜਤਾ ਦੇ ਪਿਤਾ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ ਵਿਚ ਦੱਸਿਆ ਕਿ ਉਹ ਡਿਊਟੀ 'ਤੇ ਸੀ ਤਾਂ ਉਸ ਰੋਂਦੀ ਧੀ ਦਾ ਫੋਨ ਆਇਆ ਤਾਂ ਉਹ ਘਰ ਪੁੱਜਾ ਤੇ ਘਰ ਜਾ ਕੇ ਧੀ ਨੂੰ","PublishDate":"Wed, 02 Feb 2022 16:17:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-rape-of-a-minor-in-guard-uniform-9022850.html"},{"Title":"ਹਲਕਾ ਰਾਏਕੋਟ ਦੇ ਪਿੰਡਾਂ 'ਚ ਸੰਧੂ ਤੇ ਤਲਵੰਡੀ ਵੱਲੋਂ ਦਸਤਕ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਰਾਏਕੋਟ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਹੁੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਬਲਵਿੰਦਰ ਸਿੰਘ ਸੰਧੂ ਵੱਲੋਂ ਅਕਾਲੀ ਆਗੂ ਜਥੇਦਾਰ ਜਗਜੀਤ ਸਿੰਘ ਤਲਵੰਡੀ ਨਾਲ ਪਿੰਡਾਂ ਵਿਚ ਦਸਤਕ ਦਿੰਦਿਆਂ ਵੋਟਾਂ ਦੀ ਅਪੀਲ ਕੀਤੀ।\n","PublishDate":"Wed, 02 Feb 2022 16:13:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sandhu-and-talwandi-knock-in-villages-of-raikot-constituency-9022849.html"},{"Title":"Punjab Assembly Elections 2022 : ਨਵਾਂਸ਼ਹਿਰ 'ਚ ਬਸਪਾ ਦਾ ਅਸਲੀ ਉਮੀਦਵਾਰ ਕੌਣ, ਸੁਪਰੀਮੋ ਮਾਇਆਵਤੀ ਨੇ ਦੋ ਵਾਰ ਮੇਲ ਕਰਕੇ ਦੱਸਿਆ","Content":"ਦੂਜੇ ਪਾਸੇ ਬਸਪਾ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਜਸਵੀਰ ਗੜ੍ਹੀ ਅਤੇ ਪੰਜਾਬ ਇੰਚਾਰਜ ਰਣਧੀਰ ਬੈਨੀਪਾਲ ਲਗਾਤਾਰ ਨਛੱਤਰ ਪਾਲ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਉਮੀਦਵਾਰ ਦੱਸ ਰਹੇ ਹਨ। ਇਸ ਤੋਂ ਬਾਅਦ ਵੀ ਸਵਾਲ ਇਹੀ ਬਣਿਆ ਹੋਇਆ ਹੈ ਕਿ ਬਰਜਿੰਦਰ ਸਿੰਘ ਨੇ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਦੇ ਨਾਲ ਜੋ ਟਿਕਟ ਪੱਤਰ ਦਿੱਤਾ ਸੀ, ਉਹ ਕਿੱਥੋਂ ਆਇਆ। ਕੀ ਇਹ ਜਾਅਲੀ ਸੀ? ਹੁਣ ਇਹ ਸਭ ਵੀਰਵਾਰ ਸਵੇਰੇ 11 ਵਜੇ ਤੱਕ ਸਪੱਸ਼ਟ ਹੋ ਜਾਵੇਗਾ।","PublishDate":"Wed, 02 Feb 2022 16:04:18 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-who-is-the-real-bsp-candidate-in-nawanshehr-supremo-mayawati-herself-had-to-write-twice-9022689.html"},{"Title":"ਦੇਵੋਲੀਨਾ ਭੱਟਾਚਾਰਜੀ ਨੇ ਆਪਣੀ ਆਨ-ਸਕਰੀਨ ਦਿਓ ਨਾਲ ਕੀਤੀ ਮੰਗਣੀ, ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੂੰ ਕੀਤਾ ਹੈਰਾਨ","Content":"ਦੇਵੋਲੀਨਾ ਭੱਟਾਚਾਰਜੀ ਨੇ ਆਪਣੇ ਇੰਸਟਾਗ੍ਰਾਮ 'ਤੇ ਕਈ ਤਸਵੀਰਾਂ ਪੋਸਟ ਕਰ ਕੇ ਆਪਣੇ ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੂੰ ਹੈਰਾਨ ਕਰ ਦਿੱਤਾ ਕਿ ਉਸ ਦੀ ਮੰਗਣੀ ਹੋ ਗਈ ਹੈ। ਦੇਵੋਲੀਨਾ ਭੱਟਾਚਾਰਜੀ ਨੇ ਟੀਵੀ ਅਭਿਨੇਤਾ ਵਿਸ਼ਾਲ ਸਿੰਘ ਨਾਲ ਮੰਗਣੀ ਕੀਤੀ ਹੈ, ਜੋ ਸੀਰੀਅਲ 'ਸਾਥ ਨਿਭਾਨਾ ਸਾਥੀਆ' ਵਿੱਚ ਉਸਦੇ ਆਨ-ਸਕਰੀਨ ਦਿਓਰ ਦੀ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ।","PublishDate":"Wed, 02 Feb 2022 16:02:36 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-devolina-bhattacharjee-demand-with-her-on-screen-deo-surprises-fans-9022841.html"},{"Title":"ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਪਾਈ ਪੋਸਟ ਨੂੰ ਲੈ ਕੇ ਹੰਗਾਮਾ","Content":"ਰਾਏਕੋਟ ਵਿਖੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਵੱਲੋਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ਰਾਹੀਂ ਵੋਟਰਾਂ ਤੋਂ ਵੋਟ ਮੰਗਣਾ ਮਹਿੰਗਾ ਸਾਬਤ ਹੋ ਰਿਹਾ ਹੈ। ਇਸ ਮੁਹਿੰਮ ਦੌਰਾਨ ਜਿਥੇ ਵੋਟਰ ਵੋਟਾਂ ਲਈ ਠੋਕਵਾਂ ਜਵਾਬ ਦੇ ਰਹੇ ਹਨ, ਉਥੇ ਹਮਾਇਤ ਕਰਨ ਦਾ ਮੈਸੇਜ ਪਾਉਣ ਵਾਲੇ ਹਮਾਇਤੀਆਂ ਨੂੰ ਵਾਪਸੀ ਫੋਨ ਕਰਕੇ ਲਾਹ ਪਾਹ ਕਰ ਰਹੇ ਹਨ। ਅਜਿਹੀ ਹੀ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਉਮੀਦਵਾਰ ਦੇ ਹਮਾਇਤੀ ਤੇ ਵੋਟਰ ਦੀ ਸਿੱਧੋ ਸਿੱਧੀ ਹੁੰਦਿਆਂ ਦੀ ਵੀਡੀਓ ਵਾਇਰਲ ਹੋਈ ਹੈ, ਜੋ ਪੂਰੀ ਚਰਚਾ ਵਿਚ ਹੈ। ਇਸ ਵੀਡੀਓ 'ਚ ਰਾਏਕੋਟ ਦਾ ਇਕ ਵੋਟਰ ਆਪਣੇ ਮੋਬਾਈਲ ਦੇ ਵਟਸਐਪ 'ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਰਾਏਕੋਟ ਤੋਂ ਉਮੀਦਵਾਰ ਠੇਕੇਦਾਰ ਹਾਕਮ ਸਿੰਘ ਦੀ ਤਸਵੀਰ ਵਾਲੇ ਪੋਸਟਰ ਦੀ","PublishDate":"Wed, 02 Feb 2022 16:01:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-false-response-to-aap-in-raikot-9022848.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]