[{"Title":"Tripura, Meghalaya, Nagaland Election Result 2023 Live: ਤ੍ਰਿਪੁਰਾ, ਨਾਗਾਲੈਂਡ 'ਚ  BJP+ ਬੰਪਰ ਜਿੱਤ ਦੇ ਰਾਹ 'ਤੇ, ਖੱਬੇ-ਪੱਖੀ ਕਾਂਗਰਸ ਸਾਫ਼","Content":"ਤ੍ਰਿਪੁਰਾ, ਮੇਘਾਲਿਆ ਅਤੇ ਨਾਗਾਲੈਂਡ ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਅੱਜ ਨਤੀਜੇ ਦਾ ਦਿਨ ਹੈ। ਵੋਟਾਂ ਦੀ ਗਿਣਤੀ ਸਵੇਰੇ 8 ਵਜੇ ਤੋਂ ਜਾਰੀ ਹੈ। ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ 'ਤੇ ਪੂਰਾ ਦੇਸ਼ ਨਜ਼ਰ ਰੱਖ ਰਿਹਾ ਹੈ। ਤ੍ਰਿਪੁਰਾ ਮੇਘਾਲਿਆ ਨਾਗਾਲੈਂਡ ਚੋਣ ਨਤੀਜੇ 2023 ਨਾਲ ਸਬੰਧਤ ਹਰ ਅਪਡੇਟ ਨੂੰ ਇੱਥੇ ਜਾਣੋ","PublishDate":"Thu, 02 Mar 2023 02:36:33 +00:00","Link":"https://www.punjabijagran.com/national/general-national-tripura-meghalaya-nagaland-election-result-2023-live-winners-list-bjp-vs-congress-9200228.html"},{"Title":"ਲਖਨਊ: ਯੂਪੀ ਪੁਲਿਸ ਨੇ ਅਦਾਕਾਰ ਸ਼ਾਹਰੁਖ ਖਾਨ ਦੀ ਪਤਨੀ ਗੌਰੀ 'ਤੇ ਧੋਖਾਧੜੀ ਦੇ ਮਾਮਲੇ 'ਚ ਐਫਆਈਆਰ ਕੀਤੀ ਦਰਜ, ਜਾਣੋ ਕੀ ਹੈ ਮਾਮਲਾ","Content":"ਸੁਸ਼ਾਂਤ ਗੋਲਫ ਸਿਟੀ ਪੁਲਿਸ ਸਟੇਸ਼ਨ 'ਚ ਅਦਾਕਾਰ ਸ਼ਾਹਰੁਖ ਖਾਨ ਦੀ ਪਤਨੀ ਗੌਰੀ ਸਮੇਤ ਤਿੰਨ ਲੋਕਾਂ ਖਿਲਾਫ ਧੋਖਾਧੜੀ ਦੇ ਦੋਸ਼ 'ਚ FIR ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Thu, 02 Mar 2023 02:14:14 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-uttar-pradesh-lucknow-city-up-police-registers-fir-against-actor-shah-rukh-khan-wife-gauri-for-fraud-9200227.html"},{"Title":"IDBI Bank Recruitment 2023: IDBI ਬੈਂਕ 600 ਅਸਿਸਟੈਂਟ ਮੈਨੇਜਰ ਭਰਤੀ ਲਈ ਅਰਜ਼ੀਆਂ ਭਰਨ ਦੀ ਮਿਤੀ ਵਧੀ , ਇਸ ਤਰ੍ਹਾਂ ਕਰੋ ਅਪਲਾਈ","Content":"IDBI Bank Recruitment 2023: IDBI ਬੈਂਕ 600 ਅਸਿਸਟੈਂਟ ਮੈਨੇਜਰ ਭਰਤੀ ਲਈ ਅਰਜ਼ੀਆਂ ਭਰਨ ਦੀ ਮਿਤੀ ਵਧੀ , ਇਸ ਤਰ੍ਹਾਂ ਕਰੋ ਅਪਲਾਈ","PublishDate":"Thu, 02 Mar 2023 02:07:29 +00:00","Link":"https://www.punjabijagran.com/education/general-news-job-idbi-bank-recruitment-2023-application-last-date-extended-till-march-12-for-600-assistant-manager-vacancies-apply-online-at-idbibank-in-9200226.html"},{"Title":"ਤਰੱਕੀ, ਸਫਲਤਾ ਅਤੇ ਸੰਪੰਨਤਾ ਦਾ ਇਕਮਾਤਰ ਆਧਾਰ ਪੁਰਸ਼ਾਰਥ","Content":"ਸ਼ੀਸ਼ੇ ਦਾ ਕੰਮ ਚਿਹਰੇ ਦੇ ਦਾਗ ਦਿਖਾਉਣਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਤਾਂ ਹੱਥਾਂ ਨੂੰ ਹੀ ਸਰਗਰਮ ਹੋਣਾ ਪੈਂਦਾ ਹੈ। ਤਿਵੇਂ ਹੀ ਗਿਆਨ ਅਤੇ ਧਰਮ ਦਾ ਕੰਮ ਤਾਂ ਆਤਮ-ਤਰਮੀਮ ਦਾ ਹੈ, ਆਤਮ-ਸੁਧਾਰ ਲਈ ਤਾਂ ਪੁਰਸ਼ਾਰਥ ਹੀ ਇਕਮਾਤਰ ਬਦਲ ਹੈ। ਜੋ ਕੰਮ ਮਨੁੱਖ ਦੇ ਜੀਵਨ ਨੂੰ ਕਾਬੂ ਜਾਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਵਿਵਸਥਿਤ ਕਰਨ ਲਈ ਹੈ, ਉਹੀ ਪੁਰਸ਼ਾਰਥ ਹੈ। ਤਰੱਕੀ, ਸਫਲਤਾ ਅਤੇ ਸੰਪੰਨਤਾ ਦਾ ਇਕਮਾਤਰ ਆਧਾਰ ਪੁਰਸ਼ਾਰਥ ਹੀ ਹੈ।","PublishDate":"Thu, 02 Mar 2023 02:02:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-purushartha-is-the-only-basis-for-progress-success-and-prosperity-9200159.html"},{"Title":"ਹੱਥੀਂ ਕਿਰਤ ਦੇ ਸਿਧਾਂਤ ਨੂੰ ਅਪਨਾਉਣ ਸਿੱਖ ਧਾਰਮਿਕ ਸੰਸਥਾਵਾਂ ਦੇ ਆਗੂ","Content":"ਬਾਬੇ ਨਾਨਕ ਦੇ ਕਿਰਤ ਵਾਲੇ ਫ਼ਲਸਫ਼ੇ ’ਤੇ ਪਹਿਰਾ ਕੌਣ ਦੇਵੇਗਾ? ਕੀ ਚਿੱਟੇ ਕੱਪੜੇ ਪਾ ਕੇ ਕਹੀਆਂ ਨਾਲ ਕੰਮ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ? ਕੀ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਰਹਿਬਰਾਂ ਨੂੰ ਸਿਆਸੀ ਰੰਗ ਚੜ੍ਹ ਗਿਆ ਹੈ? ਜੋ ਸਿਰਫ਼ ਫੋਟੋਆਂ ਖਿਚਵਾਉਣ ਤਕ ਸੀਮਤ ਹੋ ਗਏ ਹਨ।","PublishDate":"Thu, 02 Mar 2023 02:01:47 +00:00","Link":"https://www.punjabijagran.com/editorial/general-leaders-of-sikh-religious-organizations-adopt-the-principle-of-manual-labor-9200160.html"},{"Title":"ਰੋਸ ਮੁਜ਼ਾਹਰਿਆਂ ਤੇ ਧਰਨਿਆਂ ਵਾਲੀਆਂ ਥਾਵਾਂ ’ਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਪ੍ਰਕਾਸ਼ ਬਾਰੇ ਜਲਦ ਹੋਵੇ ਫ਼ੈਸਲਾ","Content":"ਰੋਸ ਮੁਜ਼ਾਹਰਿਆਂ ਤੇ ਧਰਨਿਆਂ ਵਾਲੀਆਂ ਥਾਵਾਂ ’ਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦਾ ਪ੍ਰਕਾਸ਼ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ ਜਾਂ ਨਹੀਂ, ਇਸ ਬਾਰੇ ਛੇਤੀ ਤੋਂ ਛੇਤੀ ਫ਼ੈਸਲਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਸਮੂਹ ਪੰਜਾਬੀ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਨੂੰ ਜੀਵੰਤ ਗੁਰੂ ਮੰਨਦੇ ਹਨ ਤੇ ਆਪਣੇ ਗੁਰੂ ਪ੍ਰਤੀ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਮੰਦਭਾਵਨਾ ਨੂੰ ਕੋਈ ਬਰਦਾਸ਼ਤ ਨਹੀਂ ਕਰ ਸਕਦਾ।","PublishDate":"Thu, 02 Mar 2023 02:01:30 +00:00","Link":"https://www.punjabijagran.com/editorial/general-a-decision-should-be-taken-soon-about-the-lighting-of-sri-guru-granth-sahib-at-the-places-of-protests-and-sitins-9200151.html"},{"Title":"ਭਾਰਤੀ ਮੂਲ ਦੇ ਅਮਰੀਕਨ ਸਿੱਖ ਬਾਂਗਾ ਹੱਥ ਆਵੇਗੀ ਸੰਸਾਰ ਬੈਂਕ ਦੀ ਕਮਾਨ, ਸਿੱਖਾਂ ਦੀ ਪਛਾਣ ਦੀ ਸਮੱਸਿਆ ਹੱਲ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਬਣੀ","Content":"ਭਾਰਤੀਆਂ/ਪੰਜਾਬੀਆਂ/ਸਿੱਖਾਂ ਨੇ ਆਪਣੀਆਂ ਸਿਆਣਪਾਂ, ਕਾਰਜ-ਕੁਸ਼ਲਤਾਵਾਂ ਅਤੇ ਮਿਹਨਤੀ ਸੁਭਾਅ ਵਾਲੀਆਂ ਅਦਾਵਾਂ ਨਾਲ ਸੰਸਾਰ ’ਚ ਆਪਣਾ ਸਿੱਕਾ ਜਮਾਇਆ ਹੈ। ਕਮਲਾ ਹੈਰਿਸ ਤੇ ਨਿੱਕੀ ਹੈਲੀ ਵਰਗੀਆਂ ਇਸਤਰੀਆਂ ਨੇ ਵੀ ਆਪਣੀ ਕਾਬਲੀਅਤ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਅਮਰੀਕਾ ਵਰਗੇ ਸੰਸਾਰ ਦੇ ਸਭ ਤੋਂ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਤਾਕਤਵਰ ਦੇਸ਼ ਵਿਚ ਨਾਮ ਕਮਾਇਆ ਹੈ। ਹੁਣ ਇਕ ਹੋਰ ਚਮਕਦੇ ਸਿਤਾਰੇ ਭਾਰਤੀ ਮੂਲ ਦੇ ਅਮਰੀਕਨ ਅਜੇਪਾਲ ਸਿੰਘ ਬਾਂਗਾ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਜੋਅ ਬਾਇਡਨ ਵੱਲੋਂ ਵਿਸ਼ਵ ਬੈਂਕ ਦਾ ਮੁਖੀ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Thu, 02 Mar 2023 02:01:23 +00:00","Link":"https://www.punjabijagran.com/editorial/general-american-sikhs-of-indian-origin-will-get-the-command-of-the-world-bank-the-problem-of-identity-of-sikhs-is-likely-to-be-solved-9200155.html"},{"Title":"ਮੁਨਸ਼ੀ ਪ੍ਰੇਮ ਚੰਦ ਦੇ ਸਾਹਿਤ ਨੇ ਬਣਾ ਦਿੱਤਾ ਜਿਉਣ ਜੋਗਾ...","Content":"ਸਾਹਿਤ ਅਕਾਦਮੀ ਐਵਾਰਡ ਜੇਤੂ ਪ੍ਰਸਿੱਧ ਲੇਖਕ ਮਰਹੂਮ ਮੋਹਨ ਭੰਡਾਰੀ ਦੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਪਿਛਲੇ ਦਿਨੀਂ ਉਸ ਦਾ ਚੌਰਾਸੀਵਾਂ ਜਨਮ ਦਿਨ ਚੰਡੀਗੜ੍ਹ ਦੇ ਉੱਤਮ ਰੈਸਟੋਰੈਂਟ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਪਰਿਵਾਰ ਤੋਂ ਇਲਾਵਾ ਮੋਹਨ ਭੰਡਾਰੀ ਦੇ ਕੁਝ ਕਰੀਬੀ ਰਹੇ ਸਾਹਿਤਕ ਦੋਸਤ ਵੀ ਸ਼ਾਮਲ ਹੋਏ ਜਿਨ੍ਹਾਂ ਵਿਚ ਮੈਂ ਵੀ ਸਾਂ।","PublishDate":"Thu, 02 Mar 2023 02:01:15 +00:00","Link":"https://www.punjabijagran.com/editorial/general-munshi-prem-chand-s-literature-made-jeon-joga-9200157.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (02-03- 2023) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":"ਰਾਗੁ ਬਿਹਾਗੜਾ ਛੰਤ ਮਹਲਾ ੪ ਘਰੁ ੧ ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥ ਹਰਿ ਹਰਿ ਨਾਮੁ ਧਿਆਈਐ ਮੇਰੀ ਜਿੰਦੁੜੀਏ ਗੁਰਮੁਖਿ ਨਾਮੁ ਅਮੋਲੇ ਰਾਮ ॥","PublishDate":"Thu, 02 Mar 2023 01:42:23 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-ajj-da-hukamnama-9200225.html"},{"Title":"ਕਿਰਾਏ ਦੇ ਈ-ਰਿਕਸ਼ਾ 'ਤੇ ਬਜ਼ੁਰਗਾਂ ਤੇ ਅਪਾਹਜ਼ਾਂ ਦੀ ਸੇਵਾ ਕਰ ਰਿਹਾ ਹੈ ਸੁਖਵਿੰਦਰ ਸਿੰਘ","Content":"ਜੇਕਰ ਦਿਲ ਵਿੱਚ ਲੋਕਾਂ ਦੀ ਸੇਵਾ ਕਰਨ ਦਾ ਜਜ਼ਬਾ ਹੋਵੇ ਤਾਂ ਕੋਈ ਵੀ ਮੁਸ਼ਕਿਲ ਮਨੁੱਖ ਦੇ ਰਾਹ ਦਾ ਰੋੜਾ ਨਹੀਂ ਬਣ ਸਕਦੀ, ਅਜਿਹਾ ਹੀ ਜਜ਼ਬਾ ਇੱਕ ਈ-ਰਿਕਸ਼ਾ ਚਾਲਕ ਵਜੋਂ ਕੰਮ ਕਰ ਰਹੇ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਵਿੱਚ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਜੋ ਪਿਛਲੇ ਕਰੀਬ ਇੱਕ ਸਾਲ ਤੋਂ ਆਪਣੇ ਕਿਰਾਏ ਦੇ ਈ-ਰਿਕਸ਼ਾ 'ਤੇ ਬਜ਼ੁਰਗਾਂ ਅਤੇ ਅਪਾਹਜ ਲੋਕਾਂ ਨੂੰ ਉਨਾਂ੍ਹ ਦੀਆਂ ਮੰਜ਼ਲਿਾਂ 'ਤੇ ਮੁਫਤ ਪਹੁੰਚਾਉਣ ਲਈ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਭਾਵੇਂ ਉਸ ਨੂੰ ਕਈ ਮੁਸ਼ਕਿਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ, ਪਰ ਉਸ ਨੇ ਆਪਣਾ ਧਿਆਨ ਭਟਕਣ ਨਹੀਂ ਦਿੱਤਾ।\nਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ","PublishDate":"Wed, 01 Mar 2023 21:30:51 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-sukhwinder-singh-is-providing-free-service-to-the-elderly-and-disabled-on-erickshaw-hire-9200224.html"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸ਼ੇਰ ਸਿੰਘ ਸ਼ੇਰ ਦੀ ਯਾਦ ਵਿਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ ।","Content":"<p>ਅੱਜ ਸ਼ਹੀਦ ਭਾਈ ਸ਼ੇਰ ਸਿੰਘ ਸ਼ੇਰ ਦੀ ਯਾਦ ਵਿਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਉਹਨਾ ਦੇ ਪਿੰਡ ਪੰਡੋਰੀ ਸ਼ੇਰ ਸਿੰਘ (ਨੇੜੇ ਫਗਵਾੜਾ) ਵਿਖੇ ਹੋਇਆ। ਇਲਾਕੇ ਦੀ ਗੁਰ-ਸੰਗਤਿ, ਸ਼ਹੀਦ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ ਅਤੇ ਅਖੰਡ ਕੀਰਤਨੀ ਜਥੇ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਅੰਮ੍ਰਿਤ ਵੇਲੇ ਤੋਂ ਗੁਰਬਾਣੀ ਪਾਠ ਅਤੇ ਅਖੰਡ ਕੀਰਤਨ ਕੀਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-samagam/\">ਸ਼ਹੀਦ ਭਾਈ ਸ਼ੇਰ ਸਿੰਘ ਸ਼ੇਰ ਦੀ ਯਾਦ ਵਿਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ ।</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Mar 2023 10:55:47 +00:00","Link":"/shaheed-samagam/"},{"Title":"ਬਣਾਉਟੀ ਸੰਘਰਸ਼ਾਂ ਦਾ ਕਹਿਰ ਅਤੇ ਕੌਮੀ ਊਰਜਾ","Content":"<p>ਸੁਰਜੀਵ ਅਤੇ ਕ੍ਰਿਆਸ਼ੀਲ ਮਨ ਸਦਾ ਹੀ ਸੰਘਰਸ਼ਸ਼ੀਲ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਇਸੇ ਵਿਚ ਇਸਦਾ ਅਵਚੇਤਨ ਸਕੂਨ ਛੁਪਿਆ ਹੈ ਪਰ ਇਸਦਾ ਦੂਜਾ ਪਹਿਲੂ ਇਹ ਹੈ ਕਿ ਅਸਲ ਸੰਘਰਸ਼ ਦੀ ਅਣਹੋਂਦ ਜਾਂ ਅਸਲ ਸੰਘਰਸ਼ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋਣ ਦਾ ਸੁਭਾਗ ਪ੍ਰਾਪਤ ਨਾ ਹੋਣ ਕਾਰਨ ਸਾਡਾ ਮਨ ਬਣਾਉਟੀ ਸੰਘਰਸ਼ ਜਾਂ ਬੇਲੋੜੇ ਸੰਘਰਸ਼ ਵਿਢ ਲੈਂਦਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਵਿਚੋਂ ਅਸਲ ਸੰਘਰਸ਼ ਦੀ ਤੱਸਲੀ ਲੈਕੇ ਜ਼ਿੰਦਗੀ ਬਸਰ ਕਰਨ ਜੋਗਾ ਮਨੋਵਿਗਿਆਨਿਕ ਸੰਤੁਲਨ ਬਣਾਈ ਰੱਖਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harbaksh-singh-2/\">ਬਣਾਉਟੀ ਸੰਘਰਸ਼ਾਂ ਦਾ ਕਹਿਰ ਅਤੇ ਕੌਮੀ ਊਰਜਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Mar 2023 07:22:03 +00:00","Link":"/article-by-harbaksh-singh-2/"},{"Title":"ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ (ਮਸਤੂਆਣਾ ਸਾਹਿਬ) ਦੀ ਯਾਦ ਵਿੱਚ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ ।","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਦੇ ਉੱਦਮ ਅਤੇ ਅਕਾਲ ਕਾਲਜ ਕੌਂਸਲ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਅੱਜ ਗੁਰਦੁਆਰਾ ਅਕਾਲ ਬੁੰਗਾ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/a-function-was-organized-in-memory-of-sant-atar-singh-ji/\">ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ (ਮਸਤੂਆਣਾ ਸਾਹਿਬ) ਦੀ ਯਾਦ ਵਿੱਚ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ ।</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 28 Feb 2023 11:28:23 +00:00","Link":"/a-function-was-organized-in-memory-of-sant-atar-singh-ji/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਤਿ ਗੁਰਮਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ ।","Content":"<p>ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੇ ੬੪੬ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ੨੫ ਅਤੇ ੨੬ ਫਰਵਰੀ ਨੂੰ ਤੇਲੰਗਾਨਾ ਰਾਜ ਦੇ ਨਿਰਮਲ ਜਿਲ੍ਹੇ ਦੇ ਕਸਬਾ ਮੂਧਲ (ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ) ਵਿਖੇ ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੇ ਪੈਰੋਕਾਰਾਂ ਵਲੋਂ ਬੇਗਮਪੁਰਾ ਹਲੇਮੀ ਰਾਜ ਮਿਸ਼ਨ ਸੰਪੂਰਨ ਭਾਰਤ, ਸੰਤ ਰਵਿਦਾਸ ਯੂਵਾ ਫਾਊਂਡੇਸ਼ਨ ਨੰਦੇੜ ਮਹਾਰਾਸ਼ਟਰ, ਸੰਤ ਰਵਿਦਾਸ ਮੋਚੀ ਕੁੱਲ ਸੰਗਮ ਅਤੇ ਸਮੂਹ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਮੂਧਲ ਦੇ ਵਿਸ਼ੇਸ਼ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-smagam-was-organized-on-the-birth-anniversary-of-bhagat-ravidas/\">ਸ਼੍ਰੋਮਣੀ ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਤਿ ਗੁਰਮਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ ।</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 28 Feb 2023 10:24:19 +00:00","Link":"/gurmat-smagam-was-organized-on-the-birth-anniversary-of-bhagat-ravidas/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਉਰਫ ਕੇ. ਸੀ. ਸ਼ਰਮਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਜੂਨ 1984 ਦੀ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਜੀ ਦੀ ਜੰਗ ਦੌਰਾਨ ਵੈਰੀ ਫੌਜਾਂ ਦਾ ਟਾਕਰਾ ਕਰਨ ਵਾਲੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਤੋਂ ਬਾਅਦ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਨੂੰ ਲਾਮਬਧ ਕਰਨ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸ਼ਿੰਦੂ ਉਰਫ ਕੇ. ਸੀ. ਸ਼ਰਮਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਕੋਟ ਮੁਹੰਮਦ ਖਾਨ (ਨੇੜੇ ਤਰਨ ਤਾਰਨ) ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/martyrdom-day-of-shaheed-bhai-sukhwinder-singh-alias-k-c-sharma/\">ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਉਰਫ ਕੇ. ਸੀ. ਸ਼ਰਮਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 28 Feb 2023 09:47:55 +00:00","Link":"/martyrdom-day-of-shaheed-bhai-sukhwinder-singh-alias-k-c-sharma/"},{"Title":"ਗੁਰਸੰਗਤਿ ਅਤੇ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਸ਼ੇ ਉਪਰ ਪੰਥ ਸੇਵਕ ਜਥਾ ਮਾਝਾ ਵਲੋਂ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ ।","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਮਾਝਾ ਵਲੋਂ ਇਲਾਕਾ ਸ੍ਰੀ ਹਰਿਗੋਬਿੰਦਪੁਰ (ਜਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ) ਵਿਚ \"ਗੁਰਸੰਗਤਿ ਅਤੇ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ\" ਵਿਸ਼ੇ ਉਪਰ ਲੜੀਵਾਰ ਸਮਾਗਮ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਗੁਰਮਤਿ ਅਨੁਸਾਰ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਕਿਵੇਂ ਦਾ ਹੋਵੇ? ਅਤੇ ਉਸ ਪ੍ਰਬੰਧ ਨੂੰ ਗੁਰਸੰਗਤਿ ਹੀ ਕਿਵੇਂ ਗੁਰਮਤਿ ਅਨੁਸਾਰ ਚਲਾ ਸਕਦੀ ਹੈ?</p>\n<p><a rel=\"nofollow\" href=\"/panth-sewak-jatha-majha-organized-gurmat-ceremony/\">ਗੁਰਸੰਗਤਿ ਅਤੇ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਸ਼ੇ ਉਪਰ ਪੰਥ ਸੇਵਕ ਜਥਾ ਮਾਝਾ ਵਲੋਂ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ ।</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 28 Feb 2023 07:10:37 +00:00","Link":"/panth-sewak-jatha-majha-organized-gurmat-ceremony/"},{"Title":"ਸਿੱਖਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਸੰਵਾਦ ਰਚਾ ਕੇ ਆਪਣੀ ਰਿਵਾਇਤ ਵੱਲ ਪਰਤਣ ਦੀ ਸਖਤ ਲੋੜ ਹੈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਇਸ ਵੇਲੇ ਜਦੋਂ ਸੰਸਾਰ, ਖਿੱਤੇ ਤੇ ਇੰਡੀਆ ਦੇ ਹਾਲਾਤ ਅਸਥਿਰਤਾ ਵੱਲ ਜਾ ਰਹੇ ਹਨ ਤਾਂ ਇਸ ਦਾ ਅਸਰ ਪੰਜਾਬ ਅਤੇ ਸਿੱਖਾਂ ਉੱਤੇ ਵੀ ਪੈ ਰਿਹਾ ਹੈ। ਦਿੱਲੀ ਦਰਬਾਰ ਸਿੱਖ ਸਫਾਂ ਵਿਚ ਆਏ ਖਿੰਡਾਓ ਨੂੰ ਵਧਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities-3/\">ਸਿੱਖਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਸੰਵਾਦ ਰਚਾ ਕੇ ਆਪਣੀ ਰਿਵਾਇਤ ਵੱਲ ਪਰਤਣ ਦੀ ਸਖਤ ਲੋੜ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Feb 2023 06:28:41 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-3/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਉਰਫ ਕੇ.ਸੀ.ਸ਼ਰਮਾ ਦੀ ਯਾਦ ’ਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 27 ਫਰਵਰੀ ਨੂੰ","Content":"<p>ਭਾਈ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਉਰਫ ਕੇ. ਸੀ. ਸ਼ਰਮਾ ਨੇ ਜੂਨ 1984 ਦੀ ਜੰਗ ਦੌਰਾਨ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਵੈਰੀ ਦਲ ਨਾਲ ਲੋਹਾ ਲਿਆ। ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਤੋਂ ਬਾਅਦ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਨੂੰ ਤਰਤੀਬ ਦੇਣ ਵਾਲਿਆਂ ਵਿਚ ਭਾਈ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਦੀ ਅਹਿਮ ਭੂਮਿਕਾ ਸੀ ਤੇ ਇਸੇ ਸੰਘਰਸ਼ ਦੌਰਾਨ 27 ਫਰਵਰੀ 1988 ਨੂੰ ਉਹਨਾ ਦੀ ਸ਼ਹੀਦੀ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheedi-samagam-on-27-february/\">ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਉਰਫ ਕੇ.ਸੀ.ਸ਼ਰਮਾ ਦੀ ਯਾਦ ’ਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 27 ਫਰਵਰੀ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 25 Feb 2023 07:33:02 +00:00","Link":"/shaheedi-samagam-on-27-february/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਅਧਿਐਨ ਵਿਭਾਗ ਅਤੇ ਗੋਸਟਿ ਸਭਾ ਵੱਲੋਂ ਵਿਚਾਰ ਗੋਸਟੀ ਕਰਵਾਈ ਗਈ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਅਧਿਐਨ ਵਿਭਾਗ ਅਤੇ ਗੋਸਟਿ ਸਭਾ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ ਤੇ ਪ੍ਰੋਫੈਸਰ ਪੂਰਨ ਸਿੰਘ ਜੀ ਦੇ ਜਨਮ ਦਿਹਾੜੇ ਅਤੇ ਕੌਮਾਂਤਰੀ ਮਾਂ ਬੋਲੀ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਵਿਚਾਰ ਗੋਸਟੀ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/punjabi-university-patiala-organized-vichar-goshti/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਅਧਿਐਨ ਵਿਭਾਗ ਅਤੇ ਗੋਸਟਿ ਸਭਾ ਵੱਲੋਂ ਵਿਚਾਰ ਗੋਸਟੀ ਕਰਵਾਈ ਗਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Feb 2023 09:56:06 +00:00","Link":"/punjabi-university-patiala-organized-vichar-goshti/"},{"Title":"ਸਮਾਂ ਸੰਭਾਵਨਾਵਾਂ ਭਰਪੂਰ ਹੈ ਪਰ ਸਰਕਾਰ ਸਿੱਖਾਂ ਦੀ ਅੰਦਰੂਨੀ ਕਤਾਰਬੰਦੀ ਤੋੜ ਰਹੀ ਹੈ","Content":"<p>“ਇਸ ਵਕਤ ਜਦੋਂ ਇੰਡੀਆ, ਦੱਖਣੀ ਏਸ਼ੀਆ ਅਤੇ ਸੰਸਾਰ ਦੇ ਹਾਲਾਤ ਵਿਚ ਉਥਲ-ਪੁਥਲ ਹੋ ਰਹੀ ਹੈ ਅਤੇ ਅਸਥਿਰਤਾ ਵਧ ਰਹੀ ਹੈ ਤਾਂ ਸਿੱਖਾਂ ਦੇ ਸਨਮੁਖ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸੰਭਾਵਨਾਵਾਂ ਦੋਵੇਂ ਹੀ ਵਧ ਰਹੀਆਂ ਹਨ। ਅਜਿਹੇ ਵਿਚ ਲੋੜ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਅਤੇ ਗੁਰ ਸੰਗਤ ਦੀ ਅੰਦਰੂਨੀ ਕਤਾਰਬੰਦੀ ਨੂੰ ਕਾਇਦਾਬਧ ਕਰਨ ਦੀ ਹੈ ਪਰ ਵਾਪਰ ਇਸ ਦੇ ਉਲਟ ਰਿਹਾ ਹੈ; ਜੋ ਕਿ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ ਹੈ”।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities-2/\">ਸਮਾਂ ਸੰਭਾਵਨਾਵਾਂ ਭਰਪੂਰ ਹੈ ਪਰ ਸਰਕਾਰ ਸਿੱਖਾਂ ਦੀ ਅੰਦਰੂਨੀ ਕਤਾਰਬੰਦੀ ਤੋੜ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Feb 2023 11:25:09 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-2/"}]