[{"Title":"ਹੁਣ ਜਲੰਧਰ 'ਚ ਇਸ ਸ਼ਿਵ ਸੈਨਾ ਆਗੂ ਨੂੰ ਪੁਲਿਸ ਦੀ ਮੌਜੂਦਗੀ 'ਚ ਜਾਨੋਂ ਮਾਰਨ ਦੀ ਮਿਲੀ ਧਮਕੀ, ਮੰਗੀ ਸੁਰੱਖਿਆ","Content":"ਰਾਜ ਵਿੱਚ ਸ਼ਿਵ ਸੈਨਾ ਅਤੇ ਹਿੰਦੂ ਨੇਤਾਵਾਂ ਨੂੰ ਹਰ ਰੋਜ਼ ਜਾਨੋਂ ਮਾਰਨ ਦੀਆਂ ਧਮਕੀਆਂ ਮਿਲ ਰਹੀਆਂ ਹਨ। ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਸਰਕਾਰ ਮੂਕ ਦਰਸ਼ਕ ਬਣੀ ਹੋਈ ਹੈ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਅੰਮ੍ਰਿਤਸਰ ਵਿੱਚ ਸ਼ਿਵ ਸੈਨਾ ਟਕਸਾਲੀ ਦੇ ਕੌਮੀ ਪ੍ਰਧਾਨ ਸੁਧੀਰ ਸੂਰੀ ਦਾ ਪੁਲਿਸ ਦੀ ਮੌਜੂਦਗੀ ਵਿੱਚ ਇੱਕ ਸਿੱਖ ਨੌਜਵਾਨ ਵੱਲੋਂ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਮਾਮਲਾ ਅਜੇ ਠੰਡਾ ਵੀ ਨਹੀਂ ਹੋਇਆ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਪਾਰਟੀ ਦੇ ਪੰਜਾਬ ਚੇਅਰਮੈਨ ਸੁਨੀਲ ਕੁਮਾਰ ਬੰਟੀ ਨੂੰ ਇਕ ਖ਼ਾਲਿਸਤਾਨੀ ਸਮਰਥਕ ਵੱਲੋਂ ਫੋਨ 'ਤੇ ਜਾਨੋਂ ਮਾਰਨ ਦੀ ਧਮਕੀ ਦਿੱਤੀ ਗਈ। ","PublishDate":"Wed, 09 Nov 2022 15:40:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-in-jalandhar-shiv-sena-leader-bunty-was-threatened-with-death-in-the-presence-of-the-police-asked-for-security-9157958.html"},{"Title":"ਪਿਛਲੇ ਪੰਜ ਸਾਲਾਂ ਦਾ ਰਿਕਾਰਡ ਟੁੱਟਾ, ਏਕਿਊਆਈ 400 ਤਕ ਪਹੁੰਚਿਆ","Content":"ਬੁੱਧਵਾਰ ਨੂੰ ਸ਼ਹਿਰ 'ਚ ਬੀਤੇ ਪੰਜ ਸਾਲਾਂ ਦਾ ਪ੍ਰਦੂਸ਼ਣ ਪੱਧਰ ਦਾ ਰਿਕਾਰਡ ਟੁੱਟ ਗਿਆ। ਬੁੱਧਵਾਰ ਸ਼ਾਮ 4 ਵਜੇ ਸ਼ਹਿਰ 'ਚ ਏਅਰ ਕੁਆਲਿਟੀ ਇੰਡੈਕਸ (ਏਕਿਊਆਈ) 400 ਮਾਈਕ੍ਰੋਗ੍ਰਾਮ 'ਤੇ ਪ੍ਰਤੀ ਕਿਊਬਿਕ ਮੀਟਰ ਦਰਜ ਕੀਤਾ ਗਿਆ, ਜਦਕਿ ਸਵੇਰੇ 10 ਵਜੇ ਏਕਿਊਆਈ ਲੈਵਲ 365 ਮਾਈਕ੍ਰੋਗ੍ਰਾਮ ਪ੍ਰਤੀ ਕਿਊਬਿਕ ਸੀ।","PublishDate":"Wed, 09 Nov 2022 15:32:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-air-quality-index-9157957.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਵੱਡੀ ਅੱਤਵਾਦੀ ਸਾਜ਼ਿਸ਼ ਨਾਕਾਮ, ਅੱਤਵਾਦੀ ਰਿੰਦਾ ਤੇ ਲਖਬੀਰ ਦੇ ਇਸ਼ਾਰੇ 'ਤੇ ਹਥਿਆਰ ਸਪਲਾਈ ਕਰਨ ਵਾਲੇ ਚਾਰ ਗ੍ਰਿਫਤਾਰ","Content":"ਪਾਕਿਸਤਾਨ 'ਚ ਬੈਠੇ ਅੱਤਵਾਦੀ ਹਰਵਿੰਦਰ ਸਿੰਘ ਉਰਫ ਰਿੰਦਾ ਅਤੇ ਕੈਨੇਡਾ 'ਚ ਬੈਠੇ ਬਦਨਾਮ ਗੈਂਗਸਟਰ ਲਖਬੀਰ ਸਿੰਘ ਦੇ ਇਸ਼ਾਰੇ 'ਤੇ ਪੰਜਾਬ 'ਚ ਹਥਿਆਰ ਸਪਲਾਈ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੇ ਚਾਰ ਮੈਂਬਰਾਂ ਨੂੰ ਪੁਲਿਸ ਨੇ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮਾਂ ਦੇ ਕਬਜ਼ੇ ਵਿੱਚੋਂ ਦੋ ਮੈਗਜ਼ੀਨ ਅਤੇ ਨੌ ਐੱਮਐੱਮ ਦੇ 45 ਕਾਰਤੂਸ ਅਤੇ ਅੱਠ ਹੋਰ ਕਾਰਤੂਸ ਬਰਾਮਦ ਹੋਏ ਹਨ। ਘਟਨਾ ਨੂੰ ਲੈ ਕੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਵੀਰਵਾਰ ਸਵੇਰੇ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਕਰਨ ਜਾ ਰਹੇ ਹਨ। ","PublishDate":"Wed, 09 Nov 2022 15:30:54 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-four-arrested-for-supplying-weapons-at-the-behest-of-terrorists-rinda-and-lakhbir-9157956.html"},{"Title":"ਸਪਰਿੰਗ ਡਿਊ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਜਿੱਤੇ 47 ਤਗਮੇ","Content":"ਸਪਰਿੰਗ ਡਿਊ ਸਕੂਲ ਦੇ ਖਿਡਾਰੀਆਂ ਦਾ ਪੰਜਾਬ ਸਕੂਲ ਖੇਡਾਂ ਅਧੀਨ ਕਰਵਾਏ ਅਥਲੈਟਿਕਸ ਮੁਕਾਬਲਿਆਂ 'ਚੋਂ 47 ਤਗਮੇ ਜਿੱਤ ਕੇ ਸਕੂਲ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕੀਤਾ। ਪਿੰ੍ਸੀਪਲ ਨਵਨੀਤ ਚੌਹਾਨ ਨੇ ਦੱਸਿਆ ਸਿੱਧਵਾਂ ਕਲਾਂ ਵਿਖੇ ਪੰਜਾਬ ਸਕੂਲ ਖੇਡਾਂ ਅਧੀਨ ਕਰਵਾਏ ਅਥਲੈਟਿਕਸ ਮੁਕਾਬਲਿਆਂ 'ਚ ਸਪਰਿੰਗ ਡਿਊ ਸਕੂਲ ਦੇ ਖਿਡਾਰੀਆਂ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਸ਼ਾਨਦਾਰ ਰਿਹਾ। \nਉਨ੍ਹਾਂ ਦੱਸਿਆ ਖਿਡਾਰੀਆਂ ਨੇ 15 ਗੋਲਡ, 9 ਸਿਲਵਰ ਤੇ 23 ਤਾਂਬੇ ਦੇ ਤਗਮਿਆਂ ਸਮੇਤ ਕੁੱਲ 47 ਤਗਮੇ ਜਿੱਤ ਕੇ ਪੂਰੇ ਇਲਾਕੇ 'ਚ ਸਕੂਲ ਦਾ ਨਾਂ ਰੋਸ਼ਨ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਤਨਵੀਰ ਕੌਰ, ਨਯਾਸ਼ਾ, ਸਤਵੰਤ ਕੌਰ, ਅਵਨੀਤ ਕੌਰ, ਖੁਸ਼ਪ੍ਰਰੀਤ ਕੌਰ, ਗੁਰਬੀਰ ਕੌਰ, ਅਸ਼ਮੀਤ ਕੌਰ, ਗੁਰਪ੍ਰਰੀਤ","PublishDate":"Wed, 09 Nov 2022 15:19:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-spring-dew-players-won-47-medals-9157954.html"},{"Title":"King Charles ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਅਣਗਹਿਲੀ, ਵਿਅਕਤੀ ਨੇ ਸੁੱਟਿਆ ਆਂਡਾ;  ਹਿਰਾਸਤ 'ਚ ਲਿਆ","Content":" ਕਿੰਗ ਚਾਰਲਸ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਮਹਾਰਾਣੀ ਕੈਮਿਲਾ 'ਤੇ ਆਂਡਾ ਸੁੱਟਣ ਤੋਂ ਬਾਅਦ ਬੁੱਧਵਾਰ ਨੂੰ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਹਿਰਾਸਤ ਵਿਚ ਲੈ ਲਿਆ ਗਿਆ। ਯਾਰਕ ਵਿੱਚ ਇੱਕ ਪਰੰਪਰਾਗਤ ਸਮਾਗਮ ਲਈ ਪਹੁੰਚੇ ਬ੍ਰਿਟਿਸ਼ ਬਾਦਸ਼ਾਹ ਅਤੇ ਉਸਦੀ ਪਤਨੀ ਉੱਤੇ ਇੱਕ ਆਂਡਾ ਸੁੱਟਿਆ ਗਿਆ।","PublishDate":"Wed, 09 Nov 2022 15:19:49 +00:00","Link":"https://www.punjabijagran.com/world/uk-neglect-of-king-charles-security-man-throws-egg-detained-9157953.html"},{"Title":"ਕੋਟਕਪੂਰਾ ਨੇੜੇ ਨਿੱਜੀ ਕੰਪਨੀ ਦੀ ਬੱਸ ਤੇ ਸਕੂਲ ਵੈਨ ਦੀ ਟੱਕਰ, ਵੈਨ ਡਰਾਈਵਰ ਸਣੇ 12 ਵਿਦਿਆਰਥੀ ਜ਼ਖ਼ਮੀ","Content":"ਪਿੰਡ ਹਰੀਕੇ, ਸੂਰੇਵਾਲਾ ਅਤੇ ਖਾਰਾ ਆਦਿ ਦੇ ਵਿਦਿਆਥੀਆਂ ਨੂੰ ਕੋਟਕਪੂਰਾ ਦੇ ਨਿੱਜੀ ਸਕੂਲ ਵਿਚ ਲਿਆਉਣ ਲਈ ਸਕੂਲ ਵੈਨ ਕੋਟਕਪੂਰਾ ਵੱਲ ਆ ਰਹੀ ਸੀ। ਇਸੇ ਦੌਰਾਨ ਜਦ ਉਹ ਪਿੰਡ ਖਾਰਾ ਤੋਂ ਥੋੜ੍ਹਾ ਅੱਗੇ ਆਈ ਤਾਂ ਪਿੱਛੋਂ ਆ ਰਹੀ ਨਿੱਜੀ ਕੰਪਨੀ ਦੀ ਬੱਸ ਨੇ ਉਸ ਨੂੰ ਜ਼ੋਰਦਾਰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ ਜਿਸ ਕਾਰਨ ਸਕੂਲ ਵੈਨ ਸੜਕ ’ਤੇ ਹੀ ਪਲਟ ਗਈ। ਹਾਦਸੇ ਵਿਚ ਸਕੂਲ ਵੈਨ ਦਾ ਡਰਾਈਵਰ ਜਗਬੀਰ ਸਿੰਘ ਤੋਂ ਇਲਾਵਾ 10-12 ਵਿਦਿਆਰਥੀ ਜ਼ਖਮੀ ਹੋ ਗਏ। ","PublishDate":"Wed, 09 Nov 2022 15:19:35 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-a-private-company-bus-collided-with-a-school-van-near-kotakpura-12-students-including-the-van-driver-were-injured-9157950.html"},{"Title":"ਸਹੋਦਿਆ ਇੰਟਰ ਸਕੂਲ ਚੈੱਸ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਸਟੇਟ ਪਬਲਿਕ ਸਕੂਲ ਸ਼ਾਹਕੋਟ ਵਿਖੇ ਪ੍ਰਧਾਨ ਡਾ. ਨਰੋਤਮ ਸਿੰਘ ਤੇ ਉਪ ਪ੍ਰਧਾਨ ਡਾ. ਗਗਨਦੀਪ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ 'ਸਹੋਦਿਆ ਚੈੱਸ ਖੇਡ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਹ ਖੇਡ ਮੁਕਾਬਲਾ ਵਰਗ 19 ਦੇ ਅੰਤਰਗਤ ਲੜਕੇ ਅਤੇ ਲੜਕੀਆਂ ਦੀਆਂ 27 ਟੀਮਾਂ ਵਿਚਕਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਮੁਕਾਬਲੇ ਵਿਚ ਇਨਾਇਆ ਠਾਕੁਰ (ਸਟੇਟ ਪਬਲਿਕ ਨਕੋਦਰ), ਇਸ਼ਿਤਾ ਅਰੋੜਾ (ਕੈਂਬਰਿਜ ਇੰਰਨੈਸ਼ਨਲ ਸਕੂਲ), ਗਰੇਸ ਕੰਬੋਜ (ਸਟੇਟ ਪਬਲਿਕ ਸਕੂਲ ਸ਼ਾਹਕੋਟ), ਸ਼ੌਰਿਆ (ਸੰਸਕ੍ਰਿਤ ਕੇ. ਐੱਮਵੀ), ਕਸ਼ਿਤਿਜ (ਸੀਜੇਐੱਸ), ਨਲਿਨ ਭਾਸਿਨ (ਸੁਆਮੀ ਸੰਤ ਦਾਸ ਐੱਸ ਡੀਪਬਲਿਕ ਸਕੂਲ) ਨੇ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।","PublishDate":"Wed, 09 Nov 2022 15:17:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-state-public-school-chess-competition-punjabijagran-9157951.html"},{"Title":"ਬੀਬੀਐੱਸਬੀ 'ਚ ਮਨਾਇਆ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ","Content":"ਬੀਬੀਐੱਸਬੀ ਕਾਨਵੈਂਟ ਸਕੂਲ ਚਕਰ ਦੇ ਪਿੰ੍ਸੀਪਲ ਵਿਮਲ ਚੰਡੋਕ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਹਿਲੀ ਪਾਤਸਾਹੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਕੂਲ ਵਿਖੇ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। \nਇਸ ਦੌਰਾਨ ਸਕੂਲੀ ਬੱਚਿਆਂ ਨੇ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ, ਸ੍ਰੀ ਜਪੁਜੀ ਸਾਹਿਬ ਦੇ ਜਾਪ ਕਰਕੇ ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਅਰਦਾਸ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਪਹਿਲੀ ਕਲਾਸ ਦੇ ਵਿਦਿਆਰਥੀ ਸਾਹਿਬਜੀਤ ਸਿੰਘ ਨੇ ਗਤਕੇ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਕੇ ਸਿੱਖੀ ਧਰਮ ਪ੍ਰਤੀ ਆਪਣੀ ਸ਼ਰਧਾ ਨੂੰ ਪ੍ਰਗਟ ਕੀਤਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਬੱਚਿਆਂ ਵੱਲੋਂ ਧਾਰਮਿਕ ਕਵਿਤਾਵਾਂ, ਧਾਰਮਿਕ ਗੀਤ ਪੇਸ ਕੀਤੇ ਗਏ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਸਤੀਸ਼ ਕਾਲੜਾ ਨੇ ਬੱਚਿ","PublishDate":"Wed, 09 Nov 2022 15:14:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-prakash-purab-was-celebrated-at-bbsb-school-9157949.html"},{"Title":"ਗੁਰਪੁਰਬ ਸਬੰਧੀ ਲਾਇਨ ਕਲੱਬ ਨੇ ਬੂਟੇ ਲਾਏ","Content":"ਬਾਬਾ ਭਗਤ ਸਿੰਘ ਸਰਕਾਰੀ ਕੰਨਿਆ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਵਿਖੇ ਲਾਇਨਜ਼ ਕਲੱਬ ਬਿਲਗਾ ਆਸਥਾ ਡਿ੍ਸਟਿ੍ਕ 321 ਡੀ ਪ੍ਰਧਾਨ ਪੁਸ਼ਕਰ ਕੁਮਾਰ ਅਰੋੜਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਬੂਟੇ ਲਾਉਣ ਦਾ ਪ੍ਰਰਾਜੈਕਟ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 09 Nov 2022 15:13:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-line-club-school-plantation-punjabijagran-9157948.html"},{"Title":"ਐੱਸਜੀਜੀ ਸਕੂਲ 'ਚ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਇਆ","Content":"ਐੱਸਜੀਜੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਗੋਂਦਵਾਲ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਮਨਦੀਪ ਚਾਹਲ ਦੀ ਦੇਖ-ਰੇਖ 'ਚ ਸਕੂਲ ਕੌਂਸਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਇਆ ਗਿਆ, ਜਿਸ ਦੀ ਅਰੰਭਤਾ ਮੌਕੇ ਸੰਗੀਤ ਵਿਭਾਗ ਵੱਲੋਂ ਗਾਏ ਸ਼ਬਦ ਨੇ ਸਕੂਲ ਕੈਂਪਸ ਦੇ ਵਾਤਾਵਰਨ ਨੂੰ ਧਾਰਮਿਕ ਰੰਗ ਵਿਚ ਰੰਗ ਦਿੱਤਾ। \nਇਸ ਮੌਕੇ ਅਧਿਆਪਕਾਂ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਕਵਿਤਾਵਾਂ, ਕਵੀਸ਼ਰੀ ਤੇ ਭਾਸ਼ਣ ਪੇਸ਼ ਕੀਤੇ ਗਏ, ਉਥੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਗਤਕੇ ਦੇ ਜੌਹਰ ਵਿਖਾ ਕੇ ਸਭ ਨੂੰ ਹੈਰਾਨ ਕਰ ਦਿੱਤਾ। ਇਸ ਉਪਰੰਤ ਅਧਿਆਪਕਾਂ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਜਪੁਜੀ ਸਾਹਿਬ, ਚੌਪਈ ਸਾਹਿਬ ਤੇ ਅਨੰਦ ਸਾਹਿਬ ਦੇ ਪਾਠ ਇਕਾਗਰਤਾ ਨਾਲ ਕੀਤੇ ਗਏ। ਇ","PublishDate":"Wed, 09 Nov 2022 15:11:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-prakash-purab-was-celebrated-with-devotion-in-sgg-school-9157947.html"},{"Title":"ਚੀਨੀ ਫ਼ੌਜ ਜੰਗ ਲਈ ਤਿਆਰ-ਬਰ-ਤਿਆਰ ਰਹੇ: ਸ਼ੀ","Content":"ਪੇਈਚਿੰਗ: ਚੀਨ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਸ਼ੀ ਜਿਨਪਿੰਗ ਨੇ ਦੇਸ਼ ਦੀ ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਅੱਗੇ ਅਸਥਿਰਤਾ ਦਾ ਖ਼ਤਰਾ ਵਧਣ ਦਾ ਹਵਾਲਾ ਦਿੰਦਿਆਂ ਪੀਪਲਜ਼","PublishDate":"Wed, 09 Nov 2022 18:41:20 +00:00","Link":"https://punjabnewsusa.com/featured/26696/%e0%a8%9a%e0%a9%80%e0%a8%a8%e0%a9%80-%e0%a8%ab%e0%a8%bc%e0%a9%8c%e0%a8%9c-%e0%a8%9c%e0%a9%b0%e0%a8%97-%e0%a8%b2%e0%a8%88-%e0%a8%a4%e0%a8%bf%e0%a8%86%e0%a8%b0-%e0%a8%ac%e0%a8%b0-%e0%a8%a4%e0%a8%bf/"},{"Title":"ਨੇਪਾਲ ’ਚ ਭੂਚਾਲ ਕਾਰਨ 6 ਮੌਤਾਂ, ਉੱਤਰੀ ਭਾਰਤ ’ਚ ਲੋਕ ਸਹਿਮੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ/ਕਾਠਮੰਡੂ: ਨੇਪਾਲ ਵਿੱਚ 6.6 ਦੀ ਸ਼ਿੱਦਤ ਨਾਲ ਆਏ ਭੂਚਾਲ ਕਾਰਨ ਛੇ ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ ਤੇ 5","PublishDate":"Wed, 09 Nov 2022 18:40:36 +00:00","Link":"https://punjabnewsusa.com/world/26695/%e0%a8%a8%e0%a9%87%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%9a-%e0%a8%ad%e0%a9%82%e0%a8%9a%e0%a8%be%e0%a8%b2-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-6-%e0%a8%ae%e0%a9%8c%e0%a8%a4%e0%a8%be%e0%a8%82/"},{"Title":"ਅਜੀਬ ਮਾਮਲਾ; ਜਿਸ ਪੁੱਤ ਨੂੰ ਮੰਨਤਾਂ ਮੰਗ ਕੇ ਸੀ ਮੰਗਿਆ, ਉਸ ਨੂੰ ਹੀ ਕਰ ਦਿੱਤਾ ‘ਦਾਨ’","Content":"ਕੈਥਲ: ਹਰਿਆਣਾ ਦੇ ਕੈਥਲ ’ਚ ਇਕ ਜੋੜੋ ਵਲੋਂ ਅਜੀਬੋ-ਗਰੀਬ ਮੰਨਤ ਮੰਗਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਜੋੜੇ ਨੇ ਮੰਨਤ ਪੂਰੀ ਹੋਣ","PublishDate":"Wed, 09 Nov 2022 18:35:31 +00:00","Link":"https://punjabnewsusa.com/india/26689/%e0%a8%85%e0%a8%9c%e0%a9%80%e0%a8%ac-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%9c%e0%a8%bf%e0%a8%b8-%e0%a8%aa%e0%a9%81%e0%a9%b1%e0%a8%a4-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a9%b0/"},{"Title":"ਲੰਮੇ ਸਮੇਂ ਤੱਕ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਸੰਪਰਕ ‘ਚ ਰਹਿਣ ਨਾਲ ਵੱਧ ਜਾਂਦੈ ਦਿਲ ਸੰਬੰਧੀ ਵਿਕਾਰਾਂ ਦਾ ਖ਼ਤਰਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਜੇਕਰ ਕੋਈ ਵਿਅਕਤੀ ਦਿਲ ਦਾ ਮਰੀਜ਼ ਹੈ ਅਤੇ ਉਹ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਸੰਪਰਕ &#8216;ਚ ਰਹਿੰਦਾ","PublishDate":"Wed, 09 Nov 2022 18:32:43 +00:00","Link":"https://punjabnewsusa.com/india/26684/%e0%a8%b2%e0%a9%b0%e0%a8%ae%e0%a9%87-%e0%a8%b8%e0%a8%ae%e0%a9%87%e0%a8%82-%e0%a8%a4%e0%a9%b1%e0%a8%95-%e0%a8%b9%e0%a8%b5%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a9%82%e0%a8%b6%e0%a8%a3/"},{"Title":"ਭਾਰਤ ’ਚ ਲੱਖਾਂ ਦੀ ਗਿਣਤੀ ’ਚ ਹਨ 100 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਵੋਟਰ: CEC","Content":"ਪੁਣੇ- ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨਰ (CEC) ਰਾਜੀਵ ਕੁਮਾਰ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਇਕ ਅਹਿਮ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਰਤੀ ਵੋਟਰ ਸੂਚੀ","PublishDate":"Wed, 09 Nov 2022 18:31:25 +00:00","Link":"https://punjabnewsusa.com/india/26683/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%9a-%e0%a8%b2%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%97%e0%a8%bf%e0%a8%a3%e0%a8%a4%e0%a9%80-%e0%a8%9a-%e0%a8%b9/"},{"Title":"ਭਾਜਪਾ ਨੇ SGPC ਮੈਂਬਰਾਂ ਨੂੰ ਲਾਲਚ ਦੇਣ ਦੀ ਵੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ: ਧਾਮੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਹੋਰ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਚੋਣ ਲਈ ਹੋਏ ਜਨਰਲ ਇਜਲਾਸ ਵਿਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ","PublishDate":"Wed, 09 Nov 2022 18:16:17 +00:00","Link":"https://punjabnewsusa.com/featured/26667/%e0%a8%ad%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be-%e0%a8%a8%e0%a9%87-sgpc-%e0%a8%ae%e0%a9%88%e0%a8%82%e0%a8%ac%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a8%be%e0%a8%b2%e0%a8%9a/"},{"Title":"ਜਲਦ ਹੀ ਭਾਰਤ ਆਵੇਗਾ ਨੀਰਵ ਮੋਦੀ","Content":"ਲੰਡਨ: ਲੰਡਨ ਦੀ ਹਾਈ ਕੋਰਟ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ (ਪੀਐਨਬੀ) ਕਰਜ਼ਾ ਘੁਟਾਲੇ ਦੇ ਸਬੰਧ ਵਿੱਚ ਕਰੀਬ 2 ਬਿਲੀਅਨ","PublishDate":"Wed, 09 Nov 2022 18:13:11 +00:00","Link":"https://punjabnewsusa.com/world/26663/%e0%a8%9c%e0%a8%b2%e0%a8%a6-%e0%a8%b9%e0%a9%80-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%86%e0%a8%b5%e0%a9%87%e0%a8%97%e0%a8%be-%e0%a8%a8%e0%a9%80%e0%a8%b0%e0%a8%b5-%e0%a8%ae%e0%a9%8b%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਆਈ ਜੈਸਮੀਨ ਸੈਂਡਲਸ ‘ਤੇ ਲੱਗਾ ਗੰਭੀਰ ਦੋਸ਼, ਲੋਕਾਂ ਨੇ ਸ਼ਰੇਆਮ ਸੁਣਾਈਆਂ ਖਰੀਆਂ ਖੋਟੀਆਂ","Content":"ਜਲੰਧਰ: ਗੁਲਾਬੀ ਕੁਈਨ ਜੈਸਮੀਨ ਸੈਂਡਲਾਸ ਇੰਨੀਂ ਦਿਨੀਂ ਪੰਜਾਬ &#8216;ਚ ਆਈ ਹੋਈ ਹੈ। ਬੀਤੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਜੈਸਮੀਨ ਦਾ ਗੀਤ","PublishDate":"Wed, 09 Nov 2022 18:10:18 +00:00","Link":"https://punjabnewsusa.com/featured/26664/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%86%e0%a8%88-%e0%a8%9c%e0%a9%88%e0%a8%b8%e0%a8%ae%e0%a9%80%e0%a8%a8-%e0%a8%b8%e0%a9%88%e0%a8%82%e0%a8%a1%e0%a8%b2%e0%a8%b8-%e0%a8%a4%e0%a9%87/"},{"Title":"ਚੁਫੇਰਿਓਂ ਘਿਰੇ ਅਕਾਲੀ ਦਲ ਨੇ ਜਿੱਤੀ ਐੱਸ. ਜੀ. ਪੀ. ਸੀ. ਪ੍ਰਧਾਨ ਦੀ ਚੋਣ, ਮੁੜ ਧਾਮੀ ਹੱਥ ਕਮਾਨ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਹੋਰ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਚੋਣ ਵਾਸਤੇ ਹੋਏ ਜਨਰਲ ਇਜਲਾਸ ਵਿੱਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ","PublishDate":"Wed, 09 Nov 2022 18:05:46 +00:00","Link":"https://punjabnewsusa.com/top-news/26658/%e0%a8%9a%e0%a9%81%e0%a8%ab%e0%a9%87%e0%a8%b0%e0%a8%bf%e0%a8%93%e0%a8%82-%e0%a8%98%e0%a8%bf%e0%a8%b0%e0%a9%87-%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%b2-%e0%a8%a8%e0%a9%87/"},{"Title":"ਡਾਕਟਰ ਦਾ ਭਰੋਸਾ","Content":"ਪਰਦੀਪ ਮਹਿਤਾ ਆਪ ਬੀਤੀ ਆਪਣੀ ਕਰਨ ਗੱਲ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਆਰ.ਕੇ.ਨਰਾਇਣ ਦੀ ਕਹਾਣੀ ‘ਦਿ ਡਾਕਟਰਜ਼ ਵਰਡ’ ਬਾਰੇ ਚਰਚਾ ਕਰਨੀ","PublishDate":"Wed, 09 Nov 2022 10:55:50 +00:00","Link":"https://punjabnewsusa.com/magazine/6709/%e0%a8%a1%e0%a8%be%e0%a8%95%e0%a8%9f%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%ad%e0%a8%b0%e0%a9%8b%e0%a8%b8%e0%a8%be/"},{"Title":"ਆਇਲੀ ਸਕਿਨ ਦੀ ਸਮੱਸਿਆ ਤੋਂ ਨਿਜ਼ਾਤ ਪਾਉਣ ਲਈ ਲਗਾਓ ਆਂਡੇ ਅਤੇ ਨਿੰਬੂ ਦਾ ਫੇਸਪੈਕ","Content":"ਗਰਮੀਆਂ ਦੀ ਧੂੜ-ਮਿਟੀ, ਗੰਦਗੀ ਅਤੇ ਪ੍ਰਦੂਸ਼ਣ ਚਿਹਰੇ ਦੇ ਨਿਖ਼ਾਰ ਨੂੰ ਫਿੱਕਾ ਕਰ ਦਿੰਦੇ ਹਨ। ਇਸ ਨਾਲ ਚਮੜੀ ਬੇਜਾਨ, ਆਇਲੀ ਅਤੇ","PublishDate":"Wed, 09 Nov 2022 10:13:33 +00:00","Link":"https://punjabnewsusa.com/magazine/21374/%e0%a8%86%e0%a8%87%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%95%e0%a8%bf%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%ae%e0%a9%b1%e0%a8%b8%e0%a8%bf%e0%a8%86-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%a8%e0%a8%bf/"},{"Title":"ਪੰਜਾਬ ਵਾਸੀਆਂ ਲਈ ਅਹਿਮ ਖ਼ਬਰ, ਕਰਵਟ ਬਦਲਣ ਦੀ ਤਿਆਰੀ ’ਚ ਮੌਸਮ, ਯੈਲੋ ਅਲਰਟ ਜਾਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਵਿਚ ਮੌਸਮ ਕਰਵਟ ਬਦਲਣ ਜਾ ਰਿਹਾ ਹੈ। ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਅਗਲੇ ਤਿੰਨ ਦਿਨਾਂ ਲਈ ਮਾਝਾ, ਮਾਲਵਾ ਅਤੇ","PublishDate":"Wed, 09 Nov 2022 10:05:55 +00:00","Link":"https://punjabnewsusa.com/top-news/26661/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%be%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a8%85%e0%a8%b9%e0%a8%bf%e0%a8%ae-%e0%a8%96%e0%a8%bc%e0%a8%ac%e0%a8%b0/"},{"Title":"ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੀ ਤਸਵੀਰ ਲਗਾ ਕੇ ਬਣਾਏ ਜਾ ਰਹੇ ਸੀ ਚਿਪਸ ਦੇ ਪੈਕੇਟ, ਪੁਲਸ ਨੂੰ ਦੇਖ ਫੈਕਟਰੀ ਮਾਲਕ ਦੇ ਉੱਡੇ ਹੋਸ਼","Content":"ਸਰਦੂਲਗੜ੍ਹ : ਸੰਗੀਤ ਦੇ ਖੇਤਰ ਵਿਚ ਦੁਨੀਆ ਭਰ ਵਿਚ ਨਮਾਣਾ ਖੱਟਣ ਵਾਲੇ ਮਰਹੂਮ ਗਾਇਕ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੀ ਤਸਵੀਰ ਅਤੇ ਨਾਮ ਵਾਲੇ","PublishDate":"Wed, 09 Nov 2022 00:23:12 +00:00","Link":"https://punjabnewsusa.com/punjab-news/26677/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7%e0%a9%82-%e0%a8%ae%e0%a9%82%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a8%b8%e0%a8%b5%e0%a9%80%e0%a8%b0-%e0%a8%b2/"},{"Title":"‘ਆਪ’ ਵਿਧਾਇਕ ਦਲਬੀਰ ਟੌਂਗ ਦੀਆਂ ਵਧੀਆ ਮੁਸ਼ਕਲਾਂ, ਦਰਜ ਹੋਇਆ ਮਾਮਲਾ","Content":"ਤਰਨਤਾਰਨ : ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ ਵਾਪਰੇ ਜ਼ਹਿਰੀਲੀ ਸ਼ਰਾਬ ਮਾਮਲੇ ਦੇ ਸਬੰਧ &#8216;ਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਰਕਰਾਂ ਅਤੇ ਵਿਧਾਇਕਾਂ","PublishDate":"Wed, 09 Nov 2022 00:17:38 +00:00","Link":"https://punjabnewsusa.com/punjab-news/26672/%e0%a8%86%e0%a8%aa-%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%a6%e0%a8%b2%e0%a8%ac%e0%a9%80%e0%a8%b0-%e0%a8%9f%e0%a9%8c%e0%a8%82%e0%a8%97-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਪੰਜਾਬ ਬੋਰਡ ਦੇ 10ਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਜ਼ਰੂਰੀ ਖ਼ਬਰ, ਜਾਰੀ ਹੋਇਆ ਇਹ ਸ਼ਡਿਊਲ","Content":"ਮੋਹਾਲੀ : ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਵੱਲੋਂ ਦਸਵੀਂ ਸ਼੍ਰੇਣੀ ਦੀ ਸਤੰਬਰ-2022 ਦੀ ਅਨੁਪੂਰਕ ਪ੍ਰੀਖਿਆ ਅਤੇ ਵਾਧੂ ਵਿਸ਼ੇ ਦੀ ਪ੍ਰੀਖਿਆ ਦੇ","PublishDate":"Wed, 09 Nov 2022 00:02:04 +00:00","Link":"https://punjabnewsusa.com/punjab-news/26681/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%ac%e0%a9%8b%e0%a8%b0%e0%a8%a1-%e0%a8%a6%e0%a9%87-10%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%9c%e0%a8%ae%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%87-%e0%a8%b5/"},{"Title":"ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦਾ ਪ੍ਰਬੰਧ ਵੋਟਾਂ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੋਂ ਮੁਕਤ ਹੋਵੇ: ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ (ਦਲ ਖਾਲਸਾ)","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਸਖਸ਼ੀਅਤਾਂ ਦੇ ਜਥੇ ਵਲੋਂ 21 ਅਕਤੂਬਰ 2022 ਨੂੰ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਇਕ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦਾ ਵਿਸ਼ਾ \"ਅਕਾਲ ਤਖਤ ਅਤੇ ਅਕਾਲੀ: ਵਰਤਮਾਨ ਸਥਿਤੀ ਅਤੇ ਭਵਿੱਖ ਦਾ ਅਮਲ\" ਰੱਖਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦਿਆਂ ਦਲ ਖਾਲਸਾ ਦੇ ਬੁਲਾਰੇ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦਾ ਪ੍ਰਬੰਧ ਵੋਟਾਂ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੋਂ ਮੁਕਤ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/akal-takht-sahib-should-be-free-from-control-of-political-and-religious-election-parties/\">ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦਾ ਪ੍ਰਬੰਧ ਵੋਟਾਂ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੋਂ ਮੁਕਤ ਹੋਵੇ: ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ (ਦਲ ਖਾਲਸਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Nov 2022 06:51:47 +00:00","Link":"/akal-takht-sahib-should-be-free-from-control-of-political-and-religious-election-parties/"},{"Title":"ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਯਾਦ ਕਰਨਾ ਜਰੂਰੀ ਕਿਉਂ ਅਤੇ ਸਿੱਖ ਇਸ ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕਰਨ? ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ 1 ਨਵੰਬਰ 2022 ਨੂੰ ਗੁਰਦੁਆਰਾ ਨਾਨਕਿਆਣਾ ਸਾਹਿਬ (ਸੰਗਰੂਰ) ਵਿਖੇ ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ਯਾਦ ਵਿਚ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੌਰਾਨ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਐਡਵੋਕੇਟ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪ ਦੇ ਘਟਨਾਕ੍ਰਮ ਤੇ ਵਰਤਾਰੇ, ਇਸ ਦੀ ਖੇਤਰੀ ਵਿਆਪਕਤਾ ਤੇ ਮਾਰ ਦੇ ਦਾਇਰੇ, ਨਿਆਂ ਅਤੇ ਅਨਿਆਂ ਦੇ ਮਸਲੇ ਅਤੇ ਹੁਣ ਦੇ ਹਾਲਾਤ ਤੇ ਕਰਨ ਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/speech-by-paramjeet-singh-2/\">ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਯਾਦ ਕਰਨਾ ਜਰੂਰੀ ਕਿਉਂ ਅਤੇ ਸਿੱਖ ਇਸ ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕਰਨ? ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Nov 2022 06:44:48 +00:00","Link":"/speech-by-paramjeet-singh-2/"},{"Title":"ਖਾਲਸਾ ਜੀ ਦੀ ਰਿਵਾਇਤ ਅਨੁਸਾਰ ਨਵੰਬਰ 1984 ਦੇ ਦੋਖੀਆਂ ਨਾਲ ਕਿਵੇਂ ਨਿਆਂ ਕੀਤਾ ਗਿਆ? ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਨਵੰਬਰ ੧੯੮੪ ਦੇ ਦੁਸ਼ਟਾਂ ਨੂੰ ਸੋਧਣ ਵਾਲੇ ਜਥੇ ਦੇ ਜੀਅ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਉਸ ਦੌਰ ਦੀਆਂ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ ਕਿ ਕਿਵੇਂ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ, ਭਾਈ ਮਥੁਰਾ ਸਿੰਘ, ਭਾਈ ਸੁਰਿੰਦਰ ਸਿੰਘ ਛਿੰਦੂ ਉਰਫ ਕੇ. ਸੀ. ਸ਼ਰਮਾ, ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ, ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਤੇ ਉਹਨਾ ਦੇ ਹੋਰਨਾ ਸਾਥੀਆਂ ਨੇ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਮਿਹਰ ਤੇ ਸੰਗਤਾਂ ਦੀ ਅਰਦਾਸ ਸਦਕਾ ਨਵੰਬਰ ੧੯੮੪ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਜੁਲਮ ਕਰਨ ਵਾਲੇ ਮੁੱਖ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸੋਧਿਆ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/speech-by-bhai-daljit-singh/\">ਖਾਲਸਾ ਜੀ ਦੀ ਰਿਵਾਇਤ ਅਨੁਸਾਰ ਨਵੰਬਰ 1984 ਦੇ ਦੋਖੀਆਂ ਨਾਲ ਕਿਵੇਂ ਨਿਆਂ ਕੀਤਾ ਗਿਆ? ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Nov 2022 06:37:10 +00:00","Link":"/speech-by-bhai-daljit-singh/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ","Content":"<p>ਹਾਲ ਹੀ ਵਿਚ ਛਪੀ “ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ (ਚਸ਼ਮਦੀਦਾਂ ਅਤੇ ਸਬੂਤਾਂ ਦੀ ਜ਼ੁਬਾਨੀ)” ਕਿਤਾਬ ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦੇ ਝੂਠੇ ਬਿਰਤਾਂਤ ਨੂੰ ਤੋੜ ਕੇ “ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984” ਦਾ ਸੱਚ ਪੇਸ਼ ਕਰਦੀ ਹੈ। ਇਹ ਕਿਤਾਬ ਨੌਜਵਾਨ ਸਿੱਖ ਖੋਜੀਆਂ ਗੁਰਜੰਟ ਸਿੰਘ ਬੱਲ ਅਤੇ ਸੁਖਜੀਤ ਸਿੰਘ ਸਦਰਕੋਟ ਦੀ ਮਿਹਨਤ ਦਾ ਸਿੱਟਾ ਹੈ। ਇਹ ਕਿਤਾਬ ਪੂਰੇ ਇੰਡੀਆ ਵਿਚ ਜਿੱਥੇ ਵੀ ਸਿੱਖਾਂ ਨਾਲ ਨਵੰਬਰ 1984 ਦੌਰਾਨ ਹਿੰਸਾ ਕੀਤੀ ਗਈ ਸੀ ਉਹਨਾ ਥਾਵਾਂ ਉੱਤੇ ਜਾ ਕੇ ਨਸਲਕੁਸ਼ੀ ਵਿਚੋਂ ਜਿੰਦਾ ਬਚੇ ਸਿੱਖਾਂ, ਚਸ਼ਮਦੀਦ ਗਵਾਹਾਂ ਅਤੇ ਦਸਤਾਵੇਜ਼ੀ ਸਬੂਤਾਂ ਦੇ ਅਧਾਰ ਉੱਤੇ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/footprints-of-sikh-genocide-1984-book/\">ਨਵੀਂ ਕਿਤਾਬ “ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 08 Nov 2022 13:09:32 +00:00","Link":"/footprints-of-sikh-genocide-1984-book/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼: ਬ੍ਰਹਿਮੰਡੀ ਵਰਤਾਰਾ","Content":"<p>ਅਕਾਲ ਨੇ ਜਦੋਂ ਸਮੁੱਚੇ ਬ੍ਰਹਿਮੰਡ ਵਿਚਲੀਆਂ ਲੱਖਾਂ ਗਲੈਕਸੀਆਂ ਦੇ ਅਨੇਕਾਂ ਧਰਤ ਰੂਪੀ ਗ੍ਰਹਿਆਂ ਵਿਚੋਂ ਇਸ ਧਰਤ ਨੂੰ ਜੀਵਨ ਲਈ ਚੁਣਿਆ ਤਾਂ ਇਸ ਧਰਤ ਨੂੰ ਇੱਕ ਮਜ਼ਬੂਤ ਟੇਕ ਅਤੇ ਆਸਰੇ ਦੀ ਬਖ਼ਸ਼ਿਸ ਵੀ ਕੀਤੀ। ਉਹ ਆਸਰਾ ਤੇ ਟੇਕ ਸੀ ਸੰਤੁਲਨ ਦੀ ਧਰਤੀ ਦੀ ਹਰ ਵਸਤ ਅਤੇ ਹਰ ਪਹਿਲੂ ਦਾ ਸੰਤੁਲਨ ਪੈਦਾ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-amandeep-singh-2/\">ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼: ਬ੍ਰਹਿਮੰਡੀ ਵਰਤਾਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 08 Nov 2022 02:30:06 +00:00","Link":"/article-by-amandeep-singh-2/"},{"Title":"ਸਿੱਖਾਂ, ਦਲਿਤਾਂ ਤੇ ਘੱਟਗਿਣਤੀਆਂ ਵਿਰੁਧ ਨਫਰਤੀ ਪ੍ਰਚਾਰ: ਸੰਘਰਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਸਖਸ਼ੀਅਤਾਂ ਦੇ ਜਥੇ ਵਲੋਂ ਅੱਜ ਇਸ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ “ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਇਹ ਵੇਖਿਆ ਗਿਆ ਹੈ ਕਿ ਜਦੋਂ ਵੀ ਪੰਜਾਬ ਵਿੱਚ ਕੋਈ ਘਟਨਾ ਵਾਪਰਦੀ ਹੈ ਤਾਂ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸ਼ਨ ਸਰਕਾਰੀ ਸ਼ਹਿ 'ਤੇ ਸਿੱਖ ਨੌਜੁਆਨਾਂ ਨੂੰ ਸਿੱਖ ਹੋਣ ਕਰਕੇ ਹੀ ਤੰਗ ਪ੍ਰੇਸ਼ਾਨ ਕਰਦਾ ਤੇ ਉਨ੍ਹਾਂ 'ਤੇ ਤਸ਼ੱਦਦ ਦਾ ਦੌਰ ਚਲਾਉਂਦਾ ਹੈ। ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿੱਚ ਵਾਪਰੀ ਹਾਲੀਆ ਘਟਨਾ ਦੇ ਮੱਦੇਨਜ਼ਰ ਅਜਿਹਾ ਹੋਣ ਤੋਂ ਰੋਕਣ ਲਈ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਸਿੱਖ ਨੌਜਵਾਨ ਦੀ ਬਣਦੀ ਕਾਨੂੰਨੀ ਪੈਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ”।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-by-11-sikh-personalites/\">ਸਿੱਖਾਂ, ਦਲਿਤਾਂ ਤੇ ਘੱਟਗਿਣਤੀਆਂ ਵਿਰੁਧ ਨਫਰਤੀ ਪ੍ਰਚਾਰ: ਸੰਘਰਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Nov 2022 08:44:13 +00:00","Link":"/joint-statement-by-11-sikh-personalites/"},{"Title":"ਵਧ ਰਿਹਾ ਤਾਪਮਾਨ: ਇਕ ਵੱਡੀ ਅਲਾਮਤ","Content":"<p>ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਮੌਸਮੀ ਤਬਦੀਲੀ ਕਾਨਫਰੰਸ (United Nation Climate Change Conference) ਜਾਂ COP 27 ਇਸ ਸਾਲ ਨਵੰਬਰ 6 ਤੋਂ 18 ਮਿਸਰ (Egypt) ਵਿੱਚ ਹੋਣ ਜਾ ਰਹੀ ਹੈ l ਸਾਲ 1992 ਤੋਂ ਇਹ ਕਾਨਫਰੰਸ ਹਰੇਕ ਸਾਲ (ਕੋਵਿਡ ਸਮੇਂ ਨੂੰ ਛੱਡ ਕੇ) ਹੁੰਦੀ ਹੈ, ਜਿਸ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਵਧ ਰਹੇ ਤਾਪਮਾਨ ਉੱਤੇ ਕਾਬੂ ਪਾਉਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2020-11-07-environment-issue/\">ਵਧ ਰਿਹਾ ਤਾਪਮਾਨ: ਇਕ ਵੱਡੀ ਅਲਾਮਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Nov 2022 05:51:50 +00:00","Link":"/2020-11-07-environment-issue/"},{"Title":"ਇੰਡੀਆ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਚ ਮਿਜ਼ਾਈਲ ਦੀ ਪਰਖ ਕਰੇਗਾ; ਚੀਨ ਦਾ ‘ਖੋਜ ਬੇੜਾ’ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਵੱਲ ਵਧ ਰਿਹੈ","Content":"<p>ਇੰਡੀਆ ਅਗਲੇ ਦਿਨਾਂ ਵਿਚ ਉਡੀਸਾ ਦੇ ਤਟ ਤੋਂ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਵਿਚ ਇਕ ਮਿਜ਼ਾਈਲ ਦੀ ਪਰਖ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ। ਇੰਡੀਆ ਨੇ ਇਕ ‘ਉਡਾਣ-ਰਹਿਤ’ ਖੇਤਰ (ਨੋ ਫਲਾਈ ਜ਼ੋਨ) ਦੀ ਸੂਚਨਾ ਜਾਰੀ ਕੀਤੀ ਹੈ ਜਿਸ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਇੰਡੀਆ ਵੱਲੋਂ ਇਸ ਖੇਤਰ ਵਿਚ ਮਿਜ਼ਾਈਲ ਦੀ ਪਰਖ ਕੀਤੇ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"/india-to-test-missile-in-indian-ocean-chinas-research-vessel-is-moving-towards-the-indian-ocean/\">ਇੰਡੀਆ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਚ ਮਿਜ਼ਾਈਲ ਦੀ ਪਰਖ ਕਰੇਗਾ; ਚੀਨ ਦਾ ‘ਖੋਜ ਬੇੜਾ’ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਵੱਲ ਵਧ ਰਿਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Nov 2022 11:49:29 +00:00","Link":"/india-to-test-missile-in-indian-ocean-chinas-research-vessel-is-moving-towards-the-indian-ocean/"},{"Title":"ਦਿੱਲੀ ਦੀ ਹਵਾ ਜ਼ਹਿਰੀਲੀ ਹੋਣ ਦਾ ਸੱਚੋ-ਸੱਚ: ਖੋਜ ਨਤੀਜੇ ਦੇ ਅੰਕੜਿਆਂ ਦੀ ਜ਼ੁਬਾਨੀ","Content":"<p>ਹਰ ਸਾਲ ਸਿਆਲਾਂ ਦੀ ਆਮਦ ਉੱਤੇ ਦਿੱਲੀ ਦੀ ਹਵਾ ਦੇ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਮਸਲਾ ਬਹੁਤ ਚਰਚਾ ਵਿਚ ਰਹਿੰਦਾ ਹੈ। ਸੰਘਣੀ ਅਬਾਦੀ, ਆਵਾਜਾਈ ਸਾਧਨਾਂ ਦੀ ਭਰਮਾਰ, ਕਾਰਖਾਨਿਆਂ ਦੀਆਂ ਬਲਦੀਆਂ ਚਿਮਨੀਆਂ ਤੇ ਕੂੜੇ ਦੇ ਧੁਖਦੇ ਢੇਰਾਂ ਵਾਲੇ ਸ਼ਹਿਰ ਵਿਚ ਸਿਆਲਾਂ ਦੀ ਆਮਦ ਨਾਲ ਹਵਾ ਵਿਚ ਧੂਆਂ ਤੇ ਧੂੜ-ਕਣ ਮਿਲ ਕੇ ਅਜਿਹੀ ਪਰਤ ਬਣਾ ਦਿੰਦੇ ਹਨ ਕਿ ਜਿਸ ਸਾਰਾ ਅਸਮਾਨ ਤੇ ਆਲਾਦੁਆਲਾ ਹੀ ਧੁੰਦਲਾ ਹੋ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸਾਹ ਲੈਣ ਦੇ ਪੱਖ ਤੋਂ ਹਵਾ ਦੀ ਗੁਣਵਤਾ “ਬੇਹੱਦ ਮਾੜੀ” (ਵੈਰੀ ਪੂਅਰ) ਹੋ ਜਾਂਦੀ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"/the-real-truth-of-delhi-pollution/\">ਦਿੱਲੀ ਦੀ ਹਵਾ ਜ਼ਹਿਰੀਲੀ ਹੋਣ ਦਾ ਸੱਚੋ-ਸੱਚ: ਖੋਜ ਨਤੀਜੇ ਦੇ ਅੰਕੜਿਆਂ ਦੀ ਜ਼ੁਬਾਨੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Nov 2022 11:31:04 +00:00","Link":"/the-real-truth-of-delhi-pollution/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਮਾਰਚ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ, ਪਟਿਆਲਾ ਵਿਖੇ ਕੀਤਾ ਗਿਆ","Content":"<p> ਪਟਿਆਲਾ (04ਨਵੰਬਰ 2022): ਬੀਤੇ ਕੱਲ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਦੇ ਸਮੂਹ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋ ਸਾਂਝੇ ਰੂਪ ਵਿੱਚ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਮਾਰਚ ਕੀਤਾ ਗਿਆ। ਇਹ ਮਾਰਚ ਭਾਈ ਕਾਨ੍ਹ ਸਿੰਘ ਨਾਭਾ ਲਾਇਬ੍ਰੇਰੀ ਤੋ ਸ਼ੁਰੂ ਹੋ ਕੇ ਗੋਲ ਮਾਰਕਿਟ ਤੋਂ ਹੁੰਦਾ ਹੋਇਆ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ, ਪਟਿਆਲਾ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਪਹੁੰਚ ਕੇ ਸਮਾਪਤ ਹੋਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"/a-march-dedicated-to-the-memory-of-the-sikh-genocide-of-1984/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਮਾਰਚ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ, ਪਟਿਆਲਾ ਵਿਖੇ ਕੀਤਾ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Nov 2022 10:10:47 +00:00","Link":"/a-march-dedicated-to-the-memory-of-the-sikh-genocide-of-1984/"}]