[{"Title":"ਬੱਚਿਆਂ ਦਾ ਟੀਕਾਕਰਨ : 1 ਜਨਵਰੀ ਤੋਂ CoWIN App 'ਤੇ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ, ਜਾਣੋ ਪ੍ਰੋਸੈੱਸ","Content":"ਬੱਚਿਆਂ ਦਾ ਟੀਕਾਕਰਨ : 1 ਜਨਵਰੀ ਤੋਂ CoWIN App 'ਤੇ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ, ਜਾਣੋ ਪ੍ਰੋਸੈੱਸ","PublishDate":"Mon, 27 Dec 2021 11:04:43 +00:00","Link":"https://www.punjabijagran.com/national/general-children-vaccination-registration-will-start-on-cowin-app-from-january-1-know-the-process-9005076.html"},{"Title":"ਪੈਰਾ ਮੈਡੀਕਲ ਸਟਾਫ ਨੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਸੋਮਵਾਰ ਨੂੰ ਪੈਰਾ ਮੈਡੀਕਲ ਯੂਨੀਅਨ ਦੇ ਸੱਦੇ 'ਤੇ ਬਲਾਕ ਪੱਧਰ ਸੀਐਚਸੀ ਕਾਹਨੂੰਵਾਨ ਵਿਖੇ ਮੌਜਸੋਮਵਾਰ ਨੂੰ ਪੈਰਾ ਮੈਡੀਕਲ ਯੂਨੀਅਨ ਦੇ ਸੱਦੇ 'ਤੇ ਬਲਾਕ ਪੱਧਰ ਸੀਐਚਸੀ ਕਾਹਨੂੰਵਾਨ ਵਿਖੇ ਮੌਜੂਦਾ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਰਕਾਰੀ","PublishDate":"Mon, 27 Dec 2021 11:03:08 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-paramedical-staff-chanted-slogans-against-the-punjab-government-9005078.html"},{"Title":"Omicron Variant Symptoms : ਸੁੱਕੀ ਖੰਘ ਸਮੇਤ ਇਹ ਹਨ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਦੇ ਲੱਛਣ, ਜਾਣੋ ਕਿਵੇਂ ਕਰੀਏ ਸੰਕ੍ਰਮਣ ਦੀ ਪਛਾਣ","Content":"ਕੋਰੋਨਾ ਵਾਇਰਸ ਦਾ ਕਹਿਰ ਖ਼ਤਮ ਨਹੀਂ ਹੋ ਰਿਹਾ ਹੈ। ਪਹਿਲੀ ਅਤੇ ਦੂਸਰੀ ਲਹਿਰ ਤੋਂ ਥੋਡ਼੍ਹੀ ਰਾਹਤ ਮਿਲੀ ਸੀ, ਹੁਣ ਤੀਸਰੀ ਲਹਿਰ ਦਾ ਡਰ ਸਤਾਉਣ ਲੱਗਾ ਹੈ। ਕੋਵਿਡ-19 ਲਗਾਤਾਰ ਆਪਣਾ ਵੇਰੀਐਂਟ ਬਦਲ ਰਿਹਾ ਹੈ। ਡੇਲਟਾ ਵੇਰੀਐਂਟ ਕਾਰਨ ਦੂਸਰੀ ਲਹਿਰ ","PublishDate":"Mon, 27 Dec 2021 11:03:03 +00:00","Link":"https://www.punjabijagran.com/national/general-omicron-variant-symptoms-these-are-the-symptoms-of-omicron-variant-including-dry-cough-learn-how-to-identify-the-infection-9005070.html"},{"Title":"ਰਾਜਨ ਸੱਭਰਵਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ 'ਚ ਹੋਏ ਸ਼ਾਮਲ","Content":"ਗੜ੍ਹਦੀਵਾਲਾ ਵਿਖੇ ਹਲਕਾ ਟਾਂਡਾ ਉੜਮੁੜ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਜਸਵੀਰ ਸਿੰਘ ਰਾਜਾ ਗਿੱਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਾਬਕਾ ਕੌਂਸਲਰ ਤੇ ਬੀਜੇਪੀ ਦੇ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਰਹਿ ਚੁੱਕੇ ਰਾਜਨ ਸਭਰਵਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਏ। ਇਸ ਮੌਕੇ ਜਸਵੀਰ ਸਿੰਘ ਰਾਜਾ ਨੇ ਕਿਹਾ ਕਿ ਬਦਲ ਬਦਲ ਕੇ ਰਾਜ ਕਰਨ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੋਂ ਅੱਕ ਚੁੱਕੇ ਲੋਕ ਇਸ ਵਾਰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਸਰਕਾਰ ਬਣ","PublishDate":"Mon, 27 Dec 2021 11:02:06 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-rajan-sabharwal-joins-aam-aadmi-party-9005077.html"},{"Title":"ਨੈਕ ਪੀਅਰ ਟੀਮ ਨੇ ਪਟੇਲ ਕਾਲਜ ਦਾ ਕੀਤਾ ਦੌਰਾ","Content":"ਪਟੇਲ ਕਾਲਜ 'ਚ ਡਾ. ਈਸ਼ਵਰ ਚੰਦਰ ਪੰਡਿਤ ਚੇਅਰਪਰਸਨ, ਡਾ. ਸੰਜੀਤ ਕੁਮਾਰ ਗੁਪਤਾ ਮੈਂਬਰ ਤੇ ਡਾ. ਅੰਜਨ ਕੁਮਾਰ ਨਾਇਡੂ ਮੈਂਬਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨੈਕ ਪੀਅਰ ਟੀਮ ਵੱਲੋਂ ਦੋ ਦਿਨਾਂ ਦੇ ਦੌਰੇ ਲਈ ਪਹੁੰਚੀ ਹੈ। ਜਿਨਾਂ੍ਹ ਦਾ ਕਾਲਜ ਦੇ ਵਿਖੇ ਪਹੁੰਚਣ 'ਤੇ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਿੰਦਰ ਸਿੰਘ ਦੂਆ ਵਾਈਸ ਚੇਅਰਮੈਨ ਪੀਆਰਟੀਸੀ ਪੰਜਾਬ, ਵਾਈਸ ਪ੍ਰਧਾਨ ਰਾਜੇਸ਼ ਆਨੰਦ, ਜਰਨਲ ਸੈਕਟਰੀ ਸੁਰਿੰਦਰ ਕੌਸ਼ਲ, ਵਿੱਤ ਸੈਕਟਰੀ ਠਾਕੁਰੀ ਖੁਰਾਨਾ ਤੇ ਸੈਕਟਰੀ ਵਿਨੇ ਕੁਮਾਰ ਵਾੲਪਟੇਲ ਕਾਲਜ 'ਚ ਡਾ. ਈਸ਼ਵਰ ਚੰਦਰ ਪੰਡਿਤ ਚੇਅਰਪਰਸਨ, ਡਾ. ਸੰਜੀਤ ਕੁਮਾਰ ਗੁਪਤਾ ਮੈਂਬਰ ਤੇ ਡਾ. ਅੰਜਨ ਕੁਮਾਰ ਨਾਇਡੂ ਮੈਂਬਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨੈਕ ਪੀਅਰ ਟੀਮ ਵੱਲ","PublishDate":"Mon, 27 Dec 2021 11:01:05 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-patel-clg-visit-9005075.html"},{"Title":"ਰਾਮਪੁਰਾ ਦੇ ਕਈ ਪਰਿਵਾਰਾਂ ਨੇ ਫੜਿ੍ਹਆ ਅਕਾਲੀ ਦਲ ਦਾ ਪੱਲਾ","Content":"<p>ਵੀਰਪਾਲ ਭਗਤਾ, ਰਾਮਪੁਰਾ ਫੂਲ : ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੀ ਵਾਅਦਾ ਖ਼ਿਲਾਫ਼ੀ ਤੇ ਪਿੰਡਾਂ ਤੇ ਸ਼ਹਿਰਾਂ ਦੇ ਵਿਕਾਸ ਵਿਚ ਆਈ ਖੜੋਤ ਕਾਰਨ ਹੀ ਲੋਕ ਕਾਂਗਰਸ ਤੋਂ ਦੂਰ ਹੁੰਦੇ ਜਾ ਰਹੇ ਹਨ। ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੇ ਵਿਕਾਸ ਤੋਂ ਸੱਖਣੇ ਪੰਜ ਸਾਲ ਕਾਂਗਰਸੀਆਂ 'ਤੇ ਭਾਰੀ ਪੈਣਗੇ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਮਲੂਕਾ ਕੌਮੀ ਜਨਰਲ ਸਕੱਤਰ ਅਕਾਲੀ ਦਲ ਨੇ ਕਾਂਗਰਸ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿ ਕੇ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਸਨਮਾਨਤ ਕਰਨ ਉਪਰੰਤ ਕੀਤਾ। ਅਕਾਲੀ ਆਗੂ ਰੌਕੀ ਬਾਂਸਲ ਦੀ ਪੇ੍ਰਰਨਾ ਸਦਕਾ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਸਤੀਸ਼ ਸਿੰਗਲਾ, ਅਭਿਸ਼ੇਕ ਸਿੰਗਲਾ, ਅਭਿਸ਼ੇਕ ਸਿੰਗਲਾ, ਬਾਲ ਕ੍ਰਿਸ਼ਨ ਸਿੰਗਲਾ, ਚੇਤਨ ਸਿੰਗਲਾ, ਰਾਜਵ","PublishDate":"Mon, 27 Dec 2021 11:01:04 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-many-families-of-rampura-grabbed-the-skirt-of-akali-dal-9005074.html"},{"Title":"ਐਡ. ਸ਼ਰਮਾ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਐਡਵੋਕੇਟ ਹਰਿੰਦਰ ਪਾਲ ਸ਼ਰਮਾ ਕੌਰਜੀਵਾਲਾ ਨੂੰ ਬ੍ਰਾਹਮਣ ਭਲਾਈ ਬੋਰਡ ਪੰਜਾਬ ਦਾ ਚੇਅਰਮੈਨ ਨਿਯੁਕਤ ਕਰਨ 'ਤੇ ਪ੍ਰਰਾਚੀਨ ਸ਼ਿਵ ਮੰਦਰ ਪ੍ਰਤਾਪ ਨਗਰ ਦੀ ਸਾਰੀ ਕਮੇਟੀ ਵੱਲੋਂ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੋਕੇ ਬ੍ਰਾਹਮਣ ਸਭਾ ਪਟਿਆਲਾ, ਸ਼੍ਰੀ ਪਰਸ਼ੂਰਾਮ ਸੈਨਾ, ਮਜੀਠੀਆ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ, ਮਹਾਵੀਰ ਦਲ ਦੇ ਸਮੂਹ ਮੈਂਬਰਾਂ ਨੇ ਭਰਵੀਂ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਤੇ ਭਰੋਸਾ ਦਿੱਤਾ ਕਿ ਬ੍ਰਾਹਮਣ ਸਮਾਜ ਦੇ ਨਾਲ ਪੂਰਾ ਸਨਾਤਨ","PublishDate":"Mon, 27 Dec 2021 10:59:00 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-news-from-patiala-9005073.html"},{"Title":"ਵਿਕਾਸ ਸੈਣੀ ਪਠਾਨਕੋਟ ਤੋਂ 'ਆਪ' ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਨਿਯੁਕਤ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ  ਨੇ  ਇਕ ਵਿਸ਼ੇਸ਼ ਪੋ੍ਗਰਾਮ ਪਟੇਲ ਚੌਕ ਦਫ਼ਤਰ ਵਿਚ  ਹਲਕਾ ਇੰਚਾਰਜ 'ਤੇ ਪਾਰਆਮ ਆਦਮੀ ਪਾਰਟੀ  ਨੇ  ਇਕ ਵਿਸ਼ੇਸ਼ ਪੋ੍ਗਰਾਮ ਪਟੇਲ ਚੌਕ ਦਫ਼ਤਰ ਵਿਚ  ਹਲਕਾ ਇੰਚਾਰਜ 'ਤੇ ਪਾਰਟੀ ਵਲੋਂ ਐਲਾਨੇ ਉਮੀਦਵਾਰ ਵਿਭੂਤੀ ਸ਼ਰਮਾ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਕਰਵਾਇਆ","PublishDate":"Mon, 27 Dec 2021 10:58:57 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-vikas-saini-appointed-as-coordinator-9005072.html"},{"Title":"ਸਹਿਕਾਰੀ ਬੈਂਕ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਰਹੀ ਜਾਰੀ","Content":"ਸਹਿਕਾਰੀ ਬੈਂਕ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਸੋਮਵਾਰ ਨੂੰ ਛੇਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਹੀ। ਇਸ ਤਹਿਤ ਸੋਮਵਾਰ ਨੂੰ ਬੈਂਕ ਦੇ ਬਾਹਰ ਖੜ੍ਹੇ ਹੋ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਛੇਵੇਂ ਤਨਖਾਹ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਤੋਂ ਅਜੇ ਵੀ ਬਾਹਰ ਰੱਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਪ੍ਰਦਰਸ਼ਨ ਦੌਰਾਨ ਤਰਸੇਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਹੁਣ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼","PublishDate":"Mon, 27 Dec 2021 10:58:02 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-cooperative-bank-employees-continue-strike-for-sixth-day-9005071.html"},{"Title":"ਮਨਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਹਾਸਲ ਕੀਤਾ ਗੋਲਡ ਮੈਡਲ","Content":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ ਵੱਲੋਂ ਕਰਵਾਏ ਗਏ ਅੰਤਰ ਕਾਲਜ ਕਰਾਟੇ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ ਦਸਮੇਸ਼ ਗਰਲਜ਼ ਕਾਲਜ ਚੱਕ ਅੱਲ੍ਹਾ ਬਖ਼ਸ਼ ਮੁਕੇਰੀਆਂ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਨਾਲ ਕਾਲਜ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ ਹੈ।\nਕਾਲਜ ਦੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਕਰਮਜੀਤ ਕੌਰ ਬਰਾੜ ਨੇ ਦੱਸਿਆ ਕਿ ਕਾਲਜ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਖੇਡ ਵਿਭਾਗ ਦੇ ਇੰਚਾਰਜ ਲੈਫਟੀਨੈਂਟ ਰਾਜਵਿੰਦਰ ਕੌਰ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਕਰਾਟੇ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ ਭਾਗ ਲਿਆ।","PublishDate":"Mon, 27 Dec 2021 10:55:47 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-manpreet-kaur-won-the-gold-medal-9005069.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]