[{"Title":"ਦਿੱਲੀ 'ਚ ਪਿਤਾ ਨੇ ਚਾਰ ਧੀਆਂ ਸਮੇਤ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ, ਫਲੈਟ 'ਚੋਂ ਬਦਬੂ ਆਉਣ ਮਗਰੋਂ ਹੋਇਆ ਖੁਲਾਸਾ","Content":"ਧੀਆਂ ਆਪਣੇ ਕਮਰਿਆਂ ਤੋਂ ਘੱਟ ਹੀ ਨਿਕਲਦੀਆਂ ਸਨ। ਮ੍ਰਿਤਕ ਅਤੇ ਉਸਦੇ ਪਰਿਵਾਰ ਨੂੰ ਗੁਆਂਢੀਆਂ ਨੇ 24 ਸਤੰਬਰ ਨੂੰ ਆਖਰੀ ਵਾਰ ਦੇਖਿਆ ਸੀ। ਹਾਲਾਂਕਿ ਪੁਲਿਸ ਨੂੰ ਅਜੇ ਤੱਕ ਸੁਸਾਈਡ ਨੋਟ ਨਹੀਂ ਮਿਲਿਆ ਹੈ, ਪਰ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਵਿਅਕਤੀ ਵੱਲੋਂ ਅਜਿਹਾ ਸਖ਼ਤ ਕਦਮ ਚੁੱਕਣ ਦਾ ਕਾਰਨ ਉਸ ਦੀਆਂ ਬੇਟੀਆਂ ਦੀ ਅਪਾਹਜਤਾ ਹੈ।","PublishDate":"Sat, 28 Sep 2024 06:33:07 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-new-delhi-city-ncr-sulfas-pills-found-on-the-table-in-a-flat-in-rangpuri-village-of-vasant-kunj-delhi-story-of-five-deaths-in-words-of-police-9409501.html"},{"Title":"Kanpur ’ਚ ਹੁਣ ਨਹੀਂ ਹੋਵੇਗਾ ਭਾਰਤ-ਬੰਗਲਾਦੇਸ਼ ਦਾ ਮੈਚ! ਮੀਂਹ ਨੇ ਕੀਤੀ ਖੇਡ ਬਰਬਾਦ, ਜਾਣੋ ਮੌਸਮ ਦਾ ਪੂਰਾ ਹਾਲ","Content":"ਕਾਨਪੁਰ ’ਚ ਹੁਣ ਨਹੀਂ ਹੋਵੇਗਾ ਭਾਰਤ-ਬੰਗਲਾਦੇਸ਼ ਦਾ ਮੈਚ! ਮੀਂਹ ਨੇ ਕੀਤੀ ਖੇਡ ਬਰਬਾਦ, ਜਾਣੋ ਮੌਸਮ ਦਾ ਪੂਰਾ ਹਾਲ","PublishDate":"Sat, 28 Sep 2024 06:25:32 +00:00","Link":"https://www.punjabijagran.com/cricket/general-india-bangladesh-match-will-not-be-held-in-kanpur-the-rain-has-ruined-the-game-know-the-full-state-of-the-weather-9409520.html"},{"Title":"Firozpur News : ਕੇਂਦਰੀ ਜੇਲ੍ਹ ’ਚੋਂ 7 ਮੋਬਾਈਲ ਫੋਨ ਬਰਾਮਦ, ਪੁਲਿਸ ਜਾਂਚ ’ਚ ਜੁਟੀ","Content":"ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਹਾਇਕ ਸਬ ਇੰਸਪੈਕਟਰ ਸਰਵਨ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪੱਤਰ ਨੰਬਰ 8085 ਰਾਹੀਂ ਸਹਾਇਕ ਸੁਪਰਡੈਂਟ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਫਿਰੋਜ਼ਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਫਿਰੋਜ਼ਪੁਰ ਵਿਚ ਸਮੇਤ ਸਾਥੀ ਕਰਮਚਾਰੀਆਂ ਦੇ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਫਿਰੋਜ਼ਪੁਰ ਵਿਚੋਂ ਤਲਾਸ਼ੀ ਦੌਰਾਨ 5 ਮੋਬਾਇਲ ਫੋਨ ਕੀਪੈਡ ਅਤੇ 2 ਟੱਚ ਸਕਰੀਨ ਮੋਬਾਇਲ ਫੋਨ ਬਰਾਮਦ ਹੋਏ।","PublishDate":"Sat, 28 Sep 2024 06:20:45 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-firozpur-news-7-mobile-phones-were-recovered-from-the-central-jail-police-are-investigating-9409515.html"},{"Title":"ਨਾਜਾਇਜ਼ ਸਬੰਧਾਂ ਤੋਂ ਰੋਕਣ ’ਤੇ ਨੂੰਹ ਨੇ ਸਹੁਰੇ ਨੂੰ ਮਾਰ ਕੇ ਨਹਿਰ ’ਚ ਸੁੱਟਿਆ, 2 ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਆਤਮਾ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਨੂੰ ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਉਸ ਦਾ ਭਰਾ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਉਸ ਦੀ ਨੂੰਹ ਅਮਨਦੀਪ ਕੌਰ ਨੇ ਬੋਹੜ ਸਿੰਘ ਨਾਲ ਸਾਜ਼ਿਸ਼ ਰਚ ਕੇ ਮਾਰ ਕੇ ਨਹਿਰ ਵਿਚ ਸੁੱਟ ਦਿੱਤਾ ਹੈ। ਵਜ਼ਾ ਰੰਜ਼ਿਸ਼ ਇਹ ਹੈ ਕਿ ਅਮਨਦੀਪ ਕੌਰ ਦੇ ਬੋਹੜ ਸਿੰਘ ਨਾਲ ਨਾਜਾਇਜ਼ ਸਬੰਧ ਸੀ ਤੇ ਉਸ ਦਾ ਭਰਾ ਬਲਵਿੰਦਰ ਸਿੰਘ ਅਜਿਹਾ ਕਰਨ ਤੋਂ ਰੋਕਦਾ ਸੀ। ","PublishDate":"Sat, 28 Sep 2024 06:20:30 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-daughter-in-law-killed-father-in-law-and-threw-him-in-the-canal-for-preventing-illicit-relations-case-registered-against2-9409511.html"},{"Title":"ਪੰਜਾਬ ਕਲਾ ਪਰਿਸ਼ਦ ਵੱਲੋਂ ਸੁਰਜੀਤ ਪਾਤਰ ਦੀ ਯਾਦ 'ਚ ਹੋਵੇਗਾ ਤਿੰਨ ਦਿਨਾ ਫੈਸਟੀਵਲ,  ਕਿਸੇ ਕਵੀ ਦੀ ਯਾਦ ’ਚ ਲੱਗਣ ਵਾਲਾ ਹੋਵੇਗਾ ਇਹ ਪਹਿਲਾ ਮੇਲਾ","Content":"ਇਸ ਮੌਕੇ ਅਸ਼ਵਨੀ ਚੈਟਲੇ ਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਨੀਤਾ ਅੰਬਾਨੀ ਸੈਂਟਰ ਬਣ ਸਕਦਾ ਹੈ ਤਾਂ ਪਦਮ ਸ਼੍ਰੀ ਸੁਰਜੀਤ ਪਾਤਰ ਕੇਂਦਰ ਕਿਉਂ ਨਹੀਂ। ਚੈਟਲੇ ਨੇ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦੇ ਸਨਅਤਕਾਰ ਮੁੰਬਈ ਵਿਚ ਨੀਤਾ ਅੰਬਾਨੀ ਕਲਚਰਲ ਸੈਂਟਰ ਆਪਣੇ ਨਾਮ ’ਤੇ ਬਣਾ ਸਕਦੇ ਹਨ, ਬਾਲੀਵੁੱਡ ਹਸਤੀਆਂ ਨੋਇਡਾ ਵਿਚ ਆਪਣਾ ਸੈਂਟਰ ਬਣਾ ਸਕਦੀਆਂ ਹਨ ਅਤੇ ਫਿਰ ਪੰਜਾਬ ਵਿਚ ਪਦਮਸ੍ਰੀ ਸੁਰਜੀਤ ਪਾਤਰ ਕੇਂਦਰ ਕਿਉਂ ਨਹੀਂ ਬਣ ਸਕਦਾ।","PublishDate":"Sat, 28 Sep 2024 06:14:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-punjab-kala-parishad-will-hold-a-three-day-festival-in-memory-of-surjit-patar-this-will-be-the-first-festival-to-commemorate-a-poet-9409505.html"},{"Title":"Sonipat Fire: ਸੋਨੀਪਤ ਦੀ ਪਟਾਕਾ ਫੈਕਟਰੀ 'ਚ ਧਮਾਕਾ, ਇੱਕ ਦੀ ਮੌਤ ਤੇ ਕਈ ਜ਼ਖਮੀ; ਦੇਖੋ Video","Content":"ਅੱਗ ਬੁਝਾਉਣ ਲਈ ਫਾਇਰ ਬ੍ਰਿਗੇਡ ਦੀਆਂ ਗੱਡੀਆਂ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਗਈਆਂ ਹਨ। ਪਟਾਕੇ ਬਣਾਉਣ ਦੀ ਇਹ ਫੈਕਟਰੀ ਗੈਰ-ਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਚੱਲ ਰਹੀ ਸੀ। ਧਮਾਕਾ ਸਵੇਰੇ ਹੋਇਆ। ","PublishDate":"Sat, 28 Sep 2024 06:08:43 +00:00","Link":"https://www.punjabijagran.com/national/general-sonipat-fire-explosion-in-the-firecracker-factory-of-sonipat-many-injured-the-fire-brigade-team-arrived-to-extinguish-the-fire-9409502.html"},{"Title":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਡੀਸੀ ਦਫ਼ਤਰ ਸਾਹਮਣੇ ਬਾਸਮਤੀ ਖਿਲ਼ਾਰ ਕੇ ਕੀਤਾ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ, ਘੱਟ ਰੇਟ ਮਿਲਣ ਕਾਰਨ ਕਰ ਰਹੇ ਪ੍ਰਦਰਸ਼ਨ","Content":" ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਵਾਰ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਦਾਅਵਾ ਸੀ ਕਿ ਜੇ ਬਾਸਮਤੀ ਦਾ ਰੇਟ 3200 ਰੁਪਏ ਤੋਂ ਘਟੇਗਾ ਤਾਂ ਇਹ ਘਾਟਾ ਪੰਜਾਬ ਸਰਕਾਰ ਪੂਰਾ ਕਰੇਗੀ ਪਰ ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕੋਈ ਬਿਆਨ ਤੱਕ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਰਿਹਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਪੰਜਾਬੀਆਂ ਨਾਲ ਧੱਕਾ ਕਰਨਾ ਬੰਦ ਕਰੇ ਜਦਕਿ ਕੌਮਾਂਤਰੀ ਮੰਡੀ ਵਿੱਚ ਬਾਸਮਤੀ ਦਾ ਰੇਟ ਪੂਰਾ ਮਿਲ ਰਿਹਾ ਹੈ ਤਾਂ ਕੀ ਪੰਜਾਬ ਦੀ ਬਾਸਮਤੀ ਨੂੰ ਕਿਸੇ ਬਦਲੇ ਦੀ ਭਾਵਨਾ ਤਹਿਤ ਰੋਲਿਆ ਜਾ ਰਿਹਾ ਹੈ ? ","PublishDate":"Sat, 28 Sep 2024 06:04:40 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-leaders-of-kisan-mazdoor-sangharsh-committee-staged-a-protest-by-spreading-basmati-in-front-of-the-dc-office-9409516.html"},{"Title":"ਸਵੱਛਤਾ ਦਾ ਆਧਾਰ ਤਿਆਰ, ਅਸਲ ਪੁਨਰ-ਸੁਰਜੀਤੀ ਦੀ ਉਡੀਕ; ਦੋ ਅਕਤੂਬਰ ਨੂੰ ਪੂਰੇ ਹੋ ਜਾਣਗੇ ਸਵੱਛ ਭਾਰਤ ਮੁਹਿੰਮ ਦੇ ਦਸ ਸਾਲ","Content":"ਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਆਫ ਅਰਬਨ ਅਫੇਅਰਜ਼ ਦੇ ਸਾਬਕਾ ਡਾਇਰੈਕਟਰ ਹਿਤੇਸ਼ ਵੈਧਿਆ ਅਨੁਸਾਰ, ਇਕ ਇਕ ਵਾਰਡ ਤੇ ਇਕ ਇਕ ਪਿੰਡ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਤੈਅ ਕੀਤੇ ਬਿਨਾਂ ਵੱਡੀ ਤਬਦੀਲੀ ਨਹੀਂ ਆਵੇਗੀ। ਕਿਸੇ ਨੂੰ ਇਸਦੇ ਲਈ ਜਵਾਬਦੇਹ ਬਣਾਉਣਾ ਹੋਵੇਗਾ ਕਿ ਉਹ ਮਿੱਥੇ ਹਿੱਸੇ ਦੀ ਸਫਾਈ ਤੇ ਉਸ ਤੋਂ ਨਿਕਲਣ ਵਾਲੇ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਕੂੜੇ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੋਵੇ।","PublishDate":"Sat, 28 Sep 2024 05:53:06 +00:00","Link":"https://www.punjabijagran.com/national/general-the-basis-of-sanity-prepared-awaiting-real-revival-on-october-2-ten-years-of-swachh-bharat-campaign-will-be-completed-9409513.html"},{"Title":"YouTuber Elvish Yadav ਦੇ ਸਾਥੀ ਰਾਹੁਲ ਫਾਜ਼ਿਲਪੁਰੀਆ ਦੀ ਤਿੰਨ ਏਕੜ ਜ਼ਮੀਨ ED ਨੇ ਕੀਤੀ ਜ਼ਬਤ, ਬਿਜਨੌਰ ਦੇ ਝੱਲੂ ਕਸਬੇ ’ਚ ਹੈ ਜ਼ਮੀਨ","Content":"ਈਡੀ ਨੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਤੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਵਿਭਾਗ ਤੋਂ ਰਾਹੁਲ ਯਾਦਵ ਫਾਜ਼ਿਲਪੁਰੀਆ ਦੀ ਜਾਇਦਾਦ ਦਾ ਰਿਕਾਰਡ ਮੰਗਿਆ ਹੈ। ਡਿਪਟੀ ਰਜਿਸਟਰਾਰ ਸਦਰ ਨੇ ਈਡੀ ਨੂੰ ਭੇਜੇ ਆਪਣੇ ਜਵਾਬ ਵਿੱਚ ਸਪੱਸ਼ਟ ਕੀਤਾ ਕਿ ਰਾਹੁਲ ਫਾਜ਼ਿਲਪੁਰੀਆ ਦੀ ਝੱਲੂ ਕਸਬੇ ਵਿੱਚ ਤਿੰਨ ਏਕੜ ਜ਼ਮੀਨ ਹੈ।","PublishDate":"Sat, 28 Sep 2024 05:45:04 +00:00","Link":"https://www.punjabijagran.com/national/general-youtuber-elvish-yadavs-partner-rahul-fazilpurias-three-acre-land-has-been-seized-by-ed-the-land-is-in-jhalu-town-of-bijnor-9409506.html"},{"Title":"ਸੰਸਦ ਮੈਂਬਰ ਡਾ. ਅਸ਼ੋਕ ਕੁਮਾਰ ਮਿੱਤਲ ਪਾਰਲੀਮੈਂਟ ਸਟੈਂਡਿੰਗ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਨਿਯੁਕਤ, ਵਿਦੇਸ਼ ਮਾਮਲਿਆਂ ਬਾਰੇ ਕਮੇਟੀ ਦੇ ਸਨ ਮੈਂਬਰ","Content":"ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਉਹ ਵਿਦੇਸ਼ ਮਾਮਲਿਆਂ ਬਾਰੇ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਸਨ। ਡੀਆਰਐੱਸਸੀ ਇਕ ਮਿੰਨੀ-ਸੰਸਦ ਵਜੋਂ ਕੰਮ ਕਰਦੀ ਹੈ, ਜਿਸ ’ਚ ਵੱਖ-ਵੱਖ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀਆਂ ਦੇ ਨੁਮਾਇੰਦੇ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ, ਅਤੇ ਵੱਖ-ਵੱਖ ਮੰਤਰਾਲਿਆਂ ਦੇ ਕੰਮਕਾਜ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ’ਚ ਮੁੱਖ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ। ਵਿੱਤ ਬਾਰੇ ਕਮੇਟੀ ਵਿਸ਼ੇਸ਼ ਤੌਰ ’ਤੇ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਕਿਉਂਕਿ ਇਹ ਵਿੱਤੀ ਨੀਤੀਆਂ, ਟੈਕਸ, ਬੈਂਕਿੰਗ ਤੇ ਬੀਮਾ ’ਤੇ ਵਿਧਾਨਿਕ ਨਿਗਰਾਨੀ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ। ","PublishDate":"Sat, 28 Sep 2024 05:44:50 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-member-of-parliament-dr-ashok-kumar-mittal-appointed-member-of-parliament-standing-committee-member-of-committee-on-foreign-affairs-9409508.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"}]