[{"Title":"ਡੀਸੀ ਵੱਲੋਂ ਕੋਵਿਡ ਟੀਕਾਕਰਨ 'ਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਦੇ ਨਿਰਦੇਸ਼","Content":"ਕੋਵਿਡ-19 ਮਹਾਮਾਰੀ ਕਾਰਨ ਪੈਦਾ ਹੋਈਆਂ ਚੁਣੌਤੀਆਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਘਨਸ਼ਿਆਮ ਥੋਰੀ ਨੇ ਅੱਜ ਸਿਹਤ ਟੀਮਾਂ ਨੂੰ ਟੀਕਾਕਰਨ ਵਿਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੰਦਿਆਂ ਜ਼ਿਲ੍ਹੇ ਭਰ ਵਿਚ ਰੋਜ਼ਾਨਾ 6000 ਖੁਰਾਕਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕਿਹਾ ਤਾਂ ਜੋ ਵਾਇਰਸ ਨੂੰ ਹੋਰ ਫੈਲ੍ਹਣ ਤੋਂ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਰੋਕਿਆ ਜਾ ਸਕੇ। \n ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਅਧਿਕਾਰੀਆਂ ਤੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰਾਂ ਨਾਲ ਚੱਲ ਰਹੇ ਟੀਕਾਕਰਨ ਦੀ ਸਥਿਤੀ ਦਾ ਜਾਇਜ਼ਾ ਲੈਂਦਿਆਂ ਡਸੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ 15 ਤੋਂ 18 ਸਾਲ ਉਮਰ ਵਰਗ ਦੇ ਲਾਭਪਾਤਰੀਆਂ ਲਈ 3 ਜਨਵਰੀ ਤੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਲਈ ਲੋੜੀਂਦੇ ਪ੍","PublishDate":"Wed, 29 Dec 2021 15:20:27 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dc-with-our-stafff-metingh-obout-covid-news-9006279.html"},{"Title":"ਬੁੱਧਵਾਰ ਨੂੰ ਕੋਰੋਨਾ ਦਾ ਇਕ ਮਾਮਲਾ ਆਇਆ ਸਾਹਮਣੇ","Content":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਕਪੂਰਥਲਾ ਜ਼ਿਲੇ੍ਹ ਦੇ ਪਿੰਡ ਕਮਰਾਏ ਦਾ ਇਕ 84 ਸਾਲਾ ਵਿਅਕਤੀ ਕ ਜ਼ਿਲ੍ਹੇ 'ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਕਪੂਰਥਲਾ ਜ਼ਿਲੇ੍ਹ ਦੇ ਪਿੰਡ ਕਮਰਾਏ ਦਾ ਇਕ 84 ਸਾਲਾ ਵਿਅਕਤੀ ਕ\n","PublishDate":"Wed, 29 Dec 2021 15:19:19 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-a-case-of-corona-came-to-light-on-wednesday-9006278.html"},{"Title":"ਕੋਰੋਨਾ ਦੇ 15 ਮਰੀਜ਼ ਸਾਹਮਣੇ ਆਏ, ਚਾਰ ਇਲਾਕੇ ਮਾਈਕ੍ਰੋ ਜ਼ੋਨ 'ਚ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਕੋਰੋਨਾ ਹੌਲੀ-ਹੌਲੀ ਪੈਰ ਪਸਾਰ ਰਿਹਾ ਹੈ। ਨਵੇਂ ਇਲਾਕਿਆਂ 'ਚੋਂ ਮਰੀਜ਼ ਆ ਰਹੇ ਹਨ। ਪਿਛਲੇ ਚਾਰ ਦਿਨ 'ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ 17 ਮਰੀਜ਼ ਆਏ ਸਨ। ਬੁੱਧਵਾਰ ਨੂੰ ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਕੋਰੋਨਾ ਨੇ 15 ਲੋਕਾਂ ਨੂੰ ਕੋਰੋਨਾ ਦੀ ਲਪੇਟ 'ਚ ਲੈ ਲਿਆ ਹੈ।","PublishDate":"Wed, 29 Dec 2021 15:19:17 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-15-corona-patients-reported-9006277.html"},{"Title":"ਬੇਅਦਬੀ ਦੇ ਮੁਲਜ਼ਮ ਨਾਲ ਖਾਣਾ ਖਾ ਕੇ ਘਿਰੇ ਸਿੱਧੂ, 8 ਅਗਸਤ ਨੂੰ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਸ਼ਬਦ ’ਤੇ ਕੁੜੀਆਂ ਨੂੰ ਕਰਵਾਇਆ ਸੀ ਡਾਂਸ","Content":"ਪੰਜਾਬ ਬੋਲ ਕਾਂਗਰਸ ਦੇ ਬੁਲਾਰੇ ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਬਲਿਆਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਸੋਢੀ ਢਾਬੇ ਦੇ ਮਾਲਕ ਵਿਜੇ ਕੁਮਾਰ ਉਰਫ ਸੋਨੂੰ ਸੇਠੀ ’ਤੇ ਇਸੇ ਸਾਲ 8 ਅਗਸਤ ਨੂੰ ਬੇਅਦਬੀ ਦੀਆਂ ਧਾਰਾਵਾਂ ਤਹਿਤ ਕੇਸ ਦਰਜ ਹੋਇਆ ਸੀ। ਉਸ ਨੇ ਇਕ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਸ਼ਬਦ ’ਤੇ ਕੁੜੀਆਂ ਤੋਂ ਡਾਂਸ ਕਰਵਾਇਆ ਸੀ। ਇਸ ਦੀ ਵੀਡੀਓ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ’ਤੇ ਵਾਇਰਲ ਹੋਈ ਸੀ। ਬਾਲੀਆਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਆਸ ਹੈ ਕਿ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਇਸ ਦਾ ਜਵਾਬ ਜ਼ਰੂਰ ਦੇਣਗੇ।","PublishDate":"Wed, 29 Dec 2021 15:18:48 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-sidhu-surrounded-by-food-accused-of-indecency-had-girls-dance-on-sikh-religious-word-on-august8-9006273.html"},{"Title":"ਅੰਦੋਲਨ ਦੀ ਜਿੱਤ ਸਮੁੱਚੇ ਭਾਰਤ ਦੀ ਜਿੱਤ ਹੈ : ਢੱਟ","Content":"ਯੂਥ ਵਾਈਸ ਫਾਊਂਡੇਸ਼ਨ ਯੂਥ ਮੋਰਚਾ ਫਗਵਾੜਾ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਗਗਨਦੀਪ ਸਿੰਘ ਢੱਟ ਦੀ ਅਗਵਾਈ ਹੇਠ  ਯੂਥ ਵਾਈਸ ਫਾਊਂਡੇਸ਼ਨ ਯੂਥ ਮੋਰਚਾ ਫਗਵਾੜਾ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਗਗਨਦੀਪ ਸਿੰਘ ਢੱਟ ਦੀ ਅਗਵਾਈ ਹੇਠ \n","PublishDate":"Wed, 29 Dec 2021 15:14:54 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-victory-of-agitation-is-victory-not-only-of-farmers-or-punjab-but-of-india-as-a-whole-gagandeep-singh-dhatt-9006276.html"},{"Title":"ਹੋਰਨਾਂ ਦੇ ਖਿਲਾਫ਼ ਚਾਰਜਸ਼ੀਟ ਦਾਖਲ ਨਾ ਹੋਣ ਦੇ ਆਧਾਰ ’ਤੇ ਕਿਸੇ ਮੁਲਜ਼ਮ ਦੇ ਵਿਰੁੱਧ ਰੱਦ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਅਪਰਾਧਕ ਕਾਰਵਾਈ: ਸੁਪਰੀਮ ਕੋਰਟ","Content":" ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕਿਸੇ ਮੁਲਜ਼ਮ ਦੇ ਖਿਲਾਫ਼ ਅਪਰਾਧਕ ਕਾਰਵਾਈ ਨੂੰ ਸਿਰਫ਼ ਇਸ ਲਈ ਰੱਦ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਕਿ ਅਪਰਾਧ ਕਰਨ ਵਾਲੇ ਕੁਝ ਹੋਰ ਲੋਕਾਂ ਦੇ ਖਿਲਾਫ਼ ਚਾਰਜਸ਼ੀਟ ਦਾਇਰ ਨਹੀਂ ਕੀਤੀ ਗਈ।","PublishDate":"Wed, 29 Dec 2021 15:14:06 +00:00","Link":"https://www.punjabijagran.com/national/general-criminal-proceedings-cannot-be-dismissed-against-any-accused-on-the-ground-of-nonfiling-of-chargesheet-against-others-supreme-court-9006274.html"},{"Title":"ਸ਼ਾਂਤਮਈ ਚੋਣਾਂ ਕਰਵਾਉਣ ਲਈ ਪ੍ਰਸ਼ਾਸਨ ਤਿਆਰ : ਥੋਰੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਅਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਤਿਆਰ ਹੈ ਤਾਂ ਕਿ ਸਾਰੇ 9 ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਨਾਲ ਸਬੰਧਤ 16.50 ਲੱਖ ਤੋਂ ਵੱਧ ਵੋਟਰਾਂ ਨੂੰ ਸ਼ਾਂਤਮਈ ਮਾਹੌਲ ਵਿਚ ਆਪਣੇ ਵੋਟ ਦੇ ਅਧਿਕਾਰ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਸਹੂਲਤ ਦਿੱਤੀ ਜਾ ਸਕੇ। ਇਸ ਸਬੰਧੀ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ-ਕਮ-ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਘਨਸ਼ਿਆਮ ਥੋਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਆਜ਼ਾਦ, ਨਿਰਪੱਖ ਅਤੇ ਪਾਰਦਰਸ਼ੀ ਚੋਣਾਂ ਕਰਵਾਉਣ ਲਈ ਚੋਣ ਪ੍ਰਬੰਧ ਪਹਿਲਾਂ ਹੀ ਮੁਕੰਮਲ ਕਰ ਲਏ ਗਏ ਹਨ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਹੁਣ ਤੱਕ ਕੁੱਲ 16,50,755 ਵੋਟਰ ਹਨ, ਜੋ ਚੋਣਾਂ ਵਿਚ ਆਪਣੇ ਵੋਟ ਦੇ ਅਧਿਕਾਰ ਦੀ ਵਰਤ","PublishDate":"Wed, 29 Dec 2021 15:12:43 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dc-meting-with-staffe-news-9006275.html"},{"Title":"ਨੀਟ ਕੌਂਸਲਿੰਗ ’ਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ’ਚ ਛੇ ਜਨਵਰੀ ਨੂੰ ਹੋਵੇਗੀ ਅਹਿਮ ਸੁਣਵਾਈ, ਅੰਦੋਲਨ ਕਰ ਰਹੇ ਡਾਕਟਰਾਂ ਨੂੰ ਮਿਲ ਸਕਦੀ ਹੈ ਰਾਹਤ","Content":"ਮੈਡੀਕਲ ’ਚ ਪੋਸਟ ਗ੍ਰੈਜੂਏਸ਼ਨ ਕੋਰਸ ’ਚ ਦਾਖਲੇ ਦੀ ਪ੍ਰੀਖਿਆ ਨੀਟ-ਪੀਜੀ ਪਾਸ ਕਰਨ ਵਾਲੇ ਡਾਕਟਰ ਕੌਂਸਲਿੰਗ ’ਚ ਦੇਰੀ ਦੇ ਵਿਰੋਧ ’ਚ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਹਨ, ਪਰ ਕੌਂਸਲਿੰਗ ਰਾਖਵਾਂਕਰਨ ਦੇ ਪੇਂਚ ’ਚ ਫਸੀ ਹੈ।","PublishDate":"Wed, 29 Dec 2021 15:10:05 +00:00","Link":"https://www.punjabijagran.com/national/general-critical-hearing-on-net-counseling-to-be-held-in-supreme-court-on-january-6-agitating-doctors-may-get-relief-9006271.html"},{"Title":"ਕਾਮਿਆਂ ਵੱਲੋਂ ਮੰਗਾਂ ਦੇ ਹੱਕ ਵਿੱਚ ਸਿਹਤ ਸੇਵਾਵਾਂ ਠੱਪ","Content":"ਸਿਹਤ ਕਾਮਿਆਂ ਵੱਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਅੱਜ ਇੱਥੇ ਸਿਵਲ ਹਸਪਤਾਲ ਡੇਹਲੋਂ ਵਿੱਚ ਸਿਹਤ ਸੇਵਾਵਾਂ ਠੱਪ ਰੱਖਦਿਆਂ ਹੜਤਾਲ ਕੀਤੀ ਗਈ । ਇਸ ਦੌਰਾਨ ਪ੍ਰਦਸ਼ਨਕਾਰੀਆਂ ਨੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਵੀ ਕੀਤੀ । ਇਸ ਮੌਕੇ ਜਿੰਮੀ ਕਪੂਰ ਫਾਰਮੈਸੀ ਅਫਸਰ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਨੇ ਆਖਿਆ ਕਿ ਪ੍ਰਰਦਰਸ਼ਨ ਠੇਕੇਦਾਰੀ ਪ੍ਰਥਾ ਖ਼ਿਲਾਫ਼, ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਬੰਦ ਕੀਤੇ ਭੱਤੇ ਚਾਲੂ ਕਰਨ ਤੇ ਹੋਰ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Wed, 29 Dec 2021 15:08:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-health-workers-protest-against-punjab-govt-9006272.html"},{"Title":"ਸੋਨੀ ਵੱਲੋਂ ਕੋਰੋਨਾ ਦੀ ਸੰਭਾਵੀਂ ਤੀਜੀ ਲਹਿਰ ਦੇ ਮੱਦੇਨਜ਼ਰ ਟੈਸਟਿੰਗ ਤੇ ਟੀਕਾਕਰਨ 'ਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਦੇ ਹੁਕਮ","Content":"ਸੂਬੇ ਦੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੀ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਦਿਆਂ ਸ੍ਰੀ ਸੋਨੀ ਨੇ ਮੌਜੂਦਾ ਸਮੇਂ ਕਰੋਨਾ ਦੇ ਮਾਮਲਿਆਂ ਦੀ ਸਥਿਤੀ ਦਾ ਜਾਇਜਾ ਲਿਆ।  ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਮੌਜੂਦਾ ਸਮੇਂ ਸੂਬੇ ਵਿੱਚ ਕਰੋਨਾ ਸਬੰਧੀ ਟੈਸਟਿੰਗ ਦੇ ਪਾਜੇਟਿਵ ਨਤੀਜੇ 0.3 ਫੀਸਦੀ ਹਨ ਜਿਸ ਵਿੱਚ ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਦੌਰਾਨ ਵਾਧਾ ਹੋਇਆ ਹੈ।","PublishDate":"Wed, 29 Dec 2021 15:04:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sony-orders-speeding-up-testing-and-immunization-in-view-of-possible-third-wave-of-corona-9006261.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]