[{"Title":"ਬੇਕਾਬੂ ਘੋੜੀਆਂ ਦੀ ਟੱਕਰ ਨਾਲ ਦੋ ਜ਼ਖਮੀ","Content":"ਬੇਕਾਬੂ ਘੋੜੀਆਂ ਦੀ ਟੱਕਰ ਨਾਲ ਦੋ ਜ਼ਖਮੀ","PublishDate":"Tue, 08 Oct 2024 15:20:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-two-injured-due-to-collision-of-uncontrollable-horses-9413032.html"},{"Title":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ’ਚ ਕਾਗਜ਼ ਰੱਦ ਦਾ ਮਾਮਲਾ, ਚੰਦੂਮਾਜਰਾ ਵਲੋਂ ਹਾਈ ਕੋਰਟ ’ਚ ਰਿੱਟ ਪਟੀਸ਼ਨ ਦਾਇਰ","Content":"ਨੁਮਾਇੰਦਿਆਂ ਵੱਲੋਂ ਧੱਕੇ ਨਾਲ ਸਰਪੰਚੀ ਅਤੇ ਪੰਚੀ ਦੇ ਕਾਗਜ ਰੱਦ ਕਰ ਦਿੱਤੇ ਗਏ ਸਨ। ਉਨਾਂ ਕਿਹਾ ਕਿ ਹਾਸੋਹੀਣੇ ਇਤਰਾਜ ਲੱਗੇ ਸਾਹਮਣੇ ਆਏ ਹਨ ਇੱਥੋਂ ਤੱਕ ਕਿ ਜਿਹੜੇ ਪਿੰਡਾਂ ਵਿੱਚ ਪੰਚਾਇਤ ਦੀਆਂ ਜਮੀਨਾਂ ਹੀ ਨਹੀ ਹਨ, ਉਹਨਾਂ ਪਿੰਡਾਂ ਦੇ ਨਾਜਾਇਜ਼ ਕਬਜੇ ਕਰਕੇ ਕਾਗਜ ਰੱਦ ਕੀਤੇ ਹਨ। ","PublishDate":"Tue, 08 Oct 2024 15:20:19 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-in-the-case-of-cancellation-of-papers-in-panchayat-elections-chandumajra-filed-a-writ-petition-in-the-high-court-9413031.html"},{"Title":"ਬੇਂਗਲੁਰੂ 'ਚ ਬਰਥਡੇ ਕੇਕ ਨੇ ਲੈ ਲਈ  5 ਸਾਲਾ ਬੱਚੇ ਦੀ ਜਾਨ, ਪਿਤਾ ਹੈ Swiggy 'ਚ ਡਿਲੀਵਰੀ ਬੁਆਏ; ਆਰਡਰ ਕੈਂਸਲ ਹੋਣ 'ਤੇ ਘਰ ਲੈ ਆਇਆ ਸੀ Cake","Content":"ਬੈਂਗਲੁਰੂ 'ਚ ਜਨਮਦਿਨ ਦਾ ਕੇਕ ਖਾਣ ਨਾਲ 5 ਸਾਲ ਦੇ ਬੱਚੇ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਇਸ ਮਾਮਲੇ 'ਚ ਬੱਚੇ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਦੀ ਹਾਲਤ ਵੀ ਗੰਭੀਰ ਬਣੀ ਹੋਈ ਹੈ। ਦੋਵਾਂ ਦੀ ਹਾਲਤ ਨਾਜ਼ੁਕ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ। ਨਾਲ ਹੀ ਬੱਚੇ ਦਾ ਪਿਤਾ ਸਵਿਗੀ ਕੰਪਨੀ 'ਚ ਡਿਲੀਵਰੀ ਬੁਆਏ ਦਾ ਕੰਮ ਕਰਦਾ ਹੈ।","PublishDate":"Tue, 08 Oct 2024 15:11:31 +00:00","Link":"https://www.punjabijagran.com/national/general-a-child-killed-by-birthday-cake-in-bengaluru-father-is-delivery-boy-at-swiggy-9413030.html"},{"Title":"ਅੰਤਰਰਾਸ਼ਟਰੀ ਬਾਲ ਕਾਨਫਰੰਸ ਸਬੰਧੀ ਮਿਡਲ ਵਰਗ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਅੰਤਰਰਾਸ਼ਟਰੀ ਬਾਲ ਕਾਨਫਰੰਸ ਸਬੰਧੀ ਮਿਡਲ ਵਰਗ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","PublishDate":"Tue, 08 Oct 2024 15:02:26 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-conducted-middle-class-competitions-related-to-international-childrens-conference-9413029.html"},{"Title":"ਹਰਿਆਣਾ ਚੋਣਾਂ ’ਚ ਭਾਜਪਾ ਦੀ ਹੈਟ੍ਰਿਕ ਦਾ ਮਨਾਇਆ ਜਸ਼ਨ, ਭਾਜਪਾ ਆਗੂ ਸੰਜੀਵ ਖੰਨਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵਰਕਰਾਂ ਨੇ ਪਾਏ ਭੰਗੜੇ","Content":"ਹਰਿਆਣਾ ਚੋਣਾਂ ’ਚ ਭਾਜਪਾ ਦੀ ਹੈਟ੍ਰਿਕ ਜਿੱਤਣ ਦਾ ਮਨਾਇਆ ਜਸ਼ਨ, ਭਾਜਪਾ ਆਗੂ ਸੰਜੀਵ ਖੰਨਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵਰਕਰਾਂ ਨੇ ਪਾਏ ਭੰਗੜੇ","PublishDate":"Tue, 08 Oct 2024 15:02:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bjps-hattrick-win-in-haryana-elections-celebrated-9413028.html"},{"Title":"'ਹਰਿਆਣਾ ਦਾ ਧੰਨਵਾਦ... ਜੰਮੂ-ਕਸ਼ਮੀਰ 'ਚ ਪ੍ਰਦਰਸ਼ਨ 'ਤੇ ਮਾਣ', ਪੜ੍ਹੋ ਚੋਣ ਨਤੀਜਿਆਂ 'ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਦਾ ਪਹਿਲਾ ਬਿਆਨ","Content":"ਚੋਣ ਨਤੀਜੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਨੇ ਹਰਿਆਣਾ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਜਿੱਤ ਲਈ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਦਾ ਤਹਿ ਦਿਲੋਂ ਧੰਨਵਾਦ ਕੀਤਾ ਹੈ। ਨਾਲ ਹੀ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਨਤੀਜਿਆਂ ਬਾਰੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਭਾਜਪਾ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ 'ਤੇ ਮਾਣ ਹੈ। ਪੀਐਮ ਮੋਦੀ ਨੇ ਕਿਹਾ ਕਿ ਹਰਿਆਣਾ ਵਿੱਚ ਵਿਕਾਸ ਅਤੇ ਸੁਸ਼ਾਸਨ ਦੀ ਰਾਜਨੀਤੀ ਦੀ ਜਿੱਤ ਹੋਈ ਹੈ। ਉਨ੍ਹਾਂ ਭਰੋਸਾ ਦਿੱਤਾ ਕਿ ਉਹ ਲੋਕਾਂ ਦੀਆਂ ਆਸਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਕੋਈ ਕਸਰ ਬਾਕੀ ਨਹੀਂ ਛੱਡਣਗੇ।","PublishDate":"Tue, 08 Oct 2024 15:01:00 +00:00","Link":"https://www.punjabijagran.com/national/general-thank-you-haryana-proud-of-the-performance-in-jammu-and-kashmir-read-pm-modi-s-first-statement-on-the-election-results-9413027.html"},{"Title":"ਮੌਜੂਦਾ ਸਮੇਂ 'ਚ ਮਜ਼ਬੂਤ ​ਅਤੇ ਸਮਰੱਥ ਹਵਾਈ ਸੈਨਾ ਦੀ ਲੋੜ, ਕਿਸੇ ਵੀ ਚੁਣੌਤੀ ਲਈ ਤਿਆਰ ਰਹੋ; ਹਵਾਈ ਸੈਨਾ ਮੁਖੀ ਦਾ ਅਹਿਮ ਬਿਆਨ","Content":"ਹਵਾਈ ਸੈਨਾ ਦੇ ਮੁਖੀ ਏਅਰ ਚੀਫ ਮਾਰਸ਼ਲ ਅਮਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਅਹਿਮ ਬਿਆਨ ਦਿੱਤਾ ਹੈ। ਭਾਰਤੀ ਹਵਾਈ ਸੈਨਾ ਦੇ 92ਵੇਂ ਸਲਾਨਾ ਦਿਵਸ ਸਮਾਰੋਹ ਮੌਕੇ ਅਮਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਵਿਸ਼ਵ ਸੁਰੱਖਿਆ ਮਾਹੌਲ ਲਗਾਤਾਰ ਬਦਲ ਰਿਹਾ ਹੈ। ਮੌਜੂਦਾ ਸੰਘਰਸ਼ਾਂ ਨੇ ਇੱਕ ਮਜ਼ਬੂਤ ​​ਅਤੇ ਸਮਰੱਥ ਹਵਾਈ ਸੈਨਾ ਦੀ ਲੋੜ ਨੂੰ ਦਰਸਾਇਆ ਹੈ। ਹਵਾਈ ਸੈਨਾ ਨੂੰ ਕਿਸੇ ਵੀ ਹੰਗਾਮੀ ਸਥਿਤੀ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਤਿਆਰ ਰਹਿਣ ਦੀ ਲੋੜ ਹੈ।","PublishDate":"Tue, 08 Oct 2024 14:55:28 +00:00","Link":"https://www.punjabijagran.com/national/general-the-current-need-for-a-strong-and-capable-air-force-ready-for-any-challenge-important-statement-of-air-force-chief-9413026.html"},{"Title":"ਜਮਸ਼ੇਰ ਕੰਨਿਆ ਸਕੂਲ ਨੇ ਵੇਰਕਾ ਮਿਲਕ ਪਲਾਂਟ ਦਾ ਕੀਤਾ ਵਿੱਦਿਅਕ ਦੌਰਾ","Content":"ਜਮਸ਼ੇਰ ਕੰਨਿਆ ਸਕੂਲ ਨੇ ਵੇਰਕਾ ਮਿਲਕ ਪਲਾਂਟ ਦਾ ਲਾਇਆ ਸਿੱਖਿਅਕ ਟੂਰ","PublishDate":"Tue, 08 Oct 2024 14:53:26 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jamsher-girls-school-conducted-educational-tour-of-verka-milk-plant-9413025.html"},{"Title":"ਮਹਿਤਪੁਰ ਪੁਲਿਸ ਵੱਲੋਂ ਭਗੌੜਾ ਕਾਬੂ","Content":"ਥਾਣਾ ਮਹਿਤਪੁਰ ਦੀ ਪੁਲਿਸ ਨੇ ਭਗੌੜਾ ਕਾਬੂ ਕੀਤਾ","PublishDate":"Tue, 08 Oct 2024 14:53:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-police-of-thana-mehtpur-nabbed-the-fugitive-9413024.html"},{"Title":"ਸਰਦੀਆਂ ਲਈ ਬੰਦ ਹੋ ਜਾਣਗੇ ਕੇਦਾਰਨਾਥ ਤੇ ਗੰਗੋਤਰੀ-ਯਮੁਨੋਤਰੀ ਧਾਮ ਦੇ ਕਪਾਟ ਦਰਸ਼ਨ ਕਰਨ ਦੇ ਚਾਹਵਾਨ ਨਾ ਕਰਨ ਦੇਰੀ, ਜਾਣੋ ਤਰੀਕਾਂ","Content":"ਕੇਦਾਰਨਾਥ ਗੰਗੋਤਰੀ ਅਤੇ ਯਮੁਨੋਤਰੀ ਧਾਮ ਦੇ ਦਰਵਾਜ਼ੇ ਸਰਦੀਆਂ ਲਈ ਜਲਦੀ ਹੀ ਬੰਦ ਹੋਣ ਜਾ ਰਹੇ ਹਨ। ਭਈਆ ਦੂਜ ਵਾਲੇ ਦਿਨ ਸਵੇਰੇ 8.30 ਵਜੇ ਕੇਦਾਰਨਾਥ ਧਾਮ ਦੇ ਦਰਵਾਜ਼ੇ ਬੰਦ ਕਰ ਦਿੱਤੇ ਜਾਣਗੇ। ਭਈਆ ਦੂਜ 'ਤੇ ਯਮੁਨੋਤਰੀ ਧਾਮ ਦੇ ਦਰਵਾਜ਼ੇ ਵੀ ਬੰਦ ਰਹਿਣਗੇ ਅਤੇ ਅੰਨਕੂਟ ਤਿਉਹਾਰ ਤੋਂ ਇਕ ਦਿਨ ਪਹਿਲਾਂ ਗੰਗੋਤਰੀ ਧਾਮ ਦੇ ਦਰਵਾਜ਼ੇ ਬੰਦ ਕਰ ਦਿੱਤੇ ਜਾਣਗੇ। ਇਸ ਸਾਲ ਇਹ ਤਿੰਨੇ ਧਾਮ 10 ਮਈ ਨੂੰ ਖੋਲ੍ਹੇ ਗਏ ਸਨ।","PublishDate":"Tue, 08 Oct 2024 14:50:21 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-kedarnath-and-gangotri-yamunotri-dhams-will-be-closed-for-winter-9413022.html"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"}]