[{"Title":"ਵਿੱਕੀ ਕੌਸ਼ਲ ਨਾਲ ਵਿਆਹ ਤੋਂ ਬਾਅਦ 15 ਦਿਨ ਲਈ ਸਲਮਾਨ ਖ਼ਾਨ ਨਾਲ ਇੱਥੇ ਜਾਵੇਗੀ ਕੈਟਰੀਨਾ ਕੈਫ! ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ","Content":"ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਨੇ ਇਸ ਮਹੀਨੇ ਇਕ-ਦੂਜੇ ਨਾਲ ਵਿਆਹ ਕਰ ਕੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀ ਨਵੀਂ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਹੈ। ਕੈਟਰੀਨਾ ਕੈਫ ਤੇ ਵਿੱਕੀ ਕੌਸ਼ਲ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਵਿਆਹ ਕੀਤੀ ਹੈ। ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਦੇ ਵਿਆਹ ਦੀ ਕਾਫੀ ਚਰਚਾ ਹੋ ਰਹੀ ਹੈ। ","PublishDate":"Sun, 19 Dec 2021 11:05:28 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bollywood-news-katrina-kaif-will-reunite-with-salman-khan-for-film-tiger-3-final-schedule-after-tying-the-knot-with-vicky-kaushal-9000779.html"},{"Title":"Christmas lockdown: ਓਮੀਕ੍ਰੋਨ ਦੇ ਕਾਰਨ ਨਹੀਂ ਮਨੇਗਾ ਕ੍ਰਿਸਮਸ ਤੇ ਨਵਾਂ ਸਾਲ, ਇਸ ਦੇਸ਼ ਨੇ ਲਾਇਾ ਸਖ਼ਤ ਲਾਕਡਾਊਨ","Content":"ਦੁਨੀਆ ਇਕ ਪਾਸੇ ਜਿੱਥੇ ਕ੍ਰਿਸਮਸ ਤੇ ਨਵੇਂ ਸਾਲ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰ ਰਹੀ ਹੈ, ਉੱਥੇ ਹੀ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰੋਨ ਜ਼ਸ਼ਨ ਨੂੰ ਫੀਕਾ ਕਰਨ ਵਿਚ ਲੱਗ ਲਿਆ ਹੈ।","PublishDate":"Sun, 19 Dec 2021 11:05:18 +00:00","Link":"https://www.punjabijagran.com/world/other-country-international-news-christmas-lockdown-christmas-and-new-year-will-not-be-celebrated-due-to-omicron-this-country-imposed-strict-lockdown-9000768.html"},{"Title":"ਆਧਾਰ ਕਾਰਡ ਨਾਲ ਵੋਟਰ ਆਈਡੀ ਨੂੰ ਕਿਉਂ ਲਿੰਕ ਕਰਨਾ ਚਾਹੁੰਦੈ ਚੋਣ ਕਮਿਸ਼ਨ? ਜਾਣੋ ਕੀ ਹੋਵੇਗਾ ਫ਼ਾਇਦਾ","Content":" ਇਸ ਵਿੱਚ ਵੋਟਰਾਂ ਦੀ ਗਿਣਤੀ ਵਧਾਉਣ ਲਈ ਇਸ ਸਾਲ 18 ਸਾਲ ਦੀ ਉਮਰ ਪੂਰੀ ਕਰ ਚੁੱਕੇ ਨੌਜਵਾਨਾਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਵੀ ਸ਼ਾਮਲ ਹੈ। ਇਸ ਸੁਧਾਰ 'ਤੇ ਸਹਿਮਤੀ ਬਣਨ ਤੋਂ ਬਾਅਦ ਬਿੱਲ ਨੂੰ 2021 ਦੇ ਸਰਦ ਰੁੱਤ ਸੈਸ਼ਨ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਜਾਣਾ ਹੈ। ","PublishDate":"Sun, 19 Dec 2021 11:05:08 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-why-election-commission-wants-to-link-voter-id-with-aadhaar-card-what-will-be-the-benefit-8999381.html"},{"Title":"ਮੀਡੀਆਂ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਬੋਲੇ ਰਾਹੁਲ - ਤੁਹਾਨੂੰ ਜੋ ਸਹੀ ਲੱਗੇ ਕਰੋ ਪਰ ਤੁਹਾਡੇ 'ਤੇ ਹਿੰਸਾ ਹੋਵੇਗੀ ਤਾਂ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਖੜ੍ਹਾ ਰਹਾਂਗਾ","Content":" ਉਹ ਇਸ ਨੂੰ ਲੋਕਾਂ ਤਕ ਨਹੀਂ ਪਹੁੰਚਣ ਦਿੰਦੇ। ਕੀ ਉਸ ਵਿਅਕਤੀ ਨੇ ਕਦੇ ਤੁਹਾਡੇ ਲਈ ਆਵਾਜ਼ ਚੁੱਕੀ ਹੈ..? ਉਸ ਨੇ ਅੱਗੇ ਕਿਹਾ, 'ਜੋ ਤੁਹਾਨੂੰ ਸਹੀ ਲੱਗੇ ਉਹ ਕਰੋ, ਪਰ ਜੇ ਤੁਹਾਡੇ ਨਾਲ ਬੇਇਨਸਾਫੀ-ਹਿੰਸਾ ਹੋਵੇਗੀ ਤਾਂ ਮੈਂ ਪਹਿਲਾਂ...","PublishDate":"Sun, 19 Dec 2021 11:05:02 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-rahul-gandhi-says-many-media-companions-only-show-the-face-of-one-person-9000852.html"},{"Title":"LIVE : ਲੱਖਾਂ ਗੋਆ ਵਾਸੀਆਂ ਦੀ ਸਖ਼ਤ ਮਿਹਨਤ ਤੇ ਲਗਨ ਦਾ ਨਤੀਜਾ ਹੈ, ਜਿਸ ਕਾਰਨ ਅਸੀਂ ਇਕ ਲੰਬੀ ਦੂਰੀ ਤੈਅ ਕੀਤੀ : ਪੀਐੱਮ ਮੋਦੀ","Content":" ਗੋਆ ਮੁਕਤੀ ਦਿਵਸ ਸਮਾਗਮ ’ਚ ਸ਼ਾਮਿਲ ਹੋਣ ਲਈ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਐਤਵਾਰ ਨੂੰ ਪਣਜੀ ਪਹੁੰਚੇ। ਇਥੇ ਆਜ਼ਾਦ ਮੈਦਾਨ ’ਚ ਸ਼ਹੀਦ ਸਮਾਰਕ ’ਤੇ ਪੀਐੱਮ ਨੇ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ। ਗੋਆ ਮੁਕਤੀ ਦਿਵਸ ਸਮਾਗਮ ਦਾ ਪ੍ਰਬੰਧ ਤਾਲੇਗਾਓ ਦੇ ਡਾ. ਸ਼ਯਾਮਾ ਪ੍ਰਸਾ","PublishDate":"Sun, 19 Dec 2021 11:04:57 +00:00","Link":"https://www.punjabijagran.com/national/general-live-the-hard-work-and-dedication-of-millions-of-goans-are-the-result-of-which-we-have-come-a-long-way-pm-modi-9000854.html"},{"Title":"ਧਰਮ ਪਰਿਵਰਤਨ ਕਰਵਾਉਣ ਵਾਲਿਆਂ ਨੂੰ ਹੋਵੇਗੀ 10 ਸਾਲ ਦੀ ਸਜ਼ਾ ਤੇ ਲਗੇਗਾ 5 ਲੱਖ ਦਾ ਜੁਰਮਾਨਾ, ਭਾਜਪਾ ਸਰਕਾਰ ਲਿਆ ਰਹੀ ਕਾਨੂੰਨ","Content":"ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਭਾਜਪਾ ਸੂਬਿਆਂ ਵਿਚ ਧਰਮ ਪਰਿਵਰਤਨ ਨੂੰ ਲੈ ਕੇ ਹਮਲਾਵਰ ਰੁਖ਼ ਅਪਣਾ ਰਹੀ ਹੈ। ਛੱਤੀਸਗੜ੍ਹ 'ਚ ਵੀ ਭਾਜਪਾ ਨੇ ਇਸ ਮੁੱਦੇ 'ਤੇ ਲਗਾਤਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਹੈ। ਦੂਜੇ ਪਾਸੇ ਬਸਵਰਾਜ ਬੋਮਈ ਸਰਕਾਰ ਧਰਮ ਪਰਿਵਰਤਨ ਵਿਰੋਧੀ ਕਾਨੂੰਨ ਨੂੰ ਹੋਰ ਸਖ਼ਤ ਬਣਾ ਸਕਦੀ ਹੈ।","PublishDate":"Sun, 19 Dec 2021 11:04:46 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-those-who-convert-will-be-punished-for-10-years-and-will-be-fined-5-lakh-bjp-government-is-bringing-law-9000885.html"},{"Title":"ਵਿਰਾਟ ਕੋਹਲੀ ਦਾ ਪੰਜਾਬੀ ਅਵਤਾਰ ਹੋਇਆ ਵਾਇਰਲ, ਕੋਚ ਪੇਪ ਨੂੰ ਕਿਹਾ- 'ਰੁਕਣਾ ਨਹੀਂ ਹੁਣ, ਖ਼ਿਤਾਬ ਲੈ ਕੇ ਜਾਣਾ'","Content":"ਭਾਰਤੀ ਟੈਸਟ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵਿਰਾਟ ਕੋਹਲੀ ਦਿੱਲੀ ਦੇ ਰਹਿਣ ਵਾਲੇ ਹਨ। ਜੋ ਕਰਦੇ ਹਨ, ਉਹ ਖੁੱਲ੍ਹ ਕੇ ਕਰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਦਾ ਇਹ ਅੰਦਾਜ਼ ਅਕਸਰ ਮੈਦਾਨ ਦੇ ਅੰਦਰ ਅਤੇ ਬਾਹਰ ਦੇਖਣ ਨੂੰ ਮਿਲਦਾ ਹੈ। ਕਈ ਵਾਰ ਉਨ੍ਹਾਂ ਨੂੰ ਮੈਦਾਨ 'ਤੇ ਭੰਗੜਾ ਪਾਉਂਦੇ ਵੀ ਦੇਖਿਆ","PublishDate":"Sun, 19 Dec 2021 11:04:36 +00:00","Link":"https://www.punjabijagran.com/cricket/general-virat-kohli-s-punjabi-incarnation-goes-viral-says-coach-pep-don-t-stop-now-take-the-title-9000888.html"},{"Title":"ਬਿੰਦਰ ਸਰੋਆ ਨੂੰ ਬਹੁਜਨ ਆਟੋ ਯੂਨੀਅਨ ਦਾ ਚੇਅਰਮੈਨ ਥਾਪਿਆ","Content":"ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ ਬਹੁਜਨ ਆਟੋ ਯੂਨੀਅਨ ਦੀ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਹੋਈ ਜਿਸ ਵਿਚ ਯੂਨੀਅਨ ਦੇ ਆਗੂਆਂ ਤੇ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਭਾਗ ਲਿਆ ਗਿਆ ਤੇ ਇਸ ਮੌਕੇ ਯੂਨੀਅਨ ਵੱਲੋਂ ਆਪਸੀ ਸਹਿਮਤੀ ਨਾਲ ਸ਼੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਟਾਈਗਰ ਫੋਰਸ ਪੰਜਾਬ ਦੇ ਵਾਈਸ ਪ੍ਰਧਾਨ ਬਿੰਦਰ ਸਰੋਆ ਨੂੰ ਯੂਨੀਅਨ ਦਾ ਚੇਅਰਮੈਨ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Sun, 19 Dec 2021 11:04:10 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-binder-saroya-appointed-chairman-of-bahujan-auto-union-9000893.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ 'ਚ 170 ਦਿਨ ਬਾਅਦ ਕੋਰੋਨਾ ਨਾਲ ਮੌਤ, 35 ਸਾਲ ਦੀ ਔਰਤ ਨੇ ਨਹੀਂ ਲਗਵਾਈ ਸੀ ਕੋਵਿਡ ਵੈਕਸੀਨ","Content":"ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਇਕ ਵਾਰ ਫਿਰ ਤੋਂ ਕੋਰੋਨਾ ਦਾ ਖ਼ਤਰਾ ਮੰਡਰਾ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਸਿਹਤ ਵਿਭਾਗ ਲੋਕਾਂ ਨੂੰ ਕੋਰੋਨਾ ਨਿਯਮਾਂ ਦੀ ਸਖ਼ਤੀ ਨਾਲ ਪਾਲਣਾ ਕਰਨ ਦੀ ਅਪੀਲ ਕਰ ਰਿਹਾ ਹੈ। ਸ਼ਹਿਰ ਵਾਸੀ ਕਰੋਨਾ ਰੋਕਥਾਮ ਦੇ ਨਿਯਮਾਂ ਨੂੰ ਅਣਗੌਲਿਆਂ ਕਰ ਰਹੇ ਹਨ","PublishDate":"Sun, 19 Dec 2021 11:02:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-corona-dies-after-170-days-in-chandigarh-35-year-old-woman-did-not-get-covid-vaccine-9000877.html"},{"Title":"ਗੁਡ ਮਾਰਨਿੰਗ","Content":"ਜਿੱਥੇ ਹਰ ਖੇਤਰ ਵਿਚ ਅੱਗੇ ਵਧਣ ਲਈ ਚੰਗੀ ਸਿਖਿਆ ਦੀ ਜ਼ਰੂਰਤ ਹੈ, ਉੱਥੇ ਚੰਗੇ ਸਮਾਜ ਤੇ ਨਰੋਏ ਸਮਾਜ ਦੀ ਸਿਰਜਣਾ ਲਈ ਸਮਾਜਿਕ ਕੁਰੀਤੀਆਂ","PublishDate":"Sun, 19 Dec 2021 11:02:04 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-good-morning-9000891.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]