[{"Title":"ਮਾਰਕਸਵਾਦੀ ਸਮੂਹ 'ਤੇ ਕਾਰਵਾਈ ਦਾ ਵਿਰੋਧ ਕਰਦੇ ਵਿਦਿਆਰਥੀ ਗਿ੍ਰਫ਼ਤਾਰ","Content":"-ਮਾਰਕਸਵਾਦੀ ਸਮੂਹ 'ਤੇ ਕਾਰਵਾਈ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੇ ਹਨ ਵਿਦਿਆਰਥੀ\nਬੀਜਿੰਗ (ਰਾਇਟਰ) : ਚੀਨ ਦੀ ਪੀਕਿੰਗ ਯੂਨੀਵਰਸਿਟੀ-ਮਾਰਕਸਵਾਦੀ ਸਮੂਹ 'ਤੇ ਕਾਰਵਾਈ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੇ ਹਨ ਵਿਦਿਆਰਥੀ\nਬੀਜਿੰਗ (ਰਾਇਟਰ) : ਚੀਨ ਦੀ ਪੀਕਿੰਗ ਯੂਨੀਵਰਸਿਟੀ\n","PublishDate":"Fri, 28 Dec 2018 12:19:05 +00:00","Link":"http://punjabi.jagran.com/world/box-office-collection-china-crack-down-on-marxist-society-students-8627024.html"},{"Title":"ਮਾਰਕਸਵਾਦੀ ਸਮੂਹ 'ਤੇ ਕਾਰਵਾਈ ਦਾ ਵਿਰੋਧ ਕਰਦੇ ਵਿਦਿਆਰਥੀ ਗਿ੍ਰਫ਼ਤਾਰ","Content":"<p>-ਮਾਰਕਸਵਾਦੀ ਸਮੂਹ 'ਤੇ ਕਾਰਵਾਈ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੇ ਹਨ ਵਿਦਿਆਰਥੀ</p>\n<p> ਬੀਜਿੰਗ (ਰਾਇਟਰ) : ਚੀਨ ਦੀ ਪੀਕਿੰਗ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਮਾਰਕਸਵਾਦੀ ਸੁਸਾਇਟੀ (ਸਮੂਹ) 'ਤੇ ਹੋਈ ਕਾਰਵਾਈ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਹਿਰਾਸਤ ਵਿਚ ਲੈ ਲਿਆ ਗਿਆ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਮਾਰਕਸਵਾਦੀ ਸੁਸਾਇਟੀ ਦੇ ਸਾਬਕਾ ਮੁਖੀ ਕਿਓ ਜਾਂਕਸੁਆਨ ਨੂੰ ਬੀਤੇ ਬੁੱਧਵਾਰ ਨੂੰ ਗਿ੍ਰਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਸੀ। ਉਹ 26 ਦਸੰਬਰ ਨੂੰ ਆਧੁਨਿਕ ਚੀਨ ਦੇ ਸੰਸਥਾਪਕ ਮਾਓ ਤਸੇ ਤੁੰਗ ਦੀ 125ਵੀਂ ਜੈਅੰਤੀ 'ਤੇ ਪੋ੍ਰਗਰਾਮ ਕਰਵਾਉਣ ਵਾਲਾ ਸੀ। ਪੁਲਿਸ ਇਸ ਪ੍ਰੋਗਰਾਮ ਦੀ ਜਾਣਕਾਰੀ ਚਾਹੁੰਦੀ ਸੀ ਪ੍ਰੰਤੂ ਉਨ੍ਹਾਂ ਨੇ ਮਨ੍ਹਾ ਕਰ ਦਿੱ","PublishDate":"Fri, 28 Dec 2018 12:19:05 +00:00","Link":"http://punjabi.jagran.com/world/box-office-collection-china-crack-down-on-marxist-society-students-8627025.html"},{"Title":"550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਜਾਰੀ ਸੋਨੇ ਤੇ ਚਾਂਦੀ ਦੇ ਸਿੱਕੇ ਮਿਲਣਗੇ ਨਵੇਂ ਸਾਲ ਤੋਂ","Content":"550th Birth Anniversary : ਇਸ ਸਿੱਕੇ ਉਤੇ ਬਣਵਾਈ ਦਾ ਕੋਈ ਵੀ ਰੇਟ ਐਸਜੀਪੀਸੀ ਨਹੀਂ ਲਵੇਗੀ। ਐਸਜੀਪੀਸੀ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਡਾ. ਰੂਪ ਸਿੰਘ ਦੇ ਮੁਤਾਬਕ ਸਿੱਕੇ ਉਤੇ ਹਾਲਮਾਰਕ ਦਾ ਨਿਸ਼ਾਨ ਹੋਵੇਗਾ। ਸੋਨੇ ਦੇ ਸਿੱਕੇ 24 ਕੈਰੇਟ ਦੇ ਤਿਆਰ ਕਰਵਾਏ ਗਏ ਹਨ। ਸੰਗਤ ਲਈ ਇਹ ਸਿੱਕੇ ਅੰਮ੍ਰਿਤਸਰ ਐਸਜੀਪੀਸੀ ਦਫ਼ਤਰ ਵਿਚ ਉਪਲੱਬਧ ਕਰਵਾਏ ਜਾਣਗੇ।","PublishDate":"Fri, 28 Dec 2018 12:17:24 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-gold-and-silver-coins-issued-for-the-550th-birth-anniversary-8626982.html"},{"Title":"ਸਭਰੰਗ ਸਾਹਿਤ ਸਭਾ ਨੇ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"ਆਕਾਸ਼, ਪਠਾਨਕੋਟ\nਸਭਰੰਗ ਸਾਹਿਤ ਸਭਾ ਦੀ ਇਕ ਵਿਸ਼ੇਸ਼ ਇਕੱਤਰਤਾ ਸਥਾਨਕ ਕੇਡੀ ਆਈ ਹਸਪਤਾਲ ਵਿਖੇ ਹੋਈ। ਇਸ ਦੀ ਪ੍ਰਧਾਨ\nਆਕਾਸ਼, ਪਠਾਨਕੋਟ\nਸਭਰੰਗ ਸਾਹਿਤ ਸਭਾ ਦੀ ਇਕ ਵਿਸ਼ੇਸ਼ ਇਕੱਤਰਤਾ ਸਥਾਨਕ ਕੇਡੀ ਆਈ ਹਸਪਤਾਲ ਵਿਖੇ ਹੋਈ। ਇਸ ਦੀ ਪ੍ਰਧਾਨ\n","PublishDate":"Fri, 28 Dec 2018 12:17:04 +00:00","Link":"http://punjabi.jagran.com/punjab/pathankotgurdaspurbatala-kavi-darbar-organized-by-sabrang-sahit-sabha-8627023.html"},{"Title":"ਮੋੋਟਰ ਸਾਈਕਲ ਸਵਾਰਾਂ ਨੇ ਕੁੱਟਮਾਰ ਕਰ ਕੇ ਨਕਦੀ ਤੇ ਮੋਬਾਇਲ ਖੋਹਿਆ","Content":"ਨਾਭਾ ਦੇ ਬੌੜਾਂ ਗੇਟ ਨੇੜੇ ਸਥਿਤ ਰੇਲਵੇ ਓਵਰਬਿ੫ਜ ਤੇ ਜਾ ਰਹੇ ਇਕ ਵਿਅਕਤੀ ਤੋਂ ਤਿੰਨ ਅਣਪਛਾਤੇ ਮੋਟਰ ਸਾਈਕਲ ਸਵਾਰਾਂ ਨੇ ਉਸ ਦੀ ਕੁੱਟਮਾਰ ਕਰ ਕੇ ਉਸ ਪਾਸੋਂ ਨਕਦੀ ਤੇ ਮੋਬਾਇਲ ਫੋਨ ਖੋਹਣ ਦਾ ਸਮਾਚਾਰ ਪ੫ਾਪਤ ਹੋਇਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਕੋਤਵਾਲੀ ਨਾਭਾ ਵਿਖੇ ਗੁਰਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਬਿਕਰਮ ਸਿੰਘ ਵਾਸੀ ਬੌੜਾ ਕਲਾਂ ਨੇ ਸ਼ਿਕਾਇਤ ਦਰਜ਼ ਕਰਾਈ ਹੈ ਕਿ ਜਦ ਉਹ ਰੇਲਵੇ ਓਵਰਬਿ੫ਜ ਨਾਭਾ ਭਵਾਨੀਗੜ੍ਹ ਰੋਡ ਤੇ ਜਾ ਰਿਹਾ ਸੀ ਤਾਂ ਤਿੰਨ ਅਣਪਛਾਤੇ ਮੋਟਰ ਸਾਈਕਲ ਸਵਾਰਾਂ ਨੇ ਉਸ ਦੀ ਕੁੱਟਮਾਰ ਕਰ ਕੇ ਉਸ ਕੋਲੋਂ ਤਿੰਨ ਹਜ਼ਾਰ ਰੁਪਏ ਨਕਦ, ਇਕ ਮੋਬਾਈਲ ਫੋਨ ਅਤੇ ਏਟੀਐੱਮ ਖੋਹ ਲਿਆ।","PublishDate":"Fri, 28 Dec 2018 12:17:04 +00:00","Link":"http://punjabi.jagran.com/punjab/patialafatehgarh-sahib-mobile-and-cash-robery-8627022.html"},{"Title":"ਗੁਰੂ ਨਗਰੀ ਦੇ 40 ਪਰਿਵਾਰ ਡੁੱਬੇ ਹਨੇਰੇ 'ਚ","Content":"-ਬਿਜਲੀ ਦੀ ਸਪਲਾਈ ਠੀਕ ਨਾ ਹੋਈ ਤਾਂ ਅਦਾਲਤ ਦਾ ਸਹਾਰਾ ਲਵਾਂਗੇ\nਸੁਰਿੰਦਰ ਸਿੰਘ ਸੋਨੀ, ਸ੫ੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ : ਅਸੀਂ ਪਿਛਲੇ ਤਕਰੀਬਨ ਇਕ ਮਹੀਨੇ ਤੋਂ ਬਿਜਲੀ ਦੀ ਮਾੜੀ ਸਪਲਾਈ ਤੋਂ ਦੱੁਖੀ ਹਾਂ ਤੇ 5 ਦਿਨ ਲਗਾਤਾਰ ਹਨੇਰੇ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ। ਜੇਕਰ ਸਾਡੀ ਬਿਜਲੀ ਜਲਦ ਠੀਕ ਨਾ ਕੀਤੀ ਗਈ ਤਾਂ ਅਸੀਂ ਅਦਾਲਤ ਦਾ ਦਰਵਾਜ਼ਾ ਖੜਕਾਉਣ ਲਈ ਮਜ਼ਬੂਰ ਹੋਵਾਂਗੇ।","PublishDate":"Fri, 28 Dec 2018 12:17:03 +00:00","Link":"http://punjabi.jagran.com/punjab/roparnawanshahr-people-are-disturb-due-to-light-in-ropar-8627021.html"},{"Title":"ਇਹਨਾਂ ਥਾਵਾਂ ਦੀ 1 ਜਨਵਰੀ ਤੋਂ 10 ਤਕ ਰਹੇਗੀ ਬੱਤੀ ਗੁੱਲ","Content":"different different area light off  :8 ਜਨਵਰੀ ਨੂੰ ਭੱਠਲ ਕਾਲਜ ਵਾਲਾ ਏਰੀਆ, 9 ਜਨਵਰੀ ਨੂੰ ਬੀਐੱਸਐੱਨਐੱਲ ਐਕਸਚੇਂਜ਼ ਵਾਲਾ ਏਰੀਆ ਤੇ 10 ਜਨਵਰੀ ਨੂੰ ਬਾਈਪਾਸ ਵਾਲਾ ਏਰੀਆ ਸਵੇਰੇ 9 ਵਜੇ ਤੋਂ ਸ਼ਾਮ 5 ਵਜੇ ਤੱਕ ਬੰਦ ਰਹੇਗਾ।\n\n ","PublishDate":"Fri, 28 Dec 2018 12:14:50 +00:00","Link":"http://punjabi.jagran.com/punjab/sangrurbarnala-different-different-area-light-off-8626998.html"},{"Title":"ਚੋਣਾਂ 'ਚ ਡਿਊਟੀ ਦੇਣ ਵਾਲੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ 31 ਦਸੰਬਰ ਦੀ ਹੋਵੇਗੀ ਛੁੱਟੀ","Content":"ਗ੫ਾਮ ਪੰਚਾਇਤ ਚੋਣਾਂ 'ਚ ਡਿਊਟੀ 'ਤੇ ਤਾਇਨਾਤ ਅਧਿਕਾਰੀਆਂ/ਕਰਮਚਾਰੀਆਂ ਨੂੰ 31 ਦਸੰਬਰ ਦੀ ਸਥਾਨਕ ਛੁੱਟੀ ਦਾ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆ ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ (ਵਿਕਾਸ)-ਕਮ-ਵਧੀਕ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਪੂਨਮਦੀਪ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਚੋਣਾਂ ਵਾਲੇ ਦਿਨ ਜਿਹੜੇ ਕਰਮਚਾਰੀ ਡਿਊਟੀ 'ਤੇ ਤਾਇਨਾਤ ਹੁੰਦੇ ਹਨ ਉਨ੍ਹਾਂ ਨੂੰ ਚੋਣ ਪ੫ਿਯਆ ਪੂਰੀ ਕਰਨ ਸਮੇਂ ਕਾਫ਼ੀ ਸਮਾਂ ਲੱਗ ਜਾਂਦਾ ਹੈ ਅਤੇ ਚੋਣ ਸਮਗਰੀ ਜਮਾਂ ਕਰਵਾਉਣ ਤੱਕ ਦੇਰ ਰਾਤ ਹੋ ਜਾਂਦੀ ਹੈ। ਜਿਸ ਕਾਰਨ ਅਗਲੇ ਦਿਨ ਡਿਊਟੀ  'ਤੇ ਹਾਜ਼ਰ ਹੋਣ ਵਿੱਚ ਦਿੱਕਤ ਪੇਸ਼ ਆਉਂਦੀ ਹੈ।","PublishDate":"Fri, 28 Dec 2018 12:05:01 +00:00","Link":"http://punjabi.jagran.com/punjab/patialafatehgarh-sahib-31-december-holiday-for-election-duty-staff-8627020.html"},{"Title":"ਗਗਨਯਾਨ ਪ੍ਰਾਜੈਕਟ ਨੂੰ ਕੈਬਨਿਟ ਦੀ ਮਨਜ਼ੂਰੀ, ਸੱਤ ਦਿਨਾਂ ਲਈ ਪੁਲਾੜ ਚ ਰੁਕਣਗੇ ਤਿੰਨ ਭਾਰਤੀ","Content":"cabinet approval for gaganayan project : ਜੇਕਰ ਭਾਰਤ ਆਪਣੇ ਮਿਸ਼ਨ 'ਚ ਕਾਮਯਾਬ ਹੁੰਦਾ ਹੈ ਤਾਂ ਅਜਿਹਾ ਕਰਨ ਵਾਲਾ ਉਹ ਦੁਨੀਆ ਦਾ ਚੌਥਾ ਦੇਸ਼ ਹੋਵੇਗਾ। ਹੁਣ ਤਕ ਅਮਰੀਕਾ, ਰੂਸ ਅਤੇ ਚੀਨ ਨੇ ਹੀ ਪੁਲਾੜ ਵਿਚ ਆਪਣਾ ਮਾਨਵਯੁਕਤ ਯਾਨ ਭੇਜਣ ਵਿਚ ਸਫ਼ਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ।","PublishDate":"Fri, 28 Dec 2018 12:02:39 +00:00","Link":"http://punjabi.jagran.com/national/general-cabinet-approval-for-gaganayan-project-3-passenger-will-be-sent-to-space-8626992.html"},{"Title":"ਅਮਰੀਕਾ 'ਚ ਨਵੇਂ ਸਾਲ 'ਚ ਵੀ ਜਾਰੀ ਰਹੇਗਾ ਸ਼ਟਡਾਊਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ (ਪੀਟੀਆਈ) : ਮੈਕਸੀਕੋ ਦੀ ਸੀਮਾ 'ਤੇ ਦੀਵਾਰ ਬਣਾਉਣ ਨੂੰ ਲੈ ਕੇ ਅਮਰੀਕਾ ਵਿਚ ਪਿਛਲੇ ਸ਼ਨਿਚਰਵਾਰ ਤੋਂ ਜਾਰੀ ਸ਼ਟਵਾਸ਼ਿੰਗਟਨ (ਪੀਟੀਆਈ) : ਮੈਕਸੀਕੋ ਦੀ ਸੀਮਾ 'ਤੇ ਦੀਵਾਰ ਬਣਾਉਣ ਨੂੰ ਲੈ ਕੇ ਅਮਰੀਕਾ ਵਿਚ ਪਿਛਲੇ ਸ਼ਨਿਚਰਵਾਰ ਤੋਂ ਜਾਰੀ ਸ਼ਟ\n","PublishDate":"Fri, 28 Dec 2018 12:01:00 +00:00","Link":"http://punjabi.jagran.com/world/box-office-collection-us-government-shutdown-set-to-drag-on-to-2019-as-trump-democrats-stick-to-their-stands-8627019.html"},{"Title":"ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ","Content":"<p>ਲੰਘੇ ਹਫਤੇ 21 ਦਸੰਬਰ ਦਿਨ ਸੁਕਰਵਾਰ ਸਾ਼ਮ ਨੂੰ ਬਰੈਂਪਟਨ ਵਿਖੇ ਕੀਤੇ ਗਏ ਵੱਡੇ ਸਮਾਗਮ ਵਿੱਚ ਸ੍ਰੀ ਕਾਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਕਨੇਡੀਅਨ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਫੌਜ ਮੁਖੀ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਗੋਲਡ ਮੈਡਲ ਨਾਲ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਦੇ ਟਰਾਂਟੋ ਸਥਿਤ ਕਾਂਸਲੇਟ ਜਨਰਲ ਆਫ ਪਾਕਿਸਤਾਨ ਇਮਰਾਨ ਅਹਿਮਦ ਸਦੀਕੀ ਨੇ ਇਹ ਗੋਲਡ ਮੈਡਲ ਸਰਕਾਰ ਦੇ ਵਲੋਂ ਲਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/\">ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 10:23:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/"},{"Title":"ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ ‘ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ","Content":"<p>ਸਟੇਟ ਆਫ ਦੀ ਪਲੈਨਟ, ਅਰਥ ਇੰਸਟੀਟਊਟ ਕੋਲੰਬੀਆ ਯੁਨੀਵਰਸਿਟੀ ਵਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਸੂਚਨਾ ਵਿਚ ਇਹ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹਨਾਂ ਖੇਤਰਾਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਸੰਖੀਆ (ਅਰਸੇਨਿਕ) ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਘੁਲ ਚੁੱਕਾ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਰੋਗਾਂ ਦਾ ਕਾਰਣ ਬਣਦਾ ਹੈ ਜੋ ਕਈਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਿਲ ਨਾਲ ਸੰਬੰਧਤ ਬਿਮਾਰੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਦਿਮਾਗੀ ਸ਼ਕਤੀ 'ਤੇ ਅਸਰ ਕਰਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/\">ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ &#8216;ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 08:39:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/"},{"Title":"ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਪਿੰਡ ਰਹੇ, ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ","Content":"<p>ਇਹਨਾਂ ਪਿੰਡਾਂ ਦਾ ਕਸੂਰ ਸਿਰਫ ਏਨਾਂ ਹੀ ਹੈ ਕਿ ਇਹ ਪਿੰਡ, ਸ਼ਹਿਰ ਦੇ ਕੋਲ ਰਹਿ ਗਏ ਜਾਂ ਖੌਰੇ ਸ਼ਹਿਰ ਇਹਨਾਂ ਦੇ ਨੇੜੇ ਆ ਢੁੱਕਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/\">ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਪਿੰਡ ਰਹੇ, ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 06:37:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/"},{"Title":"ਅਮਲਾਂ ਦੀ ਪੈੜ …","Content":"<p>ਇਹ ਵਕਤੀ ਧੁੰਦ ਸਦੀਵੀ ਨਾ ਬਣੇ ਇਹਦੇ ਲਈ ਸਾਨੂੰ ਅਰਦਾਸ ਕਰਨੀ ਪਵੇਗੀ ਅਤੇ ਇਹੀ ਅਰਦਾਸ ਸਾਡੇ ਪੈਰਾਂ ਨੂੰ ਉਹ ਭੁੱਲੇ ਰਾਹ ਉੱਤੇ ਮੁੜ ਲੈ ਕੇ ਜਾਵੇਗੀ। ਫਿਰ ਉਹਨਾਂ ਪੈੜਾਂ ਦੀਆਂ ਮਹਿਕਾਂ ਬਣ ਰਹੇ ਇਤਿਹਾਸ ਨੂੰ ਸੁਨਹਿਰੀ ਕਰਨ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੀਆਂ। ਫਿਰ ਅੰਦਰ ਬਾਹਰ ਇੱਕੋ ਅਮੀਰੀ ਹੋਵੇਗੀ, ਸਾਡੇ ਅਮਲਾਂ ਦੀਆਂ ਪੈੜਾਂ ਦੇ ਮੂੰਹ ਵੀ ਫਿਰ ਸੁੱਚੇ ਘਰ ਵੱਲ ਨੂੰ ਹੋਣਗੇ। ਸ਼ਬਦਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਤੀਕ ਫਿਰ ਕੇਸਰੀ ਲਹਿਰਾਊਗਾ ਅਤੇ ਆਪਾ ਮੇਟਣ ਦੀਆਂ ਰੀਤਾਂ ਸੁਰਜੀਤ ਹੋਣਗੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/\">ਅਮਲਾਂ ਦੀ ਪੈੜ &#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 02:13:16 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਅਜ਼ਾਦੀ-ਪੱਖੀ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਬੁੱਧਵਾਰ (ਦਸੰਬਰ 26) ਨੂੰ ਇਹ ਸੂਚਨਾ ਜਾਰੀ ਕਰਕੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਦਾ ਨਾਂ ਪਾਬੰਦੀਸ਼ੁਦਾ ਜਥੇਬੰਦੀਆਂ ਦੀ ਸੂਚੀ ਵਿਚ ਸ਼ਾਮਲ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 01:30:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"<p>ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ(ਐਸ ਆਈ ਟੀ) ਵਲੋਂ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੈਂਪ ਦਫਤਰ ਵਿਚ 29 ਦਸੰਬਰ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/\">ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 12:51:56 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਮਾਨ ਦੇ ਮੁਖੀ ਸ. ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਨੇ ਅੱਜ ਸਾਹਿਬਜਾਦਾ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਾ ਬਾਬਾ ਫਤਹਿ ਸਿੰਘ ਜੀ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਚੱਲ ਰਹੀ ਸ਼ਹੀਦੀ ਸਭਾ ਮੌਕੇ ਲਾਈ ਗਏ ਸਿਆਸੀ ਮੰਚ ਤੋਂ ਆ ਰਹੀਆਂ ਲੋਕ ਸਭਾਂ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ.(ਅ) ਮਾਨ ਅਤੇ ਬਹੁਜਨ ਮੁਕਤੀ ਪਾਰਟੀ ਦੇ ਗਠਜੋੜ ਨੂੰ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 09:44:50 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/"},{"Title":"ਸਾਕਾ ਸਰਹੰਦ ( ਲੇਖਕ: ਇਕਵਾਲ ਸਿੰਘ ਪੱਟੀ )","Content":"<p>ਸੰਸਾਰ ਵਿਚ ਉਹ ਕੌਮਾਂ ਕਦੇ ਵੀ ਜਿੰਦਾ ਨਹੀਂ ਰਹਿ ਸਕਦੀਆਂ, ਜਿੰਨ੍ਹਾ ਕੌਮਾਂ ਵਿੱਚ ਕੁਰਬਾਨੀ ਦਾ ਜਜ਼ਬਾ ਨਾ ਹੋਵੇ। ਜਿੰਨ੍ਹਾਂ ਕੌਮਾਂ ਕੋਲ ਕੁਰਬਾਨੀਆਂ ਹੋਇਆ ਕਰਦੀਆਂ ਹਨ, ਉਹ ਕੌਮਾਂ ਸੰਸਾਰ ਅੰਦਰ ਸੂਰਜ ਦੀ ਤਰ੍ਹਾਂ ਚਮਕਦੀਆਂ ਹਨ। ਸੰਸਾਰ ਵਿੱਚ ਸਿੱਖ ਕੌਮ ਦੂਜੀਆਂ ਕੌਮਾਂ ਨਾਲੋਂ ਵੱਖਰੀ ਹੈ ਕਿਉਂਕਿ ਸਿੱਖ ਕੌਮ ਕੋਲ ਕੁਰਬਾਨੀ ਭਰੇ ਉਹ ਸਾਕੇ ਹਨ, ਜਿੰਨ੍ਹਾਂ ਦੀ ਮਿਸਾਲ ਸੰਸਾਰ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਕਿਧਰੇ ਨਹੀਂ ਮਿਲਦੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-iqval-singh-patti/\">ਸਾਕਾ ਸਰਹੰਦ ( ਲੇਖਕ: ਇਕਵਾਲ ਸਿੰਘ ਪੱਟੀ )</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 05:32:17 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-iqval-singh-patti/"},{"Title":"“ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ” ਵਿਸ਼ੇ ਉੱਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਇਸ ਮੌਕੇ ਉੱਤੇ ਯੂਨੀਵਰਸਿਟੀ ਵਲੋਂ ਇਸ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਅਕਾਦਮਿਕ ਰੂਪ ਵਿੱਚ ਮਨਾਉਂਦਿਆਂ ਇਕ ਸੈਮੀਨਾਰ ਵੀ ਕਰਵਾਇਆ ਗਿਆ। ਇਸਦਾ ਵਿਸ਼ਾ ‘ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ’ ਰਖਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/guru-granth-sahib-world-unni/\">“ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ” ਵਿਸ਼ੇ ਉੱਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 13:23:57 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/guru-granth-sahib-world-unni/"},{"Title":"ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਲਈ ਸਿਆਸੀ ਇੱਛਾ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਗਟਾਅ ਸਮੇਂ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸਭ ਤੋਂ ਵੱਡਾ ਰੋੜਾ ਅਟਕਾੳੇੂ ਬਹਾਨਾ ਹੈ ਕਿ ਉਮਰ ਕੈਦ ਦਾ ਮਤਲਬ ਸਾਰੀ ਉਮਰ ਦੀ ਉਮਰ ਕੈਦ ਹੁੰਦਾ ਹੈ ਅਤੇ ਇਸ ਸਬੰਧੀ ਮੋਹਨ ਦਾਸ ਕਰਮ ਚੰਦ ਗਾਂਧੀ ਦੇ ਕਤਲ ਵਿਚ ਨਾਮਜ਼ਦ ਨੱਥੂ ਰਾਮ ਗੋਂਡਸੇ ਦੇ ਭਰਾ ਗੋਪਾਲ ਵਿਨਾਇਕ ਗੋਡਸੇ ਦੀ ਉਮਰ ਕੈਦ ਸਬੰਧੀ 1961 ਵਿਚ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਨੂੰ ਆਧਾਰ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ ਜਦਕਿ ਸੱਚਾਈ ਇਹ ਹੈ ਕਿ ਗੋਪਾਲ ਵਿਨਾਇਕ ਗੋਂਡਸੇ ਨੂੰ 16 ਸਾਲ ਬਾਅਦ ਰਿਹਾਅ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ ਪਰ ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਨੂੰ 20/25/28 ਸਾਲਾਂ ਦੀ ਕੈਦ ਦੇ ਬਾਵਜੂਦ ਰਿਹਾਈ ਦਾ ਸਿਆਸੀ ਫੈਸਲਾ ਨਹੀਂ ਲਿਆ ਜਾ ਰਿਹਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sikh-political-prisoners-3/\">ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਲਈ ਸਿਆਸੀ ਇੱਛਾ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਗਟਾਅ ਸਮੇਂ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 12:59:52 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sikh-political-prisoners-3/"}]