[{"Title":"ਮਹਾਮਾਰੀ ਦਾ ਬਜ਼ੁਰਗਾਂ ਦੀ ਮਾਨਸਿਕ ਸਿਹਤ 'ਤੇ ਪਿਆ ਵੱਧ ਅਸਰ","Content":"ਕੈਨੇਡਾ ਦੀ ਮੈਕਮਾਸਟਰ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਖੋਜਕਰਤਾ ਪਰਮਿੰਦਰ ਰੈਨਾ ਨੇ ਕਿਹਾ ਕਿ ਖੋਜ ਜ਼ਰੀਏ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਲਾਕਡਾਊਨ ਨੇ ਕਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਲੋਕਾਂ ਦੀ ਸਿਹਤ ਸਬੰਧੀ ਕਾਰਕਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ। ਇਸ ਲਈ ਟੀਮ ਨੇ ਟੈਲੀਫੋਨ ਤੇ ਵੈੱਬ ਸਰਵੇਖਣ ਅੰਕੜਿਆਂ ਦਾ ਵਰਤੋਂ ਕੀਤੀ। ਖੋਜ ਮੁਤਾਬਕ ਦੇਖਭਾਲ ਦੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ, ਪਰਿਵਾਰ ਤੋਂ ਵੱਖ ਹੋਣਾ, ਪਰਿਵਾਰਕ ਝਗੜੇ ਤੇ ਇਕੱਲੇਪਣ ਵਰਗੇ ਕਾਰਕ ਤਣਾਅ ਦੇ ਮੁੱਖ ਕਾਰਨ ਦੇ ਰੂਪ 'ਚ ਸਾਹਮਣੇ ਆਏ। ","PublishDate":"Fri, 26 Nov 2021 17:36:23 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-outbreaks-appear-to-be-exacerbated-during-this-time-8989867.html"},{"Title":"ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਹੋਣ ਮਗਰੋਂ ਖੁੱਲ੍ਹ ਕੇ ਸਾਹਮਣੇ ਆਉਣ ਲੱਗੇ ਸਿਆਸੀ ਦਲ, ਬਿਨਾਂ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਘੁੰਮ ਰਹੇ ਭਾਜਪਾ ਆਗੂ, ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨਹੀਂ ਕਰ ਰਹੀਆਂ ਵਿਰੋਧ","Content":"ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਨੂੰ ਵਾਪਸ ਲੈਣ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਫ਼ੈਸਲੇ ਤੋਂ ਬਾਅਦ ਭਾਜਪਾ ਸਮੇਤ ਹੋਰਨਾਂ ਪਾਰਟੀਆਂ ਨੇ ਵੀ ਰਾਹਤ ਦਾ ਸਾਹ ਲਿਆ ਹੈ। ਅਸਲ ’ਚ ਅਗਲੇ ਸਾਲ ਹੋਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਕਾਰਨ ਸਾਰੀਆਂ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੇ ਨੇਤਾ ਅੱਜਕੱਲ੍ਹ ਹਲਕਿਆਂ ’ਚ ਜਾ ਕੇ ਰੈਲੀਆਂ ਕਰ ਰਹੇ ਹਨ, ਜਿਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦਾ ਕਿਸਾਨ ਸੰਗਠਨਾਂ ਨਾਲ ਟਕਰਾਅ ਹੋ ਰਿਹਾ ਸੀ।","PublishDate":"Fri, 26 Nov 2021 17:33:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-political-parties-bjp-leaders-walking-around-without-security-personnel-farmers-organizations-not-protesting-8989871.html"},{"Title":"Best Dancer 2 :  ਨੋਰਾ ਫਤੇਹੀ ਨੇ 'ਕਮਰਿਆ' ਗਾਣੇ ਉੱਤੇ ਕੀਤਾ ਧਮਾਕੇਦਾਰ ਡਾਂਸ, ਵੀਡੀਓ ਹੋਇਆ ਵਾਇਰਲ","Content":"Indias Best Dancer 2 : ਨੋਰਾ ਫਤੇਹੀ ਨੇ ਹਾਲ ਹੀ ਵਿਚ Indias Best Dancer 2  ਵਿਚ ਪ੍ਰਤੀਯੋਗੀਆਂ ਦੇ ਨਾਲ 'ਕਮਰਿਆ' ਗਾਣੇ ਉੱਤੇ ਡਾਂਸ ਕੀਤਾ ਹੈ l ਇਸ ਗਾਣੇ ਉੱਤੇ ਕੀਤਾ ਗਿਆ ਡਾਂਸ ਵੀਡੀਓ ਸੋਸ਼ਲ ਮੀਡੀਆ ਉੱਤੇ ਵਾਇਰਲ ਹੋ ਗਿਆ ਹੈ l","PublishDate":"Fri, 26 Nov 2021 17:27:51 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-best-dancer-2-nora-fatehi-dances-to-kamaria-song-video-goes-viral-8989868.html"},{"Title":"ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਦੀ ਰਕਮ ਤੁਰੰਤ ਦੇਵੇ ਸਰਕਾਰ : ਢੀਂਡਸਾ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਸੰਯੁਕਤ) ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਪਰਮਿੰਦਰ ਸਿੰਘ ਢੀਂਡਸਾ ਨੇ ਬੇਜ਼ਮੀਨੇ ਕਿਸਾਨਾਂ ਤੇ ਖੇਤ ਮਜਦੂਰਾਂ ਨੂੰ ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਦੀ ਰਕਮ ਨਾ ਮਿਲਣ ’ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਨਿਖੇਧੀ ਕਰਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੁਰੰਤ ਸਹਿਕਾਰੀ ਅਦਾਰਿਆਂ ਵਿੱਚ ਪੈਸੇ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ ਤਾਂ ਜੋ ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਦੇ ਚੈੱਕ ਹੱਥਾਂ ਵਿਚ ਫੜੀ ਸਭਾਵਾਂ ’ਚ ਗੇੜੇ ਮਾਰ ਰਹੇ ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ ਸਮੇਂ ’ਤੇ ਪੈਸੇ ਮਿਲ ਸਕਣ। ","PublishDate":"Fri, 26 Nov 2021 17:27:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-govt-should-pay-debt-waiver-immediately-says-dhindsa-8989870.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਤੇ ਨਵਜੋਤ ਸਿੱਧੂ ਨੇ ਪੰਜਾਬ ਨੂੰ ਤਮਾਸ਼ਾ ਬਣਾ ਦਿੱਤਾ : ਤਰੁਣ ਚੁੱਘ","Content":"ਭਾਜਪਾ ਦੇ ਰਾਸ਼ਟਰੀ ਜਨਰਲ ਸਕੱਤਰ ਤਰੁਣ ਚੁੱਘ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਚੰਨੀ ਤੇ ਸੂਬਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੱਧੂ ਨੇ ਪੂਰੇ ਸੂਬੇ ਨੂੰ ਤਮਾਸ਼ਾ ਬਣਾ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Fri, 26 Nov 2021 17:24:07 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-channi-and-navjot-sidhu-made-punjab-a-spectacle-says-tarun-chugh-8989869.html"},{"Title":"ਟੈਲੀਫੋਨ ਐਕਸਚੇਂਜ ਨੇੜੇ ਦੋ ਧੜਿਆਂ ਵਿਚਾਲੇ ਹੋਈ ਖੂਨੀ ਲੜਾਈ, ਫਾਇਰਿੰਗ ਕਰ ਕੇ ਮੁਲਜ਼ਮ ਹੋਏ ਫਰਾਰ","Content":" ਕੋਤਵਾਲੀ ਥਾਣੇ ਅਧੀਨ ਪੀਂਦੇ ਟੈਲੀਫੋਨ ਅਕਸਚੇਂਜ ਇਲਾਕੇ ਵਿਚ ਦੋ ਧੜਿਆਂ ਦਰਮਿਆਨ ਜੰਮ ਕੇ ਇੱਟਾਂ ਪੱਥਰ ਚੱਲੇ। ਗੱਲ ਤੂੰ -ਤੂੰ, ਮੈਂ-ਮੈਂ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਗੋਲੀ ਚੱਲਣ ਤਕ ਪਹੁੰਚੀ ਗਈ। ਮੌਕੇ ਉਤੇ ਮੌਜੂਦ ਲੋਕਾਂ ਤੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਭੱਜ ਕੇ ਆਪਣੀ ਜਾਨ ਬਚਾਈ।","PublishDate":"Fri, 26 Nov 2021 17:12:26 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-bloody-fight-between-two-factions-near-telephone-exchange-accused-flee-after-firing-8989865.html"},{"Title":"ਨੌਜਵਾਨ ਨੂੰ ਜਬਰੀ ਚੁੱਕ ਕੇ ਏਐੱਸਆਈ ਨੇ ਮੰਗੀ ਵੱਢੀ, ਗਿ੍ਫ਼ਤਾਰ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਸ਼ੇਖੇ ਪਿੰਡ 'ਚ ਸਥਿਤ ਨਸ਼ਾ ਛੁਡਾਊ ਕੇਂਦਰ ਤੋਂ ਨਸ਼ਾ ਛੁਡਾਉਣ ਦੀ ਦਵਾਈ ਲੈ ਕੇ ਪਰਤ ਰਹੇ ਨੌਜਵਾਨ ਨੂੰ ਜੰਡੂਸਿੰਘਾ ਚੌਕੀ ਦੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਜਬਰੀ ਚੁੱਕ ਲਿਆ। ਚੌਕੀ 'ਚ ਲਿਜਾ ਕੇ ਉਸ ਤੋਂ 60 ਹਜ਼ਾਰ ਦੀ ਵੱਢੀ ਮੰਗੀ। ਨੌਜਵਾਨ ਨੇ ਇਸ ਦੀ ਸ਼ਿਕਾਇਤ ਵਿਜੀਲੈਂਸ ਵਿਭਾਗ ਨੂੰ ਕਰ ਦਿੱਤੀ ਜਿਸ ਤੋਂ ਬਾਅਦ ਵਿਜੀਲੈਂਸ ਟੀਮ ਨੇ ਸੁਖਦੇਵ ਸਿੰਘ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ।","PublishDate":"Fri, 26 Nov 2021 17:10:43 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-asi-demands-bribe-from-young-man-8989866.html"},{"Title":"ਸ਼ਹੀਦੀ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ 28 ਨੂੰ ਸਜੇਗਾ ਸੈਂਟਰਲ ਟਾਊਨ ਨਗਰ ਕੀਰਤਨ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਸੈਂਟਰਲ ਟਾਊਨ ਤੋਂ 28 ਨਵੰਬਰ ਨੂੰ ਸਵੇਰੇ 8 ਵਜੇ ਸਜਾਏ ਜਾਣ ਵਾਲੇ ਨਗਰ ਕੀਰਤਨ ਸਬੰਧੀ ਸਮੂਹ ਸਿੰਘ ਸਭਾਵਾਂ ਅਤੇ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਈ ਸਾਂਝੀ ਇਕੱਤਰਤਾ ਹੋਈ।","PublishDate":"Fri, 26 Nov 2021 17:01:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-central-town-nagar-kirtan-will-be-organized-on-28th-dedicated-to-shaheed-purab-8989864.html"},{"Title":"ਨੌਜਵਾਨ ਮਿਹਨਤ ਨਾਲ ਕੰਮ ਕਰਨ  :¤ਵਿਧਾਇਕ ਲੱਖਾ","Content":"ਹਲਕਾ ਪਾਇਲ ਦੇ ਵਿਧਾਇਕ ਲਖਵੀਰ ਸਿੰਘ ਲੱਖਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮਾਰਕੀਟ ਕਮੇਟੀ ਮਲੌਦ ਵਿਖੇ ਯੂਥ ਕਾਂਗਰਸ ਬਲਾਕ ਮਲੌਦ ਦੀ ਭਰਵੀਂ ਮੀਟਿੰਗ ਹੋਈ, ਜਿਸ 'ਚ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਅਮਿਤ ਤਿਵਾੜੀ ਤੇ ਹਲਕਾ ਪਾਇਲ ਦੇ ਪ੍ਰਧਾਨ ਗਗਨਦੀਪ ਸਿੰਘ ਲੰਡਾ, ਚੇਅਰਮੈਨ ਕਮਲਜੀਤ ਸਿੰਘ ਸਿਆੜ੍ਹ, ਵਾਈਸ ਚੇਅਰਮੈਨ ਗੁਰਦੀਪ ਸਿੰਘ ਜੁਲਮਗੜ੍ਹ,","PublishDate":"Fri, 26 Nov 2021 16:47:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-youth-congress-meeting-chaired-by-mla-lakha-8989863.html"},{"Title":"ਵਿਧਾਇਕ ਲੱਖਾ ਨਾਲ ਲੈਕਚਰਾਰਾਂ ਵੱਲੋਂ ਮੁਲਾਕਾਤ","Content":"ਸਰਕਾਰੀ ਕਾਲਜ ਗੈਸਟ ਫੈਕਲਟੀ ਸਹਾਇਕ ਪੋ੍ਫੈਸਰਜ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਸਥਾਨਕ ਸਰਕਾਰੀ ਕਰਮਸਰ ਰਾੜਾ ਸਾਹਿਬ ਗੈਸਟ ਫੈਕਲਟੀ ਲੈਕਚਰਾਰਾਂ ਵੱਲੋਂ ਵੀ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਰੁਜਗਾਰ ਲਈ ਸੰਘਰਸ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਸ ਨੂੰ ਲੈ ਕੇ ਸਮੂਹ ਲੈਕਚਰਾਰ ਹੜਤਾਲ 'ਤੇ ਚੱਲ ਰਹੇ ਹਨ। ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਕਿ ਗੈਸਟ ਫੈਕਲਟੀ ਦੇ ਲੈਕਚਰਾਰਾਂ ਨੂੰ ਪੱਕਾ ਕੀਤਾ ਜਾਵੇ।","PublishDate":"Fri, 26 Nov 2021 16:39:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-lecturers-meet-mla-lakha-8989862.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]