[{"Title":"World Cup 2023: ਮੈਦਾਨ ਵਿਚਕਾਰ ਸ਼ੁਭਮਨ ਗਿੱਲ ਦੀ ਇਸ ਹਰਕਤ ਤੋਂ ਘਬਰਾਏ ਵਿਰਾਟ ਕੋਹਲੀ, ਦਿੱਤਾ ਅਜਿਹਾ ਰਿਐਕਸ਼ਨ ਕਿ ਵਾਇਰਲ ਹੋ ਗਈ ਵੀਡੀਓ","Content":"World Cup 2023: ਮੈਦਾਨ ਵਿਚਕਾਰ ਸ਼ੁਭਮਨ ਗਿੱਲ ਦੀ ਇਸ ਹਰਕਤ ਤੋਂ ਘਬਰਾਏ ਵਿਰਾਟ ਕੋਹਲੀ, ਦਿੱਤਾ ਅਜਿਹਾ ਰਿਐਕਸ਼ਨ ਕਿ ਵਾਇਰਲ ਹੋ ਗਈ ਵੀਡੀਓ","PublishDate":"Tue, 14 Nov 2023 09:15:52 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-cricket-headlines-world-cup-2023-video-shubman-gill-flying-kicks-scare-virat-kohli-reaction-of-kohli-gets-viral-ind-vs-ned-9301622.html"},{"Title":"Vivo X100 Series : ਮੀਡੀਆ ਟੈੱਕ ਡਾਇਮੈਂਸਿਟੀ 9300 ਚਿਪਸੈੱਟ ਨਾਲ ਲਾਂਚ ਹੋਏ ਦੋ ਫੋਨ, ਚੈੱਕ ਕਰੋ ਕੀਮਤ ਤੇ ਖੂਬੀਆਂ","Content":"Vivo ਦੀ ਇਹ ਸੀਰੀਜ਼ ਯੂਜ਼ਰਜ਼ ਲਈ ਖਾਸ ਹੈ ਕਿਉਂਕਿ Vivo X100 ਤੇ Vivo X100 Pro ਪਹਿਲੇ ਅਜਿਹੇ ਸਮਾਰਟਫੋਨ ਹਨ ਜੋ ਮੀਡੀਆਟੇਕ ਦੇ ਸਭ ਤੋਂ ਪਾਵਰਫੁੱਲ ਤੇ ਨਵੇਂ ਲਾਂਚ ਕੀਤੇ ਗਏ ਚਿੱਪਸੈੱਟ ਡਾਇਮੇਂਸਿਟੀ 9300 ਦੇ ਨਾਲ ਲਿਆਂਦੇ ਗਏ ਹਨ। ਆਓ ਜਲਦੀ ਨਾਲ ਵੀਵੋ ਦੇ ਨਵੇਂ ਫੋਨ ਨਾਲ ਜੁੜੀ ਜਾਣਕਾਰੀ 'ਤੇ ਇੱਕ ਨਜ਼ਰ ਮਾਰੀਏ-","PublishDate":"Tue, 14 Nov 2023 09:08:57 +00:00","Link":"https://www.punjabijagran.com/technology/general-vivo-x100-series-two-phones-launched-with-mediatek-dimensity-9300-chipset-check-price-and-features-9301596.html"},{"Title":"500mAh ਬੈਟਰੀ ਤੇ 6GB ਰੈਮ ਵਾਲੇ Redmi ਦੇ ਇਸ ਫੋਨ 'ਤੇ ਬੰਪਰ ਡਿਸਕਾਊਂਟ, 9 ਹਜ਼ਾਰ ਤੋਂ ਵੀ ਘੱਟ ਕੀਮਤ 'ਚ ਮਿਲ ਰਹੀ ਡੀਲ","Content":"Redmi 12C ਫੋਨ ਨੂੰ ਫਲਿੱਪਕਾਰਟ 'ਤੇ ਕਾਫੀ ਘੱਟ ਕੀਮਤ 'ਤੇ ਲਿਸਟ ਕੀਤਾ ਗਿਆ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਇਸ ਫੋਨ 'ਤੇ ਕਿੰਨਾ ਡਿਸਕਾਊਂਟ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 09:08:54 +00:00","Link":"https://www.punjabijagran.com/technology/general-redm-12-c-sale-bumper-discount-on-this-redmi-phone-with-500mah-battery-and-6gb-ram-deal-is-available-for-less-than-9-thousand-9301592.html"},{"Title":"Aadhaar Card Helpline : ਆਧਾਰ ਕਾਰਡ ਅਪਡੇਟ ਕਰਵਾਉਣ ਲਈ ਐਕਸਟ੍ਰਾ ਚਾਰਜ ਮੰਗ ਰਹੇ ਹਨ ਮੁਲਾਜ਼ਮ, ਇੱਥੇ ਕਰੋ ਸ਼ਿਕਾਇਤ; ਤੁਰੰਤ ਹੋਵੇਗਾ ਐਕਸ਼ਨ","Content":"ਕਈ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਧਾਰ ਕਾਰਡ ਅਪਡੇਟ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਆਧਾਰ ਕੇਂਦਰ 'ਤੇ ਮੌਜੂਦ ਮੁਲਾਜ਼ਮ ਕੰਮ ਜਲਦੀ ਪੂਰਾ ਕਰਨ ਦੇ ਨਾਂ 'ਤੇ ਤੁਹਾਡੇ ਤੋਂ ਨਿਰਧਾਰਤ ਫੀਸ ਤੋਂ ਵਾਧੂ ਪੈਸੇ ਮੰਗਦੇ ਹਨ। ਅਜਿਹੇ 'ਚ ਅੱਜ ਅਸੀਂ ਤੁਹਾਨੂੰ ਦੱਸਾਂਗੇ ਕਿ ਜੇਕਰ ਤੁਹਾਡੇ ਤੋਂ ਜ਼ਿਆਦਾ ਪੈਸੇ ਮੰਗੇ ਜਾਣ ਤਾਂ ਤੁਸੀਂ ਕੀ ਕਰ ਸਕਦੇ ਹੋ ਪਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਇਹ ਜਾਣਨਾ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਆਧਾਰ ਕੇਂਦਰ 'ਚ ਕੀ ਕੰਮ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਕਿਸ ਕੰਮ ਦੀ ਫੀਸ ਕਿੰਨੀ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 09:08:50 +00:00","Link":"https://www.punjabijagran.com/technology/general-aadhaar-card-helpline-employees-are-asking-for-extra-charges-for-updating-aadhaar-card-complain-here-action-will-be-taken-immediately-9301589.html"},{"Title":"WhatsApp Voice Chat : ਹੁਣ 128 ਗਰੁੱਪ ਮੈਂਬਰਾਂ ਨਾਲ ਲਾਈਵ ਹੋਣਗੀਆਂ ਗੱਲਾਂ, ਵ੍ਹਟਸਐਪ ਨੇ ਪੇਸ਼ ਕੀਤਾ ਨਵਾਂ ਫੀਚਰ","Content":"ਵ੍ਹਟਸਐਪ ਦਾ ਇਹ ਫੀਚਰ ਗਰੁੱਪ ਕਾਲਿੰਗ ਵਰਗਾ ਹੈ, ਪਰ ਇਹ ਗਰੁੱਪ ਕਾਲਿੰਗ ਤੋਂ ਵੱਖਰੇ ਤਰੀਕੇ ਨਾਲ ਕੰਮ ਕਰਦਾ ਹੈ। ਵ੍ਹਟਸਐਪ ਨੇ ਆਪਣੇ ਅਧਿਕਾਰਤ ਚੈਨਲ ਰਾਹੀਂ ਇਸ ਫੀਚਰ ਦੇ ਰੋਲਆਊਟ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ।\n","PublishDate":"Tue, 14 Nov 2023 09:08:45 +00:00","Link":"https://www.punjabijagran.com/technology/general-whatsapp-voice-chat-now-the-conversations-will-be-live-with-128-group-members-whatsapp-has-introduced-a-new-feature-9301581.html"},{"Title":"ਰਾਘਵ ਜੁਆਲ ਨਾਲ ਬਦਰੀਨਾਥ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ 'ਤੇ ਸ਼ਹਿਨਾਜ਼ ਗਿੱਲ ਨੇ ਕੀਤਾ ਰਿਐਕਟ, ਪੋਸਟ ਕਰ ਕੇ ਕਹੀ ਇਹ ਗੱਲ","Content":" ਰਾਘਵ ਜੁਆਲ ਅਤੇ ਸ਼ਹਿਨਾਜ਼ ਗਿੱਲ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਉੱਤਰਾਖੰਡ 'ਚ ਛੁੱਟੀਆਂ ਦਾ ਆਨੰਦ ਮਾਣ ਰਹੇ ਹਨ। ਦੋਵੇਂ ਆਪਣੀ ਛੁੱਟੀਆਂ ਦੀਆਂ ਝਲਕੀਆਂ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਸ਼ੇਅਰ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ। ਸ਼ਹਿਨਾਜ਼ ਗਿੱਲ ਹਾਲ ਹੀ 'ਚ ਬਦਰੀਨਾਥ ਮੰਦਰ ਗਈ ਸੀ।","PublishDate":"Tue, 14 Nov 2023 09:08:33 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-shahnaz-gill-reacted-to-the-news-of-going-to-badrinath-with-raghav-jual-said-this-by-posting-9301611.html"},{"Title":"Pippa Controversy : ਪਿੱਪਾ 'ਚ ਏਆਰ ਰਹਿਮਾਨ ਦੇ ਗਾਣੇ ਨੂੰ ਲੈ ਕੇ ਹੋਏ ਹੰਗਾਮੇ 'ਤੇ ਮੇਕਰਜ਼ ਨੇ ਮੰਗੀ ਮਾਫ਼ੀ, ਜਾਣੋ ਵਿਵਾਦ","Content":"ਸਪੱਸ਼ਟੀਕਰਨ ਦਿੰਦੇ ਹੋਏ ਅੱਗੇ ਕਿਹਾ ਗਿਆ, \"ਅਸੀਂ ਗੀਤ ਲਈ ਲਾਇਸੈਂਸ ਸਮਝੌਤੇ ਦੇ ਲੈਟਰ ਤੇ ਭਾਵਨਾ ਦੋਵਾਂ ਦਾ ਇਮਾਨਦਾਰੀ ਨਾਲ ਪਾਲਣ ਕਰਦੇ ਹੋਏ ਇਸ ਗੀਤ ਦੇ ਨਿਰਮਾਣ ਲਈ ਕਦਮ ਚੁੱਕਿਆ, ਜਿਵੇਂ ਕਿ ਮਰਹੂਮ ਕਲਿਆਣੀ ਕਾਜ਼ੀ ਨਾਲ ਵਿਧੀਵਤ ਸਾਈਨ ਕੀਤਾ ਗਿਆ ਸੀ ਤੇ ਸ਼੍ਰੀ ਅਨਿਰਬਾਨ ਕਾਜ਼ੀ ਇਸ ਦੇ ਗਵਾਹ ਸਨ। ਸਾਡਾ ਇਰਾਦਾ ਗੀਤ ਦੇ ਸੰਸਕ੍ਰਿਤਕ ਮਹੱਤਵ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣਾ ਸੀ ਤੇ ਅਸੀਂ ਸਮਝੌਤੇ 'ਚ ਨਿਰਧਾਰਤ ਸ਼ਰਤਾਂ ਦਾ ਪਾਲਣ ਕੀਤਾ ਹੈ, ਜਿਸ ਵਿਚ ਸਾਨੂੰ ਇਕ ਨਵੀਂ ਰਚਨਾ ਦੇ ਨਾਲ ਗੀਤ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੱਤੀ ਸੀ।","PublishDate":"Tue, 14 Nov 2023 09:08:29 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-pippa-controversy-makers-apologized-for-the-uproar-over-ar-rahman-song-in-pippa-know-the-controversy-9301602.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਗਾਇਕ ਪਾਲੀ ਦੇਤਵਾਲੀਆ ਨੂੰ ਨੰਦ ਲਾਲ ਨੂਰਪੁਰੀ ਪੁਰਸਕਾਰ ਪ੍ਰਦਾਨ","Content":"ਪੰਜਾਬੀ ਸਾਹਿਤ ਅਕਾਡਮੀ ਲੁਧਿਆਣਾ ਦੇ ਪ੍ਰਧਾਨ ਡਾ.ਲਖਵਿੰਦਰ ਸਿੰਘ ਜੌਹਲ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬੀ ਸਭਿਆਚਾਰ ਦੀ ਸੇਵਾ ਕਰਨ ਵਾਲੀਆਂ ਸ਼ਖਸੀਅਤਾਂ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨਾ ਸ਼ਲਾਘਾਯੋਗ ਕਾਰਜ ਹੈ। ਉਨ੍ਹਾਂ ਪਾਲੀ ਦੇਤਵਾਲੀਆ ਦੇ ਨਾਲ ਨਾਲ ਪ੍ਰੋ.ਗੁਰਭਜਨ ਗਿੱਲ ਦਾ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ ਜਿੰਨ੍ਹਾਂ ਨੂੰ ਪਿਛਲੇ ਵਰ੍ਹੇ ਪਹਿਲਾ ਨੰਦ ਲਾਲ ਨੂਰਪੁਰੀ ਪੁਰਸਕਾਰ ਦਿੱਤਾ ਗਿਆ ਸੀ।","PublishDate":"Tue, 14 Nov 2023 09:08:26 +00:00","Link":"https://www.punjabijagran.com/entertainment/pollywood-nand-lal-noorpuri-award-given-to-shiromani-singer-pali-detwalia-9301338.html"},{"Title":"PRS Oberoi : ਨਹੀਂ ਰਹੇ ਓਬਰਾਏ ਗਰੁੱਪ ਦੇ ਆਨਰੇਰੀ ਚੇਅਰਮੈਨ ਪੀਆਰਐੱਸ ਓਬਰਾਏ, ਹੋਟਲ ਕਾਰੋਬਾਰ ਨੂੰ ਦਿੱਤੀ ਸੀ ਨਵੀਂ ਦਿਸ਼ਾ","Content":"ਪ੍ਰਿਥਵੀ ਰਾਜ ਸਿੰਘ ਓਬਰਾਏ ਨੇ ਭਾਰਤ 'ਚ ਹੋਟਲ ਉਦਯੋਗਾਂ ਦਾ ਚਿਹਰਾ ਬਦਲ ਦਿੱਤਾ ਸੀ। ਪੀਆਰਐਸ ਓਬਰਾਏ ਨੇ ਸਾਲ 2022 'ਚ ਈਆਈਐਚ ਲਿਮਟਿਡ ਦੇ ਕਾਰਜਕਾਰੀ ਚੇਅਰਮੈਨ ਤੇ ਈਆਈਐਚ ਐਸੋਸੀਏਟਿਡ ਹੋਟਲਜ਼ ਲਿਮਟਿਡ ਦੇ ਚੇਅਰਮੈਨ ਦੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ।","PublishDate":"Tue, 14 Nov 2023 09:08:18 +00:00","Link":"https://www.punjabijagran.com/business/general-prs-oberoi-chairman-of-the-oberoi-group-no-longer-gave-a-new-direction-to-the-hotel-business-9301590.html"},{"Title":"ਫਤਿਹਗੜ੍ਹ ਚੂੜੀਆਂ 'ਚ ਵੱਡੀ ਵਾਰਦਾਤ ! ਚਿੱਟੇ ਦਿਨ 21 ਸਾਲਾ ਨੌਜਵਾਨ ਨੂੰ ਕੁੱਟਮਾਰ ਤੋਂ ਬਾਅਦ ਮਾਰੀਆਂ ਗੋਲ਼ੀਆਂ","Content":"ਜਾਣਕਾਰੀ ਦੇ ਮੁਤਾਬਕ 21 ਸਾਲਾ ਨੌਜਵਾਨ ਗੁਰਬੀਰ ਸਿੰਘ ਪੁੱਤਰ ਜਸਪਾਲ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਪਿੰਡੀ ਜੋ ਕਿ ਕਸਬਾ ਫਤਿਹਗੜ੍ਹ ਚੂੜੀਆਂ ਵਿਖੇ ਸਥਿਤ ਪਰਫੈਕਟ ਸਲੂਨ ਦੇ ਬਾਹਰ ਖੜ੍ਹਾ ਸੀ, ਦੇ ਉੱਪਰ ਕੁਝ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਗੋਲੀਆਂ ਚਲਾ ਦਿੱਤੀਆਂ, ਜਿਸ ਨਾਲ ਉਕਤ ਨੌਜਵਾਨ ਗੰਭੀਰ ਰੂਪ ਵਿਚ ਜ਼ਖਮੀ ਹੋ ਗਿਆ। ","PublishDate":"Tue, 14 Nov 2023 09:01:35 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-big-incident-in-fatehgarh-churian-21-year-old-youth-was-shot-in-broad-daylight-his-condition-is-critical-9301617.html"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"}]