[{"Title":"ਘਰੇਲੂ ਵਿਵਾਦ ਕਾਰਨ ਪਾਠੀ ਸਿੰਘ ਨੇ ਚਲਾਈ ਗੋਲੀ, ਪਤਨੀ, ਨੂੰਹ ਤੇ ਪੋਤੀ ਜ਼ਖ਼ਮੀ","Content":"ਕਸਬਾ ਝਬਾਲ ਦੇ ਪਿੰਡ ਖੈਰਦੀਨਕੇ ਵਿਖੇ ਪਾਠੀ ਸਿੰਘ ਨੇ ਘਰੇਲੂ ਵਿਵਾਦ ਕਾਰਨ ਕਥਿਤ ਤੌਰ 'ਤੇ ਗੋਲੀਆਂ ਚਲਾ ਦਿੱਤੀਆਂ, ਜਿਸ ਨਾਲ ਉਸ ਦੀ ਪਤਨੀ, ਨੂੰਹ ਅਤੇ ਇਕ ਸਾਲ ਦੀ ਪੋਤੀ ਜ਼ਖ਼ਮੀ ਹੋ ਗਈਆਂ। ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਤਰਨਤਾਰਨ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਦੂਜੇ ਪਾਸੇ ਥਾਣਾ ਝਬਾਲ ਦੀ ਪੁਲਿਸ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। \n","PublishDate":"Thu, 16 Nov 2023 13:59:38 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-9302519.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਓਪਨ ਯੁਵਕ ਮੇਲੇ 'ਚ ਰੌਇਲ ਕਾਲਜ ਬੋੜਾਵਾਲ ਨੇ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਦੋ ਰੋਜ਼ਾ ਓਪਨ ਯੁਵਕ ਮੇਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਦੋ ਰੋਜ਼ਾ ਓਪਨ ਯੁਵਕ ਮੇਲੇ 'ਚ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਸਮੂਹ ਐੱਨਐੱਸਐੱਸ ਇਕਾਈਆਂ, ਰੈੱਡ ਰਿਬਨ ਕਲੱਬ ਅਤੇ ਯੂਥ ਕਲੱਬਾਂ ਨੇ ਵੱਧ ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਯੁਵਕ ਮੇਲੇ 'ਚ ਦਿ ਰੌਇਲ ਗਰੁੱਪ ਆਫ ਕਾਲਜਿਜ਼ ਬੋੜਾਵਾਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੀ ਵੱਖ-ਵੱਖ ਵੰਨਗੀਆਂ ਵਿਚ ਹਿੱਸਾ ਲਿਆ। ਯੁਵਕ ਮੇਲੇ ਦੇ ਪਹਿਲੇ ਦਿਨ ਦੇ ਪੋ੍ਗਰਾਮਾਂ 'ਚ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਰਵਾਇਤੀ ਲੋਕ ਗੀਤ ਲੰਮੀਆਂ ਹੇਕਾਂ, ਕਲੀ ਗਾਇਣ, ਕਵੀਸ਼ਰੀ ਅਤੇ ਫਾਈਨ ਆਰਟਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Thu, 16 Nov 2023 13:58:36 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-open-yuvak-fair-9302517.html"},{"Title":"ਪਾਣੀ ਜਮ੍ਹਾ ਹੋਣ ਨਾਲ ਰੁਕਿਆ ਸੁਭਾਨਾ ਅੰਡਰ ਬਿ੍ਜ ਦਾ ਕੰਮ","Content":"ਸੁਭਾਨਾ ਅੰਡਰ ਬਿ੍ਜ ਦਾ ਕੰਮ ਸਟਰਾਮ ਸੀਵਰੇਜ ਦੇ ਮੇਨ ਹੋਲ ਦਾ ਪਾਣੀ ਅੰਡਰ ਬਿ੍ਜ ਵਾਲੀ ਥਾਂ 'ਤੇ ਭਰਨ ਕਾਰਨ ਰੁਕ ਗਿਆ ਹੈ ਜਦੋਂਕਿ ਦੂਜੇ ਪਾਸੇ ਅਰਬਨ ਅਸਟੇਟ ਫੇਜ਼ 1 ਦਾ ਕੰਮ ਚਲ ਰਿਹਾ ਹੈ । ਇਹ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਨਗਰ ਨਿਗਮ ਬੀਐਂਡਆਰ ਦੇ ਐਕਸੀਅਨ ਰਾਮਪਾਲ ਅਨੁਸਾਰ ਸੁਭਾਨਾ ਅੰਡਰ ਬਿ੍ਜ ਦਾ ਕੰਮ ਪਹਿਲਾਂ ਚੱਲ ਰਿਹਾ ਸੀ ਤੇ ਜਦੋਂਕਿ ਉਥੇ ਇਕ ਪਾਸੇ ਸੀਵਰੇਜ ਦਾ ਪਾਣੀ ਭਰ ਗਿਆ ਤਾਂ ਕੇਵਲ ਇਕ ਪਾਸੇ ਦਾ ਕੰਮ ਚਲ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 13:56:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-news-9302516.html"},{"Title":"ਬੱਸ ਚਾਲਕ ਦੀ ਗਲਤੀ ਕਾਰਨ ਆਪਸ 'ਚ ਭਿੜੇ ਵਾਹਨ, ਜਾਨੀ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਅ","Content":"ਰੂਪਨਗਰ-ਨੰਗਲ ਹਾਈਵੇ 'ਤੇ ਅੱਜ ਹੋਲੀ ਫੈਮਿਲੀ ਸਕੂਲ ਨੇੜੇ ਡਰਾਈਵਰ ਦੀ ਗਲਤੀ ਕਾਰਨ ਤਿੰਨ ਵਾਹਨ ਆਪਸ 'ਚ ਟਕਰਾ ਜਾਣ ਕਾਰਨ ਇਕ ਨਿੱਜੀ ਬੱਸ ਬੁਰੀ ਤਰਾਂ੍ਹ ਨੁਕਸਾਨੀ ਗਈ।","PublishDate":"Thu, 16 Nov 2023 13:55:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-road-accident-9302515.html"},{"Title":"ਭਾਜਪਾ ਨੇ ਹਮੇਸ਼ਾ ਪੰਜਾਬ ਨਾਲ ਵਿਤਕਰਾ ਕੀਤਾ : ਮੇਹਰਬਾਨ","Content":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ 'ਚ ਕਾਂਗਰਸ ਤੇ ਇਸ ਦੀਆਂ ਗਠਜੋੜ ਪਾਰਟੀਆਂ ਦੀ ਸਰਕਾਰ ਬਣੇਗੀ ਕਿਉਂਕਿ ਕਾਂਗਰਸ ਹੀ ਇੱਕ ਲੋਕ ਹਿੱਤਾਂ ਵਾਲੀ ਪਾਰਟੀ ਹੈ ਜੋ ਦੇਸ਼ ਨੂੰ ਤਰੱਕੀ ਵੱਲ ਲੈ ਕੇ ਜਾ ਸਕਦੀ ਹੈ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਸਾਬਕਾ ਮੰਤਰੀ ਈਸ਼ਰ ਸਿੰਘ ਮੇਹਰਬਾਨ ਨੇ ਨੇੜਲੇ ਪਿੰਡ ਉਧੋਵਾਲ ਵਿਖੇ ਆਪਣੇ ਪੁਰਾਣੇ ਸਾਥੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਉਧੋਵਾਲ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਹਮੇਸ਼ਾ ਪੰਜਾਬ ਨਾਲ ਵਿਤਕਰਾ ਕੀਤਾ ਜਿਸ ਦਾ ਖੁਮਿਆਜ਼ਾ ਉਸ ਨੂੰ ਆਉਣ ਵਾਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ 'ਚ ਭੁਗਤਨਾ ਪਵੇਗਾ।\n ਮੇਹਰਬਾਨ ਨੇ ਕਿਹਾ ਅੱਜ ਵੀ ਕਿਸਾਨਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਫਸਲਾਂ ਦੇ ਵਾਜ਼ਿਬ ਮੁੱਲ ਕੇਂਦਰ ਸਰਕਾਰ ਕਰਕੇ ਨ","PublishDate":"Thu, 16 Nov 2023 13:54:32 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-congress-will-win-the-upcoming-elections-with-a-huge-majority-meherban-9302514.html"},{"Title":"ਜ਼ਖਮੀ ਹਾਲਤ 'ਚ ਮਿਲੇ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਪਰਿਵਾਰ ਵਲੋਂ ਕਤਲ ਦੇ ਦੋਸ਼","Content":"ਪਿੰਡ ਸਰਦਾਰਪੁਰਾ ਦਾ ਰਹਿਣ ਵਾਲਾ 26 ਸਾਲਾ ਨੌਜਵਾਨ ਬੀਤੀ ਰਾਤ ਪਿੰਡ ਦੁਤਾਰਾਂਵਾਲੀ ਸੇਮਨਾਲੇ ਨੇੜੇ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹਾਲਤ ਵਿੱਚ ਸੜਕ 'ਤੇ ਪਿਆ ਮਿਲਿਆ। ਜਿਸ ਨੂੰ ਉਸਦੇ ਆਪਣੇ ਦੋਸਤ ਨੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿੱਚ ਦਾਖਲ ਕਰਵਾਇਆ।","PublishDate":"Thu, 16 Nov 2023 13:54:31 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-the-death-of-a-young-man-who-was-found-injured-on-the-road-the-family-members-accused-him-of-murder-9302513.html"},{"Title":"ਐੱਮਪੀ ਅਮਰ ਸਿੰਘ ਤੇ ਰਾਜਾ ਗਿੱਲ ਨੇ ਪੰਚਾਇਤਾਂ ਨੂੰ ਗ੍ਾਂਟਾ ਦੇ ਚੈੱਕ ਸੌਂਪੇ","Content":"ਮਾਛੀਵਾੜਾ ਬਲਾਕ ਦੇ ਪਿੰਡਾਂ ਨੂੰ ਲੋਕ ਸਭਾ ਹਲਕਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਡਾ. ਅਮਰ ਸਿੰਘ ਵੱਲੋਂ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ ਚੈੱਕ ਸੌਂਪੇ ਗਏ। ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਸਮਰਾਲਾ ਤੋਂ ਇੰਚਾਰਜ ਰੁਪਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਗਿੱਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐੱਮਪੀ ਡਾ. ਅਮਰ ਸਿੰਘ ਨੇ ਪਿੰਡ ਪਵਾਤ ਨੂੰ ਧਰਮਸ਼ਾਲਾ ਦੇ ਨਿਰਮਾਣ ਲਈ 3 ਲੱਖ ਰੁਪਏ, ਪਿੰਡ ਹੇੜੀਆਂ ਨੂੰ ਗਲੀਆਂ-ਨਾਲੀਆਂ ਦੇ ਨਿਰਮਾਣ ਲਈ 3 ਲੱਖ ਰੁਪਏ ਤੇ ਪਿੰਡ ਮੁਸ਼ਕਾਬਾਦ ਨੂੰ ਵੀ 2 ਲੱਖ ਰੁਪਏ ਦੀ ਗ੍ਾਂਟ ਦਿੱਤੀ। \nਐੱਮਪੀ ਅਮਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਪਿੰਡਾਂ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ ਜੋ ਗ੍ਾਂਟਾਂ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਉਹ ਪੰਚਾਇਤਾਂ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਖਰਚਣ।","PublishDate":"Thu, 16 Nov 2023 13:51:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-member-parliament-amar-singh-and-raja-gill-handed-over-grant-checks-to-panchayats-9302512.html"},{"Title":"2047 ਤੱਕ ਭਾਰਤ ਨੂੰ ਵਿਕਸਤ ਦੇਸ਼ ਬਣਾਉਣ 'ਚ ਯੋਗਦਾਨ ਦੇਵੇ ਕੈਗ : ਮੁਰਮੂ","Content":"ਕਆਂ ਨੂੰ ਇਸ ਟੀਚੇ ਨੂੰ ਹਾਸਲ ਕਰਨ ਲਈ ਯੋਗਦਾਨ ਦੇਣਾਪਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਰਤ ਨੂੰ ਦੁਨੀਆ ਦਾ ਤੀਜਾ ਸਭ ਤੋਂ ਵੱਡਾ ਅਰਥਚਾਰਾ ਬਣਾਉਣ ਵਿਚ ਕੈਗ ਦੀ ਭੂਮਿਕਾ ਅਹਿਮ ਹੋਵੇਗੀ। ਕੰਪਟਰੋਲਰ ਤੇ ਆਡੀਟਰ ਜਨਰਲ ਗਿਰੀਸ਼ ਚੰਦਰ ਮੁਰਮੂ ਨੇ ਕਿਹਾ ਕਿ ਕੈਗ ਨੇ ਵੀ ਡਿਜੀਟਲ ਤਕਨੀਕ ਨੂੰ ਅਪਣਾਇਆ ਹੈ। ਦੇਸ਼ ਭਰ ਵਿਚ 43 ਹਜ਼ਾਰ ਲੋਕ ਹੁਣ ਤੱਕ ਵੈੱਬਕਾਸਟ ਦੇ ਜ਼ਰੀਏ ਕੈਗ ਦੇ ਦਫਤਰਾਂ ਨਾਲ ਜੁੜੇ ਹਨ।","PublishDate":"Thu, 16 Nov 2023 13:51:28 +00:00","Link":"https://www.punjabijagran.com/national/general-cag-report-cag-report-9302511.html"},{"Title":"ਕਾਂਗਰਸ ਦੀ ਮਦਦ ਕਰਨ ਵਾਲੇ ਕੌਂਸਲਰ ਅਕਾਲੀ ਦਲ ਨੇ ਪਾਰਟੀ 'ਚੋਂ ਕੱਢੇ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਬਠਿੰਡਾ ਨਗਰ ਨਿਗਮ 'ਚ ਬੇਭਰੋਸਗੀ ਮਤੇ 'ਚ ਕਾਂਗਰਸੀ ਕੌਂਸਲਰਾਂ ਦਾ ਸਮਰਥਨ ਕਰਨ ਵਾਲੇ ਚਾਰ ਅਕਾਲੀ ਕੌਂਸਲਰਾਂ ਨੂੰ ਪਾਰਟੀ 'ਚੋਂ ਕੱਢ ਦਿੱਤਾ ਹੈ। ਇਸ ਗੱਲ ਦਾ ਖ਼ੁਲਾਸਾ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕੀਤਾ ਹੈ। ਵੀਰਵਾਰ ਨੂੰ ਉਹ ਆਪਣੀ ਪਾਰਟੀ ਦੇ ਇੱਕ ਆਗੂ ਦੇ ਦੇਹਾਂਤ 'ਤੇ ਪਰਿਵਾਰ ਨਾਲ ਦੁੱਖ ਸਾਂਝਾ ਕਰਨ ਲਈ ਬਠਿੰਡਾ ਆਏ ਸਨ।\n","PublishDate":"Thu, 16 Nov 2023 13:47:24 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-from-bathinda-9302510.html"},{"Title":"ਅਣਖੀ ਯਾਦਗਾਰੀ ਕਹਾਣੀ ਗੋਸ਼ਟੀ' ਦੀ ਤਿੰਨ ਰੋਜ਼ਾ ਬੈਠਕ ਸੰਪੰਨ","Content":"ਵਿਸ਼ੇ ਵਜੋਂ ਉਭਾਰਿਆ ਗਿਆ ਸੀ। ਬੇਬਾਕ ਆਲੋਚਕ ਡਾ. ਅਬਦੁਲ ਬਿਸਮਿੱਲਾ ਨੇ ਇਸ ਕਹਾਣੀ ਦੀ ਤਾਰੀਫ਼ ਕੀਤੀ ਅਤੇ ਇਸ ਨੂੰ ਹੋਰ ਬੋਲੀਆਂ ਵਿਚ ਅਨੁਵਾਦ ਕਰ ਕੇ ਪ੍ਰਕਾਸ਼ਤ ਕਰਵਾਉਣ ਦਾ ਸਰਬਸੰਮਤੀ ਨਾਲ ਸਾਰੇ ਰਚਨਾਕਾਰਾਂ ਨੇ ਸਮਰਥਨ ਕੀਤਾ। ਇਸ ਕਹਾਣੀ ਚਰਚਾ ਵਿਚ ਖੋਜ ਵਿਦਿਆਰਥੀ ਦਇਆ ਸਿੰਘ ਅਤੇ ਥੀਏਟਰ ਆਰਟਿਸਟ ਭਾਰਤੀ ਦੱਤ ਵੀ ਗੌਰ ਨਾਲ ਸੁਣਦੇ ਰਹੇ, ਉਨ੍ਹਾਂ ਨੇ ਬਾਕੀ ਸਾਰੇ ਪ੍ਰਬੰਧਾਂ ਵਿਚ ਵੀ ਸਿਖਿਆਰਥੀਆਂ ਵਾਂਗ ਸਹਿਯੋਗ ਕੀਤਾ।\n","PublishDate":"Thu, 16 Nov 2023 13:42:19 +00:00","Link":"https://www.punjabijagran.com/national/general-kahani-punjab-kahani-punjab-9302509.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]