[{"Title":"ਟਰੱਕ ਯੂਨੀਅਨਾਂ ਨੂੰ ਮੁੜ ਬਹਾਲ ਕਰਨਾ ਉਦਯੋਗਿਕ ਵਿਕਾਸ ਲਈ ਖ਼ਤਰਾ - ਚੈਂਬਰ ਆਫ਼ ਇੰਡਸਟਰੀਜ","Content":"ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਆਪਣੇ ਸ਼ਾਸਨਕਾਲ ਦੇ ਆਖਰੀ ਪਲਾਂ 'ਚ ਪੰਜਾਬ ਦੀਆਂ ਟਰੱਕ ਯੂਨੀਅਨਾਂ ਨੂੰ ਮੁੜ ਬਹਾਲ ਕਰਨ ਦੇ ਲਏ ਫੈਸਲੇ ਨੂੰ ਪਟਿਆਲਾ ਚੈਂਬਰ ਆਫ਼ ਇੰਡਸਟਰੀਜ਼ ਨੇ ਰਾਜਨੀਤੀ ਤੋਂ ਪੇ੍ਰਿਤ ਤੇ ਗਲਤ ਫੈਸਲਾ ਕਰਾਰ ਦਿੰਦਿਆਂ ਇਸ ਦਾ ਸਖ਼ਤ ਵਿਰੋਧ ਕੀਤਾ ਹੈ। ਪਟਿਆਲਾ ਚੈਂਬਰ ਆਫ਼ ਇੰਡਸਟਰੀਜ਼ ਦੀ ਕਾਰਜਕਾਰਨੀ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ  ਜੇਐੱਸ ਸੰਧੂ ਤੇ ਜਨਰਲ ਸਕੱਤਰ ਹਰਮਿੰਦਰ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਸਮਾਣਾ ਵਿਖੇ ਹੋਈ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਕਾਰਜਕਾਰਨੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪਿਛਲੀ ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਆਪਣੇ ਸ਼ਾਸਨਕਾਲ ਦੇ ਆਖਰੀ ਪਲਾਂ 'ਚ ਪੰਜਾਬ ਦੀਆਂ ਟਰੱਕ ਯੂਨੀਅਨਾਂ ਨੂੰ ਮੁੜ ਬਹਾਲ ਕਰਨ ਦੇ ਲਏ ਫੈਸਲੇ ਨੂੰ ਪਟਿਆਲਾ ","PublishDate":"Wed, 02 Feb 2022 11:05:29 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-meeting-meeting-news-9022578.html"},{"Title":"ਪਿੰਡ ਠੱਟਾ ਦੇ ਮੌਜੂਦਾ ਸਰਪੰਚ ਦਾ ਭਰਾ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ","Content":"???? ???? ?? ?????? ????? ?? ??? ??????? ????? ?? @? ?????\n","PublishDate":"Wed, 02 Feb 2022 11:05:26 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran--9022577.html"},{"Title":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਵੇਲੇ ਹੀ ਪੰਜਾਬ ਦਾ ਵਿਕਾਸ ਹੋਇਆ : ਪ੍ਰਤਾਪ ਸਿੰਘ ਬਾਜਵਾ","Content":"ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨੇ ਪਿੰਡ ਨੈਣੇਕੋਟ ਵਿਚ ਇਕ ਵੱਡੀ ਚੋਣ ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਹਾਜ਼ਰ ਲੋਕਾਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਵਿਚ ਸਭ ਤੋਂ ਵੱਧ ਸਮਾਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੇ ਰਾਜਭਾਗ ਲੋਕਾਂ ਨੂੰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Wed, 02 Feb 2022 11:03:21 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-only-congress-party-can-give-stable-government-in-punjab-partap-singh-bajwa-9022575.html"},{"Title":"ਡਾ. ਪਵਲੀਨ ਰਾਸ਼ਟਰੀ ਆਰਗੇਨਾਈਜ਼ਰ ਸਕੱਤਰ ਨਿਯੁਕਤ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਅੰਮਿ੍ਤਸਰ : ਮਨੱੁਖੀ ਅਧਿਕਾਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਇੰਡੀਆ ਦੇ ਮੈਡੀਕਲ ਸੈੱਲ ਦੇ ਰਾਸ਼ਟਰੀ ਪ੍ਰਧਾਨ ਡਾ. ਰਮਨ ਗੁਪਤਾ  ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਨਮਾਨ ਸਮਾਰੋਹ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਮਹਿਮਾਨ ਪ੍ਰਧਾਨ ਡਾ.  ਹਰੀਸ਼ ਸ਼ਰਮਾ ਹੀਰਾ, ਰਾਜ ਕੁਮਾਰ  ਖੋਸਲਾ, ਜਨਰਲ ਸੈਕਟਰੀ ਰਾਜੇਸ਼ ਅਰੋੜਾ ਅਤੇ ਡਾ. ਸੂਰਜ ਸ਼ੂਰ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਮਾਨਵਾ ਅਧਿਕਾਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਨੇ ਡਾ. ਪਵਲੀਨ ਕੌਰ ਨੂੰ ਮੈਡੀਕਲ ਸੈੱਲ ਦਾ ਰਾਸ਼ਟਰੀ ਆਰਗੇਨਾਈਜ਼ਰ ਸਕੱਤਰ ਨਿਯੁਕਤ ਕੀਤਾ।","PublishDate":"Wed, 02 Feb 2022 11:03:18 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9022574.html"},{"Title":"ਕਈ ਪਰਿਵਾਰ ਅਕਾਲੀ ਦਲ ਤੇ ਕਾਂਗਰਸ ਛੱਡ 'ਆਪ' 'ਚ ਸ਼ਾਮਲ","Content":"???? @? ?? ?????? ????? ?? ?? ?????? ??? ?? ??? ????\n","PublishDate":"Wed, 02 Feb 2022 11:02:13 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran--9022573.html"},{"Title":"ਮੁਹੰਮਦ ਸਦੀਕ ਵੱਲੋਂ ਚੰਨੀ ਦੇ ਚੋਣ ਦਫ਼ਤਰ ਦਾ ਉਦਘਾਟਨ","Content":"ਹਲਕਾ ਭਦੌੜ ਤੋਂ ਚੋਣ ਲੜ ਰਹੇ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਤੇ ਪੰਜਾਬ ਦੇ ਸੀ ਐੈੱਮ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਚੋਣ ਦਫ਼ਤਰ ਦਾ ਉਦਘਾਟਨ ਬੁੱਧਵਾਰ ਨੂੰ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਮੁਹੰਮਦ ਸਦੀਕ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਮੁਹੰਮਦ ਸਦੀਕ ਨੇ ਕਿਹਾ ਕਿ ਸੀਐਮ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਹਲਕਾ ਭਦੌੜ ਤੋਂ ਚੋਣ ਜਿੱਤਣਗੇ ਤੇ ਉਹ ਪੱਕੇ ਤੌਰ 'ਤੇ ਹੀ ਹਲਕੇ 'ਚ ਵੱਸ ਜਾਣਗੇ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਜੇਕਰ ਚੰਨੀ ਦੋਵੇਂ ਸੀਟਾਂ ਜਿੱਤਦੇ ਹਨ ਤਾਂ ਹਲਕੇ ਭਦੌੜ ਨੂੰ ਪਹਿਲ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਹਲਕੇ ਭਦੌੜ ਨੂੰ ਇਹ ਮੌਕਾ ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ ਮਿਲਿਆ ਹੈ ਤੇ ਹੁਣ ਹਲਕੇ ਭਦੌੜ ਦੇ ਲੋਕ ਇਹ ਮੌਕਾ ਹੱਥੋਂ ਨਾ ਗਵ","PublishDate":"Wed, 02 Feb 2022 11:01:09 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-inauguration-of-channi-election-office-by-mohammad-sadiq-9022572.html"},{"Title":"ਲੋਕ ਸੇਵਾ ਕਲੱਬ ਕਾਲੇਕੇ ਦਾ ਸਨਮਾਨ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਭੱਠਾ ਵਿਖੇ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਕਲੱਬ ਭੱਠਲਾਂ ਵੱਲੋਂ ਰੱਖੇ ਟੂਰਨਾਮੈਂਟ ਦੌਰਾਨ ਲੋਕ ਸੇਵਾ ਕਲੱਬ ਕਾਲੇਕੇ ਦਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ।  ਲੋਕ ਸੇਵਾ ਕਲੱਬ ਕਾਲੇਕੇ ਦੇ ਪ੍ਰਧਾਨ ਮੱਖਣ ਖਾਨ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕ ਕਲੱਬ ਵੱਲੋਂ ਹਰ ਇੱਕ ਦੇ ਦੁੱਖ  ਸੁਖ 'ਚ ਸ਼ਮੂਲੀਅਤ ਕਰਕੇ  ਸੇਵਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਤੇ ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਕਾਰਨ ਲੱਗੇ ਲਾਕਡਾਊਨ 'ਚ ਵੀ ਕਲੱਬ ਵੱਲੋਂ ਬੱਸ ਅੱਡੇ ਕਾਲੇਕੇ ਵਿਖੇ ਆਉਂਦੇ ਜਾਂਦੇ ਰਾਹੀਆਂ ਲਈ ਲੰਗਰ ਲਗਾਇਆ ਗਿਆ ਸੀ ਤੇ ਕਾਲੇਕੇ ਮੇਲੇ ਦੌਰਾਨ ਵੀ  ਲੰਗਰ ਲਗਾਇਆ ਜਾਂਦਾ","PublishDate":"Wed, 02 Feb 2022 11:00:06 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-special-honor-to-public-service-club-kaleke-9022570.html"},{"Title":"ਸਾਨੂੰ ਆਪਣੇ ਬੱਚਿਆਂ ਨੂੰ ਸਾਡੇ ਮਹਾਨ ਵਿਰਸੇ ਨਾਲ ਜੋੜਨਾ ਚਾਹੀਦੈ : ਡਾ. ਨਿਰਮਲ ਜੌੜਾ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਫ਼ਰੀਦਕੋਟ : ਪੰਜਾਬ ਵਿਰਾਸਤ ਭੰਗੜਾ ਅਕੈਡਮੀ ਫ਼ਰੀਦਕੋਟ ਵੱਲੋਂ ਵਿਰਾਸਤ-2022 ਪੋ੍ਗਰਾਮ ਮਹਾਤਮਾ ਗਾਂਧੀ ਮੈਮੋਰੀ","PublishDate":"Wed, 02 Feb 2022 11:00:05 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-20-bhangra-academies-showcase-johar-in-bhangra-and-gidhe-during-program-heritage2022-9022569.html"},{"Title":"ਵਿਭਾਗੀ ਕੰਮਕਾਜ 'ਚ ਕਿਸੇ ਨੂੰ ਮੁਸ਼ਕਿਲ ਪੇਸ਼ ਨਹੀਂ ਆਉਣ ਦਿੱਤੀ ਜਾਵੇਗੀ : ਜ਼ਿਲ੍ਹਾ ਖਜ਼ਾਨਾ ਅਫਸਰ","Content":"??????? ?????? ????? ???? ?????? ???\n","PublishDate":"Wed, 02 Feb 2022 11:00:03 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran--9022568.html"},{"Title":"ਗੁਰੂ ਕਾਸ਼ੀ 'ਵਰਸਿਟੀ ਵੱਲੋਂ ਸਵ. ਪੋ੍. ਦਿਲਬਾਗ ਸਿੰਘ ਹੀਰਾ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ","Content":"ਪ੍ਰਸਿੱਧ ਸਿੱਖਿਆ ਸ਼ਾਸਤਰੀ ਤੇ ਨਾਮੀ ਪ੍ਰਸ਼ਾਸਕ ਪੋ੍. (ਡਾ.) ਦਿਲਬਾਗ ਸਿੰਘ ਹੀਰਾ ਦੇ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਜਾਣ 'ਤੇ ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਤਲਵੰਡੀ ਸਾਬੋ ਦੇ ਪ੍ਰਬੰਧਕਾਂ, ਫੈਕਲਟੀ ਮੈਂਬਰਾਂ ਤੇ ਸਟਾਫ ਵੱਲੋਂ ਨਿੱਘੀ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਰੱਖੇ ਗਏ","PublishDate":"Wed, 02 Feb 2022 10:58:59 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-guru-kashi-university-gave-prof-a-warm-tribute-to-dilbag-singh-hira-9022567.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]