[{"Title":"OMG : ਖਰਾਬ ਟੋਮੈਟੋ ਸੌਸ ਵੇਚਣ 'ਤੇ ਮਿਲੀ ਅਨੋਖੀ ਸਜ਼ਾ, ਕੋਰਟ 'ਚ ਪੂਰਾ ਦਿਨ ਖੜ੍ਹੇ ਰਹਿਣ ਦੀ ਮਿਲੀ ਸਜ਼ਾ","Content":"Food Safety Officer ਨੂੰ ਇੱਥੇ ਖਾਣੇ 'ਚ ਕੁਝ ਗੜਬੜੀ ਪਾਈ ਗਈ ਸੀ। ਉਸ ਨੇ ਉੱਥੇ Tomato Sauce ਦਾ ਸੈਂਪਲ ਲਿਆ ਜਿਸ ਨੂੰ ਜਾਂਚ ਲਈ ਲੈਬ ਭੇਜਿਆ ਗਿਆ। ਲੈਬ ਦੀ ਰਿਪੋਰਟ 'ਚ ਸਾਹਮਣੇ ਆਇਆ ਸੀ ਕਿ ਇਹ ਚਟਨੀ ਮਨੁੱਖੀ ਖਪਤ ਲਈ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੈ।","PublishDate":"Sun, 15 Sep 2024 10:49:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-omg-unique-punishment-for-selling-bad-tomato-sauce-punishment-for-standing-in-court-for-a-whole-day-9404868.html"},{"Title":"ਕਦੇ ਕੱਚੀਆਂ ਕੰਧਾਂ ’ਤੇ ਮੋਰਨੀਆਂ ਪਾਉਣ ਵਿਚ ਮਾਹਿਰ ਹੁੰਦੀਆਂ ਸਨ ਔਰਤਾਂ","Content":"ਜ ਕੱਚੀਆਂ ਕੰਧਾਂ ਤੇ ਕੱਚੇ ਘਰਾਂ ਦੇ ਖ਼ਤਮ ਹੋਣ ਤੇ ਪੱਕੀਆਂ ਸੀਮਿੰਟਿਡ ਕੋਠੀਆਂ ਬਣ ਗਈਆਂ ਤਾਂ ਕਿਸ ਨੇ ਕੀ ਲਿੱਪਣੀਆਂ ਕੱਚੀਆਂ ਕੰਧਾਂ, ਭੁੱਲ ਗਿਆ ਪਾਂਡੂ ਫੇਰਨਾ ਤੇ ਨਜ਼ਰ ਨਹੀਂ ਆਉਂਦੀਆਂ ਕੰਧਾਂ ’ਤੇ ਮੋਰਨੀਆਂ। ਇੰਝ ਲੱਗਦਾ ਜਿਵੇਂ ਸਾਡੀਆਂ ਔਰਤਾਂ ਸੱਭਿਆਚਾਰ ਤੇ ਵਿਰਸੇ ਤੋਂ ਕਿਤੇ ਦੂਰ ਚਲੀਆਂ ਗਈਆਂ ਹੋਣ।","PublishDate":"Sun, 15 Sep 2024 10:41:03 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-once-upon-a-time-women-were-experts-in-putting-moronis-on-the-glass-walls-9404865.html"},{"Title":"ਜਾਕੋ ਰਾਖੇ ਸਾਈਆਂ....ਜੰਮੂ-ਮੇਲ ਨਾਲ ਇਨੋਵਾ ਦੀ ਟੱਕਰ, ਗੱਡੀ ਚਕਨਾਚੂਰ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਬਚ ਗਈ ਜਗਰਾਤੇ ਤੋਂ ਵਾਪਸ ਆ ਰਹੇ ਕਲਾਕਾਰਾਂ ਦੀ ਜਾਨ","Content":"ਸ਼ਨਿਚਰਵਾਰ ਰਾਤ ਪਠਾਨਕੋਟ 'ਚ ਮਹਾਮਾਈ ਦੇ ਜਗਰਾਤੇ ਤੋਂ ਬਾਅਦ ਕਲਾਕਾਰਾਂ ਦੀ ਪਾਰਟੀ ਇਨੋਵਾ 'ਚ ਕਾਠਗੜ੍ਹ ਮੰਦਰ ਜਾ ਰਹੀ ਸੀ। ਇਸ ਦੌਰਾਨ ਮੀਰਥਲ ਰੇਲਵੇ ਫਾਟਕ ਬੰਦ ਹੋਣ ਕਾਰਨ ਕਿਸੇ ਨੇ ਡਰਾਈਵਰ ਨੂੰ ਕਿਹਾ ਕਿ ਅਜਿਹਾ ਕੋਈ ਰਸਤਾ ਹੈ ਜਿੱਥੋਂ ਗੱਡੀ ਨਿਕਲ ਸਕਦੀ ਹੈ। ਉਸੇ ਗੱਲ ਨੂੰ ਧਿਆਨ 'ਚ ਰੱਖਦੇ ਹੋਏ ਡਰਾਈਵਰ ਨੇ ਉਸ ਰਸਤਿਓਂ ਇਨੋਵਾ ਕੱਢਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ।","PublishDate":"Sun, 15 Sep 2024 10:40:55 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-punjab-big-news-innova-collides-with-jammu-mail-accident-near-nangalbhur-with-artists-returning-from-jagrata-9404862.html"},{"Title":"ਕੇਜਰੀਵਾਲ ਦੇ ਅਸਤੀਫ਼ੇ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਬੋਲੇ ਭਾਜਪਾ ਨੇਤਾ ਕਪਿਲ ਮਿਸ਼ਰਾ - 'ਅੱਜ ਜਸ਼ਨ ਦਾ ਦਿਨ ਹੈ'","Content":"'ਆਪ' ਛੱਡ ਕੇ ਭਾਜਪਾ 'ਚ ਸ਼ਾਮਲ ਹੋਏ ਕਪਿਲ ਮਿਸ਼ਰਾ ਨੇ ਕਿਹਾ, 'ਲੋਕ ਸਭਾ ਚੋਣਾਂ 'ਚ ਆਪਣਾ ਫਤਵਾ ਦੇ ਕੇ ਦਿੱਲੀ ਦੀ ਜਨਤਾ ਨੇ ਦਿਖਾਇਆ ਹੈ ਕਿ ਉਹ ਕੇਜਰੀਵਾਲ ਨੂੰ ਬੇਈਮਾਨ ਅਤੇ ਚੋਰ ਸਮਝਦੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜੇਲ੍ਹ 'ਚ ਦੇਖਣਾ ਚਾਹੁੰਦੇ ਹਨ।'' ","PublishDate":"Sun, 15 Sep 2024 10:38:02 +00:00","Link":"https://www.punjabijagran.com/national/general-today-is-a-day-of-celebration-said-bjp-leader-kapil-mishra-after-kejriwals-resignation-announcement-9404863.html"},{"Title":"ਅੱਸੂ ਮਾਹ ਨਿਰਾਲਾ,  ਦਿਹੁੰ ਧੁੱਪ ਤੇ ਰਾਤੀਂ ਪਾਲਾ","Content":"ਜੇ ਅੱਸੂ ’ਚ ਆਏ ਮੇਲਿਆਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਬਾਬਾ ਫ਼ਰੀਦ ਜੀ ਦੀ ਯਾਦ ’ਚ ਫ਼ਰੀਦਕੋਟ ’ਚ ਬੜਾ ਭਾਰੀ ਮੇਲਾ ਲੱਗਦਾ ਹੈ। ਇੱਥੇ ਗੁਰਦੁਆਰਾ ਟਿੱਲਾ ਬਾਬਾ ਫ਼ਰੀਦ ਜੀ ਹੈ ਜਿੱਥੇ ਸੰਗਤਾਂ ਨਤਮਸਤਕ ਹੁੰਦੀਆਂ ਹਨ । ਇਸੇ ਤਰ੍ਹਾਂ ਸ੍ਰੀ ਸਿੱਧ ਬਾਬਾ ਸੋਢਲ ਜੀ ਦੇ ਸਥਾਨ ’ਤੇ ਕਾਫ਼ੀ ਭਾਰੀ ਮੇਲਾ ਭਰਦਾ ਹੈ। ","PublishDate":"Sun, 15 Sep 2024 10:35:11 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-asu-mah-nirala-day-sunshine-and-night-pala-9404864.html"},{"Title":"VIDEO : ਕਰਨਾਟਕ ਦੇ CM ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਵੱਡੀ ਕੁਤਾਹੀ, ਨੌਜਵਾਨ ਦੌੜ ਕੇ ਸਟੇਜ 'ਤੇ ਚੜ੍ਹਿਆ; ਸਿੱਧਰਮਈਆ ਵੱਲ ਸੁੱਟਿਆ ਸ਼ਾਲ","Content":"ਸਿਧਾਰਮਈਆ ਨੇ ਕਿਹਾ ਕਿ ਰਾਜ ਵਿੱਚ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ, ਸਿੰਚਾਈ ਵਿਭਾਗ, ਸਿਹਤ, ਸਿੱਖਿਆ, ਪੇਂਡੂ ਵਿਕਾਸ, ਪੱਛੜੀਆਂ ਸ਼੍ਰੇਣੀਆਂ ਵਿਭਾਗ, ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ ਦਾ ਸਾਰਾ ਕੰਮ ਚੱਲ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 15 Sep 2024 10:21:59 +00:00","Link":"https://www.punjabijagran.com/national/general-video-big-lapse-in-karnataka-cms-security-young-man-ran-on-the-stage-threw-a-shawl-towards-siddaramaiah-9404861.html"},{"Title":"Ludhiana Crime : ਬੇਹੋਸ਼ੀ ਦੀ ਹਾਲਤ 'ਚ ਲੜਕੀ ਦੀ ਬਣਾਈ ਅਸ਼ਲੀਲ ਵੀਡੀਓ, ਸਾਮਾਨ ਵਾਪਸ ਮੰਗਿਆ ਤਾਂ ਵੀਡੀਓ ਵਾਇਰਲ...","Content":" ਮੁਟਿਆਰ  ਨੇ ਥਾਣਾ ਡਵੀਜ਼ਨ ਨੰਬਰ 7 ਦੀ ਪੁਲਿਸ ਨੂੰ ਲਿਖਤ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ l ਜਾਂਚ ਅਧਿਕਾਰੀ ਮਲਕੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ਿਕਾਇਤ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਨੇ ਨਰਿੰਦਰ ਨਗਰ ਸ਼ਿੰਗਾਰ ਰੋਡ ਸਮਰਾਲਾ ਚੌਂਕ ਦੇ ਰਹਿਣ ਵਾਲੇ ਰੋਹਨ ਭਾਟੀਆ ਦੇ ਖਿਲਾਫ  ਸੰਗੀਨ ਧਾਰਾਵਾਂ ਦੇ ਤਹਿਤ ਮੁਕਦਮਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ l ਪੁਲਿਸ ਮੁਲਜ਼ਮ ਦੀ ਤਲਾਸ਼ ਵਿੱਚ ਛਾਪਾਮਾਰੀ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Sun, 15 Sep 2024 10:21:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-crime-an-obscene-video-made-by-a-girl-in-a-state-of-unconsciousness-when-she-asked-for-the-goods-back-video-went-viral-9404845.html"},{"Title":"ਦਿਲਚਸਪੀ ਭਰਪੂਰ ਰਿਹਾ ਮੇੇਰਾ ਰੰਗਮੰਚੀ ਸਫ਼ਰ","Content":"ਲੋਕ ਨਾਟਕਕਾਰ ਤੇ ਰੰਗਕਰਮੀ ਗੁਰਸ਼ਰਨ ਸਿੰਘ ਜਦ ਵੀ ਮਿਲਦੇ ਤਾਂ ਮੈਨੂੰ ਕਹਿੰਦੇ, ਸੁਖਮਿੰਦਰ, ਤੈਨੂੰ ਮੇਰਾ ਕੋਈ ਵੀ ਨਾਟਕ ਖੇਡਣ ਲਈ ਪਰਮਿਸ਼ਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ, ਜਦ ਵੀ ਦਿਲ ਕਰੇ ਖੇਡ ਛੱਡਿਆ ਕਰ। ਮੇਰੇ ਬੋਲਾਂ ਨੂੰ ਹੀ ਮੇਰੇ ਵੱਲਂੋ ਲਿਖੀ ਅਪਰੂਵਲ ਸਮਝੀਂ। ਪਰ ਇਸਦੇ ਨਾਲ ਹੀ ਹੋਰ ਵੀ ਤਾਕੀਦ ਕਰਦੇ ","PublishDate":"Sun, 15 Sep 2024 10:19:05 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-my-theatre-journey-has-been-interesting-9404860.html"},{"Title":"Holiday Alert ! 17 ਸਤੰਬਰ ਨੂੰ ਬੰਦ ਰਹਿਣਗੇ ਸਾਰੇ ਸਰਕਾਰੀ ਦਫ਼ਤਰ ਤੇ ਸਕੂਲ-ਕਾਲਜ, ਜਾਣੋ ਕਿਉਂ","Content":"Holiday Alert ! ਮੇਲੇ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਇਹ ਫੈਸਲਾ ਲਿਆ ਹੈ। ਇਸ ਦਿਨ ਸਾਰੇ ਸਰਕਾਰੀ ਦਫ਼ਤਰ, ਸਕੂਲ ਅਤੇ ਕਾਲਜਾਂ ਸਮੇਤ ਹੋਰ ਸਰਕਾਰੀ ਅਦਾਰਿਆਂ ਨੂੰ ਬੰਦ ਰੱਖਣ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਗਏ ਹਨ। ਦੱਸ ਦੇਈਏ ਕਿ ਮੇਲੇ ਨੂੰ ਲੈ ਕੇ ਪਾਰਕਾਂ 'ਚ ਝੂਲੇ ਲੱਗ ਚੁੱਕੇ ਹਨ।","PublishDate":"Sun, 15 Sep 2024 10:15:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-holiday-announced-by-punjab-govt-schools-colleges-and-government-offices-will-be-closed-on-september-17-due-to-baba-sodal-mela2024-9404857.html"},{"Title":"ਖੇਤੀਬਾੜੀ ਤੇ ਕੁਦਰਤੀ ਸਰੋਤਾਂ 'ਚ ਉੱਚ ਦਰਜੇ ਦੇ ਵਿਦਵਾਨ ਵਜੋਂ  ਪ੍ਰੋ. ਨਰਪਿੰਦਰ ਸਿੰਘ ਸਨਮਾਨਿਤ","Content":"ਇਹ ਪ੍ਰਾਪਤੀਆਂ ਵਿਗਿਆਨ ਵਿੱਚ ਉਹਨਾਂ ਦੇ ਮਿਸਾਲੀ ਯੋਗਦਾਨ ਨੂੰ ਹੋਰ ਉਜਾਗਰ ਕਰਦੀਆਂ ਹਨ। ਡਾ. ਸਿੰਘ 32 ਪੀ.ਐੱਚ.ਡੀ. ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਸੁਪਰਵਾਇਜ਼ਰ ਵੀ ਰਹੇ, ਜੋ ਆਪਣੇ ਖੇਤਰ ਵਿੱਚ ਭਵਿੱਖ ਦੇ ਮਾਹਿਰਾਂ ਦੇ ਵਿਕਾਸ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾ ਰਹੇ ਹਨ।","PublishDate":"Sun, 15 Sep 2024 10:11:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-as-a-high-ranking-scholar-in-agriculture-and-natural-resources-prof-narpinder-singh-honored-9404859.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"}]