[{"Title":"ਕੌਮੀ ਬਾਲ ਸਿਹਤ ਪੋ੍ਗਰਾਮ ਤਹਿਤ ਐਪੀਲੇਪਸੀ ਜਾਗਰੂਕਤਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"ਰਾਸ਼ਟਰੀੱ ਬਾਲ ਸਿਹਤ ਪੋ੍ਗਰਾਮ ਤਹਿਤ ਐਪੀਲੇਪਸੀ ਜਾਗਰੂਕਤਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ \nਸਟਾਫ ਰਿਪੋਰਟਰ, ਫਰੀਦਕੋਟ : ਗੁਰੂ ਗੋਬਿ","PublishDate":"Sun, 05 Dec 2021 10:33:40 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-conducted-epilepsy-awareness-seminar-under-national-child-health-program-8993887.html"},{"Title":"ਲਾਲ ਲਕੀਰ ਅੰਦਰ ਪੈਂਦੇ ਘਰਾਂ ਦੇ ਮਾਲਕਾਨਾ ਹੱਕ ਦੇ ਰਹੀ ਸਰਕਾਰ : ਮਾਨਸ਼ਾਹੀਆ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਹਰ ਵਿਅਕਤੀ ਦੇ ਆਪਣੇ ਘਰ ਦੇ ਸੁਪਨੇ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ 'ਮੇਰਾ ਘਰ ਮੇਰੇ ਨਾਮ' ਸਕੀਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਸਕੀਮ ਤਹਿਤ ਪਿੰਡਾਂ ਤੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਲਾਲ ਲਕੀਰ ਅੰਦਰ ਪੈਂਦੇ ਘਰਾਂ ਦੇ ਮਾਲਕਾਨਾ ਹੱਕ ਦਿੱਤੇ ਜਾ ਰਹੇ ਹਨ। ਹਲਕਾ ਵਿਧਾਇਕ ਮਾਨਸਾ ਨਾਜ਼ਰ ਸਿੰਘ ਮਾਨਸਾਹੀਆ ਨੇ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਨੇ 'ਮੇਰਾ ਘਰ ਮੇਰੇ ਨਾਮ' ਸਕੀਮ ਸ਼ੁਰੂ ਕਰਕੇ ਇੱਕ ਕ੍ਰਾਂਤੀਕਾਰੀ ਅਤੇ ਲੋਕ ਭਲਾਈ ਦਾ ਕਦਮ ਚੁੱਕਿਆ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਪਿੰਡਾਂ ਅਤੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਲਾਲ ਲਕੀਰ ਦੇ","PublishDate":"Sun, 05 Dec 2021 10:31:37 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-mansa-mla-mansa-mla-8993886.html"},{"Title":"ਮਾਲਵਾ ਆਰਚਰੀ ਅਕੈਡਮੀ ਦੀਆਂ ਕੁੜੀਆਂ ਨੇ ਕੀਤਾ ਰਾਸ਼ਟਰੀ ਪੱਧਰ 'ਤੇ ਨਾਮ ਰੋਸ਼ਨ","Content":"ਮਹਾਂਰਾਸ਼ਟਰ ਰਾਜ ਦੇ ਅਮਰਾਵਤੀ ਸ਼ਹਿਰ ਵਿਖੇ ਬੀਤੇ ਦਿਨੀਂ ਸਬ ਜੂਨੀਅਰ ਤੀਰ ਅੰਦਾਜ਼ ਰਾਸ਼ਟਰੀ ਖੇਡਾਂ ਕਰਵਾਈਆਂ ਗਈਆਂ, ਜਿਸ 'ਚ ਪੰਜਾਬ ਦੀ ਟੀਮ ਵੱਲੋਂ ਕੰਪਾਊਂਡ ਕੁੜੀਆਂ ਵਰਗ ਵਿਚ ਸਿਲਵਰ ਮੈਡਲ ਪ੍ਰਰਾਪਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਟੀਮ ਵਿੱਚ ਪਰਨੀਤ ਕੌਰ, ਅਵਨੀਤ ਕੌਰ ਅਸਮਤ ਅਤੇ ਰਵਨੀਤ ਕੌਰ ਮੈਂਬਰ ਸਨ। ਅਵਨੀਤ ਕੌਰ ਪੁੱਤਰੀ ਅਰਵਿੰਦਰ ਸਿੰਘ ਜਮਾਤ  2 ਦੀ ਵਿਦਿਆਰਥਣ ਵਾਸੀ ਪਿੰਡ ਸਰਦਾਰਗੜ੍ਹ ਜਿਲ੍ਹਾ ਬਠਿੰਡਾ ਤੇ ਅਸਮਤ ਪੁੱਤਰੀ ਐਡਵੋਕੇਟ ਲਖਵੀਰ ਸਿੰਘ ਲੱਖੀ ਕਿੰਗਰਾ ਪਿੰਡ ਪਿਉਰੀ ਰੋਡ ਕਿੰਗਰਾ ਫਾਰਮ ਗਿੱਦੜਬਾਹਾ ਜੋ ਡੀਏਵੀ ਚੰਡੀਗੜ੍ਹ ਵਿੱਖੇ ਗ੍ਰੈਜੂਏਸ਼ਨ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 10:31:36 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-the-girls-of-malwa-archery-academy-made-a-name-for-themselves-at-the-national-level-8993885.html"},{"Title":"ਤੇਜ਼ ਰਫਤਾਰ ਬੱਸ ਸਫੈਦੇ 'ਚ ਜਾ ਵੱਜੀ, ਡਰਾਈਵਰ ਦੀ ਮੌਕੇ 'ਤੇ ਮੌਤ","Content":"ਐਤਵਾਰ ਸਵੇਰੇ 4 ਵਜੇ ਦੇ ਕਰੀਬ ਤਲਵੰਡੀ ਭਾਈ ਨੇੜੇ ਫਿਰੋਜ਼ਪੁਰ -ਲੁਧਿਆਣਾ ਰੋਡ 'ਤੇ ਇਕ ਤੇਜ਼ ਰਫਤਾਰ ਬੱਸ ਸੜਕ ਤੋਂ ਥੱਲੇ ਉੱਤਰ ਕੇ ਖਿਤਾਨਾ ਵਿਚ ਜਾ ਵੜੀ ਅਤੇ ਅੱਗੇ ਜਾ ਕੇ ਸੜਕ ਕਿਨਾਰੇ  ਸਫੈਦੇ ਦੇ ਦਰੱਖਤਾਂ ਨਾਲ ਟਕਰਾਉਂਦੀ ਹੋਈ ਬੁਰੀ ਤਰਾਂ੍ਹ ਨਾਲ ਨੁਕਸਾਨੀ ਗਈ। ਇਸ ਹਾਦਸੇ ਵਿਚ ਬੱਸ ਦੇ ਡਰਾਈਵਰ ਦੀ ਮੌਕੇ ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ ਅਤੇ ਬੱਸ ਵਿਚ ਸਵਾਰ 7 ਸਵਾਰੀਆਂ ਜ਼ਖਮੀ ਹੋ ਗਈਆਂ, ਜਿਨਾਂ੍ਹ ਨੂੰ 108 ਐਮਬੂਲੈਂਸ ਰਾਹੀਂ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ ਗਿਆ। ਮਿ੍ਤਕ ਡਰਾਈਵਰ ਦੀ ਪਛਾਣ ਅਮਨਦੀਪ ਸਿੰਘ ਪੁੱਤਰ ਕੇਵਲ ਸਿੰਘ ਵਾਸੀ ਰਣੀਆ ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਵਜੋਂ ਹੋਈ।","PublishDate":"Sun, 05 Dec 2021 10:30:34 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-speeding-bus-imbalance-driver-dies-on-the-spot-8993884.html"},{"Title":"ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਨਿਯੁਕਤ ੳਬਜਰਵਰਾ ਵੱਲੋ ਇੱਕ ਵਾਰ ਫਿਰ ਟਿਕਟ ਲੈਣ ਦੇ ਦਾਵੇਦਾਰ ਦੇ ਲਈ  ਸਰਵੇ","Content":"ਆਲ ਇੰਡੀਆ ਕਾਂਗਰਸ  ਹਾਈ ਕਮਾਡ  ਵੱਲੋ ਪਹਿਲੀ ਵਾਰ ਪੰਜਾਬ  ਅੰਦਰ 2022 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਹਰ ਪੰਜਾਬ ਦੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਅੰਦਰ  ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ ਉਤਾਰਨ ਲਈ ਉਮੀਦਵਾਰ ਦੀ ਚੋਣ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 10:29:57 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-survey-for-the-ticket-claimant-once-again-by-the-observer-appointed-by-the-congress-committee-8993875.html"},{"Title":"ਕਾਂਗਰਸ 5 ਸਾਲ ਦਾ ਲੇਖਾ-ਜੋਖਾ ਦੇਵੇ : ਪੋ੍. ਚੰਦੂਮਾਜਰਾ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਘਨੌਰ ਤੋਂ ਅਕਾਲੀ-ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਪੋ੍. ਪੇ੍ਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ਨੇ ਹਲਕੇ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਅੰਦਰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਮੀਟਿੰਗਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। ਅੱਜ ਪਿੰਡ ਧਰਮਗੜ੍ਹ ਵਿਖੇ ਹੋਏ ਵਿਸ਼ਾਲ ਪੋ੍ਗਰਾਮ ਦੌਰਾਨ ਲੋਚਮਾਂ ਅਤੇ ਕੁੱਥਾਖੇੜੀ ਦੇ ਤਕਰੀਬਨ ਪੰਜ ਦਰਜਨ ਕਾਂਗਰਸੀ ਪਰਿਵਾਰਾਂ ਨੇ ਪਾਰਟੀ ਛੱਡ ਕੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਨਾਲ ਡਟਣ ਦਾ ਫੈਸਲਾ ਲਿਆ। ਇਸ ਮੌਕੇ ਪੋ੍. ਚੰਦੂਮਾਜਰਾ ਨੇ ਆਖਿਆ ਕਿ ਕਾਂਗਰਸ ਸਰਕਾਰ ਪੰਜਾਬ ਦੀ ਜਨਤਾ ਨੂੰ 5 ਸਾਲਾਂ ਦਾ ਲੇਖਾ-ਜੋਖਾ ਦੇਵੇ, ਸਰਕਾਰ ਨੇ ਆਪਣਾ ਕੋ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਘਨੌਰ ਤੋਂ ਅਕਾਲੀ-ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਪੋ੍. ਪੇ੍ਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ","PublishDate":"Sun, 05 Dec 2021 10:28:31 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-akali-dal-join-8993883.html"},{"Title":"ਚਾਈਨਾ ਡੋਰ ਦਾ ਕਰੋ ਬਾਈਕਾਟ, ਇਨਸਾਨ ਤੇ ਪੰਛੀਆਂ ਨੂੰ ਕਰੋ ਸੁਰੱਖਿਅਤ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਅੰਮਿ੍ਤਸਰ : ਐਂਟੀ ਕਰਾਈਮ ਐਂਡ ਐਨੀਮਲ ਪੋ੍ਟੈਕਸ਼ਨ ਸੰਸਥਾ ਅਤੇ ਅੰਮਿ੍ਤਸਰ ਟ੍ਰੈਫਿਕ ਪੁਲਿਸ ਐਜੂਕੇਸ਼ਨ ਸੈੱਲ ਵਲੋਂ ਚਾਈਨਾ ਡੋਰ ਦੇ ਖਿਲਾਫ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਜਿਸ ਵਿਚ ਛੋਟੇ ਬੱਚਿਆਂ ਨੂੰ ਭਾਰਤੀ ਮਾਜੇ ਦੀ ਬਣੀ ਡੋਰ ਵੰਡੀ ਗਈ ਅਤੇ ਚਾਈਨਾ ਡੋਰ ਵਿਚ ਫਸ ਕੇ ਪੰਛੀਆਂ ਅਤੇ ਇਨਸਾਨੀ ਹਾਦਸਿਆਂ ਦੇ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਸਥਾ ਦੇ ਚੇਅਰਮੈਨ ਡਾਕਟਰ ਰੋਹਨ ਮਹਿਰਾ ਨੇ ਦੱਸਿਆ ਕਿ ਲੋਕ ਆਪਣੇ ਬੱਚਿਆਂ ਵਿਚ ਭਾਰਤੀ ਡੋਰ ਦੇ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਫੈਲਾਉਣ ਅਤੇ ਆਏ ਦਿਨ ਚਾਈਨਾ ਡੋਰ ਤੋਂ ਹੋਣ","PublishDate":"Sun, 05 Dec 2021 10:28:30 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8993882.html"},{"Title":"ਕੋਰੋਨਾ ਯੋਧੇ ਡੀਸੀ ਨੂੰ ਵਾਪਸ ਕਰਨਗੇ ਪ੍ਰਸ਼ੰਸਾ ਪੱਤਰ","Content":"ਐੱਨਐੱਚਐੱਮ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਕੱਚੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਰੈਗੂਲਰ ਨਾ ਕਰਨ ਦੇ ਰੋਸ ਵਜੋਂ 6 ਦਸੰਬਰ ਨੂੰ ਐੱਨਐੱਚਐੱਮ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਕੋਰੋਨਾ ਕਾਲ ਦੌਰਾਨ ਮਿਲੇ ਪ੍ਰਸ਼ੰਸਾ ਪੱਤਰ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮਾਨਸਾ ਨੂੰ ਮਿਲ ਕੇ ਵਾਪਸ ਕੀਤੇ ਜਾਣਗੇ, ਕਿਉਂਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਵਾਅਦੇ ਕਰਨ ਦੇ ਬਾਵਜੂਦ ਕੱਚੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਰੈਗੂਲਰ ਨਾ ਕਰਕੇ ਕੋਰੋਨਾ ਯੋਧਿਆਂ ਦਾ ਅਪਮਾਨ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਰਵਿੰਦਰ ਕੁਮਾਰ ਪ੍ਰਧਾਨ ਐੱਨਐੱਚਐੱਮ","PublishDate":"Sun, 05 Dec 2021 10:27:29 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-6-corona-warriors-will-return-testimonials-to-dc-8993881.html"},{"Title":"ਫਰੀਡਮ ਫਾਈਟਰ ਉੱਤਰਾਅਧਿਕਾਰੀ ਜੱਥੇਬੰਦੀ ਨੇ ਵਿਚਾਰੇ ਮਸਲੇ","Content":"ਫਰੀਡਮ ਫਾਈਟਰ ਉੱਤਰਾਅਧਿਕਾਰੀ ਜੱਥੇਬੰਦੀ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੀ ਮਹੀਨਾਵਾਰ ਮੀਟਿੰਗ ਡੀਸੀ ਦਫਤਰ ਦੇ ਮੀਟਿੰਗ ਹਾਲ 'ਚ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਨਿਰਮਲ ਸਿੰਘ ਮਲੋਟ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ ਸਮੂਹ ਜੱਥੇਬੰਦੀ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਚਾਰ ਦਿਨਾਂ ਤੋਂ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦੀ ਚੰਡੀਗੜ੍ਹ ਰਿਹਾਇਸ਼ 'ਤੇ ਮਿਲਣ ਲਈ ਪਹੁੰਚੇ ਫਰੀਡਮ ਫਾਈਟਰ  ਪਰਿਵਾਰਾਂ ਦਾ ਸਬਰ ਉਸ ਸਮੇਂ ਉਬਾਲਾ ਖਾ ਗਿਆ ਜਦ ਮੁੱਖ  ਮੰਤਰੀ ਤਾਂ ਕੀ ਉਸਦਾ ਕੋਈ ਵੀ ਮੰਤਰੀ,  ਸੰਤਰੀ ਫਰੀਡਮ ਫਾਈਟਰ ਪਰਿਵਾਰਾਂ ਦੀ ਗੱਲ ਸੁਣਨ ਲਈ ਨਹੀਂ ਪਹੁੰਚਿਆ ਕਿਉਂਕਿ ਟੀਵੀ ਚੈਨਲਾਂ ਤੇ ਸੀਐੱਮ ਆਮ ਐਲਾਨ ਕਰਦੇ ਹਨ ਕਿ ਕੋਈ ਵੀ ਕ","PublishDate":"Sun, 05 Dec 2021 10:27:28 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-the-freedom-fighter-succession-association-meeting-8993880.html"},{"Title":"ਲਵਪ੍ਰਰੀਤ ਗਿਰ ਬਣੇ ਬੈਸਟ ਐਥਲੀਟ","Content":"ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਪਿੱਪਲ ਖੇੜੀ ਪਟਿਆਲਾ 'ਚ ਖੇਡ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਨਾਂ੍ਹ ਖੇਡ ਮੁਕਾਬਲਿਆਂ 'ਚ ਜਿਥੇ ਸੀਨੀਅਰ ਜਮਾਤਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਲੰਬੀ ਛਾਲ, ਬੈਡਮਿੰਟਨ ਤੇ ਵਾਲੀਬਾਲ ਵਰਗੇ ਮੁਕਾਬਲਿਆਂ 'ਚ ਹਿੱਸਾ ਲਿਆ ਤੇ ਉਥੇ ਹੀ ਜੂਨੀਅਰ ਜਮਾਤਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਟੋਪੀ ਦੌੜ, ਨਿੰਬੂ ਦੋੜ, ਮੇਢਕ ਦੌੜ ਤੇ ਰਿਵਾਇਤੀ ਖਡੇ ਰੁਮਾਲ ਉਠਾਉਣਾ ਆਦਿ 'ਚ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਦੌਰਾਨ ਦਸਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀ ਦੇ ਲਵਪ੍ਰਰੀਤ ਗਿਰ ਨੂੰ ਬੈਸਟ ਐਥਲੀਟ ਦੇ ਇਨਾਮ ਨਾਲ ਨਵਾਜਿਆ ਗਿਆ, ਜਦ ਕਿ ਹੋਰਨਾਂ ਜੇਤੂ ਮੈਡਲਾਂ ਤੇ ਟ੍ਰਾਫ਼ੀਆਂ ਦੇ ਕੇ ਸਨਮਾਨ ਕੀਤਾ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਪਿੱਪਲ ਖੇੜੀ ਪਟਿਆਲਾ 'ਚ ਖੇਡ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਨਾਂ੍ਹ ਖੇਡ","PublishDate":"Sun, 05 Dec 2021 10:26:26 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-from-patiala-8993879.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]