[{"Title":"ਨਿਊ ਇੰਡੀਆ ਦੇ ਹਿੱਸੇਦਾਰ ਬਣਨ ਪਰਵਾਸੀ : ਮੋਦੀ","Content":"ਆਪਣੇ ਸੰਸਦੀ ਹਲਕੇ ਵਾਰਾਨਸੀ 'ਚ ਮੰਗਲਵਾਰ ਨੂੰ ਕਰਵਾਏ ਗਏ 15ਵੇਂ ਪਰਵਾਸੀ ਭਾਰਤੀ ਦਿਵਸ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਦੁਨੀਆ ਦੇ ਵੱਖ-ਵੱਖ ਦੇਸ਼ਾਂ ਤੋਂ ਆਏ ਪਰਵਾਸੀ ਭਾਰਤੀਆਂ ਨੂੰ ਨਿਊ ਇੰਡੀਆ ਲਈ ਭਾਈਵਾਲ ਬਣਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬਦਲਦੇ ਭਾਰਤ 'ਚ ਤੁਸੀਂ ਰਿਸਰਚ ਐਂਡ ਡਿਵੈਲਪਮੈਂਟ ਤੇ ਇਨੋਵੇਸ਼ਨ 'ਚ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਅ ਸਕਦੇ ਹੋ। ਸਰਕਾਰ ਇਹ ਵੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਸਟਾਰਟ ਅੱਪ ਤੇ ਐੱਨਆਰਆਈਜ਼ ਨੂੰ ਇਕੱਿਠਆਂ ਇਕ ਪਲੇਟਫਾਰਮ 'ਤੇ ਲਿਆਏ। ਡਿਫੈਂਸ ਤੇ ਮੈਨਿਊਫੈਕਚਰਿੰਗ ਵੀ ਤੁਹਾਡੇ ਲਈ ਅਹਿਮ ਸੈਕਟਰ ਹੋ ਸਕਦਾ ਹੈ।","PublishDate":"Tue, 22 Jan 2019 15:52:40 +00:00","Link":"https://punjabi.jagran.com/national/general-narinder-modi-varanasi-nri-8632995.html"},{"Title":"ਚੌਲਾਂ ਦੇ ਗੱਟੇ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੇ 7 ਮੈਂਬਰ ਕਾਬੂ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਨੇ ਗੋਦਾਮਾਂ ਵਿਚੋਂ ਚੌਲਾਂ ਦੇ ਗੱਟੇ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੇ 7 ਮੈਂਬਰਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਰਾਜਬਚਨ ਸਿੰਘ ਸੰਧੂ ਨੇ ਦੱਸਿਆ ਕਿ 16-17 ਜਨਵਰੀ ਦੀ ਦਰਮਿਆਨੀ ਰਾਤ ਨੂੰ ਮੈ. ਕੋਟਕਪੂਰਾ ਫ਼ੂਡ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੋਟਕਪੂਰਾ ਸ਼ੈਲਰ ਦੀ ਕੰਧ ਟੱਪ ਕੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਗੋਦਾਮ 'ਚੋਂ 128 ਗੱਟੇ ਚੌਲ ਜਿਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ਕਰੀਬ 4 ਲੱਖ 48 ਰੁਪਏ ਬਣਦੀ ਹੈ, ਚੋਰੀ ਕਰ ਲਏ ਸਨ।","PublishDate":"Tue, 22 Jan 2019 15:51:08 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-7-arrested-in-theft-case-8632994.html"},{"Title":"ਆਈਪੀਐੱਸ ਅਧਿਕਾਰੀ ਦੇ ਅੱਤਵਾਦੀ ਭਰਾ ਸਮੇਤ ਤਿੰਨ ਅੱਤਵਾਦੀ ਢੇਰ","Content":"ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦੱਖਣੀ ਕਸ਼ਮੀਰ ਦੇ ਸ਼ਿਰਮਾਲ (ਸ਼ੋਪੀਆਂ) 'ਚ ਬਰਫ਼ਬਾਰੀ ਦਰਮਿਆਨ ਇਕ ਭਿਆਨਕ ਮੁਕਾਬਲੇ 'ਚ ਆਈਪੀਐੱਸ ਅਧਿਕਾਰੀ ਦੇ ਅੱਤਵਾਦੀ ਭਰਾ ਸਮੇਤ ਤਿੰਨ ਦਹਿਸ਼ਤਗਰਦਾਂ ਨੂੰ ਮਾਰ ਦਿੱਤਾ। ਇਸ ਦੌਰਾਨ ਇਕ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮ ਵੀ ਗੰਭੀਰ ਤੌਰ 'ਤੇ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਫਿਲਹਾਲ, ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਮਾਰੇ ਗਏ ਅੱਤਵਾਦੀਆਂ ਦੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਫੜਨ ਲਈ ਆਪਣੀ ਮੁਹਿੰਮ ਜਾਰੀ ਰੱਖੀ ਹੋਈ ਹੈ।","PublishDate":"Tue, 22 Jan 2019 15:49:19 +00:00","Link":"https://punjabi.jagran.com/national/general-three-militant-killed-in-kashmir-8632990.html"},{"Title":"ਮਿਸ਼ੇਲ ਵਾਂਗ ਨੀਰਵ, ਚੌਕਸੀ ਤੇ ਮਾਲਿਆ ਨੂੰ ਲਿਆਵਾਂਗੇ : ਜਾਵੜੇਕਰ","Content":" ਕੇਂਦਰੀ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਜਾਵੜੇਕਰ ਨੇ ਕਿਹਾ ਕਿ ਮੇਹੁਲ ਚੌਕਸੀ, ਵਿਜੈ ਮਾਲਿਆ ਤੇ ਨੀਰਵ ਮੋਦੀ ਵਰਗੇ ਲੋਕਾਂ ਨੂੰ ਕਰਜ਼ ਕਾਂਗਰਸ ਸਰਕਾਰਾਂ ਨੇ ਦਿੱਤੇ ਸਨ, ਪਰ ਉਹ ਇਸ ਦੌਰਾਨ ਨਹੀਂ ਭੱਜੇ। ਅਸੀਂ ਕਾਰਵਾਈ ਕੀਤੀ ਤਾਂ ਭੱਜਣ ਲੱਗੇ।  ੜਾਂਗੇ।","PublishDate":"Tue, 22 Jan 2019 15:47:42 +00:00","Link":"https://punjabi.jagran.com/national/general-neerav-chauksi-and-maliya-came-back-like-mishel-8632996.html"},{"Title":"Wrong News  ਇਹ ਮੇਰੇ ਲਈ ਬਹੁਤ ਮਾਣ ਦਾ","Content":"ਕੋਟ \n'ਇਹ ਮੇਰੇ ਲਈ ਬਹੁਤ ਮਾਣ ਦਾ ਪਲ ਹੈ ਅਤੇ ਇਹ ਅਜਿਹਾ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਅਜਿਹੀਆਂ ਚੀਜ਼ਾਂ ਦੋਹਰਾਉਂਦੇ ਰਹਿਣ ਲਈ ਹੋਰ ਕਿੋਟ \n'ਇਹ ਮੇਰੇ ਲਈ ਬਹੁਤ ਮਾਣ ਦਾ ਪਲ ਹੈ ਅਤੇ ਇਹ ਅਜਿਹਾ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਅਜਿਹੀਆਂ ਚੀਜ਼ਾਂ ਦੋਹਰਾਉਂਦੇ ਰਹਿਣ ਲਈ ਹੋਰ ਿ\n","PublishDate":"Tue, 22 Jan 2019 15:44:18 +00:00","Link":"https://punjabi.jagran.com/national/general-virat-kohli-achievements-8632993.html"},{"Title":"ਬਲਜਿੰਦਰ ਕੌਰ ਨੇ ਮੁੜ ਕੀਤਾ ਸਰਬਜੀਤ ਦੀ ਅਸਲੀ ਭੈਣ ਹੋਣ ਦਾ ਦਾਅਵਾ","Content":"ਦਲਬੀਰ ਕੌਰ ਨਾਲ ਟੈਲੀਫੋਨ 'ਤੇ ਗੱਲਬਾਤ ਕੀਤੀ ਤਾਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਸਰਬਜੀਤ ਸਿੰਘ ਦੇ ਕਾਤਲਾਂ ਨੂੰ ਬਰੀ ਕਰਨ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪ੫ਧਾਨ ਮੰਤਰੀ ਦੇ ਪਿ੫ੰਸੀਪਲ ਸੈਕਟਰੀ ਨਰਪਿੰਦਰ ਮਿਸ਼ਰਾ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ ਵਿਚ ਮਿਲ ਕੇ ਆਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਾਰਾ ਮਾਮਲਾ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਦੇ ਧਿਆਨ ਵਿਚ ਲਿਆਉਣ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਪਾਕਿਸਤਾਨ ਤੋਂ ਕਿਸੇ ਕਿਸਮ ਦੀ ਆਸ ਨਾ ਹੋਣ ਬਾਰੇ ਕਿਹਾ ਹੈ। ਸਰਬਜੀਤ ਸਿੰਘ ਦੀ ਅਸਲੀ ਭੈਣ ਹੋਣ ਬਾਰੇ ਪੁੱਛੇ ਜਾਣ 'ਤੇ ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਬਾਰੇ ਕੁਝ ਵੀ ਕਹਿਣ ਤੋਂ ਨਾਂਹ ਕੀਤ","PublishDate":"Tue, 22 Jan 2019 15:39:28 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-baljinder-said-dalbeer-kaur-never-fight-for-sarabjeet-8632992.html"},{"Title":"ਪਤਨੀਆਂ ਦੇ ਗੁਜ਼ਾਰਾ ਭੱਤਾ ਮੰਗਣ 'ਤੇ ਪਤੀ ਦਰਿਦਰ ਹੋ ਜਾਂਦੇ ਨੇ : ਸੁਪਰੀਮ ਕੋਰਟ","Content":" ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਪਿਛਲੇ ਵਰ੍ਹੇ 29 ਅਗਸਤ ਨੂੰ ਹੈਦਰਾਬਾਦ 'ਚ ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਹਾਈ ਕੋਰਟ ਨੇ ਫੈਮਿਲੀ ਕੋਰਟ ਦੇ 15 ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਮਾਸਿਕ ਗੁਜ਼ਾਰਾ ਭੱਤਾ ਦੇਣ ਦੇ ਹੁਕਮ ਨੂੰ ਖਾਰਜ ਕਰਨ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਸੀ। ਵਿਆਹੁਤਾ ਜੋੜੇ ਨੇ 16 ਅਗਸਤ, 2013 ਨੂੰ ਵਿਆਹ ਕਰਵਾਇਆ ਸੀ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਇਕ ਅੌਲਾਦ ਹੈ।","PublishDate":"Tue, 22 Jan 2019 15:36:59 +00:00","Link":"https://punjabi.jagran.com/national/general-supreme-court-decision-8632989.html"},{"Title":"ਹਾਦਸੇ 'ਚ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ","Content":"ਥਾਣਾ ਰਾਹੋਂ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਉਸਮਾਨਪੁਰ ਵਿਖੇ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਦੋਵਾਂ ਦੀ ਪਛਾਣ ਪਿੰਡ ਜਲਵਾਹਾ ਵਾਸੀ ਸੁਖਵਿੰਦਰ ਕੁਮਾਰ ਤੇ ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਵਜੋਂ ਹੋਈ ਹੈ। ਦੋਵੇਂ ਬੁਲੇਟ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਆ ਰਹੇ ਸਨ ਕਿ ਪਿੰਡ ਉਸਮਾਨਪੁਰ ਨੇੜੇ ਉਨ੍ਹਾਂ ਦੀ ਟਰੈਕਟਰ-ਟਰਾਲੀ ਨਾਲ ਟੱਕਰ ਹੋ ਗਈ। ਹਾਦਸੇ ਵਿਚ ਦੋਵੇਂ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਪੁਲਿਸ ਨੇ ਟਰੈਕਟਰ ਚਾਲਕ ਵਿਰੁੱਧ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।\n","PublishDate":"Tue, 22 Jan 2019 15:28:19 +00:00","Link":"https://punjabi.jagran.com/punjab/0-two-died-in-road-mishap-8632991.html"},{"Title":"ਛੇੜਛਾੜ ਦੇ ਦੋਸ਼ 'ਚ ਕਾਂਗਰਸੀ ਆਗੂ ਨਾਮਜ਼ਦ","Content":"ਟਾਂਡਾ ਪੁਲਿਸ ਨੇ ਪਿੰਡ ਮਿਰਜ਼ਾਪੁਰ ਦੀ ਲੜਕੀ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੇ ਨੌਜਵਾਨ ਆਗੂ ਪਵਨਦੀਪ ਭੇਲਾ ਖ਼ਿਲਾਫ਼ ਛੇੜਛਾੜ ਕਰਨ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ 'ਚ ਲੜਕੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਪਵਨਦੀਪ ਭੇਲਾ ਦੇ ਕਲਗੀਧਰ ਘੋੜਾ ਟਰਾਲਾ ਡਰਾਈਵਿੰਗ ਸਿਖਲਾਈ ਸਕੂਲ 'ਚ ਡਰਾਈਵਿੰਗ ਸਿੱਖਦੀ ਸੀ। ਇਸੇ ਦੌਰਾਨ ਪਵਨਦੀਪ ਨੇ ਉਸ ਨੂੰ ਦੋਸਤੀ ਕਰਨ ਨੂੰ ਕਿਹਾ।","PublishDate":"Tue, 22 Jan 2019 15:26:27 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-case-filed-against-congress-leader-8632987.html"},{"Title":"ਕਠੂਆ ਮਾਮਲਾ ; ਖਜੂਰੀਆ ਤੋਂ ਪੁੱਛੇ ਗਏ 14 ਸਵਾਲ","Content":"ਮੁਲਜ਼ਮ ਤੋਂ ਪੁੱਛੇ ਗਏ ਸਵਾਲਾਂ ਦੀ ਗਿਣਤੀ 104 ਹੋ ਗਈ ਹੈ। ਦਰਅਸਲ ਮਿ੍ਰਤਕ ਨਾਬਾਲਿਗ ਕੁੜੀ ਦੇ ਪਿਤਾ ਦੇ ਦੋਸਤ, ਕਰਾਈਮ ਬ੍ਰਾਂਚ ਦੇ ਮੁਖੀ ਕਾਂਸਟੇਬਲ ਮੁਹੰਮਦ ਹੁਸੈਨ ਤੇ ਕਰਾਈਮ ਬ੍ਰਾਂਚ ਦੇ ਸਿਪਾਹੀ ਚਮੇਲ ਸਿੰਘ ਵੱਲੋਂ ਪਹਿਲਾਂ ਦਿੱਤੀਆਂ ਗਵਾਹੀਆਂ ਵਿਚ ਮੁਲਜ਼ਮ ਐੱਸਪੀਓ ਖਜੂੀਆ ਤੇ ਉਹਦੇ ਸਾਥੀ ਸਬ ਇੰਸਪੈਕਟਰ ਅਨੰਦ ਦੱਤਾ 'ਤੇ ਨਾਬਾਲਿਗ ਬੱਚੀ ਨਾਲ ਜਬਰ ਜਨਾਹ ਤੇ ਬਾਅਦ ਵਿਚ ਕਤਲ ਕਰਨ ਵਾਲੇ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਸਾਜ਼ਿਸ਼ ਰਚਣ ਦਾ ਦੋਸ਼ ਲਾਇਆ ਸੀ। ਤਿੰਨਾਂ ਦੀ ਗਵਾਹੀ ਦੇ ਆਧਾਰ 'ਤੇ ਮੁਲਜ਼ਮ ਤੋਂ 14 ਸਵਾਲ ਪੁੱਛੇ ਗਏ ਹਨ। ਖਜੂਰੀਆ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਹਦੇ 'ਤੇ ਲੱਗੇ ਸਾਰੇ ਇਲਜ਼ਾਮ ਬੇਬੁਨਿਆਦ ਹਨ","PublishDate":"Tue, 22 Jan 2019 15:24:33 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-deepak-questioned-in-kathua-rape-and-murder-case-8632988.html"},{"Title":"ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ","Content":"<p>ਸਿੱਖ ਯੂਥ ਫੈਡਰੇਸ਼ਨ ਦੇ ਆਗੂ ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਦਮਦਮੀ ਟਕਸਾਲ ਅਤੇ ਹੋਰ ਨੋਜਵਾਨ ਆਗੂਆਂ ਜਿਹਨਾਂ ਵਿੱਚ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਅਕਾਲੀ, ਭਾਈ ਪੰਜਾਬ ਸਿੰਘ, ਭਾਈ ਗੁਰਸੇਵਕ ਸਿੰਘ ਭਾਣਾ, ਭਾਈ ਪਪਲਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਰਾਹੀਂ ਇਹ ਐਲਾਨ ਕੀਤਾ ਕਿ ਉਹ ਵੀ 27 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੇ ਇਕੱਠ ਵਿੱਚ ਜਾ ਸ਼ਾਮਲ ਹੋਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/\">ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 13:15:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/"},{"Title":"ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ","Content":"<p>ਲਹਿੰਦੇ ਅਤੇ ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਵਿਚ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਹੁਣ ਲਗਭਗ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ।ਖਬਰਖਾਨੇ ਦੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਲਹਿੰਦੇ ਪੰਜਾਬ ਵੱਲ੍ਹ ਉਸਾਰੀ ਅੱਧ ਦੇ ਲਾਗੇ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ ਤੇ ਚੜ੍ਹਦੇ ਪਾਸੇ ਵੀ ਇਸ ਨੂੰ ਲੈ ਕੇ ਹਿਲ-ਜੁਲ ਵੇਖੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/\">ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 10:23:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾਵਾਂ ਦਿਵਾਉਣ ਲਈ ਗਵਾਹੀਆਂ ਦੇਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਮੁਕਦਮਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲਾਂ ਦਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਕੀਤਾ ਜਾਣ ਵਾਲਾ ਸਨਮਾਨ ਹੁਣ 26 ਜਨਵਰੀ ਨੂੰ ਹੋਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:43:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/"},{"Title":"ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜੂਰ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਉਪਰ ਕਬਜਾ ਕਰਨ ਦੀਆਂ ਮਹਾਂਰਾਸ਼ਟਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਨਾਕਾਮ ਕਰਨ ਲਈ ਸਿੱਖਾਂ ਨੇ ਮੁਹਾਜ ਖੋਹਲ ਦਿੱਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/\">ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:20:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਬਣਨ ਵਿਚ ਭਾਵੇਂ ਹਾਲੀ ਸਮਾਂ ਪਿਆ ਹੈ ਪਰ ਇਸ ਗੁਰਧਾਮ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸਿੱਖਾਂ ਭਾਰੀ ਉਤਸ਼ਾਹ ਹੈ। ਖਬਰਖਾਨੇ ਦੇ ਕੁਝ ਕੁ ਹਿੱਸਿਆਂ ਨੇ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਲਿਆਂਦੀ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਦੇ ਚਾਹਵਾਨ ਤਕਰੀਬਨ ਸੌ ਲੋਕ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾਉਣ ਲਈ ਅਰਜੀਆਂ ਲਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 10:09:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/"},{"Title":"ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ","Content":"<p>ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਹੋਏ ਮਮਤਾ ਬੈਨਰਜੀ ਵੱਲੋਂ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ ਦੀਆਂ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੇ ਮਹਾਂ ਜਲਸੇ ਦੌਰਾਨ ਇਕ ਮੰਚ ਉੱਤੇ ਇਕੱਠੇ ਹੋਣ ਵਾਲੀ ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਭਾਵੇਂ ਦਿੱਲੀ ਵਿਚ ਇਕ ਦੂਜੇ ਦੇ ਕੱਟੜ ਵਿਰੋਧੀ ਹਨ ਪਰ ਉਹ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਦੇ ਸਾਂਝੇ ਚੋਣ ਪਰਚਾਰ ਨੂੰ ਅੱਗੇ ਲਿਜਾਣ ਲਈ ਬਣਾਈ ਗਈ “ਚੋਣ ਕਮੇਟੀ” ਵਿਚ ਇਕੱਠੀਆਂ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/\">ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 09:42:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/"},{"Title":"ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ – ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ","Content":"<p>ਬਰਨਾਲਾ/ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਕੱਲ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਈ ਆਮ ਆਮਦੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਜਲਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਚ ਕਿਸੇ ਨਾਲ ਵੀ ਭਾਈਵਾਲੀ ਕਰਨ ਦੀ ਸੰਭਵਨਾ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਪ ਪੰਜਾਬ ਵਿਚ ਸਾਰੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਤੇ ਇਕੱਲਿਆਂ ਹੀ ਚੋਣ ਲੜੇਗੀ। [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/\">ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ &#8211; ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 07:23:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/"},{"Title":"ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ…","Content":"<p>3 ਦਸੰਬਰ 2018 ਨੂੰ ਬੁਲੰਦ ਸ਼ਹਿਰ ਵਿੱਚ ਗਾਵਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੀ ਭੀੜ ਵੱਲੋਂ ਕਤਲ ਕੀਤੇ ਗਏ ਇੱਕ ਪੁਲਿਸ ਅਫਸਰ ਸਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ, \"ਗਊ ਹੱਤਿਆ\" ਦੇ ਸ਼ੱਕੀ ਤਿੰਨ ਮੁਸਲਿਮ ਦੋਸ਼ੀਆਂ ਤੇ ਐਨ.ਐਸ.ਏ. (ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨ) ਲਾਉਣ ਬਾਰੇ ਪੜ੍ਹ ਕੇ ਕੀ ਸੋਚਦਾ ਹੋਵੇਗਾ?</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/\">ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 20 Jan 2019 05:00:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"}]