[{"Title":"ਪੰਜਾਬ ਪੁਲਿਸ ਲਈ ਭਰਤੀ ਵਾਸਤੇ ਫਿਜ਼ੀਕਲ ਟਰਾਇਲ 17 ਦਸੰਬਰ ਤਕ","Content":"ਪੰਜਾਬ ਪੁਲਿਸ 'ਚ ਜ਼ਿਲ੍ਹਾ ਅਤੇ ਆਰਮਡ ਕੇਡਰ ਵਿਚ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਪੁਰਸ਼ ਤੇ ਮਹਿਲਾ ਸਿਪਾਹੀਆਂ ਦੀ ਭਰਤੀ ਦੇ ਸਬੰਧ ਵਿੱਚ ਭਰਤੀ ਸਟੇਜ-2 ਪ੍ਰਕਿਰਿਆ ਤਹਿਤ  3 ਦਿਸੰਬਰ  ਤੋਂ ਪੀਏਪੀ ਗਰਾਉਂਡ ਜਲੰਧਰ ਵਿਖੇ ਉਮੀਦਵਾਰਾਂ ਦੇ ਫਿਜੀਕਲ ਟਰਾਇਲ ਲਏ ਜਾ ਰਹੇ ਹਨ ਜੋ  ਟਰਾਇਲ 17 ਦਸੰਬਰ ਤੱਕ ਚੱਲਣਗੇ। ਇਹ ਫਿਜੀਕਲ ਟਰਾਇਲ ਵਧੀਕ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਪੁਲਿਸ,ਕਮਿਊਨਿਟੀ ਅਫੇਅਰਜ਼ ਡਵੀਜ਼ਨ-ਕਮ-ਚੇਅਰਪਰਸਨ, ਸੈਂਟਰਲ ਰਿਕਰੂਟਮੈਂਟ ਬੋਰਡ, (ਜਿਲ੍ਹਾ ਅਤੇ ਆਰਮਡ ਕੇਡਰ) ਪੁਰਸ਼ ਅਤੇ ਮਹਿਲਾ, ਜੀ ਦੀ ਨਿਗਰਾਨੀ ਅਧੀਨ ਲਏ ਜਾ ਰਹੇ ਹਨ ।","PublishDate":"Sat, 11 Dec 2021 16:31:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-physical-trial-for-recruitment-for-punjab-police-till-december17-8997091.html"},{"Title":"ਹੁਣ ਦੇਸ਼ ਭਰ 'ਚ ਪਸ਼ੂਆਂ ਦਾ ਬਣੇਗਾ 'ਪਸ਼ੂ ਅਧਾਰ ਕਾਰਡ'","Content":"ਦੇਸ਼ ਦਾ ਪਸ਼ੂ ਪਾਲਣ ਵਿਭਾਗ ਹੁਣ ਸਾਰੇ ਸੁਬਿਆਂ ਦੇ ਦੁੱਧਾਰੂ ਪਸ਼ੂਆਂ ਦਾ ਅਧਾਰਕਾਰਡ ਬਣਾਉਣ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮਹਿੰਮ ਦੀ ਸਫਲਤਾ ਨਾਲ ਹੀ ਡੇਅਰੀ ਕਿੱਤੇ 'ਚ ਇਕ ਨਵੀਂ ਕ੍ਰਾਂਤੀ ਆਵੇਗੀ। ਇਹ ਦਾਅਵਾ ਅੱਜ ਜਗਰਾਓਂ ਵਿਖੇ ਸੁਰੂ ਹੋਈ ਕੌਮਾਂਤਰੀ ਪੀਡੀਐਫਏ ਡੇਅਰੀ ਐਕਸਪੋ 'ਚ ਪੁੱਜੇ ਦੇਸ਼ ਦੇ ਪਸ਼ੂ ਪਾਲਣ ਵਿਭਾਗ ਦੇ ਕਮਿਸ਼ਨਰ ਡਾ. ਪ੍ਰਵੀਨ ਮਲਿਕ ਨੇ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਇਸ ਦੇ ਨਾਲ ਹੀ ਕੌਮੀ ਪਸ਼ੂ ਪਾਲਣ ਵਿਭਾਗ ਵੱਲੋਂ ਪਸ਼ੂ ਕਿੱਤੇ ਲਈ ਜਾਰੀ ਕੀਤੀਆਂ ਅਨੇਕਾਂ ਲਾਹੇਬੰਦ ਸਕੀਮਾਂ","PublishDate":"Sat, 11 Dec 2021 16:13:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-pashu-aadhaar-card-will-now-be-available-for-animals-across-the-country-8997089.html"},{"Title":"Sad News : ਭਾਖੜਾ ਨਹਿਰ ’ਚ ਕੁਝ ਜਲ ਪ੍ਰਵਾਹ ਕਰਨ ਲਈ ਆਏ ਪਿਓ-ਪੁੱਤ ਦੀ ਡੁੱਬਣ ਕਾਰਨ","Content":"ਭਰਤਗੜ੍ਹ ਨੇੜੇ ਭਾਖੜਾ ਨਹਿਰ ਵਿਚ ਕੁਝ ਜਲ ਪ੍ਰਵਾਹ ਕਰਨ ਆਏ ਪਿਉ-ਪੁੱਤ ਦੇ ਡੁੱਬਣ ਨਾਲ ਮੌਤ ਹੋ ਗਈ। ਏਐੱਸਆਈ ਸੁਰਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿਜੌਰ, ਹਰਿਆਣਾ ਵਾਸੀ ਬਲਵੀਰ ਸਿੰਘ,  ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਜਵਾਈ ਰਣਜੀਤ ਸਿੰਘ ਭਾਖੜਾ ਨਹਿਰ ਵਿਚ ਕੁਝ ਜਲ ਪ੍ਰਵਾਹ ਕਰਨ ਲਈ ਆਏ ਸਨ।","PublishDate":"Sat, 11 Dec 2021 16:09:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-due-to-drowning-of-father-and-son-who-came-to-fetch-some-water-in-bhakra-canal-8997085.html"},{"Title":"ਬਾਹਾ ਐੱਸਏਈ ਇੰਡੀਆ-2022 ਦੇ ਵਰਚੂਅਲ ਰਾਊਂਡ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"Launch of Virtual Round of 2aha S15 9ndia-੨੦੨੨ at 3hitkara ”niversity","PublishDate":"Sat, 11 Dec 2021 16:08:07 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-launch-of-virtual-round-of-baha-sae-india2022-at-chitkara-university-8997086.html"},{"Title":"ਸੰਜੀਦਾ ਤੇ ਖੋਜੀ ਪੱਤਰਕਾਰੀ ਸਮੇਂ ਦੀ ਮੁੱਖ ਮੰਗ : ਪਰਗਟ ਸਿੰਘ","Content":"ਪੰਜਾਬ ਦੇ ਸਕੂਲ ਅਤੇ ਉਚੇਰੀ ਸਿੱਖਿਆ, ਖੇਡ ਅਤੇ ਐੱਨਆਰਆਈ ਮਾਮਲਿਆਂ ਬਾਰੇ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਲੋਕਤੰਤਰਿਕ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਦੀ ਮਜ਼ਬੂਤੀ ਲਈ ਸੰਜੀਦਾ ਤੇ ਖੋਜੀ ਪੱਤਰਕਾਰੀ ਸਮੇਂ ਦੀ ਮੁੱਖ ਮੰਗ ਹੈ ਜਿਸ ਲਈ ਸਾਰੀਆਂ ਧਿਰਾਂ ਨੂੰ ਇਸ ਪਾਸੇ ਸੁਹਿਰਦ ਉਪਰਾਲੇ ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ। ","PublishDate":"Sat, 11 Dec 2021 16:02:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-main-demand-of-serious-and-investigative-journalism-time-says-pargat-singh-8997084.html"},{"Title":"ਏਸ਼ੀਅਨ ਰੋਇੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ ਵਿਚ ਅਰਜੁਨ-ਰਵੀ ਨੇ ਗੋਲਡ ਤੇ ਪਰਮਿੰਦਰ ਨੇ ਸਿਲਵਰ ਮੈਡਲ ਜਿੱਤਿਆ","Content":"ਚੀਨ ਦੇ ਝਾਂਗ ਲੀ ਕਿੰਗ ਤੇ ਲੂ ਟਿੰਗ (7.02.357) ਤੋਂ ਅੱਗੇ ਰਹੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਿਲਵਰ ਮੈਡਲ ਮਿਲਿਆ ਜਦਕਿ ਉਜ਼ਬੇਕਿਸਤਾਨ ਦੇ ਐੱਮ. ਦਾਵਰੋਨੋਵ ਤੇ ਏ ਦੋਜਰੇਵ (7.07.734) ਨੂੰ ਕਾਂਸੇ ਦੇ ਮੈਡਲ ਨਾਲ ਸਬਰ ਕਰਨਾ ਪਿਆ। ਪਰਮਿੰਦਰ ਸਿੰਘ ਉਜ਼ਬੇਕਿਸਤਾਨ ਦੇ ਸ਼ਾਖਬੋਜ ਖੁਲਮੁਰਜੇਵ ਤੋਂ ਬਾਅਦ 8.07.323 ਦੇ ਨਾਲ ਮਰਦਾਂ ਦੇ ਸਿੰਗਲ ਸਕਲਜ਼ ਵਿਚ ਸਿਲਵਰ ਮੈਡਲ ਜਿੱਤ ਕੇ ਦੂਜੇ ਸਥਾਨ 'ਤੇ ਰਹੇ।","PublishDate":"Sat, 11 Dec 2021 16:00:55 +00:00","Link":"https://www.punjabijagran.com/sports/general-arjun-ravi-wins-gold-and-parminder-wins-silver-at-asian-rowing-championships-8997083.html"},{"Title":"ਹੁਣ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨਾਲ ਸਿੱਧੀ ਗੱਲ ਕਰਨਗੇ ਨਵਜੋਤ ਸਿੱਧੂ, ਭਲਕੇ ਪ੍ਰੋਗਰਾਮ ‘ਬੋਲਦਾ ਪੰਜਾਬ’ ਜ਼ਰੀਏ ਦੇਣਗੇ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ","Content":"ਮਨਜੀਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਚੋਣਾਂ ਵਿਚ ਆਮ ਲੋਕਾਂ ਦੇ ਮੁੱਦੇ ਵੱਖ ਹੁੰਦੇ ਹਨ ਪਰ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਇਕ ਦੂਸਰੇ ’ਤੇ ਚਿੱਕੜ ਸੁੱਟ ਕੇ ਅਸਲ ਮੁੱਦਿਆਂ ਨੂੰ ਦੂਰ ਕਰ ਦਿੰਦੀਆਂ ਹਨ, ਇਸ ਲਈ ਅਸੀਂ ਇਹ ਰਸਤਾ ਚੁਣਿਆ ਹੈ ਕਿ ਲੋਕ ਖੁਦ ਉਨ੍ਹਾਂ ਨੂੰ ਸਵਾਲ ਕਰਨ ਅਤੇ ਮੁੱਦਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਵਿਚ ਉਨ੍ਹਾਂ ਕੋਲ ਕੀ ਰੋਡਮੈਪ ਹੈ, ਦਾ ਲੋਕਾਂ ਨੂੰ ਜਵਾਬ ਦੇਣ।","PublishDate":"Sat, 11 Dec 2021 15:55:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-now-navjot-sidhu-will-speak-directly-to-the-people-of-punjab-tomorrow-he-will-answer-questions-through-the-program-bolda-punjab-8997081.html"},{"Title":"ਦਿੱਲੀਓਂ ਪਰਤੇ ਕਿਸਾਨਾਂ ਦਾ ਭਾਕਿਯੂ ਵੱਲੋਂ ਭਰਵਾਂ ਸਵਾਗਤ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਦੇ ਪਿੰਡ ਇਕਾਈ ਕਲਾੜ੍ਹ ਦੇ ਆਗੂਆਂ ਵਰਕਰਾਂ ਦਾ ਦਿੱਲੀਓਂ ਪਰਤਣ 'ਤੇ ਪੁਰਜ਼ੋਰ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਜਗੇੜਾ ਪੁਲ ਤੋਂ ਫੁੱਲ ਵਰਖਾ ਕਰਕੇ ਢੋਲ ਵਜਾ ਕੇ ਭੰਗੜੇ ਪਾ ਕੇ ਦਿੱਲੀ ਮੋਰਚੇ ਦੇ ਜੁਝਾਰੂਆਂ ਨੂੰ ਕਾਫਲੇ ਦੇ ਰੂਪ ਵਿੱਚ ਪਿੰਡ ਲਿਆਂਦਾ ਗਿਆ।","PublishDate":"Sat, 11 Dec 2021 15:53:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-farmers-of-kularh-returning-from-delhi-are-warmly-welcomed-by-bhartiya-kisan-union-8997082.html"},{"Title":"ਬੰਗਾਲ ਤੋਂ ਬਾਅਦ ਹੁਣ ਗੋਆ 'ਚ ਤ੍ਰਿਣਮੂਲ ਕਾਂਗਰਸ ਨੇ ਔਰਤਾਂ ਨੂੰ ਹਰ ਮਹੀਨੇ 5000 ਰੁਪਏ ਦੇਣ ਦਾ ਕੀਤਾ ਵਾਅਦਾ","Content":"ਤ੍ਰਿਣਮੂਲ ਕਾਂਗਰਸ ਦੀ ਨਜ਼ਰ ਗੋਆ ’ਤੇ ਹੈ। ਤ੍ਰਿਣਮੂਲ ਦੀ ਲੋਕ ਸਭਾ ਸੰਸਦ ਮੈਂਬਰ ਤੇ ਗੋਆ ਦੀ ਇੰਚਾਰਜ ਮਹੂਆ ਮੋਇਤਰਾ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਜੇ ਉਨ੍ਹਾਂ ਦੀ ਪਾਰਟੀ ਸੱਤਾ ’ਚ ਆਉਂਦੀ ਹੈ ਤਾਂ ਤ੍ਰਿਣਮੂਲ ਸਰਕਾਰ ਗੋਆ ’ਚ ਹਰ ਪਰਿਵਾਰ ਦੀ ਮਹਿਲਾ ਮੁਖੀ ਨੂੰ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਭੱਤਾ ਦੇਵੇਗੀ। ਮੋਇਤਰਾ ਮੁਤਾਬਕ ਬੰਗਾਲ ’ਚ ਪਾਰਟੀ ਵੱਲੋਂ ਪਹਿਲਾਂ ਹੀ ਲਾਗੂ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਇਸ ਯੋਜਨਾ ਨਾਲ ਗੋਆ ਦੇ ਲਗਪਗ 3.51 ਲੱਖ ਪਰਿਵਾਰਾਂ ਨੂੰ ਲਾਭ ਮਿਲੇਗਾ। ","PublishDate":"Sat, 11 Dec 2021 15:51:28 +00:00","Link":"https://www.punjabijagran.com/national/general-after-bengal-trinamool-congress-in-goa-now-promises-rs-5000-per-month-to-women-8997074.html"},{"Title":"ਕਿਸੇ ਸਿਆਸੀ ਪਾਰਟੀ ਦੀ ਹਮਾਇਤ ਨਹੀਂ ਕੀਤੀ ਜਾਵੇਗੀ : ਡੱਲੇਵਾਲ","Content":"ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਸਿੱਧੂਪੁਰ ਦੇ ਪ੍ਰਧਾਨ ਜਗਜੀਤ ਸਿੰਘ ਡੱਲੇਵਾਲ ਤੇ ਭਾਕਿਯੂ ਏਕਤਾ ਸਿੱਧੂਪੁਰ ਦੇ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਕਾਕਾ ਸਿੰਘ ਕੋਟੜਾ ਨੇ ਕਿਸਾਨਾਂ, ਮਜ਼ਦੂਰਾਂ, ਐੱਨਆਰਆਈ ਵੀਰਾਂ, ਲੰਗਰ","PublishDate":"Sat, 11 Dec 2021 15:49:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bhartiya-kisan-union-ekta-sidhupur-thanks-everyone-8997078.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]