[{"Title":"ਨੌਜਵਾਨ ਨੇ ਫਾਹਾ ਲੈ ਕੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ","Content":"\nਨਜ਼ਦੀਕੀ ਪਿੰਡ ਮਕਾਰੋਂਪੁਰ ਦੇ ਨੌਜਵਾਨ ਵਲੋਂ ਫਾਹਾ ਲੈ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਨਿਰਮਲ ਸਿੰਘ (27) ਵਜੋਂ ਹੋਈ। ਮਿ੍ਤਕ ਦੇ ਪਿਤਾ ਕਰਮਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਪੁੱਤਰ ਬੁੱਧਵਾਰ ਰਾਤ ਕਮਰੇ 'ਚ ਸੁੱਤਾ ਸੀ ਜਦੋਂ ਉਨ੍ਹਾਂ ਵੀਰਵਾਰ ਸਵੇਰੇ ਕਰੀਬ 7 ਵਜੇ ਕਮਰੇ ਦਾ ਦਰਵਾਜਾ ਖੜ੍ਹਕਾਇਆ ਤਾਂ ਦਰਵਾਜਾ ਨਹੀਂ  ਖੁੱਲਿ੍ਹਆ। ਜਦੋਂ ਉਨ੍ਹਾਂ ਦਰਵਾਜਾ ਤੋੜ ਕੇ ਦੇਖਿਆ ਤਾਂ ਨਿਰਮਲ ਸਿੰਘ ਦੀ ਲਾਸ਼ ਛੱਤ ਵਾਲੇ ਪੱਖੇ ਨਾਲ ਲਟਕ ਰਹੀ ਸੀ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਨਿਰਮਲ ਸਿੰਘ ਪਿਛਲੇ ਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਮਾਨਸਕ ਤੌਰ 'ਤੇ ਪਰੇਸ਼ਾਨ ਰਹਿੰਦਾ ਸੀ। ਪੁਲਿਸ ਨੇ ਮਿ੍ਤਕ ਦਾ ਪੋਸਟਮਾਰਟਮ ਕਰਾ ਕੇ ਲਾਸ਼ ਵਾਰਸਾਂ ","PublishDate":"Thu, 10 Oct 2019 12:09:40 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-youth-commited-suicide-8708704.html"},{"Title":"OPPO Reno Ace : ਇਸ 'ਚ ਹੈ 65W ਚਾਰਜਿੰਗ ਸਪੋਰਟ ਤੇ 48MP ਕੈਮਰਾ","Content":"OPPO Reno Ace 'ਚ 90Hz refresh rate ਦੇ ਨਾਲ 6.5 ਇੰਚ ਦੀ 1080p OLED ਡਿਸਪਲੇਅ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਫੋਨ Snapdragon 855 Plus ਪ੍ਰੋਸੈਸਰ 'ਤੇ ਕੰਮ ਕਰਦਾ ਹੈ।","PublishDate":"Thu, 10 Oct 2019 12:09:28 +00:00","Link":"https://punjabi.jagran.com/technology/general-oppo-reno-ace-it-has-65w-charging-support-and-48mp-camera-8708610.html"},{"Title":"ਜੇਤੂ ਪਾੜਿ੍ਹਆਂ ਨੂੰ ਕੀਤੀਆਂ ਪੁਸਤਕਾਂ ਭੇਟ","Content":"ਕੈਪਟਨ ਹਰਜੀਤ ਸਿੰਘ ਯਾਦਗਾਰੀ ਟਰੱਸਟ ਸੰਗਰੂਰ ਵਿਖੇ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਭਿੰਡਰਾਂ ਵਿਖੇ 'ਜੀਵਨ ਵਿਚ ਤਰਕਸ਼ੀਲਤਾ ਕਿਉਂ ਜ਼ਰੂਰੀ' ਵਿਸ਼ੇ 'ਤੇ 24ਵਾਂ ਲੇਖ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਟਰੱਸਟ ਦੇ ਚੇਅਰਮੈਨ ਜਗਮੇਲ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਲੇਖ ਲੜੀ ਵਿਦਿਆਰਥੀ ਵਿਚ ਛੁਪੀ ਹੋਈ ਲਿਖਣ ਸ਼ਕਤੀ ਨੂੰ ਉਜਾਗਰ ਕਰਨ ਲਈ ਸ਼ਰੂ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Thu, 10 Oct 2019 12:08:39 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-essay-writing-competition-sangrur-punjab-8708703.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਯਤਨਾਂ ਨੂੰ ਪਿਆ ਬੂਰ, ਕਾਬੂ ਹੇਠ ਰਿਹਾ ਡੇਂਗੂ","Content":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਰਖੀ ਗਈ ਚੌਕਸੀ ਸਦਕਾ ਇਸ ਵਾਰ ਡੇਂਗੂ ਅਤੇ ਮਲੇਰੀਆ ਕਾਬੂ ਵਿਚ ਰਿਹਾ ਹੈ ਅਤੇ ਪਿਛਲੇ ਸਾਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਬਹੁਤ ਘੱਟ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਜ਼ਿਲ੍ਹੇ ਦੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਐਮਕੇ ਅਰਾਵਿੰਦ ਕੁਮਾਰ ਨੇ ਇਸ ਲਈ ਸਿਹਤ ਵਿਭਾਗ ਸਮੇਤ ਸਾਰੇ ਸਹਿਯੋਗੀ ਵਿਭਾਗਾਂ ਨੂੰ ਵਧਾਈ ਦੇਣ ਦੇ ਨਾਲ-ਨਾਲ ਜ਼ਿਲ੍ਹੇ ਦੇ ਲੋਕਾਂ ਵੱਲੋਂ ਦਿਤੇ ਸਹਿਯੋਗ ਲਈ ਵੀ ਉਨ੍ਹਾਂ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 10 Oct 2019 12:08:38 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-information-by-dc-8708702.html"},{"Title":"PMC ਬੈਂਕ ਖਾਤਾਧਾਰਕਾਂ ਨੇ ਮੁੰਬਈ 'ਚ ਭਾਜਪਾ ਦਫ਼ਤਰ ਬਾਹਰ ਸੀਤਾਰਮਣ ਨੂੰ ਘੇਰਿਆ, ਵਿੱਤ ਮੰਤਰੀ ਨੇ ਦਿੱਤਾ ਇਹ ਭਰੋਸਾ","Content":"ਪੰਜਾਬ ਐਂਡ ਮਹਾਰਾਸ਼ਟਰ ਕੋ-ਆਪਰੇਟਿਵ ਬੈਂਕ ਘਪਲੇ ਨੂੰ ਲੈ ਕੇ ਖਾਤਾਧਾਰਕਾਂ ਦੇ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ 'ਤੇ ਵਿੱਤ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਣ ਦਾ ਬਿਆਨ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ","PublishDate":"Thu, 10 Oct 2019 12:05:14 +00:00","Link":"https://punjabi.jagran.com/business/general-nirmala-sitharaman-talks-with-pmc-bank-account-holders-8708668.html"},{"Title":"ਟਾਟਾ ਦੀ ਨਵੀਂ Tata Tigor ਇਲੈਕਟ੍ਰਿਕ ਕਾਰ 'ਚ ਜਾਣੋ ਕੀ ਹੈ ਖ਼ਾਸ","Content":"Tigor EV ਨੂੰ Tata Motors ਨੇ ਲਾਂਚ ਕਰ ਦਿੱਤਾ ਹੈ। ਕੰਪਨੀ ਨੇ ਇਸ ਨੂੰ ਤਿੰਨ ਵੇਰੀਐਂਟ - XE+, XM+ ਤੇ XT+ 'ਚ ਲਾਂਚ ਕੀਤਾ ਹੈ ਤੇ ਇਹ ਆਮ ਲੋਕਾਂ ਲਈ ਵੀ ਉਪਲਬਧ ਹੋ ਗਈ ਹੈ।","PublishDate":"Thu, 10 Oct 2019 12:03:50 +00:00","Link":"https://punjabi.jagran.com/technology/general-whats-special-about-tatas-new-tata-tigor-electric-car-8708657.html"},{"Title":"ਹੋਟਲ ਤੋਂ ਸਿਗਰੇਟ ਲੈਣ ਨਿਕਲਿਆ ਸੀ ਵਿਅਕਤੀ, ਚੋਰ ਉਡਾ ਕੇ ਲੈ ਗਿਆ ਹੱਥ 'ਤੇ ਬੰਨੀ 5 ਕਰੋੜ ਦੀ ਘੜੀ","Content":"ਜਾਪਾਨ ਤੋਂ ਪੈਰਿਸ ਗਿਆ ਇਕ ਸ਼ਖ਼ਸ ਜਿਵੇਂ ਹੀ ਆਪਣੇ ਹੋਟਲ ਤੋਂ ਬਾਹਰ ਸਿਗਰੇਟ ਲੈਣ ਲਈ ਨਿਕਲਿਆ ਉਦੋਂ ਹੀ ਉਸ ਦੇ ਹੱਥ 'ਤੇ ਬੰਨੀ ਸਵਿਸ ਘੜੀ ਚੋਰੀ ਹੋ ਗਈ। ","PublishDate":"Thu, 10 Oct 2019 12:03:44 +00:00","Link":"https://punjabi.jagran.com/world/other-country-world-other-paris-theft-steal-watch-from-japanese-mans-wrist-worth-rupees-five-crore-8708696.html"},{"Title":"ਗੱਡੀ ਦਾ ਫਟਿਆ ਟਾਇਰ, ਸ਼ਰਧਾਲੂ ਜ਼ਖ਼ਮੀ","Content":"ਬਰਨਾਲਾ-ਬਠਿੰਡਾ ਕੌਮੀ ਮਾਰਗ ਸੱਤ ਉੱਪਰ ਬੱਲੂਆਣਾ ਤੋਂ ਮਾਲੇਰਕੋਟਲਾ ਨੂੰ ਜਾ ਰਿਹਾ ਸ਼ਰਧਾਲੂਆਂ ਦੇ ਛੋਟੇ ਹਾਥੀ ਦਾ ਟਾਇਰ ਅਚਾਨਕ ਫਟ ਜਾਣ ਕਾਰਨ ਦਰਜਨ ਭਰ ਛੋਟੇ ਹਾਥੀ ਵਿਚਲੀਆਂ ਸਵਾਰੀਆਂ ਜ਼ਖ਼ਮੀ ਹੋ ਗਈਆਂ ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਕੁਝ ਕਿ ਦੇ ਜ਼ਿਆਦਾ ਸੱਟਾਂ ਲੱਗੀਆਂ ਹਨ।","PublishDate":"Thu, 10 Oct 2019 12:00:28 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-accidential-news-barnala-punjab-8708700.html"},{"Title":"ਜ਼ੋਨਲ ਯੂਥ ਫ਼ੈਸਟੀਵਲ 'ਚ ਬਾਬਾ ਫ਼ਰੀਦ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀ ਛਾਏ","Content":"Zonal youth festival","PublishDate":"Thu, 10 Oct 2019 12:00:27 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-zonal-youth-festival-8708699.html"},{"Title":"ਮਰੀਜ਼ਾਂ ਨੂੰ ਸਹੀ ਖੁਰਾਕ ਤੇ ਸਹੀ ਜੀਵਨ ਸ਼ੈਲੀ ਬਾਰੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਸਿਵਲ ਸਰਜਨ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਿਵਲ ਹਸਪਤਾਲ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਸਰਜੀਕਲ ਵਾਰਡ ਵਿਚ ਕੇਅਰ ਕੰਪੈਨੀਅਨ ਪੋ੍ਗਰਾਮ ਸੈਸ਼ਨ ਲਗਾਇਆ ਗਿਆ। ਜਿਸ ਵਿਚ ਸਟਾਫ ਨਰਸਿੰਗ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਕੁਝ ਜ਼ਰੂਰੀ ਨੁਕਤੇ ਸਾਂਝੇ ਕੀਤੇ ਜਿਵੇਂ ਕਿ ਮਰੀਜ਼ ਨੂੰ ਛੁੱਟੀ ਤੋਂ ਬਾਅਦ ਘਰ ਜਾ ਕੇ ਕਿਸ ਤਰ੍ਹਾਂ ਦਵਾਈਆਂ ਲੈਣੀਆਂ ਹਨ, ਜ਼ਖ਼ਮਾਂ ਦੀ ਦੇਖ ਭਾਲ ਕਿਸ ਤਰ੍ਹਾਂ ਕਰਨੀ ਹੈ। ਬਲੱਡ ਪਰੈਸ਼ਰ, ਬਲੱਡ ਸ਼ੂਗਰ ਨੂੰ ਕਿਸ ਤਰ੍ਹਾਂ ਕੰਟਰੋਲ ਕਰਨਾ ਹੈ।","PublishDate":"Thu, 10 Oct 2019 11:59:26 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-aware-to-people-8708698.html"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"}]