[{"Title":"ਗੈਂਗਸਟਰਾਂ ਨੇ ਸੀਆਰਪੀਐਫ਼ ਦੇ ਜਵਾਨਾਂ ’ਤੇ ਕੀਤਾ ਹਮਲਾ, ਹਮਲਾਵਰਾ ’ਚ ਦਿਲਪ੍ਰੀਤ ਬਾਬਾ ਵੀ ਸ਼ਾਮਲ","Content":"ਬਠਿੰਡਾ ਦੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਗੈਂਗਸਟਰਾਂ ਵੱਲੋਂ ਸੀਆਰਪੀਐਫ ਦੇ ਜਵਾਨਾਂ 'ਤੇ ਹਮਲਾ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਹਮਲਾ ਕਰਨ ਵਾਲਿਆਂ ਵਿਚ ਖਤਰਨਾਕ ਗੈਂਗਸਟਰ ਦਿਲਪ੍ਰੀਤ ਬਾਬਾ ਵੀ ਸ਼ਾਮਲ ਹੈ। ਇਸ ਸਬੰਧੀ ਪੁਲਿਸ ਨੇ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਦੇ ਸਹਾਇਕ ਸੁਪਰਡੈਂਟ ਸਚਿਨ ਮੀਤ ਸਿੰਘ ਦੀ ਸ਼ਿਕਾਇਤ ’ਤੇ ਦੋ ਗੈਂਗਸਟਰਾਂ ਸਮੇਤ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਜੇਲ੍ਹ ਮੈਨੂਅਲ ਐਕਟ ਅਤੇ ਸਰਕਾਰੀ ਡਿਊਟੀ ਵਿਚ ਵਿਘਨ ਪਾਉਣ ਦੇ ਦੋਸ਼ ਹੇਠ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 31 Dec 2021 05:05:03 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-gangsters-attack-crpf-personnel-dilpreet-baba-involved-in-attack-9006804.html"},{"Title":"ਨਵੀਂ ਇਬਾਰਤ ਲਿਖ ਗਿਆ ਸਾਲ 2021","Content":"ਸਮੇਂ ਦੀ ਹਿੱਕ ’ਤੇ ਲਿਖੇ ਸ਼ਬਦ ਹੀ ਇਤਿਹਾਸ ਬਣਦੇ ਹਨ। ਅਤੀਤ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਅਤੇ ਨਾਕਾਮੀਆਂ ਦੇ ਅਕਸ ਭਵਿੱਖ ਦੇ ਦਰਪਣ ’ਤੇ ਉਭਰਦੇ ਹਨ ਤਾਂ ਉਨ੍ਹਾਂ ’ਚੋਂ ਸੰਭਾਵਨਾਵਾਂ ਤਲਾਸ਼ੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਪ੍ਰਾਪਤੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਪ੍ਰੇਰਨਾ ਬਣਦੀਆਂ ਹਨ।","PublishDate":"Fri, 31 Dec 2021 05:00:19 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-new-text-written-year2021-9006802.html"},{"Title":"ਭਾਰਤ 'ਚ ਕੋਰੋਨਾ ਦੇ 16,764 ਨਵੇਂ ਮਾਮਲੇ ਆਏ ਸਾਹਮਣੇ , 220 ਲੋਕਾਂ ਦੀ ਗਈ ਜਾਨ, ਓਮੀਕ੍ਰੋਨ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਹੋਈ 1270","Content":"ਦੇਸ਼ 'ਚ ਜਾਨਲੇਵਾ ਕੋਰੋਨਾ ਵਾਇਰਸ ਮਹਾਮਾਰੀ ਦੇ ਮਾਮਲੇ ਇਕ ਵਾਰ ਫਿਰ ਤੋਂ ਵਧਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕੋਰੋਨਾ ਦੇ ਸਭ ਤੋਂ ਖਤਰਨਾਕ ਰੂਪ ਓਮੀਕ੍ਰੋਨ ਦੇ ਮਾਮਲੇ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਹੇ ਹਨ। ਦੇਸ਼ 'ਚ ਪਿਛਲੇ 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ 16 ਹਜ਼ਾਰ 764 ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ।","PublishDate":"Fri, 31 Dec 2021 04:59:41 +00:00","Link":"https://www.punjabijagran.com/national/general-16764-new-cases-of-corona-reported-in-india-220-killed-1270-omicron-patients-reported-9006803.html"},{"Title":"RBI ਨੇ ਕ੍ਰਿਪਟੋਕਰੰਸੀ 'ਤੇ ਫਿਰ ਦਿੱਤੀ ਚਿਤਾਵਨੀ, ਕਿਹਾ- ਅੱਤਵਾਦ ਖ਼ਿਲਾਫ਼ ਲੜਾਈ 'ਚ ਰੁਕਾਵਟਾਂ ਪੈਦਾ ਕਰ ਸਕਦੀ ਹੈ ਪ੍ਰਾਈਵੇਟ ਕ੍ਰਿਪਟੋਕਰੰਸੀ","Content":"ਕ੍ਰਿਪਟੋਕਰੰਸੀ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰਬੀਆਈ) ਦੀ ਚਿੰਤਾ ਇਕ ਵਾਰ ਫਿਰ ਸਾਹਮਣੇ ਆ ਗਈ ਹੈ। ਤਿਮਾਹੀ ਵਿੱਤੀ ਸਥਿਰਤਾ ਰਿਪੋਰਟ ਵਿਚ ਕੇਂਦਰੀ ਬੈਂਕ ਦਾ ਰੁਖ ਪਹਿਲਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਗੰਭੀਰ ਹੈ। ਕੇਂਦਰੀ ਬੈਂਕ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਅੰਤਰ-ਸਰਹੱਦ ਵਿੱਤੀ ਲੈਣ-ਦੇਣ ਜਾਂ ਅੱਤਵਾਦੀ ਗਤੀਵਿਧੀਆਂ ਦੇ ਖਿਲਾਫ ਕਾਰਵਾਈ ਲਈ ਇਕ ਰੁਕਾਵਟ ਵਜੋਂ ਨਿੱਜੀ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ਦੀ ਪਛਾਣ ਕੀਤੀ ਹੈ।","PublishDate":"Fri, 31 Dec 2021 04:50:06 +00:00","Link":"https://www.punjabijagran.com/business/general-rbi-warns-cryptocurrency-again-says-private-cryptocurrency-could-hamper-fight-against-terrorism-9006789.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਨਵੇਂ ਸਾਲ ਦੇ ਜਸ਼ਨ ਲਈ ਤਿਆਰ, ਇਕ ਵਾਰ ਜ਼ਰੂਰ ਪੜ੍ਹੋ ਪੁਲਿਸ ਦੀ ਐਡਵਾਈਜ਼ਰੀ, 350 ਜਵਾਨ ਸੰਭਾਲਣਗੇ ਕਮਾਨ","Content":"ਜੇਕਰ ਤੁਸੀਂ ਸਿਟੀ ਬਿਊਟੀਫੁੱਲ 'ਚ 31 ਦਸੰਬਰ ਦੀ ਰਾਤ ਨੂੰ ਨਵੇਂ ਸਾਲ ਦੇ ਆਗਮਨ ਦਾ ਜਸ਼ਨ ਮਨਾਉਣ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ ਤਾਂ ਇਹ ਖਬਰ ਤੁਹਾਡੇ ਲਈ ਫਾਇਦੇਮੰਦ ਹੋ ਸਕਦੀ ਹੈ। ਕਿਉਂਕਿ ਅਸੀਂ ਤੁਹਾਨੂੰ ਸ਼ਹਿਰ 'ਚ ਨਵੇਂ ਸਾਲ ਦੇ ਜਸ਼ਨ ਨਾਲ ਜੁੜੀ ਅਹਿਮ ਜਾਣਕਾਰੀ ਦੇ ਰਹੇ ਹਾਂ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਚੰਡੀਗੜ੍ਹ 'ਚ ਨਿਊ ਈਅਰ ਸੈਲੀਬ੍ਰੇਸ਼ਨ ਦਾ ਕਾਫੀ ਕ੍ਰੇਜ਼ ਹੈ।","PublishDate":"Fri, 31 Dec 2021 04:14:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chandigarh-ready-for-new-year-celebrations-must-read-once-police-advisory-350-jawans-to-take-command-9006795.html"},{"Title":"New Year's Eve 2021: Google ਨੇ ਨਵੇਂ ਸਾਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਲੈ ਕੇ ਬਣਾਇਆ ਡੂਡਲ","Content":"ਮਸ਼ਹੂਰ ਟੈਕਨਾਲੋਜੀ ਕੰਪਨੀ ਗੂਗਲ ਨੇ ਨਵੇਂ ਸਾਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਧਿਆਨ 'ਚ ਰੱਖਦੇ ਹੋਏ ਨਵਾਂ ਡੂਡਲ ਬਣਾਇਆ ਹੈ। ਇਸ ਡੂਡਲ ਵਿਚ ਬਹੁਤ ਸਾਰੀਆਂ ਕੈਂਡੀਜ਼, ਲਾਈਟਾਂ ਤੇ ਕੈਪਸ ਦੇਖੇ ਜਾ ਸਕਦੇ ਹਨ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਇਹ ਡੂਡਲ ਵੀਰਵਾਰ ਨੂੰ ਰਾਤ 12 ਵਜੇ ਲਾਈਵ ਕੀਤਾ ਗਿਆ ਸੀ, ਜੋ 2021 ਦੇ ਆਖਰੀ ਦਿਨ ਯਾਨੀ 31 ਦਸੰਬਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।","PublishDate":"Fri, 31 Dec 2021 04:14:34 +00:00","Link":"https://www.punjabijagran.com/technology/general-new-years-eve-2021-google-doodle-for-new-years-eve-9006799.html"},{"Title":"ਬਰਤਾਨੀਆ 'ਚ ਓਮੀਕ੍ਰੋਨ ਦਾ ਕਹਿਰ, ਇਕ ਦਿਨ ’ਚ ਕੋਰੋਨਾ ਦੇ 1,83,037 ਮਾਮਲੇ ਆਏ ਸਾਹਮਣੇ, ਬੇਹਾਲ ਹੋਏ ਰੂਸ ਤੇ ਅਮਰੀਕਾ, ਜਾਣੋ ਬਾਕੀ ਮੁਲਕਾਂ ਦਾ ਹਾਲ","Content":"ਬਰਤਾਨੀਆ ਦੀ ਨੈਸ਼ਨਲ ਹੈਲਥ ਸਰਵਿਸ (ਐਨਐਚਐਸ) ਇਕ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਦੇ ਕਾਰਨ ਕੋਰੋਨ ਵਾਇਰਸ ਦੀ ਇਕ ਨਵੀਂ ਲਹਿਰ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੀ ਹੈ, ਨੇ ਦੇਸ਼ ਭਰ ਦੇ ਹਸਪਤਾਲਾਂ ਵਿਚ ਅਸਥਾਈ ਢਾਂਚੇ ਬਣਾਉਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਹਨ ਜਦੋਂ ਗੰਭੀਰ ਤੌਰ 'ਤੇ ਸੰਕਰਮਿਤ ਲੋਕਾਂ ਦੀ ਗਿਣਤੀ ਵਧਦੀ ਹੈ। ਇਨ੍ਹਾਂ 'ਸਰਜ ਹੱਬ' ਦਾ ਨਾਂ ਬ੍ਰਿਟਿਸ਼ ਨਰਸ ਤੇ ਸਮਾਜ ਸੁਧਾਰਕ ਫਲੋਰੈਂਸ ਨਾਈਟਿੰਗੇਲ ਦੇ ਨਾਂ 'ਤੇ ਰੱਖਿਆ ਗਿਆ ਹੈ।","PublishDate":"Fri, 31 Dec 2021 04:14:25 +00:00","Link":"https://www.punjabijagran.com/world/uk-britain-co-operates-with-omicron-183037-cases-of-corona-in-one-day-russia-and-us-in-disarray-know-the-rest-9006798.html"},{"Title":"New Year 2022 Resolution : ਸਿਹਤਮੰਦ ਤੇ ਖੁਸ਼ ਰਹਿਣ ਲਈ ਨਵੇਂ ਸਾਲ ’ਚ ਕਰੋ ਆਪਣੇ- ਆਪ ਨਾਲ ਇਹ ਵਾਅਦਾ","Content":"ਨਵਾਂ ਸਾਲ ਸ਼ੁਰੂ ਹੁੰਦੇ ਹੀ ਅਸੀਂ ਆਪਣੇ ਆਪ ਨਾਲ ਕਈ ਵਾਅਦੇ ਕਰਦੇ ਹਾਂ ਕੁਝ ਚਿਰ ਤਾਂ ਉਸ ਉੁਤੇ ਅਮਲ ਵੀ ਕਰਦੇ ਹਾਂ ਫਿਰ ਵਿਚਕਾਰ ਹੀ ਛੱਡ ਦਿੰਦੇ ਹਾਂ ਤੇ ਸਾਲ ਦੇ ਅਖ਼ੀਰ ’ਚ ਸਾਡੇ ਹੱਥ ਸਿਰਫ਼ ਅਫ਼ਸੋਸ ਹੀ ਰਹਿ ਜਾਂਦਾ ਹੈ। ਇਸ ਲਈ ਵਾਅਦਾ ਅਜਿਹਾ ਕਰੋ ਜਿਸ ਨੂੰ ਪੂਰਾ ਕਰਨਾ ਤੁਹਾਡੇ ਲਈ ਆਸਾਨ ਹੋਵੇ ਤੇ ਇਸ ’ਚ ਤੁਹਾਡੀ ਖੁਸ਼ੀ ਵੀ ਹੋਵੇ।","PublishDate":"Fri, 31 Dec 2021 04:14:18 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-make-this-promise-to-yourself-in-the-new-year-to-stay-healthy-and-happy-9006793.html"},{"Title":"ਪੰਜਾਬ ਦੀ ਇੰਡਸਟਰੀ ਨੂੰ ਵੱਡੀ ਰਾਹਤ, ਕਿਸਾਨਾਂ ਦੇ ਵਿਰੋਧ ਕਾਰਨ ਬੰਦ ਹੋਇਆ ਲੁਧਿਆਣਾ ਦਾ ਅਡਾਨੀ ਲਾਜਿਸਟਿਕ ਪਾਰਕ 5 ਮਹੀਨਿਆਂ ਬਾਅਦ ਮੁੜ ਸ਼ੁਰੂ","Content":"ਲੁਧਿਆਣਾ ਦੇ ਕਿਲ੍ਹਾ ਰਾਏਪੁਰ ਸਥਿਤ ਅਡਾਨੀ ਲੌਜਿਸਟਿਕ ਪਾਰਕ ਜੋ ਕਿ ਕਿਸਾਨ ਅੰਦੋਲਨ ਕਾਰਨ 15 ਜੁਲਾਈ ਨੂੰ ਬੰਦ ਹੋ ਗਿਆ ਸੀ, ਪੰਜ ਮਹੀਨਿਆਂ ਬਾਅਦ ਮੁੜ ਚਾਲੂ ਹੋ ਗਿਆ ਹੈ। ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਨੂੰ ਵਾਪਸ ਲੈਣ ਤੋਂ ਬਾਅਦ ਕਿਸਾਨਾਂ ਨੇ ਆਪਣਾ ਧਰਨਾ ਸਮਾਪਤ ਕਰ ਦਿੱਤਾ। ਇਸ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਾਰਕ ਦੇ ਮੈਨੇਜਰ ਨੇ ਪੁਰਾਣੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਕੰਮ ’ਤੇ ਬੁਲਾ ਲਿਆ ਹੈ। ਕੁਝ ਨੂੰ ਬੁਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Fri, 31 Dec 2021 04:14:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-big-relief-to-punjabs-industry-adani-logistics-park-in-ludhiana-closed-after-5-months-due-to-protests-by-farmers-reopened-after-5-months-9006794.html"},{"Title":"ਨੌਕਰੀ ਬਦਲੀ ਹੈ ਤਾਂ EPFO ਖਾਤਾ ਵੀ ਖੁਦ ਕਰੋ ਟਰਾਂਸਫਰ, ਆਨਲਾਈਨ ਪ੍ਰਕਿਰਿਆ ਹੋਈ ਆਸਾਨ","Content":" ਕਰਮਚਾਰੀ ਭਵਿੱਖ ਨਿਧੀ ਸੰਗਠਨ (EPFO) ਦੇ ਖਾਤਾ ਧਾਰਕ ਨੌਕਰੀਆਂ ਬਦਲਣ ਤੋਂ ਬਾਅਦ ਆਪਣਾ ਖਾਤਾ ਟ੍ਰਾਂਸਫਰ ਕਰ ਸਕਣਗੇ। ਸਾਰੇ EPFO ​​ਮੈਂਬਰ ਇਸ ਸਹੂਲਤ ਦਾ ਲਾਭ ਲੈ ਸਕਦੇ ਹਨ। ਖਾਤਾ ਧਾਰਕਾਂ ਦੀ ਸਹੂਲਤ ਲਈ EPFO ​​ਨੇ ਆਪਣੀ ਆਨਲਾਈਨ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਆਸਾਨ ਬਣਾਇਆ ਹੈ।","PublishDate":"Fri, 31 Dec 2021 04:14:02 +00:00","Link":"https://www.punjabijagran.com/business/general-transfer-to-epfo-account-manually-if-job-is-transferred-online-process-is-easy-9006791.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]