[{"Title":"ਸੰਤ ਸੀਚੇਵਾਲ ਬਣੇ ਪੇਂਡੂ ਵਿਕਾਸ ਤੇ ਪੰਚਾਇਤੀ ਰਾਜ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ, ਕਮੇਟੀ 'ਚ ਹਨ ਕੁੱਲ 31 ਮੈਂਬਰ","Content":"ਇਸ ਕਮੇਟੀ ਵਿੱਚ ਕੁੱਲ 31 ਮੈਂਬਰ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ 10 ਮੈਂਬਰ ਰਾਜ ਸਭਾ ਦੇ ਹਨ ਅਤੇ 21 ਮੈਂਬਰ ਲੋਕ ਸਭਾ ਤੋਂ ਹਨ। ਇਸ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਉਲਕਾ, ਸ਼੍ਰੀ ਸਪਤਗਿਰੀ ਸੰਕਰ ਹਨ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਬਣਾਈਆਂ ਜਾਂਦੀਆਂ ਇਹਨਾਂ ਕਮੇਟੀਆਂ ਵਿੱਚ ਟੂਰ ਪ੍ਰੋਗਰਾਮਾਂ ਰਾਹੀ ਗਰਾਊਂਡ ਲੈਵਲ ਉਪਰ ਹੋ ਰਹੇ ਕੰਮਾਂ ਬਾਰੇ ਸਮੀਖਿਆ ਕੀਤੀ ਜਾਂਦੀ ਹੈ । ","PublishDate":"Tue, 08 Oct 2024 02:45:53 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-sant-sicheval-became-a-member-of-rural-development-and-panchayati-raj-committee-there-are-total-31-members-in-the-committee-9412881.html"},{"Title":"ਜਾਂਚ ਦੌਰਾਨ ਸਰਪੰਚਾਂ ਲਈ 3683 ਤੇ ਪੰਚਾਂ ਲਈ 11734 ਨਾਮਜ਼ਦਗੀਆਂ ਰੱਦ, ਆਪਸੀ ਸਹਿਮਤੀ ਨਾਲ ਬਣੀਆਂ ਸਿਰਫ਼ 8 ਪੰਚਾਇਤਾਂ","Content":" ਗੁਰਦਾਸਪੁਰ ਦੀਆਂ 1279 ਪੰਚਾਇਤਾਂ ਲਈ 1208 ਸਰਪੰਚਾਂ ਅਤੇ 3533 ਪੰਚਾਂ ਦੀਆਂ ਨਾਮਜ਼ਦਗੀਆਂ ਰੱਦ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਜਦੋਂਕਿ ਉਸ ਤੋਂ ਬਾਅਦ ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ 1022 ਪੰਚਾਇਤਾਂ ਲਈ ਭਰੀਆਂ ਨਾਮਜ਼ਦਗੀਆਂ ਦੀ ਪੜਤਾਲ ਉਪਰੰਤ ਸਰਪੰਚ ਦੇ ਅਹੁਦੇ ਲਈ 383 ਅਤੇ ਪੰਚ ਦੇ ਅਹੁਦੇ ਲਈ 713 ਨਾਮਜ਼ਦਗੀਆਂ ਰੱਦ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ।","PublishDate":"Tue, 08 Oct 2024 02:41:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-during-the-investigation-3683-nominations-for-sarpanches-and-11734-nominations-for-panches-were-rejected-only-8-panchayats-were-formed-by-mutual-consent-9412880.html"},{"Title":"ਮਨੁੱਖ ਲਈ ਚੰਗੇ-ਮੰਦੇ ਦੀ ਸੋਝੀ ਹੋਣੀ ਬੇਹੱਦ ਜ਼ਰੂਰੀ","Content":"ਸਾਨੂੰ ਆਜ਼ਾਦ ਪਛਾਣ ਲਈ ਨਹੀਂ ਬਲਕਿ ਸੰਤੁਲਿਤ ਪਛਾਣ ਲਈ ਯਤਨਸ਼ੀਲ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ। ਸੰਤੁਲਿਤ ਪਛਾਣ ਚਰਿੱਤਰ ਤੋਂ ਬਿਨਾਂ ਨਹੀਂ ਬਣਦੀ। ਚਰਿੱਤਰ ਦੇ ਆਧਾਰ ’ਤੇ ਜੋ ਹਾਸਲ ਹੁੰਦਾ ਹੈ, ਉਹੀ ਸਥਾਈ ਹੁੰਦਾ ਹੈ, ਬਾਕੀ ਸਭ ਅਸਥਾਈ ਹੈ। ਚਰਿੱਤਰ ਇਕ ਸਾਧਨਾ ਹੈ, ਤਪੱਸਿਆ ਹੈ। ","PublishDate":"Tue, 08 Oct 2024 02:19:03 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-it-is-very-important-for-a-human-being-to-have-a-sense-of-good-and-bad-9412764.html"},{"Title":"ਜਦੋਂ ਭਵਿੱਖਬਾਣੀ ਸੱਚ ਹੋ ਗਈ, ਬਾਬਾ ਅਮਰੀਕ ਸਿੰਘ ਨੇ ਦੁੱਗਲ ਹੋਰਾਂ ਨੂੰ ‘ਪ੍ਰਿੰਸੀਪਲ’ ਨਿਯੁਕਤ ਕਰ ਦਿੱਤਾ ਸੀ","Content":"ਜਦੋਂ ਦੁੱਗਲ ਸਾਹਿਬ ਪ੍ਰਿੰਸੀਪਲ ਦੀ ਕੁਰਸੀ ’ਤੇ ਬੈਠੇ ਤਾਂ ਉਹ ਭਾਵੁਕ ਸਨ ਤੇ ਉਹ ਪੰਡਿਤ ਜੀ ਦੀ ਭਵਿੱਖਬਾਣੀ ਨੂੰ ਸੱਚ ਹੁੰਦਿਆਂ ਪ੍ਰਤੱਖ ਵੇਖ ਰਹੇ ਸਨ। ਮਜ਼ੇਦਾਰ ਗੱਲ ਇਹ ਰਹੀ ਕਿ ਉਕਤ ਭਵਿੱਖਬਾਣੀ ਸੱਚ ਹੋਣ ਤੋਂ ਬਾਅਦ ਦੁੱਗਲ ਸਾਹਿਬ ਨੂੰ ਆਪਣੀ ਮੌਤ ਦੇ ਦਿਨ ਤੇ ਸਮੇਂ ਵਾਲੀ ਭਵਿੱਖਬਾਣੀ ਦੇ ਸੱਚ ਹੋਣ ਬਾਰੇ ਪੂਰਾ ਯਕੀਨ ਹੋ ਗਿਆ ਸੀ।","PublishDate":"Tue, 08 Oct 2024 02:18:45 +00:00","Link":"https://www.punjabijagran.com/editorial/general-when-the-prophecy-came-true-baba-amrik-singh-appointed-two-others-as-principals-9412762.html"},{"Title":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ’ਚ ਗੁਆਚ ਰਹੇ ਹਨ ਮਹੱਤਵਪੂਰਨ ਮੁੱਦੇ","Content":"ਕਈ ਪਿੰਡਾਂ ਵਿਚ ਸਰਬਸੰਮਤੀ ਨਾਲ ਵੀ ਸਰਪੰਚ-ਪੰਚ ਚੁਣੇ ਗਏ ਹਨ ਜੋ ਬਹੁਤ ਚੰਗੀ ਗੱਲ ਹੈ। ਅਜਿਹੇ ਸਰਪੰਚਾਂ-ਪੰਚਾਂ ਤੋਂ ਚੰਗੇ ਭਵਿੱਖ ਦੀ ਆਸ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਪਰ ਕਈ ਪਿੰਡਾਂ ਵਿਚ ਸਰਪੰਚੀ ਲਈ ਲੱਖਾਂ-ਕਰੋੜਾਂ ਦੀ ਬੋਲੀ ਲੱਗਣ ਦਾ ਰੁਝਾਨ ਵੀ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜੋ ਲੋਕਤੰਤਰ ਲਈ ਇਕ ਗੰਭੀਰ ਖ਼ਤਰਾ ਹੈ।","PublishDate":"Tue, 08 Oct 2024 02:18:38 +00:00","Link":"https://www.punjabijagran.com/editorial/general-important-issues-are-being-lost-in-panchayat-elections-9412763.html"},{"Title":"ਜਨਗਣਨਾ ’ਤੇ ਉੱਠ ਰਹੇ ਸਵਾਲ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ","Content":"ਪਿਛਲੇ ਆਮ ਬਜਟ ’ਚ ਜਨਗਣਨਾ ਲਈ ਕੋਈ ਵਿਸ਼ੇਸ਼ ਗ੍ਰਾਂਟ ਨਹੀਂ ਰੱਖੀ ਗਈ, ਇਸ ਲਈ ਇਹ ਪ੍ਰਸ਼ਨ ਉੱਭਰ ਆਇਆ ਹੈ ਕਿ ਹੁਣ ਕਿਤੇ ਅਗਲੇ ਸਾਲ ਬਜਟ ਤੋਂ ਬਾਅਦ ਹੀ ਤਾਂ ਜਨਗਣਨਾ ਸ਼ੁਰੂ ਨਹੀਂ ਹੋਵੇਗੀ? ਅਜਿਹੇ ਵਿਚ ਵਿਰੋਧੀ ਧਿਰ ਵੱਲੋਂ ਇਸ ਨੂੰ ਲੈ ਕੇ ਚੁੱਕੇ ਜਾ ਰਹੇ ਸਵਾਲ ਬਿਲਕੁਲ ਜਾਇਜ਼ ਲੱਗ ਰਹੇ ਹਨ। ","PublishDate":"Tue, 08 Oct 2024 02:18:31 +00:00","Link":"https://www.punjabijagran.com/editorial/general-questions-arising-on-the-census-are-a-matter-of-concern-9412760.html"},{"Title":"ਅਮਰੀਕਾ ਪਹਿਲਾਂ ਆਪਣੇ ਘਰ ਨੂੰ ਸੰਭਾਲੇ","Content":"ਭਾਰਤ ਦੇ ਕਥਿਤ ‘ਮੌਬ ਲਿੰਚਿੰਗ’ ਦੀ ਚਰਚਾ ਵੀ ਅਮਰੀਕੀ ਸੰਸਥਾ ਦੀ ਹਾਲੀਆ ਰਿਪੋਰਟ ਵਿਚ ਹੈ ਜਦਕਿ ਹਿੰਸਕ ਭੀੜ ਦੀਆਂ ਅਜਿਹੀਆਂ ਘਟਨਾਵਾਂ ਅਮਰੀਕਾ ਵਿਚ ਵੀ ਵਾਪਰਦੀਆਂ ਹਨ। ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਹੀ ਇਕ ਗੋਰੇ ਪੁਲਿਸ ਅਫ਼ਸਰ ਡੈਰੇਕ ਚੌਵਿਨ ਨੇ ਸਿਆਹਫਾਮ ਜਾਰਜ ਫਲਾਇਡ ਦੀ ਬੇਰਹਿਮੀ ਨਾਲ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਸੀ। ਉਸ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਗੋਰਿਆਂ-ਸਿਆਹਫਾਮਾਂ ਵਿਚਾਲੇ ਦੰਗੇ ਭੜਕੇ ਸਨ। ","PublishDate":"Tue, 08 Oct 2024 02:18:22 +00:00","Link":"https://www.punjabijagran.com/editorial/general-america-took-care-of-its-home-first-9412761.html"},{"Title":"Today's Hukamnama : ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(08-10-2024) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":"ਬਿਲਾਵਲੁ ਮਹਲਾ ੫ ॥ ਸਿਮਰਿ ਸਿਮਰਿ ਪ੍ਰਭੁ ਆਪਨਾ ਨਾਠਾ ਦੁਖ ਠਾਉ ॥ ਬਿਸ੍ਰਾਮ ਪਾਏ ਮਿਲਿ ਸਾਧਸੰਗਿ ਤਾ ਤੇ ਬਹੁੜਿ ਨ ਧਾਉ ॥੧॥ ਬਲਿਹਾਰੀ ਗੁਰ ਆਪਨੇ ਚਰਨਨੑ ਬਲਿ ਜਾਉ ॥ ਅਨਦ ਸੂਖ ਮੰਗਲ ਬਨੇ ਪੇਖਤ ਗੁਨ ਗਾਉ ॥੧॥ ਰਹਾਉ ॥ ਕਥਾ ਕੀਰਤਨੁ ਰਾਗ ਨਾਦ ਧੁਨਿ ਇਹੁ ਬਨਿਓ ਸੁਆਉ ॥","PublishDate":"Tue, 08 Oct 2024 02:16:40 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-todays-hukamnama-todays-hukamnama-08-10-2024-sachkhand-sri-harmandir-sahib-ji-amritsar-9412879.html"},{"Title":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਪਿਛਲੇ ਪੰਜ ਸੀਜ਼ਨਾਂ ਦਾ ਨਹੀਂ ਮਿਲਿਆ RDF, ਮੰਡੀ ਬੋਰਡ ਜ਼ਰੀਏ ਸਰਕਾਰ ਲਵੇਗੀ 1800 ਕਰੋੜ ਦਾ ਕਰਜ਼ਾ","Content":"ਧਿਆਨਯੋਗ ਹੈ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਮੰਡੀਆਂ ਵਿੱਚ ਵਿਕਣ ਵਾਲੇ ਅਨਾਜ 'ਤੇ ਤਿੰਨ ਫੀਸਦੀ ਮਾਰਕੀਟ ਫੀਸ ਅਤੇ ਤਿੰਨ ਫੀਸਦੀ ਪੇਂਡੂ ਵਿਕਾਸ ਫੰਡ ਲਗਾਇਆ ਹੋਇਆ ਹੈ। ਮੰਡੀਆਂ ਦੀ ਫ਼ੀਸ ਨਾਲ ਮੰਡੀਆਂ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ, ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਤਨਖ਼ਾਹਾਂ ਆਦਿ ਅਤੇ ਹੋਰ ਖ਼ਰਚਿਆਂ ਲਈ ਵਰਤੀ ਜਾਂਦੀ ਹੈ, ਜਦੋਂ ਕਿ ਪੇਂਡੂ ਸੜਕਾਂ ਆਦਿ ਆਰਡੀਐੱਫ ਰਾਹੀਂ ਆਉਣ ਵਾਲੇ ਪੈਸੇ ਨਾਲ ਬਣਾਈਆਂ ਜਾਂਦੀਆਂ ਹਨ ਅਤੇ ਇਹ ਮੰਡੀਆਂ ਨਾਲ ਜੁੜੀਆਂ ਹੁੰਦੀਆਂ ਹਨ।","PublishDate":"Tue, 08 Oct 2024 01:30:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-rdf-of-the-last-five-seasons-was-not-received-by-the-central-government-the-government-will-take-a-loan-of-1800-crores-through-the-mandi-board-9412757.html"},{"Title":"ਹਸਪਤਾਲ ’ਚ ਹੁਣ ਮਰੀਜ਼ ਨਾਲ ਮਿਲੇਗੀ ਸਿਰਫ਼ ਇਕ ਤੀਮਾਰਦਾਰ ਨੂੰ ਇਜਾਜ਼ਤ, ਡਾਕਟਰਾਂ ਦੀ ਸੁਰੱਖਿਆ ਦੇ ਮੱਦੇਨਜ਼ਰ ਲਿਆ ਫੈਸਲਾ","Content":"ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਮੁਤਾਬਕ ਸੂਬੇ ਦੇ ਕਰੀਬ ਸਾਰੇ ਹਸਪਤਾਲਾਂ ਨੂੰ ਨੇੜਲੀ ਪੁਲਿਸ ਚੌਕੀ ਜਾਂ ਨਜ਼ਦੀਕੀ ਪੁਲਿਸ ਸਟੇਸ਼ਨ ਨਾਲ ਅਟੈਚ ਕੀਤਾ ਜਾਵੇਗਾ। ਸਿਹਤ ਵਿਭਾਗ ਨੇ ਪੁਲਿਸ ਵਿਭਾਗ ਨੂੰ ਲਿਖਿਆ ਹੈ ਕਿ ਸਾਰੇ ਹਸਪਤਾਲਾਂ ’ਚ ਰਾਤ ਨੂੰ ਪੁਲਿਸ ਪੈਟਰੋਲਿੰਗ ਦੀ ਵਿਵਸਥਾ ਕੀਤੀ ਜਾਵੇ।","PublishDate":"Mon, 07 Oct 2024 23:30:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-in-the-hospital-only-one-doctor-will-be-allowed-to-accompany-the-patient-9412726.html"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"}]