[{"Title":"ਸਮੱਸਿਆ: ਮੀਂਹ ਨੇ ਹਾੜੀ ਦੀ ਬਿਜਾਈ ਨੂੰ ਲਾਈਆਂ ਬਰੇਕਾਂ, ਰੁਕ-ਰੁਕ ਹੋ ਰਹੀ ਬਰਸਾਤ ਕਾਰਨ ਝੋਨੇ ਦੀ ਕਟਾਈ ਦਾ ਕੰਮ ਰੁਕਿਆ","Content":"ਪੰਜਾਬ ਵਿੱਚ ਹਾੜੀ ਦੀ ਮੁੱਖ ਫਸਲ ਕਣਕ ਦੀ ਬਿਜਾਈ ਦਿਨ-ਰਾਤ ਚੱਲ ਰਹੀ ਸੀ। ਝੋਨੇ ਦਾ ਖੇਤ ਖਾਲੀ ਹੁੰਦਿਆਂ ਹੀ ਕਿਸਾਨ ਵੱਤਰ ਸੰਭਾਲਦਿਆਂ ਨਾਲੋ-ਨਾਲ ਕਣਕ ਦੀ ਬਿਜਾਈ ਕਰ ਦਿੰਦੇ ਹਨ ਪਰ ਬਰਸਾਤ ਕਾਰਨ ਕਿਸਾਨਾਂ ਨੇ ਕਣਕ ਦੀ ਬਿਜਾਈ ਇੱਕਦਮ ਰੋਕ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 04:34:56 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-problem-rain-breaks-rubber-sowing-paddy-harvesting-halted-due-to-intermittent-rains-9300908.html"},{"Title":"ਪਾਕਿਸਤਾਨੀ ਮਛੇਰਾ ਗੋਲਡਨ ਫਿਸ਼ ਦੀ ਨਿਲਾਮੀ ਤੋਂ ਬਾਅਦ ਬਣਿਆ ਕਰੋੜਪਤੀ","Content":"ਸੋਵਾ ਮੱਛੀ ਨੂੰ ਦੁਰਲੱਭ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿਉਂਕਿ ਇਸ ਦੇ ਪੇਟ ਤੋਂ ਨਿਕਲਣ ਵਾਲੇ ਪਦਾਰਥਾਂ ’ਚ ਬਿਮਾਰੀਆਂ ਦੇ ਇਲਾਜ ਲਈ ਮੈਡੀਸਨ ਗੁਣ ਹੁੰਦੇ ਹਨ। ਮੱਛੀ ਤੋਂ ਪ੍ਰਾਪਤ ਧਾਗੇ ਵਰਗੇ ਪਦਾਰਥ ਦੀ ਵਰਤੋਂ ਸਰਜੀਕਲ ਇਲਾਜ ਦੀਆਂ ਪ੍ਰਕਿਰਿਆਵਾਂ ’ਚ ਵੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਹਾਜੀ ਬਲੋਚ ਨੇ ਕਿਹਾ ਕਿ ਨਿਲਾਮੀ ’ਚ ਇਕ ਮੱਛੀ ਦੀ ਕੀਮਤ ਕਰੀਬ 70 ਲੱਖ ਰੁਪਏ ਸੀ। ","PublishDate":"Sat, 11 Nov 2023 04:07:48 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pakistani-fisherman-became-a-millionaire-after-the-auction-of-golden-fish-9300907.html"},{"Title":"Russia President:  'ਪੁਤਿਨ ਬਹੁਤ ਚੰਗੇ ਨੇਤਾ ਸਨ...', ਮੁੜ ਫੈਲੀ ਰੂਸੀ ਰਾਸ਼ਟਰਪਤੀ ਦੀ ਮੌਤ ਦੀ ਅਫਵਾਹ","Content":"ਅਜਿਹੇ ਹੀ ਇੱਕ ਨੇਤਾ ਪੁਤਿਨ ਸਨ, ਜੋ ਪਹਿਲਾਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਹੇ ਅਤੇ ਫਿਰ ਰਾਸ਼ਟਰਪਤੀ ਚੁਣੇ ਗਏ। ਉਹ ਦੇਸ਼ ਦੇ ਹਾਲਾਤਾਂ ਤੋਂ ਡੂੰਘਾਈ ਨਾਲ ਜਾਣੂ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਲੋਕਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਮਰਥਨ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਕੀਤਾ ਅਤੇ ਦੇਸ਼ ਦੀ ਰੱਖਿਆ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਲਈ।","PublishDate":"Sat, 11 Nov 2023 04:04:44 +00:00","Link":"https://www.punjabijagran.com/world/other-country-world-russia-russian-president-vladimir-putin-death-rumor-spread-nikolai-patrushev-he-was-good-leader-9300906.html"},{"Title":"ਰਾਮਾਇਣ ਬਾਰੇ ਜਾਵੇਦ ਅਖਤਰ ਨੇ ਦਿੱਤਾ ਵੱਡਾ ਬਿਆਨ, “ਰਾਮ-ਸੀਤਾ ਸਿਰਫ਼ ਭਗਵਾਨ ਹੀ ਨਹੀਂ ਸਨ”","Content":"ਇਸ ਦੌਰਾਨ ਜਾਵੇਦ ਅਖਤਰ ਨੇ ਰਾਮਾਇਣ, ਭਗਵਾਨ ਰਾਮ ਅਤੇ ਮਾਤਾ ਸੀਤਾ ਨੂੰ ਲੈ ਕੇ ਵੱਡਾ ਬਿਆਨ ਦਿੱਤਾ ਹੈ। ਇਸ ਬਿਆਨ ਵਿੱਚ ਜਾਵੇਦ ਨੇ ਆਪਣੇ ਜਨਮ ਸਥਾਨ ਅਤੇ ਭਾਰਤੀ ਵਿਰਾਸਤ ਦਾ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 03:57:09 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-javed-akhtar-spoke-about-ram-sita-ramayan-land-read-here-9300905.html"},{"Title":"ਕੈਨੇਡਾ ’ਚ ਪੰਜਾਬੀ ਵਿਅਕਤੀ ਤੇ ਬੇਟੇ ਦੀ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ, ਜਾਂਚ ਜਾਰੀ","Content":"ਬੀਤੇ ਦਿਨ ਐਡਮਿੰਟਨ ’ਚ ਬਾਅਦ ਦੁਪਹਿਰ ਅਲਰਸਲੀ ਖੇਤਰ ’ਚ ਵਾਪਰੀ ਘਟਨਾ ਦੌਰਾਨ 41 ਵਰਿ੍ਹਆਂ ਦੇ ਪੰਜਾਬੀ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਹਰਸ਼ ਉੱਪਲ ਤੇ ਉਸ ਦੇ 11 ਸਾਲਾ ਬੇਟੇ ਗੈਵਿਕ ਦੀ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ।","PublishDate":"Sat, 11 Nov 2023 03:27:24 +00:00","Link":"https://www.punjabijagran.com/world/canada-punjabi-man-and-his-son-shot-dead-in-canada-investigation-continues-9300903.html"},{"Title":"ਪੰਜਾਬ ’ਚ ਰਾਜਪਾਲ ਵੱਲੋਂ ਬਿੱਲ ਲਟਕਾਈ ਰੱਖਣ ਦਾ ਮਾਮਲਾ , ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਕਿਹਾ- ਸੰਵਿਧਾਨਕ ਸੀ ਵਿਧਾਨ ਸਭਾ ਦਾ ਜੂਨ ਦਾ ਇਜਲਾਸ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮਾਮਲੇ ’ਤੇ ਚੱਲੀ ਲੰਬੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਚੀਫ ਜਸਟਿਸ ਡੀਵਾਈ ਚੰਦਰਚੂੜ ਦੀ ਪ੍ਰਧਾਨਗੀ ਵਾਲੇ ਤਿੰਨ ਮੈਂਬਰੀ ਬੈਂਚ ਨੇ ਰਾਜਪਾਲ ਸਕੱਤਰੇਤ ਵੱਲੋਂ ਪੇਸ਼ ਵਕੀਲ ਨੇ ਕਿਹਾ ਕਿ ਤੁਸੀਂ ਇਹ ਕਹਿ ਸਕਦੇ ਹੋ ਕਿ ਕਿ ਜਿਹੜੇ ਬਿੱਲ ਤੁਹਾਨੂੰ ਮਨਜ਼ੂਰੀ ਲਈ ਭੇਜੇ ਗਏ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਤੁਸੀਂ ਸਹਿਮਤੀ ਨਹੀਂ ਦਿਓਗੇ ਕਿਉਂਕਿ ਇਜਲਾਸ ਜਾਇਜ਼ ਸੀ। ਰਾਜਪਾਲ ਇਸ ਤਰ੍ਹਾਂ ਕਿਵੇਂ ਕਹਿ ਸਕਦੇ ਹਨ?","PublishDate":"Sat, 11 Nov 2023 03:23:32 +00:00","Link":"https://www.punjabijagran.com/national/general-in-the-case-of-the-governor-hanging-the-bill-in-punjab-the-supreme-court-said-that-the-june-session-of-the-legislative-assembly-was-constitutional-9300902.html"},{"Title":"ਬਟਾਲਾ ਪੁਲਿਸ ਨੇ ਨਸ਼ੇ ਖਿਲਾਫ਼ ਕੀਤੀ ਸਖ਼ਤ ਕਾਰਵਾਈ, ਨਸ਼ਾ ਤਸਕਰ ਦੀ 38 ਲੱਖ ਦੀ ਜਾਇਦਾਦ ਕੀਤੀ ਜ਼ਬਤ","Content":"ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਥਾਣਾ ਫਤਹਿਗੜ੍ਹ ਚੂੜੀਆਂ ਦੇ ਡੀਐੱਸਪੀ ਸਰਵਨਜੀਤ ਸਿੰਘ ਬੱਲ ਨੇ ਦੱਸਿਆ ਕਿ ਸਾਲ 2017 ਵਿੱਚ ਥਾਣਾ ਘਣੀਏ ਕੇ ਬਾਂਗਰ ਦੀ ਪੁਲਿਸ ਨੇ ਇੱਕ ਨਸ਼ਾ ਤਸਕਰ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਸੀ, ਜਿਸ ’ਤੇ ਪੁਲਿਸ ਨੇ ਵੱਡੀ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋਏ ਉਕਤ ਤਸਕਰ ਕੋਲੋਂ ਕਰੀਬ 11 ਸੌ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਬਰਾਮਦ ਕੀਤੀਆਂ ਸਨ।","PublishDate":"Sat, 11 Nov 2023 03:15:24 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-batala-police-took-strict-action-against-drugs-seized-property-worth-38-lakhs-from-drug-smugglers-9300901.html"},{"Title":"ਪੰਜਾਬ ਪੁਲਿਸ ਤੇ ਕਾਊਂਟਰ ਇੰਟੈਲੀਜੈਂਸ ਬਠਿੰਡਾ ਦੇ ਸਾਂਝੇ ਆਪ੍ਰੇਸ਼ਨ 'ਚ ਟਾਰਗੇਟ ਕਿਲਿੰਗ ਮਾਡਿਊਲ ਦਾ ਪਰਦਾਫਾਸ਼, ਲੱਕੀ ਪਟਿਆਲ ਗੈਂਗ ਦੇ ਤਿੰਨ ਗੁਰਗੇ ਫੜੇ","Content":"ਸੈੱਲ ਦੇ ਏਆਈਜੀ ਹਰਮਨਦੀਪ ਸਿੰਘ ਹੰਸ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਕਾਊਂਟਰ ਇੰਟੈਲੀਜੈਂਸ ਵਿੰਗ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਗੈਂਗਸਟਰ ਲੱਕੀ ਪਟਿਆਲ ਗਿਰੋਹ ਦੇ ਕੁਝ ਮੈਂਬਰ ਟਾਰਗੇਟ ਕਿਲਿੰਗ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹਨ। ","PublishDate":"Sat, 11 Nov 2023 03:06:07 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-in-a-joint-operation-of-punjab-police-and-counter-intelligence-bathinda-a-target-killing-module-was-exposed-three-gangsters-of-lucky-patial-gang-were-caught-9300900.html"},{"Title":"ਅਧੂਰੇ ਪ੍ਰਬੰਧ: ਏਸ਼ੀਆ ਦੀ ਦੂਜੀ ਵੱਡੀ ਜਗਰਾਓਂ ਮੰਡੀ ਹੋਈ ਜਲਥਲ,ਲਿਫ਼ਟਿੰਗ ਦੇ ਇੰਤਜ਼ਾਰ 'ਚ 7 ਲੱਖ ਬੋਰੀ ਭਿੱਜੀ","Content":"ਇਸ ਸਬੰਧ ਵਿਚ ਜਗਰਾਓਂ ਮਾਰਕੀਟ ਕਮੇਟੀ ਦੇ ਸਕੱਤਰ ਜਸਮੀਤ ਸਿੰਘ ਬਰਾੜ ਨੇ ਕਿਹਾ ਕਿ ਮੀਂਹ ਵਿਚ ਝੋਨੇ ਦੀਆਂ ਜਿਹੜੀਆਂ ਬੋਰੀਆਂ ਭਿੱਜੀਆਂ ਹਨ, ਉਸ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸਬੰਧਤ ਖ਼ਰੀਦ ਏਜੰਸੀ ਦੀ ਹੈ। ਜਿਹੜੀਆਂ ਢੇਰੀਆਂ ਕਿਸਾਨਾਂ ਦੀਆਂ ਭਿੱਜੀਆਂ ਹਨ ਉਸ ਦੇ ਲਈ ਤਰਪਾਲਾਂ ਦਾ ਪ੍ਰਬੰਧ ਨਾ ਕਰਨ ਦੇ ਮਾਮਲੇ ਵਿਚ ਵੀ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 03:01:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-incomplete-arrangements-asias-second-largest-jagraon-market-flooded-7-lakh-sacks-soaked-while-waiting-for-lifting-9300898.html"},{"Title":"ਸ਼ਰਧਾ ਦੇ ਧਾਮ: ਖਾਰੇ ਪਾਣੀ ਵਾਲੇ ਇਲਾਕੇ ਦੀਆਂ ਖੂਈਆਂ ’ਚੋਂ ਨਿਕਲਿਆ ਸੀ ਮਿੱਠਾ ਪਾਣੀ, ਕਾਲੀ ਕੰਬਲੀ ਵਾਲੇ ਮਹਾਪੁਰਸ਼ਾਂ ਨੇ ਕੀਤੀ ਸੀ ਤਪੱਸਿਆ","Content":"ਇਥੇ ਇਹ ਵੀ ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਇਹ ਉਹੀ ਤਪ ਅਸਥਾਨ ਹੈ ਜਿਥੇ ਸਵ. ਗਿਆਨੀ ਜ਼ੈਲ ਸਾਬਕਾ ਰਾਸ਼ਟਰਪਤੀ ਵੀ ਸੇਵਾ ਕਰਦੇ ਹੁੰਦੇ ਸਨ ਤੇ ਉਨਾਂ ਦੀ ਸੇਵਾ ਭਾਵਨਾ ਨੂੰ ਦੇਖਦਿਆਂ ਸੰਤਾਂ ਨੇ ਖੁਸ਼ ਹੋ ਕੇ ਕਿਹਾ ਸੀ ਕਿ ਜ਼ੈਲ ਸਿੰਆਂ, ਤੂੰ ਕਦੇ ਦੁਨੀਆਂ ਦੇ ਤਖ਼ਤ ’ਤੇ ਬਿਰਾਜਮਾਨ ਹੋਵੇਂਗਾ। ","PublishDate":"Sat, 11 Nov 2023 02:51:43 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-abodes-of-devotion-sweet-water-came-out-of-the-wells-of-the-salt-water-area-great-men-with-black-blankets-did-penance-9300897.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]