[{"Title":"ਮੁਕਤਸਰ ਸ਼ਹਿਰ 'ਚ ਸ਼ਰਧਾ ਤੇ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਈ ਜਨਮ ਅਸ਼ਟਮੀ","Content":"ਸੁਖਦੀਪ ਸਿੰਘ ਗਿੱਲ, ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ\nਸ਼ਹਿਰ 'ਚ ਸੋਮਵਾਰ ਨੂੰ ਸ੍ਰੀ ਦੁਰਗਾ ਅਸਟਮੀ ਧੂਮਧਾਮ ਤੇ ਸ਼ਰਧਾ-ਭਾਵਨਾ ਨਾਲ ਮਨਾਈ ਗ","PublishDate":"Mon, 03 Oct 2022 10:59:27 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-janmastami-celebrated-with-devotion-and-fanfare-in-muktsar-city-9143039.html"},{"Title":"ਬੇਰੁਜ਼ਗਾਰਾਂ ਦਾ ਮਰਨ ਵਰਤ ਦੂਸਰੇ ਦਿਨ ਵੀ ਰਿਹਾ ਜਾਰੀ","Content":"ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਬੇਰੁਜ਼ਗਾਰ 2364 ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਵੱਲੋਂ  ਸੀਐਮ ਸਿਟੀ ਸੰਗਰੂਰ ਦੇ ਡੀਸੀ ਦਫ਼ਤਰ ਦੇ ਬਾਹਰ ਸੁਰਿੰਦਰਪਾਲ ਗੁਰਦਾਸਪੁਰ ਅਤੇ ਸੁਖਚੈਨ ਸਿੰਘ ਮਾਨਸਾ ਵੱਲੋਂ ਮਰਨ ਵਰਤ  ਦੂਜੇ ਦਿਨ ਵਿਚ ਪ੍ਰਵੇਸ਼ ਕਰ ਚੁੱਕਾ ਹੈ। ਇਸ ਧਰਨੇ ਵਿੱਚ ਬੀ. ਐੱਡ ਟੈੱਟ ਪਾਸ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਿਢੱਲਵਾਂ ਨੇ ਆਪਣੇ ਸਾਥੀਆ ਸ","PublishDate":"Mon, 03 Oct 2022 10:58:19 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-ett-tet-pass-joins-the-fast-to-death-of-the-unemployed-on-the-second-day-9143038.html"},{"Title":"Motorola ਨੇ ਭਾਰਤ 'ਚ ਲਾਂਚ ਕੀਤਾ ਇਹ ਸ਼ਾਨਦਾਰ ਫੋਨ, 20 ਹਜ਼ਾਰ ਤੋਂ ਵੀ ਘੱਟ 'ਚ ਮਿਲੇਗਾ 108MP ਕੈਮਰਾ","Content":"ਮੋਟੋਰੋਲਾ ਨੇ ਭਾਰਤ 'ਚ ਇਕ ਹੋਰ ਸਮਾਰਟਫੋਨ Moto G72 ਲਾਂਚ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਹ ਬ੍ਰਾਂਡ ਦਾ ਇੱਕ ਬਜਟ ਸਮਾਰਟਫੋਨ ਹੈ, ਜਿਸ ਨੂੰ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖ ਕੇ ਡਿਜ਼ਾਈਨ ਕੀਤਾ ਗਿਆ ਹੈ ਜੋ ਕਿਫਾਇਤੀ ਕੀਮਤ 'ਤੇ ਪ੍ਰੀਮੀਅਮ ਦੀਆਂ ਜ਼ਿਆਦਾਤਰ ਫੀਜ਼ਰਜ਼ ਚਾਹੁੰਦੇ","PublishDate":"Mon, 03 Oct 2022 10:57:43 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-latest-launch-moto-g72-launched-in-india-with-108mp-camera-and-5000mah-battery-9143012.html"},{"Title":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਰਕਰਾਂ ਦੀ ਮੀਟਿੰਗ 'ਚ ਲੋਕਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ 'ਤੇ ਕੀਤੀ ਚਰਚਾ","Content":"ਗੁਰਦੀਪ ਭੱਲੜੀ,ਨੰਗਲ:ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਵਰਕਰਾਂ ਵਲੋਂ ਅੱਜ ਪਿੰਡ ਸੁਆਮੀਪੁਰ-ਖੇੜਾਬਾਗ  ਵਿਖੇ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਪਾਰਟੀ ਵਰਕਰਾਂ ਗੁਰਜਿੰਦਰ ਸਿੰਘ ਸ਼ੌਕਰ,ਮਨੋਜ ਰਾਣਾ,ਦੀਪਕ ਅਬਰੋਲ,ਸਤਵਿੰਦਰ ਸਿੰਘ ਭੰਗਲ,ਬਲਵਿੰਦਰ ਸਿੰਘ,ਮਹਿੰਦਰ ਸਿੰਘ,ਸੁਖਵਿੰਦਰ ਸਿੰਘ,ਵੇਦ ਪ੍ਰਕਾਸ਼,ਅਵਤਾਰ ਸਿੰਘ,ਹੇਮਰਾਜ ਆਦਿ ਨੇ ਬਰਸਾਤ ਦੇ ਮੌਸ਼ਮ ਵਿੱਚ ਹੜ੍ਹ ਚੁੱਕੇ ਪਿੰਡ ਪੀਂਘਵੜੀ ਅਤੇ ਸੁਆਮੀਪੁਰ ਬਾਗ ਵਿਚਕਾਰ ਬਣੇ ਪੁਲ ਦਾ ਕੰਮ ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਹੋਣ ਤੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ ਗਿਆ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਇਸ ਮੀਟਿੰਗ ਵਿੱਚ ਲੋਕਾਂ ਨੂੰ ਪੇਸ਼ ਆ ਰਹੀਆਂ ਮੁਸ਼ਕਲਾਂ ਤੇ ਵਿਚਾਰ ਕਰਦਿਆਂ , ਇਨਾਂ੍ਹ ਮੁਸ਼ਕਲ","PublishDate":"Mon, 03 Oct 2022 10:57:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-bhalrhi-9143037.html"},{"Title":"ਲੜਕੀਆਂ ਦੀ ਹੈਂਡਬਾਲ ਟੀਮ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੁਕਾਬਲਾ ਜਿੱਤਿਆ","Content":"ਡਾਇਰੈਕਟਰ ਗੌਰਵ ਗੁਲਾਟੀ ਨੇ ਇਸ ਜਿੱਤ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦਿਆਂ ਕੋਚ ਲਤੀਫ ਮੁਹੰਮਦ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਮਿਹਨਤ ਰੰਗ ਲਿਆ ਰਹੀ ਹੈ।","PublishDate":"Mon, 03 Oct 2022 10:57:11 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-hand-ball-9143036.html"},{"Title":"ਅਫੀਮ ਤੇ ਨਸ਼ੀਲਾ ਪਾਊਡਰ ਬਰਾਮਦ, ਚਾਰ ਕਾਬੂ","Content":"ਐਤਵਾਰ ਨੂੰ ਪੁਲਿਸ ਨੇ  ਚਾਰ ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਕੇ ਚਾਰ ਸੌ ਗ੍ਰਾਮ ਅਫੀਮ ਅਤੇ ਇਕ ਗ੍ਰਾਮ ਨਸ਼ੀਲਾ ਪਾਊਡਰ ਬਰਾਮਦ ਕੀਤਾ ਹੈ। ਕਥਿਤ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਵੱਖ ਵੱਖ ਥਾਣਿਆਂ ਵਿਚ ਕੇਸ ਦਰਜ ਕਰਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ  ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।  ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਥਾਣਾ ਕੋਤਵਾਲੀ ਦੀ ਪੁਲਿਸ  ਨੇ ਕਾਰ ਸਵਾਰ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਕੇ ਅਫ਼ੀਮ ਅਤੇ ਕੰਪਿਊਟਰ ਕੰਡਾ ਬਰਾਮਦ ਕੀਤਾ ਹੈ।  ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਫੜੇ ਗਏ ਕਥਿਤ ਮੁਲਜ਼ਮਾਂ 'ਚੋਂ ਇਕ","PublishDate":"Mon, 03 Oct 2022 10:57:07 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-four-hundred-grams-of-opium-and-one-gram-of-drug-powder-recovered-four-arrested-9143035.html"},{"Title":"30 ਗ੍ਰਾਮ ਨਸ਼ੀਲੇ ਪਾਊਡਰ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਥਾਣਾ ਜੁਲਕਾਂ ਦੀ ਪੁਲਿਸ ਨੇ ਥਾਣਾ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਕੁਲਬੀਰ ਸਿੰਘ ਸੰਧੂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਭੈੜੇ ਅਨਸਰਾਂ ਵਿਰੁੱਧ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੋਈ ਹੈ ਤਾਂ ਕਿ ਨਸ਼ਿਆਂ ਦਾ ਖਾਤਮਾ ਕੀਤਾ ਜਾ ਸਕੇ।","PublishDate":"Mon, 03 Oct 2022 10:56:00 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-crime-news-9143034.html"},{"Title":"ਪਟਵਾਰੀਆਂ ਨੇ ਮੁੜ ਢੀਂਡਸਾ ਨੂੰ ਪ੍ਰਧਾਨ ਚੁਣਿਆ","Content":"ਪੰਜਾਬ ਦੇ ਪਟਵਾਰੀਆਂ ਨੇ ਹਰਵੀਰ ਸਿੰਘ ਢੀਂਡਸਾ 'ਤੇ ਮੁੜ ਭਰੋਸਾ ਪ੍ਰਗਟਾਉਦਿਆਂ ਦੀ ਰੈਵੀਨਿਊ ਪਟਵਾਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦਾ ਪ੍ਰਧਾਨ ਚੁਣਿਆ । ਦੀ ਰੈਵੀਨਿਊ ਪਟਵਾਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦਾ ਡੈਲੀਗੇਟ ਇਜਲਾਸ ਹੀਨਾ ਹਵੇਲੀ ਮਾਲੇਰਕੋਟਲਾ ਵਿਖੇ ਹੋਇਆ ਜਿਸ ਵਿਚ ਹਰਵੀਰ ਸਿੰਘ ਵਲੋਂ (2020-2022) ਦੀ ਚੁਣੀ ਹੋਈ ਆਪਣੀ ਬਾਡੀ ਭੰਗ ਕੀ","PublishDate":"Mon, 03 Oct 2022 10:55:56 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-patwaris-again-elected-harveer-singh-dhindsa-as-president-sukhwinder-singh-sukhi-as-general-secretary-and-balraj-singh-aujla-as-treasurer-9143033.html"},{"Title":"ਜਲਾਲਪੁਰ ਵਿਖੇ ਕਬੱਡੀ ਆਲ ਓਪਨ 'ਚ ਬਾਬਾ ਸਰਬਣ ਦਾਸ ਕਲੱਬ ਦੀ ਟੀਮ ਰਹੀ ਜੇਤੂ","Content":"ਪਿੰਡ ਜਲਾਲਪੁਰ ਵਿਖੇ 'ਧੰਨ ਧੰਨ ਬਾਬਾ ਸਰਬਣ ਦਾਸ ਸਪੋਰਟਸ ਐਂਡ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ' ਜ ਪਿੰਡ ਜਲਾਲਪੁਰ ਵਿਖੇ 'ਧੰਨ ਧੰਨ ਬਾਬਾ ਸਰਬਣ ਦਾਸ ਸਪੋਰਟਸ ਐਂਡ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ' ਜਲਾਲਪੁਰ, ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਵੱਲੋਂ ਮਹੰਤ ਬਾਬਾ ਭਗਵਾਨ ਦਾਸ (ਅਖਾੜਾ ਨਵਾਂ ਉਦਾਸੀਨ) ਤੇ ਸੁਆਮੀ ਦਿਆਲ ਦਾਸ ਡੇਰਾ ਬਾਉੜੀ ਸਾਹਿਬ ਵਾਲਿਆਂ ਦੀ ਰਹਿਨੁਮਾਈ","PublishDate":"Mon, 03 Oct 2022 10:54:49 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-the-team-of-baba-sarban-das-club-won-the-kabaddi-all-open-at-jalalpur-9143032.html"},{"Title":"12 ਕਿਲੋ ਗਾਂਜੇ ਸਮੇਤ 2 ਅੌਰਤਾਂ ਕਾਬੂ","Content":"<p>ਪੱਤਰ ਪੇ੍ਰਰਕ, ਰਾਜਪੁਰਾ </p>\n<p> ਥਾਣਾ ਸਦਰ ਪੁਲਿਸ ਨੇ 2 ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ 'ਚ 2 ਅੌਰਤਾਂ ਨੂੰ 6-6 ਕਿਲੋ ਕੁਲ 12 ਕਿਲੋ ਗਾਂਜ਼ੇ ਸਮੇਤ ਗਿ੍ਫਤਾਰ ਕਰ ਕੇ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਅਗਲੇਰੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਥਾਣਾ ਸਦਰ ਪੁਲਿਸ ਦੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਸੁਭਾਸ਼ ਚੰਦ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਜਦੋਂ ਏ.ਜੀ.ਐਮ ਰਿਜੋਰਟ ਬਸੰਤਪੁਰਾ ਕੋਲ ਪਹੁੰਚੇ ਤਾਂ ਜਦੋਂ ਇਕ ਅੌਰਤ ਨੂੰ ਸ਼ੱਕ ਦੇ ਆਧਾਰ 'ਤੇ ਰੋਕ ਕੇ ਤਲਾਸ਼ੀ ਲਈ ਤਾਂ ਉਸਦੇ ਕਬਜ਼ੇ ਵਿਚੋਂ 6 ਕਿਲੋ ਗਾਂਜਾ ਬਰਾਮਦ ਹੋਇਆ।  ਇਸ ਤਰ੍ਹਾਂ ਦੂਜੇ ਮਾਮਲੇ ਵਿਚ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਜਗਦੇਵ ਸਿੰਘ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਜਦੋਂ ਪਿੰਡ ਉਪਲਹੇੜੀ ਕੋਲ ਪਹੁੰਚੇ ਤਾਂ ਸ਼ੱਕ ਦੇ ਆਧਾਰ 'ਤੇ ਜਦੋਂ ਇਕ ਅ","PublishDate":"Mon, 03 Oct 2022 10:53:44 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-crime-news-9143030.html"}]