[{"Title":"ਕੌਣ ਹੈ ਉਹ ਪਾਕਿਸਤਾਨੀ ਔਰਤ? ਜਿਸ ਕਾਰਨ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਦੋ ਵਾਰ ਮੁੱਖ ਮੰਤਰੀ ਨਿਵਾਸ ਦਾ ਕਰਵਾਉਣਾ ਪਿਆ ਸ਼ੁੱਧੀਕਰਨ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਇਕ ਨਿੱਜੀ ਚੈਨਲ ਨੂੰ ਦਿੱਤੇ ਇੰਟਰਵਿਊ 'ਚ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ 'ਤੇ ਵੱਡਾ ਦੋਸ਼ ਲਗਾਇਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਾਕਿਸਤਾਨੀ ਪੱਤਰਕਾਰ ਅਰੂਸਾ ਆਲਮ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਦੇ ਨਾਲ ਮੁੱਖ ਮੰਤਰੀ ਨਿਵਾਸ 'ਚ ਰਹਿੰਦੀ ਸੀ, ਜਿਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਨੂੰ ਦੋ ਵਾਰ ਪੂਜਾ ਅਰਚਨਾ ਕਰਨੀ ਪਈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਅਰੂਸਾ ਆਲਮ ਕੌਣ ਹੈ ਅਤੇ ਉਸ ਦਾ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਨਾਲ ਕੀ ਸਬੰਧ ਹੈ।","PublishDate":"Wed, 18 Sep 2024 07:46:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-who-is-that-pakistani-woman-due-to-which-bhagwant-maan-had-to-clean-the-chief-ministers-residence-twice-9405922.html"},{"Title":"NPS Vatsalya Scheme : ਬੱਚਿਆਂ ਦੀ ਪੈਂਸ਼ਨ ਪੱਕੀ, ਅੱਜ ਲਾਂਚ ਹੋਵੇਗੀ ਐੱਨਪੀਐੱਸ ਵਾਤਸਲਯ ਯੋਜਨਾ; ਨਿਵੇਸ਼ ਤੋਂ ਲੈ ਕੇ ਰਿਟਰਨ ਤਕ ਜਾਣੋ ਸਭ ਕੁਝ","Content":"NPS Vatsalya Scheme : ਬੱਚਿਆਂ ਦੀ ਪੈਂਸ਼ਨ ਪੱਕੀ, ਅੱਜ ਲਾਂਚ ਹੋਵੇਗੀ ਐੱਨਪੀਐੱਸ ਵਾਤਸਲਯ ਯੋਜਨਾ; ਨਿਵੇਸ਼ ਤੋਂ ਲੈ ਕੇ ਰਿਟਰਨ ਤਕ ਜਾਣੋ ਸਭ ਕੁਝ","PublishDate":"Wed, 18 Sep 2024 07:45:46 +00:00","Link":"https://www.punjabijagran.com/business/general-nps-vatsalya-scheme-children-pension-fixed-nps-vatsalya-yojana-will-be-launched-today-know-everything-from-investment-to-returns-9405924.html"},{"Title":"Emergency ਦੀ ਰਿਲੀਜ਼ 'ਤੇ ਲਟਕੀ ਤਲਵਾਰ, Kangana Ranaut  ਦੀ ਫਿਲਮ ਨੂੰ ਮਿਲਿਆ ਇਕ ਹੋਰ ਕਾਨੂੰਨੀ ਨੋਟਿਸ","Content":"ਇਸ ਤਰ੍ਹਾਂ ਕੰਗਨਾ ਦੀਆਂ ਫਿਲਮਾਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਹੋਰ ਵਧ ਗਈਆਂ ਹਨ ਅਤੇ ਫਿਲਹਾਲ ਐਮਰਜੈਂਸੀ ਦੀ ਰਿਲੀਜ਼ ਨੂੰ ਲੈ ਕੇ ਤਲਵਾਰ ਲਟਕ ਰਹੀ ਹੈ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਸੈਂਸਰ ਬੋਰਡ ਨੇ ਰਿਲੀਜ਼ ਤੋਂ 4 ਦਿਨ ਪਹਿਲਾਂ ਐਮਰਜੈਂਸੀ ਟਾਲ ਦਿੱਤੀ ਸੀ।","PublishDate":"Wed, 18 Sep 2024 07:44:09 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-kangana-ranaut-emergency-movie-release-in-trouble-after-chandigarh-court-legal-notice-9405923.html"},{"Title":"Pain Awareness Month:  ਕੈਂਸਰ ਦਾ ਸੰਕੇਤ ਦਿੰਦਾ ਹੈ ਸਰੀਰ ਦੇ ਇਨ੍ਹਾਂ ਹਿੱਸਿਆਂ 'ਚ ਦਰਦ, ਆਮ ਸਮਝਣ ਦੀ ਗਲਤੀ ਲੈੈ ਸਕਦੀ ਹੈ ਤੁਹਾਡੀ ਜਾਨ","Content":"ਦਿਨ ਦੀ ਭੀੜ-ਭੜੱਕਾ ਅਤੇ ਵਧਦਾ ਕੰਮ ਦਾ ਦਬਾਅ ਅਕਸਰ ਤੁਹਾਨੂੰ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਦਰਦ (Pain Awareness Month) ਦਾ ਸ਼ਿਕਾਰ ਬਣਾਉਂਦਾ ਹੈ। ਆਮ ਤੌਰ 'ਤੇ ਲੋਕ ਇਨ੍ਹਾਂ ਦਰਦਾਂ ਨੂੰ ਸਾਧਾਰਨ ਸਮਝ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰ ਦਿੰਦੇ ਹਨ। ਹਾਲਾਂਕਿ, ਸਰੀਰ ਵਿੱਚ ਹਰ ਦਰਦ ਆਮ ਨਹੀਂ ਹੁੰਦਾ। ਕੁਝ ਦਰਦ ਅਜਿਹੇ ਹੁੰਦੇ ਹਨ ਜੋ ਕੈਂਸਰ ਵਰਗੀ ਗੰਭੀਰ ਬੀਮਾਰੀ ਦਾ ਸੰਕੇਤ ਦਿੰਦੇ ਹਨ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਅਜਿਹੇ ਹੀ ਕੁਝ ਦਰਦਾਂ ਬਾਰੇ।","PublishDate":"Wed, 18 Sep 2024 07:42:44 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-pain-in-these-parts-of-the-body-indicates-cancer-the-mistake-of-understanding-normal-can-take-your-life-9405568.html"},{"Title":"ਵਿਰਾਟ ਕੋਹਲੀ ਨੇ ਲਿਆ ਹੈੱਡ ਕੋਚ ਗੌਤਮ ਗੰਭੀਰ ਦਾ ਇੰਟਰਵਿਊ, ਕਿਹਾ- ਮਸਾਲਾ ਖ਼ਤਮ ਕਰਨ ਆਏ ਹਾਂ, ਦੇਖੋ VIDEO","Content":"BCCI ਵੱਲੋਂ ਐਕਸ ਹੈਂਡਲ 'ਤੇ ਸ਼ੇਅਰ ਕੀਤੀ ਗਈ ਵੀਡੀਓ 'ਚ Gautam Gambhir ਆਸਟ੍ਰੇਲੀਆ ਟੈਸਟ ਦੌਰੇ 'ਤੇ Virat Kohli ਵੱਲੋਂ ਖੇਡੀ ਗਈ ਸੈਂਕੜਾ ਪਾਰੀ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਉਹ ਨਿਊਜ਼ੀਲੈਂਡ ਖਿਲਾਫ ਨੇਪੀਅਰ 'ਚ ਖੇਡੀ ਗਈ ਸੈਂਚੁਰੀ ਬਾਰੇ ਵੀ ਦੱਸਦੇ ਹਨ।","PublishDate":"Wed, 18 Sep 2024 07:41:15 +00:00","Link":"https://www.punjabijagran.com/cricket/general-virat-kohli-interviewed-head-coach-gautam-gambhir-said-i-have-come-to-end-masala-see-video-9405920.html"},{"Title":"Waqf Amendment Bill Explained: ਲੱਖਾਂ ਲੋਕ ਸਰਕਾਰ ਨੂੰ ਕਿਉਂ ਲਿਖ ਰਹੇ ਹਨ ਚਿੱਠੀਆਂ? ਇਸ 'ਤੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ ਦਾ ਹੈ ਸਮਾਂ","Content":"ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਸੁਧਾਰਾਂ 'ਤੇ ਜ਼ੋਰ ਦੇਣ ਨਾਲ ਵਕਫ਼ 'ਤੇ ਬਹਿਸ ਨੇ ਨਵੀਂ ਤੀਬਰਤਾ ਹਾਸਲ ਕਰ ਲਈ ਹੈ। ਵਕਫ਼ ਦੀ ਸੰਸਥਾ, ਇਸਲਾਮੀ ਕਾਨੂੰਨ ਵਿੱਚ ਡੂੰਘੀਆਂ ਜੜ੍ਹਾਂ ਰੱਖਦੀ ਹੈ, ਨੇ ਨਾ ਸਿਰਫ਼ ਭਾਰਤ ਵਿੱਚ ਧਾਰਮਿਕ ਅਤੇ ਸੱਭਿਆਚਾਰਕ ਗਤੀਸ਼ੀਲਤਾ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ ਹੈ, ਸਗੋਂ ਜ਼ਮੀਨ ਦੀ ਮਾਲਕੀ ਅਤੇ ਸ਼ਾਸਨ ਨੂੰ ਲੈ ਕੇ ਵਿਵਾਦਾਂ ਨੂੰ ਵੀ ਜਨਮ ਦਿੱਤਾ ਹੈ।","PublishDate":"Wed, 18 Sep 2024 07:31:46 +00:00","Link":"https://www.punjabijagran.com/national/general-waqf-amendment-bill-explained-why-lakhs-are-writing-mails-to-the-government-time-nigh-for-an-overhauldi-9405917.html"},{"Title":"Punjab News: ਜਗਰਾਉਂ 'ਚ ਚੋਰਾਂ ਨੇ ਗੈਸ ਕਟਰ ਨਾਲ ਕੱਟਿਆ ATM, 17 ਲੱਖ ਲੈ ਕੇ ਫ਼ਰਾਰ","Content":"ਤੜਕਸਾਰ ਕਰੀਬ ਡੇਢ ਵਜੇ ਦੋ ਮੋਟਰਸਾਈਕਲਾਂ 'ਤੇ ਆਏ ਚਾਰ ਨਕਾਬਪੋਸ਼ਾਂ ਨੇ ਗੈਸ ਕਟਰ ਨਾਲ ਏਟੀਐਮ ਕੱਟ ਕੇ ਉਸ ਵਿੱਚ ਪਈ 17 ਲੱਖ ਰੁਪਏ ਦੀ ਨਗਦੀ ਕੱਢ ਕੇ ਫਰਾਰ ਹੋ ਗਏ। ਬੁੱਧਵਾਰ ਸਵੇਰੇ 6:30ੇ ਵਜੇ  ਬੈਂਕ ਨੇੜੇ ਰਹਿੰਦੇ ਇੱਕ ਮਕਾਨ ਮਾਲਕ ਨੇ ਬੈਂਕ ਦੇ ਏਟੀਐਮ ਲੁੱਟੇ ਹੋਣ ਦੀ ਬੈਂਕ ਮੈਨੇਜਰ ਨੂੰ ਸੂਚਨਾ ਦਿੱਤੀ।","PublishDate":"Wed, 18 Sep 2024 07:31:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-news-in-jagraon-thieves-cut-the-atm-with-a-gas-cutter-escaped-with-17-lakhs-9405914.html"},{"Title":"What is Pager : ਪੇਜਰ ਕੀ ਹੁੰਦਾ ਹੈ ਤੇ ਕਿਵੇਂ ਕਰਦਾ ਹੈ ਕੰਮ, ਜਿਨ੍ਹਾਂ ਵਿਚ ਹੋਏ ਧਮਾਕੇ ਨਾਲ ਦਹਿਲਿਆ ਲਿਬਨਾਨ","Content":"Iran ਦੇ ਰਾਜਦੂਤ ਮੁਜਤਬਾ ਅਮਾਨੀ ਸਮੇਤ ਦੇਸ਼ ਦੇ 2700 ਲੋਕ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਦੋ ਹਜ਼ਾਰ ਲੋਕਾਂ ਦੀ ਹਾਲਤ ਨਾਜ਼ੁਕ ਬਣੀ ਹੋਈ ਹੈ। ਲਿਬਨਾਨ ਦੇ ਸੂਚਨਾ ਮੰਤਰੀ ਨੇ ਇਸ ਨੂੰ ਇਜ਼ਰਾਈਲ ਦਾ ਜੇਮਸ ਬਾਂਡ ਸਟਾਈਲ 'ਚ ਬਦਲਾ ਦੱਸਿਆ ਹੈ। ਵਾਲ ਸਟਰੀਟ ਜਰਨਲ ਅਨੁਸਾਰ, ਪੇਜਰਾਂ ਦੀ ਸ਼ਿਪਮੈਂਟ ਹਾਲ ਹੀ 'ਚ ਹਿਜ਼ਬੁੱਲਾ ਕੋਲ ਪਹੁੰਚੀ ਸੀ। ਇਸੇ ਕਰਕੇ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਕੋਲ ਇਹ ਡਿਵਾਈਸ ਸੀ।","PublishDate":"Wed, 18 Sep 2024 07:31:14 +00:00","Link":"https://www.punjabijagran.com/technology/general-what-is-pager-and-how-does-it-work-in-which-lebanon-was-rocked-by-the-explosion-9405918.html"},{"Title":"Abohar News : ਖਾਲੀ ਪਲਾਟ 'ਚੋਂ ਮਿਲੀ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼, ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਜਤਾਇਆ ਕਤਲ ਦਾ ਖਦਸ਼ਾ","Content":"ਮ੍ਰਿਤਕ ਦੀ ਮਾਂ ਮੁਤਾਬਕ ਦੇਰ ਸ਼ਾਮ ਵਾਪਸ ਆਉਣ ਤੋਂ ਬਾਅਦ ਨੌਜਵਾਨ ਨੇ ਖੁਦ ਖਾਣਾ ਬਣਾਇਆ ਪਰ ਬਾਅਦ ਵਿੱਚ ਨੌਜਵਾਨ ਨੇ ਕਿਹਾ ਕਿ ਉਹ 2 ਮਿੰਟ ਵਿੱਚ ਆ ਰਿਹਾ ਹੈ। ਤਬੀਅਤ ਖ਼ਰਾਬ ਹੋਣ ਕਾਰਨ ਉਹ ਦਵਾਈ ਖਾ ਕੇ ਸੌਂ ਗਿਆ। ","PublishDate":"Wed, 18 Sep 2024 07:28:13 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-the-body-of-a-young-man-was-found-in-an-empty-plot-the-family-members-feared-murder-9405921.html"},{"Title":"Bathinda Crime : ਨੌਜਵਾਨ ਨੇ ਔਰਤ ਦਾ ਕਤਲ ਕਰਕੇ ਲਾਸ਼ ਝਾੜੀਆਂ 'ਚ ਸੁੱਟੀ, ਮੌਕੇ ਤੋਂ ਹੋਇਆ ਫਰਾਰ","Content":" ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਔਰਤ ਦਾ ਕਤਲ ਉਸ ਦੇ ਭਤੀਜੇ ਨੇ ਕੀਤਾ ਹੈ। ਜਿਸ ਨੇ ਕਤਲ ਕਰਨ ਤੋਂ ਬਾਅਦ ਲਾਸ਼ ਨੂੰ ਝਾੜੀਆਂ 'ਚ ਸੁੱਟ ਦਿੱਤਾ। ਪੁਲਿਸ ਨੇ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Wed, 18 Sep 2024 07:21:45 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bathinda-crime-the-young-man-killed-the-woman-and-threw-the-body-in-the-bushes-9405919.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"}]