[{"Title":"ਭਰੋਸੇ ਦੇ ਬਾਵਜੂਦ ਮੰਨੀਆਂ ਮੰਗਾਂ ਲਾਗੂ ਨਾ ਕਰਨ ’ਤੇ ਕਿਸਾਨਾਂ ’ਚ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਰੋਹ, 30 ਦਸੰਬਰ ਤਕ ਵਧਾਏ ਧਰਨੇ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਉਗਰਾਹਾਂ ਗਰੁੱਪ ਦੇ ਆਗੂਆਂ ਨਾਲ ਇਕ ਹਫਤਾ ਪਹਿਲਾਂ ਮੰਨੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਲਈ ਭਰੋਸੇ ਤੋਂ ਬਾਅਦ ਵੀ ਲਾਗੂ ਨਾ ਕਰਨ ਖ਼ਿਲਾਫ਼ ਕਿਸਾਨਾਂ ਨੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ 30 ਦਸੰਬਰ ਤਕ ਵਧਾ ਦਿੱਤੇ ਹਨ। ਇਸ ਦਾ ਐਲਾਨ ਬੀਕੇਯੂ ਆਗੂਆਂ ਨੇ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਡੀਸੀ ਦਫਤਰ ਬਾਹਰ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਦੌਰਾਨ ਕੀਤਾ।","PublishDate":"Fri, 24 Dec 2021 18:47:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-outrage-among-farmers-over-non-implementation-of-agreed-demands-despite-assurances-dharna-extended-till-december30-9003846.html"},{"Title":"Crime News : ਘਰ ਦੇ ਬਾਹਰ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਦੇ ਭਰਾ ਨੂੰ ਲੁਟੇਰਿਆਂ ਨੇ ਮਾਰੀ ਗੋਲ਼ੀ, ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":"ਚਰਨਜੀਤ ਦਾ ਪੁੱਤਰ ਵਿਸ਼ਵ ਦਰਵਾਜ਼ੇ ਦੇ ਬਾਹਰ ਖੜ੍ਹਾ ਫੋਨ 'ਤੇ ਗੱਲ ਕਰ ਰਿਹਾ ਸੀ ਕਿ ਭਿੱਖੀਵਿੰਡ ਰੋਡ ਤੋਂ ਦੋ ਮੋਟਰਸਾਈਕਲਾਂ 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਆਏ 6 ਵਿਅਕਤੀਆਂ ਨੇ ਉਸ ਕੋਲੋਂ ਮੋਬਾਇਲ ਖੋਹਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਤੇ ਉਸ ਦੀ ਮਾਰ ਕੁਟਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਜਿਸ ਦੇ ਬਚਾਅ ਵਿਚ ਆਏ ਉਸਦੇ ਚਾਚਾ ਸ਼ਰਨਜੀਤ ਸਿੰਘ ਸੋਨੂੰ 'ਤੇ ਉਕਤ ਲੋਕਾਂ ਨੇ ਗੋਲੀ ਚਲਾ ਦਿੱਤੀ ਜੋ ਉਸਦੀ ਲੱਤ 'ਚ ਲੱਗ ਗਈ।","PublishDate":"Fri, 24 Dec 2021 18:47:12 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-outside-the-house-the-policeman-s-brother-was-shot-dead-and-seriously-injured-9003831.html"},{"Title":"Punjab Politics : ਪੰਜਾਬ ਦੀ ਸਿਆਸਤ ਦਾ ਗ੍ਰਾਫ ਦਿਨ-ਬ-ਦਿਨ ਹੇਠਾਂ ਜਾ ਰਿਹੈ : ਰਾਣਾ ਸੋਢੀ","Content":" ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਕੈਬਨਿਟ ’ਚ ਖੇਡ ਮੰਤਰੀ ਰਹੇ ਰਾਣਾ ਗੁਰਮੀਤ ਸਿੰਘ ਸੋਢੀ ਭਾਜਪਾ ’ਚ ਸ਼ਾਮਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰ ਵੀਰਵਾਰ ਦੇਰ ਰਾਤ ਢਕੌਲੀ ਸਥਿਤ ਭਾਜਪਾ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਸੰਜੀਵ ਖੰਨਾ ਦੇ ਦਫ਼ਤਰ ਪੁੱਜੇ। ਰਾਣਾ ਸੋਢੀ ਗੁਰੂਹਰਸਹਾਏ ਤੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਚਾਰ ਵਾਰ ਵਿਧਾਇਕ ਰਹਿ ਚੁੱਕੇ ਹਨ। ","PublishDate":"Fri, 24 Dec 2021 18:46:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-graph-of-punjab-politics-is-going-down-day-by-day-says-rana-sodhi-9003797.html"},{"Title":"ਜੈਤੋ 'ਚ ਫਰਟੀਲਾਈਜ਼ਰ ਦੀਆਂ ਦੁਕਾਨਾਂ ’ਤੇ ਛਾਪੇਮਾਰੀ, ਮੌਕੇ 'ਤੇ ਯੂਰੀਆ ਖਾਦ ਦੇ 602 ਗੱਟੇ ਬਰਾਮਦ","Content":"ਬੀਤੇ ਕਈ ਮਹੀਨਿਆਂ ਤੋਂ ਕਿਸਾਨ ਆਪਣੇ ਖੇਤਾਂ ਵਿਚ ਵਰਤੋਂ ਲਈ ਯੂਰੀਆ ਖਾਦ ਦੀ ਸਪਲਾਈ ਲਈ ਜੱਦੋਜਹਿਦ ਕਰ ਹਨ ਪ੍ਰੰਤੂ ਯੂਰੀਆ ਦੀ ਬਲੈਕ ਧੜੱਲੇ ਨਾਲ ਹੋ ਰਹੀ ਹੈ, ਜਿਸ ਕਾਰਨ ਕਿਸਾਨਾਂ ਨੂੰ ਬਹੁਤ ਮੁਸ਼ਕਿਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ","PublishDate":"Fri, 24 Dec 2021 18:46:43 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-raid-on-fertilizer-shops-in-jaito-602-cartons-of-urea-fertilizer-recovered-on-the-spot-9003790.html"},{"Title":"Punjab Politics : ਜਗਰਾਓਂ 'ਚ ਸੁਖਬੀਰ ਬਾਦਲ ਦੀ ਆਮਦ ਮੌਕੇ ਸਵਾਗਤੀ ਬੋਰਡਾਂ 'ਤੇ ਮਲੀ ਕਾਲਖ਼, ਮਾਰਚ ਦਾ ਪ੍ਰੋਗਰਾਮ ਰੱਦ","Content":"ਅੱਜ ਜਗਰਾਓਂ ਵਿਖੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ ਆਮਦ  ਤੋਂ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਦੇ ਸਵਾਗਤ ਵਿਚ ਲੱਗੇ ਤਸਵੀਰਾਂ ਵਾਲੇ ਬੋਰਡਾਂ ਤੇ ਕਾਲਖ਼ ਮਲ ਦਿੱਤੀ ਗਈ । ਸ਼ੁੱਕਰਵਾਰ  ਦਿਨ ਚੜ੍ਹਦਿਆਂ ਹੀ ਜਗਰਾਉਂ ਦੇ  ਰੇਲਵੇ ਪੁਲ ਤੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦੇ ਸਵਾਗਤ ਵਿਚ ਉਨ੍ਹਾਂ ਅਤੇ ਹਲਕਾ ਇੰਚਾਰਜ ਐਸ ਆਰ ਕਲੇਰ ਦੀ ਤਸਵੀਰ ਵਾਲੇ ਲੱਗੇ ਫਲੈਕਸ ਬੋਰਡਾਂ  ਤੇ ਕਾਲੇ ਰੰਗ ਦੀ ਸਿਆਹੀ ਪੋਚੀ ਹੋਈ ਸੀ । ","PublishDate":"Fri, 24 Dec 2021 18:46:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-soot-on-reception-boards-before-sukhbir-badal-s-arrival-in-jagraon-march-program-canceled-9003809.html"},{"Title":"ਪਾਕਿਸਤਾਨ ’ਚ ਸਰਕਾਰੀ ਅਦਾਰਿਆਂ ਅੰਦਰ ਸਿੱਖਾਂ ਨੂੰ ਸ੍ਰੀ ਸਾਹਿਬ ਪਹਿਨ ਕੇ ਜਾਣ ’ਤੇ ਰੋਕ, ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵੱਲੋਂ ਨਿੰਦਾ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਸੂਬਾ ਖੈਬਰ ਪਖ਼ਤੂਨਖਵਾ ’ਚ ਸਿੱਖਾਂ ਦੇ ਸ੍ਰੀ ਸਾਹਿਬ (ਕਿਰਪਾਨ) ਪਹਿਨ ਕੇ ਅਦਾਲਤ ਕੰਪਲੈਕਸ ਜਾਂ ਸਰਕਾਰੀ ਅਦਾਰਿਆਂ ’ਚ ਜਾਣ ’ਤੇ ਰੋਕ ਲਾਉਣ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਨੇ ਮੰਦਭਾਗਾ ਤੇ ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਖ਼ਿਲਾਫ਼ ਕਰਾਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 18:46:18 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-prohibition-of-sikhs-wearing-sri-sahib-in-government-institutions-in-pakistan-condemned-by-sgpc-9003799.html"},{"Title":"Ajnala Petrol Pump Bomb Blast : ਸਾਥੀਆਂ ਨਾਲ ਮਿਲ ਕੇ ਪੰਜਾਬ 'ਚ ਕਰਨੇ ਸਨ ਬੰਬ ਧਮਾਕੇ, ਪੁੱਛਗਿੱਛ ’ਚ ਮੁਲਜ਼ਮ ਨੇ ਕਬੂਲਿਆ","Content":"15 ਸਤੰਬਰ ਨੂੰ ਅਜਨਾਲਾ ਦੇ ਪੈਟਰੋਲ ਪੰਪ ਨੂੰ ਟਿਫਨ ਬੰਬ ਨਾਲ ਉਡਾਉਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਐੱਨਆਈਏ ਨੂੰ ਘਟਨਾ ਵਾਲੀ ਥਾਂ ਤੋਂ ਕਈ ਅਹਿਮ ਸਬੂਤ ਮਿਲੇ ਸਨ। ਇਸ ਮਾਮਲੇ ਵਿਚ ਅੰਮ੍ਰਿਤਸਰ ਦਿਹਾਤੀ ਪੁਲਿਸ ਨੇ ਭਾਰਤ- ਪਾਕਿਸਤਾਨ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸਰਹੱਦ ’ਤੇ ਵਸੇ ਤਿੰਨ ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਐੱਨਆਈਏ ਹਵਾਲੇ ਕਰ ਦਿੱਤਾ ਸੀ। ","PublishDate":"Fri, 24 Dec 2021 18:46:05 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-he-was-to-carry-out-bomb-blasts-in-punjab-along-with-his-comrades-during-interrogation-the-accused-confessed-9003783.html"},{"Title":"ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ- ਸੂਬੇ 'ਚ ਫੈਲੀ ਅਰਾਜਕਤਾ ਤੇ ਦਹਿਸ਼ਤ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਲੈਣ ਮੁੱਖ ਮੰਤਰੀ, ਕਈ ਪਾਰਟੀਆਂ ਦੇ ਆਗੂ ਭਾਜਪਾ ’ਚ ਸ਼ਾਮਲ","Content":"ਪੰਜਾਬ ਭਾਜਪਾ ਦੇ ਪ੍ਰਧਾਨ ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਚੰਨੀ ਨੂੰ ਪੋਸਟਰਬਾਜ਼ੀ ਤੋਂ ਬਾਹਰ ਆ ਕੇ ਸੂਬੇ ਦੀ ਸੁਰੱਖਿਆ ਵੱਲ ਧਿਆਨ ਦੇਣ ਦੀ ਗੱਲ ਕਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਰੀ ਪੁਲਿਸ, ਏਜੰਸੀਆਂ ਅਤੇ ਪ੍ਰਸ਼ਾਸਨ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਅਧੀਨ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸੂਬੇ ਵਿਚ ਫੈਲੀ ਅਰਾਜਕਤਾ ਅਤੇ ਦਹਿਸ਼ਤ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਲੈਣੀ ਪਵੇਗੀ। ","PublishDate":"Fri, 24 Dec 2021 18:45:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-ashwani-sharma-said-that-the-chief-minister-should-take-responsibility-for-the-chaos-and-terror-in-the-state-leaders-of-several-parties-join-the-bjp-9003779.html"},{"Title":"Crime News : ਸਾਬਕਾ ਅਕਾਲੀ ਵਿਧਾਇਕ ਦੇ ਨਜ਼ਦੀਕੀ ਸਾਥੀ 'ਤੇ ਜਾਨਲੇਵਾ ਹਮਲਾ, ਵਾਲ-ਵਾਲ ਬਚਿਆ ਦੂਸਰਾ ਸਾਥੀ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸੂੂਬਾ ਡੈਲੀਗੇਟ ਅਤੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਹਰਮੀਤ ਸਿੰਘ ਸੰਧੂ ਦੇ ਨਜ਼ਦੀਕੀ ਸਾਥੀ ਪਰਮਜੀਤ ਸਿੰਘ ਪੰਮਾ ਗੱਗੋਬੂਹਾ ’ਤੇ ਦੇਰ ਸ਼ਾਮ ਗੋਲੀਆਂ ਚੱਲਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ, ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਗੋਲੀ ਉਨ੍ਹਾਂ ਦੀ ਗਰਦਨ ’ਤੇ ਲੱਗੀ।","PublishDate":"Fri, 24 Dec 2021 18:45:33 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-deadly-attack-on-close-associate-of-former-akali-mla-another-survivor-9003768.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਨਹੀਂ ਰੁਕ ਰਹੀਆਂ ਜਬਰ ਜਨਾਹ ਦੀਆਂ ਘਟਨਾਵਾਂ, ਸਕੂਲ ਜਾ ਰਹੀ ਵਿਦਿਆਰਥਣ ਨਾਲ ਛੇ ਜਣਿਆਂ ਨੇ ਕੀਤਾ ਇਹ ਕਾਰਾ","Content":"ਤਰਨਤਾਰਨ ਦੇ ਇਕ ਪਿੰਡ ’ਚ ਸਕੂਲ ਜਾ ਰਹੀ ਨਾਬਾਲਿਗ ਵਿਦਿਆਰਥਣ ਨੂੰ ਕਥਿਤ ਤੌਰ ’ਤੇ ਬੰਧਕ ਬਣਾ ਕੇ ਸਮੂਹਿਕ ਜਬਰ ਜਨਾਹ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਥਾਣਾ ਸਦਰ ਤਰਨਤਾਰਨ ਦੀ ਪੁਲਿਸ ਨੇ ਇਸ ਸਬੰਧੀ ਅੱਧਾ ਦਰਜਨ ਲੋਕਾਂ ਦੇ ਵਿਰੁੱਧ ਜਬਰ ਜਨਾਹ ਅਤੇ ਪੋਸਕੋ ਐਕਟ ਦੀਆਂ ਧਾਰਾਵਾਂ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕਰਕੇ ਅਗਲੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 18:45:19 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-six-people-did-rape-to-a-school-going-student-9003729.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]