[{"Title":"ਹਰ ਸਿਹਤਮੰਦ ਵਿਅਕਤੀ ਕਰੇ ਖੂਨ ਦਾਨ : ਗੋਇਲ","Content":"ਗੁਰਾਇਆ ਬਲੱਡ ਸੇਵਾ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ (ਰਜਿ.) ਪੰਜਾਬ ਵੱਲੋਂ ਜੈਨ ਐਂਡ ਅਗਰਵਾਲ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਦੇ ਵਿਸ਼ੇਸ਼ ਸਹਿਯੋਗ ਨਾਲ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਲਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ 62 ਦੇ ਕਰੀਬ ਦਾਨੀਆਂ ਨੇ ਖ਼ੂਨ ਦਾਨ ਕੀਤਾ ਅਤੇ 12 ਲੋਕਾਂ ਨੇ ਮਰਨ ਤੋਂ ਬਾਅਦ ਅੱਖਾਂ ਦਾਨ ਦੇ ਫਾਰਮ ਭਰੇ। ਇਸ ਮੌਕੇ ਕਮਲਜੀਤ ਗੋਇਲ ਨੇ ਖ਼ੂਨਦਾਨ ਨੂੰ ਮਹਾਨ ਦਾਨ ਨਾਲ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਸਾਰਿਆਂ ਨੂੰ ਇਸ ਮਹਾਦਾਨ ਵਿਚ ਯੋਗਦਾਨ ਦੇਣ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ","PublishDate":"Thu, 29 Dec 2022 15:30:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-blood-donation-camp-punjabijagran-9175675.html"},{"Title":"ਸਿਹੌੜਾ ਵਾਸੀਆਂ ਦੀਆਂ ਪੰਚਾਇਤ ਮਹਿਕਮੇ ਨੇ ਸੁਣੀਆਂ ਮੁਸ਼ਕਲਾਂ","Content":"ਪਿੰਡ ਸਿਹੌੜਾ ਸਾਹਿਬ ਦੇ ਪੰਚਾਇਤ ਘਰ 'ਚ ਸਰਪੰਚ ਇਸ਼ਵਿੰਦਰ ਕੌਰ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਸਿਹੌੜਾ ਤੇ ਬੀਡੀਪੀਓ ਗੁਰਵਿੰਦਰ ਕੌਰ ਦੀ ਦੇਖ ਰੇਖ ਹੇਠ ਤੇ ਸਬੰਧਤ ਅਧਿਕਾਰੀਆਂ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਪਿੰਡ ਵਾਸੀਆਂ ਦੀ ਮੌਜੂਦਗੀ 'ਚ ਆਮ ਇਜਲਾਸ ਕਰਵਾਇਆ ਗਿਆ। ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਪੰਚਾਇਤ ਵੱਲੋਂ ਪਿੰਡ 'ਚ ਹੋ ਚੁੱਕੇ ਤੇ ਹੋਣ ਵਾਲੇ ਵਿਕਾਸ ਦੇ ਕੰਮਾਂ ਪ੍ਰਤੀ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੀਆਂ ਹੋਣ ਵਾਲੇ ਵਿਕਾਸ ਦੇ ਕੰਮਾਂ ਪ੍ਰਤੀ ਮੁਸ਼ਕਲਾਂ ਸੁਣੀਆਂ ਗਈਆਂ। \nਸਰਪੰਚ ਇਸ਼ਵਿੰਦਰ ਕੌਰ ਨੇ ਕਿਹਾ ਪੰਜਾਬ ਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਜੋ ਫੰਡ, ਗ੍ਾਂਟਾਂ ਭੇਜੀਆਂ ਜਾਣਗੀਆਂ ਉਨ੍ਹਾਂ ਨੂੰ ਲੋਕ ਹਿੱਤਾਂ ਤੇ ਸਬੰਧਤ ਮਹਿਕਮੇ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਖਰ","PublishDate":"Thu, 29 Dec 2022 15:30:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-panchayat-department-heard-the-problems-of-sihaura-residents-9175674.html"},{"Title":"ਇਸ ਦਿਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣਗੀਆਂ 10ਵੀਂ ਤੇ 12ਵੀਂ ਦੀਆਂ ਬੋਰਡ ਪ੍ਰੀਖਿਆਵਾਂ, CBSE ਨੇ ਸੈਸ਼ਨ 2022-2023 ਲਈ ਦੀ ਜਾਰੀ ਕੀਤੀ ਡੇਟਸ਼ੀਟ, ਵੇਖੋ PDF Link","Content":" ਕੇਂਦਰੀ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਬੋਰਡ (ਸੀਬੀਐੱਸਈ) ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਸਾਲ 2023 ਲਈ 10ਵੀਂ ਅਤੇ 12ਵੀਂ ਦੀਆਂ ਬੋਰਡ ਪ੍ਰੀਖਿਆਵਾਂ ਦੀ ਡੇਟਸ਼ੀਟ ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਹੈ। ਸੈਂਟਰਲ ਬੋਰਡ ਆਫ ਸੈਕੰਡਰੀ ਐਜੂਕੇਸ਼ਨ ਦੀਆਂ 10ਵੀਂ ਅਤੇ 12ਵੀਂ ਸੈਸ਼ਨ 2022-23 ਦੀਆਂ ਬੋਰਡ ਪ੍ਰੀਖਿਆਵਾਂ 15 ਫਰਵਰੀ ਤੋਂ ਹੋਣਗੀਆਂ।","PublishDate":"Thu, 29 Dec 2022 15:26:47 +00:00","Link":"https://www.punjabijagran.com/education/general-cbse-board-exams-to-start-from-february-15-10th-and-12th-date-sheet-released-for-session-20222023-9175668.html"},{"Title":"ਦਸਮੇਸ਼ ਪਿਤਾ ਦੇ ਜਨਮ ਦਿਹਾੜੇ 'ਤੇ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਸਥਾਨਕ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਚੌਕ ਵਿਖੇ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਤੋਂ ਦਸਮ ਪਾਤਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪਾਵਨ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਦੇ ਸਬੰਧ ਵਿਚ 36ਵਾਂ ਨਗਰ ਕੀਰਤਨ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ ਛਾਇਆ ਹੇਠ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਜਾਇਆ ਗਿਆ।","PublishDate":"Thu, 29 Dec 2022 15:26:16 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dasmeshpita-gurpurab-nagarkirtan-punjabijagran-9175673.html"},{"Title":"ਕੈਲੀਫੋਰਨੀਆ ਅਸੈਂਬਲੀ 'ਚ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਨੂੰ 'ਜਾਗਤ ਜੋਤ' ਗੁਰੂ ਮੰਨਣ ਸਬੰਧੀ ਮਤਾ ਪਾਸ","Content":"ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਸ਼ਾਹਕੋਟ/ਮਲਸੀਆਂ : ਅਮਰੀਕਾ ਦੇ ਕੈਲੀਫੋਰਨੀਆ ਸੂਬੇ ਦੀ ਅਸੈਂਬਲੀ ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਨੂੰ ਜਾਗਤ ਜੋਤ ਗੁਰੂ ਮੰਨਦਿਆਂ ਮਤਾ ਪਾਸ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਮਰੀਕਾ ਤੋਂ 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮਿ੍ਤਸਰ) ਦੇ ਸੂਬਾਈ ਆਗੂ ਜਥੇ. ਸੁਲੱਖਣ ਸਿੰਘ ਸ਼ਾਹਕੋਟ ਨੇ ਦੱਸਿਆ ਕਿ ਪਾਰਟੀ ਦੇ ਕੈਲੀਫੋਰਨੀਆ ਇਕਾਈ ਦੇ ਸਰਪ੍ਰਸਤ ਬੂਟਾ ਸਿੰਘ ਖੜੌਦ, ਤਰਸੇਮ ਸਿੰਘ ਪ੍ਰਧਾਨ ਤੇ ਭੁਪਿੰਦਰ ਸਿੰਘ ਮੀਤ ਪ੍ਰਧਾਨ ਵੱਲੋਂ ਸੈਨਹੋਜੇ ਤੋਂ ਭਾਰਤੀ ਮੂਲ ਦੇ ਅਸੈਂਬਲੀ ਮੈਂਬਰ ਐਸ਼ ਕਾਲਰਾ ਨਾਲ ਰਲ ਕੇ ਹੋਰ ਅਸੈਂਬਲੀ ਮੈਂਬਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ","PublishDate":"Thu, 29 Dec 2022 15:20:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-resolution-passed-in-california-assemby-regarding-guru-granth-sahib-as-living-guru-9175672.html"},{"Title":"ਨਵੇਂ ਵਰ੍ਹੇ ’ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਹੁਸ਼ਿਆਰਪੁਰੀਆਂ ਨੂੰ ਦੇਵੇਗੀ ਇਹ ਤੋਹਫ਼ਾ","Content":"ਪੰਜਾਬ ਦੇ ਸ਼ਹਿਰਾਂ ਨੂੰ ਸਾਫ-ਸੁਥਰਾ ਰੱਖਣ ਦੇ ਟੀਚੇ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਦਿਆਂ ਦੋਆਬੇ ਦੇ ਪ੍ਰਮੁੱਖ ਸ਼ਹਿਰ ਹੁਸ਼ਿਆਰਪੁਰ ਨੂੰ ਨਵੇਂ ਸਾਲ ਵਿਚ ਅਤਿ-ਆਧੁਨਿਕ ਵੈਕਿਊਮ ਕਲੀਨਿੰਗ ਮਸ਼ੀਨ ਮਿਲੇਗੀ।","PublishDate":"Thu, 29 Dec 2022 15:20:03 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-punjab-government-will-give-this-gift-to-hoshiarpuris-on-new-year-9175671.html"},{"Title":"ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਲਗਾਇਆ ਲੰਗਰ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 'ਚ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਪੁੱਜਣ ਵਾਲੀ ਸੰਗਤ ਲਈ  ਪਿੰਡ ਰੌਣੀ ਵਿਖੇ ਸਮੂਹ ਨਗਰ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਦੁੱਧ ਤੇ ਪਰੌਂਠਿਆਂ ਦਾ ਲੰਗਰ ਲਗਾਇਆ ਗਿਆ। \nਉਘੇ ਸਮਾਜ ਸੇਵੀ ਪੰਚ ਵਕੀਲ ਰੌਣੀ ਨੇ ਦੱਸਿਆ ਪੋਹ ਦੇ ਮਹੀਨੇ ਚੱਲ ਰਹੀਆਂ ਸੀਤ ਲਹਿਰਾਂ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਪਿੰਡ ਰੌਣੀ ਦੀਆਂ ਸਮੂਹ ਸੰਗਤ ਵੱਲੋਂ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਸਭਾ 'ਤੇ ਜਾਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਦੁੱਧ ਤੇ ਪਰੌਂਠਿਆਂ ਦੇ ਲੰਗਰ ਵਰਤਾਏ ਜਾ ਰਹੇ ਹਨ। ਇਸ ਮੌਕੇ ਬਲਵਿੰਦਰ ਸਿੰਘ ਬਿੱਟੂ, ਨਿੰਦਰ ਸਿੰਘ, ਹਰਜਿੰਦਰ ਸਿੰਘ, ਵਕੀਲ ਪੰਚ, ਕਰਮਨਜੋਤ ਸਿੰਘ, ਲਵਪ੍","PublishDate":"Thu, 29 Dec 2022 15:15:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-villagers-installed-milk-and-langar-of-paranthas-9175670.html"},{"Title":"ਗੁਰੂਘਰ ਦਾ ਪ੍ਰਵੇਸ਼ ਦੁਆਰ ਬੰਦ ਕਰਨਾ ਅਤਿ ਨਿੰਦਣਯੋਗ : ਸਿੱਖ ਤਾਲਮੇਲ ਕਮੇਟੀ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ, ਬਾਬਾ ਫ਼ਤਹਿ ਸਿੰਘ ਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਨੂੰ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਟ ਕਰਨ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਪਤਨੀ ਨਾਲ ਜਦੋਂ ਗੁਰਦੁਆਰਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਮੱਥਾ ਟੇਕਣ ਲਈ ਪੁੱਜਣ 'ਤੇ ਸੰਗਤ ਲਈ ਗੁਰੂ ਘਰ ਦਾ ਪ੍ਰਵੇਸ਼ ਦੁਆਰ ਬੰਦ ਕਰਨਾ ਅਤਿ ਨਿੰਦਨਯੋਗ ਕਾਰਵਾਈ ਹੈ।","PublishDate":"Thu, 29 Dec 2022 15:12:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-skh-talmel-committee-9175669.html"},{"Title":"ਬੰਦ ਸੀਵਰੇਜ ਤੇ ਖ਼ਰਾਬ ਟਿਊਬਵੈੱਲ ਕਾਰਨ ਲੋਕ ਪਰੇਸ਼ਾਨ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਪ੍ਰਤੀਨਿਧ, ਜਲੰਧਰ : ਦਾਦਾ ਕਲੋਨੀ ਦੀ ਇਕ ਗਲੀ 'ਚ ਸੀਵਰੇਜ ਬੰਦ ਹੋਣ ਕਾਰਨ ਦੂਸ਼ਿਤ ਪਾਣੀ ਗਲੀ 'ਚ ਭਰਨ ਨਾਲ ਜਿਥੇ ਬਿਮਾਰੀਆਂ ਫੈਲਣ ਦਾ ਖ਼ਤਰਾ ਵਧ ਗਿਆ ਤੇ ਉਥੇ ਲੋਕ ਵੀ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਪਰੇਸ਼ਾਨ ਹਨ। ਲੋਕਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ਿਕਾਇਤ ਕਰਨ ਦੇ ਬਾਵਜੂਦ ਕੋਈ ਸੁਣਵਾਈ ਨਹੀਂ ਹੁੰਦੀ।","PublishDate":"Thu, 29 Dec 2022 15:01:30 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-swerage-jamm-and-fault-in-tubewell-9175667.html"},{"Title":"ਡਾ. ਬਲੱਗਣ ਸਮਾਜਵਾਦੀ ਪਾਰਟੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":"ਸਮਾਜਵਾਦੀ ਪਾਰਟੀ ਦੇ ਕੌਮੀ ਪ੍ਰਧਾਨ ਅਖਿਲੇਸ਼ ਯਾਦਵ ਵੱਲੋਂ ਡਾ. ਸੋਹਣ ਲਾਲ ਬਲੱਗਣ ਨੂੰ ਦੀਆਂ ਪਾਰਟੀ ਪ੍ਰਤੀ ਵਧੀਆ ਸੇਵਾਵਾਂ ਨੂੰ ਵੇਖਦੇ ਹੋਏ, ਉਨ੍ਹਾਂ ਨੂੰ ਸਮਾਜਵਾਦੀ ਪਾਰਟੀ ਦਾ ਸੂਬਾ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਪਾਰਟੀ ਦੇ ਕੌਮੀ ਪ੍ਰਧਾਨ ਅਖਿਲੇਸ਼ ਯਾਦਵ ਵੱਲੋਂ ਡਾ. ਬਲੱਗਣ ਨੂੰ ਇਸ ਅਹੁਦੇ ਦਾ ਨਿਯੁਕਤੀ ਪੱਤਰ ਜਾਰੀ ਕਰਕੇ ਸਮੁੱਚੇ ਪੰਜਾਬ 'ਚ ਪਾਰਟੀ ਦਾ ਆਧਾਰ ਮਜ਼ਬੂਤ ਕਰਨ ਦੀ ਵੱਡੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਹੈ। ਡਾ. ਸੋਹਣ ਲਾਲ ਬਲੱਗਣ ਨੇ ਇਸ ਅਹੁਦੇ ਲਈ ਸਮੁੱਚੀ ਹਾਈਕਮਾਨ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਉਹ ਲੋਕਾਂ ਨੂੰ ਪਾਰਟੀ ਦੀਆਂ ਸਾਰਥਕ ਨੀਤੀਆਂ ਤੋਂ ਜਾਗਰੂਕ ਕਰਕੇ ਸੂਬੇ 'ਚ ਪ","PublishDate":"Thu, 29 Dec 2022 14:56:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dr-balgan-samajwadi-party-state-president-appointed-9175666.html"},{"Title":"ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ – ਜੀਵਨੀ ( 1666 -1708 )(ਦਸਵੇਂ ਗੁਰੂ ਸਹਿਬਾਨ )","Content":"ਸਮੇਂ ਦੇ ਇਤਿਹਾਸ ਤੇ ਆਪਣੇ ਹੋਂਦ ਦੇ ਡੂੰਘੇ ਨਿਸ਼ਾਨ ਛਡਣ ਵਾਲੇ ਇਸ ਅਲਾਹੀ ਨੂਰ ਦਾ ਹਿੰਦੁਸਤਾਨ ਦੀ ਧਰਤੀ ਤੇ ਜਨਮ","PublishDate":"Thu, 29 Dec 2022 14:53:02 +00:00","Link":"http://punjabnewsusa.com/1005/magazine/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%97%e0%a9%8b%e0%a8%ac%e0%a8%bf%e0%a9%b0%e0%a8%a6-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%9c%e0%a9%80-%e0%a8%9c%e0%a9%80%e0%a8%b5%e0%a8%a8/"},{"Title":"ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਤ ਸਜੇ ਜਲੌਅ, ਵੱਡੀ ਗਿਣਤੀ ‘ਚ ਸੰਗਤਾਂ ਹੋਈਆਂ ਨਤਮਸਤਕ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਤ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਤੇ","PublishDate":"Thu, 29 Dec 2022 14:45:42 +00:00","Link":"http://punjabnewsusa.com/995/top-news/%e0%a8%b8%e0%a9%b1%e0%a8%9a%e0%a8%96%e0%a9%b0%e0%a8%a1-%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%b9%e0%a8%b0%e0%a8%bf%e0%a8%ae%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf/"},{"Title":"ਭਾਰਤ ‘ਚ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਸਭ ਤੋਂ ਵੱਧ ਪ੍ਰਭਾਵਿਤ ਕਰ ਰਿਹੈ ਕੋਰੋਨਾ ਦਾ ਨਵਾਂ ਰੂਪ, ਇਹ ਹਨ ਇਸ ਦੇ ਲੱਛਣ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸਾਲ ਦੇ ਅੰਤ ਵਿੱਚ, ਇੱਕ ਵਾਰ ਫਿਰ ਕੋਰੋਨਾ ਨੇ ਆਪਣੇ ਪੈਰ ਪਸਾਰਨੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਹਨ। ਚੀਨ ਵਿੱਚ","PublishDate":"Thu, 29 Dec 2022 14:41:17 +00:00","Link":"http://punjabnewsusa.com/992/india-news/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%9a-%e0%a8%87%e0%a8%a8%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a8%ad/"},{"Title":"ਭਾਰਤ ਨੇ ਇਨ੍ਹਾਂ 6 ਦੇਸ਼ਾਂ ਤੋਂ ਆਉਣ ਵਾਲੇ ਯਾਤਰੀਆਂ ਲਈ ਲਾਜ਼ਮੀ ਕੀਤੀ ਕੋਵਿਡ ਨੈਗੇਟਿਵ ਰਿਪੋਰਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਚੀਨ, ਹਾਂਗਕਾਂਗ, ਜਾਪਾਨ, ਦੱਖਣੀ ਕੋਰੀਆ, ਸਿੰਗਾਪੁਰ ਅਤੇ ਥਾਈਲੈਂਡ ਤੋਂ ਭਾਰਤ ਆਉਣ ਵਾਲੇ ਯਾਤਰੀਆਂ ਲਈ 1 ਜਨਵਰੀ 2023 ਤੋਂ ਨੈਗੇਟਿਵ","PublishDate":"Thu, 29 Dec 2022 14:30:55 +00:00","Link":"http://punjabnewsusa.com/989/world-news/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%87%e0%a8%a8%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-6-%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82/"},{"Title":"ਅਮਰੀਕਾ ਨੇ ਚੀਨ ਤੋਂ ਆਉਣ ਵਾਲੇ ਸਾਰੇ ਯਾਤਰੀਆਂ ਲਈ ਕੋਰੋਨਾ ਜਾਂਚ ਕੀਤੀ ਲਾਜ਼ਮੀ, ਇਨ੍ਹਾਂ ਦੇਸ਼ਾਂ ਨੇ ਵੀ ਵਧਾਈ ਨਿਗਰਾਨੀ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਅਮਰੀਕਾ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਚੀਨ ਤੋਂ ਆਉਣ ਵਾਲੇ ਸਾਰੇ ਯਾਤਰੀਆਂ ਲਈ ਲਾਜ਼ਮੀ COVID-19 ਸਬੰਧੀ ਜਾਂਚ ਜ਼ਰੂਰੀ ਕਰਨ ਦਾ ਐਲਾਨ","PublishDate":"Thu, 29 Dec 2022 14:28:19 +00:00","Link":"http://punjabnewsusa.com/985/features-news/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%86%e0%a8%89%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87/"},{"Title":"ਉਜ਼ਬੇਕਿਸਤਾਨ ‘ਚ ਖੰਘ ਦੀ ਦਵਾਈ ਨਾਲ ਹੋਈਆਂ ਮੌਤਾਂ ਨੂੰ ਲੈ ਕੇ ਕਾਂਗਰਸ ਨੇ ਘੇਰੀ ਮੋਦੀ ਸਰਕਾਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ- ਗਾਂਬੀਆ ਤੋਂ ਬਾਅਦ ਮੱਧ ਏਸ਼ੀਆ ਦੇ ਦੇਸ਼ ਉਜ਼ਬੇਕਿਸਤਾਨ &#8216;ਚ ਭਾਰਤ ਦੀ ਖੰਘ ਦੀ ਦਵਾਈ ਨਾਲ ਹੋਈਆਂ ਮੌਤਾਂ ਤੋਂ ਬਾਅਦ","PublishDate":"Thu, 29 Dec 2022 14:24:45 +00:00","Link":"http://punjabnewsusa.com/977/top-news/%e0%a8%89%e0%a8%9c%e0%a8%bc%e0%a8%ac%e0%a9%87%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%9a-%e0%a8%96%e0%a9%b0%e0%a8%98-%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a8%b5%e0%a8%be%e0%a8%88/"},{"Title":"ਕਿਸਾਨ ਜਥੇਬੰਦੀ ਦਾ ਵੱਡਾ ਐਲਾਨ, 5 ਜਨਵਰੀ ਨੂੰ ਬੰਦ ਰਹਿਣਗੇ ਪੰਜਾਬ ਦੇ ਸਾਰੇ ਟੋਲ ਪਲਾਜ਼ੇ","Content":"ਚੰਡੀਗੜ੍ਹ : ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਨੇ 5 ਜਨਵਰੀ ਨੂੰ ਪੰਜਾਬ ਦੇ ਸਾਰੇ ਟੋਲ ਪਲਾਜ਼ਾ ਬੰਦ ਕਰਨ ਦਾ ਐਲਾਨ","PublishDate":"Thu, 29 Dec 2022 14:18:17 +00:00","Link":"http://punjabnewsusa.com/978/top-news/%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%b5%e0%a9%b1%e0%a8%a1%e0%a8%be-%e0%a8%90%e0%a8%b2%e0%a8%be/"},{"Title":"ਨਵੇਂ ਵਰ੍ਹੇ ’ਤੇ ਹੁਸ਼ਿਆਰਪੁਰੀਆਂ ਨੂੰ ਮਿਲੇਗੀ ਅਤਿ-ਆਧੁਨਿਕ ਵੈਕਿਊਮ ਕਲੀਨਿੰਗ ਮਸ਼ੀਨ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਸ਼ਹਿਰਾਂ ਨੂੰ ਸਾਫ ਸੁਥਰਾ ਰੱਖਣ ਦੇ ਟੀਚੇ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਦਿਆਂ ਦੋਆਬੇ ਦੇ ਪ੍ਰਮੁੱਖ ਸ਼ਹਿਰ ਹੁਸ਼ਿਆਰਪੁਰ ਨੂੰ","PublishDate":"Thu, 29 Dec 2022 14:11:04 +00:00","Link":"http://punjabnewsusa.com/972/miscellaneous-news/%e0%a8%a8%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%b5%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%b9%e0%a9%81%e0%a8%b8%e0%a8%bc%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a8%aa%e0%a9%81/"},{"Title":"ਮਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਜੀ.ਐਸ.ਟੀ ਤੋਂ ਮਾਲੀਏ ਵਿੱਚ ਮਹੀਨਾ-ਦਰ-ਮਹੀਨਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ – ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ","Content":"ਆਮ ਨਿਰੀਖਣਾਂ ਰਾਹੀਂ ਇਮਾਨਦਾਰ ਕਰਦਾਤਿਆਂ ਨੂੰ ਪ੍ਰੇਸ਼ਾਨ ਕਰਨ ਦੀ ਬਜਾਏ ਤਕਨਾਲੋਜੀ ਦੀ ਵਰਤੋਂ &#8216;ਤੇ ਦਿੱਤਾ ਗਿਆ ਜ਼ੋਰ ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ","PublishDate":"Thu, 29 Dec 2022 14:08:51 +00:00","Link":"http://punjabnewsusa.com/964/miscellaneous-news/%e0%a8%ae%e0%a8%be%e0%a8%a8-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%9c%e0%a9%80-%e0%a8%90%e0%a8%b8-%e0%a8%9f%e0%a9%80-%e0%a8%a4%e0%a9%8b/"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ‘ਐਨ.ਆਰ.ਆਈ. ਪੰਜਾਬੀਆਂ ਨਾਲ ਮਿਲਣੀ’ ਪ੍ਰੋਗਰਾਮ 30 ਦਸੰਬਰ ਨੂੰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਪ੍ਰਵਾਸੀ ਪੰਜਾਬੀਆਂ ਦੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਤੇ ਸਮੱਸਿਆਵਾਂ ਦਾ ਹੱਲ ਕਰਨ ਲਈ","PublishDate":"Thu, 29 Dec 2022 14:06:45 +00:00","Link":"http://punjabnewsusa.com/968/miscellaneous-news/%e0%a8%85%e0%a9%b0%e0%a8%ae%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%a4%e0%a8%b8%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%90%e0%a8%a8-%e0%a8%86%e0%a8%b0-%e0%a8%86%e0%a8%88-%e0%a8%aa/"},{"Title":"ਸ਼ਹੀਦੀ ਸਭਾ ਦੌਰਾਨ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀਆਂ ਫਿਲਮਾਂ ਬੰਦ ਕਰਕੇ ਪਰੰਪਰਾ ਵੱਲ ਪਰਤੇ ਜਥੇ","Content":"<p>ਦਸਮੇਸ਼ ਪਿਤਾ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਮਾਤਾ ਜੀ ਅਤੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿੱਚ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਜੁੜੀ ਸ਼ਹੀਦੀ ਸਭਾ ਦੀਰਾਨ ਕਈ ਜੱਥਿਆਂ ਵੱਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦਾ ਸਵਾਂਗ ਰਚਦੀਆਂ ਫਿਲਮਾਂ ਵਿਖਾਉਣੀਆਂ ਬੰਦ ਕਰਕੇ ਸਿੱਖ ਰਵਾਇਤ ਵੱਲ ਪਰਤਣ ਦਾ ਉਪਰਾਲਾ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/20222812-sikh-news/\">ਸ਼ਹੀਦੀ ਸਭਾ ਦੌਰਾਨ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀਆਂ ਫਿਲਮਾਂ ਬੰਦ ਕਰਕੇ ਪਰੰਪਰਾ ਵੱਲ ਪਰਤੇ ਜਥੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Dec 2022 10:15:24 +00:00","Link":"/20222812-sikh-news/"},{"Title":"ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ","Content":"<p>ਉਜਾੜੇ ਨੂੰ 15 ਦਿਨ ਬੀਤ ਗਏ ਹਨ ਪਰ ਹਾਕਮਾਂ ਦਾ ਦਿਲ ਅਜੇ ਪਸੀਜਿਆ ਨਹੀਂ ਹੈ। ਲੋਕ ਬਜ਼ੁਰਗਾਂ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਕੜਾਕੇ ਦੀ ਠੰਢ ਵਿਚ ਰਾਤਾਂ ਕੱਟਦੇ ਦੇਖ ਦੇ ਕੇ ਹਉਕੇ ਭਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/the-pain-of-the-desolation-of-latifpura-reached-lahore/\">ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 07:31:39 +00:00","Link":"/the-pain-of-the-desolation-of-latifpura-reached-lahore/"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਰਬਨ ਅਸਟੇਟ ਫੇਸ-੨,ਪਟਿਆਲਾ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਨਾਨਕ ਦਰਬਾਰ ਵਿਖੇ ਮਿਤੀ 18 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/how-to-tell-history-to-children/\">ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 05:50:19 +00:00","Link":"/how-to-tell-history-to-children/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ – ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਮਾਰ ਦੇ ਮਾਮਲੇ ਉੱਤੇ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਇੱਕ ਦੂਜੇ ਬਾਰੇ ਕੀਤੀ ਜਾ ਰਹੀ ਬਿਆਨਬਾਜ਼ੀ, ਦੂਸ਼ਣਬਾਜ਼ੀ ਅਤੇ ਇੰਡੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਕੀਤੇ ਜਾ ਰਹੇ ਭਾਸ਼ਣ ਗੰਭੀਰਤਾ ਤੋਂ ਸੱਖਣੀ ਫੋਕੀ ਬਿਆਨਬਾਜ਼ੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਸ ਮਸਲੇ ਦਾ ਹੱਲ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-4/\">ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ &#8211; ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Dec 2022 09:41:09 +00:00","Link":"/joint-statement-of-sikh-leader-4/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"}]