[{"Title":"ਫਰੀਦਾ ਬੁਰੇ ਦਾ ਭਲਾ ਕਰਿ ਗੁਸਾ ਮਨਿ ਨ ਹਢਾਇ...: ਰੱਬ ਉਨ੍ਹਾਂ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹੈ ਜੋ ਉਸ ਦੇ ਬਣਾਏ ਲੋਕਾਂ ਨੂੰ ਪਿਆਰ ਕਰਦੇ ਹਨ","Content":" ਇਸ ਨਾਲ ਉਹ ਹਮੇਸ਼ਾ ਹੋਰਾਂ ਦੇ ਮਨ ਦੀ ਸ਼ਾਂਤਮਈ ਅਵਸਥਾ ਭੰਗ ਕਰਦੇ ਹਨ ਪਰ ਮੈਨੂੰ ਅਜਿਹਾ ਪ੍ਰਤੀਤ ਹੁੰਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਆਪਣੇ ਮਨ ਦੀ ਅਵਸਥਾ ਵੀ ਕਦੇ ਸਥਿਰ ਨਹੀਂ ਹੋ ਸਕਦੀ। ਪਰਮਾਤਮਾ ਦੀ ਸਾਜੀ ਕਾਇਨਾਤ ਵਿਚ ਅਜਿਹਾ ਕਦੇ ਨਹੀਂ ਹੁੰਦਾ ਕਿ ਹਰ ਵਿਅਕਤੀ ਔਗੁਣਾਂ ਨਾਲ ਭਰਪੂਰ ਹੋਵੇ ਜਾਂ ਫਿਰ ਹਰ ਵਿਅਕਤੀ ਗੁਣਾਂ ਦੀ ਗੁਥਲੀ ਹੋਵੇ।","PublishDate":"Fri, 20 Sep 2024 02:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-farida-bure-da-bhala-kari-gusa-mani-na-hadhai-god-loves-those-who-love-his-creation-9406477.html"},{"Title":"ਕੁਦਰਤੀ ਖੇਤੀ ਵਾਤਾਵਰਨ ਲਈ ਹੈ ਵਰਦਾਨ","Content":"ਪੰਜਾਬ, ਹਰਿਆਣਾ ਅਤੇ ਯੂਪੀ ਉਹ ਤਿੰਨ ਪ੍ਰਾਂਤ ਸਨ ਜਿੱਥੇ ਪਾਣੀ ਧਰਤੀ ਤੋਂ 7/8 ਫੁੱਟ ਨੀਵਾਂ ਮਿਲ ਜਾਂਦਾ ਸੀ। ਇਨ੍ਹਾਂ ਖੇਤਰਾਂ ਵਿਚ ਧੜਾਧੜ ਟਿਊਬਵੈੱਲ ਲੱਗਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ। ਪੰਜਾਬ ’ਚ ਜਿੱਥੇ 1960 ਤੱਕ ਮਸਾਂ 7000 ਟਿਊਬਵੈੱਲ ਲੱਗੇ ਸਨ, ਹੁਣ ਉੱਥੇ ਲਗਪਗ 14.5 ਲੱਖ ਟਿਊਬਵੈੱਲ ਹੋ ਗਏ ਹਨ।","PublishDate":"Fri, 20 Sep 2024 01:45:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-natural-farming-is-a-boon-for-the-environment-9406476.html"},{"Title":"ਵੱਡਾ ਮਜ਼ਾਕ ਹੈ ਨਿਗੂਣਾ ਬੇਰੁਜ਼ਗਾਰੀ ਭੱਤਾ","Content":"ਸਾਲ 2006-07 ਤੋਂ ਬਾਅਦ ਬੇਰੁਜ਼ਗਾਰੀ ਭੱਤਾ ਲੈਣ ਵਾਲੇ ਨੌਜਵਾਨਾਂ ਦੀ ਗਿਣਤੀ ਲਗਾਤਾਰ ਘਟਦੀ ਗਈ। ਸਾਲ 2006-07 ਦੌਰਾਨ 4803 ਬੇਰੁਜ਼ਗਾਰਾਂ ਨੇ ਇਹ ਭੱਤਾ ਹਾਸਲ ਕਰਨ ਲਈ ਸਰਕਾਰ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ ਸੀ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ 65 ਲੱਖ 32 ਹਜ਼ਾਰ 68 ਰੁਪਏ ਜਾਰੀ ਕੀਤੇ ਸਨ। ","PublishDate":"Fri, 20 Sep 2024 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-biggest-joke-is-the-low-unemployment-benefit-9406475.html"},{"Title":"ਤਨ-ਮਨ ਦਾ ਸੰਤੁਲਨ ਹੈ ਬੇਹੱਦ ਜ਼ਰੂਰੀ","Content":"‘ਸਿਹਤਮੰਦ ਸਰੀਰ ਵਿਚ ਤੰਦਰੁਸਤ ਮਨ ਦਾ ਨਿਵਾਸ ਹੁੰਦਾ ਹੈ।’ ਇਹ ਅਧੂਰਾ ਸੱਚ ਹੈ।\n ਇਸ ਦੇ ਨਾਲ ਸਾਨੂੰ ਇਹ ਵੀ ਜੋੜਨਾ ਚਾਹੀਦਾ ਹੈ, ‘ਸਿਹਤਮੰਦ ਮਨ ਨਾਲ ਤੰਦਰੁਸਤ ਸਰੀਰ ਦਾ ਨਿਰਮਾਣ ਹੁੰਦਾ ਹੈ।’ ਰੋਗ ਤੋਂ ਵੀ ਵੱਧ ਅਸੀਂ ਰੋਗ ਦੀ ਚਿੰਤਾ ਕਾਰਨ ਰੋਗੀ ਅਤੇ ਕਮਜ਼ੋਰ ਬਣਦੇ ਹਾਂ। ","PublishDate":"Fri, 20 Sep 2024 01:15:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-body-mind-balance-is-very-important-9406479.html"},{"Title":"ਇਕ ਨੂੰ ਝੋਨੇ ਦੀ ਸਰਕਾਰੀ ਖਰੀਦ ਦਾ ਕਰਾਂਗੇ ਵਿਰੋਧ : ਆੜ੍ਹਤੀਏ","Content":"ਅਕਤੂਬਰ ਨੂੰ ਝੋਨੇ ਦੀ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਦੀ ਦਾਣਾ ਮੰਡੀ ਵਿਚ ਨਹੀਂ ਹੋਵੇਗੀ ਸਰਕਾਰੀ ਖਰੀਦ :ਆੜ੍ਹਤੀ ਆਗੂ","PublishDate":"Thu, 19 Sep 2024 22:43:50 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-there-will-not-be-government-procurement-of-paddy-in-the-sultanpur-lodhi-grain-market-on-october-aarthi-leader-9406620.html"},{"Title":"ਵੋਟ ਫਾਰ ਓਪੀਐਸ ਮੁਹਿੰਮ ਦਾ ਕੀਤਾ ਐਲਾਨ : ਬੰਧੂ","Content":"NMOPS ਦੀ ਕੌਮੀ ਕਾਰਜਕਾਰਨੀ ਦੀ ਮੀਟਿੰਗ ਨਵੀਂ ਦਿੱਲੀ ਵਿੱਚ ਹੋਈ, ਮੀਟਿੰਗ ਵਿੱਚ ਲਏ ਅਹਿਮ ਫੈਸਲੇ","PublishDate":"Thu, 19 Sep 2024 22:43:48 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-national-executive-meeting-of-nmops-was-held-in-new-delhi-important-decisions-were-taken-in-the-meeting-9406619.html"},{"Title":"ਬਾਬਾ ਸਾਹਿਬ ਦਿੱਤਾ ਦਾ ਜੋੜ ਮੇਲਾ ਮਨਾਇਆ","Content":"ਧੰਨ ਧੰਨ ਬਾਬਾ ਸਾਹਿਬ ਦਿੱਤਾ ਜੀ ਦਾ ਸਲਾਨਾ ਜੋੜ ਮੇਲਾ ਮਨਾਇਆ","PublishDate":"Thu, 19 Sep 2024 22:43:47 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-dhan-dhan-babasaheb-diyajis-annual-jood-mela-was-celebrated-9406618.html"},{"Title":"ਜੀਵ ਦਯਾ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਐੱਸਐੱਮਓ ਦਾ ਸਵਾਗਤ","Content":"ਜੀਵ ਦਯਾ ਵੈਲਫ਼ੇਅਰ ਸੁਸਾਇਟੀ ਗਊਸ਼ਾਲਾ ਵੱਲੋਂ ਐੱਸਐੱਮਓ ਦਾ ਸਵਾਗਤ","PublishDate":"Thu, 19 Sep 2024 22:43:46 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-jiv-daya-welfare-society-gaushala-welcomes-smo-9406616.html"},{"Title":"ਮੁਕਾਬਲਿਆਂ ’ਚ ਅੰਦਰੀਸਾ ਸਕੂਲ ਦਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਏਕ ਭਾਰਤ ਸ੍ਰੇਸ਼ਠ ਭਾਰਤ ਅਧੀਨ ਹੋਏ ਜਿਲ੍ਹਾ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ ਸ਼ਾਹਵਾਲਾ ਅੰਦਰੀਸਾ ਸਕੂਲ ਦਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","PublishDate":"Thu, 19 Sep 2024 22:43:46 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-excellent-performance-of-shahwala-andrisa-school-in-district-level-competitions-held-under-ek-bharat-shrestha-bharat-9406617.html"},{"Title":"ਬੂਟੇ ਲਗਾਉਣਾ ਤੇ ਲਗਵਾਉਂਣਾ ਪੁੰਨ ਦਾ ਕੰਮ : ਐੱਸਡੀਐੱਮ","Content":"ਜਿਸ ਤਰ੍ਹਾਂ ਬੂਟੇ ਲਗਾਉਣਾ ਪੁੰਨ ਦਾ ਕੰਮ ਹੈ ਉਸੇ ਤਰ੍ਹਾਂ ਬੂਟੇ ਲਗਵਾਉਂਣਾ ਵੀ ਇੱਕ ਪੁੰਨ ਦਾ ਕੰਮ ਹਨ : ਐਸ.ਡੀ.ਐਮ.","PublishDate":"Thu, 19 Sep 2024 22:43:45 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-just-as-planting-saplings-is-an-act-of-merit-planting-saplings-is-also-an-act-of-merit-sdm-9406615.html"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"}]