[{"Title":"ਲਿਫ਼ਟ ਇਰੀਗੇਸ਼ਨ ਦਾ ਪਹਿਲਾਂ ਪੜਾਅ ਮੁਕੰਮਲ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਸਪੀਕਰ ਰਾਣਾ ਕੇਪੀ ਸਿੰਘ ਅੱਜ ਪੰਜਾਬ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਹੱਦ ਨਾਲ ਲੱਗਦੇ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ-ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਦੇ ਵਿਚਕਾਰ ਸਥਿਤ ਸ਼ਿਵਾਲਿਕ ਦੀਆਂ ਪਹਾੜੀਆਂ ਨੇੜੇ ਚੰਗਰ ਖੇਤਰ ਦੇ ਪਿੰਡਾਂ ਨੂੰ ਸਿੰਚਾਈ ਲਈ ਪਾਣੀ ਉਪਲੱਬਧ ਕਰਵਾਉਣ ਦੀ ਸੂਬਾ ਸਰਕਾਰ ਦੀ 100 ਕਰੋੜ ਰੁਪਏ ਦੀ ਲਿਫ਼ਟ ਇਰੀਗੇਸ਼ਨ ਸਕੀਮ ਦੇ 9.52 ਕਰੋੜ ਦੀ ਲਾਗਤ ਨਾਲ ਮੁਕੰਮਲ ਹੋਏ ਪਹਿਲੇ ਪੜਾਅ ਨੂੰ ਿਝੰਜੜੀ ਵਿਖੇ ਲੋਕ ਅਰਪਣ ਕਰਨਗੇ। ਇਸ ਤੋ ਪਹਿਲਾ ਦੂਜੇ ਪੜਾਅ ਦੇ ਕੰਮ ਦੀ ਸੁਰੂਆਤ ਹੋ ਚੁੱਕੀ ਹੈ। ਇਸ 'ਤੇ 18.82 ਕਰੋੜ ਰੁਪਏ ਖ਼ਰਚ ਹੋਣਗੇ, ਇਸ ਨਾਲ ਉਪ ਪਹਾੜੀ ਖੇਤਰ ਦੀ ਦਹਾਕਿਆਂ ਪੁਰਾਣੀ ਸਿੰਚਾਈ ਦੇ ਪਾਣੀ ਦੀ ਸਮੱਸਿਆ ਖ਼ਤਮ ਹੋ ਜਾਵੇਗੀ। ਚੰ","PublishDate":"Thu, 09 Dec 2021 12:19:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8995977.html"},{"Title":"ਆਲੂ ਉਤਪਾਦਕਾਂ ਨੇ ਵਿਚਾਰੇ ਮਸਲੇ","Content":"ਅੰਮਿ੍ਤ ਕੋਲਡ ਸਟੋਰ 'ਚ ਇਲਾਕੇ ਦੇ ਆਲੂ ਉਤਪਾਦਕਾਂ ਨਾਲ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਕਿਸਾਨਾਂ ਨੂੰ ਅੰਤਰ ਰਾਸ਼ਟਰੀ ਕੰਪਨੀ ਯਾਰਾਮਿਲਾ ਦੇ ਮਾਹਰ ਡਾ. ਪ੍ਰਦੀਪ ਸਿੰਘ ਨੇ ਕਿਹਾ ਪੰਜਾਬ ਦੇ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਲਗਾਤਾਰ ਘਣੀ ਖੇਤੀ ਕੀਤੇ ਜਾਣ ਕਾਰਨ ਪੰਜਾਬ ਦੇ ਬਹੁਤੇ ਖੇਤਰਾਂ 'ਚ ਲਘੂ ਤੱਤਾਂ ਦੀ ਘਾਟ ਆ ਰਹੀ ਹੈ, ਜਿਸ ਦੀ ਪੂਰਤੀ ਲਈ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਬੇਸਮਝੀ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀ ਖਾਦਾਂ ਦੀ ਵਰਤੋਂ ਇਨਾਂ੍ਹ ਤੱਤਾਂ ਦੀ ਪੂਰਤੀ ਕਰਨ ਦੀ ਥਾਂ ਹੋਰ ਘਾਟ ਪੈਦਾ ਕਰ ਰਹੀ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਪੰਜਾਬ 'ਚ ਆਲੂ ਉਤਪਾਦਕ ਬਹੁਤ ਸਾਰੇ ਉਨਾਂ੍ਹ ਤੱਤਾਂ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ, ਜਿਨਾਂ੍ਹ ਦੀ ਲੋੜ ਨਹੀਂ ਹੁੰਦੀ ਤੇ ਕਈ ਹੋਰ ਕਿਸਾਨ ਲੋੜ ਵਾਲੇ ਤੱਤਾਂ","PublishDate":"Thu, 09 Dec 2021 12:19:36 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-meeting-with-potato-growers-at-amrit-cold-store-8995976.html"},{"Title":"ਬੇ-ਆਬਾਦ ਝੁੱਗੀਆਂ 'ਚੋਂ ਨੌਜਵਾਨ ਦੀ ਮਿਲੀ ਲਾਸ਼","Content":"ਪੁਲਿਸ ਥਾਣਾ ਅੌੜ ਦੇ ਅੌੜ-ਮੀਰਪੁਰ ਲੱਖਾ 'ਚ ਬਿਸਤ ਦੁਆਬ ਨਹਿਰ ਦੇ ਪੁਲ ਨਜ਼ਦੀਕ ਬਣੇ ਭੱਠੇ ਦੀਆਂ ਬੇ-ਆਬਾਦ ਝੁੱਗੀਆਂ ਵਿਚੋਂ ਪਿੰਡ ਹੇੜੀਆਂ ਦੇ 33 ਸਾਲਾ ਨੌਜਵਾਨ ਚੰਦਰ ਗੁਪਤ ਦੀ ਲਾਸ਼ ਮਿਲਣ 'ਤੇ ਪਰਿਵਾਰਿਕ ਮੈਂਬਰਾਂ ਦਾ ਰੋ ਰੋ ਕੇ ਬੁਰਾ ਹਾਲ ਹੈ। ਮਿ੍ਤਕ ਦੇ ਪਿਤਾ ਗੁਰਦਿਆਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਲੜਕਾ ਚੰਦਰ ਗੁਪਤ (33) ਜੋ ਸ਼ਾਮ ਚਾ","PublishDate":"Thu, 09 Dec 2021 12:18:35 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-for-the-sake-of-justice-the-educated-family-set-up-a-blockade-at-chandigarh-chowk-in-nawanshahr-8995975.html"},{"Title":"ਰੋਹਿਤ ਮੱਕੜ ਸ਼ਿਵ ਸੈਨਾ ਪੰਜਾਬ ਵਿਚ ਸ਼ਾਮਲ","Content":"Rohit maker has going in shive Sana","PublishDate":"Thu, 09 Dec 2021 12:17:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-rohit-maker-has-going-in-shive-sana-8995973.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਸ਼ਾਹਕੋਟ ਵਿਖੇ  ਨੌਵੇਂ ਪਾਤਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ। ਰਾਤ ਵਿਸ਼ੇਸ਼ ਦੀਵਾਨ ਸਜਾਏ ਗਏ, ਜਿਸ 'ਚ ਭਾਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਸੋਢੀ ਨੇ ਕੀਰਤਨ ਕੀਤਾ। ਉਪਰੰਤ ਗਿਆਨੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੋਸੇ ਕੋਟਲੇ ਵਾਲਿਆਂ ਨੇ ਗੁਰੂ ਇਤਿਹਾਸ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ।","PublishDate":"Thu, 09 Dec 2021 12:17:28 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-celebrated-the-martyrdom-day-of-guru-tegh-bahadur-sahib-8995972.html"},{"Title":"ਗੁਰਇਕਬਾਲ ਮਾਹਲ ਦੇ ਹਮਾਇਤੀਆਂ 'ਚ ਖੁਸ਼ੀ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਸਪਾ ਵੱਲੋਂ ਹਲਕਾ ਕਾਦੀਆਂ ਤੋਂ ਅਕਾਲੀ ਆਗੂ ਗੁਰਇਕਬਾਲ ਸਿੰਘ ਬਿੱਲਾ ਮਾ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਸਪਾ ਵੱਲੋਂ ਹਲਕਾ ਕਾਦੀਆਂ ਤੋਂ ਅਕਾਲੀ ਆਗੂ ਗੁਰਇਕਬਾਲ ਸਿੰਘ ਬਿੱਲਾ ਮਾਹਲ ਨੂੰ ਕਾਦੀਆਂ ਤੋਂ 2022 ਦੀਆਂ ਚੋਣਾਂ 'ਚ ਉਮੀਦਵਾਰ ਵਜੋਂ ਨਿਵਾਜਿਆ ਗਿਆ","PublishDate":"Thu, 09 Dec 2021 12:13:21 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-happiness-among-the-supporters-of-guriqbal-singh-mahal-8995971.html"},{"Title":"ਨਸ਼ਾ ਮੁਕਤ ਕੇਂਦਰ ਤੋਂ ਦਵਾਈ ਲੈਣ ਆਏ ਲੋਕਾਂ ਤੇ ਰਾਹਗੀਰਾਂ ਵਿਚਾਲੇ ਬਹਿਸ","Content":"ਫਾਜ਼ਿਲਕਾ ਦੇ ਨਸ਼ਾ ਮੁਕਤ ਕੇਂਦਰ ਤੋਂ ਦਵਾਈ ਲੈਣ ਆਏ ਲੋਕਾਂ ਅਤੇ ਰਾਹਗੀਰਾਂ ਵਿਚਾਲੇ ਜ਼ਬਰਦਸਤ ਲੜਾਈ ਹੋ ਗਈ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਵੱਲੋਂ ਇਕ ਰਾਹਗੀਰ ਦੀ ਕੁੱਟਮਾਰ ਵੀ ਕੀਤੀ ਗਈ। ਦਵਾਈ ਲੈਣ ਆਏ ਲੋਕਾਂ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਨਾਂ੍ਹ ਨੂੰ ਦਵਾਈ ਨਹੀਂ ਮਿਲ ਰਹੀ, ਜਦਕਿ ਰਾਹਗੀਰਾਂ ਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਉਨਾਂ੍ਹ ਨੂੰ ਦਵਾਈ ਨਹੀਂ ਮਿਲ ਰਹੀ ਤਾਂ ਕਿਤੇ ਹੋਰ ਚਲੇ ਜਾਣ ਅਤੇ ਰਾਹਗੀਰਾਂ ਨੂੰ ਪੇ੍ਸ਼ਾਨ ਨਾ ਕੀਤਾ ਜਾਵੇ। ਕਿਉਂਕਿ ਕਿਸੇ ਨੇ ਕਿਤੇ ਜਾਣਾ ਹੈ।","PublishDate":"Thu, 09 Dec 2021 12:12:19 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-pedestrians-and-people-drug-free-centre-argue-8995970.html"},{"Title":"ਕਿਰਤੀਆਂ ਨੇ ਡੀਸੀ ਦਫ਼ਤਰ ਘੇਰਿਆ, ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਇੰਡੀਅਨ ਫੈਡਰੇਸ਼ਨ ਆਫ ਟਰੇਡ ਯੂਨੀਅਨ (ਇਫਟੂ) ਵੱਲੋਂ ਉਸਾਰੀ ਕਿਰਤੀਆਂ ਦੀਆਂ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਲਟਇੰਡੀਅਨ ਫੈਡਰੇਸ਼ਨ ਆਫ ਟਰੇਡ ਯੂਨੀਅਨ (ਇਫਟੂ) ਵੱਲੋਂ ਉਸਾਰੀ ਕਿਰਤੀਆਂ ਦੀਆਂ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਲਟਕਦੀਆਂ ਆ ਰਹੀਆਂ ਮੰਗਾਂ ਦੇ ਸਬੰਧ ਵਿਚ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਗੁਰਦਾਸਪੁਰ ਦੇ ਦਫਤਰ","PublishDate":"Thu, 09 Dec 2021 12:09:10 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-workers-staged-a-protest-in-front-of-deputy-commissioner-gurdaspur-against-the-demands-8995969.html"},{"Title":"ਡਾਇਟ ਸਿੱਖਿਆਰਥੀਆਂ ਨੇ ਲਾਇਆ ਬੱਸ ਅੱਡੇ ਦੇ ਬਾਹਰ ਧਰਨਾ","Content":"ਡਾਇਟ ਬਰਕੰਦੀ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਸਿੱਖਿਆਰਥੀਆਂ ਵੱਲੋਂ ਵੀਰਵਾਰ ਨੂੰ ਡਾਇਟ ਜਾਣ ਲਈ ਦੋ ਬੱਸਾਂ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਬੱਸ ਅੱਡਾ ਮੁਕਸਤਰ ਦੇ ਬਾਹਰ ਸੜਕ 'ਤੇ ਧਰਨਾ ਲਗਾ ਕੇ ਪ੍ਰਸ਼ਾਸਨ ਖਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਸਿੱਖਿਆਰਥੀ ਆਗੂਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਡਾਇਟ 'ਚ 300 ਦੇ ਕਰੀਬ ਵਿਦਿਆਰਥੀ ਸਿੱਖਿਆ ਹਾਸਿਲ ਕਰ ਰਹੇ ਹਨ, ਪਰ ਉਨਾਂ੍ਹ ਨੂੰ ਆਉਣ ਜਾਣ ਲਈ ਸਿਰਫ਼ ਇੱਕ ਹੀ ਰੋਡਵੇਜ਼ ਬੱਸ ਦਾ ਇੰਤਜ਼ਾਮ ਕੀਤਾ ਗਿਆ ਜੋ ਰੋਡਵੇਜ਼ ਕਾਮਿਆਂ ਦੀ ਹੜਤਾਲ ਦੇ ਚੱਲਦਿਆਂ ਬੀਤੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਬੰਦ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਪੇਪਰਾਂ ਦੇ ਦਿਨ ਨਜ਼ਦੀਕ ਆ ਰਹੇ ਹਨ ਤੇ ਜੇਕਰ ਡਾਇਟ ਜਾਣ ਲਈ ਬੱਸ ਨਾ ਚਲਾਈ ਗਈ ਤਾਂ ਉਨਾਂ੍ਹ ਦੀ ਪੜ੍ਹਾਈ ਦਾ","PublishDate":"Thu, 09 Dec 2021 12:08:05 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-protest-diet-students-8995968.html"},{"Title":"ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਪੱਕਾ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਧਰਨਾ ਤੀਜੇ ਦਿਨ ਵੀ ਜਾਰੀ","Content":"ਪੰਜਾਬ ਰੋਜਵੇਜ਼, ਪਨਬਸ, ਪੀਆਰਟੀਸੀ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਦੀ ਚੱਲ ਰਹੀ ਹੜਤਾਲ ਅੱਜ ਤੀਸਰੇ ਦਿਨ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਈ। ਇਸ ਦੌਰਾਨ ਡੀਪੂ ਪ੍ਰਧਾਨ ਹਰਦੀਪ ਸਿੰਘ ਕਾਹਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਸਾਡੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਨਾ ਮੰਨ ਕੇ ਜਾਣਬੁੱਝ ਕੇ ਹੜਤਾਲ ਲੰਮੀ ਕਰਵਾ ਰਹੀ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਅੱਜ ਕੈਬਨਿਟ ਦੀ ਹੋਣ ਵਾਲੀ ਮੀਟਿੰਗ ਵਿਚ ਸਾਡੀਆਂ ਮੰਗਾਂ ਦਾ ਕੋਈ ਹੱਲ ਨਾ ਕੱਿਢਆ ਤਾਂ 10 ਦਸੰਬਰ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਕੋਠੀ","PublishDate":"Thu, 09 Dec 2021 12:06:00 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-the-dharna-continued-for-the-third-day-demanding-retention-of-raw-employees-8995967.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]