[{"Title":"ਡਾ. ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਦੀਆਂ ਕਥਿਤ ਪ੍ਰਾਪਤੀਆਂ ਵਾਲੇ ਪੂਰੇ ਸਫੇ ਦੇ ਇਸ਼ਤਿਹਾਰ 'ਚ ਕੀਤੇ ਦਾਅਵੇ ਕੀਤੇ ਲੀਰੋ-ਲੀਰ, ਦੱਸਿਆ ਝੂਠ ਦਾ ਪੁਲੰਦਾ","Content":"ਡਾ. ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਸ੍ਰੀ ਚੰਨੀ ਨੂੰ ਆਖਿਆ ਕਿ ਉਹ ਚੋਣ ਮਨੋਰਥ ਪੱਤਰ ਵਿਚ ਕੀਤੇ ਵਾਅਦਿਆਂ ਦਾ ਦੋਸ਼ ਪਿਛਲੇ ਮੁੱਖ ਮੰਤਰੀ ਸਿਰ ਮੜ੍ਹ ਕੇ ਆਪਣੀ ਜ਼ਿੰਮੇਵਾਰੀ ਤੋਂ ਨਾ ਭੱਜਣ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਲੋਕ ਤੁਹਾਡੇ ਤੋਂ 90 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਦੀ ਕਿਸਾਨੀ ਕਰਜ਼ਾ ਮੁਆਫੀ ਦੇ ਵਾਅਦੇ ਦਾ ਹਿਸਾਬ ਦਿੱਤੇ ਜਾਣ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਹਨ ਤੇ ਤੁਸੀਂ ਇਸਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਕੇਂਦਰ ਸਿਰ ਪਾ ਕੇ ","PublishDate":"Fri, 03 Dec 2021 11:49:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dr-daljit-singh-cheema-claims-in-a-full-page-advertisement-of-alleged-achievements-of-the-chief-minister-8992918.html"},{"Title":"ਬੇਰੁਜ਼ਗਾਰ ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਅਧਿਆਪਕਾਂ ਨੇ ਕੀਤਾ ਮੁੱਖ ਮੰਤਰੀ ਨਿਵਾਸ ਦਾ ਘਿਰਾਓ","Content":"ਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਆਪਣਾ ਪੱਖ ਸਹੀ ਤਰੀਕੇ ਨਾਲ ਨਾ ਰੱਖਣ ਕਰਕੇ ਸੁਣਵਾਈ ਦੀ ਤਰੀਕ ਅੱਗੇ ਪੈਣ ਕਰਕੇ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕਾਂ ਨੇ ਰੋਸ ਵਜੋਂ ਮੁੱਖ ਮੰਤਰੀ ਨਿਵਾਸ ਘਿਰਾਓ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ।ਜਦੋਂ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕ ਦੇਸੂਮਾਜਰਾ ਟੈਂਕੀ ਤੋਂ ਸੀਐਮ ਹਾਊਸ ਖਰੜ ਤੱਕ ਪਹੁੰਚੇ ਤਾਂ ਪੁਲੀਸ ਵੱਲੋਂ ਭਾਰੀ ਗਿਣਤੀ ਵਿੱਚ ਫੋਰਸ ਲਗਾ ਕੇ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕਾਂ ਨੂੰ ਰੋਕਿਆ ਗਿਆ ।","PublishDate":"Fri, 03 Dec 2021 11:48:27 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-tet-pass-teachers-besiege-cm-residence-8992926.html"},{"Title":"ਭਾਜਪਾ ਸੂਬਾ ਪ੍ਰਧਾਨ ਦੇ ਦੌਰੇ ਮੌਕੇ ਆਗੂਆਂ ਨੇ ਪੁਲਿਸ ’ਤੇ ਲਾਏ ਬਦਸਲੂਕੀ ਦੇ ਦੋਸ਼, ਪੜ੍ਹੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਐਸਐਸਪੀ ਅਜੇ ਮਲੂਜਾ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਕੋਈ ਸ਼ਿਕਾਇਤ ਨਹੀਂ ਦਿੱਤੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਡੀਸੀ ਅਰਵਿੰਦਪਾਲ ਸਿੰਘ ਸੰਧੂ ਵੀ ਮੌਜੂਦ ਰਹੇ। ਅਸਲ ਵਿਚ ਭਾਜਪਾ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ ਬਠਿੰਡਾ ਵਿਚ ਵਰਕਰਾਂ ਨਾਲ ਮੀਟਿੰਗ ਕਰਨ ਲਈ ਪਹੁੰਚੇ ਸਨ।","PublishDate":"Fri, 03 Dec 2021 11:44:11 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bjp-punjab-president-ashwini-sharma-bathinda-visit-8992925.html"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਸੰਯੁਕਤ ਪੰਜਾਬ ਸਰਕਾਰ 'ਚ ਹੋਵੇਗੀ ਭਾਈਵਾਲ: ਢੀਂਡਸਾ","Content":"ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਖ਼ਜ਼ਾਨਾ ਮੰਤਰੀ ਤੇ ਹਲਕਾ ਵਿਧਾਇਕ ਰਮਿੰਦਰ ਸਿੰਘ ਢੀਂਡਸਾ ਨੇ ਗੰਭੀਰ ਦੋਸ਼ ਲਾਉਦਿਆਂ ਕਿਹਾ ਕਿ ਕੁੱਝ ਪਾਰਟੀਆਂ ਪੰਜਾਬ ਦਾ ਵਧੀਆ ਭਵਿੱਖ ਸਿਰਜਣ ਦੀ ਬਜਾਏ ਸਿਰਫ਼ ਸੱਤਾ 'ਤੇ ਕਾਬਜ ਹੋਣ ਦੇ ਇਰਾਦੇ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਗੁੰਮਰਾਹ ਕਰਨ ਦੇ ਐਲਾਨ ਕਰ ਰਹੀਆਂ ਹਨ।","PublishDate":"Fri, 03 Dec 2021 11:42:43 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-punjab-news-shiromani-akali-dal-to-be-partner-in-united-punjab-government-in-assembly-elections-dhindsa-8992920.html"},{"Title":"ਟੀਮ ਇੰਡੀਆ ਸਾਊਥ ਅਫਰੀਕਾ ਦੌਰੇ 'ਤੇ ਜਾਵੇਗੀ ਜਾਂ ਨਹੀਂ, BCCI ਦੀ ਸਾਲਾਨਾ ਬੈਠਕ 'ਚ ਕੱਲ੍ਹ ਹੋਵੇਗਾ ਫੈਸਲਾ","Content":"ਟੀਮ ਇੰਡੀਆ ਦੱਖਣੀ ਅਫਰੀਕਾ ਦੇ ਦੌਰੇ 'ਤੇ ਜਾਵੇਗੀ ਜਾਂ ਨਹੀਂ, ਇਸ ਦਾ ਫੈਸਲਾ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਕੋਲਕਾਤਾ 'ਚ ਹੋਣ ਵਾਲੀ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਕੰਟਰੋਲ ਬੋਰਡ (ਬੀਸੀਸੀਆਈ) ਦੀ 90ਵੀਂ ਸਾਲਾਨਾ ਆਮ ਬੈਠਕ 'ਚ ਹੋ ਸਕਦਾ ਹੈ। ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ 'ਓਮੀਕ੍ਰੋਨ' ਦੇ ਵਧਦੇ ਪ੍ਰਸਾਰ ਕਾਰਨ ਭਾਰਤ ਦੇ ਅਫਰੀਕੀ ਦੌਰੇ 'ਤੇ ਅਨਿਸ਼ਚਿਤਤਾ ਦੇ ਬੱਦਲ ਮੰਡਰਾ ਰਹੇ ਹਨ। ਓਮੀਕ੍ਰੋਨ ਦਾ ਪਹਿਲਾ ਮਾਮਲਾ ਦੱਖਣੀ ਅਫਰੀਕਾ ਵਿਚ ਸਾਹਮਣੇ ਆਇਆ ਸੀ।","PublishDate":"Fri, 03 Dec 2021 11:41:55 +00:00","Link":"https://www.punjabijagran.com/cricket/general-bccis-annual-meeting-will-decide-tomorrow-whether-india-will-tour-south-africa-or-not-8992923.html"},{"Title":"ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵਾਇਰਲ ਹੋ ਰਹੀ ‘ਨਹੀਂ ਦੀਆ ਵੋਟ ਤੋਂ ਬੈਂਕ ਅਕਾਊਂਟ ਸੇ ਕਟੇਗੇਂ 350 ਰੁਪਏ: ਆਯੋਗ’ ਖਬਰ, ਜਾਣੋ ਕੀ ਹੈ ਸੱਚਾਈ","Content":"ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਇਹ ਵੀ ਅਪੀਲ ਕੀਤੀ ਕਿ ਜੇਕਰ ਕੋਈ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਭਰਮ ਪਾਉਣ ਵਾਲਾ ਸੋਸ਼ਲ ਮੀਡੀਆ ‘ਤੇ ਮੈਸਜ ਵਾਈਰਲ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਉਸ ਬਾਬਤ ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਅਤੇ ਦਫ਼ਤਰ ਮੁੱਖ ਚੋਣ ਅਫ਼ਸਰ, ਪੰਜਾਬ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਵੇ।","PublishDate":"Fri, 03 Dec 2021 11:37:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-fact-check-rs-350-to-be-deducted-from-bank-account-for-not-polling-vote-is-fake-8992924.html"},{"Title":"ਆਪਣੇ ਨਿੱਜੀ ਤੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਲਈ ਸਿੱਖ-ਪੰਥ ਦਾ ਨਾਮ ਨਾ ਵਰਤਣ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੇ ਆਗੂ : ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ, 'ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੇ ਆਗੂ ਅਤੇ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਵੱਲੋਂ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (ਭਾਜਪਾ) 'ਚ ਸ਼ਾਮਲ ਹੋਣ 'ਤੇ ਪ੍ਰਤੀਕਿਰਿਆ ਦਿੰਦਿਆਂ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਨੇ ਇਸ ਘਟਨਾ ਨੂੰ ਸਿੱਖ- ਪੰਥ 'ਤੇ ਹਮਲਾ ਕਰਾਰ ਦਿੱਤਾ ਅਤੇ ਭਾਜਪਾ 'ਤੇ ਇੰ","PublishDate":"Fri, 03 Dec 2021 11:35:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-badal-should-not-use-the-name-of-sikh-panth-for-his-personal-and-political-purposes-kultar-singh-sandhwan-8992914.html"},{"Title":"ਵੋਟ ਮੰਗਣ ਲਈ ਆਉਣ ਵਾਲੇ ਲੀਡਰਾਂ ਨੂੰ ਲੋਕ ਵਾਤਾਵਰਨ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸਵਾਲ ਕਰਨ : ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ","Content":"ਇਸ ਵਾਤਾਵਰਨ ਚੇਤਨਾ ਲਹਿਰ ਦੀ ਅਗਵਾਈ ਵਾਤਾਵਰਨ ਪਦਮਸ਼੍ਰੀ ਪ੍ਰੇਮੀ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ, ਪਦਮਸ਼੍ਰੀ ਸੰਤ ਸੇਵਾ ਸਿੰਘ ਖਡੂਰ ਸਾਹਿਬ ਵਾਲੇ, ਤਖਤ ਸ਼੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਦੇ ਸਾਬਕਾ ਜਥੇਦਾਰ ਗਿਆਨੀ ਕੇਵਲ ਸਿੰਘ ਤੇ ਪਿੰਗਲਵਾੜਾ ਦੀ ਮੁੱਖ ਸੇਵਾਦਾਰ ਬੀਬੀ","PublishDate":"Fri, 03 Dec 2021 11:35:23 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-people-coming-to-seek-votes-should-ask-questions-on-public-environment-sant-balbir-singh-seechewal-8992910.html"},{"Title":"Tadap in Cinemas : ‘ਤੜਪ’ ਦੇ ਨਾਲ ਸੁਨੀਲ ਸ਼ੈੱਟੀ ਦੇ ਬੇਟੇ ਅਹਾਨ ਸ਼ੈੱਟੀ ਦਾ ਬਾਲੀਵੁੱਡ ਡੈਬਿਊ, 2000 ਤੋਂ ਵੱਧ ਸਕਰੀਨਾਂ ’ਤੇ ਫਿਲਮ ਰਿਲੀਜ਼","Content":"ਸੁਨੀਲ ਸ਼ੈੱਟੀ ਦੇ ਬੇਟੇ ਅਹਾਨ ਸ਼ੈੱਟੀ ਦਾ ਇੰਤਜ਼ਾਰ ਆਖ਼ਿਰਕਾਰ ਖ਼ਤਮ ਹੋਇਆ ਅਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ 'ਤੜਪ' ਸਿਨੇਮਾਘਰਾਂ ’ਚ ਪਹੁੰਚ ਗਈ। ਭੈਣ ਅਥਿਆ ਸ਼ੈੱਟੀ ਦੇ ਬੁਆਏਫ੍ਰੈਂਡ ਕ੍ਰਿਕਟਰ ਕੇਐੱਲ ਰਾਹੁਲ ਤੋਂ ਇਲਾਵਾ ਕਈ ਸੈਲੇਬ੍ਰਿਟੀਜ਼ ਨੇ ਅਹਾਨ ਦੇ ਬਾਲੀਵੁੱਡ ਡੈਬਿਊ ’ਤੇ ਉਨ੍ਹਾਂ","PublishDate":"Fri, 03 Dec 2021 11:35:08 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-sunil-shetty-s-son-aahan-shetty-s-bollywood-debut-with-tarap-a-film-released-on-more-than-2000-screens-8992884.html"},{"Title":"Punjab Politics : 'ਆਪ' ਆਗੂ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਭੱਟੀ ਭਾਜਪਾ 'ਚ ਸ਼ਾਮਲ, ਖੰਨਾ ਤੇ ਅਮਲੋਹ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਲੜ ਚੁੱਕੇ ਹਨ ਚੋਣ","Content":"Punjab Politics : ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਭੱਟੀ 2017 ਵਿਚ ਉਨ੍ਹਾਂ ਮਨਪ੍ਰੀਤ ਬਾਦਲ ਦਾ ਸਾਥ ਛੱਡ ਦਿੱਤਾ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਏ ਸਨ ਅਤੇ ਹਲਕਾ ਅਮਲੋਹ ਤੋਂ ਚੋਣ ਲੜੇ ਸਨ। ਇੱਥੇ ਵੀ ਉਹਨਾਂ ਨੂੰ ਹਾਰ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਸੀ।","PublishDate":"Fri, 03 Dec 2021 11:31:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-aap-leader-gurpreet-singh-batti-joings-bjp-8992889.html"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"}]