[{"Title":"ਪਰਾਲੀ ਖੇਤ 'ਚ ਸੰਭਾਲਣ ਦੇ ਢੰਗ ਦੱਸੇ","Content":"ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਲੁਧਿਆਣਾ ਦੇ ਅਦਾਰੇ ਫ਼ਾਰਮ ਸਲਾਹਕਾਰ ਸੇਵਾ ਕੇਂਦਰ ਵੱਲੋਂ ਪਿੰਡ ਮਣਕਿਆਂ ਵਾਲੀ ਵਿਖੇ ਹਾੜ੍ਹੀ ਦੀਆਂ ਫ਼ਸਲਾਂ ਸਬੰਧੀ ਕਿਸਾਨ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਇਸ ਕੈਂਪ ਵਿਚ ਡਾਕਟਰ ਜਗਜੋਤ ਸਿੰਘ ਗਿੱਲ ਜ਼ਿਲ੍ਹਾ ਪਾਸਾਰ ਮਾਹਿਰ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਹਾੜ੍ਹੀ ਦੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਵਿਗਿਆਨਿਕ ਢੰਗ ਨਾਲ ਕਾਸ਼ਤ ਕਰਨ ਸਬੰਧੀ ਵਿਸਥਾਰ ਪੂਰਵਕ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Sat, 12 Oct 2019 10:23:53 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-aware-to-farmers-8709388.html"},{"Title":"ਮੋਬਾਈਲ ਫੋਨ ਖੋਹਣ ਵਾਲੇ ਝਪਟਮਾਰ ਕਾਬੂ, 20 ਮੋਬਾਈਲ ਬਰਾਮਦ","Content":"mobile snatcher arrest","PublishDate":"Sat, 12 Oct 2019 10:20:51 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-mobile-snatcher-arrest-8709387.html"},{"Title":"ਨਵੋਦਿਆ ਸਕੂਲ ਵਿਖੇੇ ਅੱਖਾਂ ਦਾ ਮੁਫ਼ਤ ਜਾਂਚ ਕੈਂਪ","Content":"ਗੁਰੂ ਕਿ੍ਪਾ ਅੱਖਾਂ ਦਾ ਹਸਪਤਾਲ ਜ਼ੀਰਾ ਵੱਲੋਂ ਜਵਾਹਰ ਨਵੋਦਿਆ ਵਿਦਿਆਲਿਆ ਮਹੀਆਂਵਾਲਾ ਕਲਾਂ ਵਿਖੇ ਅੱਖਾਂ ਦਾ ਇਕ ਮੁਫ਼ਤ ਜਾਂਚ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਅੱਖਾਂ ਦੇ ਮਾਹਿਰ ਡਾਕਟਰ ਅਤੇ ਹਸਪਤਾਲ ਦੇ ਸਮੂਹ ਸਟਾਫ ਵੱਲੋਂ 346 ਵਿਦਿਆਰਥੀਆਂ ਦੀਆਂ ਅੱਖਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਗਈ।","PublishDate":"Sat, 12 Oct 2019 10:20:50 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-free-eye-camp-8709386.html"},{"Title":"ਬੰਦੀ ਸਾਥੀਆਂ ਨੂੰ ਬਿਨਾਂ ਸ਼ਰਤ ਰਿਹਾ ਕੀਤਾ ਜਾਵ","Content":"ਤੁਗਲਕਾਬਾਦ ਦਿੱਲੀ ਵਿਖੇ ਢਾਏ ਗੁਰੂ ਰਵਿਦਾਸ ਮੰਦਰ ਦੀ ਮੁੜ ਉਸਾਰੀ ਕਰਵਾਉਣ ਅਤੇ ਗੁਰੂ ਘਰ ਢਾਹੁਣ ਦੇ ਵਿਰੋਧ ਦੌਰਾਨ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ 97 ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਬੇਗਮਪੁਰਾ ਟਾਈਗਰ ਫੋਰਸ ਵਲੋਂ ਮਿੰਨੀ ਸਕੱਤਰੇਤ ਵਿਖੇ ਰੱਖੀ ਭੁੱਖ ਹੜਤਾਲ ਚੌਥੇ ਦਿਨ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਈ। ਸ਼ਨਿੱਚਰਵਾਰ ਭੁੱਖ ਹੜਤਾਲ 'ਤੇ ਕ੍ਮਵਾਰ ਉਂਕਾਰ ਬਜਰਾਵਰ, ਮਹਿੰਦਰਪਾਲ ਬਜਰਾਵਰ, ਈਸ਼ ਕੁਮਾਰ, ਦੇਵਰਾਜ, ਮਨਜੀਤ ਕੁਕੂ, ਗੋਬਿੰਦ ਕੁਮਾਰ, ਤਜਿੰਦਰ ਸੁਭਾਸ਼ ਨਗਰ ਆ ਕੇ ਬੈਠੇ। ਫੋਰਸ ਦੇ ਆਗੂਆਂ ਨੇ ਮੰਚ 'ਤੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਕੋਰਟ ਵਲੋਂ ਕੁਝ ਬੰਦਿਆਂ ਦੀ ਜ਼ਮਾਨਤ ਤਾਂ ਮੰਗੀ ਹੈ ਪਰੰਤੂ ਦੂਜੇ ਪਾਸੇ ਜ਼ਮਾਨਤੀ ਸਿਰਫ ਦਿੱਲੀ ਦਾ ਮੰਗਿਆ ਗਿਆ ਹੈ ਹਾਲਾਂ ਕਿ ","PublishDate":"Sat, 12 Oct 2019 10:19:48 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-hunger-strike-hsp-8709385.html"},{"Title":"ਸਰਬੱਤ ਸਿਹਤ ਬੀਮਾ ਯੋਜਨਾ ਦੀ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਸਿਵਲ ਸਰਜਨ ਫਿਰੋਜ਼ਪੁਰ ਡਾ. ਹਰੀ ਨਰਾਇਣ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਬੀਡੀਪੀਓ ਦਫਤਰ ਵਿਚ ਡਾ. ਹੁਸਨਪਾਲ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਧਿਕਾਰੀ ਗੁਰੂਹਰਸਹਾਏ ਅਤੇ ਵਿੱਕੀ ਕੌਰ ਬੀਈਈ ਨੇ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਸਰਬੱਤ ਸਿਹਤ ਬੀਮਾ ਯੋਜਨਾ ਆਯੂਸ਼ਮਾਨ ਭਾਰਤ ਸਬੰਧੀ ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ ਦੀ ਪੰਚਾਇਤਾਂ ਨੂੰ ਵਿਸਥਾਰ ਪੂਰਵਕ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Sat, 12 Oct 2019 10:18:47 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-aware-to-people-8709384.html"},{"Title":"ਫ਼ਸਲ ਦੀ ਖਰੀਦ ਸਮੇਂ ਹੁੰਦੀ ਲੁੱਟ ਦੇ ਵਿਰੁੱਧ ਕਿਸਾਨਾਂ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਨਰਮੇ ਦੀ ਫਸਲ ਦੀ ਖਰੀਦ ਸਮੇਂ ਕਿਸਾਨਾਂ ਦੀ ਕੀਤੀ ਜਾਂਦੀ ਲੁੱਟ ਦੇ ਖਿਲਾਫ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਨੇ ਮਾਨਸਾ ਸ਼ਹਿਰ ਵਿਚ ਸਰਕਾਰਾਂ ਖਿਲਾਫ ਮੁਜਾਹਰਾ ਕਰਕੇ ਡੀਸੀ ਦਫ਼ਤਰ ਨੇੜੇ ਪਹੁੰਚ ਕੇ ਰੋਸ ਵਜੋਂ ਨਰਮਾ ਫੂਕ ਕੇ ਕਿਸਾਨਾਂ ਨੇ ਗੁੱਸਾ ਪ੍ਰਗਟ ਕੀਤਾ।","PublishDate":"Sat, 12 Oct 2019 10:16:46 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-govt-agent-protest-8709383.html"},{"Title":"ਫਖ਼ਰ-ਏ-ਮਾਲੇਰਕੋਟਲਾ' ਐਵਾਰਡ ਨਾਲ ਨਿਵਾਜੇ ਪਾੜ੍ਹੇ","Content":"ਮਾਲੇਰਕੋਟਲਾ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਸਨਮਾਨ ਕਰਨ ਲਈ ਆਜ਼ਾਦ ਫਾਊਂਡੇਸ਼ਨ ਟਰੱਸਟ ਨੇ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਅਰਸ਼ਦ ਸ਼ਰੀਫ ਦੁਆਰਾ ਨਜ਼ਮ ਦੇ ਬੋਲਾਂ ਨਾਲ ਕੀਤੀ ਗਈ।","PublishDate":"Sat, 12 Oct 2019 10:16:45 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-honoured-to-winners-sangrur-punjab-8709382.html"},{"Title":"ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਸਬੰਧੀ ਕਰਵਾਇਆ ਜਾਣੂ","Content":"ਪੁਲਿਸ ਵਿਭਾਗ ਵੱਲੋਂ ਆਵਾਜਾਈ ਨਿਯਮਾਂ ਪ੍ਰਤੀ ਜਾਗਰੂਕਤਾ ਲਈ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ਿਫ਼ਰੋਜ਼ਸ਼ਾਹ ਐਂਗਲੋ ਸਿੱਖ ਵਾਰ ਮੈਮੋਰੀਅਲ ਸਕੂਲ ਘੱਲ ਖ਼ੁਰਦ ਵਿਖੇ ਸੜਕ ਸੁਰੱਖਿਆ ਸਬੰਧੀ ਸੈਮੀਨਾਰ ਲਗਾਇਆ ਗਿਆ, ਜਿਸ ਦੀ ਆਰੰਭਤਾ ਮੌਕੇ ਪਿ੍ਰੰੰਸੀਪਲ ਬਲਵਿੰਦਰ ਸਿੰਘ ਸੰਧੂ ਨੇ ਸੈਮੀਨਾਰ ਵਿਚ ਪੁੱਜੀ ਪੁਲਿਸ ਟੀਮ ਲਈ ਸਵਾਗਤੀ ਸ਼ਬਦ ਕਹਿੰਦਿਆਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸੜਕੀ ਨਿਯਮਾਂ ਦੀ ਮਹੱਤਤਾ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ, ਜਿਸ ਉਪਰੰਤ ਪੁਲਿਸ ਵਿਭਾਗ ਦੇ ਬੁਲਾਰੇ ਏਐੱਸਆਈ ਲਖਵੀਰ ਸਿੰਘ ਨੇ ਆਵਾਜਾਈ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਨਾ ਕਰਨ ਕਰਕੇ ਵਾਪਰਨ ਵਾਲੇ ਹਾਦਸਿਆਂ ਸਬੰਧੀ ਦੱਸਦਿਆਂ ਟਰੈਿਫ਼ਕ ਨਿਯਮਾਂ ਨੂੰ ਜ਼ਿੰਦਗੀ ਦਾ ਹਿੱਸਾ ਬਣਾਉਣ ਦੀ ਪ੍ਰਰੇਰਨਾ ਦਿੱਤ","PublishDate":"Sat, 12 Oct 2019 10:14:43 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-aware-to-students-8709381.html"},{"Title":"Indian Railway 'ਚ ਹੋ ਰਹੀਆਂ ਭਰਤੀਆਂ, 10ਵੀਂ ਪਾਸ ਲਈ ਵੀ ਮੌਕਾ, ਪੜ੍ਹੋ- ਪੂਰੀ ਡਿਟੇਲ","Content":"ਪੱਛਮੀ ਮੱਧ ਰੇਲਵੇ ਨੇ ਅਪ੍ਰੇਂਟਿਸ ਦੀਆਂ ਅਸਾਮੀਆਂ ਨਾਲ ਅਰਜ਼ੀਆਂ ਮੰਗੀਆਂ ਹਨ। ਰੇਲਵੇ ਵਲੋਂ ਇਸ ਸਿਲਸਿਲੇ 'ਚ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਮੁਤਾਬਿਕ 4 ਅਕਤੂਬਰ ਤੋਂ ਅਪ੍ਰੇਂਟਿਸ ਅਸਾਮੀਆਂ ਲਈ ਅਰਜ਼ੀਆਂ ਮੰਗੀਆਂ ਜਾ ਚੁੱਕੀਆਂ ਹਨ ਤੇ ਅਪਲਾਈ ਕਰਨ ਦੀ ਆਖਰੀ ਤਰੀਕ 5 ਨਵੰਬਰ, 2019 ਹੈ। ","PublishDate":"Sat, 12 Oct 2019 10:14:23 +00:00","Link":"https://punjabi.jagran.com/education/general-indian-railway-recruitment-2019-for-apprentice-posts-check-full-details-here-8708282.html"},{"Title":"ਰੈਡੀਮਡ ਕੱਪੜਿਆਂ ਦੀ ਦੁਕਾਨ 'ਚੋਂ ਕੱਪੜੇ ਤੇ ਨਕਦੀ ਚੋਰੀ","Content":"steal cloth and cash","PublishDate":"Sat, 12 Oct 2019 10:12:42 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-steal-cloth-and-cash-8709380.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]