[{"Title":"ਬੈਲਜੀਅਮ ਨਾਲ ਡਰਾਅ ਖੇਡ ਕੇ ਕ੍ਰੋਏਸ਼ੀਆ ਆਖ਼ਰੀ-16 'ਚ","Content":"-ਮੋਰੱਕੋ ਨੇ ਕੈਨੇਡਾ ਨੂੰ ਹਰਾ ਕੇ ਅਗਲੇ ਗੇੜ 'ਚ ਬਣਾਈ ਥਾਂ\n\nਦੋਹਾ (ਏਪੀ) : ਵਿਸ਼ਵ ਕੱਪ ਸ਼ੁਰੂ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਟਰਾਫੀ ਦ\n-ਮੋਰੱਕੋ ਨੇ ਕੈਨੇਡਾ ਨੂੰ ਹਰਾ ਕੇ ਅਗਲੇ ਗੇੜ 'ਚ ਬਣਾਈ ਥਾਂ\n\nਦੋਹਾ (ਏਪੀ) : ਵਿਸ਼ਵ ਕੱਪ ਸ਼ੁਰੂ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਟਰਾਫੀ ਦ\n-ਮੋਰੱਕੋ ਨੇ ਕੈਨੇਡਾ ਨੂੰ ਹਰਾ ਕੇ ਅਗਲੇ ਗੇੜ 'ਚ ਬਣਾਈ ਥਾਂ\n\nਦੋਹਾ (ਏਪੀ) : ਵਿਸ਼ਵ ਕੱਪ ਸ਼ੁਰੂ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਟਰਾਫੀ ਦ\n","PublishDate":"Thu, 01 Dec 2022 17:54:18 +00:00","Link":"https://www.punjabijagran.com/sports/general-belgium-vs-croatia-9166069.html"},{"Title":"17 ਹਜ਼ਾਰ ਵਿਦੇਸ਼ੀ ਪੰਛੀਆਂ ਨਾਲ ਚਹਿਕਿਆ ਕੇਸ਼ੋਪੁਰ, ਬੱਚੇ ਸਣੇ ਸਾਰਸ ਜੋੜਾ ਬਣਿਆ ਛੰਭ ਦੀ ਸ਼ਾਨ","Content":"ਕਿਸੇ ਸਮੇਂ ਸ਼ੇਰੇ ਪੰਜਾਬ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦੀ ਪਸੰਦੀਦਾ ਸ਼ਿਕਾਰਗਾਹ ਵਜੋਂ ਜਾਣੇ ਜਾਂਦੇ ਕੇਸ਼ੋਪੁਰ ਛੰਭ ਵਿਚ ਇਸ ਵਾਰ ਫਿਰ ਵਿਦੇਸ਼ੀ ਪੰਛੀਆਂ ਨੇ ਦਸਤਕ ਦੇ ਦਿੱਤੀ ਹੈ। ਪੰਜਾਬ ਦੇ ਪਹਿਲੇ ਕਮਿਊਨਿਟੀ ਰਿਜ਼ਰਵ ਕੇਸ਼ੋਪੁਰ ਛੰਭ ਵਿਚ ਸਰਦੀਆਂ ਦਾ ਆਗ਼ਾਜ਼ ਹੁੰਦਿਆਂ ਹੀ ਹਜ਼ਾਰਾਂ ਵਿਦੇਸ਼ੀ ਮਹਿਮਾਨਾਂ ਦੀ ਆਮਦ ਨਾਲ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਨੇੜੇ ਸਥਿਤ ਇਹ ਇਲਾਕਾ ਖਿੜ ਉੱਠਿਆ ਹੈ।","PublishDate":"Thu, 01 Dec 2022 17:29:55 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-keshopur-rang-with-17-thousand-foreign-birds-a-pair-of-storks-with-a-baby-became-the-glory-of-chhambh-9166067.html"},{"Title":"ਪਾਇਨੀਅਰ ਸਕੂਲ ਨੇ ਸਰਬੌਤਮ ਬੁਲਾਰੇ ਦਾ ਐਵਾਰਡ ਜਿੱਤਿਆ","Content":"ਬੀਤੇ ਦਿਨੀ ਫਲਕਾਨਸ ਸਹੋਦਿਆ ਸਕੂਲਜ਼ ਸੰਗਰੂਰ  ਸਕੂਲ ਦੇ ਬੈਨਰ ਹੇਠ ਸ਼ੀਬਾ ਇੰਟਰਨੈਸ਼ਨਲ ਪਬਲਿਕ ਸਕੂਲ ਲਹਿਰਾਗਾਗਾ ਵੱਲੋਂ ਕਰਵਾਏ ਡੀਬੇਟ ਮੁਕਾਬਲਿਆਂ 'ਚ ਪਾਇਨੀਅਰ ਸਕੂਲ ਗੱਜਣਮਾਜਰਾ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। \nਇਸ ਮੁਕਾਬਲੇ 'ਚ 15 ਸਕੂਲਾਂ ਨੇ ਭਾਗ ਲਿਆ, ਜਿਸ 'ਚੋਂ ਪਾਇਨੀਅਰ ਕਾਨਵੈਂਟ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਫ਼ਲਤਾ ਦੇ ਝੰਡੇ ਗੱਡੇ ਤੇ ਅਰਫਾ ਹਲੀਮ ਤੇ ਜਸ਼ਨੂਰਦੀਪ ਕੌਰ ਸੋਖਲ ਨੇ ਇਸ ਮੁਕਾਬਲੇ 'ਚ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ ਤੇ ਪਾਇਨੀਅਰ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ। ਇਸ ਮੁਕਾਬਲੇ 'ਚ ਵਿਦਿਆਰਥਣ ਆਰਫਾ ਹਲੀਮ ਨੇ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕਰਨ ਦੇ ਨਾਲ-ਨਾਲ ਸਰਬੋਤਮ ਐਵਾਰਡ ਵੀ ਆਪਣੇ ਨਾਮ ਕੀਤਾ। ਪਾਇਨੀਅਰ ਸ","PublishDate":"Thu, 01 Dec 2022 17:05:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-pioneer-school-won-best-speaker-award-9166064.html"},{"Title":"ਮਦਰ ਟੈਰੇਸਾ ਸਕੂਲ 'ਚ ਇੰਗਲਿਸ਼ ਰੀਡਿੰਗ ਚੈਲੇਂਜ ਸਰਗਰਮੀ ਕਰਵਾਈ","Content":"ਸੇਂਟ ਮਦਰ ਟੈਰੇਸਾ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਸਕੂਲੀ ਪੱਧਰ 'ਤੇ 'ਇੰਗਲਿਸ਼ ਰੀਡਿੰਗ ਚੈਲੇਂਜ' ਸਰਗਰਮੀ ਕਰਵਾਈ ਗਈ। \nਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਅੰਜੂ ਭਾਟੀਆ ਨੇ ਦੱਸਿਆ ਇਸ 'ਚ ਪਹਿਲੀ ਤੋਂ ਅੱਠਵੀ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਵਿਦਿਆਰਥੀਆਂ 'ਚ ਆਤਮ ਵਿਸ਼ਵਾਸ਼ ਦੀ ਭਾਵਨਾ ਨੂੰ ਉਜਾਗਰ ਕਰਨਾ ਤੇ ਉਨਾਂ੍ਹ ਦੇ ਹੁਨਰਾਂ ਨੂੰ ਵਧਾਉਣਾ ਸੀ। ਬੱਚਿਆਂ ਵੱਲੋਂ ਸਵੈ ਵਿਸ਼ਵਾਸ਼ ਨਾਲ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ ਨਾਲ ਸਬੰਧਤ ਕਵਿਤਾਵਾਂ, ਲੇਖ, ਪੈਰਾ ਰਚਨਾਵਾਂ ਨੂੰ ਪੜਿ੍ਹਆ ਤੇ ਅੰਦਰੂਨੀ ਕੋਸ਼ਲਾਂ ਨੂੰ ਦਰਸਾਇਆ। ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਅੰਜੂ ਭਾਟੀਆ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਕਾਰਜਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਪੜ੍ਹਨ ਕੌਸ਼ਲ","PublishDate":"Thu, 01 Dec 2022 17:03:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-english-reading-challange-compition-held-in-mother-tereasa-9166063.html"},{"Title":"ਕਤਰ ਵਿਸ਼ਵ ਕੱਪ ’ਚ ਕੱਟੜਤਾ ਦਾ ਮੁਜ਼ਾਹਰਾ ਵੱਡੀ ਚਿੰਤਾ, ਖੇਡਾਂ ਨੂੰ ਨਾ ਬਣਾਇਆ ਜਾਵੇ ਧਰਮ ਦਾ ਅਖਾੜਾ","Content":"ਕਤਰ ਵਿਚ ਜਾਰੀ ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ ਫੁੱਟਬਾਲ ਇਤਿਹਾਸ ਦਾ ਪਹਿਲਾ ਅਜਿਹਾ ਆਯੋਜਨ ਹੈ ਜੋ ਖੇਡ ਤੋਂ ਜ਼ਿਆਦਾ ਹੋਰ ਕਾਰਨਾਂ ਕਰ ਕੇ ਚਰਚਾ ਵਿਚ ਹੈ। ਭਾਰਤ ਤੋਂ ਭੱਜੇ ਜ਼ਾਕਿਰ ਨਾਇਕ ਦੇ ਆਗਮਨ ਨੇ ਇਸ ਪ੍ਰੋਗਰਾਮ ਨੂੰ ਹੋਰ ਵਿਵਾਦਗ੍ਰਸਤ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਹਾਲਾਂਕਿ ਕਤਰ ਨੇ ਸਫ਼ਾਈ ਦਿੱਤੀ ਹੈ ਕਿ ਉਸ ਨੇ ਨਾਇਕ ਨੂੰ ਨਹੀਂ ਬੁਲਾਇਆ ਪਰ ਇਸ ਸਵਾਲ ਦਾ ਹਾਲੇ ਜਵਾਬ ਨਹੀਂ ਮਿਲਿਆ ਹੈ ਕਿ ਉਹ ਉੱਥੇ ਪੁੱਜਾ ਕਿਵੇਂ? ","PublishDate":"Thu, 01 Dec 2022 17:00:41 +00:00","Link":"https://www.punjabijagran.com/editorial/general-demonstration-of-bigotry-in-qatar-world-cup-is-a-big-concern-sports-should-not-be-made-an-arena-of-religion-9166060.html"},{"Title":"ਸਿਹਤ ਮਹਿਕਮੇ ਵਲੋਂ ਅਮਨਦੀਪ ਤੇ ਸ਼ੇਖਰ ਸਨਮਾਨਿਤ","Content":"ਸੀਐੱਚਸੀ ਪਾਇਲ ਵਿਖੇ ਵਿਸ਼ਵ  ਏਡਜ਼ ਜਾਗਰੂਕਤਾ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਡਾ. ਹਰਜਿੰਦਰ ਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਏਡਜ਼ ਇਕ ਲਾਇਲਾਜ ਤੇ ਭਿਆਨਕ ਬਿਮਾਰੀ ਹੈ। ਇਹ ਬਿਮਾਰੀ ਪੀੜਤ ਵਿਅਕਤੀ ਨਾਲ ਅਸੁਰੱਖਿਅਤ ਸਰੀਰਕ ਸਬੰਧ ਬਣਾਉਣ ਨਾਲ, ਦੂਸ਼ਿਤ ਖੂਨ ਨਾਲ, ਸਕ੍ਰਮਿਤ ਸੂਈ ਜਾਂ ਬਲੇਡ ਦੀ ਵਰਤੋਂ ਨਾਲ ਤੇ ਏਡਜ਼ ਪੀੜਤ ਮਾਂ ਤੋ ਉਸ ਦੇ ਹੋਣ ਵਾਲੀ ਸੰਤਾਨ ਨੂੰ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਬਿਮਾਰੀ ਦੌਰਾਨ ਸਰੀਰ 'ਚ ਰੋਗਾਂ ਨਾਲ ਲੜਨ ਦੀ ਸ਼ਕਤੀ ਘਟ ਜਾਂਦੀ ਹੈ, ਵਜਨ ਘੱਟ ਜਾਂਦਾ ਹੈ, ਲਗਾਤਾਰ ਖੰਘ, ਵਾਰ-ਵਾਰ ਜੁਕਾਮ, ਬੁਖਾਰ, ਸਿਰਦਰਦ, ਥਕਾਨ, ਹੈਜ਼ਾ, ਭੁੱਖ ਨਾ ਲੱਗਣੀ ਆਦਿ ਇਸ ਬਿਮਾਰੀ ਦੇ ਲੱਛਣ ਹਨ। \nਇਹ ਲੱਛਣ ਨਜ਼ਰ ਆਉਣ 'ਤੇ ਨੇੜਲੇ ਸਿਹਤ ਕੇਂਦਰ ਵਿਖੇ ਏਡਜ਼ ਦੀ","PublishDate":"Thu, 01 Dec 2022 16:58:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-amandeep-kaur-and-shekhar-honored-by-health-department-9166061.html"},{"Title":"ਸਕੂਲ 'ਚ ਸੜਕ ਸੁਰੱਖਿਆ ਮੁਹਿੰਮ ਤਹਿਤ ਜਾਗਰੁਕਤਾ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਸਰਕਾਰੀ ਕੰਨਿਆ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਮਲੌਦ ਵਿਖੇ ਪੁਲਿਸ ਵਿਭਾਗ ਵੱਲੋਂ ਸੜਕ ਸੁਰੱਖਿਆ ਮੁਹਿੰਮ ਤਹਿਤ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। \nਡੀਐੱਸਪੀ ਪਾਇਲ ਕਰਨੈਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਸੜਕ ਹਾਦਸਿਆਂ ਤੋਂ ਬਚਣ ਸੰਬੰਧੀ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕੀਤੀ ਤੇ ਵਿਦਿਆਰਥਣਾਂ ਨੂੰ ਹੈਲਮਟ ਪਹਿਨਣ ਤੇ ਸੀਟ ਬੈਲਟ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੇ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਦੇ ਹੋਏ ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਤੇ ਭੈਣ ਭਰਾ ਤੱਕ ਸੁਨੇਹਾ ਪੁੱਜਦਾ ਕਰਨ ਲਈ ਵੀ ਕਿਹਾ ਗਿਆ। ਨਸ਼ਿਆਂ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰਨ ਸਬੰਧੀ ਪ੍ਰਣ ਵੀ ਕਰਵਾਇਆ ਗਿਆ। \nਇਸ ਮੌਕੇ ਹੌਲਦਾਰ ਹ","PublishDate":"Thu, 01 Dec 2022 16:51:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-an-camp-organized-in-the-school-under-road-safety-compain-9166058.html"},{"Title":"ਕੋਰੋਨਾ ਦਾ ਕੋਈ ਵੀ ਮਰੀਜ਼ ਨਹੀਂ ਆਇਆ ਸਾਹਮਣੇ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਸਿਹਤ ਵਿਭਾਗ  ਅਨੁਸਾਰ ਵੀਰਵਾਰ ਨੂੰ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਕੋਰੋਨਾ ਦੀ ਰਿਪੋਰਟ ਪਾਜ਼ੇਟਿਵ ਨਹੀਂ ਆਈ ਤੇ ਨਾ ਹੀ ਕਿਸੇ ਮਰੀਜ਼ ਦੀ ਕੋਰੋਨਾ ਨਾਲ ਮੌਤ ਹੋਈ ਹੈ। ਸਰਗਰਮ ਮਰੀਜ਼ ਇਕ ਹੈ।","PublishDate":"Thu, 01 Dec 2022 16:47:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-no-corona-patient-identify-9166057.html"},{"Title":"ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਪੰਚਾਇਤਾਂ ਦੇ ਆਮ ਇਜਲਾਸਾਂ 'ਚ ਸ਼ਮੂਲੀਅਤ ਕਰਨ : ਵਿਧਾਇਕ, ਡੀਸੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ : ਵਿਧਾਇਕ ਬਲਕਾਰ ਸਿੰਘ ਤੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਪਿੰਡਾਂ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਲਈ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਸਮੂਹ ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਦੇ 31 ਦਸੰਬਰ ਤਕ ਕਰਵਾਏ ਜਾਣ ਵਾਲੇ ਆਮ ਇਜਲਾਸਾਂ 'ਚ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਵਧ-ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲੈਣ ਸੱਦਾ ਦਿੱਤਾ।","PublishDate":"Thu, 01 Dec 2022 16:46:27 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mla-and-dc-attend-gram-panchayat-meeting-9166056.html"},{"Title":"IPL 2023 : ਮਾਈਕ ਹਸੀ ਨੇ ਦੱਸਿਆ ਧੋਨੀ ਤੋਂ ਬਾਅਦ ਇਹ ਖਿਡਾਰੀ ਹੋ ਸਕਦਾ ਹੈ CSK ਦਾ ਅਗਲਾ ਕਪਤਾਨ","Content":"ਅੰਤਰਰਾਸ਼ਟਰੀ ਕ੍ਰਿਕਟ ਤੋਂ ਸੰਨਿਆਸ ਲੈਣ ਵਾਲੇ ਸਾਬਕਾ ਭਾਰਤੀ ਕਪਤਾਨ ਮਹਿੰਦਰ ਸਿੰਘ ਧੋਨੀ ਨੇ ਆਪਣੀ ਕਪਤਾਨੀ ਵਿੱਚ ਸੀਐਸਕੇ ਨੂੰ ਚਾਰ ਆਈਪੀਐਲ ਜਿੱਤਾਂ ਦਿਵਾਈਆਂ ਹਨ। ਹੁਣ ਉਹ IPL ਤੋਂ ਵੀ ਸੰਨਿਆਸ ਲੈਣ ਦੀ ਕਗਾਰ 'ਤੇ ਹੈ। ਅਜਿਹੇ 'ਚ ਧੋਨੀ ਤੋਂ ਬਾਅਦ CSK ਦੀ ਕਪਤਾਨੀ ਕੌਣ ਕਰੇਗਾ? ਇਹ ਚਰਚਾ ਦਾ ਵਿਸ਼ਾ ਬਣ ਗਿਆ ਹੈ।\n ","PublishDate":"Thu, 01 Dec 2022 16:46:06 +00:00","Link":"https://www.punjabijagran.com/cricket/general-this-player-can-be-the-next-captain-of-csk-after-dhoni-mike-hussey-told-the-name-9166043.html"},{"Title":"ਫਿਲਮਾਂ ਵਿਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਣ ਦੇ ਕੁਰਾਹੇ ਵਿਰੁੱਧ ਸਿਧਾਂਤਕ ਪੱਖ ਪੇਸ਼ ਕਰਦੀ ਕਿਤਾਬ","Content":"<p>ਗੁਰੂ ਸਾਹਿਬ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀਆਂ ਦੀਆਂ ਫਿਲਮਾਂ ਦੀ ਮਨਾਹੀ ਬਾਰੇ ਸਿਧਾਂਤਕ ਪੱਖ ਪੇਸ਼ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ \"ਖਾਲਸਾ ਬੁੱਤ ਨਾ ਮਾਨੈ ਕੋਇ\" ਬੀਤੇ ਕੱਲ੍ਹ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ, ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਭਾਈ ਪਲਵਿੰਦਰ ਸਿੰਘ, ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਤੋਂ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ। ਇਸ ਕਿਤਾਬ ਨੂੰ ਜਾਰੀ ਕਰਨ ਮੌਕੇ ਇਸ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੀ ਹਾਜਰ ਸਨ। ਇਹ ਕਿਤਾਬ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵੱਲੋਂ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released/\">ਫਿਲਮਾਂ ਵਿਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਣ ਦੇ ਕੁਰਾਹੇ ਵਿਰੁੱਧ ਸਿਧਾਂਤਕ ਪੱਖ ਪੇਸ਼ ਕਰਦੀ ਕਿਤਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 01 Dec 2022 10:19:26 +00:00","Link":"/new-book-released/"},{"Title":"ਭੋਜਨ ਦੀ ਦਿੱਖ ਅਤੇ ਭੋਜਨ ਦੀ ਬਰਬਾਦੀ","Content":"<p>ਇਸ ਸਮੇਂ ਭੋਜਨ ਸੁਰੱਖਿਆ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੂਰੇ ਸੰਸਾਰ ਦਾ ਬੇੜਾ ਡਗਮਗਾਉਂਦਾ ਨਜ਼ਰ ਆ ਰਿਹਾ ਹੈ। ਇਸ ਸੰਕਟਮਈ ਹਾਲਤ ਵਿੱਚ ਇੱਕ ਪਾਸੇ ਭੋਜਨ ਪੂਰਤੀ ਦੀ ਸਮੱਸਿਆ ਖੜ੍ਹੀ ਹੈ ਅਤੇ ਦੂਜੇ ਪਾਸੇ ਭੋਜਨ ਦੀ ਬਰਬਾਦੀ ਵੀ ਵਿਚਾਰ ਦਾ ਵਿਸ਼ਾ ਬਣ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/food-appearance-and-food-waste/\">ਭੋਜਨ ਦੀ ਦਿੱਖ ਅਤੇ ਭੋਜਨ ਦੀ ਬਰਬਾਦੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 01 Dec 2022 08:41:35 +00:00","Link":"/food-appearance-and-food-waste/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹਿੰਦ’ ਦਾ ਮਾਮਲਾ – ਕੁਝ ਅਹਿਮ ਨੁਕਤੇ","Content":"<p>ਸਿੱਖੀ ਵਿੱਚ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀਆਂ ਮਨੋਕਲਪਿਤ ਫੋਟੋਆਂ ਆਦਿ ਦੀ ਬਿਲਕੁਲ ਮਨਾਹੀ ਹੈ। ਸਿੱਖ ਕੇਵਲ ਸ਼ਬਦ ਦਾ ਹੀ ਪੁਜਾਰੀ ਹੈ ਪੂਜਾ ਅਕਾਲ ਕੀ ਪਰਚਾ ਸ਼ਬਦ ਕਾ ਦੀਦਾਰ ਖਾਲਸੇ ਕਾ ਅਨੁਸਾਰ,  ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀਆਂ ਮਨੋਕਲਪਿਤ ਤਸਵੀਰਾ ਬਨਾਕੇ ਬਿਪਰਵਾਦ ਅਤੇ ਡੇਰਾਵਾਦ ਲੋਕਾਂ ਵੱਲੋਂ ਭੋਲੇ ਭਾਲੇ ਲੋਕਾਂ ਨੂੰ ਅਗਿਆਨਤਾ ਦੇ ਖੂਹ ਵਿੱਚ ਸੁੱਟਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/controversial-film-dastan-e-sirhind-some-important-points/\">ਵਿਵਾਦਤ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹਿੰਦ’ ਦਾ ਮਾਮਲਾ &#8211; ਕੁਝ ਅਹਿਮ ਨੁਕਤੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 01 Dec 2022 05:46:21 +00:00","Link":"/controversial-film-dastan-e-sirhind-some-important-points/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ “ਦਾਸਤਾਨ-ਏ-ਸਰਹਿੰਦ” ਫਿਲਮ ਤੇ ਪੂਰਨ ਰੋਕ ਲਾਵੇ – ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ","Content":"<p>ਸ੍ਰੋਮਣੀ ਕਮੇਟੀ ਦਫਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਵਿਚ ਐਡਵੋਕੇਟ ਧਾਮੀ ਨੇ ਆਖਿਆ ਕਿ ਇਸ ਫਿਲਮ ਵਿਚ ਦਸਵੇਂ ਪਾਤਸ਼ਾਹ ਜੀ ਦੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਨੂੰ ਫਿਲਮਾਇਆ ਗਿਆ ਹੈ, ਜਿਸ ਕਾਰਨ ਸੰਗਤ ਅੰਦਰ ਭਾਰੀ ਰੋਸ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/punjab-government-should-put-a-complete-ban-on-dastan-e-sarhand-movie-harjinder-singh-dhami/\">ਪੰਜਾਬ ਸਰਕਾਰ &#8220;ਦਾਸਤਾਨ-ਏ-ਸਰਹਿੰਦ&#8221; ਫਿਲਮ ਤੇ ਪੂਰਨ ਰੋਕ ਲਾਵੇ &#8211; ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 30 Nov 2022 11:51:20 +00:00","Link":"/punjab-government-should-put-a-complete-ban-on-dastan-e-sarhand-movie-harjinder-singh-dhami/"},{"Title":"ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੇ ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕ. ਪ੍ਰਧਾਨ ਨੂੰ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹਿੰਦ ਤੇ ਰੋਕ ਲਾਉਣ ਸਬੰਧੀ ਸੰਗਤ ਦਾ ਹੁਕਮ ਸੌਪਿਆ","Content":"<p>ਅੱਜ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੇ ਮੁਹਾਲੀ ਵਿਖੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਰੁਕਵਾਉਣ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬ, ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਮਾਤਾ ਪਿਤਾ, ਗੁਰੂ ਕੇ ਮਹਿਲ, ਸਾਹਿਬਜ਼ਾਦੇ, ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਗੁਰਸਿੱਖਾਂ ਅਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਦੀਆਂ ਫਿਲਮਾਂ ਦੀ ਪੱਕੀ ਮਨਾਹੀ ਬਾਬਤ ਫੈਸਲਾ ਲੈਣ ਦੇ ਫਰਜ਼ਾਂ ਬਾਬਤ ਹਲੂਣਾ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/stop-on-movie-dastan-e-sirhind-3/\">ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੇ ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕ. ਪ੍ਰਧਾਨ ਨੂੰ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹਿੰਦ ਤੇ ਰੋਕ ਲਾਉਣ ਸਬੰਧੀ ਸੰਗਤ ਦਾ ਹੁਕਮ ਸੌਪਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 30 Nov 2022 11:02:18 +00:00","Link":"/stop-on-movie-dastan-e-sirhind-3/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਵਾਲੀ ਫਿਲਮ ਲਗਾਉਣ ’ਤੇ ਸਿਨੇਮਾ ਘਰਾਂ ’ਚ ਜਾ ਕੇ ਦਿੱਤੀ ਚਿਤਾਵਨੀ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਾਉਣ ਵਾਲੀ ਵਿਵਾਦਤ ਫ਼ਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹਿੰਦ’ ਦਿਖਾਉਣ ਦੇ ਵਿਰੋਧ ਵਿਚ ਬੀਤੇ ਦਿਨੀਂ ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੇ ਸਿਨੇਮਾ ਘਰਾਂ ਵਿਚ ਜਾ ਕੇ ਵੱਖ ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਸਪੱਸਟ ਕੀਤਾ ਕਿ ਉਹ ਕਿਸੇ ਵੀ ਹਾਲਤ ਵਿਚ ਇਹ ਫ਼ਿਲਮ ਲੱਗਣ ਤੇ ਚੱਲਣ ਨਹੀਂ ਦੇਣਗੇ।</p>\n<p><a rel=\"nofollow\" href=\"/stop-on-movie-dastan-e-sirhind-2/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਵਾਲੀ ਫਿਲਮ ਲਗਾਉਣ ’ਤੇ ਸਿਨੇਮਾ ਘਰਾਂ ’ਚ ਜਾ ਕੇ ਦਿੱਤੀ ਚਿਤਾਵਨੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 30 Nov 2022 06:45:42 +00:00","Link":"/stop-on-movie-dastan-e-sirhind-2/"},{"Title":"ਮਾਮਲਾ ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਦਾ ਸੜਕਾਂ ਉੱਤੇ ਆਏ ਸਿੱਖ; ਕੀਤੇ ਤਿੱਖੇ ਸਵਾਲ","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਮਾਤਾ ਜੀ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਅਵਤਾਰ ਪੁਰਬ ਦੀ ਮਨਾਹੀ ਵਾਲੇ ਸਿੱਖ ਸਿਧਾਂਤਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲੀ ਵਿਵਾਦਿਤ ਫਿਲਮ ਦਾਸਤਾਨ ਏ ਸਰਹਿੰਦ ਨੂੰ ਰੋਕਣ ਲਈ ਪੰਜਾਬ ਭਰ ਵਿੱਚ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/sikhs-came-to-the-streets-for-the-controversial-dastan-e-sarhand-movie/\">ਮਾਮਲਾ ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਦਾ ਸੜਕਾਂ ਉੱਤੇ ਆਏ ਸਿੱਖ; ਕੀਤੇ ਤਿੱਖੇ ਸਵਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 29 Nov 2022 11:52:01 +00:00","Link":"/sikhs-came-to-the-streets-for-the-controversial-dastan-e-sarhand-movie/"},{"Title":"ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹਿੰਦ ਦਾ ਅਕਾਲੀ ਦਲ ਅੰਮ੍ਰਿਤਸਰ ਵੱਲੋਂ ਵਿਰੋਧ : ਸਿਨੇਮਾਂ ਘਰਾਂ ਚ ਫਿਲਮ ਨਾ ਲੱਗਣ ਦੇਣ ਦੀ ਦਿੱਤੀ ਚਿਤਾਵਨੀ","Content":"<p>ਪੰਜਾਬੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹਿੰਦ ਚੱਲਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਵਿਵਾਦਾਂ ਚ ਨਜ਼ਰ ਆਉਣ ਲੱਗੀ ਹੈ। ਫਿਲਮ ਦੇ ਵਿਰੋਧ ਅੱਜ ਸ੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਅੰਮ੍ਰਿਤਸਰ ਮਾਨ ਦਲ ਦੇ ਵਰਕਰਾਂ ਵੱਲੋਂ ਪਟਿਆਲਾ ਦੇ ਦਫ਼ਤਰ ਮੀਟਿਂਗ ਕਰ ਕੇ ਵਿਰੋਧ ਪ੍ਰਗਟ ਕੀਤਾ ਅਤੇ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਕਿ ਫਿਲਮ ਨਾ ਲੱਗਣ ਦਿੱਤੀ ਜਾਵੇਗੀ ਅਤੇ ਨਾ ਚੱਲਣ ਦਿੱਤੀ ਜਾਵੇਗੀ ।</p>\n<p><a rel=\"nofollow\" href=\"/opposition-to-the-film-dastan-e-sirhind-by-akali-dal-amritsar/\">ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹਿੰਦ ਦਾ ਅਕਾਲੀ ਦਲ ਅੰਮ੍ਰਿਤਸਰ ਵੱਲੋਂ ਵਿਰੋਧ : ਸਿਨੇਮਾਂ ਘਰਾਂ ਚ ਫਿਲਮ ਨਾ ਲੱਗਣ ਦੇਣ ਦੀ ਦਿੱਤੀ ਚਿਤਾਵਨੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 29 Nov 2022 11:38:45 +00:00","Link":"/opposition-to-the-film-dastan-e-sirhind-by-akali-dal-amritsar/"},{"Title":"ਸਿੱਖ ਸੰਗਤ ਆਪਣੇ ਨੇੜਲੇ ਸਿਨੇਮਿਆਂ ਨੂੰ ਦਾਸਤਾਨ-ਏ-ਸਰਹਿੰਦ ਫਿਲਮ ਨਾ ਚਲਾਉਣ ਲਈ ਕਹੇ – ਭਾਈ ਮਾਝੀ","Content":"<p>ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਨੂੰ ਸਿੱਖੀ ਪਰੰਪਰਾਵਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਾਰ ਦਿੰਦਿਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਨੇ ਫੌਰੀ ਤੌਰ ਉਪਰ ਰੋਕਣ ਅਤੇ ਅਗਾਂਹ ਤੋਂ ਅਜਿਹੀਆਂ ਫਿਲਮਾਂ ਉੱਤੇ ਮੁਕੰਮਲ ਰੋਕ ਲਾਉਣ ਦੀ ਗੱਲ ਜ਼ੋਰਦਾਰ ਤਰੀਕੇ ਨਾਲ ਕਰ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/stop-dastan-e-sirhind-movie-bhai-manjhi/\">ਸਿੱਖ ਸੰਗਤ ਆਪਣੇ ਨੇੜਲੇ ਸਿਨੇਮਿਆਂ ਨੂੰ ਦਾਸਤਾਨ-ਏ-ਸਰਹਿੰਦ ਫਿਲਮ ਨਾ ਚਲਾਉਣ ਲਈ ਕਹੇ &#8211; ਭਾਈ ਮਾਝੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 29 Nov 2022 11:24:19 +00:00","Link":"/stop-dastan-e-sirhind-movie-bhai-manjhi/"},{"Title":"ਸਿੱਖੀ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹਿੰਦ  ਫਿਲਮ ਬੰਦ ਹੋਵੇ: ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਤੇ ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਜਰਮਨੀ","Content":"<p>ਸਿੱਖੀ ਵਿੱਚ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀਆਂ ਮਨੋਕਲਪਿਤ ਫੋਟੋਆਂ ਆਦਿ ਦੀ ਬਿਲਕੁਲ ਮਨਾਹੀ ਹੈ। ਸਿੱਖ ਕੇਵਲ ਸ਼ਬਦ ਦਾ ਹੀ ਪੁਜਾਰੀ ਹੈ ਪੂਜਾ ਅਕਾਲ ਕੀ ਪਰਚਾ ਸ਼ਬਦ ਕਾ ਦੀਦਾਰ ਖਾਲਸੇ ਕਾ ਅਨੁਸਾਰ,  ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀਆਂ ਮਨੋਕਲਪਿਤ ਤਸਵੀਰਾ ਬਨਾਕੇ ਬਿਪਰਵਾਦ ਅਤੇ ਡੇਰਾਵਾਦ ਲੋਕਾਂ ਵੱਲੋਂ ਭੋਲੇ ਭਾਲੇ ਲੋਕਾਂ ਨੂੰ ਅਗਿਆਨਤਾ ਦੇ ਖੂਹ ਵਿੱਚ ਸੁੱਟਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/dastan-e-sirhind-is-a-film-that-violates-sikh-principles-gurdwara-management-committees-and-sikh-organizations-in-germany/\">ਸਿੱਖੀ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹਿੰਦ  ਫਿਲਮ ਬੰਦ ਹੋਵੇ: ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਤੇ ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਜਰਮਨੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 29 Nov 2022 10:45:41 +00:00","Link":"/dastan-e-sirhind-is-a-film-that-violates-sikh-principles-gurdwara-management-committees-and-sikh-organizations-in-germany/"}]