[{"Title":"ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਬਚਣ ਲਈ ਰੋਜ਼ਾਨਾ ਕਰੋ ਯੋਗਾ ਦੇ ਇਹ 5 ਆਸਣ, ਤੁਹਾਨੂੰ ਨਹੀਂ ਹੋਵੇਗੀ ਫੇਫੜਿਆਂ ਨਾਲ ਜੁੜੀ ਕੋਈ ਸਮੱਸਿਆ !","Content":"ਇਸ ਪ੍ਰਾਣਾਯਾਮ ਵਿੱਚ ਸੱਜੇ ਨੱਕ ਰਾਹੀਂ ਸਾਹ ਲੈਣਾ ਅਤੇ ਖੱਬੀ ਨੱਕ ਰਾਹੀਂ ਸਾਹ ਬਾਹਰ ਕੱਢਣਾ ਸ਼ਾਮਲ ਹੈ। ਫਿਰ ਉਹੀ ਪ੍ਰਕਿਰਿਆ ਉਲਟ ਪਾਸੇ ਤੋਂ ਦੁਹਰਾਉਣੀ ਪੈਂਦੀ ਹੈ।","PublishDate":"Fri, 18 Oct 2024 05:49:28 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-to-avoid-air-pollution-do-these-5-yogasanas-daily-there-will-be-no-lung-related-problems-9415617.html"},{"Title":"ਤਿੰਨ ਫੋਨ ਲਿਆਇਆ Vivo, 4500 ਨਿਟਸ ਬ੍ਰਾਈਟਨੈੱਸ ਵਾਲੀ ਡਿਸਪਲੇਅ ਤੇ 50MP Sony ਕੈਮਰੇ ਨਾਲ ਲੈਸ","Content":"Vivo X200 ਤੇ X200 Pro 'ਚ Titanium, Sapphire Blue, Night Black ਤੇ White Moonlight ਕਲਰ ਮੌਜੂਦ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਨਵੇਂ ਮਿੰਨੀ ਵੇਰੀਐਂਟ 'ਚ ਟਾਈਟੇਨੀਅਮ ਬਲੂ, ਮਾਈਕ੍ਰੋ ਪਾਊਡਰ (ਪਿੰਕ), ਸਟ੍ਰੇਟ ਫਾਰਵਰਡ (ਵਾਈਟ) ਤੇ ਸਿੰਪਲ ਬਲੈਕ ਕਲਰ ਲਿਆਂਦਾ ਗਿਆ ਹੈ।\n","PublishDate":"Fri, 18 Oct 2024 05:48:50 +00:00","Link":"https://www.punjabijagran.com/technology/general-vivo-brings-three-tough-phones-equipped-with-4500-nits-brightness-display-and-50mp-sony-camera-9415042.html"},{"Title":"29 ਅਕਤੂਬਰ ਨੂੰ ਵਿਸ਼ਵ ਪੱਧਰ 'ਤੇ ਲਾਂਚ ਹੋਵੇਗਾ Kia ਦਾ Tasman PickUp, Toyota Hilux ਨੂੰ ਦੇਵੇਗਾ ਚੁਣੌਤੀ","Content":"Kia ਜਲਦ ਹੀ ਪਿਕਅੱਪ ਟਰੱਕ ਸੈਗਮੈਂਟ 'ਚ Kia Tasman ਨੂੰ ਪੇਸ਼ ਕਰਨ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੀ ਹੈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਕੰਪਨੀ ਇਸ ਨੂੰ 29 ਅਕਤੂਬਰ 24 ਨੂੰ ਗਲੋਬਲ ਬਾਜ਼ਾਰ 'ਚ ਲਾਂਚ ਕਰੇਗੀ। ","PublishDate":"Fri, 18 Oct 2024 05:48:02 +00:00","Link":"https://www.punjabijagran.com/technology/general-kias-tasman-pickup-will-be-introduced-globally-on-29-october-toyota-hilux-will-get-a-tough-challenge-9415627.html"},{"Title":"Jammu and Kashmir : ਕੈਬਨਿਟ ਮੀਟਿੰਗ ਤੋਂ ਪਹਿਲਾਂ ਵਿਭਾਗਾਂ ਦੀ ਵੰਡ, ਜਾਣੋ CM ਉਮਰ ਅਬਦੁੱਲਾ ਸਮੇਤ ਕਿਸ ਮੰਤਰੀ ਨੂੰ  ਕਿਹੜਾ ਮਿਲਿਆ ਵਿਭਾਗ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਉਮਰ ਅਬਦੁੱਲਾ ਨੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਰਿੰਦਰ ਚੌਧਰੀ ਨੂੰ ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ, ਮਾਈਨਿੰਗ, ਲੇਬਰ ਅਤੇ ਰੁਜ਼ਗਾਰ, ਹੁਨਰ ਵਿਕਾਸ ਵਿਭਾਗ ਸੌਂਪਿਆ ਹੈ। ","PublishDate":"Fri, 18 Oct 2024 05:46:55 +00:00","Link":"https://www.punjabijagran.com/national/general-jammu-and-kashmir-division-of-departments-before-cabinet-meeting-which-minister-including-cm-omar-abdullah-got-which-department-9415993.html"},{"Title":"DSP ਗੁਰਸ਼ੇਰ ਸੰਧੂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ, ਭ੍ਰਿਸ਼ਾਟਾਚਾਰ ਰੋਧਕ ਕਾਨੂੰਨ ਦੀ ਧਾਰਾ 13ਬੀ ਤੇ ਅਧਿਕਾਰੀ ਅਹੁਦੇ ਦੀ ਦੁਰਵਰਤੋਂ ਕਰਨ ਦਾ ਹੈ ਮਾਮਲਾ","Content":"ਡੀਐੱਸਪੀ ਗੁਰਸ਼ੇਰ ਸਿੰਘ ਨੂੰ ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਦੇ ਇੰਟਰਵਿਊ ਮਾਮਲੇ ਵਿਚ ਵੀ ਐੱਸਆਈਟੀ ਨੇ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ 10 ਦਿਨਾਂ ਅੰਦਰ ਕਾਰਵਾਈ ਦੀ ਅੰਡਰਟੇਕਿੰਗ ਹਾਈਕੋਰਟ ਵਿਚ ਦਿੱਤੀ ਹੈ ਤੇ ਹਾਈਕੋਰਟ ਨੂੰ ਦੱਸਿਆ ਸੀ ਕਿ ਜਿਨ੍ਹਾਂ ਪੁਲਿਸ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਉਕਤ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀ ਮੰਨਿਆ ਗਿਆ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਪਬਲਿਕ ਡੀਲਿੰਗ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Fri, 18 Oct 2024 05:43:12 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-case-has-been-registered-against-dsp-gursher-sandhu-it-is-a-case-of-misuse-of-official-position-under-section-13b-of-anti-corruption-act-9415992.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਸਬੰਧੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਸਜਾਇਆ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ, ਸੰਗਤ 'ਚ ਭਾਰੀ ਉਤਸ਼ਾਹ","Content":"ਇਸ ਮੌਕੇ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਮੁੱਖ ਗ੍ਰੰਥੀ ਤੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਸਿੰਘ ਸਾਹਿਬ ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ , ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਸਕੱਤਰ ਪ੍ਰਤਾਪ ਸਿੰਘ, ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਜਨਰਲ ਮੈਨੇਜਰ ਭਗਵੰਤ ਸਿੰਘ ਧੰਗੇੜਾ, ਮੈਨੇਜਰ ਸਤਨਾਮ ਸਿੰਘ ਰਿਆੜ, ਨਿਸ਼ਾਨ ਸਿੰਘ, ਵਧੀਕ ਮੈਨੇਜਰ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਝੰਗੀ, ਅਜੈ ਸਿੰਘ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Fri, 18 Oct 2024 05:30:58 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-on-the-occasion-of-the-prakash-gurpurab-of-sri-guru-ramdas-ji-the-beginning-of-sri-akhand-path-sahib-a-grand-nagar-kirtan-will-be-organized-today-9415980.html"},{"Title":"ਕੱਲ੍ਹ ਖ਼ਤਮ ਹੋ ਜਾਵੇਗਾ ਯੁੱਧ ! ਬੈਂਜਾਮਿਨ ਨੇਤਨਯਾਹੂ ਨੇ ਕੀਤਾ ਵੱਡਾ ਐਲਾਨ  ਪਰ ਹਮਾਸ ਦੇ ਸਾਹਮਣੇ ਰੱਖੀ ਨਵੀਂ ਸ਼ਰਤ","Content":"ਇਜ਼ਰਾਈਲ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਬੈਂਜਾਮਿਨ ਨੇਤਨਯਾਹੂ ਨੇ ਅੱਗੇ ਕਿਹਾ ਕਿ ਨਸਰੱਲਾ ਚਲਾ ਗਿਆ ਹੈ। ਮੋਹਸਿਨ ਮਾਰਿਆ ਗਿਆ। ਹਾਨੀਆ, ਦੀਫ ਅਤੇ ਸਿਨਵਰ ਤਬਾਹ ਹੋ ਗਏ ਹਨ।","PublishDate":"Fri, 18 Oct 2024 05:28:11 +00:00","Link":"https://www.punjabijagran.com/world/other-country-the-war-will-end-tomorrow-benjamin-netanyahu-made-a-big-announcement-but-put-a-new-condition-in-front-of-hamas-9415988.html"},{"Title":"ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਜੇਲ੍ਹਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਬਣਾਉਣ ਲਈ ਏ.ਆਈ ਦੀ ਵਰਤੋਂ ਕਰਨ 'ਤੇ ਦਿੱਤਾ ਜ਼ੋਰ, ਮੋਬਾਈਲਾਂ ਦੀ ਮੁਕੰਮਲ ਰੋਕਥਾਮ ਲਈ ਦਿੱਤੇ ਇਹ ਨਿਰਦੇਸ਼","Content":"ਜੇਲ੍ਹ ਸੁਪਰੀਂਟੈਂਡੈਂਟਾਂ ਨੇ ਆਪੋ-ਆਪਣੀਆਂ ਜੇਲ੍ਹਾਂ ਨਾਲ ਸਬੰਧਤ ਚੁਣੌਤੀਆਂ, ਜਿਵੇਂ ਕਿ ਕੈਦੀਆਂ ਤੇ ਹਵਾਲਾਤੀਆਂ ਦੀ ਵੱਧ ਸੰਖਿਆਂ, ਸਟਾਫ਼ ਅਤੇ ਸਰੋਤਾਂ ਦੀ ਕਮੀ ਆਦਿ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ। ਕੈਬਨਿਟ ਮੰਤਰੀ ਨੇ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਸਰਕਾਰ ਵੱਲੋਂ ਜੇਲ੍ਹ ਪ੍ਰਬੰਧਨ ਵਿਚ ਸੁਧਾਰ ਲਈ ਲੰਬੇ ਸਮੇਂ ਦੇ ਉਪਾਅ ਲਾਗੂ ਕਰਨ ਸਣੇ ਇਨ੍ਹਾਂ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਤੁਰੰਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Fri, 18 Oct 2024 05:27:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-laljit-singh-bhullar-emphasized-on-using-ai-to-make-prisons-safe-these-instructions-were-given-for-complete-prevention-of-mobiles-9415991.html"},{"Title":"ਗੜ੍ਹਵਾ 'ਚ, ਦੋ ਲੋਕਾਂ ਨੇ ਆਪਣੇ ਪੈਰਾਂ ਨਾਲ ਗੁੰਨ੍ਹਿਆ ਗੋਲਗੱਪਿਆਂ ਲਈ ਆਟਾ, 'ਸਵਾਦ ਵਧਾਉਣ' ਲਈ ਹਾਰਪਿਕ ਤੇ ਯੂਰੀਆ ਦੀ ਕੀਤੀ ਵਰਤੋਂ; ਵੀਡੀਓ ਵਾਇਰਲ","Content":"ਉਨ੍ਹਾਂ ਨੇ \"ਸਵਾਦ ਵਧਾਉਣ\" ਲਈ ਪਾਣੀ ਵਿੱਚ ਹਾਰਪਿਕ ਅਤੇ ਯੂਰੀਆ ਸਮੇਤ ਹਾਨੀਕਾਰਕ ਰਸਾਇਣਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਦੀ ਗੱਲ ਮੰਨੀ।ਵੀਡੀਓ ਦੁਆਰਾ ਸੁਚੇਤ ਹੋਏ ਸਥਾਨਕ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੋਵਾਂ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਅਤੇ ਪਾਣੀ ਦਾ ਸਵਾਦ ਬਦਲਣ ਦੇ ਯੋਗ ਮੰਨਿਆ ਜਾਣ ਵਾਲਾ ਚਿੱਟਾ ਪਦਾਰਥ ਜ਼ਬਤ ਕੀਤਾ।","PublishDate":"Fri, 18 Oct 2024 05:17:23 +00:00","Link":"https://www.punjabijagran.com/national/general-duo-knead-golgappa-dough-with-feet-use-harpic-and-urea-to-enhance-taste-in-garhwa-arrested-after-video-goes-viral-9415990.html"},{"Title":"ਕੋਟਾ ’ਚ ਨੀਟ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਇਕ ਹੋਰ ਵਿਦਿਆਰਥੀ ਨੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ, ਸੁਸਾਈਡ ਨੋਟ ਬਰਾਮਦ","Content":"ਵਿਦਿਆਰਥੀ ਆਸ਼ੂਤੋਸ਼ ਚੌਰਸੀਆ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਮਿਰਜ਼ਾਪੁਰ ਦਾ ਰਹਿਣ ਵਾਲਾ ਸੀ। ਆਸ਼ੂਤੋਸ਼ ਦੇ ਕਮਰੇ ’ਚ ਇਕ ਸੁਸਾਈਡ ਨੋਟ ਵੀ ਮਿਲਿਆ ਹੈ, ਜਿਸ ਵਿਚ ਲਿਖਿਆ ਹੈ ਕਿ ਮੰਮੀ-ਪਾਪਾ ਖ਼ੁਸ਼ ਰਹੋ, ਮੈਂ ਆਪਣੀ ਮਰਜ਼ੀ ਨਾਲ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਰਿਹਾ ਹਾਂ। ","PublishDate":"Fri, 18 Oct 2024 05:05:03 +00:00","Link":"https://www.punjabijagran.com/national/general-another-student-preparing-for-neet-committed-suicide-in-kota-suicide-note-recovered-9415989.html"},{"Title":"ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?","Content":"<p>ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਬਰਾੜ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਕੰਮ ਸਬੰਧੀ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਗੁਰਦੁਆਰੇ ਦੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਐਸਜੀਪੀਸੀ ਜੋ ਇਹ ਭੰਨ ਤੋੜ ਕਰ ਰਹੀ ਹੈ</p>\n<p><a href=\"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/\">ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 11:03:33 +00:00","Link":"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/"},{"Title":"ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ","Content":"<p>ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਇਹ ਸਭ ਕੁਝ ਬਾਰੇ ਪੱਤਰਕਾਰ ਮਨਦੀਪ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨਾਲ ਕੀਤੀ ਗੱਲਬਾਤ ਸੁਣੋ।</p>\n<p><a href=\"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/\">ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 09:38:12 +00:00","Link":"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/"},{"Title":"ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ","Content":"<p>ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਜੀ ਨੇ ਆਪਣੇ ਭਾਵੁਕ ਸੁਨੇਹੇ ਵਿਚ ਉਹਨਾ ਦੀ ਨਿੱਜ ਹਸਤੀ, ਕਿਰਦਾਰ ਤੇ ਪਰਿਵਾਰ ਬਾਰੇ ਜੋ ਇਲਜਾਮਬਾਜੀ ਤੇ ਧਮਕੀਆਂ ਦਾ ਮਸਲਾ ਉਭਾਰਿਆ ਹੈ ਉਹ ਯਕੀਨਨ ਗੰਭੀਰ ਹੈ।</p>\n<p><a href=\"/the-matter-of-giani-harpreet-singhs-resignation/\">ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 06:17:16 +00:00","Link":"/the-matter-of-giani-harpreet-singhs-resignation/"},{"Title":"ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?","Content":"<p>ਕਨੇਡਾ ਤੇ ਇੰਡੀਆ ਦਰਮਿਆਨ ਕੂਟਨੀਤਕ ਖਿੱਚੋ ਤਾਣ ਇਕ ਨਵੇਂ ਪੜਾਅ ਉੱਤੇ ਪਹੁੰਚ ਗਈ ਹੈ। ਲੰਘੀ 14 ਅਕਤੂਬਰ 2024 ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਰਾਇਲ ਕਨੇਡੀਅਨ ਮਾਉਂਟਿਡ ਪੁਲਿਸ (ਰਾ.ਕ.ਮਾ.ਪ.) ਵੱਲੋਂ ਇਕ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਕਰਕੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਏਜੰਟਾਂ ਦੇ ਤਾਣੇਬਾਣੇ ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਨਤਕ ਸੁਰੱਖਿਆ ਲਈ ਖਤਰਾ ਦੱਸਿਆ ਹੈ। ਕਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਵੀ ਪੱਤਰਕਾਰ [&#8230;]</p>\n<p><a href=\"/on-canada-india-escalated-diplomatic-tensions/\">ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 05:35:13 +00:00","Link":"/on-canada-india-escalated-diplomatic-tensions/"},{"Title":"ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਦੀ ਅਜ਼ਾਦੀ ਲਈ ਯਤਨਸ਼ੀਲ ਸਿੱਖ ਆਗੂ ਅਤੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਪਿੱਛੇ ਸਾਜਿਸ਼ਕਾਰਾਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਲਈ ਕੈਨੇਡਾ ਸਰਕਾਰ ਦੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹੋਏ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਬੇਸ਼ੱਕ ਭਾਰਤ ਵੱਲੋ ਰਵਾਇਤੀ ਅੰਦਾਜ ਵਿੱਚ ਕੈਨੇਡਾ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਰੱਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਭਾਰਤ ਦੁਆਰਾ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਓਪਰੇਸ਼ਨਜ਼ ਬਾਰੇ ਕੈਨੇਡਾ ਦਾ ਖੁਲਾਸਾ ਬਿਲਕੁਲ ਦਰੁਸਤ ਤੇ ਹਕੀਕੀ ਹੈ। </p>\n<p><a href=\"/sikh-news-20241015/\">ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2024 11:40:43 +00:00","Link":"/sikh-news-20241015/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"}]