[{"Title":"ਰਾਹੁਲ ਤੇ ਕੈਪਟਨ ਨੇ ਪੰਜਾਬ ਦੇ ਕਿਸਾਨਾਂ ਨਾਲ ਮਾਰੀ ਠੱਗੀ : ਮਜੀਠੀਆ","Content":"- ਸਰਕਾਰ ਨੇ ਬੁੱਧ ਸਿੰਘ ਦਾ ਕਰਜ਼ਾ ਮਾਫ ਕਰਨ ਦਾ ਵਾਅਦਾ ਕਰਦਿਆਂ ਬੋਲਿਆ ਸੀ ਝੂਠ\n- ਹੁਣ ਐੱਮਪੀ, ਰਾਜਸਥਾਨ ਤੇ ਛੱਤੀਸਗੜ੍ਹ 'ਚ ਬੋਲੇ ਰਹੇ ਨੇ ਅਜਿਹੇ ਝੂਠ\n","PublishDate":"Thu, 27 Dec 2018 14:23:11 +00:00","Link":"http://punjabi.jagran.com/punjab/chandigarhmohali-captain-and-rahul-fraud-farmers-of-punjab-8626914.html"},{"Title":"ਪੀਯੂ 'ਚ ਦਾਖਲੇ ਲਈ ਸੁਵਿਧਾ ਕੇਂਦਰ ਕਰਨਗੇ ਮਦਦ","Content":"ਹਰਿੰਦਰ ਸ਼ਾਰਦਾ, ਪਟਿਆਲਾ : ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਦਾਖ਼ਲਾ ਲੈਣ ਲਈ ਵਿਦਿਆਰਥੀ ਸੁਵਿਧਾ ਕੇਂਦਰਾਂ ਵਿਚ ਫ਼ੀਸ ਭਰ ਸਕਣਗੇ। ਇਸ ਨਾਲ ਜਿਥੇ ਦੂਰ-ਦੁਰਾਡੇ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਖੱਜਲ-ਖੁਆਰੀ ਤੋਂ ਰਾਹਤ ਮਿਲੇਗੀ, ਉਥੇ ਹੀ ਸਮੇਂ ਦੀ ਬਚਤ ਵੀ ਹੋਵੇਗੀ। ਵਿਦਿਆਰਥੀ ਦਾਖਲੇ ਦੇ ਨਾਲ-ਨਾਲ ਨਤੀਜੇ ਵੀ ਸੁਵਿਧਾ ਕੇਂਦਰ ਤੋਂ ਹਾਸਲ ਕਰ ਸਕਣਗੇ।\nਇਸ ਦਿਸ਼ਾ 'ਚ ਇਕ ਸਮਝੌਤਾ ਤੈਅ ਕਰਨ ਹਿਤ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਾਈਸ ਚਾਂਸਲਰ ਡਾ. ਬੀਐੱਸ ਘੁੰਮਣ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਗਵਰਨੈਂਸ ਐਂਡ ਰੀਫੋਰਮਜ਼ ਵਿਭਾਗ ਦੇ ਪ੍ਰਤੀਨਿਧੀਆਂ ਨਾਲ ਇਕ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਇਹ ਤੈਅ ਕੀਤਾ ਗਿਆ ਕਿ ਦੋਵਾਂ ਧਿਰਾਂ ਵਿਚਕਾਰ ਇਸ ਸਬੰਧੀ ਇਕ ਲਿਖ","PublishDate":"Thu, 27 Dec 2018 14:21:31 +00:00","Link":"http://punjabi.jagran.com/punjab/patialafatehgarh-sahib-agreement-between-pu-and-suvida-centers-8626902.html"},{"Title":"ਕਬੱਡੀ ਮੁਕਾਬਲਿਆਂ 'ਚ ਕੋਟ ਕਰੋੜ ਟੀਮ ਦੀ ਝੰਡੀ","Content":"ਰਘਵੀਰ ਸਿੰਘ ਜੱਗਾ, ਰਾਏਕੋਟ\nਸਥਾਨਕ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੇਡੀਅਮ 'ਚ ਚੱਲ ਰਹੇ 17ਵੇਂ ਸਾਲਾਨਾ ਖੇਡ ਮੇਲੇ ਦੇ ਦੂਜੇ ਦਿਨ ਕਬੱਡੀ 65 ਕਿੱਲੋ ਤੇ ਕਬੱਡੀ 85 ਕਿੱਲੋ ਦੇ ਫਸਵੇਂ ਮੁਕਾਬਲੇ ਦੇਖਣ ਨੂੰ ਮਿਲੇ। ਪ੍ਰਧਾਨ ਬੂਟਾ ਸਿੰਘ ਛਾਪਾ ਦੀ ਅਗਵਾਈ 'ਚ ਕਰਵਾਏ ਜਾ ਰਹੇ ਇਸ ਖੇਡ ਮੇਲੇ ਦੇ ਦੂਜੇ ਦਿਨ ਕਬੱਡੀ 65 ਕਿੱਲੋ ਦੇ ਰੋਮਾਂਚਕ ਫਾਈਨਲ ਮੁਕਾਬਲੇ 'ਚ ਕੋਟ ਕਰੋੜ ਟੀਮ ਦੀ ਝੰਡੀ ਰਹੀ, ਜਿਸ ਨੇ ਮੇਜ਼ਬਾਨ ਰਾਏਕੋਟ ਦੀ ਟੀਮ ਨੂੰ ਇਕ ਰੋਮਾਂਚਕ ਮੈਚ 'ਚ ਹਰਾ ਕੇ ਪਹਿਲੇ ਇਨਾਮ 'ਤੇ ਕਬਜ਼ਾ ਕੀਤਾ। ਇਸ ਮੁਕਾਬਲੇ 'ਚ ਕੋਟ ਕਰੋੜ ਟੀਮ ਦੇ ਖਿਡਾਰੀ ਸਿਕੰਦਰ ਨੂੰ ਸਰਵੋਤਮ ਧਾਵੀ ਅਤੇ ਪਿੰਦਾ ਨੂੰ ਸਰਬੋਤਮ ਜਾਫ਼ੀ ਚੁਣਿਆ ਗਿਆ, ਜਿੰਨ੍ਹਾਂ ਨ","PublishDate":"Thu, 27 Dec 2018 14:20:10 +00:00","Link":"http://punjabi.jagran.com/punjab/ludhiana-kot-krore-team-going-good-in-kabaddi-tournament-8626913.html"},{"Title":"ਨਿਰਪੱਖ ਤੇ ਸ਼ਾਂਤਮਈ ਢੰਗ ਨਾਲ ਹੋਣਗੀਆਂ ਪੰਚਾਇਤੀ ਚੋਣਾਂ : ਐੱਸਐੱਸਪੀ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ\nਐੱਸਐੱਸਪੀ ਦਿਹਾਤੀ ਨਵਜੋਤ ਸਿੰਘ ਮਾਹਲ ਨੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ ਕਿ ਉਹ 30 ਦਸੰਬਰ ਨੂੰ ਹੋਣ ਵਾਲੀਆਂ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਨੂੰ ਨਿਰਪੱਖ ਤੇ ਸ਼ਾਂਤਮਈ ਤਰੀਕੇ ਨਾਲ ਕਰਵਾਉਣਾ ਯਕੀਨੀ ਬਣਾਉਣ ਤਾਂ ਜੋ ਲੋਕ ਆਪਣੇ ਜਮਹੂਰੀ ਹੱਕ ਦੀ ਵਰਤੋਂ ਬਿਨਾਂ ਕਿਸੇ ਲਾਲਚ ਅਤੇ ਡਰ ਦੇ ਕਰ ਸਕਣ। ਵੀਰਵਾਰ ਨੂੰ ਇੱਥੇ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਸਬੰਧੀ ਸੁਰੱਖਿਆ ਦੇ ਪ੍ਰਬੰਧਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਸਬੰਧੀ ਮੀਟਿੰਗ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਤੇ ਵਿਸ਼ੇਸ਼ ਕਰਕੇ ਦਿਹਾਤੀ ਖੇਤਰ ਦੇ ਡੀਐੱਸਪੀਜ਼ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਚੋਣਾਂ ਨਾਲ ਸਬੰਧਿਤ ਸੁਰੱਖਿਆ ਵਿਵਸਥਾ ਦੀ ਖੁਦ ਨਿਗਰਾਨੀ ਕਰਨ। ਉਨ੍ਹਾਂ ਸਪੱਸ਼ਟ ਕਿਹਾ ਕਿ ਚੋਣਾਂ ਨਾ","PublishDate":"Thu, 27 Dec 2018 14:19:09 +00:00","Link":"http://punjabi.jagran.com/punjab/miscellaneous-ssp-gave-instructions-to-sr-officers-8626912.html"},{"Title":"ਬੱਸ ਕਿਰਾਇਆ ਘਟਾਵੇ ਕੈਪਟਨ ਸਰਕਾਰ : ਆਪ","Content":"  ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਨੇ ਲੋਕਾਂ ਨਾਲ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਉਹ ਆਪਣੇ ਖ਼ਰਚੇ ਘਟਾ ਕੇ ਖ਼ਜ਼ਾਨੇ ਨੂੰ ਭਰੇਗੀ ਪ੍ਰੰਤੂ ਲੋਕਾਂ ਕੋਲੋਂ ਇਕੱਠੇ ਕੀਤੇ ਪੈਸੇ ਨਾਲ ਮੰਤਰੀਆਂ ਅਤੇ ਸਲਾਹਕਾਰਾਂ ਨੂੰ ਸਾਰੀ ਸੁਵਿਧਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਲੋਕਾਂ ਨਾਲ ਕੀਤੇ ਵਾਅਦੇ ਪੂਰੇ ਕਰੇ ਨਹੀਂ ਤਾਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਸਰਕਾਰ ਨੂੰ ਘੇਰੇਗੀ।","PublishDate":"Thu, 27 Dec 2018 14:18:02 +00:00","Link":"http://punjabi.jagran.com/punjab/chandigarhmohali-minimise-bus-rent-cheema-8626907.html"},{"Title":"ਪਰੇਸ਼ਾਨ ਹੈ ਯੂਏਈ ਤੋਂ ਭੱਜਣ ਦੀ ਕੋਸ਼ਿਸ ਕਰਨ ਵਾਲੀ ਸ਼ਹਿਜ਼ਾਦੀ ਲਤਿਫ਼ਾ","Content":"Dubai princess troubled former UN human rights chief  :  ਉਹ ਕਾਫ਼ੀ ਦਿਲਕਸ਼ ਕੁੜੀ ਹੈ ਪਰ ਸਾਫ਼ ਤੌਰ 'ਤੇ ਕਾਫ਼ੀ ਪਰੇਸ਼ਾਨ ਦਿਖਾਈ ਦਿੱਤੀ। ਉਸ ਨੂੰ ਮਨੋਰੋਗ ਮਾਹਰ ਡਾਕਟਰ ਦੀ ਲੋੜ ਹੈ ਤੇ ਉਸ ਨੂੰ ਇਹ ਮਿਲ ਵੀ ਰਹੀ ਹੈ                                                                                                                                                                                                                                                                                                                                ","PublishDate":"Thu, 27 Dec 2018 14:17:58 +00:00","Link":"http://punjabi.jagran.com/world/other-country-dubai-princess-troubled-former-un-human-rights-chief-8626880.html"},{"Title":"88 ਨਸ਼ੀਲੀਆਂ ਸ਼ੀਸ਼ੀਆਂ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"12ਪੀ-ਫੜ੍ਹੇ ਗਏ ਕਥਿਤ ਮੁਲਜ਼ਮ ਨਾਲ ਪੁਲਿਸ ਪਾਰਟੀ। \n\nਪੱਤਰ ਪ੫ੇਰਕ, ਖੰਨਾ\nਪੁਲਿਸ ਵੱਲੋਂ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 88 ਨਸ਼ੀਲੀਆਂ \n12ਪੀ-ਫੜ੍ਹੇ ਗਏ ਕਥਿਤ ਮੁਲਜ਼ਮ ਨਾਲ ਪੁਲਿਸ ਪਾਰਟੀ। \n\nਪੱਤਰ ਪ੫ੇਰਕ, ਖੰਨਾ\nਪੁਲਿਸ ਵੱਲੋਂ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 88 ਨਸ਼ੀਲੀਆਂ \n","PublishDate":"Thu, 27 Dec 2018 14:17:08 +00:00","Link":"http://punjabi.jagran.com/punjab/ludhiana-one-arrested-with-drug-8626911.html"},{"Title":"ਮੀਟਰ ਬਕਸਿਆਂ ਦੀ ਸੁਰੱਖਿਆ ਰੱਬ ਆਸਰੇ","Content":"ਦਲਵਿੰਦਰ ਸਿੰਘ ਰਛੀਨ, ਰਾਏਕੋਟ\nਪਾਵਰਕਾਮ ਵੱਲੋਂ ਘਰਾਂ ਤੋਂ ਬਾਹਰ ਕੱਢੇ ਗਏ ਬਿਜਲੀ ਸਪਲਾਈ ਵਾਲੇ ਮੀਟਰਾਂ ਦੀ ਸੁਰੱਖਿਆ ਰੱਬ ਆਸਰੇ ਹੈ। ਰਾਏਕੋਟ ਸ਼ਹਿਰ 'ਚ ਵੱਡੀ ਗਿਣਤੀ ਮੀਟਰ ਬਕਸਿਆਂ ਨੂੰ ਕੋਈ ਤਾਲਾ ਨਹੀਂ ਲੱਗਿਆ ਹੋਇਆ ਤੇ ਕਈ ਥਾਵਾਂ 'ਤੇ ਮੀਟਰ ਬਕਸੇ ਟੁੱਟੇ ਪਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਾਲਾਬੱਧੀ ਸਮਾਂ ਬੀਤ ਜਾਣ ਦੇ ਬਾਵਜੂਦ ਪਾਵਰਕਾਮ ਠੀਕ ਨਹੀਂ ਕਰ ਸਕਿਆ। ਜੇਕਰ ਕਿਸੇ ਖ਼ਪਤਕਾਰ ਦਾ ਮੀਟਰ ਸੜ ਜਾਏ, ਚੋਰੀ ਹੋ ਜਾਵੇ ਜਾਂ ਫਿਰ ਟੁੱਟ ਜਾਵੇ ਤਾਂ ਇਸ ਦਾ ਹਰਜਾਨਾ ਮੀਟਰ ਖਪਤਕਾਰ ਦੇ ਗਲ ਪੈਂਦਾ ਹੈ, ਜਦਕਿ ਪਾਵਰਕਾਮ ਨੇ ਖਪਤਕਾਰਾਂ ਦੇ ਘਰਾਂ 'ਚੋਂ ਇਨ੍ਹਾਂ ਮੀਟਰਾਂ ਨੂੰ","PublishDate":"Thu, 27 Dec 2018 14:16:07 +00:00","Link":"http://punjabi.jagran.com/punjab/ludhiana-electricity-meter-boxes-in-very-bad-position-8626910.html"},{"Title":"ਲਾਪਤਾ ਹੋਟਲ ਮਾਲਕ ਮਥੁਰਾ ਦੇ ਗਊ ਵਰਧਨ ਆਸ਼ਰਮ ਤੋਂ ਮਿਲਿਆ","Content":"-ਥਾਣਾ ਸਿਟੀ ਦੇ ਐੱਸਐੱਚਓ ਦੀ ਅਗਵਾਈ 'ਚ ਪੁਲਿਸ ਲੈ ਕੇ ਆ ਰਹੀ ਹੈ ਕਪੂਰਥਲਾ\nਸੁਖਪਾਲ ਸਿੰਘ ਹੁੰਦਲ, ਕਪੂਰਥਲਾ :  ਲਗਪਗ 20 ਦਿਨ ਪਹਿਲਾ ਅਚਾਨਕ ਦੇਰ ਰਾਤ 9 ਵਜੇ ਘਰ ਜਾਂਦੇ ਸਮੇਂ ਲਾਪਤਾ ਹੋਏ ਹੋਟਲ ਸ਼ਿਵੇਨ ਦੇ ਮਾਲਕ ਡਾ. ਅਸ਼ੋਕ ਪਸਰੀਚਾ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਨੇ ਤਕਨੀਕ ਅਤੇ ਹਿਊਮਨ ਸੋਰਸ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਸਹੀ ਸਲਾਮਤ ਬਰਾਮਦ ਕਰ ਲਿਆ। ਪੁਲਿਸ ਨੂੰ ਡਾ. ਪਸਰੀਚਾ ਨੂੰ ਮਥੁਰਾ ਸਥਿਤ ਗਊ ਵਰਧਨ ਆਸ਼ਰਮ ਤੋਂ ਲੱਭਿਆ ਹੈ। ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਿਟੀ ਪੁਲਿਸ ਦੇ ਐਸਐਚਓ ਇੰਸਪੈਕਟਰ ਸੁਖਪਾਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਚਾਰ ਮੈਂਬਰ ਟੀਮ ਮਥੂਰਾ ਤੋਂ ਕਪੂਰਥਲਾ ਲਿਆ ਰਹੇ ਹਨ। ਉਮੀਦ ਹੈ ਕਿ ਵੀਰਵਾਰ ਦੀ ਰਾਤ ਤਕ ਡਾ. ਪਸਰੀਚਾ ਕਪੂਰਥਲਾ ਪਹੁੰਚ ਜਾਣਗੇ","PublishDate":"Thu, 27 Dec 2018 14:15:07 +00:00","Link":"http://punjabi.jagran.com/punjab/kapurthalaphagwara-owner-of-shivain-hotel-found-in-mathura-8626909.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ","Content":"ਮੋਰਿੰਡਾ-ਰੂਪਨਗਰ ਰੋਡ 'ਤੇ ਸਥਿਤ ਕਾਈਨੋਰ ਵਿਖੇ ਹੋਏ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦੋਂ ਕਿ 16 ਸਾਲਾ ਨੌਜਵਾਨ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖਮੀ ਹੋ ਗਿਆ। ਇਹ ਹਾਦਸਾ ਬੁੱਧਵਾਰ ਰਾਤ ਨੂੰ ਹੋਇਆ।","PublishDate":"Thu, 27 Dec 2018 14:15:06 +00:00","Link":"http://punjabi.jagran.com/punjab/roparnawanshahr-two-died-in-road-accident-8626908.html"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"<p>ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ(ਐਸ ਆਈ ਟੀ) ਵਲੋਂ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੈਂਪ ਦਫਤਰ ਵਿਚ 29 ਦਸੰਬਰ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/\">ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 12:51:56 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਮਾਨ ਦੇ ਮੁਖੀ ਸ. ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਨੇ ਅੱਜ ਸਾਹਿਬਜਾਦਾ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਾ ਬਾਬਾ ਫਤਹਿ ਸਿੰਘ ਜੀ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਚੱਲ ਰਹੀ ਸ਼ਹੀਦੀ ਸਭਾ ਮੌਕੇ ਲਾਈ ਗਏ ਸਿਆਸੀ ਮੰਚ ਤੋਂ ਆ ਰਹੀਆਂ ਲੋਕ ਸਭਾਂ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ.(ਅ) ਮਾਨ ਅਤੇ ਬਹੁਜਨ ਮੁਕਤੀ ਪਾਰਟੀ ਦੇ ਗਠਜੋੜ ਨੂੰ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 09:44:50 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/"},{"Title":"ਸਾਕਾ ਸਰਹੰਦ ( ਲੇਖਕ: ਇਕਵਾਲ ਸਿੰਘ ਪੱਟੀ )","Content":"<p>ਸੰਸਾਰ ਵਿਚ ਉਹ ਕੌਮਾਂ ਕਦੇ ਵੀ ਜਿੰਦਾ ਨਹੀਂ ਰਹਿ ਸਕਦੀਆਂ, ਜਿੰਨ੍ਹਾ ਕੌਮਾਂ ਵਿੱਚ ਕੁਰਬਾਨੀ ਦਾ ਜਜ਼ਬਾ ਨਾ ਹੋਵੇ। ਜਿੰਨ੍ਹਾਂ ਕੌਮਾਂ ਕੋਲ ਕੁਰਬਾਨੀਆਂ ਹੋਇਆ ਕਰਦੀਆਂ ਹਨ, ਉਹ ਕੌਮਾਂ ਸੰਸਾਰ ਅੰਦਰ ਸੂਰਜ ਦੀ ਤਰ੍ਹਾਂ ਚਮਕਦੀਆਂ ਹਨ। ਸੰਸਾਰ ਵਿੱਚ ਸਿੱਖ ਕੌਮ ਦੂਜੀਆਂ ਕੌਮਾਂ ਨਾਲੋਂ ਵੱਖਰੀ ਹੈ ਕਿਉਂਕਿ ਸਿੱਖ ਕੌਮ ਕੋਲ ਕੁਰਬਾਨੀ ਭਰੇ ਉਹ ਸਾਕੇ ਹਨ, ਜਿੰਨ੍ਹਾਂ ਦੀ ਮਿਸਾਲ ਸੰਸਾਰ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਕਿਧਰੇ ਨਹੀਂ ਮਿਲਦੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-iqval-singh-patti/\">ਸਾਕਾ ਸਰਹੰਦ ( ਲੇਖਕ: ਇਕਵਾਲ ਸਿੰਘ ਪੱਟੀ )</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 05:32:17 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-iqval-singh-patti/"},{"Title":"“ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ” ਵਿਸ਼ੇ ਉੱਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਇਸ ਮੌਕੇ ਉੱਤੇ ਯੂਨੀਵਰਸਿਟੀ ਵਲੋਂ ਇਸ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਅਕਾਦਮਿਕ ਰੂਪ ਵਿੱਚ ਮਨਾਉਂਦਿਆਂ ਇਕ ਸੈਮੀਨਾਰ ਵੀ ਕਰਵਾਇਆ ਗਿਆ। ਇਸਦਾ ਵਿਸ਼ਾ ‘ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ’ ਰਖਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/guru-granth-sahib-world-unni/\">“ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ” ਵਿਸ਼ੇ ਉੱਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 13:23:57 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/guru-granth-sahib-world-unni/"},{"Title":"ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਲਈ ਸਿਆਸੀ ਇੱਛਾ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਗਟਾਅ ਸਮੇਂ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸਭ ਤੋਂ ਵੱਡਾ ਰੋੜਾ ਅਟਕਾੳੇੂ ਬਹਾਨਾ ਹੈ ਕਿ ਉਮਰ ਕੈਦ ਦਾ ਮਤਲਬ ਸਾਰੀ ਉਮਰ ਦੀ ਉਮਰ ਕੈਦ ਹੁੰਦਾ ਹੈ ਅਤੇ ਇਸ ਸਬੰਧੀ ਮੋਹਨ ਦਾਸ ਕਰਮ ਚੰਦ ਗਾਂਧੀ ਦੇ ਕਤਲ ਵਿਚ ਨਾਮਜ਼ਦ ਨੱਥੂ ਰਾਮ ਗੋਂਡਸੇ ਦੇ ਭਰਾ ਗੋਪਾਲ ਵਿਨਾਇਕ ਗੋਡਸੇ ਦੀ ਉਮਰ ਕੈਦ ਸਬੰਧੀ 1961 ਵਿਚ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਨੂੰ ਆਧਾਰ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ ਜਦਕਿ ਸੱਚਾਈ ਇਹ ਹੈ ਕਿ ਗੋਪਾਲ ਵਿਨਾਇਕ ਗੋਂਡਸੇ ਨੂੰ 16 ਸਾਲ ਬਾਅਦ ਰਿਹਾਅ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ ਪਰ ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਨੂੰ 20/25/28 ਸਾਲਾਂ ਦੀ ਕੈਦ ਦੇ ਬਾਵਜੂਦ ਰਿਹਾਈ ਦਾ ਸਿਆਸੀ ਫੈਸਲਾ ਨਹੀਂ ਲਿਆ ਜਾ ਰਿਹਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sikh-political-prisoners-3/\">ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਲਈ ਸਿਆਸੀ ਇੱਛਾ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਗਟਾਅ ਸਮੇਂ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 12:59:52 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sikh-political-prisoners-3/"},{"Title":"ਲਾਸਾਨੀ ਸ਼ਹਾਦਤਾਂ ਦੇ ਇਤਿਹਾਸ ਨੂੰ ਨਾਲ ਸਾਜਿਸ਼ੀ ਛੇੜਖਾਨੀਆਂ ਤੋਂ ਖਬਰਦਾਰ ਹੋਵੇ ਖਾਲਸਾ ਪੰਥ…","Content":"<p>ਦੇਸ਼ਾਂ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਫੈਲੀ ਹੋਈ ਸਤਿਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ ਨਾਦੀ ਸੰਤਾਨ ‘ਖਾਲਸਾ ਪੰਥ’ ਭਾਵ ਸਿੱਖ ਕੌਮ ਦਸੰਬਰ ਦੇ ਮਹੀਨੇ ਨੂੰ ਸਫਰ-ਏ-ਸ਼ਹਾਦਤ ਦੇ ਮਹੀਨੇ ਵਜੋਂ ਮਨਾਉਂਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-j-mahinder-singh-khaira-singh/\">ਲਾਸਾਨੀ ਸ਼ਹਾਦਤਾਂ ਦੇ ਇਤਿਹਾਸ ਨੂੰ ਨਾਲ ਸਾਜਿਸ਼ੀ ਛੇੜਖਾਨੀਆਂ ਤੋਂ ਖਬਰਦਾਰ ਹੋਵੇ ਖਾਲਸਾ ਪੰਥ…</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 11:30:58 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-j-mahinder-singh-khaira-singh/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਇੰਗਲੈਂਡ ਦੀ ਧਰਤੀ ‘ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਬਾਰੇ ਸੰਵਾਦ ’29 ਨੂੰ","Content":"<p>ਇਹ ਸੈਮੀਨਾਰ 29 ਦਸੰਬਰ ਨੂੰ ਦੁਪਹਿਰ 12 ਵਜੇ ਤੋਂ ਲੈ ਕੇ 2.30 ਤੱਕ ਨੌਰਵੁੱਡ ਹਾਲ, ਨੌਰਵੁੱਡ ਗ੍ਰੀਨ ਰੋਡ ਸਾਊਥਾਲ ਵਿਖੇ ਹੋਵੇਗਾ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a9%b0%e0%a8%97%e0%a8%b2/\">ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਇੰਗਲੈਂਡ ਦੀ ਧਰਤੀ &#8216;ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਬਾਰੇ ਸੰਵਾਦ &#8217;29 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 08:06:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a9%b0%e0%a8%97%e0%a8%b2/"},{"Title":"ਸਾਕਾ ਚਮਕੌਰ ਸਾਹਿਬ: ਜਦੋਂ ਇਤਿਹਾਸ ਦੀ ਬੇਜੋੜ ਅਤੇ ਅਸਾਵੀਂ ਜੰਗ ਲੜੀ ਗਈ","Content":"<p>ਇਤਿਹਾਸ ਦੇ ਕਈ ਪੰਨੇ ਅਜਿਹੇ ਹਨ ਜਿਹੜੇ ਬਿਨਾਂ ਕਿਸੇ ਵਿਦਵਤਾ ਭਰੇ ਔਖੇ ਸ਼ਬਦਾਂ ਦੇ ਹੀ ਕਈ ਅਹਿਮ ਸਚਾਈਆਂ ਦੀ ਸੁੰਦਰ ਵਿਆਖਿਆ ਕਰਦੇ ਹਨ। ਚਮਕੌਰ ਗੜ੍ਹੀ ਦੀ ਲੜਾਈ ਇਤਿਹਾਸ ਵਿਚ ਇਕ ਅਜਿਹਾ ਹੀ ਅਹਿਮ ਦਰਜਾ ਰੱਖਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/saka-chamkaur/\">ਸਾਕਾ ਚਮਕੌਰ ਸਾਹਿਬ: ਜਦੋਂ ਇਤਿਹਾਸ ਦੀ ਬੇਜੋੜ ਅਤੇ ਅਸਾਵੀਂ ਜੰਗ ਲੜੀ ਗਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 07:18:18 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/saka-chamkaur/"},{"Title":"ਅਜੀਤ ਅਖਬਾਰ ਵਿਚ ਵਟਸਐਪ ਦੇ ਇਸ਼ਤਿਹਾਰ ਦਾ ਮਾਮਲਾ: ਕੀ ਅਜੀਤ ਹਿੰਦੀ ਭਾਸ਼ੀ ਬਣਨ ਜਾ ਰਿਹੈ?","Content":"<p>ਅੱਜ (26 ਦਸੰਬਰ, 2018) ਦੇ ਅਜੀਤ ਅਖਬਾਰ ਦੇ ਤੀਸਰੇ ਸਫੇ ਦੇ ਹੇਠਲੇ ਹਿੱਸੇ ਚ ਅੱਧੇ ਪੰਨੇ ਦਾ ਇਹ ਇਸ਼ਤਿਹਾਰ ਲੱਗਾ ਹੈ। ਇਹ ਇਸ਼ਤਿਹਾਰ ਹਿੰਦੀ ਭਾਸ਼ਾ ਵਿਚ ਹੈ ਜਿਸ ਰਾਹੀਂ ਬਿਜਾਲ ਤੇ ਸੁਨੇਹੇ ਭੇਜਣ ਵਾਲੇ ਪ੍ਰਬੰਧ \"ਵਟਸਐਪ\" ਉੱਤੇ ਅਫਵਾਹਾਂ ਫੈਲਣ ਤੋਂ ਰੋਕਣ ਲਈ ਮਦਦ ਮੰਗੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/is-ajit-newspaper-is-turning-into-hindi-language/\">ਅਜੀਤ ਅਖਬਾਰ ਵਿਚ ਵਟਸਐਪ ਦੇ ਇਸ਼ਤਿਹਾਰ ਦਾ ਮਾਮਲਾ: ਕੀ ਅਜੀਤ ਹਿੰਦੀ ਭਾਸ਼ੀ ਬਣਨ ਜਾ ਰਿਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 06:39:09 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/is-ajit-newspaper-is-turning-into-hindi-language/"},{"Title":"ਸੱਚੀ ਵਰਿਆਮਗੀ (ਲੇਖਕ:ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ)","Content":"<p>ਕਾਇਰ ਆਖਦੇ ਹਨ ‘ਅੱਗੇ ਵਧੋ’ ਸੂਰਮੇ ਪੁਕਾਰਦੇ ਹਨ ‘ਪਿੱਛੇ ਹਟ ਚਲੋ।’ ਕਾਇਰ ਕਹਿੰਦਾ ਹੈ ‘ਉਠਾਓ ਤਲਵਾਰ’ ਸੂਰਮਾ ਆਖਦਾ ਹੈ ‘ਸਿਰ ਅੱਗੇ ਕਰੋ’ ਸੂਰਮੇ ਦਾ ਜੀਵਨ ਕੁਦਰਤ ਨੇ ਆਪਣੀ ਤਾਕਤ ਫਜ਼ੂਲ ਗੁਆਣ ਲਈ ਨਹੀਂ ਸਿਰਜਿਆ। ਸੂਰਮੇ ਦਾ ਸ਼ਰੀਰ ਕੁਦਰਤ ਦੀਆਂ ਕੁਲ ਤਾਕਤਾਂ ਦਾ ਭੰਡਾਰ ਹੈ। ਕੁਦਰਤ ਦਾ ਇਹ ਕੇਂਦਰ ਡੋਲ ਨਹੀਂ ਸਕਦਾ। ਸੂਰਜ ਦਾ ਚੱਕਰ ਡੋਲ ਜਾਵੇ ਤਾਂ ਡੋਲ ਜਾਵੇ ਐਪਰ ਸੂਰਮੇ ਦੇ ਦਿਲ ਵਿਚ ਜੋ ਰੱਬੀ ਟੇਕ ਟਿਕੀ ਹੈ, ਜੋ ਨ੍ਵਰੀ ਪੁਰੀ ਗੱਡੀ ਹੈ ਉਹ ਅਚਲ ਹੈ। ਕੁਦਰਤ ਦੇ ਹੋਰਨਾਂ ਪਦਾਰਥਾਂ ਦੀ ਰਾਤ, ਭਾਵੇਂ ਅੱਗੇ ਵਧਣ ਦੀ ਆਪਣੀ ਤਾਕਤ ਨੂੰ ਖਿਲਾਰ ਕੇ ਨਸ਼ਟ ਕਰਨ ਦੀ ਹੋਵੇ, ਪਰ ਸੂਰਬੀਰਾਂ ਦੀ ਨੀਤੀ ਬਲ ਨੂੰ ਹਰ ਤਰ੍ਹਾਂ ਜੁਟਾਉਣ ਤੇ ਵਧਾਉਣ ਦੀ ਹੀ ਹੁੰਦੀ ਹੈ, ਸੂਰਮੇ ਤਾਂ ਆਪਣੇ ਅੰਦਰ ਹੀ ‘ਮਾਰਚ’ ਕਰਦੇ ਹਨ, ਕਿਉਂਕਿ ਆਤਮ-ਆਕਾਸ਼ ਦੇ ਕੇਂਦਰ ਵਿਚ ਖਲੋ ਕੇ ਉਹ ਸਾਰੇ ਸੰਸਾਰ ਨੂੰ ਹਿਲਾ ਸਕਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-prof-puran-singh/\">ਸੱਚੀ ਵਰਿਆਮਗੀ (ਲੇਖਕ:ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Dec 2018 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-prof-puran-singh/"}]