[{"Title":"ਆਗਮਨ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਰਾਸ਼ਟਰੀ ਲੋਕ ਨਾਚ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"-ਵੱਖ ਵੱਖ ਰਾਜਾਂ ਤੋ ਆਏ ਕਲਾਕਾਰਾਂ ਨੂੰ ਸੁਣਕੇ ਦਰਸ਼ਕਾਂ ਨੇ ਮਾਣਿਆ ਆਨੰਦ\nਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਪੰਜਗਰਾਈਂ : ਕੋਟਕਪੂਰਾ ਰੋਡ 'ਤ","PublishDate":"Sat, 28 Sep 2019 12:23:18 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-aagman-purab-8704717.html"},{"Title":"ਹਾਜੀਪੁਰ 'ਚੋਂ ਲਾਸ਼ ਬਰਾਮਦ","Content":"\nਥਾਣਾ ਜੁਲਕਾਂ ਅਧੀਨ ਪਿੰਡ ਹਾਜੀਪੁਰ ਵਿਖੇ ਪਿੰਡ ਨੇੜੇ ਇਕ ਲਾਵਾਰਿਸ ਲਾਸ਼ ਮਿਲੀ ਹੈ, ਵੇਖਣ ਤੋਂ ਉਮਰ ਕਰੀਬ ਤੀਹ ਸਾਲ ਲੱਗਦੀ ਹੈ। ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਥਾਣਾ ਜੁਲਕਾਂ ਦੀ ਪੁਲਿਸ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਤੇ ਪੁਲਿਸ ਨੇ ਲਾਸ਼ ਨੂੰ ਕਬਜ਼ੇ ਵਿਚ ਲੈ ਕੇ ਸ਼ਨਾਖਤ ਲਈ ਰਜਿੰਦਰਾ ਹਸਪਤਾਲ ਦੀ ਮੋਰਚੀ ਵਿਚ ਰਖਾ ਦਿੱਤਾ ਹੈ।\nਥਾਣਾ ਜੁਲਕਾਂ ਦੇ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਭਿੰਡਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਨੂੰ ਸਵੇਰੇ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਪਿੰਡ ਹਾਜੀਪੁਰ ਵਿਖੇ ਇਕ ਲਾਵਾਰਿਸ ਵਿਅਕਤੀ ਦੀ ਲਾਸ਼ ਪਈ ਹੈ। ਜਿਸ 'ਤੇ ਪੁਲਿਸ ਨੇ ਮੌਕੇ ਤੇ ਪਹੁੰਚ ਕੇ ਮਿ੍ਤਕ ਦੀ ਸ਼ਨਾਖਤ ਲਈ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਇਕੱਤਰ ਕੀਤਾ। ਜਿੱਥੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ","PublishDate":"Sat, 28 Sep 2019 12:22:17 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-dead-body-recovered-8704716.html"},{"Title":"ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਦੇ ਵੱਡੇ ਜਖੀਰੇ ਨਾਲ ਮੈਡੀਕਲ ਸਟੋਰ ਮਾਲਕ ਪੁਲਿਸ ਨੇ ਕੀਤਾ ਕਾਬੂ","Content":"ਬੀਤੀ ਰਾਤ ਸਥਾਨਕ ਕਸਬੇ ਦੇ ਨੇੜੇ ਇਕ ਮੈਡੀਕਲ ਸਟੋਰ ਦੇ ਮਾਲਕ ਨੂੰ ਕੈਪਸੁਲਾਂ ਦੇ ਵੱਡੇ ਜਖੀਰੇ ਨਾਲ ਪੁਲਿਸ ਵੱਲੋਂ ਕਾਬੂ ਕੀਤੇ ਜਾਣ ਦੀ ਖਬਰ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਐੱਸਐੱਚਓ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਕਾਹਨੂੰਵਾਨ ਨੇ ਦੱਸਿਆ ਕਿ ਏਐੱਸਆਈ ਬਲਦੇਵ ਅਤੇ ਹੈਡ ਕਾਂਸਟੇਬਲ ਸਤਿੰਦਰਪਾਲ ਸਿੰਘ ਜੋ ਪੁੱਲ ਸਿਠਆਲੀ ਨੇੜੇ ਭਿਖਾਰੀ ਹਾਰਨੀ ਮੌੜ ਉੱਤੇ ਨਾਕੇ ਲਗਾ ਕੇ ਖੜੇ ਹਨ ਉਹਨਾਂ ਨੂੰ ਕਿਸੇ ਮੁਖਬਰ ਤੋਂ ਪੱਕੀ ਸੂਚਨਾ ਮਿਲੀ ਕਿ ਇਕ ਚਿੱਟੇ ਰੰਗ ਦੀ ਸਵਿਫਟ ਕਾਰ ਪੀਬੀ 06 ਏਐਫ 5045 ਗੁਰਦਾਸਪੁਰ ਤੋਂ ਕਾਹਨੂੰਵਾਨ ਆ ਰਹੀ ਹੈ।","PublishDate":"Sat, 28 Sep 2019 12:21:16 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-crime-news-8704715.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਮਸ਼ਾਲਾਂ ਬਾਲ ਕੇ ਕੱਿਢਆ ਮਾਰਚ","Content":"ਬੇਰੁਜ਼ਗਾਰ ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਦਾ ਪੱਕਾ ਧਰਨਾ ਅੱਜ 25ਵੇਂ ਦਿਨ 'ਚ ਸ਼ਾਮਲ ਹੋ ਗਿਆ ਹੈ। ਯੂਨੀਅਨ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਸੰਦੀਪ ਸਾਮਾ, ਸੂਬਾ ਪ੍ਰੈੱਸ ਸਕੱਤਰ ਦੀਪ ਬਨਾਰਸੀ ਨੇ ਦੱਸਿਆ ਕਿ ਰਵਿੰਦਰ ਸਿੰਘ ਅਬੋਹਰ ਜੋ ਮਰਨ ਵਰਤ 'ਤੇ ਬੈਠਾ ਹੈ। ਉਸ ਦਾ ਚੌਥਾ ਦਿਨ ਹੈ।","PublishDate":"Sat, 28 Sep 2019 12:20:14 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-teachers-protest-enters-25-day-sangrur-punjab-8704714.html"},{"Title":"ਸੁਸਾਇਟੀ ਦੀ ਮੀਟਿੰਗ 'ਚ ਸਮਾਜ ਭਲਾਈ ਲਈ ਵਿਚਾਰਾਂ","Content":"ਦੀਨਾਨਗਰ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਦੀ ਇੱਕ ਮੀਟਿੰਗ ਚੇਅਰਮੈਨ ਸ਼ਮਿੰਦਰ ਪਾਲ ਸੈਣੀ ਅਤੇ ਪ੍ਰਧਾਨ ਰਾਜਨ ਮਹਿਤਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਮਗਰਲੇ ਚਾਰ ਸਾਲਾਂ ਦੌਰਾਨ ਕੀਤੇ ਗਏ ਕੰਮਾਂ ਦਾ ਲੇਖਾ ਜੋਖਾ ਕਰਨ ਦੇ ਇਲਾਵਾ ਭਵਿੱਖ ਵਿੱਚ ਸਮਾਜ ਭਲਾਈ ਲਈ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਕੰਮਾਂ ਤੇ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਗਈ।","PublishDate":"Sat, 28 Sep 2019 12:19:10 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8704713.html"},{"Title":"","Content":"ਸੀਪੀਆਈਐੱਮ ਦੇ ਸੂਬਾ ਕਮੇਟੀ ਮੈਬਰ ਕਾਮਰੇਡ ਗੁਰਦਿਆਲ ਸਿੰਘ ਢੇਰ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਤੇ ਸ਼ਰਧਾਂਜਲੀ ਸਮਾਗਮ ਮੌਕੇ ਵੱਖ ਵੱਖ ਰਾਜਨੀਤਕ ਪਾਰਟੀਆਂ ਤੇ ਸਮਾਜ ਸੇਵੀ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ ਨੇ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਂਟ ਕੀਤੇ। ਕਾਮਰੇਡ ਗੁਰਦਿਆਲ ਸਿੰਘ ਢੇਰ ਇਲਾਕੇ ਦੇ ਮਿਹਨਤਕਸ਼, ਗਰੀਬ ਲੋਕਾਂ ਦੇ ਮਸੀਹਾ ਸਨ। ਪਿਛਲੀ 15 ਸਤੰਬਰ ਨੂੰ ਇਸ ਫਾਨੀ ਸੰਸਾਰ ਨੂੰ ਅਲਵਿਦਾ ਆਖ ਗਏ ਸਨ। ਅੱਜ ਸ਼ਰਧਾਂਜਲੀ ਸਮਾਗਮ ਮੌਕੇ ਸੀਪੀਆਈਅੱੈਮ ਦੇ ਸੂਬਾ ਸਕੱਤਰ ਕਾਮਰੇਡ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸੇਖੋਂ ਨੇ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਂਟ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਕਾਮਰੇਡ ਗੁਰਦਿਆਲ ਸਿੰਘ ਢੇਰ ਦੀ ਮੌਤ ਨਾਲ ਪਾਰਟੀ ਨੂੰ ਭਾਰੀ ਘਾਟਾ ਪਿਆ","PublishDate":"Sat, 28 Sep 2019 12:19:09 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-distt-ropar-8704712.html"},{"Title":"ਪ੍ਰਾਇਮਰੀ ਖੇਡਾਂ ਹੋਈਆਂ ਸਫਲਤਾਪੂਰਵਕ ਸੰਪੰਨ","Content":"ਇਨ੍ਹਾਂ ਖੇਡ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਹਲਕਾ ਵਿਧਾਇਕ ਦਲਵੀਰ ਸਿੰਘ ਗੋਲਡੀ ਹਲਕਾ ਨੇ ਸ਼ਿਰਕਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਪ੍ਰਾਇਮਰੀ ਸਿੱਖਿਆ ਵਿਚ ਗੁਣਾਤਮਿਕ ਸੁਧਾਰ ਲਿਆਉਣ ਲਈ ਹਲਕੇ ਦੇ 50 ਪਿੰਡਾਂ ਨੂੰ ਲਗਪਗ 50 ਲੱਖ ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ ਜਾਰੀ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ ਤੇ ਭਵਿੱਖ ਵਿਚ ਹੋਰ ਵੀ ਸਹਾਇਤਾ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Sat, 28 Sep 2019 12:18:07 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-sports-news-sangrur-punjab-8704711.html"},{"Title":"ਲਾਵਾਰਸ ਪਸ਼ੂਆਂ ਦੇ ਹੱਲ ਲਈ ਕਮੇਟੀ ਦਾ ਗਠਨ","Content":"ਇਲਾਕਾ ਧੂਰੀ ਦੇ ਸ਼ਹਿਰ ਤੇ ਪਿੰਡਾਂ ਵਿਚ ਲਾਵਾਰਸ ਪਸ਼ੂਆਂ ਦੀ ਦਿਨ ਪ੍ਰਤੀ ਦਿਨ ਵਧਦੀ ਜਾ ਰਹੀ ਗਿਣਤੀ ਤੋਂ ਇਲਾਕਾ ਨਿਵਾਸੀਆਂ ਨੂੰ ਛੁਟਕਾਰਾ ਦਿਵਾਉਣ ਤੇ ਕੰੁਭਕਰਨੀ ਨੀਂਦ ਸੁੱਤੇ ਪਏ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਜਗਾਉਣ ਲਈ ਸ਼ਹਿਰ ਦੀਆਂ ਕਰੀਬ ਡੇਢ ਦਰਜਨ ਜਥੇਬੰਦੀਆਂ ਦੀ ਹੋਈ ਮੀਟਿੰਗ 'ਚ 7 ਮੈਂਬਰੀ ਐਕਸ਼ਨ ਕਮੇਟੀ ਬਣਾਈ ਗਈ।","PublishDate":"Sat, 28 Sep 2019 12:17:05 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-committee-for-animals-solution-sangrur-punjab-8704710.html"},{"Title":"ਛੋਟੀ ਉਮਰੇ ਭਗਤ ਸਿੰਘ ਨੇ ਚੁੰਮਿਆ ਫਾਂਸੀ ਦਾ ਰੱਸਾ : ਸ਼ਰਮਾ","Content":"ਰਮੇਸ਼ ਰਾਮਪੁਰਾ, ਅੰੰਮਿ੍ਤਸਰ : ਐਵਰਗਰੀਨ ਮਾਡਰਨ ਸਕੂਲ ਕਰਤਾਰ ਨਗਰ ਵਿਖੇ ਸ਼ਹੀਦ-ਏ-ਆਜ਼ਮ ਭਗਤ ਸਿੰਘ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ। ਸਕੂਲ ਦੇ ਚੇਅਰਮੈਨ ਤਰਸੇਮ ਕੁਮਾਰ ਸ਼ਰਮਾ, ਪਿ੍ਰੰਸੀਪਲ ਮੋਨਿਕਾ ਕਾਲੀਆ ਅਤੇ ਵਾਈਸ ਪਿ੍ਰੰਸੀਪਲ ਗੀਤਾ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸ਼ਹੀਦ-ਏ-ਆਜ਼ਮ ਭਗਤ ਸਿੰਘ ਦੇ ਚਿੱਤਰ ਅੱਗੇ ਫੁੱਲ ਮਾਲਾਵਾਂ ਭੇਟ ਕੀਤੀਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਦਰਸਾਏ ਗਏ ਮਾਰਗ 'ਤੇ ਚੱਲਣ ਦਾ ਪ੍ਰਣ ਲਿਆ। ਚੇਅਰਮੈਨ ਤਰਸੇਮ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ਹੀਦ ਦੇਸ਼ ਦਾ ਸਰਮਾਇਆ ਹੁੰਦੇ ਹਨ ਅਤੇ ਹਰ ਦੇਸ਼ ਵਾਸੀ ਨੂੰ ਇਨ੍ਹਾਂ ਦਾ ਦਿਲੋਂ ਮਾਣ ਸਤਿਕਾਰ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਰਤ ਵਾਸੀਆਂ ਦੇ ਗਲੋਂ ਗੁਲਾਮੀ ਦ","PublishDate":"Sat, 28 Sep 2019 12:16:02 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-birthday-of-bhagat-singh-8704709.html"},{"Title":"ਗੁਰਦਾਸ ਮਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਬੇਰ ਸਾਹਿਬ ਵਿਖੇ ਹੋਏ ਨਤਮਸਤਕ, ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਲਈ ਦਿੱਤਾ 15 ਲੱਖ ਦਾ ਯੋਗਦਾਨ","Content":"ਉਨ੍ਹਾਂ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਗੁਰੂ ਘਰ 'ਚ ਚੱਲ ਰਹੇ ਕਾਰਜਾਂ 'ਚ ਡੇਰਾ ਬਾਬਾ ਮੁਰਾਦ ਸ਼ਾਹ ਨਕੋਦਰ ਵੱਲੋਂ ਯੋਗਦਾਨ ਪਾਉਂਦੇ ਹੋਏ 15 ਲੱਖ ਰੁਪਏ ਦਾਨ ਵਜੋਂ ਦਿੱਤੇ। ","PublishDate":"Sat, 28 Sep 2019 12:14:15 +00:00","Link":"https://punjabi.jagran.com/religion/550th-prakash-parv-15-lakhs-contribution-by-gurdas-mann-to-prakash-purabh-8704533.html"},{"Title":"ਇਨ੍ਹਾਂ 5 ਕਾਰਨਾਂ ਕਰਕੇ ਅਕਸਰ ਲੋਕਾਂ ਨੂੰ ਆਉਂਦੇ ਹਨ ਖੱਟੇ ਡਕਾਰ","Content":"ਖਾਣ-ਪਾਣ ਦੀਆਂ ਬਦਲਦੀਆਂ ਆਦਤਾਂ ਤੇ ਬਾਜ਼ਾਰ &#8216;ਚ ਵਿਕਣ ਵਾਲੀਆਂ ਚਟਪਟੀਆਂ ਚੀਜ਼ਾਂ ਦਾ ਹਰ ਕੋਈ ਦੀਵਾਨਾ ਹੁੰਦਾ ਹੈ। ਅਕਸਰ ਅਸੀਂ ਚਟਕਾਰੇ ਲੈ ਕੇ ਅਜਿਹੀਆਂ ਚੀਜ਼ਾਂ ਖਾਂਦੇ ਹਾਂ ਜੋ ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਆਪਣਾ ਅਸਰ ਦਿਖਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੀਆਂ ਹਨ। ਬਾਜ਼ਾਰ &#8216;ਚ ਵਿਕਣ ਵਾਲੀਆਂ ਕਈ ਚੀਜ਼ਾਂ &#8216;ਚ ਖ਼ਰਾਬ ਮਸਾਲਿਆਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜਿਹੜੇ ਸਾਡੀ ਸਿਹਤ ਨੂੰ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:57:13 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%87%e0%a8%a8%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-5-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a8%95%e0%a9%87-%e0%a8%85%e0%a8%95%e0%a8%b8%e0%a8%b0-%e0%a8%b2/"},{"Title":"ਹੁਣ ਦੁੱਗਣੀ ਤੇਜ਼ੀ ਨਾਲ ਚਾਰਜ ਹੋ ਸਕਣਗੇ ਸਮਾਰਟਫੋਨ, ਤਿਆਰ ਹੋਈ ਅਜਿਹੀ ਬੈਟਰੀ","Content":"ਇਨੀਂ ਦਿਨੀਂ ਭਾਰਤੀ ਸਮਾਰਟਫੋਨ ਮਾਰਕਿਟ ਵਿੱਚ ਇੱਕ ਤੋਂ ਬਾਅਦ ਇੱਕ ਸ਼ਾਨਦਾਰ ਫੋਨਜ਼ ਲਾਂਚ ਹੋ ਰਹੇ ਹਨ ਅਤੇ ਇਹਨਾਂ &#8216;ਚ ਕੰਪਨੀਆਂ ਫਾਸਟ ਚਾਰਜਿੰਗ ਫੀਚਰ ਵੀ ਦੇ ਰਹੀਆਂ ਹਨ। ਹਾਲਾਂਕਿ ਇਹ ਫੀਚਰ ਹਰ ਫੋਨ ਵਿੱਚ ਉਪਲੱਬਧ ਨਹੀਂ ਹੁੰਦਾ ਅਤੇ ਜ਼ਿਆਦਾ ਪਾਵਰ ਵਾਲੀ ਬੈਟਰੀਜ਼ ਨੂੰ ਚਾਰਜ ਹੋਣ &#8216;ਚ ਵੀ ਜ਼ਿਆਦਾ ਸਮਾਂ ਲੱਗਦਾ ਹੈ ਪਰ ਸਮਾਰਟਫੋਨ ਦੀ ਚਾਰਜਿੰਗ ਛੇਤੀ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:51:18 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%a6%e0%a9%81%e0%a9%b1%e0%a8%97%e0%a8%a3%e0%a9%80-%e0%a8%a4%e0%a9%87%e0%a9%9b%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%9a%e0%a8%be%e0%a8%b0%e0%a8%9c-%e0%a8%b9/"},{"Title":"ਹੁਣ ਕੰਨ ਨਾਲ ਕਰ ਸਕੋਗੇ SmartPhones ਨੂੰ Unlock","Content":"SmartPhones ਦਾ ਆਥੇਂਟਿਕੇਸ਼ਨ ਪ੍ਰੋਸੈਸ ਬੀਤੇ ਕੁੱਝ ਸਾਲ ‘ਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਦਲ ਗਿਆ ਹੈ।&#160; ਪਾਸਵਰਡ ਅਤੇ ਪਿਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਫਿੰਗਰਪ੍ਰਿੰਟ ਸਕੈਨਿੰਗ ਅਤੇ ਫੇਸ਼ੀਅਲ ਰੇਕਗਨਿਸ਼ਨ ਟੈਕਨਾਲਜੀ ਅੱਜ ਸਾਹਮਣੇ ਹੈ ਅਤੇ ਫਿਊਚਰ ਇਸਤੋਂ ਵੀ ਬਿਹਤਰ ਹੋਣ ਵਾਲਾ ਹੈ। ਐਪਲ ਨੇ ਜਿੱਥੇ ਹਾਲ ਹੀ ਵਿੱਚ ਹਥੇਲੀ ਨੂੰ ਸਕੈਨ ਕਰਕੇ ਡਿਵਾਇਸ ਅਨਲਾਕ ਕਰਨ ਦੇ ਟੇਕ ਨਾਲ ਜੁੜਿਆ ਇੱਕ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:50:38 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%95%e0%a9%b0%e0%a8%a8-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%95%e0%a8%b0-%e0%a8%b8%e0%a8%95%e0%a9%8b%e0%a8%97%e0%a9%87-smartphones-%e0%a8%a8%e0%a9%82%e0%a9%b0-unlock/"},{"Title":"ਪੌਦਿਆਂ ਤੋਂ ਪ੍ਰਾਪਤ ਦੁੱਧ ਛੋਟੇ ਬੱਚਿਆਂ ਨੂੰ ਨਹੀਂ ਦਿੰਦਾ ਪੂਰਾ ਪੋਸ਼ਣ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਇੱਕ ਅਧਿਐਨ &#8216;ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਪੰਜ ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਪੌਦਿਆਂ ਤੋਂ ਮਿਲਣ ਵਾਲਾ ਦੁੱਧ ਪਿਲਾਉਣ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਜ਼ਰੂਰੀ ਪੋਸ਼ਕ ਤੱਤ ਨਹੀਂ ਮਿਲਦੇ ਹਨ। ਚੌਲਾਂ, ਨਾਰੀਅਲ, ਓਟਸ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਤੋਂ ਪ੍ਰਾਪਤ ਦੁੱਧ &#8216;ਚ ਛੋਟੀ ਉਮਰ ਦੌਰਾਨ ਸਰੀਰ ਦੇ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਜ਼ਰੂਰੀ ਪੋਸ਼ਕ ਤੱਤਾਂ ਦੀ ਕਮੀ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:49:47 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%aa%e0%a9%8c%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%be%e0%a8%aa%e0%a8%a4-%e0%a8%a6%e0%a9%81%e0%a9%b1%e0%a8%a7-%e0%a8%9b%e0%a9%8b/"},{"Title":"ਬਾਦਲਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕਿਸੇ ਵੀ ਹੱਦ ਤੱਕ ਜਾ ਸਕਦੇ ਨੇ ਕੈਪਟਨ: ਖਹਿਰਾ","Content":"ਜਲੰਧਰ: ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਹਲਕਾ ਭੁਲੱਥ ਤੋਂ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ’ਤੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਹ ਬਾਦਲਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕਿਸੇ ਵੀ ਹੱਦ ਤੱਕ ਜਾ ਸਕਦੇ ਹਨ। ਇਸੇ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੇ ਬਾਦਲਾਂ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦੇ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਅੱਜ ਇਥੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:43:46 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ac%e0%a8%9a%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a9%87-%e0%a8%b5/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਅਤੇ ਭਾਰਤ-ਪਾਕਿ ਰਿਸ਼ਤੇ","Content":"ਜਸਵੀਰ ਸਿੰਘ ਜੰਮੂ ਕਸ਼ਮੀਰ ਦਾ ਵਿਸ਼ੇਸ਼ ਦਰਜਾ ਵਾਪਸ ਲਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਇਸ ਮੁੱਦੇ ’ਤੇ ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵਿਚਕਾਰ ਚੱਲ ਰਹੇ ਫੌਜੀ ਤਣਾਅ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਪਰਮਾਣੂ ਜੰਗ ਦੀਆਂ ਧਮਕੀਆਂ ਅਤੇ ਪ੍ਰਤੀ-ਧਮਕੀਆਂ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵਿਚਾਲੇ ਖੁੱਲ੍ਹਣ ਵਾਲੇ ਲਾਂਘੇ ਲਈ ਹਾਲ ਦੀ ਘੜੀ ਕੋਈ ਅੜਿੱਕਾ ਬਣਦਾ ਦਿਖਾਈ ਨਹੀਂ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:39:57 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a8%be-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%aa/"},{"Title":"ਛੋਟੀ ਬੱਚੀ ਗ੍ਰੇਟਾ ਥਨਬਰਗ ਦੇ ਭਾਸ਼ਣ ਨੇ ਹਿਲਾਈ ਦੁਨੀਆ","Content":"ਨਿਊਯਾਰਕ : ਗ੍ਰੇਟਾ ਥਨਬਰਗ ਨਾਂਅ ਦੀ ਵਾਤਾਵਰਣ ਪ੍ਰੇਮੀ ਲੜਕੀ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਜਲਵਾਯੂ ਸੰਮੇਲਨ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। ਗੁੱਸੇ ਵਿਚ ਨਜ਼ਰ ਆ ਰਹੀ ਗ੍ਰੇਟਾ ਨੇ ਅਪਣੇ ਭਾਵੁਕ ਭਾਸ਼ਣ ਵਿਚ ਸੰਸਾਰਕ ਨੇਤਾਵਾਂ ਦੀ ਤੈਅ ਲਗਾ ਕੇ ਰੱਖ ਦਿੱਤੀ ਅਤੇ ਉਨ੍ਹਾਂ &#8216;ਤੇ ਗ੍ਰੀਨ ਹਾਊਸ ਗੈਸਾਂ ਦੇ ਉਤਸਰਜਨ ਨਾਲ ਨਿਪਟਣ ਵਿਚ ਨਾਕਾਮ ਹੋ ਕੇ ਅਪਣੀ ਪੀੜ੍ਹੀ ਨਾਲ ਵਿਸਵਾਸ਼ਘਾਤ ਕਰਨ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:33:50 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%9b%e0%a9%8b%e0%a8%9f%e0%a9%80-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a9%80-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%9f%e0%a8%be-%e0%a8%a5%e0%a8%a8%e0%a8%ac%e0%a8%b0%e0%a8%97-%e0%a8%a6%e0%a9%87/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਵਿਚ ਸਿੱਖ ਧਰਮ ਮੰਨਣ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਗਿਣਤੀ ਸੱਭ ਤੋਂ ਵੱਧ","Content":"ਆਕਲੈਂਡ : ਵਾਲ ਦੀ ਖੱਲ ਉਧੇੜਨੀ ਹੋਵੇ ਤਾਂ ਬਾਹਰਲੇ ਮੁਲਕਾਂ ਦਾ &#8216;ਅੰਕੜਾ ਵਿਭਾਗ&#8217; ਇਕ ਵਧੀਆ ਉਦਾਹਰਣ ਹੋ ਸਕਦਾ ਹੈ। ਐਨੀ ਬਾਰੀਕੀ ਨਾਲ ਅਧਿਐਨ ਕਰਦੇ ਹਨ ਕਿ ਇਕ-ਇਕ ਵਿਅਕਤੀ ਦੇ ਦਰਜਨਾਂ ਵੇਰਵੇ ਦਰਜ ਕਰਦੇ ਹਨ। ਅੱਜ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਅੰਕੜਾ ਵਿਭਾਗ ਵਲੋਂ ਜਨਗਣਨਾ-2018 ਦੇ ਅੰਕੜੇ ਜਾਰੀ ਕੀਤੇ ਗਏ। ਇਥੇ ਹਰ ਪੰਜ ਸਾਲ ਬਾਅਦ ਅਜਿਹੀ ਜਨਗਨਣਾ ਕੀਤੀ ਜਾਂਦੀ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:32:06 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%a8%e0%a8%bf%e0%a8%8a%e0%a9%9b%e0%a9%80%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a7%e0%a8%b0%e0%a8%ae-%e0%a8%ae%e0%a9%b0/"},{"Title":"ਕਸ਼ਮੀਰ ਵਿਚ 13,000 ਨੌਜਵਾਨ ਚੁੱਕੇ ਗਏ : ਮਹਿਲਾ ਜਥੇਬੰਦੀਆਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਮਹਿਲਾ ਸਮਾਜਕ ਕਾਰਕੁਨਾਂ ਦੀ ਪੰਜ ਮੈਂਬਰੀ ਟੀਮ ਨੇ ਕਸ਼ਮੀਰ ਘਾਟੀ ਦੇ ਦੌਰੇ ਮਗਰੋਂ ਕਿਹਾ ਕਿ ਘਾਟੀ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਉਲੰਘਣਾ ਹੋ ਰਹੀ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਮੰਗ ਕੀਤੀ ਕਿ ਧਾਰਾ 370 ਨੂੰ ਬਹਾਲ ਕੀਤਾ ਜਾਵੇ। ਕਾਰਕੁਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਘਾਟੀ ਵਿਚ ਹਾਲਾਤ ਖ਼ਰਾਬ ਹਨ ਅਤੇ ਧਾਰਾ 370 ਹਟਾਏ ਜਾਣ ਮਗਰੋਂ ਘਾਟੀ ਵਿਚ 13,000 [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:29:31 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-13000-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%9a%e0%a9%81%e0%a9%b1%e0%a8%95%e0%a9%87-%e0%a8%97%e0%a8%8f/"},{"Title":"ਰਾਜਾ ਰਾਮ ਦੇ ਜਨਮ ਬਾਰੇ ਤੁਲਸੀ ਤੇ ਵਾਲਮੀਕਿ ਰਾਮਾਇਣਾਂ ਚੁੱਪ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੁਸਲਿਮ ਧਿਰਾਂ ਦੀ ਉਸ ਅਪੀਲ ‘ਤੇ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਜਿਸ ਵਿਚ ਉਨ੍ਹਾਂ ਕਿਹਾ ਸੀ,‘‘ ਵਾਲਮੀਕਿ ਰਾਮਾਇਣ ਅਤੇ ਰਾਮ ਚਰਿਤਮਾਨਸ ਵਿੱਚ ਅਯੁੱਧਿਆ ਵਿਖੇ ਰਾਜਾ ਰਾਮ ਚੰਦਰ ਦੇ ਸਹੀ ਜਨਮ ਅਸਥਾਨ ਦਾ ਜ਼ਿਕਰ ਨਹੀਂ ਸੀ। ਚੀਫ ਜਸਟਿਸ ਰੰਜਨ ਗੋਗੋਈ ਦੀ ਅਗਵਾਈ ਵਾਲਾ ਪੰਜ ਮੈਂਬਰੀ ਸੰਵਿਧਾਨਕ ਬੈਂਕ ਮੁਸਲਿਮ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਪੇਸ਼ ਸੀਨੀਅਰ ਐਡਵੋਕੇਟ ਜ਼ਫਰਯਾਬ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:27:30 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%be-%e0%a8%b0%e0%a8%be%e0%a8%ae-%e0%a8%a6%e0%a9%87-%e0%a8%9c%e0%a8%a8%e0%a8%ae-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%a4%e0%a9%81%e0%a8%b2%e0%a8%b8%e0%a9%80/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਰਾਜਸਥਾਨ ਦੇ ਉਦੇਪੁਰ ਤੋਂ ਕੋਟਾ ਲਈ ਰਵਾਨਾ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ੫੫੦ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਏ ਨਗਰ ਕੀਰਤਨ ਦੇ ਸਵਾਗਤ ਲਈ ਸੰਗਤਾਂ ਅੰਦਰ ਉਤਸ਼ਾਹ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/nankana-sahib-nagar-kirtan/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਰਾਜਸਥਾਨ ਦੇ ਉਦੇਪੁਰ ਤੋਂ ਕੋਟਾ ਲਈ ਰਵਾਨਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2019 02:49:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/nankana-sahib-nagar-kirtan/"},{"Title":"ਰਾਮ ਰੌਲਾ","Content":"<p>ਝੂਠ ਦਾ ਰਾਮ ਰੌਲਾ ਪਿਆ ਪੱਕਦਾ<br />\nਸੱਚ ਹੁਣ ਛਾਤੀ ਠੋਕ ਨਹੀਂ ਸਕਦਾ।<br />\nਰਾਮ ਦਾ ਮਹਲ ਬਨਾਵਣ ਤੋਂ ਹੁਣ<br />\n'ਰਾਮ' ਵੀ ਸਾਨੂੰ ਰੋਕ ਨਹੀਂ ਸਕਦਾ।।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/ram-raula-poem/\">ਰਾਮ ਰੌਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Sep 2019 02:50:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/ram-raula-poem/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਸਿੱਖ ਸੱਭਿਆਚਾਰ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 29 ਸਤੰਬਰ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਸੰਵਾਦ ਵੱਲੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ ਉਕਤ ਸਮਾਗਮ ਵਿਚ ਪੰਜਾਬ ਦੀ ਸੱਭਿਅਤਾ ਦੇ ਸਨਮੁਖ ਖੜ੍ਹੇ ਹੋਏ ਇਸ ਮਸਲੇ ਬਾਰੇ ਵਿਦਵਾਨ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Sep 2019 03:20:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/"},{"Title":"ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ ‘ਚ ਕਰਨ ਲਈ ਕਿਹਾ","Content":"<p>ਜਿੱਥੇ ਕਿ ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਆਮ ਖਬਰ ਅਦਾਰੇ ਤਾਂ ਸਰਕਾਰੀ ਬੋਲੀ ਬੋਲ ਹੀ ਰਹੇ ਹਨ ਓਥੇ ਜਾਣਕਾਰੀ ਦੇ ਬਦਲਵੇਂ ਮੰਚ ਵਜੋਂ ਉੱਭਰੀ 'ਬਿਜਲ ਸੱਥ' (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਨੂੰ ਵੀ ਸਰਕਾਰ ਕਾਬੂ ਹੇਠ ਰੱਖਣਾ ਚਾਹੁੰਦੀ ਹੈ। ਇਸੇ ਮਨੋਰਥ ਲਈ ਪਿਛਲੀ ਮੋਦੀ ਸਰਕਾਰ ਵੇਲੇ 'ਸੋਸ਼ਲ ਮੀਡੀਆ ਕਮਿਊਨੀਕੇਸ਼ਨ ਹੱਬ' ਬਣਾਉਣ ਦਾ ਵਿਵਾਦਤ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਸੀ ਜੋ ਕਿ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਦੀ ਵਰਤੋਂ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਦਾ ਬੜਾ ਵੱਡਾ ਸਾਧਨ ਬਣਨਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/\">ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ &#8216;ਚ ਕਰਨ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Sep 2019 04:45:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/"},{"Title":"ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ…","Content":"<p>ੳੁਹ ਕਹਿੰਦੇ ਨੇ<br />\nਅਾ ਜਾਣੀ ਏ<br />\nਸਾਡੀ ਭਾਸ਼ਾ<br />\nਥੋੜੇ ਚਿਰ ਨੂੰ</p>\n<p>ਸੱਚ ਈ ਹੋਣੈ!</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/\">ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2019 11:59:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ","Content":"<p>ਉਮਰ-ਕੈਦ ਦੇ ਕਾਨੂੰਨ ਤਹਿਤ ਬਣਦੀ ਮਿਆਦੀ ਸਜ਼ਾ ਪੂਰੀ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਾਮਲਾ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਕਈ ਵਾਰ ਚਰਚਾ ਵਿਚ ਰਿਹਾ ਹੈ। ਹੁਣ ਇਕ ਵਾਰ ਫਿਰ ਇਸ ਮਸਲੇ ਉੱਤੇ ਸਰਗਰਮੀ ਤੇਜ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 04:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/"},{"Title":"ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?","Content":"<p>ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ‘ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ’ ਰੱਖਣ ਦੀ ਗੱਲ ਚਰਚਾ ਵਿਚ ਹੈ। ਕਈਆਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਸ ਲਈ ਮੈਦਾਨ ਲਗਭਗ ਤਿਆਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/igi-airport/\">ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 02:35:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/igi-airport/"},{"Title":"ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ","Content":"<p>ਅਜਿਹਾ ਨਹੀਂ ਹੈ ਕਿ ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਮਿੱਥ ਕੇ ਖੋਰਾ ਲਾਉਣ ਅਤੇ ਹਿੰਦੀ ਨੂੰ ਥੋਪਣ ਦੇ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ। ਬਲਕਿ ਹਕੀਕਤ ਇਹ ਹੈ ਕਿ ਇਸ ਵਿਚਾਰ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦਾ ਅਮਲ ਲੰਘੇ ਕਈ ਦਹਾਕਿਆਂ ਤੋਂ ਚੱਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/\">ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 09:50:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/"},{"Title":"ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ","Content":"<p>ਪੰਜਾਬੀ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨਾਂ ਦੌਰਾਨ \"ਇਕ ਦੇਸ਼, ਇਕ ਭਾਸ਼ਾ\" ਦੇ ਹਿੰਦੂਤਵੀ ਤੇ ਬਸਤੀਵਾਦੀ ਏਜੰਡੇ ਦੀ ਹਿਮਾਇਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਵੱਲੋਂ ਗੁਰਦਾਸ ਮਾਨ ਦੇ ਵਿਚਾਰਾਂ ਨਾਲ ਵਿਰੋਧ ਪ੍ਰਗਟਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਖਿਝਿਆ ਗੁਰਦਾਸ ਮਾਨ ਹੁਣ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/\">ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 06:00:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/"},{"Title":"ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਪੂਰਬੀ ਤਟ (ਈਸਟ ਕੋਸਟ) ਦੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ ਕਿ ਯੂਨਾਇਟਡ ਨੇਸ਼ਨਜ਼ (ਯੂ.ਨੇ.) ਆਮ ਸਭਾ ਦੇ ਸਲਾਨਾ ਇਜਲਾਸ ਲਈ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਅਮਰੀਕਾ ਆਉਣਾ ਹੈ ਅਤੇ ਇਸ ਫੇਰੀ ਕਾਮਯਾਬ ਬਣਾਉਣ ਦੇ ਮਕਸਦ ਨਾਲ ਇਮਰਾਨ ਖਾਨ ਦਾ ਖਾਸ ਸਹਾਇਕ ਅਤੇ ਕੈਬਿਨੇਟ ਮੰਤਰੀ ਜ਼ੁਲਫੀ ਬੁਖਾਰੀ ਅਮਰੀਕਾ ਦੇ ਦੌਰੇ 'ਤੇ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/\">ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 04:27:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/"}]