[{"Title":"Ratan Tata's Death : ਰਤਨ ਟਾਟਾ ਨੀ ਕਿਸੇ ਬਣ ਜਾਣਾ...","Content":"ਰਤਨ ਟਾਟਾ ਜਿਊਂਦੇ-ਜੀਅ ਕਰੋੜਾਂ ਲੋਕਾਂ ਲਈ ਪ੍ਰੇਰਨਾ ਦਾ ਸਰੋਤ ਬਣੇ ਅਤੇ ਹੁਣ ਇਸ ਸੰਸਾਰ ਤੋਂ ਸਦਾ ਲਈ ਤੁਰ ਜਾਣ ਤੋਂ ਬਾਅਦ ਵੀ ਮਨੁੱਖਤਾ ਦੀ ਸਦੀਵੀ ਉਦਾਹਰਨ ਬਣੇ ਰਹਿਣਗੇ।‌ ਉਨ੍ਹਾਂ ਨਾਲ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜਿਹੜਾ ਵੀ ਵਿਅਕਤੀ ਵਿਚਰਿਆ ਹੈ, ਉਹ ਉਨ੍ਹਾਂ ਦਾ ਕਾਇਲ ਹੋ ਕੇ ਰਹਿ ਗਿਆ। ‌ਉਹ ਮਰ ਕੇ ਵੀ ਜਿਉਂਦੇ ਰਹਿਣਗੇ ਲੋਕਾਂ ਦੇ ਦਿਲਾਂ ਵਿਚ, ਅੱਖਰਾਂ ਵਿਚ।","PublishDate":"Sun, 13 Oct 2024 02:34:21 +00:00","Link":"https://www.punjabijagran.com/editorial/general-ratan-tata-is-not-someone-to-become-9414103.html"},{"Title":"ਸਿਰਫ਼ ਜੋੜਾਂ ਦਾ ਦਰਦ ਹੀ ਨਹੀਂ, ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੈ ਗਠੀਆ, ਇੰਜ ਕਰੋ ਬਚਾਅ","Content":"World Arthritis Day 2024: ਫਲ, ਸਬਜ਼ੀਆਂ, ਸਾਬਤ ਅਨਾਜ ਅਤੇ ਚਰਬੀ ਵਾਲੇ ਪ੍ਰੋਟੀਨ ਨੂੰ ਖੁਰਾਕ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਤਾਂ ਜੋ ਇਹ ਕੋਲੈਸਟ੍ਰੋਲ ਨੂੰ ਘੱਟ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕੇ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਨਿਯਮਤ ਕਸਰਤ ਕਰਨਾ ਵੀ ਜ਼ਰੂਰੀ ਹੈ। ਕਸਰਤ ਕਰਨ ਨਾਲ ਸੋਜ ਘੱਟ ਹੁੰਦੀ ਹੈ ਅਤੇ ਦਿਲ ਵੀ ਸਿਹਤਮੰਦ ਰਹਿੰਦਾ ਹੈ। ਇਨ੍ਹਾਂ ਤੋਂ ਇਲਾਵਾ ਇਹ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਸਿਗਰਟ ਨਾ ਪੀਓ, ਤਣਾਅ ਨੂੰ ਕੰਟਰੋਲ ਕਰੋ ਅਤੇ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਅਤੇ ਬਲੱਡ ਸ਼ੂਗਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰੋ।","PublishDate":"Sun, 13 Oct 2024 02:15:06 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-not-only-joints-arthritis-can-also-cause-heart-disease-read-here-ways-to-prevent-it-9414109.html"},{"Title":"ਸ਼ਾਂਤ ਤੇ ਸਥਿਰ ਮਨ","Content":"ਪਹਿਲਾਂ ਅਸੀਂ ਬਰੀਕੀ ਨਾਲ ਇਹ ਵਿਚਾਰ ਕਰਨਾ ਹੈ ਕਿ ਸ਼ਾਂਤੀ ਹੈ ਕੀ? ਸ਼ਬਦਕੋਸ਼ ਅਨੁਸਾਰ ਦੁੱਖ ਅਤੇ ਕਲੇਸ਼ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣਾ ਹੀ ਸ਼ਾਂਤੀ ਹੈ ਅਤੇ ਇਹ ਇਕ ਅਜਿਹੀ ਅਵਸਥਾ ਹੈ ਜਿਸ ਵਿਚ ਸਕੂਨ ਅਤੇ ਖ਼ਾਮੋਸ਼ੀ ਹੁੰਦੀ ਹੈ। ਇਸੇ ਪਰਿਭਾਸ਼ਾ ਵਿਚ ਇਸ ਪ੍ਰਸ਼ਨ ਦਾ ਉੱਤਰ ਵੀ ਲੁਕਿਆ ਹੋਇਆ ਹੈ ਕਿ ਸ਼ਾਂਤੀ ਨੂੰ ਪਾਉਣਾ ਇੰਨਾ ਮੁਸ਼ਕਲ ਕਿਉਂ ਹੈ?","PublishDate":"Sun, 13 Oct 2024 02:14:26 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-calm-and-steady-mind-9414294.html"},{"Title":"Haraf Hamesh : ਪਰਉਪਕਾਰੀ ਰਤਨ ਟਾਟਾ ਦਾ ਵਿਛੋੜਾ","Content":"ਹਮਲੇ ਤੋਂ ਬਾਅਦ ਰਤਨ ਟਾਟਾ ਨੇ ਕੁਰਬਾਨ ਹੋਏ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਮਹਿਮਾਨਾਂ ਦੀ ਯਾਦ ਨੂੰ ਜ਼ਿੰਦਾ ਰੱਖਣ ਲਈ ਬਹੁ-ਮੰਜ਼ਿਲੀ ਸਮਾਰਕ ਬਣਵਾਇਆ। ਉਹ ਹਰ ਪੀੜਤ ਦੇ ਘਰ ਦਿਲਾਸਾ ਦੇਣ ਲਈ ਪੁੱਜੇ। ਹਰ ਮ੍ਰਿਤਕ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਰਿਟਾਇਰਮੈਂਟ ਦੀ ਉਮਰ ਤੱਕ ਤਨਖ਼ਾਹ ਜਾਂਦੀ ਰਹੀ।","PublishDate":"Sun, 13 Oct 2024 02:14:12 +00:00","Link":"https://www.punjabijagran.com/editorial/general-philanthropist-ratan-tata-s-separation-9414291.html"},{"Title":"ਹਰਿਆਣਾ ਨੇ ਬਦਲਿਆ ਸਿਆਸੀ ਮਾਹੌਲ","Content":"ਕਾਂਗਰਸ ਨੇਤਾਵਾਂ ਨੇ ਚੋਣ ਨਤੀਜੇ ਸਵੀਕਾਰ ਕਰਨ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ। ਕਾਂਗਰਸ ਨੇਤਾਵਾਂ ਦੇ ਅਜਿਹੇ ਰਵੱਈਏ ’ਤੇ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵਾਜਬ ਹੀ ਸਖ਼ਤ ਇਤਰਾਜ਼ ਜ਼ਾਹਰ ਕੀਤਾ। ਫ਼ਿਲਹਾਲ ਕਾਂਗਰਸ ਹਰਿਆਣਾ ਵਿਚ ਆਪਣੀ ਹਾਰ ਦੇ ਕਾਰਨਾਂ ਦੀ ਸਮੀਖਿਆ ਕਰ ਰਹੀ ਹੈ। ","PublishDate":"Sun, 13 Oct 2024 02:14:02 +00:00","Link":"https://www.punjabijagran.com/editorial/general-haryana-has-changed-the-political-environment-9414292.html"},{"Title":"ਚੇਤਿਆਂ ’ਚ ਖੁਣਿਆ ਕੰਢੀ ਦਾ ਚੁਬਾਰਾ","Content":"ਮੈਂ ਹੈਰਾਨ ਹੁੰਦਾ, ਇਹ ਕੌਣ ਫਰਿਸ਼ਤਾ ਹੈ ਜੋ ਮੇਰੀ ਗ਼ੈਰ-ਹਾਜ਼ਰੀ ਵਿਚ ਮੇਰੇ ਚੁਬਾਰੇ ’ਤੇ ਆ ਕੇ ਮੇਰੇ ਕਮਰੇ ਦੀ ਕਾਇਆਕਲਪ ਕਰ ਜਾਂਦਾ ਹੈ। ਇਕ ਦਿਨ ਮੈਂ ਇਹ ਜਗਿਆਸਾ ਸ਼ਾਂਤ ਕਰਨ ਲਈ ਅੱਧੀ ਛੁੱਟੀ ਵੇਲੇ ਅਚਾਨਕ ਬਿਨਾਂ ਖੜਾਕ ਕੀਤਿਆਂ ਆਪਣੇ ਚੁਬਾਰੇ ’ਤੇ ਜਾ ਚੜ੍ਹਿਆ।","PublishDate":"Sun, 13 Oct 2024 02:13:54 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-attic-of-the-bank-is-lost-in-the-memories-9414293.html"},{"Title":"Today's Hukamnama : ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(13-10-2024) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":"ਸਿੰਮਲ ਰੁਖੁ ਸਰੀਰੁ ਮੈ ਮੈਜਨ ਦੇਖਿ ਭੁਲੰਨ੍ ॥ ਸੇ ਫਲ ਕੰਮਿ ਨ ਆਵਨ੍ਹ੍ਹੀ ਤੇ ਗੁਣ ਮੈ ਤਨਿ ਹੰਨ੍ ॥੪॥ ਅੰਧੁਲੈ ਭਾਰੁ ਉਠਾਇਆ ਡੂਗਰ ਵਾਟ ਬਹੁਤੁ ॥ ਅਖੀ ਲੋੜੀ ਨਾ ਲਹਾ ਹਉ ਚੜਿ ਲੰਘਾ ਕਿਤੁ ॥੫॥ ਚਾਕਰੀਆ ਚੰਗਿਆਈਆ ਅਵਰ ਸਿਆਣਪ ਕਿਤੁ ॥","PublishDate":"Sun, 13 Oct 2024 02:12:45 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-todays-hukamnama-todays-hukamnama-13-10-2024-sachkhand-sri-harmandir-sahib-ji-amritsar-9414389.html"},{"Title":"Ratan Tata Passed Away: ਅਲਵਿਦਾ! ਭਾਰਤ ਦੇ ਅਨਮੋਲ ‘ਰਤਨ’, ਪੜ੍ਹੋ ਉਨ੍ਹਾਂ ਦੇ ਉਦਯੋਗ ਤੇ ਸਮਾਜ ’ਚ ਪਾਏ ਯੋਗਦਾਨ ਬਾਰੇ","Content":"ਰਤਨ ਨਵਲ ਟਾਟਾ (Ratan Tata) ਭਾਰਤ ਦੇ ਉਨ੍ਹਾਂ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਸਤਿਕਾਰਤ ਉਦਯੋਗਪਤੀਆਂ ਵਿੱਚੋਂ ਇਕ ਸਨ ਜਿਨ੍ਹਾਂ ਦੇਸ਼ ਨੂੰ ਵਿਕਾਸ ਦੀਆਂ ਲੀਹਾਂ ’ਤੇ ਤੇਜ਼ ਗਤੀ ਨਾਲ ਅੱਗੇ ਵਧਾਇਆ। ਉਹ ਟਾਟਾ ਸੰਨਜ਼ ਅਤੇ ਟਾਟਾ ਗਰੁੱਪ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਸਨ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਅਗਵਾਈ, ਦੂਰਦ੍ਰਿਸ਼ਟੀ, ਅਤੇ ਨੈਤਿਕ ਵਪਾਰਕ ਕਾਰਜਾਂ ਪ੍ਰਤੀ ਵਚਨਬੱਧਤਾ ਨੇ ਟਾਟਾ ਸਮੂਹ ਨੂੰ ਇੱਕ ਵਿਸ਼ਵ ਪਾਵਰਹਾਊਸ ਵਿੱਚ ਬਦਲ ਦਿੱਤਾ।","PublishDate":"Sun, 13 Oct 2024 01:31:51 +00:00","Link":"https://www.punjabijagran.com/editorial/general-under-the-leadership-of-ratan-tata-the-tata-group-left-an-indelible-mark-on-the-business-world-9414100.html"},{"Title":"ਨਿੱਜੀ ਆਪਰੇਟਰਾਂ ਨਾਲ ਮੁਕਾਬਲਾ, ਰੋਡਵੇਜ਼ ਵੋਲਵੋ ਯਾਤਰੀਆਂ ਲਈ ਬਣਾਏਗੀ ਏਅਰ ਕੰਡੀਸ਼ਨਡ ਵੇਟਿੰਗ ਹਾਲ","Content":"ਨਿਜੀ ਆਪਰੇਟਰਾਂ ਨਾਲ ਮੁਕਾਬਲਾ, ਰੋਡਵੇਜ਼ ਵੋਲਵੋ ਯਾਤਰੀਆਂ ਲਈ ਬਣਾਏਗੀ ਏਅਰ ਕੰਡੀਸ਼ਨਡ ਵੇਟਿੰਗ ਹਾਲ","PublishDate":"Sat, 12 Oct 2024 22:38:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-competing-with-private-operators-roadways-volvo-will-build-airconditioned-waiting-halls-for-passengers-9414387.html"},{"Title":"ਪਿੰਡ ਬੂਲਪੁਰ ’ਚ ਸਰਬਸੰਮਤੀ ਨਾਲ ਦਲਜੀਤ ਕੌਰ ਬਣੇ ਸਰਪੰਚ","Content":"ਪਿੰਡ ਬੂਲਪੁਰ ਵਿੱਚ ਸਰਬਸੰਮਤੀ ਨਾਲ ਦਲਜੀਤ ਕੌਰ ਬਣੇ ਸਰਪੰਚ","PublishDate":"Sat, 12 Oct 2024 22:38:52 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-daljit-kaur-became-the-sarpanch-unanimously-in-bulpur-village-9414386.html"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"}]