[{"Title":"ਸਬ-ਇੰਸਪੈਕਟਰ ਖਾਤਰ ਰਿਸ਼ਵਤ ਲੈਂਦਾ ਪ੍ਰਾਈਵੇਟ ਕਰਿੰਦਾ ਕਾਬੂ, ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ ਕੀਤੀ ਕਾਰਵਾਈ","Content":"ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਦੇ ਬੁਲਾਰੇ ਨੇ ਦੱਸਿਆ ਕਿ ਉਕਤ ਮੁਲਜ਼ਮ ਨੂੰ ਸੁਭਾਸ਼ ਕੁਮਾਰ ਵਾਸੀ ਅਰਬਨ ਵਿਹਾਰ, ਲੁਧਿਆਣਾ ਦੀ ਸ਼ਕਿਾਇਤ ’ਤੇ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Fri, 13 Oct 2023 04:25:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sub-inspector-caught-private-taking-bribe-vigilance-bureau-took-action-9289808.html"},{"Title":"ਸਿੱਖਿਆ ਮੰਤਰੀ ਵੱਲੋਂ ਦੋ ਪ੍ਰਾਇਮਰੀ ਅਧਿਆਪਕ ਮੁਅੱਤਲ, ਜਾਣੋ ਕੀ ਹੈ ਵਜ੍ਹਾ","Content":"ਮੁਅੱਤਲੀ ਦੌਰਾਨ ਇਨ੍ਹਾਂ ਦਾ ਹੈਡਕੁਆਟਰ ਜ਼ਿਲ੍ਹਾ ਤਰਨਤਾਰਨ ਵਿਖੇ ਹੋਵੇਗਾ। ਇਹੀ ਨਹੀਂ ਬਲਾਕ ਪ੍ਰਾਇਮਰੀ ਸਿੱਖਿਆ ਅਫਸਰ ਖਰੜ ਨੂੰ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਕਦੇ ਵੀ ਸਕੂਲ ਵਿਚ ਜਾਂਚ ਨਾ ਕਰਨ ਵਿਰੁੱਧ ਕਾਰਨ ਦੱਸੋ ਨੋਟਿਸ ਜਾਰੀ ਕਰਨ ਦੇ ਵੀ ਆਦੇਸ਼ ਦਿੱਤੇ ਗਏ ਹਨ। ","PublishDate":"Fri, 13 Oct 2023 04:22:48 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-education-minister-suspended-two-primary-teachers-know-the-reason-9289807.html"},{"Title":"ਖਰੜ 'ਚ ਹੌਲਨਾਕ ਵਾਰਦਾਤ, ਛੋਟੇ ਭਰਾ ਵੱਲੋਂ ਭਰਾ-ਭਰਜਾਈ ਤੇ ਭਤੀਜੇ ਦਾ ਕਤਲ, ਪੁਲਿਸ ਜਾਂਚ 'ਚ ਜੁਟੀ","Content":"ਨੇਰਾ ਹੋਣ ਕਾਰਨ ਅਜੇ ਤੱਕ ਭਰਜਾਈ-ਭਤੀਜੇ ਬਾਰੇ ਕੁਝ ਪਤਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ ਹੈ। ਸਵੇਰੇ ਗੋਤਾਖੋਰਾਂ ਨਾਲ ਦੁਬਾਰਾ ਉਨ੍ਹਾਂ ਦੀ ਭਾਲ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧੀ ਖਰੜ ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮ ਲਖਬੀਰ ਸਿੰਘ ਲੱਖਾ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ। ਉਸ ਦਾ ਸਾਥ ਦੇਣ ਵਾਲੇ ਉਸ ਦੇ ਦੋਸ਼ੀ ਦੋਸਤ ਗੁਰਦੀਪ ਸਿੰਘ ਦੀ ਭਾਲ ਜਾਰੀ ਹੈ। ਪੁਲਿਸ ਨੇ ਵਾਰਦਾਤ ਵਿੱਚ ਵਰਤਿਆ ਹਥਿਆਰ ਅਤੇ ਕਾਰ ਬਰਾਮਦ ਕਰ ਲਈ ਹੈ।","PublishDate":"Fri, 13 Oct 2023 04:19:03 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-three-people-killed-in-kharars-global-city-police-are-still-investigating-9289806.html"},{"Title":"ਪੇਕਿਆਂ ਨੇ ਅੱਧਸੜੀ ਲਾਸ਼ ਕੀਤੀ ਪੁਲਿਸ ਹਵਾਲੇ, ਸਹੁਰਾ ਪਰਿਵਾਰ ’ਤੇ ਲਾਇਆ ਧੀ ਨੂੰ ਮਾਰਨ ਦਾ ਦੋਸ਼","Content":"ਮੰਗਲਵਾਰ ਨੂੰ ਉਸ ਦਾ ਫੋਨ ਆਇਆ ਕਿ ਉਹ ਕਾਫੀ ਪਰੇਸ਼ਾਨ ਸੀ, ਉਸ ਨੇ ਸਮਝਾਇਆ ਸੀ ਕਿ ਉਹ ਖ਼ੁਦ ਆ ਕੇ ਗੱਲਬਾਤ ਕਰੇਗਾ। ਇਸ ਦੇ ਬਾਅਦ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਨੇ ਪੋਨ ਕਰ ਕੇ ਪਰਮਜੀਤ ਦੀ ਮੌਤ ਦੀ ਸੂਚਨਾ ਦਿੱਤੀ ਤੇ ਦੱਸਿਆ ਕਿ ਚੁੱਪ-ਚੁਪੀਤੇ ਸਸਕਾਰ ਵੀ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Fri, 13 Oct 2023 04:02:13 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-parents-handed-over-the-half-burnt-body-to-the-police-accused-the-in-laws-of-killing-their-daughter-9289805.html"},{"Title":"ਹੇਅਰ ਡਰੈਸਰ ਦਾ ਕਤਲ, ਨਹਿਰ ’ਚੋਂ ਲਾਸ਼ ਬਰਾਮਦ, ਅੱਠ ਦਿਨ ਪਹਿਲਾਂ ਘਰੋਂ ਗਿਆ ਸੀ ਸੁਖਜੀਤ ਸਿੰਘ","Content":"ਅੱਠ ਦਿਨਾਂ ਬਾਅਦ ਪੁਲਿਸ ਨੇ ਸੁਖਜੀਤ ਸਿੰਘ ਸੋਨੀ ਵਾਸੀ ਗਲਵੱਡੀ ਦੀ ਲਾਸ਼ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਉਹ ਖੰਨਾ ਦੇ ਵੇਰਕਾ ਮਿਲਕ ਪਲਾਂਟ ’ਚ ਵੀ ਕੰਮ ਕਰਦਾ ਸੀ ਤੇ ਸਵੇਰੇ-ਸ਼ਾਮ ਹੇਅਰ ਡਰੈਸਰ ਦਾ ਕੰਮ ਕਰਦਾ ਸੀ। \nਮ੍ਰਿਤਕ ਸੁਖਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਕਰਮ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਗੁਰਮੀਤ ਕੌਰ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰ ਨੂੰ ਅਗਵਾ ਕਰ ਕੇ ਕਤਲ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Fri, 13 Oct 2023 03:56:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-hairdressers-murder-dead-body-recovered-from-canal-sukhjit-singh-left-home-eight-days-ago-9289804.html"},{"Title":"Operation Ajay: ਜੰਗ ਦੌਰਾਨ, 'ਆਪ੍ਰੇਸ਼ਨ ਅਜੈ' ਦੀ ਪਹਿਲੀ ਉਡਾਣ ਪਹੁੰਚੀ ਦਿੱਲੀ, ਇਜ਼ਰਾਈਲ ਤੋਂ 212 ਨਾਗਰਿਕ ਸੁਰੱਖਿਅਤ ਭਾਰਤ ਪਰਤੇ","Content":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਅਸੀਂ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਡਾ: ਐਸ ਜੈਸ਼ੰਕਰ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਦੇ ਧੰਨਵਾਦੀ ਹਾਂ। ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਨੂੰ ਸੰਭਵ ਬਣਾਉਣ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਭਾਰਤ ਲਿਆਉਣ ਲਈ ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਅਤੇ ਏਅਰ ਇੰਡੀਆ ਫਲਾਈਟ ਦੇ ਚਾਲਕ ਦਲ ਦਾ ਵੀ ਧੰਨਵਾਦ ਕੀਤਾ।","PublishDate":"Fri, 13 Oct 2023 03:48:16 +00:00","Link":"https://www.punjabijagran.com/national/general-national-operation-ajay-first-flight-reaches-delhi-airport-with-212-indian-nationals-from-israel-9289795.html"},{"Title":"ਪੰਜਾਬ ਦੀ ਜਵਾਨੀ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕਾਂਗਰਸ ਹਰੇਕ ਪਲੇਟ ਫਾਰਮ ’ਤੇ ਲੜਨ ਨੂੰ ਤਿਆਰ, ਆਪ’ ਨੇ ਰੰਗਲੇ ਦੀ ਬਜਾਏ ਕੰਗਲਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ :ਰਾਜਾ ਵੜਿੰਗ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੀ ਜਵਾਨੀ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕਾਂਗਰਸ ਹਰੇਕ ਪਲੇਟ ਫਾਰਮ ’ਤੇ ਲੜਨ ਨੂੰ ਤਿਆਰ ਹੈ। ਪੰਜਾਬ ਦਾ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਲੋਕਾਂ ਨੂੰ ਮਾਸਟਰ ਦਾ ਮੁੰਡਾ ਕਹਿ ਕੇ ਹੱਕ ਮੰਗ ਰਹੇ ਮਾਸਟਰਾਂ ਨੂੰ ਕੁੱਟ ਰਿਹਾ ਹੈ ਅਤੇ ਕਦੇ ਕਿਸਾਨ ਦਾ ਮੁੰਡਾ ਕਹਿ ਕੇ ਕਿਸਾਨਾਂ ਨੂੰ ਕੁੱਟ ਰਿਹਾ ਹੈ। ਆਮ ਆਦਮੀ ਦੀ ਸਰਕਾਰ ਨਸ਼ੇ ਵੇਚਣ, ਬੇਈਮਾਨਾਂ ਤੇ ਲੁੱਟ-ਖੋਹ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਸਰਕਾਰ ਹੈ।","PublishDate":"Fri, 13 Oct 2023 03:45:08 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-congress-is-ready-to-fight-on-every-platform-to-save-the-youth-of-punjab-aap-has-made-kangala-instead-of-rangale-raja-waring-9289803.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਕਾਂਗਰਸ ਨਾਲ ਰਲ਼ ਕੇ ਕੇਂਦਰੀ ਸਰਵੇਖਣ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਨੇ ਸਫਲ : ਡਾ. ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ","Content":"ਡਾ. ਚੀਮਾ ਨੇ ‘ਆਪ’ ਸਰਕਾਰ ਨੂੰ ਆਖਿਆ ਕਿ ਉਹ ਅਜਿਹੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮੁੱਦੇ ’ਤੇ ਰਾਜਨੀਤੀ ਨਾ ਕਰੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬੀ ਇਸ ਤੋਂ ਹੈਰਾਨ ਹਨ ਕਿ ‘ਆਪ’ ਸਰਕਾਰ ਐੱਸਵਾਈਐੱਲ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਕਰਨ ਤੇ ਹਰਿਆਣਾ ਨੂੰ ਪਾਣੀ ਦੇਣ ਵਾਸਤੇ ਤਿਆਰ ਹੈ। ","PublishDate":"Fri, 13 Oct 2023 03:39:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-chief-minister-wants-to-create-a-central-survey-with-the-congress-and-it-is-successful-dr-daljit-singh-cheema-9289802.html"},{"Title":"ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਦੇ ਭਰੋਸੇ ਮਗਰੋਂ ਆੜ੍ਹਤੀਆਂ ਦੀ ਹੜਤਾਲ ਖ਼ਤਮ, ਝੋਨੇ ਦੀ ਖਰੀਦ ਦੌਰਾਨ ਕਿਸਾਨਾਂ ਨੂੰ ਨਾ ਆਵੇ ਕੋਈ ਮੁਸ਼ਕਲ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਨੇ ਦਿੱਤੇ ਆਦੇਸ਼","Content":"ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਨੇ ਪੰਜਾਬ ਮੰਡੀ ਬੋਰਡ ਦੇ ਚੇਅਰਮੈਨ ਹਰਚੰਦ ਸਿੰਘ ਬਰਸਟ ਨਾਲ ਕਿਸਾਨ ਭਵਨ ਵਿਖੇ ਫੈਡਰੇਸ਼ਨ ਆਫ ਆੜ੍ਹਤੀਆ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਪੰਜਾਬ ਦੇ ਪ੍ਰਧਾਨ ਵਿਜੈ ਕਾਲੜਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਆਏ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਦਰਪੇਸ਼ ਮਸਲਿਆਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।","PublishDate":"Fri, 13 Oct 2023 03:26:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-after-the-assurance-of-the-agriculture-minister-the-strike-of-farmers-ended-the-farmers-should-not-face-any-problem-during-the-purchase-of-paddy-the-orders-given-by-the-agriculture-minister-9289801.html"},{"Title":"ਜੀਤਮਹਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਅਕਾਲੀ ਦਲ ਨੂੰ ਕਿਹਾ ਅਲਵਿਦਾ, ਲੰਘੀਆਂ ਚੋਣਾਂ ’ਚ ਬਠਿੰਡਾ ਤੇ ਤਲਵੰਡੀ ਸਾਬੋ ’ਚ ਪਾਰਟੀ ਉਮੀਦਵਾਰਾਂ ਦਾ ਕੀਤਾ ਸੀ ਵਿਰੋਧ","Content":"ਵੀਰਵਾਰ ਨੂੰ ਆਪਣੇ ਘਰ ਸੱਦੀ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਔਖੇ ਸਮੇਂ ਵੀ ਅਕਾਲੀ ਦਲ ਨਾਲ ਖੜ੍ਹੇ ਰਹੇ ਰਹੇ ਪਰ ਅਕਾਲੀ ਦਲ ਨੇ ਉਨ੍ਹਾਂ ਵਿਰੁੱਧ ਬਿਨਾਂ ਕਿਸੇ ਠੋਸ ਕਾਰਨ ਕਾਰਵਾਈ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਵੇਂ ਉਹ 2012 ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਵਿਧਾਇਕ ਬਣੇ ਸਨ ਪਰ ਉਨ੍ਹਾਂ ਨੇ ਸ਼ਾਇਦ ਆਪਣੇ ਪਿਤਾ ਅਤੇ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਦੀ ਸਲਾਹ ਮੰਨ ਕੇ ਸ੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਕੇ ਵੱਡੀ ਗਲਤੀ ਕੀਤੀ ਹੈ।","PublishDate":"Fri, 13 Oct 2023 03:22:37 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-jita-hinder-singh-sidhu-said-goodbye-to-akali-dal-he-had-opposed-the-party-candidates-in-bathinda-and-talwandi-sabo-in-the-last-elections-9289800.html"},{"Title":"ਇਜ਼ਰਾਈਲ ’ਚ ਫਸੇ 230 ਭਾਰਤੀ ਅੱਜ ਰਾਤ ਵਿਸ਼ੇਸ਼ ਚਾਰਟਰ ਜਹਾਜ਼ ਰਾਹੀਂ ਦੇਸ਼ ਪਰਤਣਗੇ","Content":"ਯੇਰੂਸ਼ਲਮ: ਇਜ਼ਰਾਈਲ ਵਿੱਚ ਫਸੇ ਭਾਰਤੀ ਨਾਗਰਿਕਾਂ ਦੀ ਵਾਪਸੀ ਦੀ ਸਹੂਲਤ ਲਈ ਪਹਿਲੀ ਚਾਰਟਰ ਉਡਾਣ ਅੱਜ ਰਾਤ ਬੇਨ ਗੁਰੀਅਨ ਹਵਾਈ ਅੱਡੇ","PublishDate":"Thu, 12 Oct 2023 13:56:44 +00:00","Link":"http://punjabnewsusa.com/13307/world-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%9a-%e0%a8%ab%e0%a8%b8%e0%a9%87-230-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%85%e0%a9%b1%e0%a8%9c-%e0%a8%b0/"},{"Title":"ਗੁੜ ਇਮਲੀ ਦੀ ਚਟਣੀ","Content":"ਸਮੱਗਰੀ: ਇਮਲੀ ਦਾ ਮਿੱਝ &#8211; 1/2 ਕੱਪ, ਗੁੜ &#8211; 1 ਕੱਪ, ਖੰਡ &#8211; 1 ਚਮਚ, ਫੈਨਿਲ &#8211; 1/2 ਚਮਚ, ਲਾਲ","PublishDate":"Thu, 12 Oct 2023 13:55:03 +00:00","Link":"http://punjabnewsusa.com/13301/magazine/%e0%a8%97%e0%a9%81%e0%a9%9c-%e0%a8%87%e0%a8%ae%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%9a%e0%a8%9f%e0%a8%a3%e0%a9%80/"},{"Title":"ਇੰਝ ਬਣਾਉ ਅਪਣੇ ਜਿਗਰ ਨੂੰ ਤੰਦਰੁਸਤ","Content":"ਲਿਵਰ (ਜਿਗਰ) ਨੂੰ ਸਰੀਰ ਦਾ ਸੱਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਅੰਗ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਲਿਵਰ ਨੂੰ ਆਮ ਭਾਸ਼ਾ ਵਿਚ ਜਿਗਰ ਵੀ ਕਿਹਾ","PublishDate":"Thu, 12 Oct 2023 13:54:47 +00:00","Link":"http://punjabnewsusa.com/13300/magazine/%e0%a8%87%e0%a9%b0%e0%a8%9d-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89-%e0%a8%85%e0%a8%aa%e0%a8%a3%e0%a9%87-%e0%a8%9c%e0%a8%bf%e0%a8%97%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a4%e0%a9%b0%e0%a8%a6/"},{"Title":"ਕਾਂਗਰਸੀ ਸਰਪੰਚ ਦੇ ਕਾਤਲ ਦਿੱਲੀ ਤੋਂ ਗ੍ਰਿਫ਼ਤਾਰ; ਦਿੱਲੀ ਪੁਲਿਸ ਦੇ ਸਪੈਸ਼ਲ ਸੈੱਲ ਨੇ ਮੁੱਠਭੇੜ ਤੋਂ ਬਾਅਦ ਕੀਤੇ ਕਾਬੂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਪੁਲਿਸ ਦੇ ਸਪੈਸ਼ਲ ਸੈੱਲ ਨੇ ਪ੍ਰਗਤੀ ਮੈਦਾਨ ਨੇੜਿਉਂ ਇਕ ਮੁਕਾਬਲੇ ਤੋਂ ਬਾਅਦ ਗੈਂਗਸਟਰ ਅਰਸ਼ ਡੱਲਾ ਦੇ ਦੋ","PublishDate":"Thu, 12 Oct 2023 13:52:55 +00:00","Link":"http://punjabnewsusa.com/13294/miscellaneous-news/%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%aa%e0%a9%b0%e0%a8%9a-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%be%e0%a8%a4%e0%a8%b2-%e0%a8%a6%e0%a8%bf%e0%a9%b1/"},{"Title":"ਡੇਢ ਸਾਲ ਪਹਿਲਾਂ ਕੈਨੇਡਾ ਗਏ ਪੰਜਾਬੀ ਗੱਭਰੂ ਦੀ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਨਾਲ ਹੋਈ ਮੌਤ","Content":"ਪਟਿਆਲਾ : ਉਚੇਰੀ ਪੜ੍ਹਾਈ ਲਈ ਕੈਨੇਡਾ ਗਏ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਕੈਨੇਡਾ ਵਿਚ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਨਾਲ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Thu, 12 Oct 2023 13:50:12 +00:00","Link":"http://punjabnewsusa.com/13290/world-news/%e0%a8%a1%e0%a9%87%e0%a8%a2-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%97%e0%a8%8f-%e0%a8%aa/"},{"Title":"ਬਾਟਲਾ ਹਾਊਸ ਐਨਕਾਊਂਟਰ: ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਆਰਿਜ਼ ਖਾਨ ਦੀ ਮੌਤ ਦੀ ਸਜ਼ਾ ਨੂੰ ਉਮਰ ਕੈਦ ਵਿਚ ਬਦਲਿਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਮਸ਼ਹੂਰ ਬਾਟਲਾ ਹਾਊਸ ਐਨਕਾਊਂਟਰ ਮਾਮਲੇ &#8216;ਚ ਦੋਸ਼ੀ ਆਰਿਜ਼ ਖਾਨ ਦੀ ਸਜ਼ਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਿਆ","PublishDate":"Thu, 12 Oct 2023 13:47:19 +00:00","Link":"http://punjabnewsusa.com/13285/india-news/%e0%a8%ac%e0%a8%be%e0%a8%9f%e0%a8%b2%e0%a8%be-%e0%a8%b9%e0%a8%be%e0%a8%8a%e0%a8%b8-%e0%a8%90%e0%a8%a8%e0%a8%95%e0%a8%be%e0%a8%8a%e0%a8%82%e0%a8%9f%e0%a8%b0-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2/"},{"Title":"ਕੌਸ਼ਲ ਕਨਵੋਕੇਸ਼ਨ ‘ਚ ਬੋਲੇ PM ਮੋਦੀ, ਦੇਸ਼ ‘ਚ ਬੇਰੁਜ਼ਗਾਰੀ ਦਰ ਸਭ ਤੋਂ ਹੇਠਲੇ ਪੱਧਰ ‘ਤੇ, ਖ਼ੁਦ ਨੂੰ ਅਪਗ੍ਰੇਡ ਕਰੋ","Content":"ਉੱਤਰਾਖੰਡ &#8211; ਪੀਐਮ ਮੋਦੀ ਨੇ ਸ਼ੰਖ ਵਜਾ ਕੇ ਭਗਤੀ ਦੀਆਂ ਤਾਰਾਂ ਨੂੰ ਜੋੜਿਆ। ਇੱਥੇ ਵੱਡੇ ਯਾਤਰੀ ਨਿਵਾਸ ਅਤੇ ਹੋਟਲ ਬਣਾਏ","PublishDate":"Thu, 12 Oct 2023 13:45:53 +00:00","Link":"http://punjabnewsusa.com/13280/india-news/%e0%a8%95%e0%a9%8c%e0%a8%b8%e0%a8%bc%e0%a8%b2-%e0%a8%95%e0%a8%a8%e0%a8%b5%e0%a9%8b%e0%a8%95%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a8%a8-%e0%a8%9a-%e0%a8%ac%e0%a9%8b%e0%a8%b2%e0%a9%87-pm-%e0%a8%ae%e0%a9%8b/"},{"Title":"ਚਾਰ ਭੈਣਾਂ ਦੇ ਇਕਲੌਤੇ ਭਰਾ ਦੀ ਝੋਨੇ ਦੇ ਖ਼ੇਤ ਵਿਚੋਂ ਮਿਲੀ ਲਾਸ਼","Content":"ਪਿਤਾ ਦੀ ਦੋ ਸਾਲ ਪਹਿਲਾਂ ਹੋ ਚੁੱਕੀ ਹੈ ਮੌਤ ਅੰਮ੍ਰਿਤਸਰ: ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਅਟਾਰੀ ਅਧੀਨ ਆਉਂਦੇ ਸਰਹੱਦੀ ਪਿੰਡ ਮਹਾਵਾ ਦੇ","PublishDate":"Thu, 12 Oct 2023 13:44:14 +00:00","Link":"http://punjabnewsusa.com/13279/miscellaneous-news/%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%ad%e0%a9%88%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%87%e0%a8%95%e0%a8%b2%e0%a9%8c%e0%a8%a4%e0%a9%87-%e0%a8%ad%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a9%80/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਮਾਮਲਾ: SGPC ਦਾ ਵਫ਼ਦ ਸੈਟੇਲਾਈਟ ਚੈਨਲ ਲਈ ਭਾਰਤ ਦੇ ਸੂਚਨਾ ਤੇ ਪ੍ਰਸਾਰਣ ਵਿਭਾਗ ਦੇ ਸਕੱਤਰ ਨੂੰ ਮਿਲਿਆ","Content":"ਅੰਮ੍ਰਿਤਸਰ – ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਆਪਣਾ ਸੈਟੇਲਾਈਟ ਚੈਨਲ ਚਲਾਉਣ ਨੂੰ ਲੈ ਕੇ ਸੰਸਥਾ ਦਾ ਇਕ ਵਫ਼ਦ ਭਾਰਤ ਦੇ","PublishDate":"Thu, 12 Oct 2023 13:35:22 +00:00","Link":"http://punjabnewsusa.com/13261/top-news/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%ac%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%b8%e0%a8%be%e0%a8%b0%e0%a8%a3-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-sgpc-%e0%a8%a6%e0%a8%be/"},{"Title":"ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੁੱਡੀਆਂ ਦੇ ਭਰੋਸੇ ਮਗਰੋਂ ਆੜ੍ਹਤੀਆਂ ਵੱਲੋਂ ਹੜਤਾਲ ਖ਼ਤਮ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਖੇਤੀਬਾੜੀ ਤੇ ਕਿਸਾਨ ਭਲਾਈ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੁੱਡੀਆਂ ਦੇ ਭਰੋਸੇ ਉਪਰੰਤ ਅੱਜ ਸੂਬੇ ਦੇ ਆੜ੍ਹਤੀਆਂ (ਕਮਿਸ਼ਨ ਏਜੰਟਾਂ)","PublishDate":"Thu, 12 Oct 2023 13:31:48 +00:00","Link":"http://punjabnewsusa.com/13264/features-news/%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a9%80%e0%a8%ac%e0%a8%be%e0%a9%9c%e0%a9%80-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%ae%e0%a9%80%e0%a8%a4-%e0%a8%b8%e0%a8%bf/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"},{"Title":"ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ","Content":"<p>ਚੰਡੀਗੜ੍ਹ &#8211;  ਮੌਜੂਦਾ ਚੱਲ ਰਹੇ ਹਾਲਾਤਾਂ ਤੇ ਅੱਜ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇੱਕ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇੱਥੇ ਅਸੀਂ ਪੰਥ ਸੇਵਕਾਂ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਸਾਂਝਾ ਬਿਆਨ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੰਨ-ਬਿੰਨ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ &#8211; ਸੰਪਾਦਕ ਸਾਂਝਾ ਬਿਆਨ ਇਸ ਵੇਲੇ ਸਿੱਖ ਅਜਿਹੇ ਹਾਲਾਤ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-19/\">ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Sep 2023 12:11:33 +00:00","Link":"/joint-statement-of-sikh-leader-19/"}]