[{"Title":"ਪਾਰਟੀ ਹਾਈਕਮਾਂਡ ਬਿਨਾਂ ਦੇਰੀ ਤੋਂ ਚੰਨੀ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਚਿਹਰਾ ਐਲਾਨੇ : ਰਾਣਾ","Content":"ਪਾਰਟੀ ਹਾਈਕਮਾਂਡ ਬਿਨਾਂ ਦੇਰੀ ਤੋਂ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਚਿਹਰਾ ਐਲਾਨੇ ਤਾਂ ਜੋ ਸਾਡਾ ਰਾਹ ਹੋਰ ਵੀ ਪੱਧਰਾ ਹੋ ਜਾਵੇ। ਇਹ ਗੱਲ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਤੇ ਹਲਕਾ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਵਿਧਾਇਕ ਰਾਣਾ ਕੇਪੀ ਸਿੰਘ ਨੇ ਕਹੀ। ਅੱਜ ਸ਼੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦਲਿਤ ਪਰਿਵਾਰ ਚੌਂ ਨਿਕਲੇ ਅਜਿਹੇ ਚਿਹਰੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ ਗਰੀਬੀ ਦੇਖੀ","PublishDate":"Thu, 27 Jan 2022 08:02:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-party-high-command-announces-channy-as-cms-face-without-delay-rana-9019533.html"},{"Title":"ਭਾਜਪਾ ਦੇ ਕੇਡੀ ਭੰਡਾਰੀ ਨੇ ਦਾਖਲ ਕੀਤੇ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਨਾਮਜ਼ਦਗੀਆਂ ਦੇ ਤੀਸਰੇ ਦਿਨ ਉੱਤਰੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਕੇਡੀ ਭੰਡਾਰੀ ਨੇ ਆਰਓ ਰਜਤ ਓਬਰਾਏ ਨੂੰ ਆਪਣੇ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਦਾਖਲ ਕਰਵਾਏ ਹਨ। ਕੇਡੀ ਭੰਡਾਰੀ ਦੇ ਕਵਰਿੰਗ ਉਮੀਦਵਾਰ ਵਜੋਂ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਨੀਨਾ ਭੰਡਾਰੀ ਨੇ ਕਾਗਜ਼ ਦਾਖਲ ਕਰਵਾਏ ਹਨ। ","PublishDate":"Thu, 27 Jan 2022 07:58:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nomination-papers-filed-by-bjps-kd-bhandari-9019532.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ 'ਚ 618 ਨਵੇਂ ਕੋਰੋਨਾ ਮਰੀਜ਼ ਆਏ ਸਾਹਮਣੇ, 11 ਮਹੀਨੇ ਦੀ ਬੱਚੀ ਸਮੇਤ ਦੋ ਦੀ ਮੌਤ","Content":"ਨਵੇਂ ਸਾਹਮਣੇ ਆਏ 618 ਮਰੀਜ਼ਾਂ ਵਿਚੋਂ 336 ਪੁਰਸ਼ ਤੇ 282 ਔਰਤਾਂ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਦੋ ਲੋਕਾਂ ਦੀ ਵੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਮਰਨ ਵਾਲਿਆਂ ਵਿਚ ਇੱਕ 50 ਸਾਲਾਂ ਵਿਅਕਤੀ ਤੇ ਇੱਕ 11 ਮਹੀਨੇ ਦੀ ਬੱਚੀ ਸ਼ਾਮਲ ਹੈ।","PublishDate":"Thu, 27 Jan 2022 07:57:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-chandigarh-corona-update-618-fresh-corona-case-reported-in-chandigarh-two-death-9019529.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਡੀਜੀਪੀ ਮੁਹੰਮਦ ਮੁਸਤਫਾ ਦਾ ਚੰਡੀਗੜ੍ਹ ’ਚ ਵਿਰੋਧ, ਬਜਰੰਗ ਦਲ ਨੇ ਫੂਕਿਆ ਪੁਤਲਾ, ਸਖ਼ਤ ਕਾਰਵਾਈ ਦੀ ਮੰਗ","Content":"ਸਾਬਕਾ ਡੀਜੀਪੀ ਮੁਹੰਮਦ ਮੁਸਤਫ਼ਾ ਦਾ ਚੰਡੀਗੜ੍ਹ ’ਚ ਤਿੱਖਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਮੁਸਤਫ਼ਾ ਦਾ ਇਹ ਵਿਰੋਧ ਚੰਡੀਗੜ੍ਹ ਸਥਿਤ ਹਿੰਦੂ ਸੰਗਠਨ ਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਤੇ ਬਜਰੰਗ ਦਲ ਵੱਲੋਂਂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ","PublishDate":"Thu, 27 Jan 2022 07:56:19 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-former-punjab-dgp-mohammad-mustafa-protests-in-chandigarh-bajrang-dal-blows-up-effigy-demands-strict-action-9019531.html"},{"Title":"ਜਲੰਧਰ 'ਚ ਹਵਲਦਾਰ ਨੇ ਫੇਸਬੁੱਕ 'ਤੇ ਲਾਈਵ ਹੋ ਕੇ ਕਿਹਾ...ਜੇ ਮੈਂ ਸੁਸਾਈਡ ਕੀਤਾ ਤਾਂ ਉਸ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਐੱਸਐੱਚਓ ਤੇ ਮੁੰਸ਼ੀ ਹੋਵੇਗਾ","Content":"ਮਹਿਤਪੁਰ ਥਾਣੇ ਦੀ ਇਕ ਸਨਸਨੀਖੇਜ਼ ਵੀਡੀਓ ਵਾਇਰਲ ਹੋਈ ਹੈ। ਇਸ ਵਿਚ ਇਕ ਕਾਂਸਟੇਬਲ ਥਾਣੇ ਦੇ ਗ੍ਰੰਥੀ ਸਟਾਫ਼ 'ਤੇ ਦੋਸ਼ ਲਗਾ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰਨ ਦੀ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ। ਵੀਡੀਓ ਵਾਇਰਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਵਿਚ ਹੜਕੰਪ ਮੱਚ ਗਿਆ ਹੈ। ਮਹਿਤਪੁਰ ਥਾਣੇ ਦੇ ਬਾਹਰ ਖੜ੍ਹੇ ਇਕ ਕਾਂਸਟੇਬਲ ਨੇ ਇਹ ਵੀਡੀਓ ਵਾਇਰਲ ਕਰ ਦਿੱਤੀ ਹੈ। ਵੀਡੀਓ ਵਿਚ ਉਹ ਕਹਿ ਰਿਹਾ ਹੈ ਕਿ ਮੈਂ ਖੁਸ਼ਵੰਤ ਸਿੰਘ ਥਾਣੇ ਵਿਚ ਜਨਰਲ ਡਿਊਟੀ ਕਰਦਾ ਹਾਂ। ","PublishDate":"Thu, 27 Jan 2022 07:53:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-havildar-in-jalandhar-said-live-on-facebook-if-i-commit-suicide-he-will-be-responsible-for-sho-and-munshi-9019530.html"},{"Title":"Omicron Variant: ਪਲਾਸਟਿਕ 'ਤੇ 8 ਦਿਨ ਤਕ, ਚਮੜੀ 'ਤੇ 21 ਦਿਨ ਤਕ ਜਿਉਂਦਾ ਰਹਿੰਦਾ ਹੈ ਓਮੀਕ੍ਰੋਨ","Content":"ਭਾਰਤ 'ਚ ਕੋਰੋਨਾ ਦੇ ਕੁੱਲ 2,85,914 ਲੱਖ ਮਾਮਲੇ ਦਰਜ ਕੀਤੇ ਗਏ ਹਨ। ਉੱਥੇ ਹੀ 24 ਘੰਟਿਆਂ 'ਚ ਇਸ ਮਹਾਮਾਰੀ ਨਾਲ 665 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋਈ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕੋਵਿਡ-19 ਦੇ ਕੁੱਲ ਮਾਮਲਿਆਂ ਦੀ ਗਿਣਤੀ 4 ਕਰੋਡ਼ ਤੋਂ ਉਪਰ ਪਹੁੰਚ ਗਈ ਹੈ। ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਭਾਰਤ ਦੁਨੀਆਂ ਭਰ 'ਚੋਂ ਦੂਸਰੇ ਸਥਾਨ 'ਤੇ ਹੈ। ਅਮਰੀਕਾ 7.29 ਕਰੋਡ਼ ਲੋਕਾਂ ਦੇ  ਸੰਕ੍ਰਮਣ ਨਾਲ ਪਹਿਲੇ ਸਥਾਨ 'ਤੇ ਹੈ।ਇਹ ਮਾਮਲੇ ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰੋਨ ਕਰਕੇ ਵਧ ਰਹੇ ਹਨ।","PublishDate":"Thu, 27 Jan 2022 07:43:46 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-omicron-variant-omicron-lasts-up-to-8-days-on-plastic-up-to-21-days-on-skin-9019527.html"},{"Title":"ਭੂਚਾਲ ਦੇ ਜ਼ੋਰਦਾਰ ਝਟਕਿਆਂ ਨਾਲ ਟੋਂਗਾ ਹਿੱਲਿਆ, 6.2 Intensity on the scale, ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸੁਨਾਮੀ ਕਾਰਨ ਹੋਇਆ ਸੀ ਕਾਫੀ ਨੁਕਸਾਨ","Content":"ਟੋਂਗਾ ਨੇੜੇ ਪ੍ਰਸ਼ਾਂਤ ਮਹਾਸਾਗਰ ’ਚ ਜਵਾਲਾਮੁਖੀ ਫਟਣ ਨਾਲ ਬਣੇ ਸੁਆਹ ਦੇ ਬੱਦਲ ਕਾਰਨ ਨਿਊਜ਼ੀਲੈਂਡ ਵੀ ਨਿਗਰਾਨੀ ਜਹਾਜ਼ ਭੇਜਣ ’ਚ ਅਸਮਰੱਥ ਸੀ। ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਜਲਦੀ ਹੀ ਇੱਥੇ ਸਪਲਾਈ ਜਹਾਜ਼ ਤੇ ਜਲ ਸੈਨਾ ਦੇ ਜਹਾਜ਼ ਭੇਜੇਗਾ","PublishDate":"Thu, 27 Jan 2022 07:43:42 +00:00","Link":"https://www.punjabijagran.com/world/other-country-6-2-magnitude-earthquake-shakes-tonga-tsunami-a-few-days-ago-9019528.html"},{"Title":"40 ਸਾਲਾ ਵਿਅਕਤੀ ਨੂੰ ਕੋਵਿਡ ਦਾ ਟੀਕਾ ਨਾ ਲੱਗਣ ਦਾ ਅਫ਼ਸੋਸ, ਪੁੱਤ ਨੂੰ ਮਰਨ ਤੋਂ ਪਹਿਲਾਂ ਦਿੱਤਾ ਸੀ ਮੈਸੇਜ","Content":"ਕੋਵਿਡ -19 ਨਾਲ ਮਰਨ ਤੋਂ ਥੋੜ੍ਹੀ ਦੇਰ ਪਹਿਲਾਂ ਲਾਸ ਏਂਜਲਸ ਵਿਚ ਇਕ 40 ਸਾਲਾ ਵਿਅਕਤੀ ਨੇ ਟੀਕਾਕਰਨ ਨਾ ਹੋਣ 'ਤੇ ਅਫਸੋਸ ਜ਼ਾਹਿਰ ਕਰਨ ਲਈ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਸੁਨੇਹਾ ਭੇਜਿਆ। 40 ਸਾਲਾ ਕ੍ਰਿਸਚੀਅਨ ਕੈਬਰੇਰਾ ਦੀ ਮੌਤ ਕੋਰੋਨਾ ਨਾਲ ਹੋਈ। ਉਹ ਤਿੰਨ ਸਾਲ ਦੇ ਲੜਕੇ ਦਾ ਪਿਤਾ ਸੀ। ਉਹ ਆਖਰੀ ਸਮੇਂ 'ਤੇ ਪਛਤਾ ਰਿਹਾ ਸੀ ਕਿ ਉਸ ਨੂੰ ਟੀਕਾ ਨਹੀਂ ਲਗਾਇਆ ਗਿਆ ਸੀ ਪਰ ਸਮਾਂ ਬੀਤ ਚੁੱਕਾ ਸੀ, ਨਾ ਡਾਕਟਰ ਦੇ ਹੱਥ ਕੁਝ ਬਚਿਆ ਸੀ, ਨਾ ਉਸ ਦੇ। ਕ੍ਰਿਸ਼ਚੀਅਨ ਦੀ ਪਿਛਲੇ ਹਫ਼ਤੇ ਮੌਤ ਹੋ ਗਈ ਸੀ। ਉਹ ਇਕ ਹਫ਼ਤਾ ਪਹਿਲਾਂ ਹੀ ਕੋਰੋਨਾ ਨਾਲ ਸੰਕਰਮਿਤ ਹੋਇਆ ਸੀ।","PublishDate":"Thu, 27 Jan 2022 07:42:42 +00:00","Link":"https://www.punjabijagran.com/world/other-country-40-year-old-man-regrets-not-getting-vaccinated-before-dying-in-heartbreaking-message-9019525.html"},{"Title":"ਸਾਬਕਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਤੇ ਸੰਸਦ ਮੈਂਬਰ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਟਵਿੱਟਰ ਤੋਂ ਫਾਲੋਅਰਜ਼ ਘੱਟ ਕਰਨ ਦੀ ਕੀਤੀ ਸ਼ਿਕਾਇਤ, ਜਾਣੋ ਕੰਪਨੀ ਨੇ ਕੀ ਦਿੱਤਾ ਜਵਾਬ","Content":"ਦਰਅਸਲ, ਕਾਂਗਰਸ ਦੇ ਐਮਪੀ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਫਾਲੋਅਰਜ਼ ਦੀ ਗਿਣਤੀ ’ਚ ਕਮੀ ਨੂੰ ਲੈ ਕੇ ਟਵਿੱਟਰ ਨੂੰ ਪੱਤਰ ਲਿਖਿਆ ਸੀ। ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ 27 ਦਸੰਬਰ 2021 ਨੂੰ ਟਵਿੱਟਰ ’ਤੇ ਲਿਖੀ ਚਿੱਠੀ ’ਚ ਕਈ ਗੰਭੀਰ ਦੋਸ਼ ਲਾਏ ਸਨ। ਇਸ ਚਿੱਠੀ ’ਚ ਉਨ੍ਹਾਂ ਲਿਖਿਆ","PublishDate":"Thu, 27 Jan 2022 07:35:56 +00:00","Link":"https://www.punjabijagran.com/national/general-twitter-responds-to-rahul-gandhi-s-letter-denies-allegations-of-collusion-with-modi-government-9019504.html"},{"Title":"Punjab Election 2022 : ਪੰਜਾਬ ਚੋਣਾਂ 2022: CM ਚੰਨੀ ਤੇ ਸਿੱਧੂ ਨਾਲ ਦਰਬਾਰ ਸਾਹਿਬ ਪਹੁੰਚੇ ਰਾਹੁਲ ਗਾਂਧੀ, ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰਾਂ ਨਾਲ ਮੱਥਾ ਟੇਕਣਗੇ","Content":" ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਂਗਰਸੀ ਨੇਤਾ ਰਾਹੁਲ ਗਾਂਧੀ ਨਤਮਸਤਕ ਹੋਣ ਲਈ ਪਹੁੰਚ ਰਹੇ ਹਨ। ਰਾਹੁਲ ਗਾਂਧੀ ਦੇ ਨਾਲ ਇਸ ਸਮੇਂ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਾਰੇ ਹੀ ਐਲਾਨੇ ਗਏ ਉਮੀਦਵਾਰ ਵੀ ਨਾਲ ਹੋਣਗੇ। ਇਸ ਮੌਕੇ ਹੋਰ ਵੀ ਕਾਂਗਰਸੀ ਆਗੂ ਉਨ੍ਹਾਂ","PublishDate":"Thu, 27 Jan 2022 07:31:58 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-rahul-gandhi-arriving-to-pay-obeisance-at-sachkhand-sri-harmandir-sahib-9019499.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]