[{"Title":"ਸਟੇਟ ਬਾਕਸਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ 'ਚ ਨਿਧੀਸ਼ ਬਖਸ਼ੀ ਨੇ ਜਿੱਤਿਆ ਗੋਲਡ","Content":"ਦੇਸ਼ ਭਗਤ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਿਦਿਆਰਥੀ ਨਿਧੀਸ਼ ਬਖਸ਼ੀ ਨੇ ਆਪਣੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਨਾਲ 9 ਤੋਂ 12 ਦਸੰਬਰ ਤਕ ਸੰਗਰੂਰ (ਪੰਜਾਬ) 'ਚ ਹੋਈ ਓਪਨ ਪੰਜਾਬ ਸਟੇਟ ਬਾਕਸਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ 'ਚ ਯੂਨੀਵਰਸਿਟੀ ਲਈ ਸੋਨ ਤਗਮਾ ਜਿੱਤਿਆ ਹੈ। ਨਿਧੀਸ਼ ਨੇ ਆਪਣੀ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਰੱਖਿਆ। ਤਕਨੀਕ ਤੇ ਸ਼ਾਨਦਾਰ ਫੁਟਵਰਕ ਨਾਲ ਵਿਰੋਧੀ ਨੂੰ ਸਖ਼ਤ ਟੱਕਰ ਦਿੱਤੀ ਅਤੇ ਸੀਨੀਅਰ ਅਤੇ 48 ਤੋਂ 51 ਕਿਲੋ ਭਾਰ ਵਰਗ 'ਚ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਨਿਧੀਸ਼ ਬਖਸ਼ੀ ਨੇ ਗੇਨ ਫੈਡਰੇਸ਼ਨ ਆਫ ਇੰਡੀਆ, ਸੀਬੀਐੱਸਸੀ ਨੈਸ਼ਨਲਜ਼ ਤਹਿਤ ਸਕੂਲ 'ਚ ਕਈ ਮੈਡਲ ਵੀ ਜਿੱਤੇ ਹਨ। ਹੁਣ ਉਹ ਆਲ ਇੰਡੀਆ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਟਰਾਇਲ 'ਚ ਹਿੱਸਾ ਲਵੇਗਾ ਅਤੇ ਭ","PublishDate":"Tue, 14 Dec 2021 11:49:46 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-nidhish-bakshi-won-the-gold-medal-in-the-state-boxing-championship-8998379.html"},{"Title":"ਹਰਿਆਣਾ ਮਾਰਕਾ ਸ਼ਰਾਬ ਸਮੇਤ ਪਿਓ-ਪੱਤ ਕਾਬੂ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਮੋਗਾ : ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਮੁਖਬਰ ਦੀ ਸੂਚਨਾ 'ਤੇ ਇਕ ਕਾਰ ਨੂੰ ਰੋਕਕੇ ਸ਼ੰਕਾਂ ਦੇ ਚਲਦੇ ਉਸ ਵਿਚੋਂ ਹਰਿਅ","PublishDate":"Tue, 14 Dec 2021 11:47:41 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-father-and-son-arrested-for-driving-car-with-haryana-state-liquor-8998378.html"},{"Title":"ਸੁਖਬੀਰ-ਮਜੀਠੀਆ ਨੇ ਪਾਰਟੀ ਦੀ 100 ਸਾਲ ਪੁਰਾਣੀ ਵਿਰਾਸਤ ਨੂੰ ਕੀਤਾ ਕਲੰਕਿਤ, ਕਾਂਗਰਸ 'ਚ ਰਜਵਾੜਾਸ਼ਾਹੀ ਦਾ ਹੋਇਆ ਅੰਤ :ਚੰਨੀ","Content":"ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਅਸਿੱਧੇ ਤੌਰ ‘ਤੇ ਨਿਸ਼ਾਨੇ ਉੱਤੇ ਲੈਂਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਚੁਟਕਲੇ ਸੁਣਾਉਣਾ ਲੋਕਾਂ ਦੀ ਨਿਰਸਵਾਰਥ ਸੇਵਾ ਕਰਨ ਨਾਲੋਂ ਬਿਲਕੁਲ ਵੱਖਰੀ ਚੀਜ਼ ਹੈ ਅਤੇ ਵਿਕਾਸ ਸਿਰਫ਼ ਬਾਹਰਲੇ ਲੋਕਾਂ ਨਾਲ ਆਟੋ-ਰਿਕਸ਼ਾ ਵਿੱਚ ਮੌਜਾਂ ਮਾਣ ਕੇ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।","PublishDate":"Tue, 14 Dec 2021 11:46:47 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-sukhbir-majithia-taken-the-100-year-old-party-of-the-party-8998333.html"},{"Title":"ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਸਹੂਲਤ ਲਈ ਪੁਖਤਾ ਪ੍ਰਬੰਧ ਕੀਤੇ ਜਾਣਗੇ : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ","Content":"ਦਸਮ ਪਿਤਾ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ, ਬਾਬਾ ਫ਼ਤਹਿ ਸਿੰਘ ਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ 'ਚ 25 ਤੋਂ 27 ਦਸੰਬਰ ਤਕ ਆਯੋਜਿਤ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਸ਼ਹੀਦੀ ਸਭਾ ਦੌਰਾਨ ਦੇਸ਼-ਵਿਦੇਸ਼ ਤੋਂ ਆਉਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਸਹੂਲਤ ਲਈ ਪੁਖਤਾ ਪ੍ਰਬੰਧ ਕੀਤੇ ਜਾਣਗੇ ਤਾਂ ਜੋ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸੰਗਤ ਨੂੰ ਕਿਸੇ ਕਿਸਮ ਦੀ ਪਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਨਾ ਕਰਨਾ ਪਵੇ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪੂਨਮਦੀਪ ਕੌਰ ਨੇ ਸ਼ਹੀਦੀ ਸਭਾ ਦੇ ਅਗੇਤੇ ਪ੍ਰਬੰਧਾਂ ਦਾ ਜਇਜ਼ਾ ਲੈਣ ਲਈ ਕੀਤੀ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਦਿਆਂ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਅਸੀਂ ਕਿਸਮਤ ਵਾਲੇ ਹਾਂ ਜੋ ਸਾਨੂੰ ਇਸ ਮ","PublishDate":"Tue, 14 Dec 2021 11:46:39 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-strong-arrangements-will-be-made-for-the-convenience-of-the-pilgrims-deputy-commissioner-8998376.html"},{"Title":"ਨਕਦੀ ਤੇ ਗਹਿਣੇ ਲੈ ਕੇ ਚੋਰ ਫ਼ਰਾਰ","Content":"“he thief escaped from the locked flat with cash and gold and silver jewelery","PublishDate":"Tue, 14 Dec 2021 11:46:39 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-thief-escaped-from-the-locked-flat-with-cash-and-gold-and-silver-jewelery-8998377.html"},{"Title":"ਸੜਕ ਦੇ ਨਵੀਨੀਕਰਨ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਤਲਵੰਡੀ ਸਾਬੋ ਦੇ ਇੰਚਾਰਜ਼ ਖੁਸ਼ਬਾਜ ਸਿੰਘ ਜਟਾਣਾ ਵੱਲੋਂ ਲੋਕਾਂ ਨੂੰ ਪੰਜ-ਪੰਜ ਮਰਲੇ ਦੇ ਸਰਟੀਫਿਕੇਟ ਵੰਡੇ ਗਏ ਅਤੇ ਤਲਵੰਡੀ ਸਾਬੋ ਤੋਂ ਲੇਲੇਆਲਾ ਸੜਕ ਦੇ ਨਵੀਨੀਕਰਨ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਹਲਕੇ ਦੇ ਸਾਬਕਾ ਬਲਾਕ ਪ੍ਰਧਾਨ ਕ੍ਰਿਸ਼ਨ ਸਿੰਘ ਭਾਗੀਵਾਂਦਰ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਜਟਾਣਾ ਪਹਿਲੇ ਰਾਜਨੀਤਕ ਆਗੂ ਹਨ, ਜਿੰਨਾਂ੍ਹ ਨੇ ਤਲਵੰਡੀ ਸਾਬੋ ਹਲਕੇ ਨੂੰ ਆਪਣਾ ਬਣਾ ਕੇ  ਧਿਆਨ ਦਿੱਤਾ ਹੈ ਅਤੇ ਜਦੋਂ ਕਿ ਪਿਛਲੀਆਂ ਸਰਕਾਰਾਂ ਵਿਚ ਕਿਸੇ ਵੀ","PublishDate":"Tue, 14 Dec 2021 11:46:38 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-inoguration-by-jtana-8998375.html"},{"Title":"ਕਾਰ-ਮੋਟਰਸਾਈਕਲ ਟੱਕਰ ਦੌਰਾਨ ਇਕ ਦੀ ਮੌਤ- ਦੋ ਗੰਭੀਰ ਜ਼ਖਮੀ","Content":"ਹੁਸ਼ਿਆਰਪੁਰ-ਚੰਡੀਗੜ੍ਹ ਮੁੱਖ ਮਾਰਗ ਸਥਿਤ ਪਿੰਡ ਜਿਆਣ ਲੱਗੇ ਕਾਰ ਤੇ ਮੋਟਰਸਾਈਕਲ ਵਿਚਕਾਰ ਹੋਈ ਟੱਕਰ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਤੇ ਦੋ ਵਿਅਕਤੀ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਚੱਬੇਵਾਲ ਦੇ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਹਰਪੇ੍ਮ ਸਿੰਘ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਹੁਸ਼ਿਆਰਪੁਰ-ਚੰਡ","PublishDate":"Tue, 14 Dec 2021 11:45:36 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-one-killed-two-seriously-injured-in-carmotorcycle-collision-8998374.html"},{"Title":"ਭੱਦਲਥੂਹਾ 'ਚ ਕਈ ਪਰਿਵਾਰ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ","Content":"ਪਿੰਡ ਭੱਦਲਥੂਹਾ ਦੇ ਦਰਜਨਾਂ ਪਰਿਵਾਰ ਅਕਾਲੀ ਦਲ-ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਹਲਕਾ ਅਮਲੋਹ ਤੋਂ ਉਮੀਦਵਾਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਰਾਜੂ ਖੰਨਾ ਦੀ ਅਗਵਾਈ 'ਚ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ ਹੋਏ। ਭੱਦਲਥੂਹਾ ਵਿਖੇ ਕੀਤੀ ਭਰਵੀਂ ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਰਾਜੂ ਖੰਨਾ ਨੇ ਕਿਹਾ ਕਿ ਵੱਖ-ਵੱਖ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੀ ਡੁੱਬਦੀ ਕਿਸ਼ਤੀ 'ਚੋਂ ਉੱਤਰਕੇ ਵੱਡੀ ਗਿਣਤੀ ਲੋਕ ਅਕਾਲੀ ਦਲ ਦਾ ਪੱਲਾ ਫੜ੍ਹ ਰਹੇ ਹਨ। ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਮ ਪਿੰਡ ਭੱਦਲਥੂਹਾ ਦੇ ਦਰਜਨਾਂ ਪਰਿਵਾਰ ਅਕਾਲੀ ਦਲ-ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਹਲਕਾ ਅਮਲੋਹ ਤੋਂ ਉਮੀਦਵਾਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਰਾਜੂ ਖੰਨਾ ਦੀ ਅਗਵਾਈ 'ਚ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ ਹੋਏ। ਭੱਦਲਥੂਹਾ ਵਿਖੇ ਕੀਤੀ ਭਰਵੀਂ ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿ","PublishDate":"Tue, 14 Dec 2021 11:44:33 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-a-large-number-of-bhadalthuha-families-joined-the-akali-dal-8998373.html"},{"Title":"ਮੈਨਕਾਈਂਡ ਫਾਰਮਾ ਨੇ ਕੋਰੋਨਾ ਯੋਧਿਆਂ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਦਿੱਤੀ ਮਾਲੀ ਸਹਾਇਤਾ","Content":"ਕੋਰੋਨਾ ਕਾਲ 'ਚ ਫਰੰਟ ਲਾਇਨ ਅਫ਼ਸਰ ਵਜੋਂ ਕੰਮ ਕਰਨ ਦੌਰਾਨ ਜ਼ਿੰਦਗੀ ਗੁਆ ਚੁੱਕੇ ਯੋਧਿਆਂ ਨੂੰਕੋਰੋਨਾ ਕਾਲ 'ਚ ਫਰੰਟ ਲਾਇਨ ਅਫ਼ਸਰ ਵਜੋਂ ਕੰਮ ਕਰਨ ਦੌਰਾਨ ਜ਼ਿੰਦਗੀ ਗੁਆ ਚੁੱਕੇ ਯੋਧਿਆਂ ਨੂੰ","PublishDate":"Tue, 14 Dec 2021 11:43:32 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-help-to-karona-variar-8998372.html"},{"Title":"ਦਿੱਲੀ ਮੋਰਚਾ ਫਤਹਿ ਕਰਕੇ ਪਹੁੰਚੇ ਸੰਘਰਸ਼ੀ ਕਿਸਾਨ ਸਨਮਾਨਤ","Content":"6armers agitation","PublishDate":"Tue, 14 Dec 2021 11:43:31 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-farmers-agitation-8998371.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]