[{"Title":"ਬਾਲ ਲੇਖਿਕਾ ਗੁਰਅਮਾਨਤ 'ਤਾਰੇ ਭਲਕ ਦੇ' ਪੁਰਸਕਾਰ ਨਾਲ ਸਨਮਾਨਿਤ","Content":"<p>ਮੋਹਿਤ ਹੀਰ, ਮਾਹਿਲਪੁਰ : ਖਾਲਸਾ ਕਾਲਜ ਮਾਹਿਲਪੁਰ ਦੀ ਐਸੋਸੀਏਟ ਪੋ੍ਫੈਸਰ ਡਾਕਟਰ ਬਲਵੀਰ ਕੌਰ ਰੀਹਲ ਤੇ ਪਿੰ੍ਸੀਪਲ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਦੀ ਪੁੱਤਰੀ ਬਾਲ ਲੇਖਿਕਾ ਗੁਰਅਮਾਨਤ ਕੌਰ ਨੂੰ ਬਾਲ ਪ੍ਰਤਿਭਾ ਮੰਚ ਪਟਿਆਲਾ ਵੱਲੋਂ ਤਾਰੇ ਭਲਕ ਦੇ ਪੁਰਸਕਾਰ ਲਈ ਚੁਣਿਆ ਗਿਆ। ਮੰਚ ਦੇ ਸੰਚਾਲਕ ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਜਗਰਾਓ ਤੇ ਸਤਪਾਲ ਭੀਖੀ ਵੱਲੋਂ ਇਹ ਸਨਮਾਨ ਬਾਲ ਸਾਹਿਤ ਲੇਖਕ ਬਲਜਿੰਦਰ ਮਾਨ ਅਤੇ ਸੁਰ ਸੰਗਮ ਵਿਦਿਅਕ ਟਰਸਟ ਦੇ ਪੈਟਰਨ ਬੱਗਾ ਸਿੰਘ ਆਰਟਿਸਟ ਅਤੇ ਸੁਖਮਨ ਸਿੰਘ ਨੇ ਗੁਰਅਮਾਨਤ ਕੌਰ ਨੂੰ ਪ੍ਰਦਾਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰਅਮਾਨਤ ਨੇ ਛੋਟੀ ਉਮਰ ਵਿਚ ਹੀ ਕਹਾਣੀਆਂ, ਕਵਿਤਾਵਾਂ, ਪੇਂਟਿੰਗ ਅਤੇ ਹੋਰ ਕਲਾਵਾਂ ਦੇ ","PublishDate":"Mon, 20 Nov 2023 10:12:31 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-guramant-honored-with-taare-bhalak-de-prize-9303746.html"},{"Title":"ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਸਰਹੱਦ ਤੋਂ  ਬੀਐੱਸਐੱਫ ਨੇ ਖੇਤਾਂ 'ਚ ਡਿੱਗਿਆ ਡ੍ਰੋਨ ਕੀਤਾ ਬਾਰਮਦ","Content":"ਗੌਰਤਲਬ ਹੈ ਕਿ ਬੀਤੇ ਸਮੇਂ ਵਿਚ ਲਗਾਤਾਰ ਬਰਮਾਦ ਹੋ ਰਹੇ ਡ੍ਰੋਨ ਨਾਲ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਅਤੇ ਫੋਰਸ ਬਹੁਤ ਫ਼ਿਕਰਮੰਦ ਹਨ। ਗੁਆਂਢੀ ਮੁਲਕ ਵਿਚ ਬੈਠੇ ਤਸਕਰ ਲਗਾਤਾਰ ਡ੍ਰੋਨ ਰਾਹੀਂ ਨਸ਼ੇ ਤੇ ਹਥਿਆਰਾ ਦੀ ਤਸਕਰੀ ਨੂੰ ਅੰਜਾਮ ਦੇ ਰਹੇ ਹਨ...","PublishDate":"Mon, 20 Nov 2023 10:12:18 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-from-india-pakistan-border-bsf-shot-down-a-drone-in-the-fields-9303745.html"},{"Title":"ਗੁਰਪੁਰਬ ਸਬੰਧੀ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਦੀ ਸੇਵਾ ਸ਼ੁਰੂ","Content":"ੋ੍ਮਣੀ ਸ਼੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਸਭਾ ਬਸੀ ਜਾਨਾ/ਨਹਿਰ ਕਲੋਨੀ ਵਲੋਂ ਧੰਨ ਧੰਨ ਸਤਿਗੁਰੂਸ਼ੋ੍ਮਣੀ ਸ਼੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਸਭਾ ਬਸੀ ਜਾਨਾ/ਨਹਿਰ ਕਲੋਨੀ ਵਲੋਂ ਧੰਨ ਧੰਨ ਸਤਿਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਜੀ ਦੇ ਗੁਰਪੁਰਬ ਜੋ ਕਿ ਮਿਤੀ 27/11/23","PublishDate":"Mon, 20 Nov 2023 10:05:23 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-religious-news-9303744.html"},{"Title":"37 ਗ੍ਰਾਮ ਨਸ਼ੀਲੇ ਪਾਊਡਰ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਥਾਣਾ ਤਲਵਾੜਾ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 37 ਗ੍ਰਾਮ ਚਿੱਟੇ ਨਸ਼ੀਲੇ ਪਾਊਡਰਥਾਣਾ ਤਲਵਾੜਾ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 37 ਗ੍ਰਾਮ ਚਿੱਟੇ ਨਸ਼ੀਲੇ ਪਾਊਡਰ ਸਮੇਤ ਕਾਬੂ ਕਰਕੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ","PublishDate":"Mon, 20 Nov 2023 10:01:19 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-one-man-arrest-by-drug-9303743.html"},{"Title":"ਕੰਧਾਲੀ ਨੋਰੰਗਪੁਰ ਵਿਖੇ ਸਾਲਾਨਾ ਭਗਵਤੀ ਜਾਗਰਨ ਕਰਵਾਇਆ","Content":"ਪਿੰਡ ਕੰਧਾਲੀ ਨੋਰੰਗਪੁਰ ਵਿਖੇ ਬਾਬਾ ਸਿੱਧ ਚਰਨੋ ਕਲੱਬ ਵੱਲੋਂ ਸਮੂਹ ਨਗਰ ਨਿਵਾਸੀਆਂਪਿੰਡ ਕੰਧਾਲੀ ਨੋਰੰਗਪੁਰ ਵਿਖੇ ਬਾਬਾ ਸਿੱਧ ਚਰਨੋ ਕਲੱਬ ਵੱਲੋਂ ਸਮੂਹ ਨਗਰ ਨਿਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪ੍ਰਧਾਨ ਕਮਲਜੀਤ","PublishDate":"Mon, 20 Nov 2023 09:58:16 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-religious-news-9303742.html"},{"Title":"ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਦੀ ਮੰਗ ਕਰਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਫੂਕਿਆ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ","Content":"ਗੌਰਮੈਂਟ ਟੀਚਰ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਪਿੰ੍ਸੀਪਲ ਅਮਨਦੀਪ ਸ਼ਰਮਾ ਤੇ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲਗੌਰਮੈਂਟ ਟੀਚਰ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਪਿੰ੍ਸੀਪਲ ਅਮਨਦੀਪ ਸ਼ਰਮਾ ਤੇ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲੀ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਮੀਤ ਪ੍ਰਧਾਨ ਪਿੰ੍ਸ ਗੜ੍ਹਦੀਵਾਲਾ","PublishDate":"Mon, 20 Nov 2023 09:56:13 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-burnt-effigy-of-govt-9303741.html"},{"Title":"ਲਾਂਬੜਾ ਕਾਂਗੜੀ ਸੁਸਾਇਟੀ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੋਣ","Content":"ਰਾਸ਼ਟਰੀ ਐਵਾਰਡ ਜੇਤੂ ਲਾਂਬੜਾ ਕਾਂਗੜੀ ਬਹੁ ਮੰਤਰੀ ਸਹਿਕਾਰੀ ਸੇਵਾ ਸੁਸਾਇਟੀ ਦੇ ਮੈਂਰਾਸ਼ਟਰੀ ਐਵਾਰਡ ਜੇਤੂ ਲਾਂਬੜਾ ਕਾਂਗੜੀ ਬਹੁ ਮੰਤਰੀ ਸਹਿਕਾਰੀ ਸੇਵਾ ਸੁਸਾਇਟੀ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਸਹਿਕਾਰਤਾ ਵਿਭਾਗ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ","PublishDate":"Mon, 20 Nov 2023 09:52:09 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-selection-of-lambra-society-members-9303740.html"},{"Title":"ਮਿਸ਼ਨ ਇੰਦਰਧਨੁਸ਼ ਤਹਿਤ ਕੀਤਾ ਟੀਕਾਕਰਨ","Content":"ਸਿਵਲ ਸਰਜਨ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਚੱਕੋਵਾਲ ਦੀ ਅਗਵ ਸਿਵਲ ਸਰਜਨ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਚੱਕੋਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮਿਸ਼ਨ ਇੰਦਰਧਨੁਸ਼ ਤਹਿਤ ਟੀਕਾਕਰਨ","PublishDate":"Mon, 20 Nov 2023 09:49:06 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-mission-inderdhanush-9303739.html"},{"Title":"ਵਿਕਟੋਰੀਆ ਪਬਲਿਕ ਸਕੂਲ 'ਚ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਵਿਕਟੋਰੀਆ ਪਬਲਿਕ ਸਕੂਲ ਲਹਿਰਾ ਨੇ ਹਾਲ ਹੀ ਵਿੱਚ 17 ਅਤੇ 18 ਨਵੰਬਰ ਨੂੰ ਆਪਣਾ ਸਲਾਨਾ ਸਮਾਗਮ ਅਨੰਦ ਤਰੰਗ ਮਨਾਇਆ, ਜਿਸ ਵਿੱਚ ਕ੍ਰਮਵਾਰ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਪ੍ਰਸਿੱਧ ਸਿੱਖਿਆ ਸ਼ਾਸਤਰੀ ਅਤੇ ਡਾ: ਜਗਜੀਤ ਸਿੰਘ ਧੂਰੀ ਤੇ ਪ੍ਰਸਿੱਧ ਕਾਰੋਬਾਰੀ ਕਾਰੋਬਾਰੀ ਸੰਜੀਵ ਗਰਗ ਸ਼ਾਮਲ ਹੋਏ। ਇਸ ਸਮਾਗਮ ਵਿੱਚ ਲਗਭਗ 1000 ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਭਾਗੀਦਾਰੀ ਹੋਈ ਜਿਨ੍ਹਾਂ ਨੇ ਕਈ ਖੇਤਰਾਂ ਵਿੱਚ ਆਪਣੀ ਪ੍ਰਤਿਭਾ ਦਾ ਪ੍ਰ","PublishDate":"Mon, 20 Nov 2023 09:49:06 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-annual-event-anand-tarang-was-celebrated-at-victoria-public-school-lehra-with-great-enthusiasm-and-eminent-personalities-9303738.html"},{"Title":"ਆਸ਼ੀਰਵਾਦ ਸਕੂਲ ਝਾੜੋਂ ਦੇ ਬੱਚਿਆਂ ਨੇ ਜਿੱਤੇ ਮੈਡਲ","Content":"ਇਲਾਕੇ ਦੀ ਨਾਮਵਰ ਸੰਸਥਾ ਆਸ਼ੀਰਵਾਦ ਡੇ ਬੋਰਡਿੰਗ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਝਾੜੋਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਏ ਨੈਸ਼ਨਲ ਸਟਾਈਲ ਕਬੱਡੀ ਅੰਡਰ-17 ਸਾਲ ਲੜਕਿਆਂ ਦੇ ਸਟੇਟ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ ਜ਼ਿਲ੍ਹਾ ਸੰਗਰੂਰ ਦੀ ਟੀਮ ਵੱਲੋਂ ਭਾਗ ਲਿਆ । ਜਿਸ ਵਿੱਚ ਸਕੂਲ ਦੇ ਹਰਜੀਤ ਸਿੰਘ 11ਵੀਂ ਕਲਾਸ ਅਤੇ ਕਰਮਵੀਰ ਸਿੰਘ ਦਸਵੀਂ ਕਲਾਸ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਾਗ ਲਿਆ । ਇਨ੍ਹਾਂ ਵਿਦਿਆਰਥੀਆਂ ਵੱ","PublishDate":"Mon, 20 Nov 2023 09:38:59 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-students-of-ashirwad-school-jharon-won-gold-medals-in-state-level-competitions-9303737.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]