[{"Title":"ਭਾਰਤੀ ਉਪ ਮਹਾਦੀਪ ਦੇ ਏਸ਼ੀਆ ਨਾਲ ਜੁੜਨ ਕਾਰਨ ਮਹਾਸਾਗਰਾਂ 'ਚ ਵਧੀ ਸੀ ਆਕਸੀਜ਼ਨ","Content":"ਕਰੀਬ ਪੰਜ ਕਰੋੜ ਸਾਲ ਪਹਿਲਾਂ ਧਰਤੀ ਦੇ ਵੱਡੇ ਹਿੱਸਿਆਂ ਦੀ ਟੱਕਰ ਤੋਂ ਬਾਅਦ ਭਾਰਤੀ ਉਪ ਮਹਾਦੀਪ ਏਸ਼ੀਆ ਦਾ ਹਿੱਸਾ ਬਣਿਆ ਸੀ। ਇਸ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਦੁਨੀਆ ਭਰ ਦੇ ਮਹਾਸਾਗਰਾਂ 'ਚ ਆਕਸੀਜਨ ਦੀ ਮਾਤਰਾ ਵਧੀ ਸੀ। ਵਿਗਿਆਨੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਸ ਕਾਰਨ ਜੀਵਨ ਦੀ ਸ਼ੁਰੂਆਤ ਲਈ ਮੌਜੂਦ ਹਾਲਾਤ 'ਚ ਸਕਾਰਾਤਮਕ ਬਦਲਾਅ ਹੋਇਆ ਸੀ।","PublishDate":"Sun, 28 Apr 2019 14:21:02 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-india-collision-with-asia-8655914.html"},{"Title":"ਕੇਰਲ 'ਚ ਆਈਐੱਸ ਦੇ ਤਿੰਨ ਸ਼ੱਕੀ ਅੱਤਵਾਦੀ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਜਾਗਰਣ ਬਿਊਰੋ, ਨਵੀਂ ਦਿੱਲੀ : ਰਾਸ਼ਟਰੀ ਜਾਂਚ ਏਜੰਸੀ ਨੇ ਆਈਐੱਸ ਨਾਲ ਜੁੜੇ ਤਿੰਨ ਸ਼ੱਕੀ ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਕੇਰਲ ਤੋਂ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਇਨ੍ਹਾਂ ਗਿ੍ਫ਼ਤਾਰੀਆਂ ਨੂੰ ਸ੍ਰੀਲੰਕਾ ਵਿਚ ਹੋਏ ਅੱਤਵਾਦੀ ਹਮਲੇ ਨਾਲ ਜੋੜ ਕੇ ਵੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਏਜੰਸੀ ਦੇ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀਆਂ ਅਨੁਸਾਰ ਗਿ੍ਫ਼ਤਾਰ ਅੱਤਵਾਦੀਆਂ ਦੇ ਸ੍ਰੀਲੰਕਾ ਵਿਚ ਅੱਤਵਾਦੀ ਹਮਲੇ ਦੇ ਮਾਸਟਰਮਾਈਂਡ ਜਹਿਰਾਨ ਹਾਸਿਮ ਨਾਲ ਸੰਪਰਕ ਦੇ ਸਬੂਤ ਮਿਲੇ ਹਨ ਜਿਸ ਦੀ ਡੂੰਘਾਈ","PublishDate":"Sun, 28 Apr 2019 14:15:01 +00:00","Link":"https://punjabi.jagran.com/national/general-three-is-member-arrested-in-kerala-8655913.html"},{"Title":"ਰਾਸ਼ੀਫਲ","Content":"ਅੱਜ ਦੀ ਗ੍ਹਿ ਸਥਿਤੀ : 29 ਅਪ੍ਰਰੈਲ \n2019, ਸੋਮਵਾਰ, ਵਿਸਾਖ ਮਹੀਨਾ, ਕ੍ਰਿਸ਼ਨ ਪੱਖ, ਦਸਮੀ ਦਾ ਰਾਸ਼ੀਫਲ। ਅੱਜ ਦਾ ਰਾਹੂਕਾਲ : ਸਵੇਰੇ 7.30 ਤੋਂ ਸਵੇਰੇ 9 ਵਜੇ ਤਕ। ਅੱਜ ਤੇ ਕੱਲ੍ਹ ਦਾ ਦਿਸ਼ਾਸ਼ੂਲ : ਪੂਰਬ ਤੇ ਉੱਤਰ। \nਅੱਜ ਦੀ ਭੱਦਰਾ : ਸਵੇਰੇ 08.51 ਵਜੇ ਤੋਂ ਰਾਤ 10.04 ਵਜੇ ਤਕ। ਵਿਸ਼ੇਸ਼ : ਸ਼ਨੀ ਵਕਰੀ\nਪੁਰਬ ਤੇ ਤਿਉਹਾਰ : ਵਰੂਥਿਨੀ ਇਕਾਦਸ਼ੀ।","PublishDate":"Sun, 28 Apr 2019 14:13:00 +00:00","Link":"https://punjabi.jagran.com/national/general-astrology-forecast-8655912.html"},{"Title":"ਮੇਸੀ ਦੇ ਗੋਲ ਨੇ ਬਾਰਸੀਲੋਨਾ ਨੂੰ ਬਣਾਇਆ ਚੈਂਪੀਅਨ","Content":"ਕੋਟ)----'ਜਿਸ ਤਰ੍ਹਾਂ ਦੇ ਸਾਡੇ ਵਿਰੋਧੀ ਹਨ ਉਸ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਇੰਨਾ ਪਹਿਲਾ ਖ਼ਿਤਾਬ ਜਿੱਤਣਾ ਮੁਸ਼ਕਲ ਹੁੰਦਾ ਹੈ। ਇਸ ਨੂੰ ਅ\nਕੋਟ)----'ਜਿਸ ਤਰ੍ਹਾਂ ਦੇ ਸਾਡੇ ਵਿਰੋਧੀ ਹਨ ਉਸ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਇੰਨਾ ਪਹਿਲਾ ਖ਼ਿਤਾਬ ਜਿੱਤਣਾ ਮੁਸ਼ਕਲ ਹੁੰਦਾ ਹੈ। ਇਸ ਨੂੰ ਅ\nਕੋਟ)----'ਜਿਸ ਤਰ੍ਹਾਂ ਦੇ ਸਾਡੇ ਵਿਰੋਧੀ ਹਨ ਉਸ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਇੰਨਾ ਪਹਿਲਾ ਖ਼ਿਤਾਬ ਜਿੱਤਣਾ ਮੁਸ਼ਕਲ ਹੁੰਦਾ ਹੈ। ਇਸ ਨੂੰ ਅ\nਕੋਟ)----'ਜਿਸ ਤਰ੍ਹਾਂ ਦੇ ਸਾਡੇ ਵਿਰੋਧੀ ਹਨ ਉਸ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਇੰਨਾ ਪਹਿਲਾ ਖ਼ਿਤਾਬ ਜਿੱਤਣਾ ਮੁਸ਼ਕਲ ਹੁੰਦਾ ਹੈ। ਇਸ ਨੂੰ ਅ\n","PublishDate":"Sun, 28 Apr 2019 14:11:00 +00:00","Link":"https://punjabi.jagran.com/sports/general-mesi-goal-make-barcilona-champion-8655911.html"},{"Title":"ਸਰੀਰ ਨੇ ਸਾਥ ਦਿੱਤਾ ਤਾਂ ਹੀ ਖੇਡਾਂਗਾ : ਮਰੇ","Content":"ਸਾਬਕਾ ਵਿਸ਼ਵ ਨੰਬਰ ਇਕ ਟੈਨਿਸ ਖਿਡਾਰੀ ਐਂਡੀ ਮਰੇ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਸ ਵਰ੍ਹੇ ਉਨ੍ਹਾਂ ਦੇ ਚੂਲੇ ਦੀ ਸਫਲ ਸਰਜਰੀ ਮਗਰੋਂ ਉਨ੍ਹਾਂ 'ਤੇ ਇਸ ਖੇਡ 'ਚ ਵਾਪਸੀ ਕਰਨ ਦਾ ਕੋਈ ਦਬਾਅ ਨਹੀਂ ਹੈ, ਪਰ ਉਨ੍ਹਾਂ ਦੇ ਸਰੀਰ ਨੇ ਸਾਥ ਦਿੱਤਾ ਤਾਂ ਉਹ ਵਾਪਸੀ ਕਰ ਸਕਦੇ ਹਨ। ਤਿੰਨ ਵਾਰ ਦੇ ਗਰੈਂਡਸਲੈਮ ਚੈਂਪੀਅਨ ਨੇ ਇਸ ਵਰ੍ਹੇ ਆਸਟ੍ਰੇਲੀਆ ਓਪਨ 'ਚ ਕਿਹਾ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਚੂਲੇ 'ਚ ਬਹੁਤ ਦਰਦ ਰਹਿੰਦਾ ਹੈ ਤੇ ਇਸ ਕਾਰਨ ਉਹ ਇਸ ਖੇਡ ਨੂੰ ਛੱਡ ਦੇਣਗੇ ਪਰ ਪਿਛਲੇ ਮਹੀਨੇ ਤੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਚੂਲੇ 'ਚ ਕੋਈ ਦਰਦ ਨਹੀਂ ਹੋਇਆ ਹੈ। ","PublishDate":"Sun, 28 Apr 2019 14:05:52 +00:00","Link":"https://punjabi.jagran.com/sports/general-tennis-murray-to-attempt-comeback-if-his-body-allows-it-8655907.html"},{"Title":"ਕੇਦਾਰਨਾਥ ਯਾਤਰਾ : ਗੌਰੀਕੁੰਡ ਤਕ ਨਹੀਂ ਜਾ ਸਕਣਗੇ ਨਿੱਜੀ ਵਾਹਨ","Content":"ਕੇਦਾਰਨਾਥ ਯਾਤਰਾ 'ਤੇ ਆਉਣ ਵਾਲੇ ਯਾਤਰੀ ਆਪਣੇ ਵਾਹਨਾਂ ਨੂੰ ਗੌਰੀਕੁੰਡ ਨਹੀਂ ਲਿਜਾ ਸਕਣਗੇ। ਗੌਰੀਕੁੰਡ ਤੋਂ ਛੇ ਕਿੱਲੋਮੀਟਰ ਦੂਰ ਸੋਨਪ੍ਰਯਾਗ ਤਕ ਹੀ ਨਿੱਜੀ ਵਾਹਨਾਂ ਦੇ ਜਾਣ ਦੀ ਆਗਿਆ ਹੋਵੇਗੀ। ਇਸ ਤੋਂ ਅੱਗੇ ਗੌਰੀਕੁੰਡ ਤਕ ਯਾਤਰਾ ਸ਼ਟਲ ਵਾਹਨਾਂ ਰਾਹੀਂ ਹੋਵੇਗੀ। ਪ੍ਰਸ਼ਾਸਨ ਛੇਤੀ ਹੀ ਸ਼ਟਲ ਵਾਹਨਾਂ ਲਈ ਪਰਮਿਟ ਜਾਰੀ ਕਰੇਗਾ। ਕੇਦਾਰਨਾਥ ਧਾਮ ਦਾ ਮੁੱਖ ਪੜਾਅ ਗੌਰੀਕੁੰਡ  ਸੋਨਪ੍ਰਯਾਗ ਤੋਂ ਛੇ ਕਿੱਲੋਮੀਟਰ ਦੂਰ ਹੈ। ਗੌਰੀਕੁੰਡ ਤੋਂ ਹੀ ਕੇਦਾਰਨਾਥ ਲਈ ਪੈਦਲ ਯਾਤਰਾ ਆਰੰਭ ਹੁੰਦੀ ਹੈ। ਰੁਦਰਪ੍ਰਯਾਗ ਦੇ ਜ਼ਿਲ੍ਹਾ ਅਧਿਕਾਰੀ ਮੰਗੇਸ਼ ਿਘਲਡਿਆਲ ਨੇ ਦੱਸਿਆ ਕਿ ਗੌਰੀਕੁੰਡ 'ਚ ਪਹਿਲਾਂ ਦੋ ਪਾਰਕਿੰਗਾਂ ਹੁੰਦੀਆਂ ਸਨ।","PublishDate":"Sun, 28 Apr 2019 14:03:45 +00:00","Link":"https://punjabi.jagran.com/national/general-uttrakhand-kedarnath-yatra-8655910.html"},{"Title":"'The Voice' ਦੇ ਫਾਈਨਲ 'ਚ ਪੁੱਜੀ ਪੰਜਾਬ ਦੀ ਧੀ ਹਰਗੁਨ","Content":"ਟਾਪ-4 ਫਾਈਨਲਿਸਟਾਂ ਵਿਚ ਸਿਮਰਨ, ਸੁਮੀਤ, ਅਧਨਾਨ ਅਤੇ ਗੁਰੂ ਨਗਰੀ ਦੀ ਹਰਗੁਨ ਸ਼ਾਮਲ ਹੈ। ਬੀਤੇ ਦਿਨੀਂ ਹਰਗੁਨ ਨੇ ਜੱਜਾਂ ਸਾਹਮਣੇ 'ਨੀਂ ਮੈਂ ਸਮਝ ਗਈ' ਗੀਤ ਗਾ ਕੇ ਆਪਣੀ ਜਗ੍ਹਾ ਫਾਈਨਲ ਵਿਚ ਬਣਾਈ। ਹਰਗੁਨ ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਦੇ ਨਾਲ-ਨਾਲ ਪੂਰੇ ਪੰਜਾਬ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕਰ ਰਹੀ ਹੈ। ","PublishDate":"Sun, 28 Apr 2019 13:59:36 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-hargun-make-place-in-top4-8655896.html"},{"Title":"ਅਜਿਹਾ ਲੱਗਾ ਜਿਵੇਂ ਕਿਸੇ ਫਿਲਮ ਦਾ ਸੀਨ ਹੋਵੇ","Content":"ਦੁਬਈ (ਏਜੰਸੀਆਂ) : ਈਸਟਰ ਦੇ ਦਿਨ ਸ੍ਰੀਲੰਕਾ ਦੇ ਚਰਚ ਅਤੇ ਹੋਟਲਾਂ 'ਚ ਹੋਏ ਧਮਾਕਿਆਂ 'ਚ ਕਿਸਮਤ ਨਾਲ ਜ਼ਿੰਦਾ ਬੱਚ ਗਏ ਲੋਕ ਅੱਜ ਵੀ ਉਸ ਖ਼ੂਨੀ ਦਿ੍ਸ਼ ਨੂੰ ਯਾਦ ਕਰ ਕੇ ਕੰਬ ਉੱਠਦੇ ਹਨ। ਅਜਿਹੇ ਹੀ ਲੋਕਾਂ ਵਿਚ ਦੁਬਈ 'ਚ ਰਹਿਣ ਵਾਲਾ ਇਕ ਭਾਰਤੀ ਜੋੜਾ ਵੀ ਹੈ ਜੋ ਸ੍ਰੀਲੰਕਾ ਦੇ ਪੰਜ ਤਾਰਾ ਹੋਟਲ ਸਿਨਾਮਨ ਗਰੈਂਡ 'ਚ ਰੁਕਿਆ ਸੀ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਹੋਟਲ ਵਿਚ ਹਰ ਪਾਸੇ ਖ਼ੂਨ ਦੇ ਿਛੱਟੇ ਪਏ ਸਨ। ਅਜਿਹਾ ਲੱਗ ਰਿਹਾ ਸੀ ਜਿਵੇਂ ਕਿਸੇ ਫਿਲਮ ਦਾ ਸੀਨ ਹੋਵੇ। ਇਸ ਅੱਤਵਾਦੀ ਹਮਲੇ ਵਿਚ 253 ਲੋਕ ਮਾਰੇ ਗਏ ਅਤੇ 500 ਤੋਂ ਜ਼ਿਆਦਾ ਜ਼ਖ਼ਮੀ ਹੋਏ ਹਨ। ਮਰਨ ਵਾਲਿਆਂ ਵਿਚ ਕਈ ਭਾਰਤੀ ਵੀ ਹਨ। ਦੁਬਈ ਵਿਚ ਪੈਦਾ ਹੋਏ","PublishDate":"Sun, 28 Apr 2019 13:58:22 +00:00","Link":"https://punjabi.jagran.com/world/other-country-it-looks-as-if-there-is-a-scene-of-a-movie-8655905.html"},{"Title":"ਕੋਹਿਨੂਰ ਨੂੰ ਵਾਪਸ ਲਿਆਉਣ ਦਾ ਆਦੇਸ਼ ਨਹੀਂ ਦੇ ਸਕਦੇ, 5 ਜੱਜਾਂ ਦੇ ਬੈਂਚ ਨੇ ਸੁਣਾਇਆ ਫੈਸਲਾ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਕੋਹਿਨੂਰ ਹੀਰਾ ਦੇ ਸਬੰਧ 'ਚ ਇਕ ਵੱਡਾ ਫੈਸਲਾ ਲਿਆ ਹੈ। ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਕੋਹਿਨੂਰ ਨੂੰ ਵਾਪਸ ਲੈਣ ਸਬੰਧੀ ਪਟੀਸ਼ਨ 'ਤੇ ਦਿੱਤੇ ਗਏ ਆਪਣੇ ਪੁਰਾਣੇ ਫੈਸਲੇ ਦੀ ਸਮੀਖਿਆ ਤੇ ਸੁਣਵਾਈ ਕਰਨ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Sun, 28 Apr 2019 13:57:57 +00:00","Link":"https://punjabi.jagran.com/national/general-supreme-court-to-review-its-decision-against-passing-any-order-on-kohinoor-diamond-8655906.html"},{"Title":"ਮੈਡੀਕਲ ਸਟੋਰ 'ਚ ਚੋਰੀ","Content":"ਕੰਵਰਪਾਲ ਸਿੰਘ ਕਾਹਲੋਂ, ਭੋਗਪੁਰ : ਭੋਗਪੁਰ ਤੋਂ ਬੁੱਲੋਵਾਲ ਰੋਡ 'ਤੇ ਸਹਿਕਾਰੀ ਸ਼ੂਗਰ ਮਿੱਲ, ਭੋਗਪੁਰ ਦੇ ਨਜ਼ਦੀਕ ਮਨਜੀਤ ਮੈਡੀਕਲ ਹਾਲ 'ਤੇ ਚੋਰਾਂ ਨੇ ਧਾਵਾ ਬੋਲਦੇ ਹੋਏ 10 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਨਕਦੀ, ਚਾਂਦੀ ਦਾ ਕੜਾ, ਕੈਮਰਾ ਤੇ ਇਕ ਮੋਬਾਈਲ ਸਮੇਤ ਜ਼ਰੂਰੀ ਕਾਗ਼ਜ਼ਾਤ ਚੋਰੀ ਕਰ ਲਏ।","PublishDate":"Sun, 28 Apr 2019 13:56:57 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-thievies-strike-on-meidcal-shop-8655909.html"},{"Title":"ਕਾਹਤੋਂ ਪਾਈ ਜਾਨੈਂ ਤਾਰਿਆਂ ਦੀ ਬਾਤ, ਰਾਤ ਕਾਲੀ ਮੱਸਿਆ ਦੀ…","Content":"ਬਠਿੰਡਾ: ਗੁਜਰਾਤੀ ਪੰਡਿਤ ‘ਅਬ ਕੀ ਵਾਰ’ ਨਹੀਂ। ਇਸ ਵਾਰ ਵਾਰਾਨਸੀ ਦੇ ਪੰਡਿਤ। ਖੋਲ੍ਹ ਪੱਤਰੀ ਜਿਨ੍ਹਾਂ ਦੱਸਿਆ ‘ਭਗਤਾ, 26 ਲਾਏਗੀ ਬੇੜਾ ਪਾਰ’। ਆਏ, ਚਾਹੇ ਨਾ ਆਏ, ਮੋਦੀ ਸਰਕਾਰ। ਵਾਰਾਨਸੀ ਦੇ ਪੰਡਿਤ ਆਪਣੀ ਚਲਾ ਗਏ। ਪਿਛਲੀ ਵਾਰ, ਗੁਜਰਾਤੀ ਪੰਡਿਤਾਂ ਨੇ ਸ਼ੁਭ ਦਿਨ ਕੱਢਿਆ ਸੀ। ਹੁਣ ਛੱਬੀ ਅਪਰੈਲ ਨੂੰ ਹੀ ਭਰੇ ਕਾਗਜ਼। ਲੈ ਕੇ ਬਾਦਲ ਦਾ ਆਸ਼ੀਰਵਾਦ। ਸਿਆਸੀ [&#8230;]","PublishDate":"Sun, 28 Apr 2019 04:29:51 +00:00","Link":"http://punjabnewsusa.com/2019/04/28/%e0%a8%95%e0%a8%be%e0%a8%b9%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%be%e0%a8%88-%e0%a8%9c%e0%a8%be%e0%a8%a8%e0%a9%88%e0%a8%82-%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a6/"},{"Title":"ਪਾਦਰੀ ਕੇਸ: ਮੁਖ਼ਬਰ ਨੂੰ ਜੇਲ੍ਹ ਭੇਜਿਆ","Content":"ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ:  ਜਲੰਧਰ ਦੇ ਪਾਦਰੀ ਦੀ 6.66 ਕਰੋੜ ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ ਖੁਰਦ-ਬੁਰਦ ਕਰਨ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫ਼ਤਾਰ ਪੁਲੀਸ ਦੇ ਮੁਖ਼ਬਰ ਸੁਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਪਹਿਲਾਂ ਦਿੱਤਾ ਪੁਲੀਸ ਰਿਮਾਂਡ ਖਤਮ ਹੋਣ ’ਤੇ ਅੱਜ ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਅਦਾਲਤ ਨੇ ਮੁਲਜ਼ਮ ਨੂੰ 14 ਦਿਨਾਂ ਦੀ ਨਿਆਂਇਕ ਹਿਰਾਸਤ ਅਧੀਨ ਜੇਲ੍ਹ ਭੇਜ ਦਿੱਤਾ [&#8230;]","PublishDate":"Sun, 28 Apr 2019 04:26:52 +00:00","Link":"http://punjabnewsusa.com/2019/04/28/%e0%a8%aa%e0%a8%be%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a9%87%e0%a8%b8-%e0%a8%ae%e0%a9%81%e0%a9%99%e0%a8%ac%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9c%e0%a9%87%e0%a8%b2%e0%a9%8d%e0%a8%b9/"},{"Title":"ਮੋਦੀ ਅਤੇ ਸ਼ਾਹ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਲਈ ਅਦਾਲਤ ਦਾ ਰੁਖ਼ ਕਰੇਗੀ ਕਾਂਗਰਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਕਾਂਗਰਸ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਅਤੇ ਭਾਜਪਾ ਪ੍ਰਧਾਨ ਅਮਿਤ ਸ਼ਾਹ ਵੱਲੋਂ ਚੋਣ ਜ਼ਾਬਤੇ ਦੀ ਵਾਰ ਵਾਰ ਉਲੰਘਣਾ ਕਰਨ ’ਤੇ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ ਕਾਰਵਾਈ ਲਈ ਅਦਾਲਤਾਂ ਕੋਲ ਪਹੁੰਚ ਕਰ ਸਕਦੀ ਹੈ। ਸੀਨੀਅਰ ਕਾਂਗਰਸ ਆਗੂ ਅਭਿਸ਼ੇਕ ਮਨੂ ਸਿੰਘਵੀ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਦੋਵੇਂ ਆਗੂਆਂ ਨੇ ਚੋਣਾਂ ਦੌਰਾਨ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ [&#8230;]","PublishDate":"Sun, 28 Apr 2019 04:20:11 +00:00","Link":"http://punjabnewsusa.com/2019/04/28/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%b6%e0%a8%be%e0%a8%b9-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%b5/"},{"Title":"ਕਮਿਸ਼ਨਰ ਦੀ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਗੱਡੀ ਦੀ ਲਪੇਟ ’ਚ ਆ ਕੇ ਇਕ ਹਲਾਕ","Content":"ਭੁੱਚੋ ਮੰਡੀ: ਬਠਿੰਡਾ-ਜ਼ੀਰਕਪੁਰ ਕੌਮੀ ਸ਼ਾਹਰਾਹ ’ਤੇ ਪਿੰਡ ਲਹਿਰਾ ਬੇਗਾ ਕੋਲ ਫਰੀਦਕੋਟ ਡਿਵੀਜ਼ਨ ਕਮਿਸ਼ਨਰ ਹਰਜੀਤ ਸਿੰਘ ਦੀ ਤੇਜ ਰਫ਼ਤਾਰ ਗੱਡੀ ਵੱਲੋਂ ਟੱਕਰ ਮਾਰੇ ਜਾਣ ਕਾਰਨ ਇੱਕ ਵਿਅਕਤੀ ਦੀ ਮੌਕੇ ’ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਦੂਜਾ ਗੰਭੀਰ ਰੂਪ ’ਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਉਮੇਸ਼ ਕੁਮਾਰ ਵਾਸੀ ਬਠਿੰਡਾ ਅਤੇ ਜ਼ਖ਼ਮੀ ਦੀ ਸੁਰਜੀਤ ਸਿੰਘ ਵਾਸੀ ਲਹਿਰਾ [&#8230;]","PublishDate":"Sun, 28 Apr 2019 04:17:31 +00:00","Link":"http://punjabnewsusa.com/2019/04/28/%e0%a8%95%e0%a8%ae%e0%a8%bf%e0%a8%b6%e0%a8%a8%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a9%87%e0%a8%9c%e0%a8%bc-%e0%a8%b0%e0%a8%ab%e0%a8%bc%e0%a8%a4%e0%a8%be%e0%a8%b0-%e0%a8%97%e0%a9%b1%e0%a8%a1/"},{"Title":"ਪਾਦਰੀ ਦੇ ਘਰ ‘ਡਾਕਾ’: ਐਸਐਸਪੀ ਸ਼ੱਕ ਦੇ ਘੇਰੇ ’ਚ","Content":"ਦਹੀਆ ਦਾ ਤਬਾਦਲਾ ਅਤੇ ਸਰਕਾਰ ਵੱਲੋਂ ਮਾਮਲਾ ਲਟਕਾਉਣ ਦੀ ਸੰਭਾਵਨਾ ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਦੇ ਚੋਣ ਅਧਿਕਾਰੀਆਂ ਵੱਲੋਂ ਜਲੰਧਰ ਦੇ ਪਾਦਰੀ ਦੀ ਗੁੰਮ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਪੂੰਜੀ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਖੰਨਾ ਦੇ ਐਸਐਸਪੀ ਧਰੁਵ ਦਹੀਆ ਵੱਲੋਂ ਨਿਗਰਾਨ ਅਧਿਕਾਰੀ ਵਜੋਂ ਨਿਭਾਈ ਗਈ ਭੂਮਿਕਾ ਨੂੰ ਸ਼ੱਕੀ ਮੰਨਿਆ ਹੈ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਰਾਜ ਸਰਕਾਰ ਤੋਂ ਰਿਪੋਰਟ ਮਿਲਣ ਮਗਰੋਂ ਇਹ ਮਾਮਲਾ [&#8230;]","PublishDate":"Sun, 28 Apr 2019 04:15:13 +00:00","Link":"http://punjabnewsusa.com/2019/04/28/%e0%a8%aa%e0%a8%be%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%98%e0%a8%b0-%e0%a8%a1%e0%a8%be%e0%a8%95%e0%a8%be-%e0%a8%90%e0%a8%b8%e0%a8%90%e0%a8%b8%e0%a8%aa%e0%a9%80/"},{"Title":"ਏਅਰ ਇੰਡੀਆ: ਸਰਵਰ ਡਾਊਨ, ਮੁਸਾਫ਼ਰ ਖੁਆਰ","Content":"ਚੈੱਕ-ਇਨ ਸੌਫ਼ਟਵੇਅਰ ਠੱਪ ਹੋਣ ਕਾਰਨ 155 ਉਡਾਨਾਂ ’ਚ ਦੇਰੀ; ਨੁਕਸ ਦੂਰ ਕਰਨ ’ਚ ਲੱਗੇ ਪੰਜ ਘੰਟੇ ਤੋਂ ਵੱਧ ਨਵੀਂ ਦਿੱਲੀ: ਏਅਰ ਇੰਡੀਆ ਦਾ ਚੈੱਕ-ਇਨ ਸੌਫ਼ਟਵੇਅਰ ਪੰਜ ਘੰਟੇ ਤੋਂ ਜ਼ਿਆਦਾ ਸਮੇਂ ਤੱਕ ਠੱਪ ਰਹਿਣ ਕਾਰਨ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ 155 ਉਡਾਨਾਂ ਵਿਚ ਦੇਰੀ ਹੋ ਗਈ। ਇਸ ਕਾਰਨ ਏਅਰ ਇੰਡੀਆ ਦੇ ਹਜ਼ਾਰਾਂ ਯਾਤਰੀ ਦੁਨੀਆ ਭਰ ਦੇ ਕਈ ਹਵਾਈ ਅੱਡਿਆਂ [&#8230;]","PublishDate":"Sun, 28 Apr 2019 04:14:52 +00:00","Link":"http://punjabnewsusa.com/2019/04/28/%e0%a8%8f%e0%a8%85%e0%a8%b0-%e0%a8%87%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%86-%e0%a8%b8%e0%a8%b0%e0%a8%b5%e0%a8%b0-%e0%a8%a1%e0%a8%be%e0%a8%8a%e0%a8%a8-%e0%a8%ae%e0%a9%81%e0%a8%b8%e0%a8%be%e0%a8%ab/"},{"Title":"ਕਾਂਗਰਸ ’ਚ ਸ਼ਾਮਲ ਹੋਣ ਬਦਲੇ ‘ਆਪ’ ਵਿਧਾਇਕ ਨੂੰ 10 ਕਰੋੜ ਤੇ ਚੇਅਰਮੈਨੀ ਦੀ ਪੇਸ਼ਕਸ਼: ਮਾਨ","Content":"ਸੰਗਰੂਰ : ਕਾਂਗਰਸ ਨੇ ‘ਆਪ’ ਵਿਧਾਇਕ ਨੂੰ ਕਾਂਗਰਸ ’ਚ ਸ਼ਾਮਲ ਹੋਣ ਬਦਲੇ 10 ਕਰੋੜ ਰੁਪਏ ਤੇ ਚੇਅਰਮੈਨੀ ਦੇਣ ਦੀ ਪੇਸ਼ਕਸ ਕੀਤੀ ਹੈ। ਇਹ ਦੋਸ਼ ‘ਆਪ’ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਭਗਵੰਤ ਮਾਨ ਨੇ ਇੱਥੇ ਆਪਣੇ ਦਫ਼ਤਰ ਵਿਚ ਦੇਰ ਰਾਤ ਬੁਲਾਈ ਮੀਟਿੰਗ ਦੌਰਾਨ ਲਾਏ। ਉਨ੍ਹਾਂ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਕਾਂਗਰਸ ਨਾਲ ਸਬੰਧਤ ਆਗੂ ‘ਆਪ ਵਿਧਾਇਕ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਹਲਕੇ [&#8230;]","PublishDate":"Sun, 28 Apr 2019 03:30:06 +00:00","Link":"http://punjabnewsusa.com/2019/04/28/%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8-%e0%a8%9a-%e0%a8%b6%e0%a8%be%e0%a8%ae%e0%a8%b2-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a9%87-%e0%a8%86/"},{"Title":"ਸ਼ਤਰੂ ਦੇ ਜਿਨਾਹ ਬਾਰੇ ਬਿਆਨ ਤੋਂ ਵਿਵਾਦ ਭਖ਼ਿਆ","Content":"ਛਿੰਦਵਾੜਾ: ਅਦਾਕਾਰੀ ਤੋਂ ਸਿਆਸਤ ’ਚ ਆਏ ਸ਼ਤਰੂਘਨ ਸਿਨਹਾ ਵੱਲੋਂ ਅੱਜ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਕਿ ਪਾਕਿਸਤਾਨ ਦੇ ਬਾਨੀ ਮੁਹੰਮਦ ਅਲੀ ਜਿਨਾਹ ਨੇ ਭਾਰਤ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਇਸ ਦੇ ਵਿਕਾਸ ’ਚ ਸਭ ਤੋਂ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ, ਮਗਰੋਂ ਨਵਾਂ ਵਿਵਾਦ ਭਖ਼ ਗਿਆ ਹੈ। ਅੱਜ ਸੌਸਰ ’ਚ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕਮਲ ਨਾਥ ਦੇ ਪੁੱਤਰ ਨਕੁਲ ਨਾਥ [&#8230;]","PublishDate":"Sun, 28 Apr 2019 03:28:39 +00:00","Link":"http://punjabnewsusa.com/2019/04/28/%e0%a8%b6%e0%a8%a4%e0%a8%b0%e0%a9%82-%e0%a8%a6%e0%a9%87-%e0%a8%9c%e0%a8%bf%e0%a8%a8%e0%a8%be%e0%a8%b9-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%a8-%e0%a8%a4%e0%a9%8b/"},{"Title":"ਕਾਰ ’ਚ ਅੱਗ ਲੱਗਣ ਨਾਲ ਸਾਬਕਾ ਸਰਪੰਚ ਦੀ ਮੌਤ","Content":"ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ : ਮੁੱਲਾਂਪੁਰ-ਬਰਨਾਲਾ ਮੁੱਖ ਮਾਰਗ ’ਤੇ ਸਥਿਤ ਦਾਣਾ ਮੰਡੀ ਨੇੜੇ  ਸਵਿਫਟ ਕਾਰ ਨੂੰ ਅਚਾਨਕ ਅੱਗ ਲੱਗ ਜਾਣ ਨਾਲ ਸਾਬਕਾ ਸਰਪੰਚ ਅਤੇ ਆੜ੍ਹਤੀ ਹਰਨੇਕ ਸਿੰਘ ਹਿੱਸੋਵਾਲ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮੌਜੂਦਾ ਸਰਪੰਚ ਜਸਪ੍ਰੀਤ ਸਿੰਘ ਹੈਪੀ ਦੇ ਪਿਤਾ ਹਿੱਸੋਵਾਲ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਅਮਰੀਕਾ ਤੋਂ ਪਰਤੇ ਸਨ। ਸ਼ਨਿਚਰਵਾਰ ਸਵੇਰੇ ਜਦੋਂ ਉਹ ਆਪਣੀ ਕਾਰ ਵਿੱਚ ਸਵਾਰ ਹੋ [&#8230;]","PublishDate":"Sun, 28 Apr 2019 03:16:36 +00:00","Link":"http://punjabnewsusa.com/2019/04/28/%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%9a-%e0%a8%85%e0%a9%b1%e0%a8%97-%e0%a8%b2%e0%a9%b1%e0%a8%97%e0%a8%a3-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%b8/"},{"Title":"ਗੰਭੀਰ ਖ਼ਿਲਾਫ਼ ਜ਼ਾਬਤੇ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕੇਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ  : ਭਾਜਪਾ ਦੇ ਪੂਰਬੀ ਦਿੱਲੀ ਤੋਂ ਉਮੀਦਵਾਰ ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਗੌਤਮ ਗੰਭੀਰ ਵੱਲੋਂ ਬਿਨਾਂ ਇਜਾਜ਼ਤ ਲਏ ਚੋਣ ਰੈਲੀ ਕੀਤੇ ਜਾਣ ਦੇ ਦੋਸ਼ ਹੇਠ ਦਿੱਲੀ ਪੁਲੀਸ ਨੇ ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਹਦਾਇਤ ’ਤੇ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਇਹ ਕੇਸ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਇਸੇ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਆਤਿਸ਼ੀ ਤੇ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਅਰਵਿੰਦਰ ਸਿੰਘ ਲਵਲੀ ਵੱਲੋਂ ਕਮਿਸ਼ਨ [&#8230;]","PublishDate":"Sat, 27 Apr 2019 20:20:13 +00:00","Link":"http://punjabnewsusa.com/2019/04/28/%e0%a8%97%e0%a9%b0%e0%a8%ad%e0%a9%80%e0%a8%b0-%e0%a9%99%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a9%9e-%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%ac%e0%a8%a4%e0%a9%87-%e0%a8%a6%e0%a9%80-%e0%a8%89%e0%a8%b2%e0%a9%b0/"},{"Title":"ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਦੋ ਜਥੇਬੰਦੀਆਂ ਵਲੋੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਹਿਮਾਇਤ ਦਾ ਐਲਾਨ","Content":"<p>ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨੂੰ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਜਥੇਬੰਦੀਆਂ ਸਿੱਖ ਯੂਥ ਫ਼ੈਡਰੇਸ਼ਨ ਭਿੰਡਰਾਂਵਾਲਾ ਅਤੇ ਜਥਾ ਹਿੰਮਤ-ਏ-ਖ਼ਾਲਸਾ ਹਿਮਾਇਤ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/syfb-support-bibi-paramjeet-kaur-khalra/\">ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਦੋ ਜਥੇਬੰਦੀਆਂ ਵਲੋੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਹਿਮਾਇਤ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 28 Apr 2019 13:01:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/syfb-support-bibi-paramjeet-kaur-khalra/"},{"Title":"ਮੋਦੀ ਵੱਲੋਂ ਬਾਦਲ ਨੂੰ ਮੱਥਾ ਟੇਕਿਆ ਹੀ ਜਾਣਾ ਚਾਹੀਦਾ ਸੀ","Content":"<p> ਬੀਜੇਪੀ ਪਾਰਟੀ ਦਾ ਮੁੱਢ ਆਰਐੱਸਐੱਸ ਹੋਣ ਕਰਕੇ ਆਪਣੇ ਉਹਨਾਂ ਆਗੂਆਂ ਨੂੰ ਸਨਮਾਨ ਦਿੰਦੀ ਆਈ ਹੈ ਜਿਨਾ ਦੀ ਬਦੌਲਤ ਅੱਜ ਵੱਡੇ ਦੇਸ਼ ਦੀ ਵਾਗਡੋਰ ਆਰਐੱਸਐੱਸ ਦੇ ਹੱਥ ਆਈ ਹੈ। ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਬੀਜੇਪੀ ਲਈ ਕੋਈ ਛੋਟੀ ਸ਼ਖਸੀਅਤ ਨਹੀਂ ਹਨ। ਬੀਜੇਪੀ ਨੂੰ ਅੱਜ ਦੇਸ਼ ਦੀ ਰਾਜਸਤਾ ਤੇ ਕਾਬਜ ਕਰਵਾਉ ਵਿਚ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲਿਆਂ ਵਿਚ ਸ੍ਰੀ ਬਾਦਲ ਦਾ ਨਾਮ ਮੁਢਲੇ ਆਗੂਆਂ ਵਿਚ ਆਉਂਦਾ ਹੈ। ਬਾਦਲ, ਬੀਜੇਪੀ ਦੇ ਉਹ ਆਗੂ ਹਨ ਜਿਨਾ ਤੋਂ ਬਿਨਾ ਪੰਜਾਬ ਵਿਚ ਬੀਜੇਪੀ ਪੈਰ ਨਹੀਂ ਸੀ ਜਮਾ ਸਕਦੀ। ਪੰਜਾਬ ਦੇ ਇਸ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਆਰਐੱਸਐੱਸ ਲਈ ਉਸ ਦੀ ਆਸ ਤੋਂ ਵੀ ਵੱਧ ਕੰਮ ਕੀਤਾ ਹੈ ਇਸ ਨੇ ਸਿਰਫ ਇਸ ਪਾਰਟੀ ਨੂੰ ਹੀ ਪੰਜਾਬ ਵਿਚ ਕਾਮਯਾਬ ਨਹੀਂ ਕੀਤਾ ਬਲਕਿ ਸਿੱਖ ਕੌਮ ਦਾ ਹਿੰਦੂਕਰਨ ਕਰਨ ਵਿਚ ਵੀ ਆਰਐੱਸਐੱਸ ਦੇ ਮਿਸ਼ਨ ਵਿਚ ਵੱਡਾ ਯੋਗਦਾਨ ਪਾਇਆ ਹੈ। ਆਰਐੱਸਐੱਸ ਬਾਦਲ ਰਾਹੀਂ ਹੀ ਗੁਰੂਘਰਾਂ ਤੇ ਕਾਬਜ ਹੋ ਸਕੀ ਹੈ। ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ੍ਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਇਹ ਗੱਲ ਚੰਗੀ ਤਰਾਂ ਜਾਣਦੇ ਹਨ ਕਿ ਹਿੰਦੂਤਵ ਤੇ ਟੀਚੇ 'ਇਕ ਦੇਸ਼, ਇਕ ਬੋਲੀ, ਇਕ ਧਰਮ'(ਸਿੰਗਲ ਨੇਸ਼ਨ) ਲਈ ਸ੍ਰੀ ਬਾਦਲ ਨੇ ਬੀਜੇਪੀ ਦੇ ਬਜੁਰਗ ਆਗੂ ਲਾਲ ਕ੍ਰਿਸ਼ਨ ਅਡਵਾਨੀ ਹੁਰਾਂ ਤੋਂ ਵੀ ਵੱਧ ਕੰਮ ਕੀਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/gursewak-singh-dhaula/\">ਮੋਦੀ ਵੱਲੋਂ ਬਾਦਲ ਨੂੰ ਮੱਥਾ ਟੇਕਿਆ ਹੀ ਜਾਣਾ ਚਾਹੀਦਾ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 28 Apr 2019 12:06:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/gursewak-singh-dhaula/"},{"Title":"“ਅਜੋਕਾ ਸੰਸਾਰ ਅਤੇ ਸਿੱਖ” ਵਿਸ਼ੇ ਤੇ ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਚ ਵਖਿਆਨ 1 ਮਈ ਨੂੰ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ \"ਅਜੋਕਾ ਸੰਸਾਰ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਤੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਿਖਆਨ 1 ਮਈ ਨੂੰ ਤਲਵੰਡੀ ਸਾਬੋ ਵਿਖੇ ਸਥਿਤ ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/upcoming-event-at-guru-kashi-university/\">&#8220;ਅਜੋਕਾ ਸੰਸਾਰ ਅਤੇ ਸਿੱਖ&#8221; ਵਿਸ਼ੇ ਤੇ ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਚ ਵਖਿਆਨ 1 ਮਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Apr 2019 08:40:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/upcoming-event-at-guru-kashi-university/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਪਾਠਕਾਂ ਦੀ ਝੋਲੀ ਪਾਈ","Content":"<p>ਮੌਲਿਕ ਚਿੰਤਨ ਦੇ ਖੇਤਰ ਵਿਚ ਆਪਣੀਆਂ ਨਿਵੇਕਲੀਆਂ ਪੈੜਾਂ ਪਾਉਣ ਵਾਲੇ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਦੇ ਲੇਖਾਂ ਦੀ ਕਿਤਾਬ 18 ਅਪਰੈਲ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਜਾਰੀ ਕੀਤੀ ਗਈ। “ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ (ਪੱਛਮੀ, ਇਸਲਾਮੀ ਤੇ ਬ੍ਰਾਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ)” ਸਿਰਲੇਖ ਹੇਠ ਛਪੀ ਇਹ ਕਿਤਾਬ ਪ੍ਰਸਿੱਧ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਸੰਪਾਦਿਤ ਕੀਤੀ ਗਈ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/gurbhagat-singh-new-book-release/\">ਨਵੀਂ ਕਿਤਾਬ ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਪਾਠਕਾਂ ਦੀ ਝੋਲੀ ਪਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Apr 2019 06:40:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/gurbhagat-singh-new-book-release/"},{"Title":"ਗੋਰਟਨ ਫੈਡਰਲ ਹਲਕੇ ਤੋਂ ਹਰਕੀਰਤ ਸਿੰਘ ਹੋਣਗੇ ਗ੍ਰੀਨਜ਼ ਉਮੀਦਵਾਰ","Content":"<p>ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ 18 ਮਈ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਫੈਡਰਲ ਚੋਣਾਂ ਵਿੱਚ ਗਰੀਨਸ ਪਾਰਟੀ ਨੇ ਹਰਕੀਰਤ ਸਿੰਘ ਨੂੰ ਉਮੀਦਵਾਰ ਵਜੋਂ ਐਲਾਨਿਆ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਗਰੀਨ ਪਾਰਟੀ ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ ਤੀਜੀ ਸਭ ਤੋਂ ਵੱਡੀ ਪਾਰਟੀ ਹੈ। ਹਰਕੀਰਤ ਸਿੰਘ ਨੇ ਪਿਛਲੇ ਸਾਲ ਸੂਬਾਈ ਚੋਣਾਂ ਵਿੱਚ ਇਸ ਪਾਰਟੀ ਵਲੋਂ ਮੈਲਟਨ ਹਲਕੇ ਤੋਂ ਚੋਣ ਲੜੀ ਸੀ। ਬੀਤੇ ਦਿਨੀਂ ਜਾਰੀ ਕੀਤੇ ਇਕ ਬਿਆਨ ਵਿਚ ਹਰਕੀਰਤ ਸਿੰਘ ਨੇ ਆਸ ਪ੍ਰਗਟਾਈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਲੋਕਾਂ ਤੋਂ ਭਰਪੂਰ ਸਾਥ ਮਿਲਣ ਦੀ ਆਸ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/harkirat-singh-greens-candidate/\">ਗੋਰਟਨ ਫੈਡਰਲ ਹਲਕੇ ਤੋਂ ਹਰਕੀਰਤ ਸਿੰਘ ਹੋਣਗੇ ਗ੍ਰੀਨਜ਼ ਉਮੀਦਵਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 25 Apr 2019 01:30:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/harkirat-singh-greens-candidate/"},{"Title":"ਗੁਰੂ ਸਾਹਿਬ ਬਾਰੇ ਮੰਦ-ਟਿੱਪਣੀ ਕਰਨ ਵਾਲੇ ਵਿਰੁਧ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਮਾਮਲਾ ਦਰਜ਼ ਕਰਵਾਏ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਵਲੋਂ ਲਾਏ ਗਏ ਸ਼੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨੇ ਅੱਜ ਇਕ ਬਿਆਨ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਜੋ ਨਿਸ਼ਾਨ ਸਿੰਘ (ਸੂਬਾ ਪ੍ਰਧਾਨ ਜਨ ਨਾਇਕ ਜਨਤਾ ਪਾਰਟੀ ਅਤੇ ਸਾਬਕਾ ਐਮ.ਐਲ.ਏ ਹਰਿਆਣਾ) ਨੇ ਡੇਰਾ ਸਿਰਸਾ ਪ੍ਰੇਮੀਆਂ ਦੇ ਸਮਾਗਮ (ਟੋਹਾਣਾ ਜ਼ਿਲ੍ਹਾ ਫਤਿਆਬਾਦ ਹਰਿਆਣਾ) ਵਿਖੇ ਬੋਲਦਿਆਂ ਸਰਬੰਸ ਦਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਬਰਾਬਰੀ ਬਲਾਤਕਾਰੀ ਸਾਧ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਨਾਲ ਕਰਕੇ ਸਿੱਖ ਭਾਵਨਾਵਾਂ ਨੂੰ ਭਾਰੀ ਠੇਸ ਪਹੁੰਚਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/giani-harpreet-singh-statement/\">ਗੁਰੂ ਸਾਹਿਬ ਬਾਰੇ ਮੰਦ-ਟਿੱਪਣੀ ਕਰਨ ਵਾਲੇ ਵਿਰੁਧ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਮਾਮਲਾ ਦਰਜ਼ ਕਰਵਾਏ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Apr 2019 16:09:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/giani-harpreet-singh-statement/"},{"Title":"ਸਾਕਾ ਕੋਟਕਪੂਰਾ ਮਾਮਲੇ ਚ ਅਦਾਲਤੀ ਸੁਣਵਾਈ 10 ਜੂਨ ਤੱਕ ਅੱਗੇ ਪਈ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ (22 ਅਪਰੈਲ ਨੂੰ) ਇਥੋਂ ਦੀ ਸਥਾਨਕ ਅਦਾਲਤ ਨੇ ਸਾਕਾ ਕੋਟਕਪੂਰਾ 2015 ਨਾ ਜੁੜ ਇਕ ਮਾਮਲੇ ਵਿਚ ਸੁਣਵਾਈ 10 ਜੂਨ ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/saka-kotkapura-case-hearing-adjourned-to-june-10-by-faridkot-court/\">ਸਾਕਾ ਕੋਟਕਪੂਰਾ ਮਾਮਲੇ ਚ ਅਦਾਲਤੀ ਸੁਣਵਾਈ 10 ਜੂਨ ਤੱਕ ਅੱਗੇ ਪਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Apr 2019 13:44:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/saka-kotkapura-case-hearing-adjourned-to-june-10-by-faridkot-court/"},{"Title":"ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਚ ਘੱਟਗਿਣਤੀਆਂ ਤੇ ਜੁਲਮਾਂ ਦੀ ਸਰਕਾਰੀ ਨੀਤੀ : ਸ. ਕੰਵਰਪਾਲ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਸਟੂਡੈਂਟਸ ਫਾਰ ਸੁਸਾਇਟੀ (ਸ.ਫ.ਸ) ਵਲੋਂ ਸਾਕਾ ਜਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ (1919) ਦੀ ਸ਼ਤਾਬਦੀ ਮੌਕੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 12 ਅਪਰੈਲ, 2019 ਨੂੰ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ ਦੇ ਲਾਅ ਆਡੀਟੋਰੀਅਮ ਵਿਚ ਇਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚਾਰ ਚਰਚਾ ਵਿਚ ਉੱਘੇ ਵਕੀਲ ਸ. ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਬੈਂਸ, ਦਲ ਖਾਲਸਾ ਦੇ ਬੁਲਾਰੇ ਸ. ਕੰਵਰਪਾਲ ਸਿੰਘ ਬਿੱਟੂ ਅਤੇ ਸਮਾਜਕ ਕਾਰਕੁੰਨ ਹਿਮਾਂਸ਼ੂ ਕੁਮਾਰ ਨੇ ਵਿਿਦਆਰਥੀਆਂ ਤੇ ਖੋਜਾਰੀਆਂ ਨਾਲ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਥੇ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸ. ਕੰਵਰਪਾਲ ਸਿੰਘ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝੀ ਪਵਾ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/minorities-in-the-indian-subcontinent-and-state-policy-of-repression/\">ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਚ ਘੱਟਗਿਣਤੀਆਂ ਤੇ ਜੁਲਮਾਂ ਦੀ ਸਰਕਾਰੀ ਨੀਤੀ : ਸ. ਕੰਵਰਪਾਲ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Apr 2019 12:25:54 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/minorities-in-the-indian-subcontinent-and-state-policy-of-repression/"},{"Title":"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ (ਪੱਛਮੀ, ਇਸਲਾਮੀ ਅਤੇ ਬ੍ਰਾਂਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ)","Content":"<p>ਉੱਘੇ ਮੌਲਿਕ ਸਿੱਖ ਚਿੰਤਕ ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕਿਆਂ ਦੌਰਾਨ ਲਿਖੇ ਲੇਖਾਂ ਦਾ ਸੰਗ੍ਰਹਿ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ (ਪੱਛਮੀ, ਇਸਲਾਮੀ ਅਤੇ ਬ੍ਰਾਂਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ)\" ਕਿਤਾਬ ਦੇ ਸਿਰਲੇਖ ਹੇਠ ਸੰਪਾਦਿਤ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a6%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%b6%e0%a8%9f%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%97%e0%a9%8c%e0%a8%b0%e0%a8%b5-%e0%a8%aa%e0%a9%b1%e0%a8%9b%e0%a8%ae/\">ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ (ਪੱਛਮੀ, ਇਸਲਾਮੀ ਅਤੇ ਬ੍ਰਾਂਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 22 Apr 2019 02:32:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a6%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%b6%e0%a8%9f%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%97%e0%a9%8c%e0%a8%b0%e0%a8%b5-%e0%a8%aa%e0%a9%b1%e0%a8%9b%e0%a8%ae/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਵਿਖੇ ਭਗਤ ਧੰਨਾ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਨਾਲ ਸਬੰਧਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਦੀਵਾਨ ਹਾਲ ਵਿਖੇ ਭਗਤ ਧੰਨਾ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਮਗਰੋਂ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਦੇ ਹਜ਼ੂਰੀ ਰਾਗੀ ਭਾਈ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਦੇ ਜਥੇ ਨੇ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਕੀਤਾ ਅਤੇ ਅਰਦਾਸ ਭਾਈ ਸੁਲਤਾਨ ਸਿੰਘ ਨੇ ਕੀਤੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bhagat-dhanna-ji-day-marked/\">ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਵਿਖੇ ਭਗਤ ਧੰਨਾ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 22 Apr 2019 02:25:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bhagat-dhanna-ji-day-marked/"}]