[{"Title":"ਗੁਰੂ ਨਾਨਕ ਪੜਾਓ ਸਾਹਿਬ ਤੋਂ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਸ਼ੁਰੂ","Content":"ਗੁਰਬਰਿੰਦਰ ਸਿੰਘ, ਸ੍ਰੀ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ : ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਦੀ ਆਰੰਭਤਾ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਨਾਨਕ ਪੜਾਓ ਸਾਹਿਬ ਫਤਿਆਬਾਦ ਤੋਂ ਸਮੂਹ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਹੋਈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਪ੍ਰਭਾਤ ਫੇਰੀ ਜੱਥੇ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਕਸ਼ਮੀਰ ਸਿੰਘ ਸਹੋਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਅੱਜ ਦੀ ਪ੍ਰਭਾਤ ਫੇਰੀ ਗੁਰਦੁਆਰਾ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਨਾਨਕ ਪੜਾਓ ਸਾਹਿਬ ਤੋਂ ਜੈਕਾਰਿਆਂ ਦੀ ਗੂੰਜ ਨਾਲ ਆਰੰਭ ਹੋਈ।","PublishDate":"Wed, 15 Nov 2023 10:02:09 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9301995.html"},{"Title":"ਚੇਤਨਾ ਪਰਖ ਪ੍ਰਰੀਖਿਆ ਦਾ ਨਤੀਜਾ ਐਲਾਨਿਆ","Content":"ਤਰਕਸ਼ੀਲ  ਪੰਜਾਬ ਇਕਾਈ ਸੰਗਰੂਰ ਦੇ ਆਗੂਆਂ ਮਾਸਟਰ ਪਰਮਵੇਦ, ਸੁਰਿੰਦਰ ਪਾਲ,ਸੀਤਾ ਰਾਮ, ਕ੍ਰਿਸ਼ਨ ਸਿੰਘ, ਸਵਰਨਜੀਤ ਸਿੰਘ, ਸੁਖਦੇਵ ਸਿੰਘ ਕਿਸ਼ਨਗੜ੍ਹ,ਗੁਰਦੀਪ ਸਿੰਘ ਲਹਿਰਾ, ਜਸਦੇਵ ਸਿੰਘ, ਪਰਮਿੰਦਰ ਸਿੰਘ, ਕਰਤਾਰ ਸਿੰਘ ਤੇ ਪ੍ਰਲਾਦ ਸਿੰਘ ਨੇ ਪੰਜਵੀਂ ਚੇਤਨਾ ਪਰਖ ਪ੍ਰਰੀਖਿਆ ਦਾ ਇਕਾਈ ਸੰਗਰੂਰ ਨਤੀਜਾ  ਘੋਸ਼ਿਤ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ   ਇਕਾਈ ਸੰਗਰੂਰ ਨੇ ਛੇਵੀਂ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਹਰੇਕ ਜਮਾਤ ਦੇ 100 ਪਿੱਛੇ ਪਹਿਲੇ 6","PublishDate":"Wed, 15 Nov 2023 10:01:08 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-rationalists-announced-the-result-of-the-consciousness-test-of-unit-sangrur-9301994.html"},{"Title":"IND vs NZ Semi final: ਰੋਹਿਤ ਸ਼ਰਮਾ ਬਣੇ World Cup ਦੇ ਨਵੇਂ  'ਸਿਕਸਰ ਕਿੰਗ' ਕ੍ਰਿਸ ਗੇਲ ਨੂੰ ਪਿੱਛੇ ਛੱਡਦੇ ਹੋਏ ਬਣਾਇਆ ਵਿਸ਼ਵ ਰਿਕਾਰਡ","Content":"ਸੈਮੀਫਾਈਨਲ ਵਰਗੇ ਵੱਡੇ ਮੈਚ 'ਚ ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਟੀਮ ਇੰਡੀਆ ਨੂੰ ਜ਼ਬਰਦਸਤ ਸ਼ੁਰੂਆਤ ਦਿੱਤੀ। ਰੋਹਿਤ ਨੇ ਸ਼ੁਭਮਨ ਗਿੱਲ ਨਾਲ ਮਿਲ ਕੇ ਪਹਿਲੀ ਵਿਕਟ ਲਈ 71 ਦੌੜਾਂ ਜੋੜੀਆਂ। ਰੋਹਿਤ ਅਤੇ ਗਿੱਲ ਨੇ ਸਿਰਫ਼ 50 ਗੇਂਦਾਂ ਵਿੱਚ 71 ਦੌੜਾਂ ਬਣਾਈਆਂ। ਟਿਮ ਸਾਊਦੀ ਨੇ ਰੋਹਿਤ ਨੂੰ ਕੇਨ ਵਿਲੀਅਮਸਨ ਹੱਥੋਂ ਕੈਚ ਕਰਵਾ ਕੇ ਪੈਵੇਲੀਅਨ ਦਾ ਰਸਤਾ ਦਿਖਾਇਆ।","PublishDate":"Wed, 15 Nov 2023 10:00:09 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-cricket-bouncer-ind-vs-nz-rohit-sharma-breaks-chris-gayle-most-sixes-in-world-cup-record-during-world-cup-2023-semi-final-match-against-new-zealand-9301986.html"},{"Title":"ਪੰਡੋਰੀ ਅਟਵਾਲ ਸਕੂਲ ਵਿਖੇ ਸਾਲਾਨਾ ਇਨਾਮ ਵੰਡ ਸਮਾਰੋਹ","Content":"ਬਾਲ ਦਿਵਸ ਦੇ ਮੌਕੇ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਪੰਡੋਰੀ ਅਟਵਾਲ ਵਿਖੇ ਸਾਲਾਨਾ ਇਨਾਮ ਵੰਡ ਸਮਾਰੋਹ ਬੜੀ ਧੂਬਾਲ ਦਿਵਸ ਦੇ ਮੌਕੇ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਪੰਡੋਰੀ ਅਟਵਾਲ ਵਿਖੇ ਸਾਲਾਨਾ ਇਨਾਮ ਵੰਡ ਸਮਾਰੋਹ ਬੜੀ ਧੂਮਧਾਮ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿ","PublishDate":"Wed, 15 Nov 2023 10:00:06 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-prize-distribution-fuction-in-school-9301992.html"},{"Title":"ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਵੱਲੋਂ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਦੇ ਭੋਗ ਪਾਏ ਗਏ। ਉਪਰੰਤ ਭਾਈ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਦੇ ਕੀਰਤਨੀ  ਜੱਥੇ ਵੱਲੋਂ ਕੀਰਤਨ ਕਰਕੇ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ ਗਿਆ। \nਇਸ ਮੌਕੇ ਗੁਰਚਰਨ ਸਿੰਘ ਚੰਨ ਪ੍ਰਧਾਨ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਸ਼ਹਿਰੀ ਪੱਟੀ, ਗੁਰਦੇਵ ਸਿੰਘ ਸੋਨੂੰ ਚੀਮਾ ਪ੍ਰਧਾਨ  ਬੀਸੀ ਵਿੰਗ, ਯੰਗ ਸਿੰਘ ਫਰਨੀਚਰ ਵਾਲੇ, ਬਲਕਾਰ ਸਿੰਘ ਸੱਗੂ ਪ੍ਰਧਾਨ ਆਦਿ ਨੇ ਵਿਸ਼ੇਸ਼ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਗੁਰੂ ਦਾ ਲੰਗਰ ਅਤੁੱਟ ਵਰਤਿਆ।","PublishDate":"Wed, 15 Nov 2023 10:00:06 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9301993.html"},{"Title":"PM Kisan Yojana ਦੀ 15ਵੀਂ ਕਿਸ਼ਤ ਹੋਈ ਜਾਰੀ, ਇਨ੍ਹਾਂ ਤਰੀਕਿਆਂ ਨਾਲ ਕਰੋ ਚੈੱਕ ਕੀ ਤੁਹਾਡੇ ਅਕਾਊਂਟ ’ਚ ਕਿੰਨਾ ਆਵੇਗਾ ਪੈਸਾ","Content":"ਪੀਐੱਮ ਮੋਦੀ ਅੱਜ ਝਾਰਖੰਡ ਦਾ ਦੌਰਾ ਕਰਨਗੇ ਤੇ ਉਥੋਂ ਕਿਸਾਨਾਂ ਦੇ ਖਾਤਿਆਂ ਵਿੱਚ ਪੈਸੇ ਭੇਜਣਗੇ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਸਰਕਾਰ ਕਿਸਾਨਾਂ ਨੂੰ ਸਾਲਾਨਾ 6000 ਰੁਪਏ ਦੀ ਆਰਥਿਕ ਸਹਾਇਤਾ ਦਿੰਦੀ ਹੈ। ਇਹ 6000 ਰੁਪਏ 2000 ਰੁਪਏ ਦੀਆਂ ਤਿੰਨ ਕਿਸ਼ਤਾਂ ਵਿੱਚ ਕਿਸਾਨਾਂ ਦੇ ਖਾਤਿਆਂ ਵਿੱਚ ਭੇਜੇ ਜਾਂਦੇ ਹਨ...","PublishDate":"Wed, 15 Nov 2023 09:59:42 +00:00","Link":"https://www.punjabijagran.com/business/general-pm-kisan-15th-installment-the-wait-is-over-pm-modi-will-transfer-the-15th-installment-today-these-farmers-will-not-get-benefits-9301948.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੀ ਵਿਚਾਰਧਾਰਾ ਸਬੰਧੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਅੱਜ ਸੰਤ ਬਾਬਾ ਕ੍ਰਿਪਾਲ ਸਿੰਘ ਦੀ ਸਰਪ੍ਰਸਤੀ ਵਿੱਚ ਚੱਲ ਰਿਹਾ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਿਗੋਬਿੰਦ ਸਾਹਿਬ ਜੀ ਮੀਰੀ ਪੀਰੀ ਵਿੱਦਿਆਲਿਆ , ਜੋਤੀਸਰ ਖੁਰਾਨਾ ਜ਼ਿਲ੍ਹਾ ਸੰਗਰੂਰ ਵਿਖੇ ਡਾ. ਇਕਬਾਲ ਸਿੰਘ ਸਕਰੌਦੀ, ਰਿਟਾਇਰਡ ਪਿੰ੍ਸੀਪਲ ਸਵੇਰ ਦੀ ਸਭਾ ਵਿੱਚ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਰੂਬਰੂ ਹੋਏ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸੂਫ਼ੀਆਂ, ਸੰਤਾਂ ਦੀ ਬਾਣੀ ਤੋਂ ਪੇ੍ਰਰਨਾ ਅਤੇ ਸੇਧ ਲੈਣ, ਮਾਤਾ ਪਿਤਾ ਅਤੇ ਅਧਿਆਪਕਾਂ ਦਾ ਸਤਿਕਾਰ","PublishDate":"Wed, 15 Nov 2023 09:58:04 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-guru-nanaks-ideology-gives-a-message-of-commonality-dr-iqbal-singh-skarodi-9301991.html"},{"Title":"ਸਰਫੇਸ ਫੀਡਰ ਤੇ ਰੈਕ ਬੈਲਰ ਕਿਸਾਨਾਂ ਲਈ ਸਾਬਿਤ ਹੋਣਗੇ ਲਾਹੇਵੰਦ : ਜਸਵਿੰਦਰ","Content":"ਸਰਕਾਰ ਖੇਤਾਂ ਵਿਚ ਪਰਾਲੀ ਤੇ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖੂਹੰਦ ਨੂੰ ਸਾੜਨ ਤੋਂ ਰੋਕਣ ਲਈ ਹਰ ਸੰ ਸਰਕਾਰ ਖੇਤਾਂ ਵਿਚ ਪਰਾਲੀ ਤੇ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖੂਹੰਦ ਨੂੰ ਸਾੜਨ ਤੋਂ ਰੋਕਣ ਲਈ ਹਰ ਸੰਭਵ ਯਤਨ ਕਰ ਰਹੀ ਹੈ","PublishDate":"Wed, 15 Nov 2023 09:57:03 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-agricultural-news-9301990.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਰੈੱਡ ਕਰਾਸ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਗੁਰਦਾਸਪੁਰ ਸ਼ਹਿਰ ਵਿੱਚ ਖੋਲ੍ਹੀ ਜਾਵੇਗੀ ਲੈਬਾਰਟਰੀ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਡਾ. ਹਿਮਾਂਸ਼ੂ ਅਗਰਵਾਲ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਸਥਾਨਕ ਪੰਚਾਇਤ ਭਵਨ ਵਿਖੇ ਜ਼ਿਲ੍ਹਾ ਰੈੱਡ ਕਰਾਸ ਸੁਸਾਇਟੀ ਗੁਰਦਾਸਪੁਰ ਦੀ ਮੀਟਿੰਗ ਹੋਈ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਜ਼ਿਲ੍ਹਾ ਰੈੱਡ ਕਰਾਸ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਲੋਕ ਭਲਾਈ ਕੰਮਾਂ ਦਾ ਰੀਵਿਊ ਕੀਤਾ ਗਿਆ।\nਡੀਸੀ ਡਾ. ਹਿਮਾਂਸ਼ੂ ਅਗਰਵ","PublishDate":"Wed, 15 Nov 2023 09:54:00 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-district-red-cross-society-will-open-a-laboratory-in-gurdaspur-city-9301989.html"},{"Title":"IND vs NZ Semifinal : ਸ਼ੁਭਮਨ ਗਿੱਲ ਨੇ 41 ਗੇਂਦਾਂ ’ਚ ਅਰਧ ਸੈਂਕੜਾ ਜੜਿਆ, ਭਾਰਤ ਦਾ ਸਕੋਰ 100 ਦੌੜਾਂ ਤੋਂ ਪਾਰ","Content":"ਦੂਜੇ ਪਾਸੇ ਲਗਾਤਾਰ ਚਾਰ ਮੈਚ ਹਾਰਨ ਤੋਂ ਬਾਅਦ ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਸ਼੍ਰੀਲੰਕਾ ਨੂੰ ਹਰਾ ਕੇ ਸੈਮੀਫਾਈਨਲ 'ਚ ਪ੍ਰਵੇਸ਼ ਕਰ ਲਿਆ। ਹਾਲਾਂਕਿ ਆਈਸੀਸੀ ਮੁਕਾਬਲਿਆਂ ਦੇ ਨਾਕਆਊਟ ਮੈਚਾਂ ਵਿੱਚ ਭਾਰਤ ਖ਼ਿਲਾਫ਼ ਕੀਵੀ ਟੀਮ ਦਾ ਰਿਕਾਰਡ ਸ਼ਾਨਦਾਰ ਰਿਹਾ ਹੈ...","PublishDate":"Wed, 15 Nov 2023 09:53:09 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-ind-vs-nz-semifinal-rohit-sharma-won-the-toss-indian-team-will-bat-first-9301978.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"}]