[{"Title":"ਅਕਾਲੀ-ਭਾਜਪਾ ਆਗੂ ਭੜਕੇ, ਪੁਲਿਸ ਨਹੀਂ ਸੁਣਦੀ ਸਾਡੀ ਗੱਲ","Content":"ਗੁਰੂ ਨਗਰੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਨੇੜੇ ਸ਼ਰੇਆਮ ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ , ਜਿਸ ਨਾਲ ਵੱਡੇ ਪੁਲ਼ 'ਚ ਤਰੇੜਾਂ ਆ ਗਈਆਂ ਹਨ ਅਤੇ ਉਹ ਕਦੇ ਵੀ ਹਾਦਸੇ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਪੁਲ਼ ਦੇ ਬਿਲਕੁਲ ਨੇੜੇ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਨੂੰ ਸਿਆਸੀ ਸਰਪ੍ਰਸਤੀ ਹਾਸਲ ਹੈ। ਇਹ ਦੋਸ਼ ਅੱਜ ਅਕਾਲੀ-ਭਾਜਪਾ ਆਗੂਆਂ ਸਤਵੀਰ ਰਾਣਾ, ਡਾ. ਪਰਮਿੰਦਰ ਸ਼ਰਮਾ, ਜਤਿੰਦਰ ਸਿੰਘ ਅਠਵਾਲ, ਸੰਦੀਪ ਸਿੰਘ ਕਲੌਤਾ ਅਤੇ ਹੋਰ ਆਗੂਆਂ ਵਲੋਂ ਪੱਤਰਕਾਰ ਸੰਮੇਲਨ ਦੌਰਾਨ ਲਾਏ ਗਏ। ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਕਿੰਨੀ ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ ਕਿ ਸਿਆਸੀ ਸ਼ਹਿ ਹੇਠ ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਖੁਦ ਕਾਂਗਰਸੀਆਂ ਵਲੋਂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ","PublishDate":"Sat, 22 Feb 2020 12:06:17 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-illegal-mining-ropar-8754800.html"},{"Title":"ਪਾਕਿ 'ਚ ਫ਼ੌਜੀ ਕਾਰਵਾਈ ਦੌਰਾਨ ਪੰਜ ਅੱਤਵਾਦੀ ਢੇਰ","Content":"ਪਿਸ਼ਾਵਰ (ਪੀਟੀਆਈ) : ਪਾਕਿਸਤਾਨ ਦੇ ਉੱਤਰੀ-ਪੱਛਮੀ ਖੇਤਰ ਵਿਚ ਫ਼ੌਜ ਨੇ ਅੱਤਵਾਦੀਆਂ ਦੀ ਵੱਡੀ ਕਾਰਵਾਈ ਨੂੰ ਨਾਕਾਮ ਕਰਦਿਆਂ ਪੰਜ ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਢੇਰ ਕਰ ਦਿੱਤਾ।","PublishDate":"Sat, 22 Feb 2020 12:06:17 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-five-terrorist-killed-in-encounter-8754799.html"},{"Title":"ਘਰ 'ਚੋਂ ਗਹਿਣੇ ਤੇ ਸਾਮਾਨ ਚੋਰੀ","Content":"ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਮਾਨੂੰਪੁਰ ਵਿਖੇ ਇਕ ਘਰ 'ਚੋਂ ਗਹਿਣੇ ਤੇ ਹੋਰ ਸਾਮਾਨ ਚੋਰੀ ਹੋਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ 'ਚ ਸੇਵਾ ਸਿੰਘ ਵਾਸੀ ਮਾਨੂੰਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਪਰਿਵਾਰ ਸਮੇਤ ਵਿਆਹ 'ਚ","PublishDate":"Sat, 22 Feb 2020 12:05:16 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-theft-in-home-8754798.html"},{"Title":"ਪੜ੍ਹੋ ਪੰਜਾਬ ਪੜ੍ਹਾਓ ਪੰਜਾਬ ਸਟੇਟ ਟੀਮ ਵੱਲੋਂ ਬਠਿੰਡਾ ਤੇ ਮਾਨਸਾ ਜ਼ਿਲਿਆਂ ਦੇ ਸੈਂਟਰ ਹੈੱਡ ਟੀਚਰਾਂ ਨਾਲ ਕੀਤੀ ਮੀਟਿੰਗ","Content":"ਸੂਬੇ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਮਿਸ਼ਨ ਸੌ ਫੀਸਦ ਟੀਚਿਆਂ ਦੀ ਪ੍ਰਰਾਪਤੀ ਲਈ ਜ਼ਿਲ੍ਹਾ ਬਠਿੰਡਾ ਤੇ ਮਾਨਸਾ ਦੇ ਸਿੱਖਿਆ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਸੈਂਟਰ ਹੈੱਡ ਟੀਚਰਾਂ ਦੀ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਪੜ੍ਹੋ ਪੰਜਾਬ ਪੜ੍ਹਾਓ ਪੰਜਾਬ ਦੇ ਸਟੇਟ ਕੁਆਰਡੀਨੇਟਰ ਡਾ. ਦਵਿੰਦਰ ਸਿੰਘ ਬੋਹਾ ਨੇ ਕਿਹਾ ਕਿ ਅਧਿਆਪਕਾਂ ਦੀ ਮਿਹਨਤ ਨਾਲ ਪਿਛਲੇ ਵਰਿ੍ਹਆਂ ਦੇ ਮੁਕਾਬਲੇ ਇਸ ਵਾਰ ਹੋਰ ਸ਼ਾਨਦਾਰ ਨਤੀਜੇ ਸਾਹਮਣੇ ਆਉਣਗੇ।","PublishDate":"Sat, 22 Feb 2020 12:05:15 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-local-news-8754797.html"},{"Title":"ਲੋੜਵੰਦ ਅੌਰਤਾਂ ਨੂੰ ਪੈਨਸ਼ਨਾਂ ਵੰਡੀਆਂ","Content":"ਸਰਬੱਤ ਦਾ ਭਲਾ ਚੈਰੀਵੇਬਲ ਟਰੱਸਟ ਦੇ ਮੈਨਜਿੰਗ ਟਰੱਸਟੀ ਡਾ. ਐੱਸਪੀ ਸਿੰਘ ਉਬਰਾਏ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਪਿੰਡ ਗੋਦਪੁਰ ਵਿਖੇ ਤਹਿਸੀਲ ਦਸੂਹਾ ਦੀਆਂ ਲਗਪਗ 62 ਵਿਧਵਾ ਤੇ ਲੋੜਵੰਦ ਅੌਰਤਾਂ ਨੂੰ ਪੈਨਸ਼ਨ ਵੰਡੀ ਗਈ। ਇਸ ਮੌਕੇ ਟਰੱਸਟ ਉਪ ਪ੍ਰਧਾਨ ਬਲਰਾਮ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਕਿਹਾ ਕਿ ਟਰੱਸਟ ਜ਼ਰੂਰਤਮੰਦ ਲੋਕਾਂ ਦੀ ਮਦਦ ਲਈ ਹਮੇਸ਼ਾ ਤਿਆਰ ਰਹਿੰਦਾ ਹੈ।\n","PublishDate":"Sat, 22 Feb 2020 12:04:13 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-pansion-distribute-8754796.html"},{"Title":"ਹਵਾਲਾਤੀ ਕੋਲੋ ਮੋਬਾਈਲ ਫੋਨ ਬਰਾਮਦ","Content":"ਤਲਾਸ਼ੀ ਦੌਰਾਨ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਹੁਸ਼ਿਆਰਪੁਰ 'ਚੋਂ ਇਕ ਹਵਾਲਾਤੀ ਕੋਲੋਂ ਮੋਬਾਈਲ ਫੋਨ ਬਰਾਮਦ ਹੋਣ 'ਤੇ ਥਾਣਾ ਸਿਟੀ ਦੀ ਪੁਲਿਸ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਚੰਨਾ ਪੁੱਤਰ ਹਰਜੀਤ ਸਿੰਘ ਵਾਸੀ ਮੁਹੱਲਾ ਗੋਕਲ ਨਗਰ ਥਾਣਾ ਮਾਡਲ ਟਾਊਨ ਵਜੋਂ ਹੋਈ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ 'ਚ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਦੇ ਸਹਾਇਕ ਸੁਪਰਡੈਂਟ ਰਾਮ ਕਿਸ਼ੋਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਕਤ ਹਵਾਲਾਤੀ 8 ਫਰਵਰੀ 2017 ਤੋਂ ਜੇਲ੍ਹ 'ਚ ਬੰਦ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਬੀਤੇ ਦਿਨ ਅਚਨਚੇਤ ਚੈਕਿੰਗ ਦੌਰਾਨ ਉਕਤ ਹਵਾਲਾਤੀ ਕੋਲੋ ਇਕ ਮੋਬਾਈਲ ਫੋਨ ਬਰਾਮਦ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਸਿਟੀ ਦੀ ਪੁਲਿਸ ਨੂੰ ਸੂਚਨਾ ਦਿ","PublishDate":"Sat, 22 Feb 2020 12:02:09 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-mobile-recvoerd-by-police-8754795.html"},{"Title":"ਦਿੱਲੀ ਸਰਕਾਰ ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਕੀਮਤ ਅਦਾ ਕਰੇ : ਜਲਵੇੜ੍ਹਾ","Content":"'ਸਾਡਾ ਪਾਣੀ-ਸਾਡਾ ਹੱਕ' ਮੁਹਿੰਮ ਤਹਿਤ ਗੁਆਂਢੀ ਸੂਬਿਆਂ ਤੋਂ ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਕੀਮਤ ਵਸੂਲੀ ਦਾ ਮੁੱਦਾ ਉਠਾਉਣ ਵਾਲੀ ਲੋਕ ਇਸਨਾਫ ਪਾਰਟੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਪੋ੍. ਧਰਮਜੀਤ ਸਿੰਘ ਜਲਵੇੜ੍ਹਾ ਨੇ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਤੁਰੰਤ ਪੰਜਾਬ ਦੇ ਪਾਣੀਆਂ ਦੀ ਬਣਦੀ ਕੀਮਤ ਦੇਣ ਲਈ ਕਿ","PublishDate":"Sat, 22 Feb 2020 11:59:05 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-lok-insaf-party-meeting-8754794.html"},{"Title":"ਨਾਟਕ 'ਸੰਮਾਂ ਵਾਲੀ ਡਾਂਗ' ਤੇ 'ਸੁਆਲ ਦਰ ਸੁਆਲ' ਨੇ ਕੀਲ੍ਹੇ ਦਰਸ਼ਕ","Content":"ਪਿੰਡ ਖੋਖਰ ਦੇ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ 'ਚ ਤਰਕਸ਼ੀਲ ਲਹਿਰ ਦੇ ਵਿਛੜ ਗਏ ਸਨੇਹੀ ਚੂਹੜ੍ਹ ਭਲਵਾਨ ਖੋਖਰ ਦੀ ਯਾਦ 'ਚ ਤਰਕਸ਼ੀਲ ਲੋਕ ਨਾਟ ਉਤਸਵ ਪਿੰਡ ਵਾਸੀਆਂ ਤੇ ਨੌਜਵਾਨ ਸਪੋਰਟਸ ਕਲੱਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਨਾਟ ਉਤਸਵ ਦੌਰਾਨ ਅਦਾਕਾਰ ਮੰਚ ਮੁਹਾਲੀ ਵੱਲੋਂ ਡਾ. ਸਾਹਿਬ ਸਿੰਘ ਦੀ ਨਿਰਦੇਸ਼ਨਾ ਹੇਠ ਪ੍ਰਸਿੱਧ ਨਾਟਕ 'ਸੰਮਾਂ ਵਾਲੀ ਡਾਂਗ' ਤੇ 'ਸੁਆਲ ਦਰ ਸੁਆਲ' ਨਾਟਕਾਂ ਦਾ ਸਫ਼ਲ ਮੰਚਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 22 Feb 2020 11:58:01 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-local-news-8754792.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਅੌਰਤ ਦੀ ਮੌਤ","Content":"<p><p id='rel1'/>ਪ੍ਰਦੀਪ ਭਨੋਟ, ਨਵਾਂਸ਼ਹਿਰ : ਪੁਲਿਸ ਥਾਣਾ ਨਵਾਂਸ਼ਹਿਰ ਸਦਰ ਵਿਖੇ ਇਕ ਅੌਰਤ ਦੀ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਮੌਤ ਹੋ ਜਾਣ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨ ਵਿਚ ਮਿ੍ਤਕ ਅੌਰਤ ਦੇ ਦਿਓਰ ਨਵੀਨ ਕੁਮਾਰ ਪੁੱਤਰ ਰਾਮ ਜੀ ਦਾਸ ਵਾਸੀ ਪਿੰਡ ਨਾਈਮਜਾਰਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਫਗਵਾੜਾ ਵਿਖੇ ਜੀਐੱਨਏ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਬਤੌਰ ਇੰਜੀਨੀਅਰ ਤਾਇਨਾਤ ਹੈ। ਪਿਛਲੇ ਦਿਨ ਉਹ ਰੋਜ਼ਾਨਾ ਦੀ ਤਰ੍ਹਾਂ ਸ਼ਾਮ ਨੂੰ ਕਰੀਬ  7-00 ਵਜੇ ਫਗਵਾੜਾ ਜਾਣ ਲਈ ਨਾਈਮਜਾਰਾ ਦੇ ਬੱਸ ਅੱਡੇ 'ਤੇ ਬੱਸ ਦੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਸੀ। ਇਸ ਦੌਰਾਨ ਉਸ ਦੀ ਭਰਜਾਈ ਜਸਵਿੰਦਰ ਕੌਰ ਜੋ ਆਪਣੇ ਘਰੇਲੂ ਕੰਮ ਲਈ ਨਵਾਂਸ਼ਹਿਰ ਗਈ ਸ","PublishDate":"Sat, 22 Feb 2020 11:56:57 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-accident-news-nsr-8754791.html"},{"Title":"ਭਾਰਤ ਯਾਤਰਾ ਦੌਰਾਨ ਪੀਐੱਮ ਮੋਦੀ ਸਾਹਮਣੇ ਧਾਰਮਿਕ ਸਵੰਤਰਤਾ ਦੇ ਮੁੱਦੇ ਉਠਾਉਣਗੇ ਰਾਸ਼ਟਰਪਤੀ ਟਰੰਪ","Content":"ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਅਗਲੇ ਹਫ਼ਤੇ ਆਪਣੀ ਯਾਤਰਾ ਦੌਰਾਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਸਾਹਮਣੇ ਭਾਰਤ 'ਚ ਧਾਰਮਿਕਤਾ ਸਵਤੰਤਰਤਾ ਦੇ ਮੁੱਦੇ ਉਠਾਉਣਗੇ। ਭਾਰਤ ਸਰਕਾਰ ਲਈ ਇਕ ਸੰਵੇਦਨਸ਼ੀਲ ਵਿਸ਼ੇ ਦੱਸਦੇ ਹੋਏ ਇਕ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਨੇ ਇਹ ਗੱਲ ਕਹੀ। ਦੱਸ ਦਈਏ ਕਿ ਭਾਰਤ 'ਚ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ ਨੂੰ ਲੈ ਕੇ ਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਦਾ ਮਾਹੌਲ ਹੈ। ਦੇਸ਼ 'ਚ ਮੁਸਲਿਮ ਪੱਖ ਇਸ ਕਾਨੂੰਨ ਨੂੰ ਆਪਣੇ ਖ਼ਿਲਾਫ਼ ਮੰਨ ਰਿਹਾ ਹੈ। ਖਬਰ ਮੁਤਾਬਕ ਭਾਰਤ ਦੀ ਧਰਮਨਿ","PublishDate":"Sat, 22 Feb 2020 11:56:48 +00:00","Link":"https://punjabi.jagran.com/world/usa-president-trump-to-raise-religious-freedom-issues-in-pm-modis-visit-to-india-8754783.html"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੀ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ","Content":"<p>(21 ਫਰਵਰੀ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਇਕ ਸਰਕਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਉਕਤ ਅਦਾਰਿਆਂ ਦੀਆਂ ਤਖਤੀਆਂ ਅਤੇ ਸੜਕਾਂ ਦੇ ਮੀਲ ਪੱਥਰ ਗੁਰਮੁਖੀ ਲਿਪੀ ਰਾਹੀਂ ਪੰਜਾਬੀ ਬੋਲੀ ਵਿੱਚ ਲਿਖਣਾ ਲਾਜਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/\">ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੀ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 07:47:21 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/"},{"Title":"ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੀ 1 ਫਰਵਰੀ ਨੂੰ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਮਿੱਤ ਅੰਤਿਮ ਅਰਦਾਸ ਸਮਾਗਮ ਪਿੰਡ ਢੁੱਡੀਕੇ (ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ) ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 10 ਫਰਵਰੀ 2020 ਨੂੰ ਹੋਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/\">ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 09:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/"},{"Title":"ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ‘ਚ ਨਿਰਾਸ਼ਤਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਵੱਲੋਂ ਦਿੱਲੀ ਸਲਤਨਤ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿਖਸ ਫਾਰ ਜਸਟਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਕਰਨ ਦੀ ਖਬਰ ਇਸ ਸਮੇਂ ਚਰਚਾ ਵਿੱਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/\">ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ &#8216;ਚ ਨਿਰਾਸ਼ਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 05:48:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/"},{"Title":"ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਸਿਆਣੇ ਵੈਦ ਪੁਰਾਣੇ ਰੋਗ ਨੂੰ ਪਹਿਲਾਂ ਜੜੋਂ ਪੁੱਟਦੇ ਹਨ। ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ ਭਾਸ਼ਾ ਜਾਂ ਸਭਿਆਚਾਰ ਤੋਂ ਅੱਗੇ ਰੂਹਾਨੀ ਅਤੇ ਵਿਚਾਰਧਾਰਕ ਆਧਾਰ ਵਾਲਾ ਹੈ। ਇਸ ਕਰਕੇ ਸਿੱਖ ਪਛਾਣ ਦੇ ਸੁਆਲ ਨੂੰ ਸਭਿਅਤਾ ਵਜੋਂ ਵੇਖਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/\">ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 04:11:50 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/"},{"Title":"ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਅਤੇ ਸਾਹਿਤਕਾਰ ਸਰਦਾਰ ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੇ ਦਿਨੀਂ (1 ਫਰਵਰੀ 2020 ਨੂੰ) ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। 15 ਫਰਵਰੀ 2020 ਨੂੰ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ, ਸੈਕਟਰ 28, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/\">ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 12:30:22 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/"},{"Title":"ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ","Content":"<p>ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.) ਅਤੇ ਤਜਵੀਜੀ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਵਿਰੁੱਧ ਦਿੱਲੀ ਦੇ ਸ਼ਾਹੀਨ ਬਾਗ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਵਾਲੀਆਂ ਬੀਬੀਆਂ ਅਤੇ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਦੋ ਵਿਚੋਲਿਆਂ ਦਰਮਿਆਨ ਅੱਜ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਗੱਲ ਖਾਲੀ ਕਰਨ ਲਈ ਗੱਲਬਾਤ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/\">ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 08:11:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/"},{"Title":"ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ","Content":"<p>ਬੁੱਧਵਾਰ (19 ਫਰਵਰੀ) ਨੂੰ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.), ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਅਤੇ ਜਨਸੰਖਿਆ ਰਜਿਸਟਰ (ਜ.ਰਜਿ.) ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਵਿਰੋਧ ਵਿਖਾਵੇ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/\">ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 05:49:52 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/"},{"Title":"ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ – ਡਾ.ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਲੇਖਕ- ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜਦੋਂ ਕਿਸੇ ਆਮ ਬੰਦੇ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਉਹਦੀ ਪਛਾਣ ਵਾਲੇ ਸਮਾਜ ਅੰਦਰ ਕੋਈ ਵਿਵਾਦ ਹੈ ਤਾਂ ਉਹਦੀ ਮਾਸੂਮੀਅਤ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੀ ਹੈ। ਪਰ ਜਿਹੜੇ ਲੋਕ ਵਿਵਾਦ ਦੇ ਆਸਰੇ ਜੀਅ ਰਹੇ ਹੁੰਦੇ ਹਨ ਉਹਨਾਂ ਲਈ ਉਹ ਪਰੇਸ਼ਾਨੀ ਖੁਰਾਕ ਬਣ ਜਾਂਦੀ ਹੈ। ਜੇ ਕੋਈ ਪਰੇਸ਼ਾਨ ਨਾ ਹੋਵੇ ਤਾਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/\">ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ &#8211; ਡਾ.ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 11:40:24 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਪ੍ਰਧਾਨ ਨੇ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦਾ ਪੱਖ ਪੂਰਿਆ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੁੰਦੇ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਪਰ ਇੱਕ ਨਿੱਜੀ ਚੈਨਲ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀ ਭੂਮਿਕਾ ਇੱਕ ਵਾਰ ਮੁੜ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿੱਚ ਆ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/sgpc-president-ptc-on-gurbani-broadcast-favor-of-monopoly/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਪ੍ਰਧਾਨ ਨੇ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦਾ ਪੱਖ ਪੂਰਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 10:12:51 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/sgpc-president-ptc-on-gurbani-broadcast-favor-of-monopoly/"},{"Title":"ਯੂ.ਨੇ. ਮੁਖੀ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ (ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ) ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ","Content":"<p>ਯੂਨਾਈਟਿਡ ਨੇਸ਼ਨਜ਼ ਦੇ ਸਕੱਤਰ ਜਨਰਲ ਐਂਟੋਨੀਓ ਗੁਤਰਸ ਅੱਜ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/un-secretary-general-antonio-guterres-visits-gurdwara-kartarpur-sahib-in-west-punjab/\">ਯੂ.ਨੇ. ਮੁਖੀ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ (ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ) ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 06:34:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/un-secretary-general-antonio-guterres-visits-gurdwara-kartarpur-sahib-in-west-punjab/"}]