[{"Title":"CM Punjab vs Governor : ਵਿਧਾਨ ਸਭਾ ਸੈਸ਼ਨ ਨੂੰ ਅਸੰਵਿਧਾਨ ਦੱਸਣ 'ਤੇ SC ਨੇ ਗਵਰਨਰ ਨੂੰ ਝਾੜਿਆ, ਲੋਕਤੰਤਰ ਲਈ ਦੱਸਿਆ 'ਖ਼ਤਰਨਾਕ'","Content":"CJI ਡੀਵਾਈ ਚੰਦਰਚੂੜ ਤੇ ਜਸਟਿਸ ਜੇਬੀ ਪਾਰਦੀਵਾਲਾ ਤੇ ਮਨੋਜ ਮਿਸ਼ਰਾ ਦੇ ਬੈਂਚ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਰਾਜਪਾਲ ਦੋਵਾਂ ਨੂੰ ਕਿਹਾ, \"ਸਾਡਾ ਦੇਸ਼ ਸਥਾਪਿਤ ਪਰੰਪਰਾਵਾਂ ਨਾਲ ਚੱਲ ਰਿਹਾ ਹੈ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।\" SC ਨੇ ਰਾਜਪਾਲ ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਨੂੰ ਝਾੜਿਆ ਤੇ ਵਿਧਾਨ ਸਭਾ ਸੈਸ਼ਨ ਨੂੰ ਗੈਰ-ਸੰਵਿਧਾਨਕ ਐਲਾਨਣ 'ਤੇ ਸਵਾਲ ਖੜ੍ਹੇ ਕੀਤੇ।","PublishDate":"Fri, 10 Nov 2023 09:45:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-governor-vs-cm-punjab-punjab-government-vs-governor-case-will-be-heard-in-the-supreme-court-today-9300523.html"},{"Title":"Pakistan : ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਦੇ ਖ਼ਿਲਾਫ਼ ਸਿਫਰ ਮਾਮਲੇ ’ਚ ਸੁਣਵਾਈ ਇੱਕ ਵਾਰ ਫਿਰ ਮੁਲਤਵੀ, 14 ਨਵੰਬਰ ਤੱਕ ਕਾਰਵਾਈ ਮੁਲਤਵੀ","Content":"ਖਾਨ ਦੀ ਪਾਕਿਸਤਾਨ ਤਹਿਰੀਕ-ਏ-ਇਨਸਾਫ (ਪੀਟੀਆਈ) ਪਾਰਟੀ ਨੇ ਇੱਕ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ, \"ਅਦਿਆਲਾ ਜੇਲ੍ਹ ਵਿੱਚ ਸਿਫਰ ਕੇਸ ਦੀ ਸੁਣਵਾਈ ਮੰਗਲਵਾਰ, 14 ਨਵੰਬਰ ਤੱਕ ਬਿਨਾਂ ਕਿਸੇ ਕਾਰਵਾਈ ਦੇ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ...","PublishDate":"Fri, 10 Nov 2023 09:45:34 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pakistan-hearing-in-the-code-case-against-former-prime-minister-imran-khan-once-again-postponed-proceedings-postponed-till-november14-9300563.html"},{"Title":"ਮਾਨਵਤਾ ਬਾਲ ਆਸ਼ਰਮ 'ਚ ਰਹਿ ਰਹੇ ਬੱਚਿਆਂ ਨੂੰ ਦਿੱਤੇ ਤੋਹਫ਼ੇ ਤੇ ਮਠਿਆਈਆਂ","Content":"ਪੰਜਾਬ ਰਾਜ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ, ਐੱਸਏਐੱਸ ਨਗਰ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਅੱਜ ਨੂੰ ਮਾਨਵਤਾ ਬਾਲ ਆਸ਼ਰਮ 'ਚ ਰਹਿ ਰਹੇ ਬੱਚਿਆਂ ਨਾਲ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਉਣ ਲਈ ਰਾਜ ਕੁਮਾਰ, ਜ਼ਿਲ੍ਹਾ ਅਤੇ ਸੈਸ਼ਨ ਜੱਜ ਸਾਹਿਤ-ਚੇਅਰਮੈਨ, ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਅਤੇ ਡਾ. ਰੂਹੀ ਦੁੱਗ, ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਨੇ ਦੌਰਾ ਕੀਤਾ।","PublishDate":"Fri, 10 Nov 2023 09:44:57 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-gifts-and-sweets-given-to-the-children-living-in-manavata-bal-ashram-on-the-occasion-of-diwali-9300565.html"},{"Title":"Sad News : ਕੰਜ਼ਿਊਮਰ ਫੋਰਮ ਦੇ ਸਾਬਕਾ ਜੂਡੀਸ਼ੀਅਲ ਮੈਂਬਰ ਅਮਰ ਭੂਸ਼ਣ ਅਗਰਵਾਲ ਦਾ ਦੇਹਾਂਤ","Content":"ਅਮਰ ਭੂਸ਼ਣ ਅਗਰਵਾਲ ਦਾ ਸਸਕਾਰ ਪਟਿਆਲਾ ਦੇ ਰਾਜਪੁਰਾ ਰੋਡ ਸਥਿਤ ਬੀਰਜੀ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿਖੇ ਸ਼ਨਿਚਰਵਾਰ ਸਵੇਰੇ 10 ਵਜੇ ਹੋਵੇਗਾ। ਅਮਰ ਭੂਸ਼ਣ ਹਿਮਾਚਲ ਯੂਨੀਵਰਸਿਟੀ ਸ਼ਿਮਲਾ ਦੇ ਜਰਨਲਿਜ਼ਮ ਡਿਪਾਰਟਮੈਂਟ ਦੇ ਸਾਬਕਾ ਮੁਖੀ ਵੀਰ ਬਾਲਾ ਦੇ ਪਤੀ ਹਨ।","PublishDate":"Fri, 10 Nov 2023 09:39:25 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-sad-news-former-judicial-member-of-consumer-forum-amar-bhushan-agarwal-passed-away-9300564.html"},{"Title":"ਮਨੀਸ਼ ਸਿਸੋਦੀਆ ਨੂੰ ਧਨਤੇਰਸ 'ਤੇ ਮਿਲੀ ਵੱਡੀ ਖੁਸ਼ਖਬਰੀ, ਦੀਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ ਜਾ ਸਕਣਗੇ ਘਰ","Content":"ਹਾਲ ਹੀ 'ਚ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ ਖਾਰਜ ਕਰ ਦਿੱਤੀ ਸੀ। ਹਾਈ ਕੋਰਟ ਤੇ ਹੇਠਲੀ ਅਦਾਲਤ ਨੇ ਵੀ ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ ਰੱਦ ਕਰ ਦਿੱਤੀ ਸੀ। ਈਡੀ ਨੇ ਸਿਸੋਦੀਆ ਨੂੰ ਸ਼ਰਾਬ ਘੁਟਾਲੇ ਦੇ ਮਾਮਲੇ 'ਚ 9 ਮਾਰਚ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਉਸ ਨੂੰ ਸੀਬੀਆਈ ਨੇ 26 ਫਰਵਰੀ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਸੀ।","PublishDate":"Fri, 10 Nov 2023 09:29:32 +00:00","Link":"https://www.punjabijagran.com/national/general-manish-sisodia-received-great-news-on-dhanteras-he-will-be-able-to-go-home-before-diwali-9300561.html"},{"Title":"ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਆਪਸੀ ਗਿਲੇ-ਸ਼ਿਕਵੇ ਭੁਲਾ ਕੇ ਸਿੱਖ ਸੰਸਥਾ ਦੀ ਮਜ਼ਬੂਤੀ ਲਈ ਅੱਗੇ ਆਉਣ : ਗਰੇਵਾਲ","Content":"ਭਾਈ ਗਰੇਵਾਲ ਤੇ ਖਾਲਸਾ ਨੇ ਸਪਸ਼ਟ ਕੀਤਾ ਕਿ ਕਾਂਗਰਸ ਤੋਂ ਬਾਅਦ ਮੌਜੂਦਾ ਸਰਕਾਰਾਂ ਸਿੱਖਾਂ ਦੀਆਂ ਸੰਸਥਾਵਾਂ ਨੂੰ ਕਮਜ਼ੋਰ ਕਰਨ ਤੋੜਨ ਅਤੇ ਕਾਬਜ਼ ਹੋਣ ਦੇ ਫਾਰਮੂਲੇ ਤੇ ਕੰਮ ਕਰ ਰਹੀਆਂ ਹਨ । ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੀ ਮੌਜੂਦਾ ਸਰਕਾਰ ਦਿੱਲੀ ਦਾ ਹੱਥ ਥੋਕਾ ਬਣ ਕੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਨ 'ਚ ਅੜਿੱਕ ਡਾਹ ਰਹੀ ਹੈ ਤਾਂ ਕਿ ਘੱਟ ਬੋਲਣਾ ਵੋਟਾਂ ਬਣਨਾ ਦੇ ਸੰਸਥਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ ਨੂੰ ਖਤਮ ਕੀਤਾ ਜਾ ਸਕੇ। ","PublishDate":"Fri, 10 Nov 2023 09:21:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sikh-organizations-should-forget-mutual-grievances-and-come-forward-for-the-strengthening-of-sikh-organization-said-bhai-gurcharan-singh-grewal-9300559.html"},{"Title":"ਪਤਨੀ ਨਾਲ ਘਰੇਲੂ ਕਲੇਸ਼ ਦੌਰਾਨ ਪਤੀ ਨੇ ਆਪਣਾ ਹੀ ਮੁੰਡਾ ਕੀਤਾ ਅਗਵਾ, ਜਗਰਾਓਂ ਪੁਲਿਸ ਕਰ ਰਹੀ ਜਾਂਚ","Content":"ਪਿੰਡ ਅਕਾਲਗੜ੍ਹ ਨਿਵਾਸੀ ਤੇ ਭਾਰਤੀ ਹਵਾਈ ਫ਼ੌਜ 'ਚੋਂ ਸੇਵਾਮੁਕਤ ਅਧਿਕਾਰੀ ਗੁਰਦੇਵ ਸਿੰਘ ਨੇ ਆਪਣੀ ਲੜਕੀ ਕੁਲਦੀਪ ਕੌਰ ਦਾ ਵਿਆਹ ਫਿਲੌਰ ਤਹਿਸੀਲ ਦੇ ਪਿੰਡ ਪਾਸਲਾ ਨਿਵਾਸੀ ਬੂਟਾ ਸਿੰਘ ਨਾਲ ਕੀਤਾ ਸੀ। ਇਨ੍ਹਾਂ ਦੇ ਵਿਆਹ ਤੋਂ ਇਕ ਲੜਕਾ ਵੀਨਸ ਸਿੰਘ ਨੇ ਜਨਮ ਲਿਆ।","PublishDate":"Fri, 10 Nov 2023 09:18:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-husband-kidnapped-his-own-son-during-domestic-conflict-with-wife-jagraon-police-is-investigating-9300556.html"},{"Title":"Narak Chaturdashi 2023 : ਨਰਕ ਚਤੁਰਦਰਸ਼ੀ 'ਤੇ ਕਰੋ ਇਹ ਵਿਸ਼ੇਸ਼ ਆਰਤੀ, ਬਣਨਗੇ ਸਾਰੇ ਵਿਗੜੇ ਕੰਮ","Content":"ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਜੋ ਲੋਕ ਇਸ ਦਿਨ ਭਗਵਾਨ ਯਮ ਲਈ ਦੀਵਾ ਜਗਾਉਂਦੇ ਹਨ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਰੀਤੀ ਅਨੁਸਾਰ ਪੂਜਾ ਕਰਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਕਦੇ ਵੀ ਭਗਵਾਨ ਯਮ ਦੇ ਦਰਸ਼ਨ ਨਹੀਂ ਹੁੰਦੇ। ਅਜਿਹੀ ਸਥਿਤੀ 'ਚ ਹਰ ਭਗਤ ਨੂੰ ਇਸ ਦਿਨ ਧਰਮਰਾਜ ਦੀ ਪੂਜਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਆਰਤੀ ਵੀ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 09:18:25 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-narak-chaturdashi-2023-perform-this-special-aarti-on-narak-chaturdashi-all-evil-deeds-will-be-done-9300535.html"},{"Title":"Supreme Court : 'ਹਿੰਦੂ ਖ਼ਤਰੇ 'ਚ ਹਨ' ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ 'ਚ ਜਨਹਿੱਤ ਪਟੀਸ਼ਨ ਖਾਰਜ, ਸਖ਼ਤ ਟਿੱਪਣੀ ਕਰਦੇ ਹੋਏ ਪੁੱਛੇ ਕਈ ਸਵਾਲ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਪਟੀਸ਼ਨ ਵਿੱਚ ਕੀਤੀ ਪ੍ਰਾਰਥਨਾ ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਜਿਸ ਵਿੱਚ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਇੱਥੇ ਹਿੰਦੂ ਧਰਮ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਤਿਆਰ ਕਰਨ ਲਈ ਨਿਰਦੇਸ਼ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਸੀ...","PublishDate":"Fri, 10 Nov 2023 09:10:23 +00:00","Link":"https://www.punjabijagran.com/national/general-supreme-court-pil-rejected-in-supreme-court-regarding-hindu-danger-many-questions-asked-while-making-harsh-remarks-9300558.html"},{"Title":"ਅਮਰੀਕਾ ਨੇ ਚਿਕਨਗੁਨੀਆ ਵਾਇਰਸ ਵਿਰੁੱਧ ਪਹਿਲੀ ਵੈਕਸੀਨ ਨੂੰ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਯੂਐਸ ਡਰੱਗ ਰੈਗੂਲੇਟਰ ਤੋਂ ਐਕਸਲ ਲਈ ਹਰੀ ਝੰਡੀ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਦੇਸ਼ਾਂ ਵਿੱਚ ਵੈਕਸੀਨ ਰੋਲਆਊਟ ਨੂੰ ਤੇਜ਼ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ ਜਿੱਥੇ ਵਾਇਰਸ ਸਭ ਤੋਂ ਵੱਧ ਪ੍ਰਚਲਿਤ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 08:51:32 +00:00","Link":"https://www.punjabijagran.com/world/usa-us-approves-1st-vaccine-against-chikungunya-virus-9300514.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]