[{"Title":"ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ ਐੱਸਟੀਐੱਫ ਬਰਨਾਲਾ ਦਾ ਇੰਚਾਰਜ ਰਿਸ਼ਵਤ ਮਾਮਲੇ 'ਚ ਕੀਤਾ ਕਾਬੂ","Content":"ਸਤਵਿੰਦਰ ਸਿੰਘ ਨੇ ਇੱਕ ਲੱਖ ਰੁਪਏ ਦੀ ਰਿਸ਼ਵਤ ਲੈ ਲਈ ਸੀ।ਪਰੰਤੂ ਉਸ ਨੇ ਕੇਸ ਵਿੱਚ ਬਲਜਿੰਦਰ ਸਿੰਘ ਦਾ ਕੋਈ ਫਾਇਦਾ ਨਹੀਂ ਕੀਤਾ। ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ ਇਸ ਸ਼ਕਾਇਤ ਦੀ ਪੜਤਾਲ ਉਪਰੰਤ ਏਐਸਆਈ  ਸਤਵਿੰਦਰ ਸਿੰਘ ਦੇ ਖਿਲਾਫ 20 ਨਵੰਬਰ 2023 ਨੂੰ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਰੋਕੂ ਐਕਟ ਤਹਿਤ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਰੇਂਜ ਪਟਿਆਲਾ ਦੇ ਥਾਣਾ ਪਟਿਆਲਾ ਵਿਖੇ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ।","PublishDate":"Mon, 20 Nov 2023 17:06:01 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-the-vigilance-bureau-arrested-the-in-charge-of-stf-barnala-in-the-bribery-case-9303975.html"},{"Title":"ਮੋਗੇ ਤੋਂ ਆਇਆ ਸੀ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇਣ","Content":"ਬੀਤੀ ਦੇਰ ਸ਼ਾਮ ਸਥਾਨਕ ਕਮਲ ਚੌਕ ਨੇੜੇ ਕੱਪੜੇ ਦੀ ਖ਼ਰੀਦਦਾਰੀ ਕਰਕੇ ਸ਼ੋਅ ਰੂਮ 'ਚੋਂ ਬਾਹਰ ਆਉਂਦਿਆਂ ਐੱਨਆਰਆਈ ਮਹਿਲਾ ਦੀ ਸੋਨੇ ਦੀ ਚੇਨ ਲਾਉਣ ਵਾਲੇ ਵਿਅਕਤੀ ਖ਼ਿਲਾਫ਼ ਥਾਣਾ ਸਿਟੀ ਦੀ ਪੁਲਿਸ ਨੇ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰ ਲਿਆ। \nਜਿਕਰਯੋਗ ਹੈ ਕਿ ਜਗਰਾਓਂ ਦੇ ਕਮਲ ਚੌਕ ਨੇੜੇ ਕੱਪੜੇ ਦੇ ਸ਼ੋਅ ਰੂਮ ਬੰਬੇ ਸਿਲਕ ਸਟੋਰ 'ਤੇ ਐੱਨਆਰਆਈ ਕਰਮਜੀਤ ਕੌਰ ਵਾਸੀ ਆਲੀਗੜ੍ਹ ਆਪਣੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨਾਲ ਖ਼ਰੀਦਦਾਰੀ ਕਰਨ ਆਏ ਸਨ। ਖ਼ਰੀਦਦਾਰੀ ਕਰਕੇ ਸ਼ੋਅ ਰੂਮ 'ਚੋਂ ਬਾਹਰ ਨਿਕਲੇ ਤਾਂ ਇਕ ਵਿਅਕਤੀ ਨੇ ਕਰਮਜੀਤ ਦੇ ਗਲੇ 'ਚ ਪਾਈ ਚੇਨ ਝਪਟ ਲਈ, ਜਿਸ ਨੂੰ ਮੌਕੇ 'ਤੇ ਹੀ ਕਰਮਜੀਤ ਕੌਰ ਦੇ ਰਿਸ਼ਤੇਦਾਰ ਰਘਵੀਰ ਸਿੰਘ ਵਾਸੀ ਅਗਵਾੜ ਡਾਲਾ ਤੇ ਲੋਕਾਂ ਨੇ ਕਾਬੂ ਕਰ ਲ","PublishDate":"Mon, 20 Nov 2023 16:54:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-he-came-from-moge-to-carry-out-the-incident-9303974.html"},{"Title":"ਪਿਸਤੌਲ ਸਮੇਤ ਵਿਅਕਤੀ ਨੂੰ ਕੀਤਾ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਜਗਰਾਓਂ ਸੀਆਈਏ ਸਟਾਫ ਦੀ ਪੁਲਿਸ ਨੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਦੇਸੀ ਪਿਸਤੌਲ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ। ਇੰਸਪੈਕਟਰ ਹੀਰਾ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਏਐੱਸਆਈ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਮੁਖਬਰ ਨੇ ਸੂਚਨਾ ਦਿੱਤੀ ਕਿ ਪਿੰਡ ਅੱਕੂਵਾਲ ਵਾਸੀ ਗੁਰਜੰਟ ਸਿੰਘ ਉਰਫ ਪੰਮਾ ਕੋਲ ਨਾਜਾਇਜ਼ ਅਸਲਾ ਹੈ ਜੋ ਕਿਸੇ ਸੰਗੀਨ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇ ਸਕਦਾ ਹੈ।\n ਇਸ 'ਤੇ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਮੁਖਬਰ ਦੀ ਸੂਚਨਾ ਅਨੁਸਾਰ ਬੰਨ੍ਹ ਦਰਿਆ ਸਤਲੁਜ 'ਤੇ ਨਾਕਾਬੰਦੀ ਕੀਤੀ, ਜਿਥੋਂ ਲੰਘਦਿਆਂ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਗੁਰਜੰਟ ਨੂੰ ਰੋਕ ਕੇ ਤਲਾਸ਼ੀ ਲਈ ਤਾਂ ਉਸ ਕੋਲੋਂ 315 ਬੋਰ ਦੇਸੀ ਕੱਟਾ ਤੇ ਇਕ ਕਾਰਤੂਸ ਬਰਾਮਦ ਹੋਇਆ। ਇਸ 'ਤੇ ਗੁਰਜੰਟ ਖ਼ਿਲਾਫ਼ ਥਾਣਾ ਸਿੱਧਵਾਂ ਬੇਟ ਵਿਖੇ ਮੁਕੱਦਮਾ ਦਰਜ ਕ","PublishDate":"Mon, 20 Nov 2023 16:48:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-person-who-was-walking-around-with-a-pistol-was-arrested-9303973.html"},{"Title":"ਆਈਪੀਐੱਸ ਭੂਪਤੀ ਨਵੇਂ ਡੀਆਈਜੀ, ਜਲੰਧਰ ਦੇ ਸੀਪੀ ਕੁਲਦੀਪ ਚਾਹਲ ਦਾ ਤਬਾਦਲਾ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਜਲੰਧਰ : ਪੁਲਿਸ ਵਿਭਾਗ 'ਚ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਦੇ ਤਬਾਦਲੇ ਕੀਤੇ ਗਏ ਹਨ। 2007 ਬੈਚ ਦੇ ਆਈਪੀਐੱਸ ਡਾ. ਐੱਸ ਭੂਪਤੀ ਨੂੰ ਜਲੰਧਰ ਰੇਂਜ ਦਾ ਨਵਾਂ ਡੀਆਈਜੀ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Mon, 20 Nov 2023 16:40:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-ips-bhupati-new-dig-jalandhar-police-commissioner-kuldeep-chahal-transferred-9303972.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ †'ਚ ਦੋ ਜ਼ਖ਼ਮੀ","Content":"ਗਵਾੜਾ ਜਲੰਧਰ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਤੇ ਪਿੰਡ ਚੱਕ ਹਕੀਮ ਨਜਦੀਕ ਸੜਕ 'ਚ ਦੋ ਲੋਕ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਰਾਹਗੀਰਾਂ ਵੱਲੋਂ ਇਲਾਜ ਲਈ ਫਗਵਾੜਾ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ। ਜਿੱਥੇ ਜ਼ਖ਼ਮੀਆਂ ਦੀ ਪਛਾਣ ਵਿਜੇ ਕੁਮਾਰ ਤੇ ਊਸ਼ਾ ਰਾਣੀ ਵਾਸੀ ਜਲੰਧਰ ਵਜੋਂ ਹੋਈ ।","PublishDate":"Mon, 20 Nov 2023 16:27:40 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-two-injured-in-a-road-accident-9303971.html"},{"Title":"ਫੈਕਟਰੀ ਮੁਲਾਜ਼ਮ ਨਾਲ ਕੁੱਟਮਾਰ ਕਰਨ 'ਤੇ ਮਾਮਲਾ ਦਰਜ","Content":"ਭੱਟੀਆਂ ਦੀ ਇਕ ਫੈਕਟਰੀ ਦੇ ਮੁਲਾਜ਼ਮ ਨੂੰ ਪਹਿਲਾਂ ਫੈਕਟਰੀ 'ਚ ਤੇ ਬਾਅਦ 'ਚ ਉਸ ਨੂੰ ਕਾਰ 'ਚ ਬਿਠਾ ਕੇ ਦੋ ਘੰਟੇ ਤਕ ਕੁੱਟਿਆ ਗਿਆ। ਪੁਲਿਸ ਨੇ ਜ਼ਖ਼ਮੀ ਪ੍ਰਗਟ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਨਰਾਇਣਗੜ੍ਹ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਅਵਤਾਰ ਸਿੰਘ ਿਢੱਲੋਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਸ਼ਿਕਾਇਤਕਰਤਾ ਪ੍ਰਗਟ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਉਹ ਆਪਣੇ ਸਕੂਟਰ 'ਤੇ ਭੱਟੀਆਂ ਸਥਿਤ ਪਲਾਟ ਵੱਲ ਗਿਆ ਸੀ। ਜਦੋਂ ਉਸ ਨੇ ਸਕੂਟਰ ਪਾਰਕਿੰਗ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਤਾਂ ਪਿੱਛੇ ਤੋਂ ਅਵਤਾਰ ਸਿੰਘ ਿਢੱਲੋਂ ਤੇ ਉਸ ਦਾ ਸਾਥੀ ਆ ਕੇ ਉਸ ਦੀ ਕੁੱਟਮਾਰ ਕਰਨ ਲੱਗੇ, ਉਸ ਦੀ ਪੱਗ ਵੀ ਉਤਾਰ ਦਿੱਤੀ। ਡੰਡਿਆਂ ਨਾਲ ਉਸ ਦੀ ਕੁੱਟਮਾਰ ਕਰਦੇ ਹੋਏ ਦੋਵੇਂ ਉਸ ਨੂੰ ਸਟੈਂਡ ਨੇੜੇ ਲੈ ਆਏ। ਜਦੋਂ ਉਹ ਭ","PublishDate":"Mon, 20 Nov 2023 16:27:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-case-has-been-registered-for-assaulting-a-factory-employee-9303970.html"},{"Title":"ਵਿਆਹ ਗਏ ਪਰਿਵਾਰ ਦੇ ਘਰ ਚੋਰਾਂ ਨੇ ਕੀਤੇ ਹੱਥ ਸਾਫ਼","Content":"ਗੁਰੂ ਨਾਨਕ ਨਗਰ 'ਚ ਚੋਰਾਂ ਨੇ ਇਕ ਘਰ 'ਚ ਦਾਖ਼ਲ ਹੋ ਕੇ ਚੋਰੀ ਦੀ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ ਹੈ। ਘਰ 'ਚੋਂ ਚੋਰਾਂ ਨੇ 30 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਨਕਦੀ, ਦੋ ਸੋਨੇ ਦੀਆਂ ਮੁੰਦਰੀਆਂ ਤੇ ਅੱਧਾ ਕਿੱਲੋ ਚਾਂਦੀ ਚੋਰੀ ਕਰ ਲਈ। ਮਕਾਨ ਮਾਲਕ ਅਸ਼ੋਕ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਉਹ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਘਰ ਨੂੰ ਤਾਲਾ ਲਗਾ ਕੇ ਦੁਪਹਿਰ 12 ਵਜੇ ਭਾਦਲਾ 'ਚ ਵਿਆਹ ਸਮਾਗਮ ਗਏ ਸੀ।\n ਚੋਰਾਂ ਨੇ ਪਿਛਲੇ ਪਾਸਿਓਂ ਘਰ ਦੀ ਕੰਧ ਟੱਪ ਕੇ ਅੰਦਰ ਦਾਖਲ ਹੋ ਕੇ ਦੋ ਕਮਰਿਆਂ ਦੇ ਤਾਲੇ ਤੋੜ ਕੇ ਅੰਦਰ ਪਏ ਬੈੱਡ, ਅਲਮਾਰੀ ਤੇ ਬਕਸੇ ਦੀ ਤਲਾਸ਼ੀ ਲਈ ਤੇ 30 ਹਜ਼ਾਰ ਦੀ ਨਕਦੀ, ਦੋ ਸੋਨੇ ਦੀਆਂ ਮੁੰਦਰੀਆਂ ਤੇ ਅੱਧਾ ਕਿੱਲੋ ਚਾਂਦੀ ਚੋਰੀ ਕਰ ਲਈ। ਇਸ ਦੀ ਸ਼ਿਕਾਇਤ ਥਾਣਾ ਸਿ","PublishDate":"Mon, 20 Nov 2023 16:25:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-thieves-committed-theft-in-the-house-of-a-married-family-9303969.html"},{"Title":"11 ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਦੀਆਂ ਧੀਆਂ ਦੇ ਅਨੰਦ ਕਾਰਜ","Content":"ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਸ਼ਾਹਕੋਟ/ਮਲਸੀਆਂ: ਸ੍ਰੀ ਗੁਰੂ ਹਰਿਰਾਇ ਸਾਹਿਬ ਜੀ ਦੇ ਚਰਨਛੋਹ ਪ੍ਰਰਾਪਤ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੈਦਰਾਣਾ ਸਾਹਿਬ ਬਿੱਲੀ ਬੜੈਚ ਵਿਖੇ ਗਿੱਲ ਵੈੱਲਫੇਅਰ ਚੈਰੀਟੇਬਲ ਸੁਸਾਇਟੀ ਪਿੰਡ ਗਿੱਲ, ਨੌਜਾਵਨ ਸਭਾ ਬਿੱਲੀ ਬੜੈਚ ਵੱਲੋਂ ਬਾਬਾ ਗੁਰਮੇਜ ਸਿੰਘ ਦੇ ਸਹਿਯੋਗ ਨਾਲ 11 ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਦੀਆਂ ਲੜਕੀਆਂ ਦੇ ਅਨੰਦ ਕਾਰਜ ਕਰਵਾਏ ਗਏ। ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ, ਉਪਰੰਤ ਧਾਰਮਿਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ। ਕੀਰਤਨੀ ਜਥਿਆਂ ਤੇ ਢਾਡੀ ਜਥਿਆਂ ਨੇ ਸੰਗਤ ਨੂੰ ਗੁਰ-ਇਤਿਹਾਸ ਨਾਲ ਜੋੜਿਆ।","PublishDate":"Mon, 20 Nov 2023 16:19:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-anand-karaj-of-eleven-needy-girls-at-gurduwara-saidrana-sahib-9303968.html"},{"Title":"ਲੀਡ)) ਵਰਟੀਕਲ ਡਿ੍ਲਿੰਗ ਲਈ ਦੋ ਥਾਵਾਂ ਦੀ ਚੋਣ, ਲਾਈਫ ਲਾਈਨ ਪਾਈਪ ਕਿਰਤੀਆਂ ਤੱਕ ਪਹੁੰਚੀ","Content":"ਲਾਈਨ ਵਰਟੀਕਲ ਸੁਰੰਗ ਲਈ ਆਰਵੀਐੱਨਐੱਲ ਦੇ ਸੀਨੀਅਰ ਭੂਗਰਭ ਵਿਗਿਆਨੀ ਤੇ ਸਾਬਕਾ ਐਡੀਸ਼ਨਲ ਜੀਐੱਮ ਵਿਜੇ ਡੰਗਵਾਲ ਨੇ ਚੈਨੇਜ 300 'ਤੇ ਇਕ ਥਾਂ ਨੂੰ ਡਿ੍ਲਿੰਗ ਲਈ ਸਹੀ ਪਾਇਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਹਿੱਸੇ 'ਤੇਵਰਟੀਕਲ ਸੁਰੰਗ 80 ਤੋਂ 82 ਮੀਟਰ 'ਤੇ ਆਰ-ਪਾਰ ਹੋ ਜਾਵੇਗੀ। ਅਰਨਾਲਡ ਡਿਕਸ ਨੇ ਵੀ ਇੱਥੋ ਡਿ੍ਲਿੰਗ ਨੂੰ ਆਪਣੀ ਸਹਿਮਤੀ ਦਿੱਤੀ।","PublishDate":"Mon, 20 Nov 2023 16:17:29 +00:00","Link":"https://www.punjabijagran.com/national/general-life-line-life-line-9303967.html"},{"Title":"ਵਿਆਹੁਤਾ ਦੀ ਮੌਤ ਨੂੰ ਲੈ ਕੇ ਪਰਿਵਾਰ ਨੇ ਕੌਮੀ ਮਾਰਗ 'ਤੇ ਕੀਤਾ ਚੱਕਾ ਜਾਮ","Content":"ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੇ ਵਾਰਡ ਨੰਬਰ 13 ਦੀ ਇੱਕ ਵਿਆਹੁਤਾ ਦੀ ਮੌਤ ਨੂੰ ਲੈ ਕੇ ਉਸ ਦੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੇ ਮੇਨ ਟ੍ਰੈਿਫ਼ਕ ਲਾਇਟਾਂ ਵਾਲੇ ਚੌਕ 'ਚ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਤੋਂ ਪਤੀ ਦੇ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਚੱਕਾ ਜਾਮ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਸਿਟੀ ਪੁਲਿਸ ਦੇ ਐੱਸਐੱਚਓ ਗਗਨਦੀਪ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਟੀਮ ਵੱਲੋਂ ਮਿ੍ਤਕਾ ਦੇ ਪਤੀ ਦੇ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਕਰਨ ਦਾ ਭਰੋਸਾ ਦਿੱਤੇ ਜਾਣ ਦੌਰਾਨ ਪਰਿਵਾਰ ਵੱਲੋਂ ਧਰਨਾ ਚੁੱਕਿਆ ਗਿਆ।\n","PublishDate":"Mon, 20 Nov 2023 16:14:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-due-to-the-death-of-the-married-the-family-made-a-jam-on-the-national-highway-9303966.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]