[{"Title":"ਪੰਜਾਬ ਦੀ ਖੁਸ਼ਹਾਲੀ ਲਈ ਦਿੱਤਾ ਸੱਦਾ","Content":"ਕੈਪਟਨ ਸਰਕਾਰ ਵੱਲੋਂ ਇੱਕ ਦਿਨਾ 25ਵੇਂ ਪੰਜਾਬੀ ਪ੫ਵਾਸੀ ਦਿਵਸ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਸਮਾਗਮ ਦਾ ਉਦਘਾਟਨ ਪੰਜਾਬ ਦੇ ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਪੰਜਾਬ ਜਲਦ ਹੀ ਤਰੱਕੀ ਤੇ ਖੁਸ਼ਹਾਲੀ ਦੀਆਂ ਰਾਹਾਂ 'ਤੇ ਹੋਵੇਗਾ ਅਤੇ ਇਸ ਮਕਸਦ ਹਰੇਕ ਪੰਜਾਬੀ ਦਾ ਯੋਗਦਾਨ ਲੋਂੜੀਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਕ ਪੰਜਾਬੀ ਹੋਣ ਦੇ ਨਾਤੇ ਉਹ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਅਗਲੀ ਪੀੜ੍ਹੀ ਖੁਸ਼ਹਾਲ ਅਤੇ ਸਿਹਤਮੰਦ ਜ਼ਿੰਦਗੀ ਜੀਵੇ। ਉਨ੍ਹਾਂ ਦੁਨੀਆਂ ਭਰ ਵਿਚ ਵੱਸਦੇ ਪੰਜਾਬੀਆਂ ਨੂੰ ਸੂਬੇ ਦੀ ਖੁਸ਼ਹਾਲੀ ਵਿਚ ਯੋਗਦਾਨ ਪਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।\n","PublishDate":"Sat, 19 Jan 2019 12:53:19 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-punjabi-parvasi-divas-organized-8632193.html"},{"Title":"ਭਾਰਤ-ਪਾਕਿ ਗੱਲਬਾਤ ਨਾਲ ਮਸਲੇ ਸੁਲਝਾਉਣ : ਗੁਤਰਸ","Content":"ਉਨ੍ਹਾਂ ਦਾ ਇਹ ਜਵਾਬ ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਵਿਚਕਾਰ ਗੱਲਬਾਤ ਦੇ ਬਾਰੇ ਵਿਚ ਪੁੱਛੇ ਗਏ ਇਕ ਸਵਾਲ 'ਤੇ ਆਇਆ। ਕਸ਼ਮੀਰ ਦੀ ਸਥਿਤੀ ਦੇ ਬਾਰੇ ਵਿਚ ਪੁੱਛੇ ਜਾਣ 'ਤੇ ਯੂਐੱਨ ਮੁਖੀ ਨੇ ਕਿਹਾ ਕਿ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਸਥਿਤੀ ਦੇ ਸਬੰਧ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਹਾਈ ਕਮਿਸ਼ਨ ਦਫ਼ਤਰ ਨੇ ਹਾਲ ਹੀ ਵਿਚ ਵਿਸਥਾਰਤ ਰਿਪੋਰਟ ਪੇਸ਼ ਕੀਤੀ ਹੈ। ਇਸ ਲਈ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੇ ਸਪੱਸ਼ਟ ਰੂਪ ਨਾਲ ਉਸ ਸਬੰਧ ਵਿਚ ਆਪਣਾ ਕੰਮ ਕੀਤਾ ਹੈ","PublishDate":"Sat, 19 Jan 2019 12:50:54 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-india-pak-should-engage-in-meaningful-dialogue-to-resolve-their-issues-un-chief-8632188.html"},{"Title":"ਲੋਕਸਭਾ ਚੋਣਾਂ ਮਗਰੋਂ ਫਿਰ ਬਣੇਗੀ ਭਾਜਪਾ ਦੀ ਸਰਕਾਰ : ਅਠਵਾਲ","Content":"ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਦੇ ਭਾਜਪਾ ਵਰਕਰਾਂ ਨੰੂ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਪੰਜਾਬ ਭਾਜਪਾ ਦੇ ਸਕੱਤਰ ਡਾ. ਪਰਮਿੰਦਰ ਸ਼ਰਮਾ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੫ਧਾਨ ਜਤਿੰਦਰ ਸਿੰਘ ਅਠਵਾਲ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ 2019 ਦੀਆਂ ਚੋਣਾਂ 'ਚ ਵੀ ਭਾਜਪਾ ਦੀ ਸਰਕਾਰ ਹੀ ਬਣੇਗੀ¢ਇਸ ਮੌੋਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਮੋਦੀ ਸਰਕਾਰ ਭਿ੫ਸ਼ਟਾਚਾਰ ਮੁਕਤ ਸਰਕਾਰ ਹੈ","PublishDate":"Sat, 19 Jan 2019 12:50:18 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-bajpa-government-free-from-graft-kiratpur-sahib-8632192.html"},{"Title":"ਸਰਹੱਦ ਫੀਸ ਵਧਣ ਦੀ ਸ਼ੰਕਾ ਨਾਲ ਰੋਸ","Content":"* ਸਕਰੈਪ ਐਲੂਮੀਨੀਅਮ ਉਦਮੀ ਇਕਜੁੱਟ\n\nਜੇਐੱਨਐੱਨ, ਅਹਿਮਦਾਬਾਦ : ਅਮਰੀਕਾ ਤੇ ਚੀਨ 'ਚ ਚੱਲ ਰਹੀ ਟਰੇਡ ਵਾਰ ਵਿਚਾਲੇ \n* ਸਕਰੈਪ ਐਲੂਮੀਨੀਅਮ ਉਦਮੀ ਇਕਜੁੱਟ\n\nਜੇਐੱਨਐੱਨ, ਅਹਿਮਦਾਬਾਦ : ਅਮਰੀਕਾ ਤੇ ਚੀਨ 'ਚ ਚੱਲ ਰਹੀ ਟਰੇਡ ਵਾਰ ਵਿਚਾਲੇ \n* ਸਕਰੈਪ ਐਲੂਮੀਨੀਅਮ ਉਦਮੀ ਇਕਜੁੱਟ\n\nਜੇਐੱਨਐੱਨ, ਅਹਿਮਦਾਬਾਦ : ਅਮਰੀਕਾ ਤੇ ਚੀਨ 'ਚ ਚੱਲ ਰਹੀ ਟਰੇਡ ਵਾਰ ਵਿਚਾਲੇ \n* ਸਕਰੈਪ ਐਲੂਮੀਨੀਅਮ ਉਦਮੀ ਇਕਜੁੱਟ\n\nਜੇਐੱਨਐੱਨ, ਅਹਿਮਦਾਬਾਦ : ਅਮਰੀਕਾ ਤੇ ਚੀਨ 'ਚ ਚੱਲ ਰਹੀ ਟਰੇਡ ਵਾਰ ਵਿਚਾਲੇ \n","PublishDate":"Sat, 19 Jan 2019 12:45:17 +00:00","Link":"https://punjabi.jagran.com/business/general-excise-duty-8632191.html"},{"Title":"ਕਾਮੇ ਲੈ ਰਹੇ ਕੀਰਤੀ ਵਿਭਾਗ ਬੋਰਡ ਤੋਂ ਲਾਭ : ਸਿੱਧੂ","Content":"ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਰਜਿਸਟ੫ਡ ਉਸਾਰੀ ਕਿਰਤੀ ਦੇ ਘਰ ਧੀ ਜੰਮਣ 'ਤੇ ਉਸ ਦੇ 18 ਸਾਲ ਦੀ ਹੋਣ ਤਕ 51 ਹਜ਼ਾਰ ਦੀ ਐਫ਼ਡੀ ਕਰਵਾਉਣ, ਵਿਆਹ ਮੌਕੇ 31 ਹਜ਼ਾਰ ਦਾ ਸ਼ਗਨ (ਜਿਸ ਨੂੰ ਜਲਦੀ 51 ਹਜ਼ਾਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ) ਦੇਣ, ਖਤਰਨਾਕ ਬਿਮਾਰੀਆਂ ਦੇ ਇਲਾਜ ਲਈ ਇਕ ਲੱਖ, ਉਸਾਰੀ ਕਿਰਤੀ ਦੀ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ ਦੀ ਸੂਰਤ 'ਚ 4 ਲੱਖ ਤੇ ਕੁਦਰਤੀ ਮੌਦ ਦੀ ਸੂਰਤ 'ਚ 3 ਲੱਖ, ਦਾਹ-ਸਸਕਾਰ ਤੇ ਅੰਤਿਮ ਰਸਮਾਂ ਲਈ 20 ਹਜ਼ਾਰ ਆਦਿ ਸਹੂਲਤਾਂ ਦਿੱਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ","PublishDate":"Sat, 19 Jan 2019 12:44:18 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-benefits-from-the-department-of-labour-punjab-getting-work-sidhu-8632186.html"},{"Title":"ਨਸਰਾਲਾ 'ਚ ਚੋਰਾਂ ਦੂੀ ਦਹਿਸ਼ਤ","Content":"ਪਿੰਡ ਨਸਰਾਲਾ 'ਚ ਇਕੋ ਰਾਤ ਦੋ ਚੋਰੀਆਂ ਹੋਣ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ। ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਿੰਘ ਸਭਾ ਗੁਰਦੁਆਰਾ ਦੇ ਗ੍ਰੰਥੀ ਹਰਭਜਨ ਸਿੰਘ ਹਰ ਰੋਜ਼ ਦੀ ਤਰ੍ਹਾਂ ਸਵੇਰੇ 4 ਵਜੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਪਾਠ ਕਰਨ ਵਾਸਤੇ ਗਏ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਦੇਖਿਆ ਕਿ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਬਾਹਰ ਵਾਲੇ ਗੇਟ ਦੇ ਤਾਲੇ ਟੁੱਟੇ ਹੋਏ ਸਨ","PublishDate":"Sat, 19 Jan 2019 12:43:17 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-theft-in-nasrala-8632190.html"},{"Title":"ੇ ਸੂਬਾ ਸਰਕਾਰ ਲੋਕਾਂ ਨੂੰ ਕਰ ਰਹੀ ਗੁੰਮਰਾਹ : ਚੰਦੂਮਾਜਰਾ","Content":"ਗੱਲੀ ਬਾਤੀ ਮੈਂ ਵੱਡੀ, ਕਮੀ ਵੱਡੀ ਜੇਠਾਣੀ' ਦੀ ਕਹਾਵਤ ਸੂਬਾ ਸਰਕਾਰ 'ਤੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਢੁੱਕਦੀ ਹੈ, ਜਿਹੜੀ ਕਿ ਆਪ ਖੁਦ ਲੋਕਾਂ ਨੂੰ ਸੁੱਖ ਸਹੂਲਤਾਂ ਨਹੀਂ ਦੇ ਰਹੀ ਬਲਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਸਕੀਮਾਂ ਦਾ ਲਾਹਾ ਲੈ ਕੇ ਲੋਕਾਂ ਨੂੰ ਗੁੰਮਰਾਹ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Sat, 19 Jan 2019 12:43:16 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-centre-government-bhalachor-8632189.html"},{"Title":"ਅਵਾਰਾ ਕੁੱਤੇ ਦੇ ਵੱਢਣ ਨਾਲ ਮਜ਼ਦੂਰ ਦੀ ਮੌਤ","Content":"ਪਿੰਡ ਮਲਕਾਣਾ ਵਿਖੇ ਪਿੰਡ ਦੇ ਇੱਕ ਮਜ਼ਦੂਰ ਨੂੰ ਅਵਾਰਾ ਕੁੱਤੇ ਵੱਲੋਂ ਵੱਢਣ ਨਾਲ ਉਸ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਬਾਰੂ ਰਾਮ (55) ਪੁੱਤਰ ਖੇਮ ਰਾਮ ਆਪਣੀ ਪੋਤੀ ਨੂੰ ਟਿਊਸ਼ਨ ਤੋਂ ਲਿਆਉਣ ਲਈ ਸਾਈਕਲ 'ਤੇ ਜਾ ਰਿਹਾ ਸੀ ਕਿ ਉਸ ਨੂੰ ਅਵਾਰਾ ਕੁੱਤੇ ਨੇ ਵੱਢ ਲਿਆ, ਜਿਸ ਨਾਲ ਉਸ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਗੁੱਸੇ ਵਿੱਚ ਆਏ ਪਿੰਡ ਦੇ ਲੋਕਾਂ ਨੇ ਕੁੱਤੇ ਨੂੰ ਮਾਰ ਦਿੱਤਾ। ਪਿੰਡ ਦੇ ਯੁਵਕ ਭਲਾਈ ਕਲੱਬ ਦੇ ਆਗੂ ਅੰਮਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਨੈਬ ਸਿੰਘ ਨੰਬਰਦਾਰ, ਬਲਵਿੰਦਰ ਸਿੰਘ ਸਰਪੰਚ ਅਤੇ ਪੰਚਾਂ ਨੇ ਸਰਕਾਰ ਤੋਂ ਮਜ਼ਦੂਰ ਦੇ ਪਰਿਵਾਰਕ ਦੀ ਆਰਥਿਕ ਮਦਦ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।\n","PublishDate":"Sat, 19 Jan 2019 12:38:11 +00:00","Link":"https://punjabi.jagran.com/punjab/0-death-of-labuorer-bitten-by-stray-dog-8632184.html"},{"Title":"ਮੋਬਾਈਲ ਫੋਨ ਵਰਤਣ 'ਤੇ ਕੈਦੀ ਨਾਮਜ਼ਦ","Content":"ਪੁਲਿਸ ਨੇ ਇਕ ਕੈਦੀ ਵਿਰੁੱਧ ਜੇਲ੍ਹ ਵਿਚ ਫੋਨ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਡੀਐੱਸਪੀ ਸਿਟੀ 2 ਕਰਨਸ਼ੇਰ ਸਿੰਘ ਵੱਲੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਥਾਨਕ ਬੀਬੀਵਾਲਾ ਚੌਕ ਪੁਲਿਸ ਵੱਲੋਂ ਨਾਕਾਬੰਦੀ ਕੀਤੀ ਗਈ ਸੀ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੂੰ ਗੁਪਤ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਸਥਾਨਕ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਲੁਧਿਆਣਾ ਵਾਸੀ ਗੌਰਵ ਸ਼ਰਮਾ ਮੋਬਾਈਲ ਫੋਨ ਦੀ ਵਰਤੋਂ ਕਰ ਰਿਹਾ ਹੈ। ਮਿਲੀ ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਗੌਰਵ ਸ਼ਰਮਾ 'ਤੇ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 19 Jan 2019 12:36:14 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-case-filed-against-prisoner-8632187.html"},{"Title":"ਕਦੇ ਡੰਪਿੰਗ ਗਰਾਊਂਡ 'ਚ ਚੁੱਕਦਾ ਸੀ ਕੂੜਾ, ਬਣਿਆ ਇਸ ਖਾਸ ਸ਼ਹਿਰ ਦਾ ਮੇਅਰ, ਜਾਣੋ ਸੰਘਰਸ਼ ਦੀ ਕਹਾਣੀ","Content":"ਡਿਪਟੀ ਮੇਅਰ ਦੇ ਅਹੁਦੇ 'ਤੇ ਭਾਜਪਾ ਦੇ ਕੰਵਰਜੀਤ ਰਾਣਾ ਨੇ 21 ਵੋਟਾਂ ਹਾਸਲ ਕਰ ਕੇ ਕਾਂਗਰਸ ਦੀ ਰਵਿੰਦਰ ਕੌਰ ਗੁਜਰਾਲ ਨੂੰ ਹਰਾਇਆ।","PublishDate":"Sat, 19 Jan 2019 12:32:35 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-chandigarh-mayor-rajesh-kaliya-in-jagran-office-8632185.html"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"},{"Title":"ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ","Content":"<p> ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਗਰਮਜੋਸ਼ੀ ਵਿਖਾੳਂਦੇ ਪੂਰੇ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਰ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਸਿਆਸਤ ਤੋਂ ਛੁੱਟ ਹਾਲੀਂ ਅਮਲੀ ਤੌਰ 'ਤੇ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/\">ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 12:58:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/"},{"Title":"ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ","Content":"<p>ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ, ਪੰਜਾਬੀਅਤ ਅਤੇ ਪੰਥ ਨਾਲ ਸੰਬੰਧਿਤ ਅਜਿਹੇ ਮੁੱਦਿਆਂ 'ਤੇ ਹਮੇਸ਼ਾ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕੀਆਂ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਮੁੱਦਾ ਲਟਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੰਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਅਤੇ ਸਨਮਾਨ ਨੂੰ ਸੱਟ ਲਗਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/\">ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/"},{"Title":"26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p> 26 ਜਨਵਰੀ ਨੂੰ ਭਾਰਤ ਦੇ 70ਵੇ ਗਣਤੰਤਰ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਆਜ਼ਾਦੀ ਪਸੰਦ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਸਰਕਾਰੀ ਜਸ਼ਨਾਂ ਦੇ ਸਮਾਨਾਂਤਰ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਲੁਧਿਆਣਾ ਅਤੇ ਜ਼ੀਰਾ ਵਿਖੇ ਪੰਜਾਬ ਲਈ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਾਰਚ ਕੱਢੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/\">26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:38:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/"},{"Title":"ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ ‘ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ ‘ਤੇ ਹੋਇਆ : ਖਹਿਰਾ","Content":"<p>ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਦਾਅਵਾ ਵੀ ਕੀਤਾ ਕਿ ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਵਲ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਭਾਜਪਾ ਦੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਲਈ ਵਰਤ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/\">ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ &#8216;ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ &#8216;ਤੇ ਹੋਇਆ : ਖਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:28:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/"}]