[{"Title":"ਟਰਾਲੇ ਦੀ ਟੱਕਰ 'ਚ ਇਕ ਦੀ ਮੌਤ, ਇਕ ਜ਼ਖ਼ਮੀ","Content":"ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਕੋਟਫੱਤਾ ਨੇੜੇ ਟਰਾਲੇ ਨਾਲ ਟਕਰਾਉਣ ਕਾਰਨ ਟਰੈਕਟਰ ਸਵਾਰ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ, ਜਦਕਿ ਦੂਜਾ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਇਸ ਮਾਮਲੇ 'ਚ ਥਾਣਾ ਕੋਟਫੱਤਾ ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮ ਟਰਾਲਾ ਚਾਲਕ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Mon, 20 Nov 2023 11:29:41 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-one-died-9303811.html"},{"Title":"ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਹਥਿਆਰਾਂ ਦੀ ਨੁਮਾਇਸ਼ ਕਰਨ ਵਾਲੇ ਨਾਮਜ਼ਦ","Content":"ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ਪਲੇਟਫਾਰਮ ਇੰਸਟਾਗ੍ਰਾਮ 'ਤੇ ਲਾਇਸੈਂਸੀ ਹਥਿਆਰਾਂ ਨਾਲ ਰੀਲ ਬਣਾਉਣਾ ਤਿੰਨ ਦੋਸਤਾਂ ਲਈ ਮਹਿੰਗਾ ਸਾਬਤ ਹੋਇਆ। ਇਸ ਮਾਮਲੇ ਵਿਚ ਥਾਣਾ ਤਲਵੰਡੀ ਸਾਬੋ ਦੀ ਪੁਲਿਸ ਨੇ ਹਥਿਆਰਾਂ ਸਮੇਤ ਰੀਲ ਬਣਾਉਣ ਵਾਲੇ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਦੋ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ, ਜਦੋਂਕਿ ਇਕ ਨੌਜਵਾਨ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਬਾਕੀ ਹੈ। ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮ ਨੌਜਵਾਨਾਂ ਕੋਲੋਂ ਰੀਲ 'ਚ ਦਿਖਾਏ ਗਏ ਲਾਇਸੈਂਸੀ ਹਥਿਆਰ ਵੀ ਬਰਾਮਦ ਕੀਤੇ ਹਨ।","PublishDate":"Mon, 20 Nov 2023 11:28:40 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-crime-news-9303810.html"},{"Title":"ਅਰਦਾਸ 'ਚ ਸ਼ਾਮਿਲ ਹੋਣ ਵਾਲੇ ਸਿੰਘਾਂ ਨੂੰ ਨਜ਼ਰਬੰਦ ਕਰਨਾ ਮੰਦਭਾਗਾ","Content":"ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਸਮਾਗਮ ਵਿਚ ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਅਤੇ ਹੋਰ ਸਿੰਘਾਂ ਨੂੰ ਸਰਕਾਰ ਵੱਲੋਂ ਘਰਾਂ ਚ ਨਜ਼ਰਬੰਦ ਕਰਨਾ ਬਹੁਤ ਹੀ ਮੰਦਭਾਗਾ ਹੈ।","PublishDate":"Mon, 20 Nov 2023 11:28:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-jathedar-keshgarh-sahib-9303809.html"},{"Title":"ਸਾਈਕਲ ਰੈਲੀ ਰਾਹੀਂ ਝੰਡਾ ਦਿਵਸ ਦੀ ਅਹਿਮੀਅਤ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹੈ ਜਾਣੂ","Content":"ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਡਾਇਰੈਕਟੋਰੇਟ ਰੱਖਿਆ ਸੇਵਾਵਾਂ ਭਲਾਈ ਵਿਭਾਗ, ਪੰਜਾਬ ਵਲੋਂ ਝੰਡਾ ਦਿਵਸ ਦੀ ਅਹਿਮੀਅਤ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਸੂਬੇ ਦੇ ਸਾਰੇ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਸਾਇਕਲ ਰੈਲੀ ਕੱਢੀ ਜਾ ਰਹੀ ਹੈ ਤੇ ਇਹ ਰੈਲੀ 07 ਦਸੰਬਰ ਨੂੰ ਪੰਜਾਬ ਰਾਜ ਭਵਨ ਚੰਡੀਗੜ੍ਹ ਪਹੁੰਚ ਕੇ ਸਮਾਪਤ ਹੋਵੇਗੀ...","PublishDate":"Mon, 20 Nov 2023 11:28:15 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-people-are-being-made-aware-about-the-importance-of-flag-day-through-cycle-rally-9303761.html"},{"Title":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਪੈਨਸ਼ਨਧਾਰਕਾਂ ਨੂੰ ਆਪਣੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਮੌਕੇ ਦਾ ਲਾਭ ਲੈਣ ਦਾ ਦਿੱਤਾ ਸੱਦਾ","Content":"ਉਨਾਂ ਕਿਹਾ ਕਿ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਪੈਨਸ਼ਨਧਾਰਕਾਂ ਦੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਦਾ ਹੱਲ ਪਹਿਲ ਦੇ ਆਧਾਰ ’ਤੇ ਕਰਵਾਉਣ ਲਈ ਵਚਨਬੱਧ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਪੈਨਸ਼ਨਰਾਂ ਦੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਦੇ ਨਬੇੜੇ ਲਈ ਸਬੰਧਤ ਵਿਭਾਗਾਂ ਦੇ ਅਧਿਕਾਰੀ ਮੌਕੇ ’ਤੇ ਮੌਜੂਦ ਹੋਣਗੇ..","PublishDate":"Mon, 20 Nov 2023 11:28:07 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-deputy-commissioner-invited-pensioners-to-take-advantage-of-the-opportunity-to-settle-their-complaints-9303775.html"},{"Title":"ਤੁਹਾਡੇ ਆਧਾਰ ਕਾਰਡ ਨਾਲ ਕਿਹੜਾ ਬੈਂਕ ਖਾਤਾ ਹੈ ਲਿੰਕ, ਕਿਵੇਂ ਕਰਨਾ ਹੈ ਚੈੱਕ; ਜਾਣੋ ਸਟੈੱਪ ਬਾਇ ਸਟੈੱਪ ਪ੍ਰੋਸੈੱਸ","Content":"ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰਬੀਆਈ) ਦੇ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਜੇਕਰ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਤੋਂ ਵੱਧ ਬੈਂਕ ਖਾਤੇ ਹਨ ਤਾਂ ਤੁਸੀਂ ਸਿਰਫ਼ ਇੱਕ ਬੈਂਕ ਖਾਤੇ ਨੂੰ ਆਪਣੇ ਆਧਾਰ ਕਾਰਡ ਨਾਲ ਲਿੰਕ ਕਰ ਸਕਦੇ ਹੋ...","PublishDate":"Mon, 20 Nov 2023 11:27:45 +00:00","Link":"https://www.punjabijagran.com/business/general-which-bank-account-is-linked-to-your-aadhar-card-how-to-check-know-step-by-step-process-9303697.html"},{"Title":"Tecno Spark Go 2024 : 8GB RAM 5000mAh ਬੈਟਰੀ ਨਾਲ ਟੈਕਨੋ ਦਾ ਨਵਾਂ ਬਜਟ ਫੋਨ ਲਾਂਚ, ਮਿਲੇਗਾ ਪ੍ਰੀਮੀਅਮ ਡਿਜ਼ਾਈਨ","Content":"ਨਵੇਂ ਲਾਂਚ ਕੀਤੇ ਗਏ ਫੋਨ 'ਚ ਐਪਲ ਦੇ ਡਾਇਨਾਮਿਕ ਆਈਲੈਂਡ ਵਰਗਾ ਫੀਚਰ ਹੈ। Tecno Spark Go 2024 ਵਿੱਚ 13MP ਪ੍ਰਾਇਮਰੀ ਕੈਮਰੇ ਦੇ ਨਾਲ ਇੱਕ ਡਿਊਲ-ਰੀਅਰ ਕੈਮਰਾ ਸੈੱਟਅਪ ਹੈ..","PublishDate":"Mon, 20 Nov 2023 11:26:54 +00:00","Link":"https://www.punjabijagran.com/technology/general-tecno-spark-go-2024-tecnos-new-budget-phone-launched-with-8gb-ram-5000mah-battery-will-get-premium-design-9303748.html"},{"Title":"Honda CB350 vs Royal Enfield Classic 350 : ਕੀਮਤ, ਇੰਜਣ ਤੇ ਹਾਰਡਵੇਅਰ ਦੇ ਮਾਮਲੇ ’ਚ ਕੌਣ ਬਿਹਤਰ?  ਪੜ੍ਹੋ ਡਿਟੇਲ","Content":"ਰਾਇਲ ਐਨਫੀਲਡ ਬੁਲੇਟ 350 ਦੇ ਸਾਹਮਣੇ ਟੈਲੀਸਕੋਪਿਕ ਸਸਪੈਂਸ਼ਨ ਤੇ ਪਿਛਲੇ ਪਾਸੇ ਟਵਿਨ ਸ਼ਾਕ ਐਬਜ਼ੋਰਬਰਸ ਹਨ। ਬ੍ਰੇਕਿੰਗ ਡਿਊਟੀਆਂ ਨੂੰ ਅਗਲੇ ਪਾਸੇ 300 mm ਡਿਸਕ ਬ੍ਰੇਕ ਅਤੇ ਪਿਛਲੇ ਪਾਸੇ 270 mm ਡਿਸਕ ਬ੍ਰੇਕ ਦੁਆਰਾ ਸੰਭਾਲਿਆ ਜਾਂਦਾ ਹੈ...","PublishDate":"Mon, 20 Nov 2023 11:26:47 +00:00","Link":"https://www.punjabijagran.com/technology/general-honda-cb350-vs-royal-enfield-classic-350-who-is-better-in-terms-of-price-engine-and-hardware-read-details-9303720.html"},{"Title":"OnePlus 12 ਦੀ ਲਾਂਚਿੰਗ ਡੇਟ ਨੂੰ ਲੈ ਕੇ ਕੰਪਨੀ ਨੇ ਕੀਤਾ ਐਲਾਨ, ਇਸ ਦਿਨ ਹੋਵੇਗੀ ਸਮਾਰਟਫੋਨ ਦੀ ਐਂਟਰੀ","Content":"ਕੰਪਨੀ OnePlus 12 ਨੂੰ 4 ਦਸੰਬਰ ਨੂੰ ਲਾਂਚ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। OnePlus 12 ਬਾਰੇ ਇਹ ਨਵੀਂ ਜਾਣਕਾਰੀ ਕੰਪਨੀ ਦੇ Weibo ਹੈਂਡਲ ਤੋਂ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਦਰਅਸਲ ਕੰਪਨੀ ਦੀ 10ਵੀਂ ਵਰ੍ਹੇਗੰਢ 4 ਦਸੰਬਰ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀ ਹੈ...","PublishDate":"Mon, 20 Nov 2023 11:26:38 +00:00","Link":"https://www.punjabijagran.com/technology/general-the-company-announced-the-launch-date-of-oneplus-12-the-smartphone-will-be-launched-on-this-day-9303710.html"},{"Title":"Dunki : ਕੀ ਇਸ ਹਫ਼ਤੇ ਰਿਲੀਜ਼ ਹੋਵੇਗਾ 'ਡੰਕੀ' ਦਾ ਪਹਿਲਾ ਗੀਤ? ਸ਼ਾਹਰੁਖ ਖਾਨ ਦੀ ਫਿਲਮ ਨੂੰ ਲੈ ਕੇ ਵੱਡਾ ਅਪਡੇਟ","Content":"ਸ਼ਾਹਰੁਖ ਖਾਨ ਦੀ ਮੋਸਟ ਅਵੇਟਿਡ ਫਿਲਮ 'ਡੰਕੀ' ਦਾ ਟੀਜ਼ਰ ਡ੍ਰਾਪ ਕਿੰਗ ਖਾਨ ਦੇ ਜਨਮਦਿਨ ਵਾਲੇ ਦਿਨ 1 ਤੇ 2 ਨਵੰਬਰ ਨੂੰ ਰਿਲੀਜ਼ ਕੀਤਾ ਗਿਆ ਸੀ। ਉਸ ਨੂੰ ਦੇਖਣ ਤੋਂ ਬਾਅਦ ਫੈਨਜ਼ ਦਾ ਉਤਸ਼ਾਹ ਹੋਰ ਵੀ ਵੱਧ ਗਿਆ..","PublishDate":"Mon, 20 Nov 2023 11:26:22 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-dunki-will-the-first-song-of-dunki-be-released-this-week-big-update-regarding-shahrukh-khans-film-9303723.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]