[{"Title":"ਸਰਕਾਰ ਦੀ ਨਾਲਾਇਕੀ ਕਾਰਨ ਮੋਦੀ ਦੀ ਰੈਲੀ ਹੋਈ ਰੱਦ : ਸਹਿਦੇਵ","Content":"ਰਾਜਨ ਮਹਿਰਾ, ਅੰਮਿ੍ਤਸਰ : ਫਿਰੋਜ਼ਪੁਰ ਵਿਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਰੈਲੀ ਸੁਰੱਖਿਆ ਕਾਰਣਾਂ ਕਾਰਨ ਰੱਦ ਕੀਤੇ ਜਾਣ ਦੀ ਸ਼ਿਵ ਸੈਨਾ ਹਿੰਦ ਦੇ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਵਿਸ਼ਾਲ ਸਹਿਦੇਵ ਨੇ ਸਖਤ ਸ਼ਬਦਾਂ ਵਿਚ ਨਿੰਦਾ ਕੀਤੀ ਹੈ। ਵਿਸ਼ਾਲ ਸਹਿਦੇਵ ਨੇ ਕਿਹਾ ਦੇਸ਼ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਿਢੱਲੇ ਪ੍ਰਬੰਧਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਨਲਾਇਕੀ ਸਾਮਣੇ ਲਿਆਂਦੀ ਹੈ।","PublishDate":"Thu, 06 Jan 2022 10:06:07 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9009898.html"},{"Title":"ਨਾਟਕ ਕਲਾਕਾਰਾਂ ਦੇ ਲਈ ਸਨਮਾਨ 'ਚ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੀ ਇਕਾਈ ਹੁਸ਼ਿਆਰਪੁਰ ਵੱਲੋਂ ਸਫਦਰ ਹਾਸ਼ਮੀ ਦੇ 33ਵੇਂ ਸ਼ਹੀਦੀ ਦਿਵਸ ਮੌਕੇ 'ਤੇ ਨੁੱਕੜ ਨਾਟਕ ਵਿੱਚ ਸਰਗਰਮ ਬਹੁ-ਰੰਗ ਕਲਾ ਮੰਚ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਕਲਾਕਾਰਾਂ ਵੱਲੋਂ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਤਹਿਤ ਨੁੱਕੜ ਨਾਟਕ 'ਸਬਕ' ਅਤੇ 'ਮੈਂ ਪੰਜਾਬ ਬੋਲਦਾ ਹਾਂ' ਭਾਗ ਲੈਣ ਵਾਲੇ ਕਲਾਕਾਰਾਂ ਦਾ ਸਨਮਾਨ ਸਮਾਰੋਹ ਕੀਤਾ ਗਿਆ। ਜਿਸ ਵਿਚ ਨਾਟਕਕਾਰ, ਨਿਰਦੇਸ਼ਕ ਅਸ਼ੋਕ ਪੁਰੀ ਅਤੇ ਸਾਥੀ ਗੁਰਮੇਸ਼ ਸਿੰਘ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਹੋਏ।","PublishDate":"Thu, 06 Jan 2022 10:06:06 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-organizing-an-honor-ceremony-for-playwrights-9009897.html"},{"Title":"ATM ਤੋਂ ਬਿਨਾਂ ਕਾਰਡ ਦੇ ਕੱਢਵਾ ਸਕਦੇ ਹੋ ਪੈਸੇ, ਜਾਣੋ UPI ਨਾਲ ਕਿਵੇਂ ਮਿਲੇਗੀ ਇਕ ਹੋਰ ਸੁਵਿਧਾ","Content":"ATM ਨਿਰਮਾਤਾ ਨੇ ਹਾਲ ਹੀ ਵਿਚ ਇਕ UPI ਆਧਾਰਿਤ ਹੱਲ ਲਾਂਚ ਕੀਤਾ ਹੈ, ਜਿਸ ਰਾਹੀਂ UPI ਐਪ ਵਿਚ ਮੌਜੂਦ QR ਕੋਡ ਦੀ ਮਦਦ ਨਾਲ ATM ਤੋਂ ਪੈਸੇ ਕਢਵਾਏ ਜਾ ਸਕਦੇ ਹਨ। ਇਹ ਪੂਰੀ ਪ੍ਰਕਿਰਿਆ ਛੂਹ ਰਹਿਤ ਹੋਵੇਗੀ। ਜਲਦੀ ਹੀ ਲੋਕ ਆਪਣੇ ਨਜ਼ਦੀਕੀ ATM 'ਤੇ ਇਸ ਸਹੂਲਤ ਦਾ ਲਾਭ ਲੈ ਸਕਣਗੇ।","PublishDate":"Thu, 06 Jan 2022 10:06:01 +00:00","Link":"https://www.punjabijagran.com/business/general-atm-no-cards-needed-scan-qr-codes-on-upi-app-and-withdraw-money-how-it-work-9009885.html"},{"Title":"ਰੁਜ਼ਗਾਰ ਤੇ ਸਵੈ-ਰੁਜ਼ਗਾਰ ਕੈਂਪ ਲੱਗੇਗਾ ਅੱਜ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕੋਵਿਡ-19 ਮਹਾਮਾਰੀ ਨੂੰ ਰੋਕਣ ਲਈ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਦਾਇਤਾ ਤਹਿਤ ਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕੋਵਿਡ-19 ਮਹਾਮਾਰੀ ਨੂੰ ਰੋਕਣ ਲਈ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਦਾਇਤਾ ਤਹਿਤ ਮਿਸ਼ਨ ਘਰ ਘਰ ਰੁਜ਼ਗਾਰ ਸਕੀਮ ਤਹਿਤ ਕੱਲ੍ਹ 7 ਜਨਵਰੀ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਰੁਜ਼ਗਾਰ ਅਤੇ ਕਾਰੋਬਾਰ ਬਿਊਰੋ ਕਮਰਾ ਨੂੰ 217 ਬੀ ਬਲਾਕ ਡੀ ਏ. ਸੀ ਕੰਪਲੈਕਸ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਰੁਜ਼","PublishDate":"Thu, 06 Jan 2022 10:03:03 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-employment-and-selfemployment-cap-will-be-held-today-january-7-at-district-employment-and-business-bureau-office-gurdaspur-9009896.html"},{"Title":"ਪੁਲਿਸ ਨੇ ਡੇਢ ਕਿਲੋ ਅਫੀਮ ਸਮੇਤ ਮੁਲਜ਼ਮ ਕੀਤਾ ਕਾਬੂ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਰਈਆ/ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ : ਸਬ ਡਵੀਜਨ ਬਾਬਾ ਬਕਾਲਾ ਦੀ ਪੁਲਿਸ ਨੇ ਇਕ ਮੁਲਜ਼ਮ ਨੂੰ 1 ਕਿਲੋ 500 ਗ੍ਰਾਮ ਅਫੀਮ ਸਮੇਤ ਕਾਬੂ ਕਰਨ ਵਿਚ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਹਰਕ੍ਰਿਸ਼ਨ ਸਿੰਘ ਡੀਐੱਸਪੀ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਨੇ ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਦੱਸਿਆ ਕਿ ਇੰਸਪੈਕਟਰ ਹਰਜੀਤ ਸਿੰਘ ਮੁੱਖ ਅਫਸਰ ਥਾਣਾ ਬਿਆਸ ਦੀ ਅਗਵਾਈ","PublishDate":"Thu, 06 Jan 2022 10:03:02 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9009895.html"},{"Title":"ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਸਥਾਨਕ ਗੁਰਦੁਆਰਾ ਨਵੀਨ ਸ਼੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਤਿੱਖੋਵਾਲ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ। ਗੁਰੂ ਘਰ ਤੋਂ ਅਰਦਾਸ ਕਰਨ ਉਪਰੰਤ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਨਗਰ ਕੀਰਤਨ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛੱਤਰ-ਛਾਇਆ ਹੇਠ ਆਰੰਭ ਹੋਇਆ। ਨਗਰ ਕੀਰਤਨ ਦੌਰਾਨ ਰਾਗੀ ਸਿੰਘਾਂ ਅਤੇ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰਬਾਣੀ ਦੇ ਰਸ ਭਿੰਨੇ ਕੀਰਤਨ ਦਾ ਗਾਇਨ ਕੀਤਾ","PublishDate":"Thu, 06 Jan 2022 10:03:01 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-vishal-nagar-kirtan-decorated-by-gurdwara-naveen-shri-guru-singh-sabha-9009894.html"},{"Title":"50 ਫ਼ੀਸਦੀ ਸਮਰੱਥਾ ਨਾਲ ਖੁੱਲ੍ਹਣ ਸਿੱਖਿਆ ਸੰਸਥਾਵਾਂ - ਮੰਝਪੁਰ","Content":"ਸੂਬਾ ਸਰਕਾਰ ਕੋਰੋਨਾ 'ਤੇ ਕਾਬੂ ਪਾਉਣ ਲਈ ਤਰਕ ਰਹਿਤ ਗੈਰ-ਵਿਗਿਆਨਿਕ ਢੰਗ ਅਪਨਾ ਕੇ ਲੱਖਾਂ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਭਵਿੱਖ ਨੂੰ ਹਨੇਰੇ ਵੱਲ ਧੱਕ ਰਹੀ ਹੈ ਜਦਕਿ ਮੁੱਢਲੇ ਤੌਰ 'ਤੇ ਤੁਰੰਤ ਵਿੱਦਿਅਕ ਸੰਸਥਾਵਾਂ ਨੂੰ ਬੰਦ ਕਰਨ ਦਾ ਫ਼ਰਮਾਨ ਨਿਰਾ ਵਿਦਿਆਰਥੀ ਵਿਰੋਧੀ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਮੁਲਾਜ਼ਮ ਆਗੂ ਗੁਰਜਿੰਦਰ ਸਿੰਘ ਮੰਝਪੁਰ","PublishDate":"Thu, 06 Jan 2022 10:01:59 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-educational-institutions-opening-with-50-capacity-manjhpur-9009893.html"},{"Title":"ਕਾਂਗਰਸੀ ਪਰਿਵਾਰ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ","Content":"ਤਲਵੰਡੀ ਭਾਈ 'ਚ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੂੰ ਉਸ ਸਮੇਂ ਵੱਡਾ ਝਟਕਾ ਲੱਗਿਆ, ਜਦੋਂ ਪਾਰਟੀ ਦਾ 50 ਤੋਂ 60 ਸਾਲ ਪੁਰਾਣਾ ਕਾਂਗਰਸੀ ਪਰਿਵਾਰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵਿਚ ਜੋਗਿੰਦਰ ਸਿੰਘ ਜਿੰਦੂ ਸਾਬਕਾ ਹਲਕਾ ਵਿਧਾਇਕ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਸ਼ਾਮਲ ਹੋ ਗਿਆ। ਸਥਾਨਕ 6 ਨੰਬਰ ਵਾਰਡ ਦੇ ਗਿਆਨ ਚੰਦ ਬਜਾਜ ਘੜੀਆਂ ਵਾਲੇ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਕਾਂਗਰਸ ਪਾਰਟੀ ਛੱਡ ਕੇ ਸੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਏ। ਇਨਾਂ੍ਹ ਦੇ ਨਾਲ ਕੇਵਲ ਸਿੰਘ ਉਰਫ ਮੱਖਣ (ਧੁੰਨਾ) ਵੀ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੂੰ ਛੱਡ ਕੇ ਸੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵਿਚ ਪਰਿਵਾਰ ਸਮੇਤ ਸ਼ਾਮਲ ਹੋ ਗਏ। ਇਸ ਸਮੇਂ ਬੋਲਦਿਆਂ ਸਾਬਕਾ ਹਲਕਾ ਵਿਧਾਇਕ ਜੋਗਿੰਦਰ ਸਿੰਘ ਜਿੰਦੂ ਨੇ ਕਿਹਾ ਕਿ ਗਿਆਨ ਚੰਦ ਬਜਾਜ ਨੂੰ","PublishDate":"Thu, 06 Jan 2022 10:00:58 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-congress-family-joins-sromani-akali-dal-9009891.html"},{"Title":"ਭਲਾਈਪੁਰ ਨੇ ਹਲਕੇ ਦੇ ਆਗੂਆਂ ਨਾਲ ਕੀਤੀ ਮੀਟਿੰਗ","Content":"ਗੌਰਵ ਜੋਸ਼ੀ, ਰਈਆ : ਹਲਕਾ ਵਿਧਾਇਕ ਸੰਤੋਖ ਸਿੰਘ ਭਲਾਈਪੁਰ ਨੇ ਰਈਆ ਜੀਟੀ ਰੋਡ ਸਥਿਤ ਆਲ ਸੀਜਨ ਹੋਟਲ ਵਿਚ ਹਲਕਾ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਦੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ  ਆਗੂਆਂ ਨਾਲ ਅਹਿਮ ਮੀਟਿੰਗ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਭਲਾਈਪੁਰ ਨੇ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਪਾਰਟੀ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਦੀ ਟਿਕਟ ਦਾ ਸਿਰਫ਼ ਐਲਾਨ ਹੋਣਾ ਬਾਕੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਇਸ ਵਾਰ ਵੀ ਵੱਡੇ ਫਰਕ ਨਾਲ ਜਿੱਤਾ ਕੇ ਸੀਟ ਕਾਂਗਰਸ ਦੀ ਝੋਲੀ ਪਾਉਣੀ ਹੈ। ਇਸ ਮੌਕੇ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਕੇਕੇ ਸ਼ਰਮਾ, ਬਲਕਾਰ ਸਿੰਘ ਬੱਲ, ਗੁਰਦਿਆਲ ਸਿੰਘ ਿਢੱਲੋਂ, ਪਿੰਦਰਜੀਤ ਸਿੰਘ ਸਰਲੀ, ਜਤਿੰਦਰ ਸਿੰਘ ਸੋਨੂੰ, ਨਿਰਵੈਰ ਸਿੰਘ ਸਾਹਬੀ, ਨਿਰਮਲ ਸਿੰਘ, ਡਾ. ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਬਾਠ ਮੈਂਬਰ ਜ਼ਿਲ੍","PublishDate":"Thu, 06 Jan 2022 10:00:57 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9009890.html"},{"Title":"ਪੁਸ਼ਪ ਭਾਰਗਵ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਯੂਥ ਮੀਤ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕੀਤਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਯੂਥ ਪ੍ਰਧਾਨ ਸ਼ੈਂਕੀ ਕਲਿਆਣ ਅਤੇ ਰੋਸ਼ਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਗੜ੍ਹਦੀਵਾਲਾ ਵਿਖੇ ਵਰਕਰਾਂ ਦੀ ਮੀਟਿੰਗ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਜ਼ਲਿ੍ਹਾ ਯੂਥ ਪ੍ਰਧਾਨ ਵਰਿੰਦਰਜੀਤ ਸਿੰਘ ਸੋਨੂੰ ਟੇਰਕਿਆਣਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜਰ ਹੋਏ। ਇਸ ਮੌਕੇ","PublishDate":"Thu, 06 Jan 2022 10:00:57 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-appointed-pushpa-bhargav-as-district-youth-vice-president-9009889.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]