[{"Title":"Stubble Burning: ਪੰਜਾਬ ’ਚ ਤੇਜ਼ ਹੋਇਆ ਪਰਾਲੀ ਸਾੜਨ ਦਾ ਸਿਲਸਿਲਾ, ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ 12 ਗੁਣਾ ਮਾਮਲੇ ਵਧੇ","Content":"ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ (PPCB) ਨੇ 15 ਸਤੰਬਰ ਤੋਂ ਸੂਬੇ ਵਿਚ ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੀ ਮਾਨੀਟਰਿੰਗ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। 19 ਸਤੰਬਰ ਤੱਕ ਸੂਬੇ ਵਿਚ ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਸਿਰਫ਼ 15 ਮਾਮਲੇ ਸਨ, ਜੋ ਕਿ ਸਿਰਫ਼ ਛੇ ਦਿਨ ਵਿਚ ਵੱਧ ਕੇ 93 ਹੋ ਗਏ ਹਨ। ","PublishDate":"Thu, 26 Sep 2024 04:10:35 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-stubble-burning-stubble-burning-has-intensified-in-punjab-cases-have-increased-12-times-compared-to-last-year-9408743.html"},{"Title":"Punjab News:  ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ 'ਚ ਵਾਪਰੀ ਵੱਡੀ ਘਟਨਾ,ਦੋ ਬੱਚਿਆਂ ਸਮੇਤ ਔਰਤ ਨੇ ਗ਼ਲਤੀ ਨਾਲ ਨਿਗਲੀ ਜ਼ਹਿਰੀਲੀ ਚੀਜ਼, ਤਿੰਨਾਂ ਦੀ ਮੌਤ","Content":"ਮ੍ਰਿਤਕ ਔਰਤ ਦੇ ਸਹੁਰੇ ਪਿਆਰਾ ਸਿੰਘ ਵਾਸੀ ਜੌੜੀਆਂ ਕਲਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਮੰਗਲਵਾਰ ਰਾਤ ਕਰੀਬ 12 ਵਜੇ ਜਦੋਂ ਉਹ ਸੁੱਤੇ ਪਏ ਸਨ ਤਾਂ ਪਤਾ ਚੱਲਿਆ ਕਿ ਉਹਨਾਂ ਦੀ 40 ਸਾਲਾ ਨੂੰਹ ਨਵਨੀਤ ਕੌਰ, ਉਸ ਦੀ 16 ਸਾਲਾ ਬੇਟੀ ਨਮਨਦੀਪ ਕੌਰ ਤੇ ਛੇ ਸਾਲਾ ਪੁੱਤਰ ਨਵਰਾਜ ਸਿੰਘ ਨੇ ਗ਼ਲਤੀ ਨਾਲ ਕੋਈ ਜ਼ਹਿਰੀਲਾ ਪਦਾਰਥ ਨਿਗਲ ਲਿਆ ਹੈ।","PublishDate":"Thu, 26 Sep 2024 04:03:49 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-punjab-news-a-major-incident-happened-in-dera-baba-nanak-a-woman-died-along-with-2-innocent-children-after-consuming-poisonous-medicine-9408372.html"},{"Title":"ਲੁਧਿਆਣਾ 'ਚ ਸਿੱਧਵਾਂ ਨਹਿਰ ’ਚ ਨਹਾਉਣ ਗਏ ਬਾਰ੍ਹਵੀਂ ਦੇ ਵਿਦਿਆਰਥੀ ਡੁੱਬੇ, ਇਕ ਦੀ ਲਾਸ਼ ਮਿਲੀ","Content":"ਪਰਮਜੀਤ ਨਗਰ ਵਾਸੀ ਤੇ ਸੰਗੋਵਾਲ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲ ’ਚ ਬਾਰਵੀਂ ਜਮਾਤ ’ਚ ਪੜ੍ਹਨ ਵਾਲਾ ਵਿਕਾਸ ਆਪਣੀ ਮਾਸੀ ਦੇ ਬੇਟੇ ਪ੍ਰਵੀਨ ਤੇ ਇਕ ਹੋਰ ਦੋਸਤ ਨਾਲ ਮੰਗਲਵਾਰ ਨੂੰ ਸਿੱਧਵਾਂ ਨਹਿਰ ’ਚ ਨਹਾਉਣ ਗਏ ਸਨ। ਨਹਾਉਂਦੇ ਸਮੇਂ ਤੇਜ਼ ਵਹਾਅ ਕਾਰਨ ਤਿੰਨੇ ਡੁੱਬਣ ਲੱਗੇ ਤਾਂ ਕੁਝ ਰਾਹਗੀਰਾਂ ਦਾ ਧਿਆਨ ਉਨ੍ਹਾਂ ’ਤੇ ਪੈ ਗਿਆ। ","PublishDate":"Thu, 26 Sep 2024 04:01:20 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-in-ludhiana-students-of-class-12-who-went-to-bathe-in-the-sidhwan-canal-drowned-the-body-of-one-was-found-9408742.html"},{"Title":"ਤਪਾ ਮੰਡੀ 'ਚ ਕਿਰਚ ਤੇ ਪੇਚਕਸ਼ ਮਾਰ ਕੇ ਫ਼ਲ ਵਿਕ੍ਰੇਤਾ ਦਾ ਕਤਲ, ਲੋਕਾਂ ਨੇ ਧਰਨਾ ਲਗਾ ਕੇ ਸਰਕਾਰ ਤੇ ਪੁਲਿਸ ਵਿਰੁੱਧ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਜਦ ਪੁਲਿਸ ਵੱਲੋਂ ਕੋਈ ਹੁੰਗਾਰਾ ਨਾ ਮਿਲਿਆ ਤਾਂ ਬਸਤੀ ਵਾਸੀਆਂ ਸਾਬਕਾ ਕੌਂਸਲਰ ਨੇਕ ਰਾਮ, ਜਗਦੇਵ ਸਿੰਘ, ਜਗਨ ਦਾਸ, ਅਵਤਾਰ ਸਿੰਘ, ਬੰਸੀ ਰਾਮ, ਨੰਦ ਲਾਲ, ਬਲਦੇਵ ਰਾਮ, ਰੌਸ਼ਨ ਲਾਲ, ਮੋਹਨ ਲਾਲ, ਬਲਬੀਰ ਕੌਰ, ਸੰਦੀਪ ਕੌਰ, ਚਰਨੋ ਦੇਵੀ, ਵੀਰੋ, ਭੂਰੋ ਦੇਵੀ, ਵਿਦਿਆ ਦੇਵੀ, ਬੰਤੋ ਦੇਵੀ, ਜਸਵੀਰ ਕੌਰ, ਪੂਜਾ ਰਾਣੀ ਨੇ ਤਪਾ ਦੇ ਸ਼ਾਂਤੀ ਹਾਲ ਨਜ਼ਦੀਕ ਧਰਨਾ ਲਗਾ ਦਿੱਤਾ ਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਸੂਬਾ ਸਰਕਾਰ ਵਿਰੁੱਧ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ","PublishDate":"Thu, 26 Sep 2024 03:56:07 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-in-tapa-mandi-a-fruit-seller-was-killed-by-hitting-him-with-a-screwdriver-people-staged-a-sit-in-and-raised-slogans-against-the-government-and-the-police-9408741.html"},{"Title":"ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਅੰਮ੍ਰਿਤਸਰ ’ਚ ਲਾਵਾਰਿਸ ਮਹਿਲਾ ਹਵਾਲਾਤੀ ਦੀ ਮੌਤ, ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਸੀ ਬਿਮਾਰ","Content":" ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਨੇ ਦੱਸਿਆ ਕਿ ਉਕਤ ਔਰਤ ਦੇ ਨਾਲ ਸਾਡਾ ਕੋਈ ਸੰਪਰਕ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਇਸ ਬੰਦੀ ਔਰਤ ਦਾ 72 ਘੰਟੇ ਬਾਅਦ ਸਸਕਾਰ ਕੀਤਾ ਜਾਣਾ ਹੈ।","PublishDate":"Thu, 26 Sep 2024 03:49:40 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-death-of-unclaimed-female-prisoner-in-central-jail-amritsar-she-was-sick-for-some-time-9408740.html"},{"Title":"SGPC ਵਫ਼ਦ ਮੇਘਾਲਿਆ ਸਰਕਾਰ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਨੂੰ ਮਿਲਿਆ, 200 ਸਾਲ ਪੁਰਾਣੇ ਗੁਰੂ ਘਰ ਨੂੰ ਢਾਹੁਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਇਸ ’ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ. ਅਨੁਸਾਰ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਭਾਈ ਰਜਿੰਦਰ ਸਿੰਘ ਮਹਿਤਾ, ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਐਡਵੋਕੇਟ ਭਗਵੰਤ ਸਿੰਘ ਸਿਆਲਕਾ ਤੇ ਵਧੀਕ ਸਕੱਤਰ ਗੁਰਿੰਦਰ ਸਿੰਘ ਮਥਰੇਵਾਲ ਅਧਾਰਿਤ ਇੱਕ ਵਫ਼ਦ ਮੇਘਾਲਿਆ ਦੀ ਸਰਕਾਰ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਲਈ ਸ਼ਿਲਾਂਗ ਪੁੱਜਾ ਅਤੇ ਜ਼ੋਰਦਾਰ ਤਰੀਕੇ ਨਾਲ ਸਥਾਨਕ ਸਿੱਖਾਂ ਦੀ ਆਵਾਜ਼ ਨੂੰ ਉਠਾਇਆ। ","PublishDate":"Thu, 26 Sep 2024 03:28:42 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-sgpc-delegation-meets-chief-secretary-at-shillong-submits-demand-letter-to-stop-demolition-of-200-year-old-guru-ghar-9408739.html"},{"Title":"ਪੁੱਤਾਂ ਨੇ ਮਾਂ ਨੂੰ ਕੱਢਿਆ ਘਰੋਂ ਬਾਹਰ, ਚਾਰ ਦਿਨ ਗਲੀ 'ਚ ਰਹਿ ਕੀਤਾ ਗੁਜ਼ਾਰਾ; ਪੁਲਿਸ ਨੇ ਤਾਲਾ ਖੋਲ੍ਹ ਕੇ ਬਜ਼ੁਰਗ ਨੂੰ ਭੇਜਿਆ  ਘਰ","Content":"ਮਾਮਲੇ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਠਾਕੁਰ ਆਫਤਾਬ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਕਾਨਵੈਂਟ ਸਕੂਲ ਨੇੜੇ ਰਹਿੰਦੀ 85 ਸਾਲਾ ਕਮਲੋ ਦੇਵੀ ਨੂੰ ਉਸ ਦੇ ਪੁੱਤਾਂ ਨੇ ਘਰੋਂ ਕੱਢ ਦਿੱਤਾ ਹੈ ਜਿਸ ਕਾਰਨ ਉਸ ਦੀ ਹਾਲਤ ਤਰਸਯੋਗ ਬਣੀ ਹੋਈ ਹੈ। ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਔਰਤ ਦੇ ਤਿੰਨ ਲੜਕੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ ਘਰ ਦੀ ਵੰਡ ਕਾਰਨ ਉਸ ਨੂੰ ਘਰੋਂ ਕੱਢ ਦਿੱਤਾ ਹੈ ਜਿਸ ਕਾਰਨ ਉਹ ਸੜਕ 'ਤੇ ਰਹਿਣ ਲਈ ਮਜਬੂਰ ਹੈ।","PublishDate":"Thu, 26 Sep 2024 03:23:34 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-sons-took-the-mother-out-of-the-house-lived-in-the-street-for-four-days-the-police-opened-the-lock-and-sent-the-old-man-home-9408738.html"},{"Title":"Crime News: ਕੱਥੂਨੰਗਲ 'ਚ ਗੋਲ਼ੀ ਮਾਰ ਕੇ ਨੰਬਰਦਾਰ ਦਾ ਕਤਲ, ਪੋਤੀ ਨਾਲ ਹੋਈ ਛੇੜਛਾੜ ਦਾ ਵਿਰੋਧ ਕਰ ਰਿਹਾ ਸੀ ਭਗਵੰਤ ਸਿੰਘ","Content":"ਫਿਲਹਾਲ ਪੁਲਿਸ ਨੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਖ਼ਬਰ ਲਿਖੇ ਜਾਣ ਤੱਕ ਐਫਆਈਆਰ ਦਰਜ ਨਹੀਂ ਹੋ ਸਕੀ ਸੀ। ਐਸਐਸਪੀ ਚਰਨਜੀਤ ਸਿੰਘ ਸੋਹਲ ਨੇ ਦੱਸਿਆ ਕਿ ਪੀੜਤ ਪਰਿਵਾਰ ਦੇ ਬਿਆਨ ਦਰਜ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਲਾਸ਼ ਕਬਜ਼ੇ 'ਚ ਲੈ ਕੇ ਪੋਸਟਮਾਰਟਮ ਦੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Thu, 26 Sep 2024 03:16:27 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-crime-news-bhagwant-singh-was-protesting-the-murder-of-namdar-by-shooting-in-kathunangal-molestation-of-granddaughter-9408737.html"},{"Title":"Punjabi University ’ਚ ਮੁੱਕਿਆ ਕਾਗਜ਼, Website ਤੋਂ ਡਾਊਨਲੋਡ ਕਰੋ DMC; ਵਿਦਿਆਰਥੀ ਹੋ ਰਹੇ ਖੱਜਲ ਖੁਆਰ","Content":"ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ, ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਨਾਲ ਪੰਜਾਬ ਦੇ ਵੱਖ ਵੱਖ ਜਿਲ੍ਹਿਆਂ ਦੇ 12 ਲੱਖ ਤੋਂ ਵੱਧ ਵਿਦਿਆਰਥੀ ਜੁੜੇ ਹੋਏ ਹਨ। ਇਨ੍ਹਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਡੀਐੱਮਸੀ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਲੋਂ ਜਾਰੀ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਯੂਨੀਵਰਸਿਟੀ ਕੋਲ ਕਾਗਜ਼ ਖਤਮ ਹੋਣ ਕਰਕੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿਦਿਆਰਥੀ ਆਪਣਾ ਡੀਐੱਮਸੀ ਲੈਣ ਤੋਂ ਵਾਂਝੇ ਰਹਿ ਰਹੇ ਹਨ। ","PublishDate":"Thu, 26 Sep 2024 03:11:45 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-paper-finished-in-punjabi-university-download-dmc-students-are-getting-upset-9408736.html"},{"Title":"ਰਾਮਪੁਰਾ ਫੂਲ 'ਚ ਵਾਪਰਿਆ ਭਿਆਨਕ ਸੜਕ ਹਾਦਸਾ, ਔਰਤ ਸਮੇਤ ਦੋ ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ, ਇਕ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":"ਸਹਾਰਾ ਸਮਾਜ ਸੇਵਾ ਦੇ ਪ੍ਰਧਾਨ ਸੰਦੀਪ ਵਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਹਾਦਸੇ ਦੀ ਸੂਚਨਾ ਮਿਲਦਿਆਂ ਹੀ ਮਾਨਵ ਸਹਾਰਾ ਕਲੱਬ ਫੂਲ ਤੇ ਪੂਨਰਜੋਤੀ ਆਈ ਡੋਨੇਸ਼ਨ ਦੀਆਂ ਐਂਬੂਲੈਂਸਾਂ ਘਟਨਾ ਸਥਾਨ 'ਤੇ ਪਹੁੰਚੀਆਂ, ਜਿਨ੍ਹਾਂ ਵਿਚ ਮ੍ਰਿਤਕ ਅਤੇ ਜ਼ਖ਼ਮੀ ਨੂੰ ਸਿਵਲ ਹਸਪਤਾਲ ਰਾਮਪੁਰਾ ਵਿਖੇ ਲਿਆਂਦਾ ਗਿਆ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਸਿਵਲ ਹਸਪਤਾਲ ਰਾਮਪੁਰਾ ਦੇ ਮੁਰਦਾਘਰ ਵਿਚ ਜਗ੍ਹਾ ਨਾ ਹੋਣ ਕਰ ਕੇ ਪੋਸਟਮਾਰਟਮ ਲਈ ਦੋਨੋਂ ਮ੍ਰਿਤਕਾਂ ਨੂੰ ਬਠਿੰਡਾ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿਖੇ ਰੈਫਰ ਕੀਤਾ ਗਿਆ ਜਦੋਂ ਕਿ ਕਾਰ ਚਾਲਕ ਦੀ ਗੰਭੀਰ ਹਾਲਤ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਡਾਕਟਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਲੁਧਿਆਣਾ ਰੈਫਰ ਕਰ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Thu, 26 Sep 2024 03:05:16 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-horrible-road-accident-happened-in-rampura-phul-two-persons-including-a-woman-died-one-was-seriously-injured-9408735.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"}]