[{"Title":"ਸੂਬੇ ਦੀ ਤਰੱਕੀ ਲਈ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਕੱਖ ਵੀ ਨਹੀਂ ਕੀਤਾ : ਮਜੀਠੀਆ","Content":"ਅਕਾਲੀ ਦਲ ਤੇ ਭਾਜਪਾ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਡਾ. ਰਾਜ ਸਿੰਘ ਡਿੱਬੀਪੁਰਾ ਦੇ ਹੱਕ 'ਚ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤੇ ਯੂਥ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਲੱਧੂਵਾਲਾ ਉਤਾੜ, ਰੱਤਾਖੇੜਾ, ਚੱਕ ਰੋੜਾਂਵਾਲਾ, ਰੋੜਾਂਵਾਲਾ, ਚੱਕ ਸੜੀਆਂ, ਮੁਕੇਰੀਆ, ਮੰਡੀ ਅਮੀਨਗੰਜ 'ਚ ਚੋਣ ਜਲਸਿਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। ","PublishDate":"Sat, 12 Oct 2019 14:23:47 +00:00","Link":"https://punjabi.jagran.com/election/vidhan-sabha-bikram-singh-majithia-compaign-in-support-of-dr-raj-singh-dibbipura-punjabijagran-8709565.html"},{"Title":"ਸਵ. ਤੁਲਸੀ ਰਾਮ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ","Content":"ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਨੇ ਨਾ ਪੂਰਾ ਹੋਣ ਵਾਲਾ ਘਾਟਾ ਕਰਾਰ ਦਿੱਤਾ।\n ਇਸ ਮੌਕੇ ਨੰਬਰਦਾਰ ਯੂਨੀਅਨ ਵਲੋਂ ਤੁਲਸੀ ਰਾਮ ਦੇ ਪੁੱਤਰ ਨਰਾਤਾ ਰਾਮ ਏਐੱਸਆਈ ਨੂੰ ਪੱਗੜੀ ਦੀ ਰਸਮ ਅਦਾ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਉਜਾਗਰ ਰਾਮ ਸਨੌਰ, ਬਾਬਾ ਮਹਿੰਦਰ ਰਾਮ ਖਰਕਾਂ, ਸੁਖਦੇਵ ਮੁਨੀ, ਗੁਰਦੀਪ ਸਿੰਘ ਅਰਨੋਂ, ਸਰਪੰਚ ਕਰਮਜੀਤ ਰਾਜਲਾ, ਮੁਖਤਿਆਰ ਪੱਪੀ ਚਿੱਚੜਵਾਲ, ਸੂਬਾ ਰਾਮ ਲਖੀਆ ਰਾਜਲਾ, ਫਾਜ਼ਲ ਰਾਮ ਨੰਬਰਦਾਰ, ਸੁਖਵੀਰ ਸਿੰਘ ਅਬਲੋਵਾਲ, ਰਾਮ ਸਿੰਘ ਚੌਂਹਟ, ਸਰਪੰਚ ਕੁਲਵੰਤ ਸਿੰਘ ਚਿੱਚੜਵਾਲ, ਅਮਰ ਸਿੰਘ ਸਰਪੰਚ ਅਲੀਪੁਰ ਜੱਟਾਂ, ਗੁਰਦੀਪ ਸਿੰਘ ਸਰਪੰਚ ਮਰਦਾਂਹੇੜੀ, ਮੱਖਣ ਸਿੰਘ ਚਾਂਦੂ, ਧਰਮਪਾਲ ਸਿੰਘ ਪਿਹੋਵਾ, ਜਗਜੀਤ ਸਿੰਘ ਡੰਡੋਆ ਤਹਿਸੀਲ ਪ੍ਰਧਾਨ ਨੰ","PublishDate":"Sat, 12 Oct 2019 14:23:46 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-shardhanjli-samagham-8709569.html"},{"Title":"ਕਾਂਗਰਸੀਆਂ 'ਚ ਸਮਝੌਤਾ ਕਰਵਾਉਂਦੇ ਭੜਕੇ ਮੰਤਰੀ ਆਸ਼ੂ ਨੇ ਕਾਂਗਰਸੀ ਕੁੱਟਿਆ\n---------------","Content":"ਹਲਕਾ ਦਾਖਾ ਦੇ ਇਕ ਪਿੰਡ 'ਚ ਦੋ ਕਾਂਗਰਸੀ ਧੜਿਆਂ 'ਚ ਸਮਝੌਤਾ ਕਰਵਾਉਂਦਿਆਂ ਗੁੱਸੇ 'ਚ ਭੜਕੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਭਾਰਤ ਭੂਸ਼ਣ ਆਸ਼ੂ ਨੇ ਕਾਂਗਰਸੀ ਸਿੱਖ ਨੌਜਵਾਨ ਦੇ ਥੱਪੜ ਮਾਰ ਦਿੱਤੇ। ਇਸ ਕੁੱਟਮਾਰ 'ਚ ਸਿੱਖ ਨੌਜਵਾਨ ਦੀ ਪੱਗ ਲਹਿ ਗਈ ਅਤੇ ਉਸ ਨੇ ਮੰਤਰੀ 'ਤੇ ਕਕਾਰਾਂ ਦੀ ਬੇਅਦਬੀ ਕਰਨ ਦੇ ਵੀ ਦੋਸ਼ ਲਾਏ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਦਾਖਾ 'ਚ ਪੈਂਦੇ ਪਿੰਡ ਬੱਦੋਵਾਲ 'ਚ ਕਾਂਗਰਸ ਦੇ ਦੋ ਧੜਿਆਂ ਦਰਮਿਆਨ ਗੁੱਟਬਾਜ਼ੀ ਹੈ। ਇਨ੍ਹਾਂ ਦਾ ਸਮਝੌਤਾ ਕਰਵਾਉਣ ਲਈ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਕੈਬਨਿਟ ਮੰਤਰੀ","PublishDate":"Sat, 12 Oct 2019 14:23:45 +00:00","Link":"https://punjabi.jagran.com/national/general-bharat-bhushan-asshu-slaps-sikh-youth-8709568.html"},{"Title":"ਅੱਜ ਦਾ ਗ੍ਰਾਫ","Content":"65 ਸਾਲਾਂ 'ਚ ਧਰਤੀ ਨਾਲ ਟਕਰਾ ਸਕਦੈ 2019 ਐੱਸਯੂ3\nਯੂਰਪੀ ਪੁਲਾੜ ਏਜੰਸੀ (ਈਐੱਸਏ) ਨੇ ਇਕ ਅਜਿਹੇ ਛੋਟੇ ਗ੍ਹਿ ਦੀ ਖੋਜ ਕੀਤੀ ਹੈ, ਜੋ 65 ਸਾਲਾਂ 'ਚ ਯਾਨੀ 16 ਸਤੰਬਰ, 2084 ਨੂੰ ਧਰਤੀ ਨਾਲ ਟਕਰਾ ਸਕਦਾ ਹੈ। ਹਾਲਾਂਕਿ ਧਰਤੀ ਨਾਲ ਟਕਰਾਉਣ ਦੀ ਸ਼ੰਕਾ 0.65 ਫ਼ੀਸਦੀ ਹੈ। ਵਿਗਿਆਨੀਆਂ ਨੇ ਇਸ ਦਾ ਨਾਂ 2019 ਐੱਸਯੂ3 ਰੱਖਿਆ ਹੈ। ਇਸ ਛੋਟੇ ਗ੍ਹਿ ਦਾ ਅਨੁਮਾਨਤ ਘੇਰਾ 46 ਫੁੱਟ ਹੈ ਤੇ ਇਸ ਨੂੰ ਚੌਥੇ ਸਭ ਤੋਂ ਖ਼ਤਰਨਾਕ ਛੋਟੇ ਗ੍ਹਿ ਦੇ ਰੂਪ 'ਚ ਸੂਚੀਬੱਧ ਕੀਤਾ ਗਿਆ ਹੈ।\nਘੱਟ ਦੂਰੀ ਬਣ ਸਕਦੀ ਹੈ ਖ਼ਤਰਾ : ਈਐੱਸਏ ਮੁਤਾਬਕ, 16 ਸਤੰਬਰ, 2084 ਨੂੰ ਇਹ ਛੋਟਾ ਗ੍ਹਿ ਧਰਤੀ ਨਾਲ ਟਕਰਾ ਸਕਦਾ ਹੈ ਤੇ ਇਹ ਸਿਰਫ਼ 73,435 ਮੀਲ ਦੀ ਦੂਰੀ ਤੋਂ ","PublishDate":"Sat, 12 Oct 2019 14:21:43 +00:00","Link":"https://punjabi.jagran.com/national/general-graph-matter-8709567.html"},{"Title":"...ਜਦ ਪ੍ਰਸ਼ੰਸਕ ਦੇ ਪੈਰ ਫੜਨ 'ਤੇ ਡਿੱਗ ਪਏ ਰੋਹਿਤ ਸ਼ਰਮਾ","Content":"ਵਿਸ਼ਾਖਾਪਟਨਮ ਵਿਚ ਪਹਿਲੇ ਟੈਸਟ ਵਿਚ ਇਕ ਪ੍ਰਸ਼ੰਸਕ ਮੈਦਾਨ ਵਿਚ ਆ ਗਿਆ ਸੀ ਤੇ ਉਸ ਨੇ ਭਾਰਤੀ ਕਪਤਾਨ ਵਿਰਾਟ ਕੋਹਲੀ ਨਾਲ ਹੱਥ ਮਿਲਾਇਆ ਤੇ ਸੈਲਫੀ ਲੈਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ।","PublishDate":"Sat, 12 Oct 2019 14:21:40 +00:00","Link":"https://punjabi.jagran.com/cricket/world-cup-rohit-sharma-8709566.html"},{"Title":"ਕੀਨੀਆਈ ਦੌੜਾਕ ਕਿਪਚੋਕੇ ਨੇ ਮੈਰਾਥਨ 'ਚ ਰਚਿਆ ਇਤਿਹਾਸ","Content":" ਉਹ ਦੋ ਸਾਲ ਪਹਿਲਾਂ ਇਟਲੀ ਵਿਚ ਅਜਿਹਾ ਕਰਨ ਤੋਂ ਖੁੰਝ ਗਏ ਸਨ। ਮੈਰਾਥਨ ਦੌਰਾਨ ਕਿਪਚੋਗੇ ਦੇ ਕੋਚਾਂ ਨੇ ਬਾਈਕ ਦੀ ਮਦਦ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਪੀਣ ਲਈ ਪਾਣੀ ਮੁਹੱਈਆ ਕਰਵਾਇਆ।","PublishDate":"Sat, 12 Oct 2019 14:19:09 +00:00","Link":"https://punjabi.jagran.com/sports/general-eliud-kipchoge-8709561.html"},{"Title":"ਬੀਐੱਸਐੱਫ ਨੇ ਜ਼ਬਤ ਕੀਤੀਆਂ ਪੰਜ ਪਾਕਿਸਤਾਨੀ ਕਿਸ਼ਤੀਆਂ","Content":"ਬੀਐੱਸਐੱਫ ਵੱਲੋਂ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਜਾਰੀ ਬਿਆਨ ਮੁਤਾਬਕ ਸ਼ੁੱਕਰਵਾਰ ਰਾਤ 10:45 ਵਜੇ ਸਰਚ ਦੌਰਾਨ ਜਵਾਨਾਂ ਨੂੰ ਪੰਜ ਕਿਸ਼ਤੀਆਂ ਮਿਲੀਆਂ। ਕਿਸ਼ਤੀਆਂ ਤੋਂ ਖਾਣ-ਪੀਣ ਦਾ ਸਾਮਾਨ ਤੇ ਚਾਰ-ਪੰਜ ਆਈਸ-ਬਾਕਸ ਮਿਲੇ ਹਨ।","PublishDate":"Sat, 12 Oct 2019 14:13:17 +00:00","Link":"https://punjabi.jagran.com/national/general-bsf-catch-5-boats-of-pakistan-8709558.html"},{"Title":"ਘੱਟ ਫੀਸ 'ਚ ਕੁੜੀਆਂ ਨੂੰ ਸਿਲਾਈ ਕਢਾਈ ਕੋਰਸ ਕਰਵਾਉਣ ਦਾ ਝਾਂਸਾ, ਲੱਖਾਂ ਦੀ ਮਾਰੀ ਠੱਗੀ","Content":"ਪਟਿਆਲਾ\nਚੰਡੀਗੜ੍ਹ ਦੀ ਇਕ ਕੰਪਨੀ ਵਲੋਂ ਘੱਟ ਫੀਸ 'ਤੇ ਲੜਕੀਆਂ ਨੂੰ ਸਲਾਈ ਤੇ ਕਢਾਈ ਸਿਖਾਉਣ ਦਾ ਝਾਂਸਾ\n  ਪਟਿਆਲਾ\nਚੰਡੀਗੜ੍ਹ ਦੀ ਇਕ ਕੰਪਨੀ ਵਲੋਂ ਘੱਟ ਫੀਸ 'ਤੇ ਲੜਕੀਆਂ ਨੂੰ ਸਲਾਈ ਤੇ ਕਢਾਈ ਸਿਖਾਉਣ ਦਾ ਝਾਂਸਾ\n  ਪਟਿਆਲਾ\nਚੰਡੀਗੜ੍ਹ ਦੀ ਇਕ ਕੰਪਨੀ ਵਲੋਂ ਘੱਟ ਫੀਸ 'ਤੇ ਲੜਕੀਆਂ ਨੂੰ ਸਲਾਈ ਤੇ ਕਢਾਈ ਸਿਖਾਉਣ ਦਾ ਝਾਂਸਾ\n","PublishDate":"Sat, 12 Oct 2019 14:12:31 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-4-nominated-in-fraud-8709564.html"},{"Title":"ਦਾਜ ਲਈ ਵਿਆਹੁਤਾ ਨੂੰ ਘਰੋਂ ਕੱਿਢਆ, ਕੇਸ ਦਰਜ","Content":"ਕੰਬੋਅ ਥਾਣਾ ਪੁਲਿਸ ਨੇ ਦਾਜ ਦੇ ਮਾਮਲੇ 'ਚ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਮੱਲਾਂਵਾਲਾ ਬਸਤੀ ਸੋਨਮ ਵਾਸੀ ਕਾਰਜ ਸਿੰਘ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਭਿੱਟੇਵੱਡ ਪਿੰਡ ਵਾਸੀ ਹਰਭੇਜ ਸਿੰਘ ਨੇ ਕੰਬੋਅ ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਸੀ ਕਿ ਉਕਤ ਮੁਲਜ਼ਮ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਬੇਟੀ ਕੋਮਲਪ੍ਰਰੀਤ ਕੌਰ ਨਾਲ ਕੁੱਟਮਾਰ ਕਰ ਕੇ ਘਰੋਂ ਕੱਢ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 14:10:29 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-crime-news-8709563.html"},{"Title":"ਇਨ੍ਹਾਂ iPhones 'ਤੇ 1 ਫਰਵਰੀ 2020 ਤੋਂ ਬਾਅਦ ਨਹੀਂ ਮਿਲੇਗਾ Whatsapp ਸਪੋਰਟ","Content":"ਇੰਸਟੈਂਟ ਮੈਸੇਜਿੰਗ Whatsapp ਦਾ ਇਸਤੇਮਾਲ ਦੁਨੀਆ 'ਚ ਕਈ ਯੂਜ਼ਰਜ਼ ਕਰਦੇ ਹਨ। ਪਰ ਜੇ ਤੁਹਾਨੂੰ ਅਚਾਨਕ ਤੋਂ ਪਤਾ ਚਲੇ ਕਿ ਤੁਹਾਡੇ ਫੋਨ 'ਤੇ Whatsapp ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ 'ਚ ਕੰਮ ਕਰਨਾ ਬੰਦ ਕਰ ਦੇਵੇਗਾ ਤਾਂ ਤੁਹਾਡਾ ਕੀ ਰਿਐਕਸ਼ਨ ਹੋਵੇਗਾ। ","PublishDate":"Sat, 12 Oct 2019 14:09:38 +00:00","Link":"https://punjabi.jagran.com/technology/general-whatsapp-to-stop-working-on-ios-8-on-february-8709431.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]