[{"Title":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਰਾਣਾ ਵੱਲੋਂ ਆਈਟੀਆਈ ਦਾ ਉਦਘਾਟਨ","Content":"<p>ਸਰਬਜੀਤ ਧਨੋਆ, ਭੂੰਦੜੀ : ਪਿੰਡ ਸਵੱਦੀ ਕਲਾਂ ਵਿਖੇ ਤਕਨੀਕੀ ਸਿਖਲਾਈ ਤੇ ਉਦਯੋਗਿਕ ਸਿਖਲਾਈ ਵਿਭਾਗ ਦੇ ਮੰਤਰੀ ਰਾਣਾ ਗੁਰਜੀਤ ਸਿੰਘ ਨੇ ਪਿਛਲੇ 25 ਸਾਲਾਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੋਂ ਅਧੂਰੀ ਪਈ ਆਈਟੀਆਈ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ। ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਰਾਣਾ ਗੁਰਜੀਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਸਵ. ਮੁੱਖ ਮੰਤਰੀ ਬੇਅੰਤ ਸਿੰਘ ਵੱਲੋਂ ਜਿਹੜਾ ਆਈਟੀਆਈ ਬਣਾਉਣ ਦਾ ਜੋ ਵਾਅਦਾ ਕੀਤਾ ਗਿਆ ਸੀ ਉਹ ਹਲਕਾ ਇੰਚਾਰਜ ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ ਦੀ ਅਣਥੱਕ ਕੋਸ਼ਿਸ਼ਾਂ ਸਦਕਾ ਅੱਜ ਚੰਨੀ ਸਰਕਾਰ ਵੱਲੋਂ ਪੂਰਾ ਕੀਤਾ ਗਿਆ ਹੈ। </p>\n<p> ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਉਨ੍ਹਾਂ ਦੀ ਅਪੀਲ ਹੈ ਕਿ ਸੰਸਥਾ ਦਾ ਚੇਅਰਮੈਨ ਕੋਈ ਰਾਜਨੀਤਿਕ ਬੰਦਾ ਨਾ ਲਾ ਕੇ ਮੈਰਿਟ ਦੇ ਅ","PublishDate":"Sat, 04 Dec 2021 13:36:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-cabinet-minister-rana-inaugurates-iti-8993603.html"},{"Title":"ਵਾਸ਼ਿੰਗਟਨ 'ਚ ਪਾਕਿਸਤਾਨੀ ਦੂਤਘਰ ਕੋਲ ਤਨਖ਼ਾਹ ਦੇਣ ਲੀ ਵੀ ਪੈਸੇ ਨਹੀਂ, ਕੰਗਾਲੀ ਦੀ ਕਗਾਰ 'ਤੇ ਇਮਰਾਨ ਸਰਕਾਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਆਈਏਐੱਨਐੱਸ) : ਖ਼ਸਤਾਹਾਲ ਪਾਕਿਸਤਾਨ ਦਾ ਹਾਲ ਇਹ ਹੈ ਕਿ ਉਸ ਦੇ ਵਾਸ਼ਿੰਗਟਨ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਦੂਤਘਰ ਕੋਲ ਏਨੇ ਪੈਸੇ ਵੀ ਨਹੀਂ ਹਨ ਕਿ ਉਹ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਤਨਖ਼ਾਹ ਦੇ ਸਕੇ। ਖ਼ਬਰਾਂ ਮੁਤਾਬਕ ਦੂਤਘਰ ਦੇ ਕੁਝ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਚਾਰ ਮਹੀਨੇ ਤੋਂ ਤਨਖ਼ਾਹ ਨਹੀਂ ਮਿਲੀ। ਹਾਲਾਂਕਿ ਪਾਕਿਸਤਾਨੀ ਦੂਤਘਰ ਦੇ ਅਧਿਕਾਰੀ ਇਨ੍ਹਾਂ ਖ਼ਬਰਾਂ ਸਬੰਧੀ ਸਵਾਲਾਂ ਤੋਂ ਬਚਦੇ ਨਜ਼ਰ ਆਏ। ਖ਼ਬਰਾਂ ਮੁਤਾਬਕ ਦੂਤਘਰ 'ਚ ਰੱਖੇ ਗਏ ਸਥਾਨਕ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਇਸ ਸਾਲ ਅਗਸਤ ਤੋਂ ਤਨਖ਼ਾਹ ਜਾਂ ਤਾਂ ਨਹੀਂ ਮਿਲੀ ਜਾਂ ਸਮੇਂ 'ਤੇ ਨਹੀਂ ਮਿਲ ਰਹੀ। ਦੂਤਘਰ 'ਚ 10 ਸਾਲ ਤੋਂ","PublishDate":"Sat, 04 Dec 2021 13:34:05 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pakistan-embassy-in-washington-has-no-money-to-pay-salaries-imran-govt-on-the-verge-of-poverty-8993557.html"},{"Title":"ਸੋਲਖੀਆ ਸੜਕ 'ਤੇ ਖੜ੍ਹਾ ਗੰਦਾ ਪਾਣੀ ਦੇ ਰਿਹੈ ਬਿਮਾਰੀਆਂ ਨੂੰ ਸੱਦਾ","Content":"ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਕਰਮਚਾਰੀ ਅਕਸਰ ਹੀ ਲੋਕਾਂ ਦੇ ਘਰਾਂ, ਵਿਹੜਿਆਂ, ਦੁਕਾਨਾਂ 'ਚ ਚੈਕਿੰਗ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ ਕਿ ਉਥੇ ਗੰਦਾ ਪਾਣੀ ਖੜ੍ਹਾ ਨਾ ਹੋਵੇ ਤਾਂ ਜੋ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਭਿਆਨਕ ਬਿਮਾਰੀ ਦੀ ਲਪੇਟ 'ਚ ਨਾ ਆ ਸਕੇ ।\n","PublishDate":"Sat, 04 Dec 2021 13:33:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8993602.html"},{"Title":"ਅਮੀਰ ਕਹਿ ਕੇ ਕੱਟੇ ਨੀਲੇ ਕਾਰਡ ਹੁਣ ਗਰੀਬ ਕਹਿ ਕੇ ਮੁੜ ਬਣਾਏ","Content":"ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਵੱਲੋਂ ਬਣਾਏ ਗਏ ਨੀਲੇ ਕਾਰਡਾਂ ਨੂੰ ਵੱਡੀ ਪੱਧਰ 'ਤੇ ਕੱਟਣ ਵਾਲੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਹੁਣ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸਿਆਸੀ ਫਾਇਦਾ ਲੈਣ ਲਈ ਮੁੜ ਉਕਤ ਕਾਰਡਾਂ ਨੂੰ ਬਹਾਲ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ।  ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਵੱਲੋਂ ਅਮੀਰ ਲੋਕਾਂ ਦੇ ਨੀਲੇ ਕਾਰਡ ਬਣਾਏ ਜਾਣ ਦਾ ਤਰਕ ਦੇ ਕੇ ਸਾਲ 2017 ਤੋਂ ਬਾਅਦ ਕਾਰਡ ਕੱਟਣ ਵਾਲੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਹੁਣ ਉਕਤ ਲੋਕਾਂ ਨੂੰ ਅਮੀਰਾਂ ਤੋਂਂ ਗਰੀਬ ਬਣਾਉਣਾ","PublishDate":"Sat, 04 Dec 2021 13:32:46 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-blue-cards-that-were-cut-by-calling-them-rich-now-the-cards-made-by-calling-them-poor-again-for-political-gain-8993601.html"},{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਬੋਲੇ - ਵਾਦੇ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਸਵਾਲ ਕਰੋ ਕਿ ਨੌਕਰੀਆਂ ਕਿੱਥੋਂ ਦੇਵੋਗੇ; ਬਿਜਲੀ ਫ੍ਰੀ ਨਹੀਂ, 24 ਘੰਟੇ ਚਾਹੀਦੀ ਐ","Content":"ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ 26 ਲੱਖ ਨੌਕਰੀਆਂ ਦੇਣੀਆਂ ਹਨ ਤਾਂ 30 ਹਜ਼ਾਰ ਰੁਪਏ ਮਹੀਨਾ ਤਨਖ਼ਾਹ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਇਸਦਾ ਇਕ ਸਾਲ ਦਾ ਬਜਟ ਅਲੋਕੇਸ਼ਨ 93 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਬਣੇਗਾ। ਬੱਚਿਆਂ ਤੇ ਔਰਤਾਂ ਨੂੰ 1 ਹਜ਼ਾਰ ਰੁਪਏ ਫਰੀ ਦੇਣ ਦਾ ਦਾਅਵਾ ਕਰਨ ਵਾਲੇ ਜਾਣ ਲੈਣ ਕਿ ਪੰਜਾਬ ਦੀਆਂ ਔਰਤਾਂ ਭਿਖਾਰੀ ਨਹੀਂ ਹਨ। ਸਾਨੂੰ ਅਜਿਹੀ ਭੀਖ ਨਹੀਂ ਚਾਹੀਦੀ। ਉਨ੍ਹਾਂ ਨੂੰ ਅਜਿਹੀ ਸਿੱਖਿਆ ਚਾਹੀਦੀ ਹੈ ਜਿਸ ਨਾਲ ਉਹ ਹਜ਼ਾਰਾਂ ਰੁਪਏ ਕਮਾਉਣ ਦੇ ਯੋਗ ਬਣ ਸਕਣ।","PublishDate":"Sat, 04 Dec 2021 13:32:29 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-navjot-sidhu-says-ask-the-promoters-where-you-will-get-the-jobs-electricity-not-free-24-hours-required-8993595.html"},{"Title":"ਕਾਂਸਟੇਬਲ ਭਰਤੀ ਮਾਮਲੇ 'ਚ ਰੋਸ ਪ੍ਰਗਟ ਕਰਦੇ ਨੌਜਵਾਨਾਂ 'ਤੇ ਲਾਠੀਚਾਰਜ ਦੀ ਨਿੰਦਾ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੀ ਸੂਬਾ ਕਮੇਟੀ ਨੇ ਕਾਂਸਟੇਬਲ ਭਰਤੀ ਮਾਮਲੇ ਵਿਚ ਘਪਲੇਬਾਜ਼ੀ ਖਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਗਟ ਕਰਦੇ ਨੌਜਵਾਨ ਲੜਕੇ ਲੜਕੀਆਂ ਉੱਪਰ ਜਲੰਧਰ ਪੁਲਿਸ ਵੱਲੋਂ ਲਾਠੀਚਾਰਜ ਕਰ ਕੇ ਸੱਟਾਂ ਲਾਉਣ, ਲੜਕੀਆਂ ਨਾਲ ਮਰਦ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਵਲੋਂ ਮਾੜਾ ਸਲੂਕ ਕਰਨ ਤੇ ਕੁਝ ਨੌਜਵਾਨਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਨ ਦੀ ਜ਼ੋਰਦਾਰ ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।","PublishDate":"Sat, 04 Dec 2021 13:31:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-condemned-police-action-against-youth-8993600.html"},{"Title":"ਬਰਮਿੰਘਮ ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ ਦੇ ਹਾਕੀ ਮੁਕਾਬਲਿਆਂ 'ਚ ਹਾਕੀ ਟੀਮ ਭੇਜੇਗਾ ਭਾਰਤ","Content":"ਭੁਬਨੇਸ਼ਵਰ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਨੇ ਅਗਲੇ ਸਾਲ ਹੋਣ ਵਾਲੀਆਂ ਬਰਮਿੰਘਮ ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ ਦੇ ਹਾਕੀ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਟੀਮਾਂ \nਭੁਬਨੇਸ਼ਵਰ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਨੇ ਅਗਲੇ ਸਾਲ ਹੋਣ ਵਾਲੀਆਂ ਬਰਮਿੰਘਮ ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ ਦੇ ਹਾਕੀ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਟੀਮਾਂ \nਭੁਬਨੇਸ਼ਵਰ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਨੇ ਅਗਲੇ ਸਾਲ ਹੋਣ ਵਾਲੀਆਂ ਬਰਮਿੰਘਮ ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ ਦੇ ਹਾਕੀ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਟੀਮਾਂ \n","PublishDate":"Sat, 04 Dec 2021 13:31:18 +00:00","Link":"https://www.punjabijagran.com/sports/general-india-to-send-hockey-team-to-birmingham-commonwealth-games-8993553.html"},{"Title":"ਅੰਡਰਬਿ੍ਜ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਲੈ ਕੇ ਧਰਨੇ 'ਤੇ ਬੈਠੇ ਲੋਕ","Content":"ਨੰਗਲ ਸ਼ਹਿਰ 'ਚ ਆਵਾਜਾਈ ਦੀ ਸਮੱਸਿਆ ਤੋਂ ਨਿਜਾਤ ਦਿਵਾਉਣ ਦੇ ਮਕਸਦ ਨਾਲ ਨੰਗਲ ਡੈਮ ਦੇ ਕੋਲ ਸਤਲੁਜ ਦਰਿਆ 'ਤੇ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਤਿਆਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਫਲਾਈਓਵਰ ਦਾ ਨਿਰਮਾਣ ਹਾਲੇ ਅੱਧ ਵਿਚਕਾਰ ਹੀ ਲਟਕਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਸੜਕ ਨੂੰ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦਾ ਮੁੱਖ ਦੁਆਰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਜੋ ਕਿ ਮਹਿਤਪੁਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਹਿਮਾਚਲ ਦੇ ਚੰਬਾ ਤੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਰਾਹੀਂ ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਨਾਲ ਜੋੜਦੀ ਹੈ।","PublishDate":"Sat, 04 Dec 2021 13:30:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8993599.html"},{"Title":"ਡੇਢ ਮਹੀਨੇ ਬਾਅਦ ਵੀ ਨਹੀਂ ਹੋ ਸਕਿਆ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਨੂੰ 12 ਕਰੋੜ ਰੁਪਏ ਦੀ ਗ੍ਾਂਟ ਨਾਲ ਅੱਪਗ੍ਰੇਡ ਕਰਕੇ 50 ਬਿਸਤਰਿਆਂ ਦਾ ਬਣਾਉਣ ਲਈ ਇੱਥੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿਖੇ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ ਗਿਆ ਸੀ, ਪੰ੍ਤੂ ਡੇਢ ਮਹੀਨਾ ਬੀਤ ਜਾਣ ਉਪਰੰਤ ਅਜੇ ਤੱਕ ਹਸਪਤਾਲ ਨੂੰ ਅੱਪਗ੍ਰੇਡ ਕਰਨ ਲਈ ਬਿਲਡਿੰਗ ਦਾ ਕੋਈ ਕੰਮ ਸ਼ੁਰੂ ਨਹੀਂ ਕੀਤਾ ਗਿਆ। \n","PublishDate":"Sat, 04 Dec 2021 13:29:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8993598.html"},{"Title":"ਰੰਗਰੇਟਾ ਦਲ ਨੇ ਜਗਰਾਓਂ ਤੋਂ ਮਜ੍ਹਬੀ ਸਿੱਖ ਲਈ ਮੰਗੀ ਟਿਕਟ","Content":"ਰੰਗਰੇਟਾ ਦਲ ਪੰਜਾਬ ਨੇ ਜਗਰਾਓਂ ਤੋਂ ਮਜ੍ਹਬੀ ਸਿੱਖ ਲਈ ਕਾਂਗਰਸ ਦੀ ਟਿਕਟ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਮਰਹੂਮ ਕੇਂਦਰੀ ਗ੍ਹਿ ਮੰਤਰੀ ਬੂਟਾ ਸਿੰਘ ਦੀ ਧੀ ਸੁਪਰੀਮ ਕੋਰਟ ਦੀ ਵਕੀਲ ਗੁਰਕੀਰਤ ਕੌਰ ਦੇ ਹੱਕ 'ਚ ਉਤਰ ਆਇਆ।\n","PublishDate":"Sat, 04 Dec 2021 13:29:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-rangareta-dal-seeks-congress-ticket-for-religious-sikhs-from-jagraon-8993597.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]