[{"Title":"ਕਿਰਤੀ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੋਰਚਾ ਜ਼ੀਰਾ 'ਚ ਸ਼ਮੂਲੀਅਤ","Content":"ਕਿਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਬਲਾਕ ਬਾਘਾਪੁਰਾਣਾ ਦਾ ਜੱਥਾ ਅੱਜ ਬਲਾਕ ਪ੍ਰਧਾਨ ਚਮਕੌਰ ਸਿੰਘ ਰੋਡੇ ਖੁਰਦ ਅਤੇ ਬਲਾਕ ਸਕੱਤਰ ਜਸਮੇਲ ਸਿੰਘ ਰਾਜਿਆਣਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਾਂਝਾ ਮੋਰਚਾ ਜ਼ੀਰਾ ਵਿਚ ਸ਼ਾਮਲ ਹੋਇਆ। ਇਸ ਦੌਰਾਨ ਯੂਥ ਆਗੂ ਬਲਕਰਨ ਸਿੰਘ ਵੈਰੋਕੇ, ਬਲਾਕ ਪ੍ਰਰੈੱਸ ਸਕੱਤਰ ਸਰਬਣ ਸਿੰਘ ਲੰਡੇ ਨੇ ਕਿਹਾ ਕਿ ਤਕਰੀਬਨ ਪਿਛਲੇ ਪੰਜ ਮਹੀਨੇ ਤੋਂ ਲਗਾਤਾਰ ਮਨਸੂਰਵਾਲ ਕਲਾਂ ਵਿਖੇ ਮੈਲਬੋਰਜ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਪੱਕਾ ਮੋਰਚਾ ਲੱਗਿਆ ਹੋਇਆ ਹੈ। \n","PublishDate":"Wed, 28 Dec 2022 12:26:05 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9175343.html"},{"Title":"ਬਾਬਾ ਮਸਤ ਜੀ ਦਾ ਸਾਲਾਨਾ ਬਰਸੀ ਸਮਾਗਮ ਸਮਾਪਤ","Content":"ਡੇਰੇ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਨਿਰਮਲ ਸਿੰਘ ਦੀ ਦੇਖ ਰੇਖ ਅਧੀਨ ਕਰਵਾਏ ਸਮਾਗਮ ਦੌਰਾਨ ਅੱਜ ਸਵੇਰੇ ਸ਼੍ਰੀ ਆਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਉਣ ਤੋਂ ਬਾਅਦ ਧਾਰਮਿਕ ਦੀਵਾਨ ਸਜਾਏ ਗਏ,","PublishDate":"Wed, 28 Dec 2022 12:24:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-9175342.html"},{"Title":"ਦੱਖਣੀ ਅਫਰੀਕਾ 'ਤੇ ਮੰਡਰਾਇਆ ਹਾਰ ਦਾ ਖ਼ਤਰਾ","Content":"ਮੈਲਬੌਰਨ (ਏਪੀ) : ਡੇਵਿਡ ਵਾਰਨਰ ਦੇ ਦੋਹਰੇ ਸੈਂਕੜੇ ਤੋਂ ਬਾਅਦ ਐਲੈਕਸ ਕੈਰੀ ਦੀ ਸੈਂਕੜੇ ਵਾਲੀ ਪਾਰੀ ਦੀ ਮਦਦ ਨਾਲ ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਮੈਲਬੌਰਨ ਟੈਸਟ ਦੇ ਤੀਜੇ ਦਿਨ ਆਪਣੀ ਪਹਿਲੀ ਪਾਰੀ 575 ਦੌੜਾਂ ਦੇ ਵਿਸ਼ਾਲ ਸਕੋਰ 'ਤੇ ਐਲਾਨ ਦਿੱਤੀ, ਜਿਸ ਨਾਲ ਡੀਨ ਐਲਗਰ ਦੀ ਕਪਤਾਨੀ ਵਾਲੀ ਦੱਖਣੀ ਅਫਰੀਕਾ 'ਤੇ ਹਾਰ ਦਾ ਖਤਰਾ ਮੰਡਰਾਉਣ ਲੱਗਾ ਹੈ। ਮਹਿਮਾਨ ਟੀਮ ਨੇ ਦਿਨ ਦੀ ਖੇਡ ਖਤਮ ਹੋਣ ਤੱਕ ਇਕ ਵਿਕਟ ਗੁਆ ਕੇ 15 ਦੌੜਾਂ ਬਣਾ ਲਈਆਂ ਹਨ ਅਤੇ ਉਹ ਅਜੇ ਵੀ 371 ਦੌੜਾਂ ਪਿੱਛੇ ਹੈ।","PublishDate":"Wed, 28 Dec 2022 12:22:59 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-cricket-test-match-9175341.html"},{"Title":"ਮਨਸੂਰਵਾਲ 'ਚ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬਾਹਰ ਧਰਨੇ 'ਚ ਦੇਹ ਰੱਖ ਕੇ ਪਿੰਡਵਾਸੀਆਂ ਨੇ ਕੀਤਾ ਮੁਜ਼ਾਹਰਾ","Content":"ਜ਼ੀਰਾ ਦੇ ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਕਲਾਂ ਵਿਖੇ ਪਿਛਲੇ ਲਗਭਗ 5 ਮਹੀਨਿਆਂ ਤੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਨੂੰ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਚੱਲ ਰਹੇ ਧਰਨੇ ’ਤੇ ਮਾਹੌਲ ਉਸ ਸਮੇਂ ਗਰਮ ਹੋ ਗਿਆ ਜਦੋਂ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਕਲਾਂ ਦਾ ਇੱਕ ਨੌਜਵਾਨ, ਜੋ ਕਿ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਬਿਮਾਰ ਚੱਲ ਰਿਹਾ ਸੀ ਦੀ ਭਿਆਨਕ ਬਿਮਾਰੀ ਨਾਲ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Wed, 28 Dec 2022 12:22:28 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-the-death-of-a-youth-in-mansurwal-the-villagers-protested-by-keeping-the-body-in-a-dharna-outside-the-liquor-factory-9175338.html"},{"Title":"ਭਾਰਤ ਜੋੜੋ ਯਾਤਰਾ ਨੂੰ ਲੈ ਕੇ ਸੂਬੇ ਦੇ ਲੋਕਾਂ 'ਚ ਭਾਰੀ ਉਤਸ਼ਾਹ : ਸਿੰਗਲਾ","Content":"ਆਲ ਇੰਡੀਆਂ ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਵਲੋਂ  ਸ਼ਰੂ ਕੀਤੀ ਗਈ ਭਾਰਤ ਜੋੜੋ ਯਾਤਰਾ ਨੂੰ ਪੰਜਾਬ ਵਿਚ ਸਫਲ ਬਣਾਉਣ ਲਈ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਪੱਬਾਂ ਭਾਰ ਹੈ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੰਤਰੀ ਵਿਜੈਇੰਦਰ ਸਿੰਗਲਾ ਅਗਵਾਈ ਵਿਚ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਰਾਮਪੁਰਾ ਫੂਲ ਦੇ ਪਿੰਡ ਜਲਾਲ ਵਿਖੇ ਕਾਂਗਰਸ ਦੇ ਵਰਕਰਾਂ ਦੀ ਇਕ ਵੱਡੀ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ ਗਈ, ਜਿਸ ਵਿਚ ਹਲਕੇ ਭਰ ਦੇ ਨਾਮੀ ਵਰਕਰਾਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਸਾਬਕਾ ਮੰਤਰੀ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਕਾਂਗੜ ਵਲੋਂ ਭਾਜਪਾ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਬਲਾਕ ਭਗਤਾ ਭਾਈ ਵਿਚ ਇਹ","PublishDate":"Wed, 28 Dec 2022 12:21:55 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-huge-enthusiasm-among-the-people-of-the-state-about-the-bharat-joko-yatra-singla-9175340.html"},{"Title":"ਪੱਕੇ ਮੋਰਚੇ ਦੇ 33ਵੇਂ ਦਿਨ ਡੀਸੀ ਦਫ਼ਤਰ ਅੱਗੇ ਕਿਸਾਨਾਂ-ਮਜ਼ਦੂਰਾਂ ਨੇ ਮਨਾਇਆ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ","Content":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਡੀਸੀ ਦਫ਼ਤਰਾਂ ਵਿਚ ਚੱਲ ਰਿਹਾ ਮੋਰਚਾ 33ਵੇਂ ਦਿਨ ਵਿਚ ਅਤੇ ਟੋਲ ਪਲਾਜ਼ਿਆਂ 'ਚ ਚੱਲ ਰਿਹਾ ਪੱਕਾ ਮੋਰਚਾ 14ਵੇਂ ਦਿਨ ਵਿਚ ਦਾਖਲ ਹੋ ਚੁੱਕਾ ਹੈ। ਮੋਰਚੇ ਦੌਰਾਨ ਅੱਜ ਡੀਸੀ ਦਫ਼ਤਰ ਵਿਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾ ਕੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ ਗਈ। \n","PublishDate":"Wed, 28 Dec 2022 12:20:52 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9175339.html"},{"Title":"ਫ਼ਰੀਦਕੋਟ ਦੇ SP ਹੈੱਡਕੁਆਰਟਰ ਦੀ ਡਿਊਟੀ ਦੌਰਾਨ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਕਾਰਨ ਮੌਤ","Content":"ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਉਪਰੰੰਤ ਅਨਿਲ ਕੁਮਾਰ ਨੂੰ ਤੁਰੰਤ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਮੈਡੀਕਲ ਹਸਪਤਾਲ ਫਰੀਦਕੋਟ ਵਿਖੇ ਲਿਜਾਇਆ ਗਿਆ, ਜਿੱਥੇ ਡਾਕਟਰਾਂ ਨੇ ਉਸਨੂੰ ਮਿ੍ਤਕ ਐਲਾਨ ਦਿੱਤਾ। ਮਿ੍ਤਕ ਅਨਿਲ ਕੁਮਾਰ ਥੋੜ੍ਹੇ ਸਮੇਂ ਬਾਅਦ ਸੇਵਾਮੁਕਤ ਹੋਣ ਵਾਲੇ ਸਨ। ","PublishDate":"Wed, 28 Dec 2022 12:17:15 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-sp-headquarters-of-faridkot-died-due-to-stroke-while-on-duty-9175202.html"},{"Title":"ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਦਸਮ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ, ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ, ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦੀ ਮਹਾਨ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਅਤੇ ਬਾਬਾ ਕੇਹਰ ਸਿੰਘ ਜੀ ਦੀ ਬਰਸੀ ਦੇ ਸਬੰਧ ਵਿਚ ਜਨੇਰ ਟਕਸਾਲ ਵਿਖੇ 24 ਤੋਂ 28 ਦਸੰਬਰ ਤਕ ਮਹਾਨ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਮਾਗਮਾਂ ਦੇ ਅਖੀਰਲੇ ਦਿਨ ਸਜਾਏ ਗਏ ਮੁੱਖ ਪੰਡਾਲ ਵਿਚ ਧਾਰਮਿਕ ਦੀਵਾਨਾਂ ਦਾ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਪੁੱਜੀਆਂ ਸੰਗਤਾਂ ਨੇ ਆਨੰਦ ਮਾਣਿਆ। \n","PublishDate":"Wed, 28 Dec 2022 12:15:42 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9175337.html"},{"Title":"ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਭਲਕੇ ਸਰਕਾਰ ਵਿਰੁੱਧ ਕਰਨਗੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ਼ ਮੋਰਚਾ ਪੰਜਾਬ ਦੇ ਆਗੂਆਂ ਵਰਿੰਦਰ ਸਿੰਘ ਮੋਮੀ, ਜਗਰੂਪ ਸਿੰਘ ਲਹਿਰਾ, ਬਲਿਹਾਰ ਸਿੰਘ ਕਟਾਰੀਆ, ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਪੰਨੂ, ਸ਼ੇਰ ਸਿੰਘ ਖੰਨਾ,ਪਵਨ ਦੀਪ ਸਿੰਘ, ਰਮਨਪ੍ਰਰੀਤ ਕੌਰ ਮਾਨ, ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਗਗਨ,  ਰਣਜੀਤ ਸਿੰਘ ਨੀਲੋਂ ਅਤੇ ਸੁਰਿੰਦਰ ਕੁਮਾਰ ਨੇ ਕਿਹਾ ਗਿਆ ਕਿ ਭਲਕੇ ਪੰਜਾਬ ਦੇ ਸਮੂਹ ਆਊਟਸੋਰਸਡ ਅਤੇ ਇਨਲਿਸਟਮੈਟ ਕਾਮੇ ਸਰਕਾਰ ਦੀ ਜ਼ਬਰੀ ਛਾਂਟੀ ਦੀ ਨੀਤੀ ਵਿਰੁੱਧ 30 ਦਸੰਬਰ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਹੈਡਕੁਆਰਟਰਾਂ 'ਤੇ ਵਿਸ਼ਾਲ ਧਰਨੇ ਦੇ ਕੇ ਰੈਲੀਆਂ ਕਰਨ ਉਪਰੰਤ ਵਖ ਵਖ ਸ਼ਹਿਰਾਂ ਵਿਚ ਸਰਕਾਰ","PublishDate":"Wed, 28 Dec 2022 12:14:39 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bhalke-contract-employees-will-protest-against-the-government-9175336.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਕੀਤਾ ਯਾਦ","Content":"<p>ਸੁਰਿੰਦਰ ਸੋਨੀ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ:</p>\n<p> ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਮਹਾਰਾਜ ਦੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦੇ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ ਜੀ, ਬਾਬਾ ਫਤਹਿ ਸਿੰਘ ਜੀ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਤਖਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਦੀ ਛਤਰ-ਛਾਇਆ ਹੇਠ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਇਲਾਕੇ ਦੀਆਂ ਸਮੂਹ ਸੰਗਤਾਂ, ਧਾਰਮਿਕ ਅਤੇ ਸਮਾਜਿਕ ਜਥੇਬੰਦੀਆਂ ਨੇ ਗੁਰਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਸ੍ਰੀ ਜਪੁਜੀ ਸਾਹਿਬ, ਸਲੋਕ ਮਹੱਲਾ 9 ਅਤੇ ਅਨੰਦ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦਾ ਸਿਮਰਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਮਿਸ਼ਨਰੀ ਕਾਲਜ ਦੇ ਪਿੰ੍ਸੀਪਲ ਭਾਈ ਚਰਨਜੀਤ ਸਿੰਘ  ਨੇ ਸੰਗਤਾਂ ਨੂੰ ਇਸ ਪਾਵਨ ਅਤੇ ਇ","PublishDate":"Wed, 28 Dec 2022 12:13:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ro-par-9175335.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਜੋਤੀ ਸਰੂਪ ਵਿਖੇ ਅਰਦਾਸ ਉਪਰੰਤ ਸਾਲਾਨਾ ਸ਼ਹੀਦੀ ਸਭਾ ਸੰਪੰਨ","Content":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਜੋਤੀ ਸਰੂਪ ਸਾਹਿਬ ਤੱਕ ਸਜਾਇਆ ਸ਼ਹੀਦੀ ਨਗਰ ਕੀਰਤਨ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ (ਪਰਦੀਪ): ਸਰਬੰਸਦਾਨੀ ਸ੍ਰੀ ਗੁਰੂ","PublishDate":"Wed, 28 Dec 2022 11:56:18 +00:00","Link":"http://punjabnewsusa.com/2022/12/28/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a9%81%e0%a8%86%e0%a8%b0%e0%a8%be-%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%9c%e0%a9%8b%e0%a8%a4%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a9%82%e0%a8%aa-%e0%a8%b5/"},{"Title":"ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਦੇਸ਼ ਵਾਸੀ ਅਨੰਤਕਾਲ ਤੱਕ ਯਾਦ ਰੱਖਣਗੇ : ਰਾਜਪਾਲ","Content":"ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸਾਹਿਬ-ਏ-ਕਮਾਲ ਦਸਮਪਿਤਾ ਸ਼੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ, ਬਾਬਾ ਫ਼ਤਹਿ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ","PublishDate":"Wed, 28 Dec 2022 10:59:47 +00:00","Link":"http://punjabnewsusa.com/2022/12/28/%e0%a8%9b%e0%a9%8b%e0%a8%9f%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%bc%e0%a8%b9/"},{"Title":"ਕੈਨੇਡਾ ਦੇ ਸੂਬੇ ਓਨਟਾਰੀਓ ‘ਚ ਵੱਡੇ ਤੂਫ਼ਾਨ ਦੀ ਚਿਤਾਵਨੀ, ਐਤਵਾਰ ਤਕ ਅਲਰਟ ਰਹਿਣ ਦੀ ਦਿੱਤੀ ਸਲਾਹ","Content":"ਟੋਰਾਂਟੋ: ਕੈਨੇਡਾ ਦੇ ਸੂਬੇ ਓਨਟਾਰੀਓ ਵਿੱਚ ਅੱਜ ਵੀਰਵਾਰ ਰਾਤ ਤੋਂ ਵੱਡੇ ਤੂਫ਼ਾਨ ਦੀ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਗਈ ਹੈ ।ਇਸ ਸਥਿਤੀ ‘ਚ","PublishDate":"Tue, 27 Dec 2022 16:10:37 +00:00","Link":"http://punjabnewsusa.com/2022/12/27/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a9%82%e0%a8%ac%e0%a9%87-%e0%a8%93%e0%a8%a8%e0%a8%9f%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%93-%e0%a8%9a-%e0%a8%b5/"},{"Title":"ਭਿਅੰਕਰ ਬਰਫ਼ੀਲੇ ਤੂਫਾਨ ਕਾਰਨ ਨਿਊਯਾਰਕ ’ਚ ਐਮਰਜੈਂਸੀ ਦਾ ਐਲਾਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਜੋਅ ਬਾਇਡਨ ਨੇ ਇਤਿਹਾਸਕ ਬਰਫ਼ੀਲੇ ਤੂਫ਼ਾਨ ਤੋਂ ਬਹੁਤ ਪ੍ਰਭਾਵਿਤ ਨਿਊਯਾਰਕ ’ਚ ਐਮਰਜੈਂਸੀ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Tue, 27 Dec 2022 16:05:57 +00:00","Link":"http://punjabnewsusa.com/2022/12/27/%e0%a8%ad%e0%a8%bf%e0%a8%85%e0%a9%b0%e0%a8%95%e0%a8%b0-%e0%a8%ac%e0%a8%b0%e0%a8%ab%e0%a8%bc%e0%a9%80%e0%a8%b2%e0%a9%87-%e0%a8%a4%e0%a9%82%e0%a8%ab%e0%a8%be%e0%a8%a8-%e0%a8%95%e0%a8%be%e0%a8%b0/"},{"Title":"ਮਿਕਸਰ ਗ੍ਰਾਈਂਡਰ ‘ਚ ਜ਼ਬਰਦਸਤ ਧਮਾਕਾ; ਖਿੜਕੀਆਂ ਦੇ ਟੁੱਟੇ ਸ਼ੀਸ਼ੇ, ਕੋਰੀਅਰ ਬੁਆਏ ਹੋਇਆ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":"ਹਾਸਨ- ਕਰਨਾਟਕ ਦੇ ਹਾਸਨ &#8216;ਚ ਇਕ ਕੋਰੀਅਰ ਦਫ਼ਤਰ &#8216;ਚ ਮਿਕਸਰ ਗ੍ਰਾਈਂਡਰ &#8216;ਚ ਧਮਾਕਾ ਹੋ ਗਿਆ। ਇਸ ਧਮਾਕੇ ਵਿਚ ਕੋਰੀਅਰ ਦਫ਼ਤਰ","PublishDate":"Tue, 27 Dec 2022 14:45:04 +00:00","Link":"http://punjabnewsusa.com/2022/12/27/%e0%a8%ae%e0%a8%bf%e0%a8%95%e0%a8%b8%e0%a8%b0-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%82%e0%a8%a1%e0%a8%b0-%e0%a8%9a-%e0%a8%9c%e0%a8%bc%e0%a8%ac%e0%a8%b0%e0%a8%a6%e0%a8%b8%e0%a8%a4/"},{"Title":"ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਖ਼ਿਲਾਫ਼ ਲੱਗੇ ਮੋਰਚੇ ’ਚ ਪਹੁੰਚਣ ਲੱਗੇ ਵੱਡੇ ਕਿਸਾਨ ਆਗੂ, ਰਾਕੇਸ਼ ਟਿਕੈਤ ਨੇ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"ਤਲਵੰਡੀ ਭਾਈ : ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਨੂੰ ਦੂਸ਼ਿਤ ਕਰਨ ਵਾਲਿਆ ਖ਼ਿਲਾਫ਼ ਕਤਲ ਦਾ ਮਾਮਲਾ ਦਰਜ ਹੋਵੇ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ","PublishDate":"Tue, 27 Dec 2022 14:38:22 +00:00","Link":"http://punjabnewsusa.com/2022/12/27/%e0%a8%b8%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%ac-%e0%a8%ab%e0%a9%88%e0%a8%95%e0%a8%9f%e0%a8%b0%e0%a9%80-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%b2%e0%a9%b1%e0%a8%97/"},{"Title":"ਮਾਂ ਨੇ ਸ਼ੱਕੀ ਹਾਲਾਤ ’ਚ ਆਪਣਾ 8 ਸਾਲਾ ਬੱਚੀ ਨਹਿਰ ’ਚ ਸੁੱਟਿਆ","Content":"ਦਸੂਹਾ:  ਅੱਜ ਉੱਚੀ ਬੱਸੀ ਨਹਿਰ ਵਿਚ ਦੁਪਹਿਰ ਸਮੇਂ ਪਿੰਡ ਵਧਾਈਆਂ ਦੀ 35 ਸਾਲਾ ਔਰਤ ਰੀਨਾ ਰਾਣੀ ਪਤਨੀ ਰਵੀ ਕੁਮਾਰ ਜਿਸ","PublishDate":"Tue, 27 Dec 2022 14:36:39 +00:00","Link":"http://punjabnewsusa.com/2022/12/27/%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a8%bc%e0%a9%b1%e0%a8%95%e0%a9%80-%e0%a8%b9%e0%a8%be%e0%a8%b2%e0%a8%be%e0%a8%a4-%e0%a8%9a-%e0%a8%86%e0%a8%aa%e0%a8%a3%e0%a8%be-8/"},{"Title":"ਪੰਜਾਬ ’ਚ ਕਰੋਨਾ ਦੇ 38 ਨਵੇਂ ਮਾਮਲੇ","Content":"ਮੁਹਾਲੀ: ਪੰਜਾਬ ਸਮੇਤ ਸਮੁੱਚੇ ਦੇਸ਼ ਵਿੱਚ ਫਿਰ ਤੋਂ ਕਰੋਨਾ ਮਹਾਮਾਰੀ ਨੇ ਦਸਤਕ ਦੇ ਦਿੱਤੀ ਹੈ। ਪੰਜਾਬ ਵਿੱਚ ਕਰੋਨਾ ਦੇ 38","PublishDate":"Tue, 27 Dec 2022 14:22:59 +00:00","Link":"http://punjabnewsusa.com/2022/12/27/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a9%87-38-%e0%a8%a8%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%ae%e0%a8%be%e0%a8%ae/"},{"Title":"ਕਰਨਾਟਕ: ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦਾ ਭਰਾ ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਪਰਿਵਾਰ ਸੜਕ ਹਾਦਸੇ ’ਚ ਜ਼ਖ਼ਮੀ","Content":"ਮੈਸੂਰ: ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਭਰਾ ਪ੍ਰਹਿਲਾਦ ਮੋਦੀ ਅਤੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਉਸ ਸਮੇਂ ਜ਼ਖਮੀ ਹੋ ਗਏ, ਜਦੋਂ ਉਨ੍ਹਾਂ ਦੀ","PublishDate":"Tue, 27 Dec 2022 14:22:50 +00:00","Link":"http://punjabnewsusa.com/2022/12/27/%e0%a8%95%e0%a8%b0%e0%a8%a8%e0%a8%be%e0%a8%9f%e0%a8%95-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%ad%e0%a8%b0/"},{"Title":"ਸਰਹਾਲੀ ਆਰ.ਪੀ.ਜੀ. ਹਮਲੇ ਸਬੰਧੀ ਮਾਮਲਾ:   ਲਖਬੀਰ ਲੰਡਾ ਦੇ ਸਬ-ਮੌਡਿਊਲ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਦਾ ਦਾਅਵਾ","Content":"ਚੰਡੀਗੜ੍ਹ/ਤਰਨਤਾਰਨ: ਸਰਹਾਲੀ ਰਾਕੇਟ ਪ੍ਰੋਪੇਲਡ ਗ੍ਰੇਨੇਡ (ਆਰ.ਪੀ.ਜੀ.) ਹਮਲੇ ਦੇ ਮਾਮਲੇ ਦੀ ਅਗਲੇਰੀ ਜਾਂਚ ਵਿੱਚ ਪੰਜਾਬ ਪੁਲਿਸ ਨੇ ਅੱਜ ਕੈਨੇਡਾ ਅਧਾਰਿਤ ਕਥਿੱਤ","PublishDate":"Tue, 27 Dec 2022 14:17:51 +00:00","Link":"http://punjabnewsusa.com/2022/12/27/%e0%a8%b8%e0%a8%b0%e0%a8%b9%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%86%e0%a8%b0-%e0%a8%aa%e0%a9%80-%e0%a8%9c%e0%a9%80-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%b8%e0%a8%ac%e0%a9%b0%e0%a8%a7%e0%a9%80/"},{"Title":"ਸ਼ਹੀਦੀ ਸਭਾ ਦੌਰਾਨ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀਆਂ ਫਿਲਮਾਂ ਬੰਦ ਕਰਕੇ ਪਰੰਪਰਾ ਵੱਲ ਪਰਤੇ ਜਥੇ","Content":"<p>ਦਸਮੇਸ਼ ਪਿਤਾ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਮਾਤਾ ਜੀ ਅਤੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿੱਚ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਜੁੜੀ ਸ਼ਹੀਦੀ ਸਭਾ ਦੀਰਾਨ ਕਈ ਜੱਥਿਆਂ ਵੱਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦਾ ਸਵਾਂਗ ਰਚਦੀਆਂ ਫਿਲਮਾਂ ਵਿਖਾਉਣੀਆਂ ਬੰਦ ਕਰਕੇ ਸਿੱਖ ਰਵਾਇਤ ਵੱਲ ਪਰਤਣ ਦਾ ਉਪਰਾਲਾ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/20222812-sikh-news/\">ਸ਼ਹੀਦੀ ਸਭਾ ਦੌਰਾਨ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀਆਂ ਫਿਲਮਾਂ ਬੰਦ ਕਰਕੇ ਪਰੰਪਰਾ ਵੱਲ ਪਰਤੇ ਜਥੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Dec 2022 10:15:24 +00:00","Link":"/20222812-sikh-news/"},{"Title":"ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ","Content":"<p>ਉਜਾੜੇ ਨੂੰ 15 ਦਿਨ ਬੀਤ ਗਏ ਹਨ ਪਰ ਹਾਕਮਾਂ ਦਾ ਦਿਲ ਅਜੇ ਪਸੀਜਿਆ ਨਹੀਂ ਹੈ। ਲੋਕ ਬਜ਼ੁਰਗਾਂ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਕੜਾਕੇ ਦੀ ਠੰਢ ਵਿਚ ਰਾਤਾਂ ਕੱਟਦੇ ਦੇਖ ਦੇ ਕੇ ਹਉਕੇ ਭਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/the-pain-of-the-desolation-of-latifpura-reached-lahore/\">ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 07:31:39 +00:00","Link":"/the-pain-of-the-desolation-of-latifpura-reached-lahore/"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਰਬਨ ਅਸਟੇਟ ਫੇਸ-੨,ਪਟਿਆਲਾ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਨਾਨਕ ਦਰਬਾਰ ਵਿਖੇ ਮਿਤੀ 18 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/how-to-tell-history-to-children/\">ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 05:50:19 +00:00","Link":"/how-to-tell-history-to-children/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ – ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਮਾਰ ਦੇ ਮਾਮਲੇ ਉੱਤੇ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਇੱਕ ਦੂਜੇ ਬਾਰੇ ਕੀਤੀ ਜਾ ਰਹੀ ਬਿਆਨਬਾਜ਼ੀ, ਦੂਸ਼ਣਬਾਜ਼ੀ ਅਤੇ ਇੰਡੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਕੀਤੇ ਜਾ ਰਹੇ ਭਾਸ਼ਣ ਗੰਭੀਰਤਾ ਤੋਂ ਸੱਖਣੀ ਫੋਕੀ ਬਿਆਨਬਾਜ਼ੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਸ ਮਸਲੇ ਦਾ ਹੱਲ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-4/\">ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ &#8211; ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Dec 2022 09:41:09 +00:00","Link":"/joint-statement-of-sikh-leader-4/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"}]