[{"Title":"ਸਰਕਾਰੀ ਕੁਆਰਟਰ ’ਚ ਮ੍ਰਿਤਕ ਮਿਲਿਆ ਸੀਐੱਮ ਸੁਰੱਖਿਆ ’ਚ ਤਾਇਨਾਤ ਏਐੱਸਆਈ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਸੁਰੱਖਿਆ ’ਚ ਤਾਇਨਾਤ ਏਐੱਸਆਈ ਜਗਪਾਲ ਸਿੰਘ ਸੋਮਵਾਰ ਸਵੇਰੇ ਆਪਣੇ ਕੁਆਰਟਰ ’ਚ ਮ੍ਰਿਤਕ ਮਿਲਿਆ। ਸੈਕਟਰ-22 ਚੌਕੀ ਪੁਲਿਸ ਨੇ ਲਾਸ਼ ਦਾ ਪੋਸਟਮਾਰਟਮ ਕਰਵਾਇਆ। ਪੋਸਟਮਾਰਟਮ ਰਿਪੋਰਟ ਆਉਣ ਤੋਂ ਬਾਅਦ ਹੀ ਮੌਤ ਦੇ ਕਾਰਨਾਂ ਦਾ ਪਤਾ ਲੱਗ ਸਕੇਗਾ। ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਏਐੱਸਆਈ ਜਗਪਾਲ ਸਿੰਘ ਨੂੰ ਸੈਕਟਰ-23 ’ਚ ਸਰਕਾਰੀ ਨਿਵਾਸ ਮਿਲਿਆ ਹੋਇਆ ਸੀ।","PublishDate":"Mon, 20 Nov 2023 15:26:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-asi-posted-in-cm-security-was-found-dead-in-the-government-quarter-9303953.html"},{"Title":"ਉੱਗਦੇ ਸੂਰਜ ਨੂੰ ਅਰਘ ਦੇ ਕੇ ਸੰਪੰਨ ਕੀਤੀ ਛੱਠ ਪੂਜਾ","Content":"ਜਾ.ਸ., ਜਲੰਧਰ : ਸ਼ਰਧਾ ਦਾ ਤਿਉਹਾਰ ਛੱਠ ਪੂਜਾ ਮਹਾਉਤਸਵ ਸੋਮਵਾਰ ਨੂੰ ਉੱਗਦੇ ਸੂਰਜ ਨੂੰ ਅਰਘ ਦੇਣ ਨਾਲ ਸੰਪੰਨ ਹੋ ਗਿਆ, ਜਿਸ ਨੂੰ ਲੈ ਕੇ ਪਹੁ ਫੁੱਟਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਸ਼ਹਿਰ ਦੇ ਛੱਠ ਘਾਟਾਂ 'ਤੇ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਆਮਦ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। ਇਸ ਦੌਰਾਨ ਸ਼ਰਧਾਲੂਆਂ ਨੇ ਪੂਜਾ ਤੇ ਉੱਗਦੇ ਸੂਰਜ ਨੂੰ ਅਰਘ ਦੇ ਕੇ ਛੱਠ ਪੂਜਾ ਮਹਾਉਤਸਵ ਦੀ ਆਖ਼ਰੀ ਤੇ ਮਹੱਤਵਪੂਰਨ ਰਸਮ ਪੂਰੀ ਕੀਤੀ।","PublishDate":"Mon, 20 Nov 2023 15:20:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-chhath-pooja-last-ritual-over-9303952.html"},{"Title":"ਪਰਵਾਸੀ ਠੇਕੇਦਾਰਾਂ, ਮਿਸਤਰੀਆਂ ਤੇ ਮਜ਼ਦੂਰਾਂ ਮਨਾਇਆ ਛੱਠ ਪੂਜਾ ਦਾ ਤਿਉਹਾਰ","Content":"ਪਾਵਨ ਨਗਰੀ ਸੁਲਤਾਨਪੁਰ ਵਿਖੇ ਪ੍ਰਵਾਸੀ ਮਿਸਤਰੀਆਂ, ਠੇਕੇਦਾਰਾਂ ਅਤੇ ਮਜ਼ਦੂਰਾਂ ਵੱਲੋਂ ਛੱਠ ਪੂਜਾ ਦਾ ਤਿਉਹਾਰ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ । ਪਰਵਾਸੀ ਮਹਿਲਾਵਾਂ ਵੱਲੋਂ ਇਸ ਮੌਕੇ ਸੂਰਜ ਦੇਵਤਾ ਨੂੰ ਅਰਘ ਦੇ ਕੇ ਅੰਨ ਜਲ ਗ੍ਹਿਣ ਕੀਤਾ ਗਿਆ ਜਦਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਲਗਾਤਾਰ 36 ਘੰਟੇ ਵਰਤ ਰੱਖਿਆ ਗਿਆ ਜਿਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਜਲ ਤੱਕ ਗ੍ਹਿਣ ਨਹੀਂ ਕੀਤਾ। \n","PublishDate":"Mon, 20 Nov 2023 15:19:33 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-chhath-puja-festival-celebrated-by-migrant-contractors-masons-and-workers-9303951.html"},{"Title":"ਹਥਿਆਰਬੰਦ ਸੈਨਾ ਝੰਡਾ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਜਾਗਰੂਕਤਾ ਸਾਈਕਲ ਰੈਲੀ ਰਵਾਨਾ","Content":"ਹਥਿਆਰਬੰਦ ਸੈਨਾ ਝੰਡਾ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਜਾਗਰੂਕਤਾ ਸਾਈਕਲ ਰੈਲੀ ਨੂੰ ਅੱਜ ਐਸ.ਡੀ.ਐਮ ਲਾਲ ਵਿਸ਼ਵਾਸ ਬੈਂਸ ਨੇ ਹਰੀ ਝੰਡੀ ਦੇ ਕੇ ਰਵਾਨਾ ਕੀਤਾ। ਇਹ ਰੈਲੀ ਅਗਲੇ ਪੜਾਅ ਲਈ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਲਈ ਰਵਾਨਾ ਹੋਈ, ਜਿੱਥੋਂ ਇਹ ਅਗਲੇ ਪੜ੍ਹਾਅ ਪੂਰੇ ਕਰਦੀ ਹੋਈ 7 ਦਸੰਬਰ ਨੂੰ ਝੰਡਾ ਦਿਵਸ ਮੌਕੇ ਵਾਪਸ ਰਾਜ ਭਵਨ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਪਹੁੰਚ ਕੇ ਸਮਾਪਤ ਹੋਵੇਗੀ","PublishDate":"Mon, 20 Nov 2023 15:14:28 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-awareness-cycle-rally-dedicated-to-armed-forces-flag-day-9303950.html"},{"Title":"ਬਾਲ ਦੇਖਭਾਲ ਅਦਾਰਿਆਂ 'ਚ ਦੋ ਮਹੀਨਿਆਂ ਪਿੱਛੋ ਹੋਵੇ ਯਤੀਮਾਂ ਦੀ ਪਛਾਣ : ਸੁਪਰੀਮ ਕੋਰਟ","Content":"ਕੇਂਦਰੀ ਦੱਤਕ ਗ੍ਹਿਣ ਵਸੀਲਾ ਅਥਾਰਟੀ (ਕਾਰਾ) ਦੇ ਡਾਇਰੈਕਟਰ ਅਤੇ ਨਾਰੀ ਤੇ ਬਾਲ ਵਿਕਾਸ ਭਲਾਈ ਮੰਤਰਾਲੇ ਦੇ ਸਕੱਤਰ ਮਿਲ ਕੇ ਇਸ ਨੂੰ ਅਮਲ ਵਿਚ ਲਿਆਉਣ। ਬੈਂਚ ਨੇ ਸਾਰੇ ਸੂਬਿਆਂ ਤੇ ਕੇਂਦਰ ਸ਼ਾਸਿਤ ਪ੍ਰਦੇਸ਼ਾਂ ਨੂੰ 31 ਜਨਵਰੀ ਤੱਕ 'ਹਿੰਦੂ ਦੱਤਕ ਤੇ ਪਾਲਣ ਪੋਸ਼ਣ ਐਕਟ' ਤਹਿਤ ਸਾਰੇ ਅੰਕੜੇ ਕਾਰਾ ਦੇ ਡਾਇਰੈਕਟਰ ਨੂੰ ਮੁਹੱਈਆ ਕਰਾਉਣੇ ਪੈਣਗੇ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਭਾਰਤ ਵਿਚ ਬੱਚਾ ਗੋਦ ਲੈਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਬੇਹੱਦ ਮੁਸ਼ਕਲ ਹੈ ਤੇ ਇਸ ਨੂੰ ਤਰਕਸੰਗਤ ਬਣਾਉਣ ਦੀ ਲੋੜ ਹੈ। ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਹਰ ਸਾਲ ਦੇਸ਼ 'ਚ ਸਿਰਫ਼ ਚਾਰ ਹਜ਼ਾਰ ਬੱਚੇ ਗੋਦ ਲਏ ਜਾਂਦੇ ਹਨ।","PublishDate":"Mon, 20 Nov 2023 15:11:25 +00:00","Link":"https://www.punjabijagran.com/national/general-supreme-court-supreme-court-9303949.html"},{"Title":"ਸੁਰੰਗ 'ਚ ਫਸੇ ਕਿਰਤੀਆਂ ਦੇ ਮਾਮਲੇ 'ਚ ਹਾਈ ਕੋਰਟ ਸਖ਼ਤ, 48 ਘੰਟਿਆਂ 'ਚ ਜਵਾਬ ਤਲਬ","Content":"ਪੂਰੇ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਤੋਂ ਬਾਅਦ ਉੱਚ ਅਦਾਲਤ ਦੇ ਬੈਂਚ ਨੇ ਉੱਤਰਾਖੰਡ ਸਰਕਾਰ ਸਮੇਤ ਆਫ਼ਤ ਇੰਤਜ਼ਾਮ ਮੰਤਰਾਲਾ, ਸਕੱਤਰ ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ, ਕੇਂਦਰ ਸਰਕਾਰ, ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਅਥਾਰਟੀ ਨੂੰ ਵੀ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਕੇ ਜਵਾਬ ਤਲਬ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Mon, 20 Nov 2023 15:04:18 +00:00","Link":"https://www.punjabijagran.com/national/general-uttrakhand-case-9303948.html"},{"Title":"Air India ਨੂੰ ਉਡਾਉਣ ਦੀ ਧਮਕੀ ਦੇ ਮਾਮਲੇ 'ਚ ਖ਼ਾਲਿਸਤਾਨ ਪੱਖੀ ਪੰਨੂ ਖ਼ਿਲਾਫ਼ FIR ਦਰਜ, ਅਦਾਲਤ ਨੇ ਦਿੱਤਾ ਹੈ ਭਗੌੜਾ ਕਰਾਰ","Content":"ਏਅਰ ਇੰਡੀਆ ਨੂੰ ਉਡਾਉਣ ਦੀ ਧਮਕੀ ਦੇ ਮਾਮਲੇ 'ਚ ਪਾਬੰਦੀਸ਼ੁਦਾ ਸੰਗਠਨ ਸਿੱਖ ਫਾਰ ਜਸਟਿਸ ਦੇ ਅੱਤਵਾਦੀ ਗੁਰਪਤਵੰਤ ਸਿੰਘ ਪੰਨੂ ਖ਼ਿਲਾਫ਼ ਨਵੀਂ ਐੱਫਆਈਆਰ ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। ","PublishDate":"Mon, 20 Nov 2023 14:56:57 +00:00","Link":"https://www.punjabijagran.com/national/general-fir-registered-against-pro-khalistan-pannu-in-the-case-of-threatening-to-blow-up-air-india-the-court-declared-him-a-fugitive-9303946.html"},{"Title":"ਪੱਤਰਕਾਰ ਸੁਖਦੇਵ ਗਰਗ ਨੂੰ ਸਦਮਾ, ਭਰਾ ਦਾ ਦੇਹਾਂਤ","Content":"ਜਗਰਾਓਂ ਤੋਂ 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਦੇ ਪੱਤਰਕਾਰ ਸੁਖਦੇਵ ਗਰਗ ਨੂੰ ਉਸ ਸਮੇਂ ਗਹਿਰਾ ਸਦਮਾ ਲੱਗਿਆ ਜਦੋਂ ਉਨ੍ਹਾਂ ਦੇ ਛੋਟੇ ਭਰਾ ਜਤਿੰਦਰ ਗਰਗ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ਜਤਿੰਦਰ ਗਰਗ ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਬੀਮਾਰ ਚੱਲੇ ਆ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਇਕ ਪ੍ਰਰਾਈਵੇਟ ਹਸਪਤਾਲ 'ਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਸੀ, ਜਿਥੇ ਸੋਮਵਾਰ ਸ਼ਾਮ 5 ਵਜੇ ਉਨ੍ਹਾਂ ਅੰਤਿਮ ਸਾਹ ਲਏ। ਮਰਹੂਮ ਜਤਿੰਦਰ ਗਰਗ ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਅੱਜ 21 ਨਵੰਬਰ ਮੰਗਲਵਾਰ ਸਵੇਰੇ 10 ਵਜੇ ਹੋਵੇਗਾ। ਇਸ ਦੁੱਖ ਦੀ ਘੜੀ 'ਚ ਜਿਥੇ ਅਦਾਰਾ ਜਾਗਰਣ ਵੱਲੋਂ ਸੁਖਦੇਵ ਗਰਗ ਤੇ ਪਰਿਵਾਰ ਨਾਲ ਖੜ੍ਹਾ ਹੈ, ਉਥੇ ਜਗਰਾਓਂ ਦੀਆਂ ਸਮਾਜ ਸੇਵੀ, ਰਾਜਨੀਤਿਕ, ਧਾਰਮਿਕ ਸ਼ਖਸੀਅਤਾਂ ਵੱਲੋਂ ਦੁੱਖ ਦਾ ਪ੍ਰ","PublishDate":"Mon, 20 Nov 2023 14:53:14 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-shock-to-journalist-sukhdev-garg-death-of-brother-9303947.html"},{"Title":"ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਭੁੱਲਰ ਬਣੇ ਅੰਮਿ੍ਤਸਰ ਦੇ ਨਵੇਂ ਕਮਿਸ਼ਨਰ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਅੰਮਿ੍ਤਸਰ : ਸੋਮਵਾਰ ਸ਼ਾਮ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਗ੍ਹਿ ਵਿਭਾਗ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ 21 ਆਈਪੀਐੱਸ ਅਤੇ 10 ਪੀਪੀਐੱਸ ਅਧਿਕਾਰੀਆਂ ਦੇ ਤਬਾਦਲੇ ਕੀਤੇ ਗਏ। ਇਨਾਂ੍ਹ ਵਿਚੋਂ ਅੰਮਿ੍ਤਸਰ ਦੇ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਨੌਨਿਹਾਲ ਸਿੰਘ ਨੂੰ ਵੀ ਹਟਾ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਹਾਲਾਂਕਿ ਉਨਾਂ੍ਹ ਦੀ ਅਜੇ ਤੱਕ ਨਿਯੁਕਤੀ ਨਹੀਂ ਹੋਈ, ਪਰ ਉਨਾਂ੍ਹ ਦੀ ਥਾਂ 'ਤੇ ਆਈਜੀਪੀ ਰੇਂਜ ਰੋਪੜ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਭੁੱਲਰ ਨੂੰ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਡੀਸੀਪੀ ਪਰਮਿੰਦਰ ਸਿੰਘ ਭੰਡਾਲ ਦਾ ਵੀ ਤਬਾਦਲਾ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਉਨਾਂ੍ਹ ਨੂੰ ਕਮਾਂਡੈਂਟ ਆਈਐੱਸਟੀਸੀ ਕਪੂਰਥਲਾ ਭੇਜ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਜਦਕਿ ਉਨਾਂ੍ਹ ਦੀ ਥਾਂ 'ਤੇ ਕਿਸੇ ਦੀ ਨਿਯੁਕਤੀ ਨਹੀਂ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Mon, 20 Nov 2023 14:51:47 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-news-9303945.html"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮੁੱਦੇ 'ਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਸਖ਼ਤ, ਐਕਸ਼ਨ ’ਚ ਸਰਕਾਰ; ਅਣਪਛਾਤਿਆਂ ’ਤੇ ਪਰਚੇ ਦਰਜ ਕਰ ਰਹੀ ਪੁਲਿਸ","Content":"ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਜ਼ਿਆਦਾਤਰ ਘਟਨਾਵਾਂ ਵਿਚ ਪੁਲਿਸ ਵੱਲੋਂ ‘ਅਣਪਛਾਤੇ’ ਕਿਸਾਨਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲੇ ਦਰਜ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਉਧਰ ਵਧ ਰਹੀ ਮਹਿੰਗਾਈ ਅਤੇ ਘਟ ਰਹੀਆਂ ਰਹੀਆਂ ਫਸਲਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ਤੋਂ ਪਰੇਸ਼ਾਨ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਇਸ ਮਸਲੇ ਦੇ ਪੱਕੇ ਹੱਲ ਲਈ ਸਰਕਾਰ ਨੂੰ ਘੇਰਿਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 20 Nov 2023 14:49:27 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-supreme-court-strict-on-stubble-burning-issue-government-in-action-police-registering-leaflets-on-unknown-persons-9303942.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]