[{"Title":"ਹਰਜੀਤ ਸਿੰਘ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਅੱਜ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਹੁੰਦਾਲ ਸਾਹਿਬ ਜੀ ਵਿਖੇ ਹੋਵੇਗੀ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਜੰਡਿਆਲਾ ਗੁਰੂ : ਬਖਸ਼ਿੰਦਰ ਸਿੰਘ, ਕੰਵਲ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਦੇ ਪਿਤਾ ਤੇ ਅਸੀਮ ਤਾਨੇਜਾ ਦੇ ਚਾਚਾ ਹਰਜੀਤ ਸਿੰਘ ਜੋ ਕਿ ਬੀਤੇ ਦਿਨੀਂ ਹੀ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ, ਉਨ੍ਹਾਂ ਦੀ ਆਤਮਿਕ ਸ਼ਾਂਤੀ ਲਈ ਰਖੇ ਗਏ ਸ੍ਰੀ ਆਖੰਡ ਪਾਠ","PublishDate":"Thu, 09 Dec 2021 09:36:10 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8995802.html"},{"Title":"Twitter in 2021 : Twitter ’ਤੇ ਇਸ ਸਾਲ 2021 ’ਚ ਕਿਹੜੇ ਰਹੇ ਟਾਪ-ਟ੍ਰੈਡਿੰਗ ਟਵੀਟਸ, ਟਾਪਿਕ ਤੇ ਹੈਸ਼ਟੈਗ, ਇਥੇ ਦੇਖੋ ਲਿਸਟ","Content":"Twitter ’ਤੇ ਸਾਲ 2021 ’ਚ ਯੂਜ਼ਰਜ਼ ਦਾ ਮਿਕਸਡ ਰੀਐਕਸ਼ਨ ਰਿਹਾ। ਇਸ ਦੌਰਾਨ ਜਿਥੇ ਦੁਨੀਆ ’ਚ ਤਾਲਿਬਾਨ ਅਤੇ ਕੋਵਿਡ-19 ਨੂੰ ਲੈ ਕੇ ਟਵਿੱਟਰ ’ਤੇ ਹਲਚਲ ਦੇਖਣ ਨੂੰ ਮਿਲੀ, ਤਾਂ ਉਥੇ ਹੀ ਖੇਡ ਅਤੇ ਆਰਥਿਕ ਥਾਂ ਦੀ ਦੁਨੀਆ ’ਚ ਵਿਰਾਟ ਕੋਹਲੀ ਅਤੇ ਰਤਨ ਟਾਟਾ ","PublishDate":"Thu, 09 Dec 2021 09:35:22 +00:00","Link":"https://www.punjabijagran.com/technology/general-here-s-a-list-of-the-top-trading-tweets-topics-and-hashtags-on-twitter-this-year-in2021-8995800.html"},{"Title":"ਗੁਰਦਾਸ ਗਿਰਧਰ ਰੇਲਵੇ ਲਾਈਨ ਸਬੰਧੀ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸੰਸਦ ਮੈਂਬਰ ਮੁਹੰਮਦ ਸਦੀਕ ਨੂੰ ਮਿਲੇ","Content":"ਕੋਟਕਪੂਰਾ ਤੋਂ ਮੋਗਾ ਤਕ ਰੇਲਵੇ ਲਾਈਨ ਬਣਾਉਣ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਜਨਰਲ ਸਕੱਤਰ ਗੁਰਦਾਸ ਗਿਰਧਰ  ਬੀਤੇ ਦਿਨੀਂ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਅਤੇ ਸੰਸਦ ਮੈਂਬਰ ਮੁਹੰਮਦ ਸਦੀਕ ਨੂੰ ਮਿਲੇ। ਉਨਾਂ੍ਹ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੇ ਸੰਸਦ ਮੈਂਬਰ ਮੁਹੰਮਦ ਸਦੀਕ ਨੂੰ ਮੰਗ ਪੱਤਰ ਸੌਂਪਦਿਆਂ ਦੱਸਿਆ ਕਿ ਕੋਟਕਪੂਰਾ ਤੋਂ ਮੋਗਾ ਤਕ 45 ਕਿਲੋਮੀਟਰ ਦਾ ਰਸਤਾ ਹੈ। ਜੇਕਰ ਇਹ ਕੋਟਕਪੁੂਰਾ ਤੋਂ ਮੋਗਾ ਤੱਕ ਰੇਲਵੇ ਲਾਇਨ ਬਣਾਈ ਜਾਵੇ ਤਾਂ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ, ਫਾਜ਼ਿਲਕਾ, ਫਰੀਦਕੋਟ ਤੇ ਮੋਗਾ ਜ਼ਿਲਿ੍ਹਆਂ ਦੇ ਲੋਕ ਚੰਡੀਗੜ੍ਹ ਨਾਲ ਜੁੜ ਜਾਣਗੇ ਤੇ ਉਨਾਂ੍ਹ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਜਾਣਾ ਸੁਖਾਲ","PublishDate":"Thu, 09 Dec 2021 09:33:04 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-gurdas-girdhar-met-chief-minister-and-member-of-parliament-mohammad-sadiq-regarding-railway-line-8995801.html"},{"Title":"19ਵਾਂ ਕਰਨਲ ਭੱਠਲ ਕਲਾਕਾਰ ਸਾਹਿਤਕ ਸਨਮਾਨ ਸਮਾਗਮ","Content":"ਕੌਮਾਂਤਰੀ ਕਲਾਕਾਰ ਸੰਗਮ, ਪੰਜਾਬ ਵਲੋਂ ਕਲਾਕਾਰ ਭਵਨ ਵਿਖੇ ਸਾਲਾਨਾ ਸਨਮਾਨ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਡਾ. ਕੇ.ਕੇ. ਰੱਤੂ ਸਨ। ਉਨਾਂ੍ਹ ਨਾਲ ਪ੍ਰਧਾਨਗੀ ਮੰਡਲ 'ਚ ਬਲਦੇਵ ਸਿੰਘ ਸੜਕਨਾਮਾ, ਪੋ੍. ਰਵਿੰਦਰ ਭੱਠਲ, ਓਮ ਪ੍ਰਕਾਸ਼ ਗਾਸੋ, ਪਰਮਜੀਤ ਮਾਨ, ਕਲਾਕਾਰ ਦੇ ਸੰਪਾਦਕ ਕੰਵਰਜੀਤ ਭੱਠਲ ਸ਼ਸ਼ੋਭਿਤ ਸਨ। ਸਮਾਗਮ ਦੇ ਆਰੰਭ 'ਚ ਡਾ. ਜੋਗਿੰਦਰ ਸਿੰਘ ਨਿਰਾਲਾ ਨੂੰ 19ਵਾਂ ਕਰਨਲ ਭੱਠਲ ਕਲਾਕਾਰ ਸਾਹਿਤਕ ਕਹਾਣੀ ਤੇ ਆਲੋਚਨਾ ਪੁਰਸਕਾਰ-2021 ਪ੍ਰਦਾਨ ਕੀਤਾ ਗਿਆਠ ਜਿ","PublishDate":"Thu, 09 Dec 2021 09:27:57 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-19th-col-bhattal-artist-literary-honors-ceremony-8995799.html"},{"Title":"ਪਰਗਟ ਸਿੰਘ ਖ਼ਿਲਾਫ਼ ਅਧਿਆਪਕਾਂ ਨੇ ਖੋਲ੍ਹਿਆ ਮੋਰਚਾ, ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੇ ਹਲਕੇ ਫੋਲੜੀਵਾਲ 'ਚ ਘਰ-ਘਰ ਜਾ ਕੇ ਮੰਗੀ ਭੀਖ","Content":" ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਦੌਰਾਨ ਈਟੀਟੀ ਅਧਿਆਪਕਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਖ਼ਿਲਾਫ਼ ਚਲਾਈ ਗਈ 'ਭੰਡੀ ਪ੍ਰਚਾਰ' ਮੁਹਿੰਮ ਤਹਿਤ ਅੱਜ ਫੋਲੜੀਵਾਲ ਇਲਾਕੇ ਵਿਚ ਘਰ-ਘਰ... ","PublishDate":"Thu, 09 Dec 2021 09:27:01 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-news-tet-pass-teachers-protest-against-punjab-education-minister-pargat-singh-8995794.html"},{"Title":"ਮਾਸਟਰਮਾਇੰਡ ਸੰਸਥਾ ਨੇ ਕਰਵਾਇਆ “ਐਂਟੀ ਕਰਪਸ਼ਨ ਦਿਵਸ” ਸਬੰਧੀ ਸੈਮੀਨਾਰ","Content":"ਮਾਸਟਰਮਾਇੰਡ ਸੰਸਥਾ ਦਾ ਇਲਾਕੇ 'ਚ ਅਪਣਾ ਵੱਖਰਾ ਹੀ ਨਾਮ ਹੈ। ਸੰਸਥਾ ਸਮੇ ਸਮੇ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪ੍ਰਤੋਸਾਹਿਤ ਤੇ ਉਹਨਾਂ ਸਮਾਜ ਪ੍ਰਤੀ ਉਹਨਾਂ ਦੇ ਬਣਦੇ ਫਰਜ ਪ੍ਰਤੀ ਜਾਗਰੂਤੀ ਲਈ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਉਪਰਾਲੇ ਕਰਦੀ ਰਹਿੰਦੀ ਹੈ। ਸੰਸਥਾ ਸਮੇਂ-ਸਮੇਂ 'ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਅਜਿਹੇ ਮੌਕੇ ਬਣਾਉਂਦੀ ਰਹਿੰਦੀ ਹੈ ਜਿਸ ਨਾਲ ਵਿਦਿਆਰਥੀ ਸਮਾਜ ਤੇ ਅਪਣੇ ਆਲੇ-ਦੁਆਲੇ ਦੀਆ ਸਮੱਸਿਆਵਾ ਨੂੰ ਸਮਝਣ ਸਕਣ ਤੇ ਉਹਨਾਂ ਪ੍ਰਤੀ ਹੋਰਨਾ ਲੋਕਾ ਨੂੰ ਵੀ ਜਾਗਰੁਤ ਕਰ ਸਕਣ। ਇਸੇ ਸਿਲਸਲੇ ਤਹਿਤ ਸੰਸਥਾਂ ਵੱਲੋ ਕੈਂਪਸ 'ਚ","PublishDate":"Thu, 09 Dec 2021 09:25:53 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-seminar-on-anticorruption-day-conducted-by-mastermind-institutions-8995798.html"},{"Title":"ਬੀਵੀਐਮ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਨੇ ਕੀਤੇ ਗੁਰਦੁਆਰਾ ਸ਼੍ਰੀ ਅੜੀਸਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨ","Content":"ਸਥਾਨਕ ਬੀਵੀਐੱਮ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਦੇ ਪਹਿਲੀ ਤੇ ਦੂਜੀ ਜਮਾਤ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਤੇਗ. ਬਹਾਦਰ ਜੀ ਦੇ ਸ਼ਹਾਦਤ ਦਿਵਸ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਅੜੀਸਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਲਿਜਾਇਆ ਗਿਆ ਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਇਤਿਹਾਸ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ। ਅਧਿਆਪਕਾਂ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਗੁਰੂ ਜੀ ਵਲੋਂ ਕੀਤੇ ਕਏ ਕੰਮਾਂ, ਸਿੱਖਿਆਵਾਂ ਤੇ ਬਲਿਦਾਨ ਸਬੰਧੀ ਵੀ ਦੱਸਿਆ। ਸਮੂਹ ਬੱਚਿਆਂ ਨੇ ਅਨੁਸ਼ਾਸਿਤ ਢੰਗ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ 'ਚ ਮੱਥਾ ਟੇਕਿਆ ਤੇ ਦਰਸ਼ਨ ਕੀਤੇ। ਅਧਿਆਪਕਾਂ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਧਾਰਮਿਕ ਸਹਿਚਾਰਿਤਾ","PublishDate":"Thu, 09 Dec 2021 09:24:51 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-bvm-school-children-visit-gurdwara-sri-adisar-sahib-8995796.html"},{"Title":"ਲੁਧਿਆਣਾ ਬੋਅਦਬੀ ਮਾਮਲਾ : ਵਿਹਿਪ ਨੇਤਾ ਅਨਿਲ ਅਰੋੜਾ ਜ਼ੀਰਕਪੁਰ ਤੋਂ ਗ੍ਰਿਫ਼ਤਾਰ, 50 ਦਿਨਾਂ ਤੋਂ ਸੀ ਫਰਾਰ","Content":"ਹਾਲਾਂਕਿ ਇਸ ਮਾਮਲੇ 'ਚ ਕਿਸੇ ਅਧਿਕਾਰੀ ਨੇ ਉਸ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਅਧਿਕਾਰਤ ਪੁਸ਼ਟੀ ਨਹੀਂ ਕੀਤੀ ਹੈ। ਪਰ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਗੁਪਤ ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਪੁਲਿਸ ਟੀਮਾਂ ਨੇ ਵੀਰਵਾਰ ਸਵੇਰੇ ਜ਼ੀਰਕਪੁਰ ਦੇ ਇਕ ਫਲੈਟ 'ਤੇ ਛਾਪਾ ਮਾਰ ਕੇ ਅਰੋੜਾ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ।","PublishDate":"Thu, 09 Dec 2021 09:22:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhianas-vishwa-hindu-parishad-leader-anil-arora-arrested-from-zirakpur-in-sacrilege-case-8995793.html"},{"Title":"ਪੰਜਾਬ ਦੀ ਨੈਸ਼ਨਲ ਸ਼ੂਟਰ ਖੁਸ਼ਸੀਰਤ ਨੇ ਖ਼ੁਦ ਨੂੰ ਗੋਲ਼ੀ ਨਾਲ ਉਡਾਇਆ, ਇਜ਼ਿਪਟ ’ਚ ਮੈਡਲ ਨਾ ਮਿਲਣ ਕਾਰਨ ਸੀ ਤਣਾਅ ’ਚ","Content":"19 ਸਾਲਾ ਖੁਸ਼ਸੀਰਤ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਇਜ਼ਿਪਟ ’ਚ ਹੋਣ ਵਾਲੇ ਸ਼ੂਟਿੰਗ ਵਰਲਡ ਕੱਪ ’ਚ ਹਿੱਸਾ ਲੈਣ ਗਈ ਸੀ। ਉਥੇ ਉਹ ਮੈਡਲ ਹਾਸਿਲ ਕਰਨ ’ਚ ਅਸਫ਼ਲ ਰਹੀ। ਬੀਤੇ ਦਿਨੀਂ ਪਟਿਆਲਾ ’ਚ ਵੀ ਨੈਸ਼ਨਲ ਸ਼ੂਟਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ ’ਚ ਉਸਨੂੰ ਨਿਰਾਸ਼ਾ ਹਾਸਿਲ ਹੋਈ","PublishDate":"Thu, 09 Dec 2021 09:21:41 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-punjab-s-national-shooter-khushsirat-shot-himself-in-egypt-due-to-non-receipt-of-medal-8995792.html"},{"Title":"ਮਦਰ ਟੀਚਰ ਸਕੂਲ 'ਚ ਸਰਗਰਮੀ ਕਰਵਾਈ","Content":"ਮਦਰ ਟੀਚਰ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਹੰਡਿਆਇਆ 'ਚ 'ਵਿੰਟਰ ਸਨੋ ਪਾਰਟੀ' ਦੀ ਸਰਗਰਮੀ ਕਰਵਾਈ ਗਈ। ਇਹ ਸਰਗਰਮੀ ਨਰਸਰੀ ਤੋਂ ਲੈ ਕੇ ਦੂਜੀ ਕਲਾਸ ਦੇ ਬੱਚਿਆਂ ਨੂੰ  ਕਰਵਾਈ ਗਈ। ਇਸ 'ਵਿੰਟਰ ਸਨੋ ਪਾਰਟੀ' 'ਚ ਬੱਚਿਆਂ ਨੂੰ ਸਕੂਲ ਟੀਚਰਾਂ ਦੁਆਰਾ ਬੱਚਿਆਂ ਨੂੰ  ਗੇਮਾਂ ਖਿਡਾਈਆ ਗਈਆਂ, ਜਿਸ 'ਚ ਬੱਚਿਆਂ ਨੇ ਵੱਖ ਵੱਖ ਗੇਮਾਂ ਦਾ ਆਨੰਦ ਮਾਣਿਆ। ਬੱਚਿਆਂ ਨੂੰ ਸਰਦੀ ਦੇ ਮੌਸਮ 'ਚ ਕਿ ਖਾਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿੱਦਾਂ ਦੇ ਕੱਪੜੇ ਪਾਉਣੇ ਚਾਹੀਦੇ ਹਨ, ਬਰਫ਼ ਕਿਵੇਂ ਬਣਦੀ ਹੈ ਤੇ ਕਿਉਂ ਪੈਂਦੀ ਹੈ, ਸਬੰਧੀ ਵਿਸਥਾਰ ਨਾਲ ਦੱਸਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ","PublishDate":"Thu, 09 Dec 2021 09:20:43 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-activity-at-mother-teacher-school-8995795.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]