[{"Title":"ਪੁਲਿਸ ਨੇ ਜੰਮੂ ਤੋਂ ਹਿਮਾਚਲ ਵੱਲ ਜਾ ਰਹੇ ਪੰਜ ਸ਼ੱਕੀਆਂ ਨੂੰ ਦਬੋਚਿਆ","Content":"ਮਾਮੂਨ ਪੁਲਿਸ ਨੇ ਸ਼ੱਕ ਦੇ ਆਧਾਰ ਤੇ ਪੰਜ ਅਣਪਛਾਤਿਆਂ ਨੂੰ ਹਿਰਾਸਤ ਚ ਲੈ ਲਿਆ ਹੈ। ਸਾਰੇ ਅਣਪਛਾਤੀ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਦੱਸੇ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Sat, 23 Mar 2019 08:51:00 +00:00","Link":"https://punjabi.jagran.com/punjab/pathankot-pathankot-five-suspected-in-pathankot-8647270.html"},{"Title":"ਸੈਮ ਪਿਤਰੋਦਾ ਦੇ ਬਿਆਨ ਨੂੰ ਲੈ ਕੇ ਅਮਿਤ ਸ਼ਾਹ ਦਾ ਕਾਂਗਰਸ 'ਤੇ ਹਮਲਾ, ਕਿਹਾ- ਦੇਸ਼ ਤੋਂ ਮਾਫ਼ੀ ਮੰਗਣ ਰਾਹੁਲ","Content":"ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਕੂਟਨੀਤਕ ਸਫ਼ਲਤਾ ਦਾ ਹੀ ਪਰਿਣਾਮ ਹੈ ਕਿ ਜਦੋਂ ਸਾਡੇ ਜਵਾਨ ਸਫ਼ਲ ਏਅਰ ਸਟ੍ਰਾਈਕ ਕਰ ਕੇ ਵਾਪਸ ਆਏ ਅਤੇ ਪਾਕਿਸਤਾਨ ਨੇ ਦੁਨੀਆ ਵਿਚ ਕੋਹਰਾਮ ਮਚਾਉਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਤਾਂ ਉਸ ਵੇਲੇ ਵੀ ਪੂਰੀ ਦੁਨੀਆ ਭਾਰਤ ਨਾਲ ਖੜ੍ਹੀ ਸੀ ਅਤੇ ਪਾਕਿਸਤਾਲ ਇਕੱਲਾ ਪੈ ਗਿਆ। ਮੈਂ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਤੋਂ ਮੰਗ ਕਰਦਾ ਹਾਂ ਕਿ ਉਹ ਸੈਮ ਪਿਤਰੋਦਾ ਦੇ ਬਿਆਨ 'ਤੇ ਦੇਸ਼ ਤੋਂ, ਸ਼ਹੀਦਾਂ ਦੇ ਪਰਿਵਾਰ ਤੋਂ ਅਤੇ ਦੇਸ਼ ਦੇ ਵੀਰ ਫ਼ੌਜੀਆਂ ਤੋਂ ਮਾਫ਼ੀ ਮੰਗਣ।","PublishDate":"Sat, 23 Mar 2019 08:48:56 +00:00","Link":"https://punjabi.jagran.com/national/general-amit-shah-asks-rahul-gandhi-to-apologies-nation-for-sam-pitrodas-remarks-8647269.html"},{"Title":"IPL-12 : CSK ਨਾਲ RCB ਦੀ ਟੱਕਰ, ਜਾਣੋ ਕਦੋਂ ਤੇ ਕਿੱਥੇ ਦੇਖ ਸਕਦੇ ਹੋ Live Stremming and Live Updates","Content":" ਇੰਡੀਅਨ ਪ੍ਰੀਮੀਅਰ ਲੀਗ 'ਚ ਲਗਾਤਾਰ ਚੰਗਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਵਾਲੇ ਮਹਿੰਦਰ ਸਿੰਘ ਧੋਨੀ ਦੀ ਟੀਮ ਚੇਨਈ ਸੁਪਰਕਿੰਗਸ ਤੇ ਵਿਰਾਟ ਕੋਹਲੀ ਦੀ ਰਾਇਲ ਚੈਲੇਂਜਰਜ਼ ਬੈਂਗਲੋਰ 'ਚ ਮੁਕਾਬਲੇ ਨਾਲ ਹੀ ਇੰਡੀਅਨ ਪ੍ਰੀਮੀਅਰ ਲੀਗ ਦਾ ਅੱਜ ਆਗਾਜ਼ ਹੋ ਜਾਵੇਗਾ।","PublishDate":"Sat, 23 Mar 2019 08:31:37 +00:00","Link":"https://punjabi.jagran.com/cricket/general-csk-vs-rcb-when-and-where-to-watch-live-updates-in-ipl2019-8647265.html"},{"Title":"Weather Update : ਠੰਢ ਤੋਂ ਬਾਅਦ ਹੁਣ ਗਰਮੀ ਦਸਤਕ ਦੇਣ ਲਈ ਤਿਆਰ, ਜਾਣੋ ਕਦੋਂ ਵਧੇਗਾ ਤਾਪਮਾਨ","Content":"ਰਤੀ ਮੌਸਮ ਵਿਗਿਆਨ ਵਿਭਾਗ (India Meterological Department) ਪਹਿਲਾਂ ਹੀ ਇਹ ਭਵਿੱਖਬਾਣੀ ਕਰ ਚੁੱਕਾ ਹੈ ਕਿ ਮਾਰਚ ਤੋਂ ਮਈ ਵਿਚਕਾਰ ਦਿੱਲੀ-ਐੱਨਸੀਆਰ ਸਮੇਤ ਉੱਤਰੀ ਭਾਰਤ ਦੇ ਜ਼ਿਆਦਾਤਰ ਇਲਾਕਿਆਂ ਵਿਚ ਤਾਪਮਾਨ ਆਮ ਹੀ ਰਹੇਗਾ। ਸਾਲ 2018 ਵਿਚ ਗਰਮੀ ਨੇ ਲੋਕਾਂ ਨੂੰ ਬੇਹੱਦ ਪਰੇਸ਼ਾਨ ਕੀਤਾ ਸੀ ਉੱਥੇ ਹਨੇਰੀ ਕਾਰਨ ਉੱਤਰੀ ਭਾਰਤ ਦੇ ਸੂਬਿਆਂ ਵਿਚ ਤਕਰੀਬਨ 500 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ। ਇਨ੍ਹਾਂ ਵਿਚ ਯੂਪੀ ਵਿਚ ਸਭਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋਈ ਸੀ।","PublishDate":"Sat, 23 Mar 2019 08:21:34 +00:00","Link":"https://punjabi.jagran.com/national/general-know-when-the-heat-will-increase-in-delhi-and-ncr-8647268.html"},{"Title":"ਕਿਤੇ ਵਿਆਹੁਤਾ ਜੀਵਨ 'ਚ ਜ਼ਹਿਰ ਨਾ ਘੋਲ ਦੇਵੇ Extra Marital Affair ਸਬੰਧੀ ਇਹ ਰਿਪੋਰਟ","Content":"ਦੁਨੀਆਂ 'ਚ ਬਾਹਰਲੇ ਸੰਬਧਾਂ ਨੂੰ ਜ਼ਿਆਦਾ ਲੋਕ ਖੁਸ਼ੀ ਦਾ ਇਕ ਅਹਿਮ ਕਾਰਨ ਮੰਨ ਰਹੇ ਹਨ। ਇਕ ਅਧਿਐਨ 'ਚ ਇਹ ਸਾਹਮਣੇ ਆਇਆ ਹੈ।","PublishDate":"Sat, 23 Mar 2019 08:11:52 +00:00","Link":"https://punjabi.jagran.com/lifestyle/trends-why-married-people-like-go-on-dating-website-8647264.html"},{"Title":"ਫਾਰਮ ਦੇਣ ਆਏ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਅੱਗੇ ਧਰਨਾ","Content":"ਧਰਮਿੰਦਰ ਧਾਲੀਵਾਲ, ਤਪਾ ਮੰਡੀ : ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਤਪਾ ਵਿਖੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਡਕੌਂਦਾ) ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਧਾਨ ਦ\nਧਰਮਿੰਦਰ ਧਾਲੀਵਾਲ, ਤਪਾ ਮੰਡੀ : ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਤਪਾ ਵਿਖੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਡਕੌਂਦਾ) ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਧਾਨ ਦ\n","PublishDate":"Sat, 23 Mar 2019 08:11:25 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur--8647266.html"},{"Title":"ਭ੍ਰਿਸ਼ਟਾਚਾਰ 'ਤੇ ਹੁਣ ਹੋਵੇਗਾ ਤਿੱਖਾ ਵਾਰ, ਜਸਟਿਸ ਪੀਸੀ ਘੋਸ਼ ਬਣੇ ਦੇਸ਼ ਦੇ ਪਹਿਲੇ Lokpal, ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਚੁਕਾਈ ਸਹੁੰ","Content":"ਅੱਜ ਦੇਸ਼ ਨੂੰ ਜਸਟਿਸ ਪਿਨਾਕੀ ਘੋਸ਼ ਦੇ ਰੂਪ 'ਚ ਪਹਿਲਾ ਲੋਕਪਾਲ ਮਿਲ ਗਿਆ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ, ਉਪਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਅਤੇ ਮੁੱਖ ਜੱਜ ਰੰਜਨ ਗੋਗੋਈ ਦੀ ਮੌਜੂਦਗੀ 'ਚ ਰਾਸ਼ਟਰਪਤੀ ਰਾਮ ਨਾਥ ਕੋਵਿੰਦ ਨੇ ਉਨ੍ਹਾਂ ਸਹੁੰ ਚੁਕਾਈ।","PublishDate":"Sat, 23 Mar 2019 08:03:03 +00:00","Link":"https://punjabi.jagran.com/national/general-justice-pinaki-ghose-take-oath-as-the-first-lokpal-of-india-8647260.html"},{"Title":"Kesari Box Office : ਸਾਲ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਓਪਨਰ ਬਣੀ 'ਕੇਸਰੀ', ਦੋ ਦਿਨਾਂ ਵਿਚ ਫਿਲਮ ਨੇ ਕੀਤੀ ਇੰਨੀ ਕਮਾਈ","Content":"ਕੇਸਰੀ ਦੁਨੀਆ ਭਰ ਵਿਚ 4200 ਸਕ੍ਰੀਨਾਂ 'ਤੇ ਦਿਖਾਈ ਜਾ ਰਹੀ ਹੈ। ਭਾਰਤ ਵਿਚ 3,600 ਸਕ੍ਰੀਨਾਂ 'ਤੇ ਚੱਲ ਰਹੀ ਹੈ। ਅਕਸ਼ੈ ਦੀ ਫਿਲਮ 'ਕੇਸਰੀ' ਬੈਟਲ ਆਫ ਸਾਰਾਗੜ੍ਹੀ 'ਤੇ ਆਧਾਰਿਤ ਹੈ। ਕੇਸਰੀ ਉਨ੍ਹਾਂ 21 ਸਿੱਖ ਜਵਾਨਾਂ 'ਤੇ ਆਧਾਰਿਤ ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ 12 ਸਤੰਬਰ 1891 ਵਿਚ ਆਪਣੀ ਵੀਰਤਾ ਅਤੇ ਜਾਂਬਾਜ਼ੀ ਨਾਲ 10,000 ਅਫ਼ਗਾਨੀਆਂ ਨਾਲ ਲੜਾਈ ਕਰ ਕੇ ਸਾਰਾਗੜ੍ਹੀ ਨੂੰ ਬਚਾਇਆ ਸੀ। ਫਿਲਮ ਵਿਚ ਅਕਸ਼ੈ ਰੀਅਲ ਲਾਈਫ ਹੀਰੋ ਹੌਲਦਾਰ ਈਸ਼ਰ ਸਿੰਘ ਦੇ ਕਿਰਦਾਰ ਵਿਚ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਇਸ ਪੀਰੀਅਡ ਡਰਾਮਾ ਵਿਚ ਅਕਸੈ ਨਾਲ ਦਿਸ ਰਹੀ ਹੈ ਪਰਿਣੀਤੀ ਚੋਪੜਾ ਜੋ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਦਾ ਕਿਰਦਾਰ ਨਿਭਾਅ ਰਹੀ ਹੈ।","PublishDate":"Sat, 23 Mar 2019 07:37:54 +00:00","Link":"https://punjabi.jagran.com/entertainment/box-office-collection-kesari-box-office-collection-day-2-akshay-kumar-film-is-a-winner-this-holi-8647263.html"},{"Title":"ਆਰਥਿਕ ਸਮੱਸਿਆ ਨਾਲ ਜੂਝ ਰਹੇ Jet Airways ਨੂੰ ਲੱਗੀ ਬਰੇਕ, ਜਾਣੋ ਕਿਤੇ ਤੁਹਾਡੀ ਫਲਾਈਟ ਵੀ ਤਾਂ ਨਹੀਂ ਹੋ ਗਈ ਰੱਦ","Content":"ਆਰਥਿਕ ਸਮੱਸਿਆ ਨਾਲ ਜੂਝ ਰਹੇ ਜੈੱਟ ਏਅਰਵੇਸ ਨੇ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਕਈ ਉਡਾਨਾਂ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤੀ ਤੇ ਕਈ ਸ਼ਹਿਰਾਂ ਤੇ ਦੇਸ਼ਾਂ 'ਚ ਉਡਾਨਾਂ ਦੀ ਕਮੀ ਕਰ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Sat, 23 Mar 2019 07:37:32 +00:00","Link":"https://punjabi.jagran.com/business/general-jet-airways-has-suspended-its-services-on-these-routes-common-man-issues-8647261.html"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ ਮੈਡੀਕਲ ਕਾਲਜ 'ਚ ਦਾਖਲ ਹੋਏ ਚਾਰ ਨੌਜਵਾਨਾਂ ਨੇ  MBBS ਵਿਦਿਆਰਥਣਾਂ ਨਾਲ ਕੀਤੀ ਅਜਿਹੀ ਹਰਕਤ","Content":"ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ ਅੰਮ੍ਰਿਤਸਰ 'ਚ ਹੋਲੀ ਦੇ ਰੰਗ 'ਚ ਚਾਰ ਨੌਜਵਾਨਾਂ ਨੇ ਭੰਗ ਪਾ ਦਿੱਤੀ । ਫਾਰਚੂਨਰ ਸਵਾਰ ਇਹ ਚਾਰ ਨੌਜਵਾਨ ਮੈਡੀਕਲ ਕਾਲਜ 'ਚ ਦਾਖਲ ਹੋਏ ਤੇ ਹੋਲੀ ਖੇਡ ਰਹੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੂੰ ਅਸ਼ਲੀਲ ਇਸ਼ਾਰੇ ਕਰਨ ਲੱਗੇ।","PublishDate":"Sat, 23 Mar 2019 07:27:59 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-four-young-entered-the-amritsar-medical-collage-8647258.html"},{"Title":"ਗ਼ਰੀਬ ਮੁਲਕ ਦੀਆਂ ਮਹਿੰਗੀਆਂ ਚੋਣਾਂ: ਕੁੱਝ ਨੁਕਤੇ","Content":"ਹਮੀਰ ਸਿੰਘ ਆਬਾਦੀ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ ਦੁਨੀਆ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਲੋਕਤੰਤਰ ਦੀਆਂ 17ਵੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦਾ ਐਲਾਨ ਹੋ ਚੁੱਕਾ ਹੈ। ਦੇਸ਼ ਦੇ 90 ਕਰੋੜ ਤੋਂ ਵੱਧ ਲੋਕ ਆਪਣੇ ਵੋਟ ਦੇ ਹੱਕ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਣਗੇ। ਜਮਹੂਰੀ ਪ੍ਰਬੰਧ ਵਿਚ ਵੋਟਾਂ ਲੋਕਾਂ ਦੀ ਰਾਇ ਜਾਣਨ ਦਾ ਵਧੀਆ ਤਰੀਕਾ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਚੋਣਾਂ ਕਰਵਾਉਣ ਲਈ ਰੈਫਰੀ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:57:04 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a9%9a%e0%a8%b0%e0%a9%80%e0%a8%ac-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%95-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%ae%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%97%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9a/"},{"Title":"ਸੰਸਾਰ ਵਿੱਚ ਵਧ ਰਿਹਾ ਨਸਲਵਾਦ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ","Content":"ਸਵਰਾਜਬੀਰ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਕ੍ਰਾਈਸਟਚਰਚ ਵਿਚ ਆਸਟਰੇਲਿਆਈ ਨਾਗਰਿਕ ਬਰੈਂਟਨ ਟੈਰੰਟ ਨੇ ਦੋ ਮਸਜਿਦਾਂ ਵਿਚ ਗੋਲੀਬਾਰੀ ਕਰਕੇ 49 ਵਿਅਕਤੀ ਮਾਰ ਦਿੱਤੇ ਅਤੇ 20 ਦੇ ਕਰੀਬ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਇਸ ਦਹਿਸ਼ਤਗਰਦ ਨੇ ਲੋਕਾਂ ਨੂੰ ਮਾਰਦੇ ਸਮੇਂ ਇਸ ਕਤਲੇਆਮ ਦੀਆਂ ਤਸਵੀਰਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ &#8216;ਤੇ ਲਾਈਵ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ। ਸੋਸ਼ਲ ਮੀਡੀਆ ਉੱਤੇ ਉਸ ਦੀਆਂ ਪੋਸਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:48:25 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%b8%e0%a9%b0%e0%a8%b8%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%b5%e0%a8%a7-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be-%e0%a8%a8%e0%a8%b8%e0%a8%b2%e0%a8%b5%e0%a8%be%e0%a8%a6/"},{"Title":"ਕਾਲੇ ਧਨ ਬਾਰੇ ਸਾਜ਼ਿਸ਼ੀ ਚੁੱਪ","Content":"ਪ੍ਰੋ. ਹਮਦਰਦਵੀਰ ਨੌਸ਼ਹਿਰਵੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ 2014 ਦੀਆਂ ਸੰਸਦੀ ਚੋਣਾਂ ਵੇਲੇ ਲੋਕਾਂ ਨਾਲ ਵਾਰ ਵਾਰ ਪ੍ਰਣ ਕੀਤਾ ਸੀ ਕਿ ਜੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਬਣ ਗਈ ਤਾਂ ਸਰਕਾਰ ਦਾ ਪਹਿਲਾ ਕੰਮ ਵਿਦੇਸ਼ੀ ਬੈਂਕਾਂ ਖ਼ਾਸ ਕਰਕੇ ਸਵਿਸ ਬੈਂਕਾਂ ਵਿਚ ਪਿਆ ਭਾਰਤੀ ਸਰਮਾਏਦਾਰਾਂ ਦਾ ਅਰਬਾਂ ਦਾ ਕਾਲਾ ਧਨ ਭਾਰਤ ਵਿਚ ਲਿਆਉਣਾ ਹੋਵੇਗਾ, ਹਰ ਭਾਰਤੀ ਨਾਗਰਿਕ ਦੇ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:44:46 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%a7%e0%a8%a8-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a9%9b%e0%a8%bf%e0%a8%b6%e0%a9%80-%e0%a8%9a%e0%a9%81%e0%a9%b1%e0%a8%aa/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦਾ ਅਰਬ ਦੇਸ਼ਾਂ ਦਾ ਸਫ਼ਰਨਾਮਾ-5","Content":"ਪਿਛਲੀ ਕਿਸ਼ਤ ਪੜ੍ਹਣ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ ਸ਼ੁਰੂ ਤੋਂ ਪਹਿਲੀ ਕਿਸ਼ਤ ਪੜ੍ਹਣ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ ਇਹ ਸਫ਼ਰਨਾਮਾ ਮੁਸਲਮਾਨ ਮੁਸ਼ਤਾਕ ਹੁਸੈਨ, ਜੋ ਖੰਡੇ ਦੀ ਪਾਹੁਲ ਲੈ ਕੇ ਸਈਦ ਪ੍ਰਿਥੀਪਾਲ ਸਿੰਘ ਬਣਿਆ ਸੀ, ਦੀ ਖੋਜ &#8216;ਤੇ ਆਧਾਰਿਤ ਹੈ। ਉਨਾਂ ਦਾ ਜਨਮ ਸਥਾਨ ਮੀਰਪੁਰ, ਕਸ਼ਮੀਰ ਸੀ। ਕਾਨਪੁਰ ਵਿਚ ਦਿੱਤੇ ਉਨਾਂ ਦੇ ਭਾਸ਼ਣਾਂ ਨੂੰ ਸ. ਮਹਿੰਦਰ ਸਿੰਘ ਨੇ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:36:59 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%85%e0%a8%b0%e0%a8%ac-%e0%a8%a6%e0%a9%87%e0%a8%b6-7/"},{"Title":"ਗਰਮ ਚਾਹ ਤੇ ਕੌਫੀ ਪੀਣ ਵਾਲਿਆਂ ਨੂੰ ਹੋ ਸਕਦੈ ਖੁਰਾਕ ਨਲੀ ਦਾ ਕੈਂਸਰ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਗਰਮ-ਗਰਮ ਚਾਹ ਜਾਂ ਕੌਫੀ ਦਾ ਸੇਵਨ ਕਰਨ ਨਾਲ ਖੁਰਾਕ ਨਲੀ ਦੇ ਕੈਂਸਰ ਨੂੰ ਸੱਦਾ ਦੇਣਾ ਹੈ। ਇਸ ਦਾ ਦਾਅਵਾ ਇੰਟਰਨੈਸ਼ਨਲ ਜਨਰਲ ਆਫ ਕੈਂਸਰ &#8216;ਚ ਪ੍ਰਕਾਸ਼ਿਤ ਇਕ ਅਧਿਐਨ &#8216;ਚ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਧਿਐਨ ਮੁਤਾਬਕ ਲੰਮੇ ਸਮੇਂ ਤੋਂ 40 ਤੋਂ 75 ਵਰ੍ਹਿਆਂ ਦੇ 50045 ਵਿਅਕਤੀਆਂ &#8216;ਤੇ ਕੀਤੀ ਗਈ ਖੋਜ ਤੋਂ ਇਹ ਸਿੱਟਾ ਕੱਢਿਆ ਗਿਆ ਹੈ। [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:15:35 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%97%e0%a8%b0%e0%a8%ae-%e0%a8%9a%e0%a8%be%e0%a8%b9-%e0%a8%a4%e0%a9%87-%e0%a8%95%e0%a9%8c%e0%a8%ab%e0%a9%80-%e0%a8%aa%e0%a9%80%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82/"},{"Title":"ਕੈਨੇਡਾ : 16 ਮੌਤਾਂ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਪੰਜਾਬੀ ਟਰੱਕ ਡਰਾਈਵਰ ਨੂੰ 8 ਸਾਲ ਦੀ ਜੇਲ","Content":"ਓਨਟਾਰੀਓ: ਬੀਤੇ ਸਾਲ 6 ਅਪ੍ਰੈਲ  ਨੂੰ ਹਾਈਵੇਅ 355, ਨਿਪਾਵਿਨ ਨੇੜੇ ਵਾਪਰੇ ਬੱਸ ਹਾਦਸੇ &#8216;ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਅਦਾਲਤ ਵੱਲੋਂ ਪੰਜਾਬੀ ਟਰੱਕ ਡਰਾਈਵਰ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਮੈਲਫੋਰਟ ਸੂਬਾਈ ਅਦਾਲਤ ਨੇ ਪੰਜਾਬੀ ਟਰੱਕ ਡਰਾਈਵਰ ਨੂੰ 8 ਸਾਲ ਜੇਲ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਜਸਕੀਰਤ ਸਿੰਘ ਸਿੱਧੂ (30) ਜਿਹੜਾ ਕਿ ਪੰਜਾਬੀ ਟਰੱਕ ਡਰਾਈਵਰ ਹੈ, 6 ਅਪ੍ਰੈਲ, 2018 [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:13:52 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-16-%e0%a8%ae%e0%a9%8c%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a9%9b%e0%a8%bf%e0%a9%b0%e0%a8%ae%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b0/"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਫਾਇਦੇਮੰਦ ਹੁੰਦਾ ਹੈ ਪੁੰਗਰਿਆ ਅਨਾਜ","Content":"ਪੁੰਗਰੇ ਅਨਾਜ ਦਾ ਸੇਵਨ ਨਾਸ਼ਤੇ &#8216;ਚ ਸਭ ਤੋਂ ਬਿਹਤਰ ਹੁੰਦਾ ਹੈ ਪਰ ਇਸ ਦਾ ਸੇਵਨ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ &#8216;ਚ ਅਤੇ ਸ਼ਾਮ ਨੂੰ ਸਨੈਕਸ ਦੇ ਰੂਪ &#8216;ਚ ਵੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਪੌਸ਼ਟਿਕ ਭੋਜਨ &#8216;ਚ ਪੁੰਗਰਿਆ ਅਨਾਜ ਇਕ ਚਮਤਕਾਰੀ ਖੁਰਾਕ ਹੈ। ਇਸ &#8216;ਚ ਵੱਡੀ ਮਾਤਰਾ &#8216;ਚ ਪੋਸ਼ਟਿਕ ਤੱਤ ਜਿਵੇਂ ਪੋਟਾਸ਼ੀਅਮ, ਆਇਰਨ, ਵਿਟਾਮਿਨ &#8216;ਈ&#8217;, ਐਂਟੀ ਆਕਸੀਡੈਂਟਸ ਅਤੇ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:10:31 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%ab%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a9%87%e0%a8%ae%e0%a9%b0%e0%a8%a6-%e0%a8%b9%e0%a9%81%e0%a9%b0/"},{"Title":"ਪਾਕਿ ਵਿੱਚ ‘ਜਹਾਦੀ ਜਥੇਬੰਦੀਆਂ ਤੇ ਸਭਿਆਚਾਰ’ ਲਈ ਕੋਈ ਥਾਂ ਨਹੀਂ: ਇਮਰਾਨ","Content":"ਇਸਲਾਮਾਬਾਦ:  ਪਾਕਿਸਤਾਨ ਦੇ ਵਜ਼ੀਰੇ ਆਜ਼ਮ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਮੁਲਕ ਵਿੱਚ ‘ਜਹਾਦੀ ਜਥੇਬੰਦੀਆਂ ਤੇ ਜਹਾਦੀ ਸਭਿਆਚਾਰ’ ਲਈ ਕੋਈ ਥਾਂ ਨਹੀਂ ਹੈ। ‘ਦਿ ਐਕਸਪ੍ਰੈੱਸ ਟ੍ਰਿਬਿਊਨ’ ਨੇ ਦੱਸਿਆ ਕਿ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਵੱਖ ਵੱਖ ਅਖ਼ਬਾਰਾਂ ਦੇ ਸੰਪਾਦਕਾਂ ਤੇ ਉੱਘੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦੀ ਐਨਡੀਏ ਸਰਕਾਰ ਪਾਕਿਸਤਾਨ ਖ਼ਿਲਾਫ਼ ਨਫ਼ਰਤ ਦੀ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:01:01 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%a6%e0%a9%80-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80/"},{"Title":"ਨਿਊ ਸਾਊਥ ਵੇਲਜ਼ ਦੀਆਂ ਚੋਣਾਂ ਅੱਜ","Content":"ਸਿਡਨੀ : ਆਸਟਰੇਲੀਆ ਦੀ ਵੱਧ ਵਸੋਂ ਵਾਲੇ ਸੂਬਾ ਨਿਊ ਸਾਊਥ ਵੇਲਜ਼ ਦੀਆਂ ਚੋਣਾਂ 23 ਮਾਰਚ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ 93 ਅਤੇ ਵਿਧਾਨ ਪ੍ਰੀਸ਼ਦ ਦੀਆਂ 42 ਵਿੱਚੋਂ 21 ਵਿਧਾਇਕ ਚੁਣੇ ਜਾਣੇ ਹਨ। ਚੋਣਾਂ ’ਚ ਸਖ਼ਤ ਮੁਕਾਬਲਾ ਸੱਤਾਧਾਰੀ ਲਿਬਰਲ-ਨੈਸ਼ਨਲ ਕੁਲੀਸ਼ਨ ਤੇ ਵਿਰੋਧੀ ਧਿਰ ਲੇਬਰ ਪਾਰਟੀ ਵਿਚ ਹੈ। ਤੀਜੀ ਧਿਰ ਖੱਬੇ ਪੱਖੀ ਗਰੀਨਜ਼ ਵੀ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 05:59:07 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/121102/"},{"Title":"ਆਸਟਰੇਲੀਆ ਨੇ ਵੀਜ਼ਾ ਨੀਤੀ ਹੋਰ ਸਖ਼ਤ ਕੀਤੀ","Content":"ਮੈਲਬਰਨ : ਆਸਟਰੇਲੀਆ ਨੇ ਪਹਿਲਾਂ ਤੋਂ ਚਲ ਰਹੀ ਸਖਤ ਆਵਾਸ ਨੀਤੀ ਨੂੰ ਹੋਰ ਸਖਤ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸਕੌਟ ਮੌਰੀਸਨ ਨੇ ਰਾਜਧਾਨੀ ਕੈਨਬਰਾ ’ਚ ਸਾਲਾਨਾ ਪੱਕੇ ਵੀਜ਼ਿਆਂ ਦੀ ਗਿਣਤੀ ’ਚ ਕਟੌਤੀ ਦਾ ਐਲਾਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਹੁਣ ਇੱਕ ਲੱਖ 90 ਹਜ਼ਾਰ ਪੱਕੇ ਵੀਜ਼ਿਆਂ ਦੀ ਥਾਂ ਇੱਕ ਲੱਖ 60 ਹਜ਼ਾਰ ਵੀਜ਼ੇ ਹੀ ਜਾਰੀ ਕੀਤੇ ਜਾਣਗੇ। [&#8230;]","PublishDate":"Sat, 23 Mar 2019 05:58:45 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%86%e0%a8%b8%e0%a8%9f%e0%a8%b0%e0%a9%87%e0%a8%b2%e0%a9%80%e0%a8%86-%e0%a8%a8%e0%a9%87-%e0%a8%b5%e0%a9%80%e0%a9%9b%e0%a8%be-%e0%a8%a8%e0%a9%80%e0%a8%a4%e0%a9%80-%e0%a8%b9%e0%a9%8b%e0%a8%b0/"},{"Title":"ਗਤਕੇ ਦੇ ਵਪਾਰੀਕਰਨ ਵਾਲੀ ਖੇਡ ਇਕੋ ਦਮ ਨਹੀਂ ਖੇਡੀ ਗਈ; ਸਾਰੇ ਦੋਸ਼ੀ ਬੇਪਰਦ ਹੋਣੇ ਜਰੂਰੀ","Content":"<p>ਦਿੱਲੀ ਦੀ ਇੱਕ ਨਿੱਜੀ ਕੰਪਨੀ ਵਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਗਤਕਾ ਨੁੰ ਨਿੱਜੀ ਨਾਮ ਹੇਠ ਪੇਟੈਂਟ ਕਰਵਾਏ ਜਾਣ ਜਿਥੇ ਵੱਖ ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਤੇ ਗਤਕਾ ਸਿਖਲਾਈ ਨਾਲ ਜੁੜੀਆਂ ਸੰਸਥਾਵਾਂ ਨੇ ਅਜੇਹੀ ਕੁਤਾਹੀ ਕਰਨ ਵਾਲੀ ਕੰਪਨੀ ਖਿਲਾਫ ਧਾਰਮਿਕ ਤੇ ਕਾਨੂੰਨੀ ਸਜਾ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ ਉਥੇ ਕੁਝ ਸਵਾਲ ਅਜੇਹੇ ਹਨ ਜੋ ਇਸ ਸਮੁੱਚੇ ਵਰਤਾਰੇ ਦੇ ਪਿਛੋਕੜ ਵੱਲ ਝਾਤ ਦੀ ਮੰਗ ਕਰਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gatka-trademark-and-patent-case/\">ਗਤਕੇ ਦੇ ਵਪਾਰੀਕਰਨ ਵਾਲੀ ਖੇਡ ਇਕੋ ਦਮ ਨਹੀਂ ਖੇਡੀ ਗਈ; ਸਾਰੇ ਦੋਸ਼ੀ ਬੇਪਰਦ ਹੋਣੇ ਜਰੂਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Mar 2019 02:46:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gatka-trademark-and-patent-case/"},{"Title":"ਐਨ.ਆਈ.ਏ. ਨੇ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ, ਗੁਗਨੀ ਤੇ ਅਨਿਲ ਨੂੰ ਅਮਿਤ ਅਰੋੜਾ ਮਾਮਲੇ ਚ ਪੇਸ਼ ਕੀਤਾ","Content":"<p>ਭਾਰਤੀ ਜਾਂਚ ਏਜੰਸੀ ਐਨ.ਆਈ.ਏ. ਵਲੋਂ ਅੱਜ ਬਰਤਾਨਵੀ ਨਾਗਰਿਕ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਸਮੇਤ ਹਰਦੀਪ ਸਿੰਘ ਸ਼ੇਰਾ, ਰਮਨਦੀਪ ਸਿੰਘ ਬੱਗਾ, ਧਰਮਿੰਦਰ ਸਿੰਘ ਗੁਗਨੀ ਅਤੇ ਅਨਿਲ ਕਾਲਾ ਨੂੰ ਮੁਹਾਲੀ ਸਥਿਤ ਖਾਸ ਐਨ.ਆਈ.ਏ. ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ੀ ਲਈ ਲਿਆਂਦਾ ਗਿਆ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਐਨ.ਆਈ.ਏ. ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਵ ਸੈਨਾ ਆਗੂ ਅਮਿਤ ਅਰੋੜਾ ਉੱਤੇ ਫਰਵਰੀ 2016 ਵਿਚ ਹੋਏ ਕਥਿਤ ਹਮਲੇ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/jagtar-singh-jaggi-and-others-presented-in-nia-court/\">ਐਨ.ਆਈ.ਏ. ਨੇ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ, ਗੁਗਨੀ ਤੇ ਅਨਿਲ ਨੂੰ ਅਮਿਤ ਅਰੋੜਾ ਮਾਮਲੇ ਚ ਪੇਸ਼ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 20 Mar 2019 15:40:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/jagtar-singh-jaggi-and-others-presented-in-nia-court/"},{"Title":"ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ ‘ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ","Content":"<p>ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ) ਨੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਅਸ਼ੋਕ ਨਗਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਵਾਪਰੀ ਉਸ ਘਟਨਾ ਦਾ ਗੰਭੀਰ ਨੋਟਿਸ ਲਿਆ ਹੈ ਜਿਥੇ ਪੀਣ ਅਤੇ ਸਿੰਜਾਈ ਵਾਸਤੇ ਪਾਣੀ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸਿੱਖਾਂ 'ਤੇ ਨਾ ਪ੍ਰਵਾਨਯੋਗ ਸ਼ਰਤਾਂ ਲਗਾਈਆਂ ਗਈਆਂ ਅਤੇ ਕਮੇਟੀ ਨੇ ਰਾਜ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਆਖਿਆ ਹੈ ਕਿ ਇਸ ਘਟਨਾ ਪਿੱਛੇ ਜ਼ਿੰਮੇਵਾਰ ਅਨਸਰਾਂ ਦੇ ਖਿਲਾਫ ਸੰਵਿਧਾਨਕ ਵਿਵਸਥਾ ਅਨੁਸਾਰ ਸਖਤ ਤੋਂ ਸਖਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ ਤੇ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ ਸ਼ਜਾਵਾਂ ਦਿੱਤੀਆਂ ਜਾਣ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/dsgmc-2/\">ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ &#8216;ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 19 Mar 2019 07:12:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/dsgmc-2/"},{"Title":"ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ","Content":"<p>ਬਾਣੀ ਅਤੇ ਬਾਣੇ ਅਧਾਰਤ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਕਲਾ ਗਤਕਾ ਨੂੰ ਦਿੱਲੀ ਦੀ ਇਕ ਫ਼ਰਮ ਵੱਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਅਤੇ ਗਤਕੇ ਦੇ ਨਾਂ ਨੂੰ ਟਰੇਡ ਮਾਰਕ ਕਾਨੂੰਨ ਤਹਿਤ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਦੀ ਸਖ਼ਤ ਨਿੰਦਾ ਕਰਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਸਬੰਧਤ ਫ਼ਰਮ ਨੂੰ ਤਾੜਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸ ਅਤੇ ਵਿਰਾਸਤ ਨਾਲ ਜੁੜੀ ਗੁਰੂ ਬਖ਼ਸ਼ਿਸ਼ ਪੁਰਾਤਨ ਵਿਰਾਸਤੀ ਯੁੱਧ ਕਲਾ ਨਾਲ ਛੇੜ-ਛਾੜ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦੇਵੇਗੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/\">ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:40:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/"},{"Title":"ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ","Content":"<p>ਅੱਜ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਦੇ ਵਫਦ ਨੇ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਲੋਕ ਸਭਾ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨਾਲ ਉਹ੍ਹਨਾਂ ਦੇ ਘਰ ਵਿਖੇ ਮੁਲਾਕਾਤ ਕੀਤੀ ,ਇਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਭਾਈ ਜਰਨੈਲ ਸਿੰਘ ,ਭਾਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ ,ਭਾਈ ਸਰਵਣ ਸਿੰਘ, ਭਾਈ ਬਲਜੀਤ ਸਿੰਘ ਅਤੇ ਭਾਈ ਹਰਚੰਦ ਸਿੰਘ ਮੰਡਿਆਣਾ ਨੇ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਦਾ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਵਿਚ ਬਿਨ੍ਹਾ ਕਿਸੇ ਸ਼ਰਤ ਤੋਂ ਜੈਕਾਰਿਆਂ ਦੀ ਗੁੰਜ ਵਿਚ ਸਮਰਥਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/\">ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:05:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ","Content":"<p>ਇੰਗਲੈਂਡ, ਜਰਮਨੀ, ਫਰਾਂਸ, ਇਟਲੀ ਅਤੇ ਹੋਰ ਯੂਰਪੀਅਨ ਦੇਸ਼ਾਂ ਤੋਂ ਪਹੁੰਚੇ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਨੁੰਮਾਇੰਦਿਆਂ ਨੇ ਭਾਰਤ ਦੇ ਅਦਾਲਤੀ ਢਾਂਚੇ ਦੇ ਭਗਵਾਂਕਰਨ ਹੋ ਜਾਣ ਖਿਲਾਫ ਅਵਾਜ਼ ਉਠਾਉਂਦਿਆਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰੇ ਨੂੰ ਜਾਣੂੰ ਕਰਵਾਇਆ ਕਿ ਕਿਸ ਤਰ੍ਹਾਂ ਘਟਗਿਣਤੀਆਂ ਨੂੰ ਅਦਾਲਤਾਂ ਵਿੱਚ ਬੇਇਨਸਾਫੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ ਜਿਸ ਦੀ ਤਾਜ਼ਾ ਉਦਾਹਰਨ ਪੰਜਾਬ ਅੰਦਰ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅਦਾਲਤ ਵੱਲੋਂ ਲਿਟਰੇਚਰ ਰੱਖਣ ਕਰਕੇ ਦਿੱਤੀ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਹੈ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/\">ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 07:30:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਵਲੋਂ ਸਿੱਖ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਬਣਾਈ ਗਈ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਲੰਘੇ ਕੱਲ੍ਹ ਮੈਕਸੀਮਮ ਸਕਿਓਰਟੀ ਜੇਲ੍ਹ ਨਾਭਾ ਦੇ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/\">ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 06:26:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/"},{"Title":"ਸ਼੍ਰੋ.ਅ.ਦ. (ਟਕਸਾਲੀ) ਤੇ ਆਪ ਵਿਚਾਲੇ ਗਠਜੋੜ ਦੀ ਗੱਲਬਾਤ ਟੁੱਟੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਤੋਂ ਵੱਖ ਹੋਏ ਮਾਝੇ ਦੇ ਕੁਝ ਆਗੂਆਂ ਵਲੋਂ ਬਣਾਏ ਗਏ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਟਕਸਾਲੀ) ਅਤੇ ਫੁੱਟ ਦਾ ਸ਼ਿਕਾਰ ਚੱਲ ਰਹੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚਾਲੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਾਸਤੇ ਗੱਠਜੋੜ ਬਣਾਉਣ ਬਾਰੇ ਗੱਲਬਾਤ ਟੁੱਟ ਚੁੱਕੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/no-alliance-between-aap-and-sadt/\">ਸ਼੍ਰੋ.ਅ.ਦ. (ਟਕਸਾਲੀ) ਤੇ ਆਪ ਵਿਚਾਲੇ ਗਠਜੋੜ ਦੀ ਗੱਲਬਾਤ ਟੁੱਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 02:25:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/no-alliance-between-aap-and-sadt/"},{"Title":"ਤਖਤ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧ ਚ ਸਰਕਾਰੀ ਦਖਲ ਵਿਰੁਧ ਸੰਘਰਸ਼ ਦਾ ਭਵਿਖ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਚ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜ਼ੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਬੋਰਡ ਕਾਨੂੰਨ ਦੇ ਤਹਿਤ ਕੰਮ ਕਰਦਾ ਰਹੇਗਾ। ਬੋਰਡ ਦੇ ਸੁਪਰਡੈਂਟ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਵਾਧਵਾ ਵਲੋਂ ਜਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਮਹਾਂਰਾਸ਼ਟਰ ਸਰਕਾਰ ਨੇ ਇੱਕ ਨੋਟਿਸ ਜਾਰੀ ਕਰਕੇ ਨਵੇਂ ਬਣਾਏ ਬੋਰਡ ਦੀ ਇਕਤਰਤਾ 1 ਅਪਰੈਲ 2019 ਨੂੰ ਸੱਦ ਲਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/hazoor-sahib-board/\">ਤਖਤ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧ ਚ ਸਰਕਾਰੀ ਦਖਲ ਵਿਰੁਧ ਸੰਘਰਸ਼ ਦਾ ਭਵਿਖ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 15:43:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/hazoor-sahib-board/"},{"Title":"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਿਚਾਰ ਸੁਣੋ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ \"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਗੋਸ਼ਟਿ ਮਿਤੀ 4 ਮਾਰਚ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਟਾਹਲੀ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ 10ਵੀਂ, ਪਿੰਡ ਰਤਨ, ਨੇੜੇ ਜੋਧਾਂ-ਮਨਸੂਰਾਂ, ਪੱਖੋਵਾਲ ਸੜਕ, ਜਿਲ੍ਹਾ ਲੁਧਿਆਣਾ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-dr-sewak-singh/\">ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਿਚਾਰ ਸੁਣੋ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 14:00:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-dr-sewak-singh/"}]