[{"Title":"ਕੋਰੋਨਾ ਹਾਲਾਤਾਂ 'ਚੋ ਸੁਧਾਰ ਦੇ ਬਾਵਜੂਦ ਕੈਦੀ ਤੇ ਹਵਾਲਾਤੀ ਪਰਿਵਾਰਾਂ ਨਾਲ ਮੁਲਾਕਾਤਾਂ ਤੋਂ ਵਾਂਝੇ : ਡਾ. ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ","Content":"ਮੁੱਖ ਸਕੱਤਰ ਨੂੰ ਲਿਖੇ ਇਕ ਪੱਤਰ ਵਿਚ ਸਾਬਕਾ ਸਿੱਖਿਆ ਮੰਤਰੀ ਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਬੁਲਾਰੇ ਡਾ. ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਉਹਨਾਂ  ਦੇ ਧਿਆਨ ਵਿਚ ਲਿਆਉਣਾ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇ ਤੋਂ ਕੋਰੋਨਾ ਦੀ ਮਹਾਂਮਾਰੀ ਦੌਰਾਨ ਕੈਦੀਆਂ/ ਹਵਾਲਾਤੀਆਂ ਦੀਆਂ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨਾਲ ਮੁਲਾਕਾਤਾਂ ਕਰਨ ਵਿੱਚ ਭਾਰੀ ਪ੍ਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ","PublishDate":"Fri, 04 Mar 2022 01:50:03 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-corona-deprived-of-visits-to-prisoners-and-detainee-families-despite-improvement-in-conditions-dr-daljit-singh-cheema-9035786.html"},{"Title":"ਵਿਆਹੁਤਾ ਔਰਤ ਤੋਂ ਦੁਖੀ ਪ੍ਰੇਮੀ ਨੇ ਜ਼ਹਿਰੀਲੀ ਦਵਾਈ ਪੀ ਕੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਲਖਵਿੰਦਰ ਸਿੰਘ ਨੇ ਉਸ ਨੂੰ ਦੱਸਿਆ ਕਿ ਉਕਤ ਔਰਤ ਉਸ ਕੋਲੋਂ 50,000 ਰੁਪਏ ਦੀ ਮੰਗ ਕਰ ਰਹੀ ਹੈ ਤੇ ਜੇ ਨਾ ਦਿੱਤੇ ਤਾਂ ਝੂਠੇ ਇਲਜ਼ਾਮ ਲਾਉਣ ਦੇ ਡਰਾਵੇ ਦਿੰਦੀ ਹੈ। ਜਦੋਂ ਲਖਵਿੰਦਰ  ਨੇ ਐਨੀ ਵੱਡੀ ਰਕਮ ਦੇਣ ਤੋਂ ਅਸਮਰੱਥਾ ਪ੍ਰਗਟਾਈ ਤਾਂ ਵਿਆਹੁਤਾ ਨੇ ਆਖਿਆ ਕਿ ਜੇ ਤੇਰੇ ਕੋਲ ਪੈਸੇ ਨਹੀਂ ਹਨ ਤਾਂ ਜਾ ਮਰ ਜਾ। ਲਖਵਿੰਦਰ ਸਿੰਘ ਨੇ ਇਸ ਗੱਲ ਦੀ ਨਮੋਸ਼ੀ ਮੰਨਦਿਆਂ ਦੁਖੀ ਹੋ ਕੇ ਜ਼ਹਿਰੀਲੀ ਦਵਾਈ ਪੀ ਕੇ ਆਤਮਹੱਤਿਆ ਕਰ ਲਈ। ","PublishDate":"Fri, 04 Mar 2022 01:49:28 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-unhappy-lover-commits-suicide-by-drinking-poisonous-drug-9036067.html"},{"Title":"ਪੰਜ ਦਿਨ ਦੇ ਰਿਮਾਂਡ ਮਗਰੋਂ ਨਿੱਜੀ ਸਕੂਲ ਦਾ ਪ੍ਰਿੰਸੀਪਲ ਤੇ ਡਾਕਟਰ ਭੇਜੇ ਰੋਪੜ ਜੇਲ੍ਹ","Content":" ਜਾਂਚ ਮਗਰੋਂ ਕਈ ਅਹਿਮ ਸੁਰਾਗ ਹੱਥ ਲੱਗੇ ਹਨ, ਜਿਸ ਦੇ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿਚ ਖ਼ੁਲਾਸੇ ਕੀਤੇ ਜਾਣਗੇ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਅਦਾਲਤ ਦੇ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਪ੍ਰਿੰਸੀਪਲ ਧੀਮਾਨ ਦਾ ਪੰਜ ਦਿਨ ਦਾ ਰਿਮਾਂਡ ਤੇ ਸ਼ਿਵ ਦਾ ਤਿੰਨ ਦਿਨ ਦਾ ਰਿਮਾਂਡ ਨੰਗਲ ਪੁਲਿਸ ਨੇ ਲਿਆ। ਬਾਅਦ ਦੁਪਹਿਰ ਮਾਮਲੇ ਨਾਲ ਸਬੰਧਤ ਦੋਵਾਂ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਰੋਪੜ ਜੇਲ੍ਹ ਭੇਜ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Fri, 04 Mar 2022 01:49:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-private-school-principal-and-doctor-sent-to-ropar-jail-after-five-days-remand-9035811.html"},{"Title":"ਔਰਤਾਂ ’ਚ ਅਲਜ਼ਾਈਮਰ ਦਾ ਖ਼ਤਰਾ ਹੁੰਦੈ ਦੁੱਗਣਾ, ਅਧਿਐਨ ’ਚ ਇਸ ਰਹੱਸ ਤੋਂ ਉਠਿਆ ਪਰਦਾ","Content":"ਖੋਜ ਤੋਂ ਪਤਾ ਚਲਿਆ ਹੈ ਕਿ ਮੇਨੋਪੌਜ਼ ਤੋਂ ਬਾਅਦ ਐੱਫਐੱਸਐੱਚ ’ਚ ਵਾਧਾ ਨਿਊਰਾਂਸ ’ਚ ਐੱਫਐੱਸਐੱਚ ਰਿਸੈਪਟਰ ਨਾਲ ਜੁੜਦੀ ਹੈ ਤੇ ਸੀ/ਈਬੀਪੀਬੀ/ਏਈਪੀ ਮਾਰਗ ਨੂੰ ਸਰਗਰਮ ਕਰਦੀ ਹੈ ਜੋ ਅਲਜ਼ਾਈਮਰ ਦੇ ਜਰਾਸੀਮਾਂ ਨੂੰ ਉਤੇਜਿਤ ਕਰਨ ’ਚ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੀ ਹੈ।","PublishDate":"Fri, 04 Mar 2022 01:48:50 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-the-risk-of-alzheimer-in-women-is-doubled-the-study-revealed-9035802.html"},{"Title":"ਸਲਮਾਨ ਖਾਨ ਆਪਣੇ ਜਨਮਦਿਨ 'ਤੇ ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੂੰ ਦੇਣਗੇ ਤੋਹਫਾ, ਇਸ ਦਿਨ ਰਿਲੀਜ਼ ਹੋਵੇਗੀ 'ਕਭੀ ਈਦ ਕਭੀ ਦੀਵਾਲੀ'","Content":"ਸਾਲ 2022 'ਚ ਸਲਮਾਨ ਖਾਨ ਕਈ ਵੱਡੀਆਂ ਫਿਲਮਾਂ 'ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਜਿੱਥੇ ਕੈਟਰੀਨਾ ਕੈਫ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਫਿਲਮ 'ਟਾਈਗਰ 3' ਦੀ ਸ਼ੂਟਿੰਗ ਚੱਲ ਰਹੀ ਹੈ, ਉਥੇ ਹੀ ਹੁਣ ਉਨ੍ਹਾਂ ਦੀ ਮੋਸਟ ਵੇਟਿਡ ਫਿਲਮ 'ਕਭੀ ਈਦ' ਦੀ ਵੀ ਸ਼ੂਟਿੰਗ ਚੱਲ ਰਹੀ ਹੈ।","PublishDate":"Fri, 04 Mar 2022 01:48:31 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-salman-khan-will-give-presents-to-fans-on-his-birthday-kabhi-eid-kabhi-diwali-will-be-released-on-this-day-9035808.html"},{"Title":"ਤੇਂਦੁਲਕਰ ਭਾਰਤ ਲਈ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ’ਚ 100 ਟੈਸਟ ਖੇਡਣ ਵਾਲੇ ਬੱਲੇਬਾਜ਼ ਸੀ, ਕੋਹਲੀ ਇਸ ਉਮਰ ’ਚ ਕਰਨਗੇ ਇਹ ਕਮਾਲ","Content":"ਭਾਰਤ ਵੱਲੋਂ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ’ਚ 100ਵਾਂ ਟੈਸਟ ਖੇਡਣ ਦਾ ਕਮਾਲ ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਨੇ ਕੀਤਾ ਸੀ। ਸਚਿਨ ਜਦੋਂ 29 ਸਾਲ 134 ਦਿਨ ਦੇ ਸਨ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਇਹ ਉਪਲੱਬਧੀ ਆਪਣੇ ਨਾਂ ਕਰ ਲਈ ਸੀ। ","PublishDate":"Fri, 04 Mar 2022 01:48:11 +00:00","Link":"https://www.punjabijagran.com/cricket/general-tendulkar-was-the-youngest-batsman-to-play-100-tests-for-india-kohli-will-do-it-at-this-age-9035784.html"},{"Title":"ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼ ਦਾ ਹਾਰਡਵੇਅਰ ਨਿਰਮਾਣ ਵੱਲ ਵੱਡਾ ਕਦਮ, 1670 ਕਰੋੜ ਰੁਪਏ ਦਾ ਕਰੇਗੀ ਨਿਵੇਸ਼","Content":"ਸਨਮੀਨਾ ਦੇ ਚੇਅਰਮੈਨ ਤੇ ਮੁੱਖ ਕਾਰਜਕਾਰੀ ਅਧਿਕਾਰੀ ਨੇ ਕਿਹਾ ਕਿ ਭਾਰਤ ’ਚ ਮੋਹਰੀ ਇੰਟੀਗ੍ਰੇਟੇਡ ਮੈਨਿਊਫੈਕਚਰਿੰਗ ਸਾਲਿਊਸ਼ਨ ਕੰਪਨੀ ਦੇ ਨਿਰਮਾਣ ਲਈ ਰਿਲਾਇੰਸ ਦੇ ਨਾਲ ਸਾਂਝੇਦਾਰੀ ਕਰ ਕੇ ਸਾਨੂੰ ਖੁਸ਼ੀ ਹੈ।","PublishDate":"Fri, 04 Mar 2022 01:47:26 +00:00","Link":"https://www.punjabijagran.com/business/general-reliance-industries-to-invest-rs-1670-crore-in-hardware-manufacturing-9035788.html"},{"Title":"H-1B ਵੀਜ਼ਾ ਸੁਧਾਰ ਲਈ ਅਮਰੀਕੀ ਸੈਨੇਟ 'ਚ ਬਿੱਲ ਕੀਤਾ ਪੇਸ਼, ਵਿਦੇਸ਼ਾਂ ਤੋਂ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਗਲਤ ਤਰੀਕੇ ਨਾਲ ਲਿਆਉਣ 'ਤੇ ਰੋਕ","Content":"ਚੀਨ ਦੇ ਹਜ਼ਾਰਾਂ ਕਰਮਚਾਰੀਆਂ 'ਤੇ ਨਿਰਭਰ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ, L-1 ਵੀਜ਼ਾ ਵੀ ਇੱਕ ਗੈਰ-ਇਮੀਗ੍ਰੇਸ਼ਨ ਵੀਜ਼ਾ ਹੈ ਜੋ L-1 ਰਾਜਾਂ ਲਈ ਕੰਮ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਲਈ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਪਰ ਇਹ ਮੁਕਾਬਲਤਨ ਥੋੜ੍ਹੇ ਸਮੇਂ ਲਈ ਹੈ।","PublishDate":"Fri, 04 Mar 2022 01:46:59 +00:00","Link":"https://www.punjabijagran.com/world/usa-h-1b-visa-reform-bill-introduced-in-us-senate-ban-on-smuggling-workers-from-abroad-9035806.html"},{"Title":"Russia Ukraine War: ਯੂਕਰੇਨ ਨੂੰ ਹਥਿਆਰ ਦੇ ਕੇ ਰੂਸ ਨਾਲ ਜੰਗ ਦਾ ਖਤਰਾ ਪੈਦਾ ਕਰ ਰਹੇ ਨਾਟੋ ਦੇਸ਼, ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸਪਲਾਈ ਜਾਰੀ","Content":"20 ਦੇਸ਼ ਯੂਕਰੇਨ ਦੀ ਰੂਸ ਵਿਰੁੱਧ ਜੰਗ ਵਿੱਚ ਹਥਿਆਰਾਂ ਨਾਲ ਮਦਦ ਕਰ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਵਿਚੋਂ ਜ਼ਿਆਦਾਤਰ ਉੱਤਰੀ ਅਟਲਾਂਟਿਕ ਸੰਧੀ ਸੰਗਠਨ (ਨਾਟੋ) ਜਾਂ ਯੂਰਪੀਅਨ ਯੂਨੀਅਨ ਦੇ ਮੈਂਬਰ ਹਨ। ਇਸ ਦੌਰਾਨ ਨਾਟੋ ਨੇ ਰੂਸ ਅਤੇ ਬੇਲਾਰੂਸ ਦੇ ਸਰਹੱਦੀ ਮੈਂਬਰ ਦੇਸ਼ਾਂ ਨੂੰ ਫੌਜੀ ਸਾਜੋ-ਸਾਮਾਨ ਸਮੇਤ 22 ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਸੈਨਿਕ ਭੇਜੇ ਹਨ, ਤਾਂ ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕੀਤਾ ਜਾ ਸਕੇ। ","PublishDate":"Fri, 04 Mar 2022 01:46:34 +00:00","Link":"https://www.punjabijagran.com/national/general-russia-ukraine-war-nato-countries-threatening-war-with-russia-with-arms-large-supplies-continue-9035803.html"},{"Title":"Operation Ganga : ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਨੇ ਕਿਹਾ-  ਯੂਕਰੇਨ ਛੱਡ ਚੁੱਕੇ ਹਨ 18 ਹਜ਼ਾਰ ਭਾਰਤੀ, ਅਗਲੇ 24 ਘੰਟਿਆਂ 'ਚ 18 ਹੋਰ ਉਡਾਣਾਂ ਤੈਅ","Content":"ਰੂਸ ਅਤੇ ਯੂਕਰੇਨ ਵਿਚਾਲੇ ਚੱਲ ਰਹੀ ਭਿਆਨਕ ਜੰਗ ਦਰਮਿਆਨ ਯੂਕਰੇਨ ਵਿੱਚ ਫਸੇ ਭਾਰਤੀਆਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਇਸ ਦੇ ਲਈ ਆਪਰੇਸ਼ਨ ਗੰਗਾ ਚਲਾਇਆ ਹੈ ਅਤੇ ਇਸ ਤਹਿਤ ਹੁਣ ਤਕ ਹਜ਼ਾਰਾਂ ਭਾਰਤੀਆਂ ਨੂੰ ਘਰ ਲਿਆਂਦਾ ਜਾ ਚੁੱਕਾ ਹੈ।","PublishDate":"Fri, 04 Mar 2022 01:45:24 +00:00","Link":"https://www.punjabijagran.com/national/general-national-operation-ganga-today-3726-indians-will-return-to-the-country-students-in-different-countries-fleeing-ukraine-9035723.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ","Content":"<p>ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਕੇਂਦਰੀ ਨਿਜਾਮ ਤਹਿਤ ‘ਊਰਜਾ ਮੰਤਰਾਲੇ’ ਨੇ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ (ਭਾ.ਬਿ.ਮੈ.ਬੋ) ਵਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਤੋਂ ਕ੍ਰਮਵਾਰ ਮੈਂਬਰ ਊਰਜਾ (ਪਾਵਰ) ਅਤੇ ਮੈਂਬਰ ਸਿੰਚਾਈ ਦੀ ਨਿਯੁਕਤੀ ਕਰਨ ਵਾਲੇ ਨਿਯਮਾਂ ਵਿਚ ਫੇਰ-ਬਦਲ ਕੀਤੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਸ਼ਰਤ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਇਹ ਦੋਵੇਂ ਨਿਯੁਕਤੀਆਂ ਇਹਨਾ ਦੋਵਾਂ ਸੂਬਿਆਂ ਤੋਂ ਹੀ ਭਰੀਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/centers-move-to-steal-punjabs-representation-in-bbmb/\">ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Feb 2022 08:01:47 +00:00","Link":"/centers-move-to-steal-punjabs-representation-in-bbmb/"},{"Title":"ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ","Content":"<p>ਹਰ ਸਮਾਜ ਦੇ ਸਨਮੁਖ ਸਦਾ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰ ਖੜ੍ਹੇ ਹੁੰਦੇ ਹਨ ਜਿਹਨਾ ਨੂੰ ਮੁਖਾਤਿਬ ਹੋਣਾ ਉਸ ਸਮਾਜ ਲਈ ਲਾਜਮੀ ਹੁੰਦਾ ਹੈ। ਵਕਤੀ ਚੁਣੌਤੀਆਂ ਤੇ ਸਰੋਕਾਰਾਂ ਦਾ ਸਬੰਧ ਕਿਸੇ ਚੱਲ ਰਹੀ ਜਾਂ ਮੌਕੇ ਦੀ ਕਿਸੇ ਗੱਲ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਅਜਿਹੀਆਂ ਚਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰਾਂ ਨਾਲ ਜੁੜੀ ਸਮਾਜਿਕ ਸਰਗਰਮੀ ਅਕਸਰ ਉੱਚੀ ਸੁਰ, ਕਾਹਲ ਤੇ ਜੋਸ਼ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ਤੇ ਸਮਾਜ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-parmjet-singh-gazi/\">ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Feb 2022 10:40:01 +00:00","Link":"/article-by-parmjet-singh-gazi/"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ","Content":"<p>ਪੰਜਾਬੀ ਅਦਾਕਾਰ ਅਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਦੀਪ ਸਿੱਧੂ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ, 2022 ਨੂੰ ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਹਾਲ, ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ। ਦੀਪ ਸਿੱਧੂ ਦੀ 15 ਫਰਵਰੀ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਰੋਡ 'ਤੇ ਇੱਕ ਸੜਕ ਦੁਰਘਟਨਾ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/\">ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 11:40:18 +00:00","Link":"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ","Content":"<p>ਅਸੀਂ ਅਰਦਾਸ ਵਿੱਚ ਪੜ੍ਹਦੇ ਹਾਂ “ਸ਼੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਅਤੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਗੁਰਧਾਮਾਂ ਦੇ ਜਿੰਨ੍ਹਾ ਤੋਂ ਪੰਥ ਨੂੰ ਵਿਛੋੜਿਆ ਗਿਆ ਹੈ ਉਹਨਾਂ ਦੇ ਖੁੱਲੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦਾ ਦਾਨ ਪਿਆਰੇ ਖਾਲਸਾ ਜੀ ਨੂੰ ਬਖਸ਼ੋ।” ਹੁਣ ਤਾਂ ਅਸੀਂ ਜ਼ਮੀਨੀ ਹੱਦਾਂ ਉੱਤੇ ਲਾ ਦਿੱਤੀਆਂ ਬੰਦਿਸ਼ਾਂ ਕਰ ਕੇ ਇਹ ਅਰਦਾਸ ਕਰਦੇ ਹਾਂ ਪਰ ਅੱਜ ਤੋਂ 100 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਵੀ ਸਿੱਖਾਂ ਨੇ ਇਹੀ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਦੋਂ ਮਹੰਤ ਨਰਾਇਣ ਦਾਸ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ਦੇ ਨਾਲ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਉੱਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਸੀ,</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malkeet-singh-5/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 04:22:20 +00:00","Link":"/article-by-malkeet-singh-5/"},{"Title":"ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਆਉਂਦੀ 20 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਸਿਆਸਤ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੇ ਅਤੇ ਇੰਡੀਆ ਦੇ ਮਜੂਦਾ ਪ੍ਰਬੰਧ ਹੇਠ ਸੂਬੇ ਦੇ ਸੂਬੇਦਾਰ ਦੀਆਂ ਅਸਲ ਤਾਕਤਾਂ ਤੋਂ ਵਾਕਿਫ ਸੱਜਣ ਇਹਨਾਂ ਚੋਣਾਂ ਦੇ ਅਸਲ ਮਾਇਨੇ ਭਲੀ ਭਾਂਤ ਜਾਣਦੇ ਹਨ ਅਤੇ ਉਹ ਇਸ ਸਭ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਸੇ ਵੀ ਰੱਖ ਰਹੇ ਹਨ। ਪਰ ਇਹ ਵੀ ਹਕੀਕਤ ਹੈ ਕਿ ਵੱਡਾ ਹਿੱਸਾ ਇਹਨਾਂ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਿਹਾ ਹੈ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਅਸਲ ਮੁੱਦਿਆਂ ਨੂੰ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-7/\">ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 10:17:51 +00:00","Link":"/article-by-malket-singh-bhawingarh-7/"},{"Title":"ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ","Content":"<p>ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਲੰਘੀ 11 ਫਰਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਚਲੇ ਆਪਣੇ ਘਰ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ। ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਜੱਜ ਦੇ ਅਹੁਦੇ ਤੋਂ ਸੇਵਾਮੁਕਤ ਹੋਣ ਮਗਰੋਂ ਉਹ ਪੰਜਾਬ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਸਭ ਤੋਂ ਉੱਘੜਵਾਂ ਚਿਹਰਾ ਬਣ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਸੌ ਸਾਲਾਂ ਨੂੰ ਢੁਕੀ ਹੋਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pritam-singh/\">ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 06:29:08 +00:00","Link":"/article-by-pritam-singh/"},{"Title":"ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ","Content":"<p>&#160; ਬ੍ਰਹਿਮੰਡ ਦੇ ਅਨੰਤ ਪਸਾਰੇ ਵਿੱਚ ਮਾਨਵ ਜਾਤੀ ਦਾ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨ ਹੈ। ਆਪਣੀ ਚੇਤਨਤਾ ਦੇ ਸਦਕਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਤਾ ਰੱਖਦਾ ਹੋਇਆ ਮਨੁੱਖ ‘ਸਰਦਾਰ’ ਜੂਨ ਦੀ ਉਪਾਧੀ ਨੂੰ ਵੀ ਹਾਸਿਲ ਕਰਦਾ ਹੈ। ਪਰ ਕੀ ਇਸ ਸਰਦਾਰ ਮਨੁੱਖ ਨੇ ਆਪਣੀ ਸਰਦਾਰੀ ਦੀ ਮਹੱਤਤਾ, ਜ਼ਿੰਮੇਵਾਰੀ, ਭੂਮਿਕਾ ਨੂੰ ਸਮਝਿਆ ਹੈ? ਅੱਜ ਦੇ ਅਤਿ-ਆਧੁਨਿਕ ਯੁੱਗ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਵੀ ਮਨੁੱਖ ਦੀ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh/\">ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 07:11:50 +00:00","Link":"/article-by-vikarmjeet-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਸਤਿਕਾਰ ਲਈ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਣ ਵਾਲੇ ਸਿੰਘਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸੈਨ ਹੋਜ਼ੇ , ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਇੱਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਹੋਇਆ। ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਧੀਰ ਸਿੰਘ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਝਲਮਣ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਹੋਏ ਇਸ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ, ਸਥਾਨਿਕ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-california/\">ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 05:44:14 +00:00","Link":"/sikh-news-california/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਭਗਤ ਰਵਿਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਪੰਥ ਜਦੋਂ ਧਰਤੀ ਦੀ ਸਰਦਾਰੀ ਕਰੇਗਾ ਤਾਂ, ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੀ ਸੋਚ ਅਨੁਸਾਰ ਇਹ ਸੰਸਾਰ ‘ਬੇਗਮਪੁਰਾ ਬਣ ਜਾਏਗਾ। ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਨੇ ਫਰਮਾਇਆ ਹੈ ਕਿ ਹੇ ਮੇਰੇ ਵੀਰ। ਹੁਣ ਮੈਂ ਵਸਣ ਲਈ ਸੋਹਣੀ ਥਾਂ ਲੱਭ ਲਈ ਹੈ। ਉਥੇ ਸੁੱਖ ਹੀ ਸੁੱਖ ਹੈ। ਉਸ ਸ਼ਹਿਰ ਦਾ ਨਾਉਂ ਬੇਗਮਪੁਰਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-gurmail-singh-khalsa/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਭਗਤ ਰਵਿਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Feb 2022 11:23:07 +00:00","Link":"/article-by-gurmail-singh-khalsa/"},{"Title":"ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ ","Content":"<p>ਮੈਂ ਅੱਜ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਤੈਨੂੰ ਇਕ ਸ਼ਹੀਦ ਦੀ ਅਮਰ ਗਾਥਾ ਸੁਣਾਵਾਂ। ਪਰ ਸ਼ੁਰੂ ਕਿਵੇਂ ਕਰਾਂ ? ਕਿਹੜੇ ਸ਼ਹੀਦ ਦੀ ਗੱਲ ਸ਼ੁਰੂ ਕਰਾਂ ? ਤੈਨੂੰ ਤਾਰੂ ਸਿੰਘ ਸ਼ਹੀਦ ਦੀ ਸਾਖੀ ਸੁਣਾਵਾਂ,</p>\n<p><a rel=\"nofollow\" href=\"/sham-singh-attariwala/\">ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ </a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Feb 2022 05:54:15 +00:00","Link":"/sham-singh-attariwala/"}]