[{"Title":"ਪੈਨਸ਼ਨਰਾਂ ਦੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਨਿਬੇੜਨ ਲਈ ਪੈਨਸ਼ਨ ਅਦਾਲਤ 22 ਨੂੰ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਿਸ਼ੇਸ਼ ਸਾਰੰਗਲ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਪੈਨਸ਼ਨਰਾਂ ਦੀ ਸ਼ਿਕਾਇਤਾਂ ਦੇ ਨਿਬੇੜੇ ਲਈ ਅਕਾਊਂਟੈਂਟ ਜਨਰਲ ਦਫ਼ਤਰ ਪੰਜਾਬ ਤੇ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 22 ਨਵੰਬਰ ਨੂੰ ਆਡਿਟ ਦਿਵਸ ਦੇ ਮੌਕੇ 'ਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਦੇ ਮੀਟਿੰਗ ਹਾਲ ਵਿਖੇ ਪੈਨਸ਼ਨ ਅਦਾਲਤ ਲਾਈ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sat, 18 Nov 2023 14:31:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-pension-court-on-22nd-nov-9303295.html"},{"Title":"'11 ਲੱਖ ਬੱਚਿਆਂ ਨੂੰ ਖਸਰੇ ਦਾ ਟੀਕਾ ਨਾ ਲੱਗਣ ਦੀ ਰਿਪੋਰਟ ਫ਼ਰਜ਼ੀ', ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਕਿਹਾ- ਰਿਪੋਰਟਾਂ ਤੱਥਾਂ 'ਤੇ ਆਧਾਰਿਤ ਨਹੀਂ","Content":" ਪਿਛਲੇ ਸਾਲ 11 ਲੱਖ ਬੱਚਿਆਂ ਨੂੰ ਖਸਰੇ ਤੋਂ ਬਚਾਅ ਲਈ ਪਹਿਲਾ ਟੀਕਾ ਨਾ ਲੱਗਣ ਦਾ ਦਾਅਵਾ ਕਰਨ ਵਾਲੀ ਮੀਡੀਆ ਰਿਪੋਰਟ ਨੂੰ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਕੇਂਦਰੀ ਸਿਹਤ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰਾਲੇ ਨੇ ਖ਼ਾਰਜ ਕਰ ਦਿੱਤਾ।","PublishDate":"Sat, 18 Nov 2023 14:30:45 +00:00","Link":"https://www.punjabijagran.com/national/general-report-of-11-lakh-children-not-getting-measles-vaccine-is-fake-says-health-ministry-reports-not-based-on-facts-9303294.html"},{"Title":"Sad News : ਲੋਹੀਆਂ ਦੇ ਨੌਜਵਾਨ ਦੀ ਮਨੀਲਾ ’ਚ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ","Content":"ਲੋਹੀਆਂ ਦੇ ਨੌਜਵਾਨ ਦੀ ਕੰਮ ਕਰਦੇ ਸਮੇਂ ਮਨੀਲਾ ਦੇ ਚਾਓ ਇਲਾਕੇ ਵਿੱਚ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰਨ ਦੀ ਦੁਖਦਾਈ ਖ਼ਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਆੜ੍ਹਤੀਆ ਐਸੋਸੀਏਸ਼ਨ ਲੋਹੀਆਂ ਦੇ ਪ੍ਰਧਾਨ ਜੋਗਾ ਸਿੰਘ ਡੋਲ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਭਤੀਜਾ ਰਣਜੀਤ ਰਾਣਾ (33) ਪੁੱਤਰ ਰੇਸ਼ਮ ਸਿੰਘ ਡੋਲ ਜੋ 2018 ਤੋਂ ਮਨੀਲਾ ਦੇ ਸ਼ਹਿਰ ਸਨਪਬਲੋ ’ਚ ਪਰਿਵਾਰ ਸਮੇਤ ਰਹਿ ਕੇ ਵੱਖ-ਵੱਖ ਇਲਾਕਿਆਂ ’ਚ ਕੰਮ ਕਰ ਰਿਹਾ ਸੀ।","PublishDate":"Sat, 18 Nov 2023 14:24:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sad-news-lohian-youth-shot-dead-in-manila-9303291.html"},{"Title":"ਝੋਨੇ ਦੀ ਵਾਢੀ ਖ਼ਤਮ ਹੋਣ ਤੱਕ ਨੋਡਲ ਤੇ ਕਲੱਸਟਰ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਨਹੀਂ ਹੋਵੇਗੀ ਕੋਈ ਛੁੱਟੀ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਿਸ਼ੇਸ਼ ਸਾਰੰਗਲ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਕਲੱਸਟਰ ਅਤੇ ਨੋਡਲ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਚਿਤਾਵਨੀ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਜੇ ਉਨ੍ਹਾਂ ਦੇ ਖੇਤਰਾਂ 'ਚ ਪਰਾਲੀ ਸਾੜਨ ਦਾ ਇੱਕ ਵੀ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਤਾਂ ਸਖ਼ਤ ਕਾਰਵਾਈ ਅਮਲ ਵਿਚ ਲਿਆਂਦੀ ਜਾਵੇਗੀ ਅਤੇ ਨਾਲ ਹੀ ਇਹ ਵੀ ਸਪੱਸ਼ਟ ਕੀਤਾ ਕਿ ਝੋਨੇ ਦੀ ਕਟਾਈ ਮੁਕੰਮਲ ਹੋਣ ਤੱਕ ਉਨ੍ਹਾਂ ਨੂੰ ਕੋਈ ਛੁੱਟੀ ਨਹੀਂ ਦਿੱਤੀ ਜਾਵੇਗੀ।","PublishDate":"Sat, 18 Nov 2023 14:24:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dc-meeting-and-fire-incidents-9303293.html"},{"Title":"ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਰੱਖਣ 'ਤੇ ਸਜ਼ਾ ਤੇ ਜੁਰਮਾਨਾ","Content":"ਸਥਾਨਕ ਮੁੱਖ ਨਿਆਇਕ ਮੈਜਿਸਟ੍ਰੇਟ ਲਵਦੀਪ ਹੁੰਦਲ ਦੀ ਅਦਾਲਤ ਨੇ ਲਗਪਗ ਢਾਈ ਸਾਲ ਪੁਰਾਣੇ ਮਾਮਲੇ ਦਾ ਨਿਪਟਾਰਾ ਕਰਦਿਆਂ ਫ਼ਰੀਦਕੋਟ ਵਾਸੀ ਨੂੰ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਰੱਖਣ 'ਤੇ 2 ਸਾਲ ਦੀ ਸਜ਼ਾ ਤੇ 2 ਲੱਖ ਰੁਪੇ ਦਾ ਜੁਰਮਾਨਾ ਅਦਾ ਕਰਨ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਗਈ।","PublishDate":"Sat, 18 Nov 2023 14:20:29 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-crime-news-9303292.html"},{"Title":"ਸਕੂਲ ਦੀ ਕਮੇਟੀ ਨੇ ਦੂਆ ਤੇ ਤਾਗਰਾ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੁਧਾਰ ਬਾਜ਼ਾਰ ਦੀ ਸਮੁੱਚੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਵੱਲੋਂ ਹਰ ਸਾਲ ਦੀ ਤਰਾਂ੍ਹ ਆਗਾਮੀ ਦਿਨਾਂ 'ਚ ਆਉਣ ਵਾਲੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਸਬੰਧੀ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਬੀਤੀ 14 ਨਵੰਬਰ ਤੋਂ ਜਾਰੀ ਹਨ। ਇਹ ਪ੍ਰਭਾਤ ਫੇਰੀ ਰੋਜ਼ਾਨਾ ਸਵੇਰੇ 4 ਵਜੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਮੁਹੱਲਿਆਂ, ਗਲੀਆਂ ਵਿਚੋਂ ਦੀ ਹੁੰਦੀ ਹੋਈ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ, ਜੀਵਨ ਸਬੰਧੀ ਗੁਣਗਾਨ, ਸ਼ਬਦ ਗੁਰਬਾਣੀ ਦਾ ਉਚਾਰਨ ਕਰਦੇ ਹੋਏ ਮਿਥੇ ਪੜਾਅ 'ਤੇ ਪਹੁੰਚਦੀਆਂ ਹਨ, ਜਿਥੇ ਹਾਜ਼ਰ ਸੰਗਤ ਤੇ ਆਮ ਲੋਕਾਂ ਵਲੋਂ ਪ੍ਰਭਾਤ ਫੇਰੀ ਦਾ ਨਿੱਘਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਚਾਹ, ਬਿਸਕੁਟ, ਬਰੈੱਡ,","PublishDate":"Sat, 18 Nov 2023 14:18:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-school-committee-honored-dua-and-tagra-9303290.html"},{"Title":"ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ 'ਤੇ ਪ੍ਰਭਾਤ ਫੇਰੀ ਕੱਢੀ","Content":"ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੁਧਾਰ ਬਾਜ਼ਾਰ ਦੀ ਸਮੁੱਚੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਵੱਲੋਂ ਹਰ ਸਾਲ ਦੀ ਤਰਾਂ੍ਹ ਆਗਾਮੀ ਦਿਨਾਂ 'ਚ ਆਉਣ ਵਾਲੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਸਬੰਧੀ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਬੀਤੀ 14 ਨਵੰਬਰ ਤੋਂ ਜਾਰੀ ਹਨ। ਇਹ ਪ੍ਰਭਾਤ ਫੇਰੀ ਰੋਜ਼ਾਨਾ ਸਵੇਰੇ 4 ਵਜੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਮੁਹੱਲਿਆਂ, ਗਲੀਆਂ ਵਿਚੋਂ ਦੀ ਹੁੰਦੀ ਹੋਈ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ, ਜੀਵਨ ਸਬੰਧੀ ਗੁਣਗਾਨ, ਸ਼ਬਦ ਗੁਰਬਾਣੀ ਦਾ ਉਚਾਰਨ ਕਰਦੇ ਹੋਏ ਮਿਥੇ ਪੜਾਅ 'ਤੇ ਪਹੁੰਚਦੀਆਂ ਹਨ, ਜਿਥੇ ਹਾਜ਼ਰ ਸੰਗਤ ਤੇ ਆਮ ਲੋਕਾਂ ਵਲੋਂ ਪ੍ਰਭਾਤ ਫੇਰੀ ਦਾ ਨਿੱਘਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਚਾਹ, ਬਿਸਕੁਟ, ਬਰੈੱਡ,","PublishDate":"Sat, 18 Nov 2023 14:17:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-made-a-dawn-visit-on-the-birth-anniversary-of-the-first-king-9303289.html"},{"Title":"ਵੇਟ ਲਿਫਟਿੰਗ ਦੀਆਂ ਸਕੂਲ ਖੇਡਾਂ 'ਚ ਖਿਡਾਰਨਾਂ ਨੇ ਦਿਖਾਏ ਜੌਹਰ","Content":"67ਵੀਆਂ ਪੰਜਾਬ ਰਾਜ ਅੰਤਰ ਜ਼ਿਲ੍ਹਾ ਸਕੂਲ ਖੇਡਾਂ ਵੇਟ ਲਿਫਟਿੰਗ ਅੰਡਰ 17 ਸਾਲ ਲੜਕੇ ਤੇ ਲੜਕੀਆਂ ਦੇ ਮੁਕਾਬਲੇ ਸਥਾਨਕ ਨਰੇਸ਼ ਚੰਦ ਸਟੇਡੀਅਮ ਵਿਖੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਡਿੰਪਲ ਮਦਾਨ ਤੇ ਜ਼ਿਲ੍ਹਾ ਸਪੋਰਟਸ ਕੋਆਰਡੀਨੇਟਰ ਕੁਲਵੀਰ ਸਿੰਘ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਸ਼ੁਰੂ ਹੋਈਆਂ। ਇਨ੍ਹਾਂ ਖੇਡਾਂ ਦੇ ਓਵਰਆਲ ਇੰਚਾਰਜ ਪਿੰ੍ਸੀਪਲ ਨਵਤੇਜ ਸ਼ਰਮਾ, ਪਿੰ੍ਸੀਪਲ ਇੰਦਰਜੀਤ ਸਿੰਘ, ਪਿੰ੍ਸੀਪਲ ਸ਼ਮਿੰਦਰ ਵਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹਨਾਂ ਖੇਡਾਂ 'ਚ ਵੱਖ-ਵੱਖ ਜਿਲਿਆਂ ਤੋਂ ਆਏ ਖਿਡਾਰੀਆਂ ਨੇ ਭਾਗ ਲਿਆ।","PublishDate":"Sat, 18 Nov 2023 14:15:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-in-the-school-games-of-weight-lifting-the-players-showed-their-talent-9303288.html"},{"Title":"ਮੱਝ ਚੋਰ ਗਿਰੋਹ ਸਰਗਰਮ, 4 ਮੱਝਾਂ, 2 ਕੱਟੀਆਂ ਤੇ ਇਕ ਕੱਟਾ ਚੋਰੀ","Content":"ਸਮਰਾਲਾ ਇਲਾਕੇ 'ਚ ਮੱਝਾਂ ਚੋਰੀ ਕਰਨ ਵਾਲਾ ਗਿਰੋਹ ਪੂਰੀ ਤਰਾਂ੍ਹ ਸਰਗਰਮ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ। ਜਿਨ੍ਹਾਂ ਨੇ ਦੋ ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ 'ਚੋਂ ਮੱਝਾਂ ਤੇ ਕੱਟੀਆਂ ਦੇ ਚੋਰੀ ਕੀਤੇ ਜਾਣ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਰਾਪਤ ਹੋਇਆ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਭਗਵਾਨਪੁਰਾ ਦੇ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਪੁੱਤਰ ਬਚਨ ਸਿੰਘ ਨੇ ਆਪਣੀਆਂ ਮੱਝਾਂ ਵਾੜੇ 'ਚ ਬੰਨੀਆਂ ਹੋਈਆਂ ਸਨ, ਜਦੋਂ ਉਨਾਂ੍ਹ ਨੇ ਸਵੇਰੇ ਉਠ ਕੇ ਦੇਖਿਆ ਤਾਂ ਉਥੇ ਮੱਝਾਂ ਮੌਜੂਦ ਨਹੀਂ ਸਨ। ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਆਲੇ ਦੁਆਲੇ ਦੇਖਿਆ ਤਾਂ ਮੱਝਾਂ ਵਾਲੇ ਵਾੜੇ ਦੀ ਇੱਕ ਕੰਧ ਨੂੰ ਪਾੜ ਲਾ ਕੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ 2 ਮੱਝਾਂ, ਇੱਕ ਕੱਟੀ ਤੇ ਇਕ ਕੱਟਾ ਚੋਰੀ ਕਰ ਕੇ ਲੈ ਗਏ ਹਨ। \n","PublishDate":"Sat, 18 Nov 2023 14:11:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-buffalo-thief-gang-active-4-buffaloes-2-cows-and-one-cow-stolen-9303287.html"},{"Title":"SpaceX ਦਾ ਸਭ ਤੋਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਰਾਕੇਟ ਸਟਾਰਸ਼ਿਪ ਲਾਂਚ ਕਰਨ ਤੋਂ ਬਾਅਦ ਤਬਾਹ, ਐਲੋਨ ਮਸਕ ਦਾ ਮਿਸ਼ਨ ਦੂਜੀ ਵਾਰ ਅਸਫਲ","Content":"ਏਜੰਸੀ ਦੇ ਅਨੁਸਾਰ, ਬੂਸਟਰ ਨੇ ਸਟਾਰਸ਼ਿਪ ਨੂੰ ਪੁਲਾੜ ਵੱਲ ਭੇਜਿਆ, ਪਰ ਦੱਖਣੀ ਟੈਕਸਾਸ ਤੋਂ ਲਿਫਟ ਆਫ ਦੇ ਅੱਠ ਮਿੰਟ ਬਾਅਦ ਸੰਚਾਰ ਟੁੱਟ ਗਿਆ। ਇਸ ਤੋਂ ਬਾਅਦ ਸਪੇਸਐਕਸ ਨੇ ਮਿਸ਼ਨ ਦੇ ਅਸਫਲ ਹੋਣ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।\n","PublishDate":"Sat, 18 Nov 2023 14:09:11 +00:00","Link":"https://www.punjabijagran.com/world/usa-spacex-s-most-powerful-rocket-starship-crashed-after-launch-elon-musk-s-mission-failed-for-the-second-time-9303283.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]