[{"Title":"ਐੱਸਐੱਸਪੀ, ਵਧੀਕ ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨ ਜੱਜ ਨੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਭੇਟ ਕੀਤੀ ਸ਼ਰਧਾਂਜਲੀ","Content":"ਸ਼ਹੀਦ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ/ਕਰਮਚਾਰੀਆਂ ਦੀ ਯਾਦ 'ਚ ਰਾਸ਼ਟਰੀ ਪੁਲਿਸ ਯਾਦਗਾਰੀ ਦਿਵਸ ਮੌਕੇ ਅੱਜ ਪੁਲਿਸ ਲਾਈਨ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਹੋਏ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਦੌਰਾਨ ਦੇਸ਼ ਲਈ ਸ਼ਹਾਦਤ ਦੇਣ ਵਾਲੇ ਪੁਲਿਸ ਵਿਭਾਗ ਦੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀਆਂ ਭੇਟ ਕੀਤੀਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਦੀਪਕ ਹਿਲੌਰੀ, ਵਧੀਕ ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨ ਜੱਜ ਗੁਰਮੀਤ ਸਿੰਘ ਟਿਵਾਣਾ ਅਤੇ ਐੱਸਪੀ (ਡੀ) ਰਣਧੀਰ ਕੁਮਾਰ ਨੇ ਪੁਲਿਸ ਵਿਭਾਗ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦਗਾਰ 'ਤੇ ਫੁੱਲ ਮਾਲਾਵਾਂ ਭੇਟ ਕਰ ਕੇ ਉਨਾਂ੍ਹ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਨਮਨ ਕੀਤਾ।","PublishDate":"Sat, 21 Oct 2023 09:47:26 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-ssp-additional-district-and-sessions-judge-pay-homage-to-martyrs-on-national-police-commemoration-day-9292616.html"},{"Title":"ਮੰਤਰੀ ਸੰਦੀਪ ਸਿੰਘ 'ਤੇ ਲੱਗੇ ਜਿਨਸੀ ਸ਼ੋਸ਼ਣ ਇਲਜ਼ਾਮ ਮਾਮਲੇ ਦੀ ਅਗਲੀ ਸੁਣਵਾਈ 4 ਨਵੰਬਰ ਨੂੰ, ਜ਼ਿਲ੍ਹਾ ਅਦਾਲਤ ਨੇ ਮੰਗੀ ਸਟੇਟਸ ਰਿਪੋਰਟ","Content":"ਪੀੜਤ ਧਿਰ ਵੱਲੋਂ ਚੰਡੀਗੜ੍ਹ ਪੁਲਿਸ ਨੂੰ ਹਦਾਇਤਾਂ ਦੇਣ ਲਈ ਧਾਰਾ 157 ਸੀ.ਆਰ.ਪੀ.ਸੀ. ਤਹਿਤ ਅਰਜ਼ੀ ਦਾਇਰ ਕੀਤੀ ਗਈ ਹੈ, ਜਿਸ ਤਹਿਤ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਜਾਂਚ ਅਧਿਕਾਰੀ ਵੱਲੋਂ ਅੰਤਿਮ ਰਿਪੋਰਟ ਦੀ ਕਾਪੀ ਦੇਣ ਲਈ ਅਰਜ਼ੀ ਦਿੱਤੀ ਗਈ । ਇਸ ਦੇ ਨਾਲ ਹੀ ਧਾਰਾ 173 ਸੀਆਰਪੀਸੀ ਤਹਿਤ ਇਸ ਨਾਲ ਸਬੰਧਤ ਦਸਤਾਵੇਜ਼ ਮੰਗੇ ਗਏ ਹਨ।","PublishDate":"Sat, 21 Oct 2023 09:42:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-next-hearing-of-sexual-harassment-allegation-case-against-minister-sandeep-singh-on-november-4-district-court-asks-for-status-report-9292612.html"},{"Title":"ਕੇਂਦਰੀ ਜੇਲ੍ਹ 'ਚ ਦੋ ਮੋਬਾਈਲ ਫੋਨ ਤੇ ਨਸ਼ੀਲਾ ਪਦਾਰਥ ਬਰਾਮਦ","Content":"ਫਿਰੋਜ਼ਪੁਰ ਦੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਵਿਚ ਤਲਾਸ਼ੀ ਦੌਰਾਨ 2 ਮੋਬਾਇਲ ਫੋਨ ਤੇ 0.45 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਵਰਗਾ ਨਸ਼ੀਲਾ ਪਾਊਡਰ ਬਰਾਮਦ ਹੋਇਆ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਥਾਣਾ ਸਿਟੀ ਫਿਰੋਜ਼ਪੁਰ ਪੁਲਿਸ ਨੇ ਚਾਰ ਹਵਾਲਾਤੀਆਂ ਅਤੇ ਇਕ ਕੈਦੀ ਖਿਲਾਫ 52-ਏ ਪਰੀਸੰਨਜ਼ ਐਕਟ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਗੁਰਮੇਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਕ ਪੱਤਰ ਨੰਬਰ ਰਾਹੀਂ ਸਰਬਜੀਤ ਸਿੰਘ ਸਹਾਇਕ ਸੁਪਰਡੈਂਟ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਫਿਰੋਜ਼ਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਮਿਤੀ 19 ਅਕਤੂਬਰ 2023 ਨੂੰ ਉਹ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਫਿਰੋਜ਼ਪੁਰ ਵਿਚ ਸਮੇਤ ਸਾਥੀ ਕਰਮਚਾਰੀਆਂ ਦੇ ਗੁਪਤ ਸੂਚਨਾ ਦੇ ਆਧਾਰ ਤੇ ਵਾਰਡ ਨੰਬਰ 3 ਦੀ ਚੱਕ ਨੰਬਰ 3 ਦੀ ਤਲਾਸ਼ੀ ਕੀਤੀ ਦੌਰਾਨ ","PublishDate":"Sat, 21 Oct 2023 09:42:21 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-two-mobile-phones-drugs-recovered-from-central-jail-case-registered-9292614.html"},{"Title":"ਪਿਓ-ਪੁੱਤ ਦੀ ਕੁੱਟਮਾਰ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ 4 ਨਾਮਜ਼ਦ","Content":"ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰ ਦੀ ਬਸਤੀ ਆਵਾ ਵਿਖੇ ਪਿਓ ਪੁੱਤਰ ਦੀ ਕੁੱਟਮਾਰ ਕਰਨ ਦੇ ਦੋਸ਼ ਵਿਚ ਥਾਣਾ ਸਿਟੀ ਫਿਰੋਜ਼ਪੁਰ ਪੁਲਿਸ ਨੇ 4 ਵਿਅਕਤੀਆਂ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ ਵਿਚ ਜਗਸੀਰ ਰਾਮ ਪੁੱਤਰ ਸੰਤ ਰਾਮ ਵਾਸੀ ਬਸਤੀ ਆਵਾ ਸਿਟੀ ਫਿਰੋਜ਼ਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਤੇ ਉਸ ਦਾ ਲੜਕਾ ਅਰਮਾਨ ਆਪਣੇ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਦੁੱਧ ਲੈਣ ਲਈ ਆਪਣੇ ਘਰੋਂ ਨਿਕਲ ਕੇ ਬੋਰੀਆਂ ਵਾਲੀ ਬਸਤੀ ਜਾ ਰਹੇ ਸੀ","PublishDate":"Sat, 21 Oct 2023 09:41:20 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-4-named-for-assaulting-fatherson-duo-9292613.html"},{"Title":"Bathinda News : ਸਰਕਾਰੀ ਕਣਕ ਖੁਰਦ ਬੁਰਦ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਮਾਰਕਫੈਡ ਦੇ ਮੈਨੇਜਰ ਸਮੇਤ ਦੋ ਖਿਲਾਫ ਕੇਸ ਦਰਜ","Content":"ਸ੍ਰੀ ਗਣੇਸ਼ ਫੂਡ ਇੰਡਸਟਰੀ ਮੰਡੀ ਰਾਮਪੁਰਾ ਫੂਲ ਦੇ ਮਾਲਕ ਦੀਪਕ ਕੁਮਾਰ ਅਤੇ ਮਾਰਕਫੈਡ ਦੇ ਮੈਨੇਜਰ ਕਰਮਜੀਤ ਸਿੰਘ ਨੇ ਮਿਲੀ ਭੁਗਤ ਕਰਕੇ ਮਾਰਕਫੈਡ ਦੇ ਗੋਦਾਮ ਵਿਚੋਂ ਕਣਕ ਦਾ ਟਰੱਕ ਭਰ ਕੇ ਲਿਆਂਦਾ ਹੈ। ਉਕਤ ਵਿਅਕਤੀ ਸਰਕਾਰੀ ਕਣਕ ਖੁਰਦ ਬੁਰਦ ਕਰਕੇ ਮਹਿਕਮੇ ਨਾਲ ਧੋਖਾ ਧੜੀ ਕਰ ਰਹੇ ਹਨ। ਜਿਸ ਅਧਾਰ ਤੇ ਕਥਿਤ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਕਤ ਵਿਅਕਤੀਆਂ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਹੋਣੀ ਅਜੇ ਬਾਕੀ ਹੈ","PublishDate":"Sat, 21 Oct 2023 09:38:45 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bathinda-news-case-registered-against-markfed-manager-and-two-others-on-charges-of-destroying-government-wheat-9292611.html"},{"Title":"Sharad Purnima 2023 Do's and Don'ts : ਸ਼ਰਦ ਪੁੰਨਿਆ 'ਤੇ ਭੁੱਲ ਕੇ ਵੀ ਨਾ ਪੀਓ ਸ਼ਰਾਬ, ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦੀ ਰੱਖੋ ਸਾਵਧਾਨੀ","Content":"Sharad Purnima 2023 : ਹਿੰਦੂ ਕੈਲੰਡਰ ਮੁਤਾਬਕ ਇਸ ਸਾਲ ਸ਼ਰਦ ਪੂਰਨਿਮਾ 28 ਅਕਤੂਬਰ ਨੂੰ ਮਨਾਈ ਜਾਵੇਗੀ। ਇਕ ਮਿਥਿਹਾਸਕ ਮਾਨਤਾ ਹੈ ਕਿ ਇਸ ਦਿਨ ਚੰਦਰਮਾ 16 ਕਲਾਂ ਸੰਪੂਰਨ ਹੁੰਦਾ ਹੈ। ਸ਼ਰਦ ਪੂਰਨਿਮਾ ਨੂੰ ਪੂਨਮ ਪੂਰਨਿਮਾ ਤੇ ਕੋਜਾਗਰੀ ਪੂਰਨਿਮਾ ਦੇ ਨਾਂ ਨਾਲ ਵੀ ਜਾਣਿਆ ਜਾੰਦਾ ਹੈ।","PublishDate":"Sat, 21 Oct 2023 09:36:23 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-sharad-purnima-2023-dos-and-donts-do-not-forget-to-drink-alcohol-on-sharad-purnima-keep-these-things-in-mind-9291360.html"},{"Title":"Chandra Grahan 2023 : ਸ਼ਰਦ ਪੂਰਨਿਮਾ 'ਤੇ ਚੰਦਰ ਗ੍ਰਹਿਣ ਦਾ ਸਾਇਆ, ਸੂਤਕ ਕਾਰਨ ਦੁਪਹਿਰ ਬਾਅਦ ਬੰਦ ਹੋ ਜਾਣਗੇ ਮੰਦਰ","Content":"Chandra Grahan 2023 : ਚੰਦਰਮਾ ਦੀ ਸੀਤਲ ਰੌਸ਼ਨੀ 'ਚ ਬਣਨ ਵਾਲੀ ਖੀਰ ਇਸ ਵਾਰ ਗ੍ਰਹਿਣ ਕਾਰਨ ਅੱਧੀ ਰਾਤ ਨੂੰ ਨਹੀਂ ਬਣਾਈ ਜਾ ਸਕੇਗੀ। ਅਜਿਹੇ 'ਚ ਤੁਸੀਂ ਗ੍ਰਹਿਣ ਖਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹੀ ਖੀਰ ਬਣਾ ਸਕੋਗੇ। ਇਹ ਨੌਂ ਸਾਲਾਂ ਬਾਅਦ ਹੋ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 21 Oct 2023 09:36:19 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-chandra-grahan-2023-temples-will-be-closed-in-the-afternoon-due-to-shadow-of-lunar-eclipse-sutak-on-sharad-punya-9291346.html"},{"Title":"Valmiki Jayanti 2023 : ਵਾਲਮੀਕਿ ਜੈਅੰਤੀ 28 ਅਕਤੂਬਰ ਨੂੰ, ਜਾਣੋ ਕੀ ਹੈ ਇਸ ਦਾ ਪੌਰਾਣਿਕ ਮਹੱਤਵ","Content":"Valmiki Jayanti 2023 : ਹਿੰਦੂ ਧਰਮ 'ਚ ਵਾਲਮੀਕਿ ਜੈਅੰਤੀ ਦਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਵ ਹੈ। ਮਹਾਂਰਿਸ਼ੀ ਵਾਲਮੀਕਿ ਨੂੰ ਮਹਾਨ ਸੰਤ ਹੋਣ ਦੇ ਨਾਲ-ਨਾਲ ਵਿਸ਼ੇਸ਼ ਸਨਮਾਨ ਨਾਲ ਦੇਖਿਆ ਜਾਂਦਾ ਹੈ ਕਿਉਂਕਿ ਉਹ ਰਾਮਾਇਣ ਦੇ ਯੁੱਗ ਨਾਲ ਸਬੰਧਤ ਹਨ। ਉਨ੍ਹਾਂ ਭਗਵਾਨ ਰਾਮ ਦੀਆਂ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਦਾ ਪ੍ਰਚਾਰ ਕੀਤਾ ਤੇ ਤਪੱਸਿਆ ਅਤੇ ਦਾਨ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਦੱਸਿਆ।\n\n","PublishDate":"Sat, 21 Oct 2023 09:36:13 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-valmiki-jayanti-2023-valmiki-jayanti-on-28th-october-know-its-mythological-significance-9291361.html"},{"Title":"Karwa Chauth 2023 : ਕਰਵਾ ਚੌਥ ਸਮੇਂ ਇਨ੍ਹਾਂ ਨਿਯਮਾਂ ਦਾ ਰੱਖੋ ਖਾਸ ਖ਼ਿਆਲ, ਮਿਲੇਗਾ ਵਰਤ ਦਾ ਪੂਰਾ ਫਲ਼","Content":"Karwa Chauth 2023 : ਪੂਜਾ ਥਾਲੀ 'ਚ ਦੀਵਾ, ਸੰਧੂਰ, ਚੌਲ, ਕੁਮਕੁਮ, ਰੌਲੀ ਤੇ ਮਠਿਆਈਆਂ ਰੱਖੋ ਅਤੇ ਕਰਵੇ ਨੂੰ ਪਾਣੀ ਨਾਲ ਭਰ ਕੇ ਰੱਖੋ। ਪੂਜਾ ਦੌਰਾਨ ਦੇਵੀ ਪਾਰਵਤੀ ਨੂੰ 16 ਸ਼ਿੰਗਾਰ ਸਮੱਗਰੀ ਜ਼ਰੂਰ ਭੇਟ ਕਰੋ। ਇਸ ਤੋਂ ਬਾਅਦ ਸ਼ਿਵ-ਸ਼ਕਤੀ ਤੇ ਚੰਦਰਦੇਵ ਦੀ ਪੂਜਾ ਕਰੋ। ਅਖੀਰ 'ਚ ਕਰਵਾ ਚੌਥ ਵਰਤ ਦੀ ਕਥਾ ਸੁਣੋ। ਰਾਤ ਨੂੰ ਚੰਦਰਮਾ ਚੜ੍ਹਨ ਤੋਂ ਬਾਅਦ ਛਾਣਨੀ 'ਚੋਂ ਚੰਦਰਮਾ ਦੇ ਦਰਸ਼ਨ ਕਰਨ ਤੋਂ ਬਾਅਦ ਚੰਦਰਦੇਵ ਦੀ ਪੂਜਾ ਕਰੋ ਤੇ ਅਰਘ ਭੇਟ ਕਰੋ। ਇਸ ਤੋਂ ਬਾਅਦ ਪਾਣੀ ਪੀ ਕੇ ਵਰਤ ਖੋਲ੍ਹੋ।","PublishDate":"Sat, 21 Oct 2023 09:35:58 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-karwa-chauth-2023-keep-these-rules-in-mind-during-karwa-chauth-you-will-get-the-full-fruit-of-fasting-9291403.html"},{"Title":"Karwa Chauth 2023 : ਜਾਣੋ ਕਦੋਂ ਰੱਖਿਆ ਜਾਵੇਗਾ ਕਰਵਾ ਚੌਥ ਦਾ ਵਰਤ, 16 ਸ਼ਿੰਗਾਰ ਦਾ ਕਿਉਂ ਹੈ ਮਹੱਤਵ","Content":"ਕਰਵਾ ਚੌਥ ਦੇ ਵਰਤ ਦੌਰਾਨ, ਕੁਮਕੁਮ, ਚੌਲ, ਹਲਦੀ, ਅਬੀਰ, ਗੁਲਾਲ, ਮਹਿੰਦੀ, ਮੌਲੀ, ਫੁੱਲ, ਫਲ, ਪ੍ਰਸ਼ਾਦ ਦੇ ਨਾਲ-ਨਾਲ ਦੋ ਮਿੱਟੀ ਦੇ ਦੀਵੇ ਤੇ ਕਰਵ ਨੂੰ ਜਗਾਉਣ ਲਈ ਪਿੱਤਲ ਦੀਆਂ ਤੀਲੀਆਂ ਰੱਖਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਚੰਦਰਮਾ ਦੇਖਣ ਤੋਂ ਬਾਅਦ ਪਤੀ ਦਾ ਚਿਹਰਾ ਦੇਖਣ ਲਈ ਇਕ ਛਾਨਣੀ ਵੀ ਰੱਖਣੀ ਚਾਹੀਦੀ ਹੈ।\n\n","PublishDate":"Sat, 21 Oct 2023 09:35:54 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-karwa-chauth-2023-know-when-the-karwa-chauth-fast-will-be-observed-16-reasons-why-makeup-is-important-9277657.html"},{"Title":"ਕੁੰਡਾ ਖੋਲ੍ਹ ਬਸੰਤਰੀਏ..!ਚਰਨਜੀਤ ਭੁੱਲਰ","Content":" ·ਚੰਡੀਗੜ੍ਹ : ਕਿਸੇ ਨੇ ਜ਼ਰੂਰ ਗੁਰਪ੍ਰੀਤ ਕਾਂਗੜ ਦੇ ਕੰਨ ’ਚ ਫ਼ੂਕ ਮਾਰੀ ਹੋਊ, ਰੱਬ ਦਿਆ ਬੰਦਿਆ! ਡੁੱਲ੍ਹੇ ਬੇਰਾਂ ਦਾ ਕੁਝ","PublishDate":"Fri, 20 Oct 2023 23:41:54 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%95%e0%a9%81%e0%a9%b0%e0%a8%a1%e0%a8%be-%e0%a8%96%e0%a9%8b%e0%a8%b2%e0%a9%8d%e0%a8%b9-%e0%a8%ac%e0%a8%b8%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80%e0%a8%8f-%e0%a8%9a%e0%a8%b0%e0%a8%a8%e0%a8%9c/"},{"Title":"ਕਈ ਬੀਮਾਰੀਆਂ ਤੋਂ ਬਚਣ ਲਈ ਖਾਉ ਚਵਨਪਰਾਸ਼","Content":"ਸਰਦੀਆਂ ਦੇ ਮੌਸਮ ਵਿਚ ਸਰਦੀ-ਜ਼ੁਕਾਮ ਹੋਣ ਦਾ ਖ਼ਤਰਾ ਜ਼ਿਆਦਾ ਰਹਿੰਦਾ ਹੈ। ਰੋਜ਼-ਰੋਜ਼ ਦਵਾਈਆਂ ਖਾਣ ਨਾਲ ਸਿਹਤ ਸਬੰਧੀ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ","PublishDate":"Fri, 20 Oct 2023 13:43:52 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%95%e0%a8%88-%e0%a8%ac%e0%a9%80%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%9a%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%96%e0%a8%be%e0%a8%89/"},{"Title":"ਕੈਨੇਡਾ ਨੇ ਆਪਣੇ 41 ਸਫੀਰ ਵਾਪਸ ਬੁਲਾਏ","Content":"ਟੋਰਾਂਟੋ: ਕੈਨੇਡਾ ਨੇ ਆਪਣੇ 41 ਸਫੀਰਾਂ ਨੂੰ ਵੀਰਵਾਰ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ ਵਿੱਚ ਸੇਵਾ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਹੈ। ਕੈਨੇਡਾ ਨੇ ਦੋਸ਼","PublishDate":"Fri, 20 Oct 2023 13:42:05 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%86%e0%a8%aa%e0%a8%a3%e0%a9%87-41-%e0%a8%b8%e0%a8%ab%e0%a9%80%e0%a8%b0-%e0%a8%b5%e0%a8%be%e0%a8%aa%e0%a8%b8-%e0%a8%ac/"},{"Title":"ਮੋਗਾ: ਦੋ ਧਿਰਾਂ ਵਿੱਚ ਗੋਲੀਬਾਰੀ ’ਚ ਸਰਪੰਚ ਤੇ ਪੰਚ ਦੀ ਮੌਤ, ਤਿੰਨ ਜ਼ਖ਼ਮੀ","Content":"ਮੋਗਾ: ਇਥੇ ਥਾਣਾ ਕੋਟ ਈਸੇ ਖਾਂ ਅਧੀਨ ਪਿੰਡ ਖੋਸਾ ਕੋਟਲਾ ਵਿੱਚ ਦੋ ਧਿਰਾਂ ਨੇ ਅੱਜ ਸਵੇਰੇ ਫ਼ਿਲਮੀ ਅੰਦਾਜ਼ ਵਿੱਚ ਸਮਾਂ","PublishDate":"Fri, 20 Oct 2023 13:38:21 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ae%e0%a9%8b%e0%a8%97%e0%a8%be-%e0%a8%a6%e0%a9%8b-%e0%a8%a7%e0%a8%bf%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%ac%e0%a8%be/"},{"Title":"ਸ੍ਰੀਨਗਰ ‘ਚ ਖੱਡ ‘ਚ ਡਿੱਗਿਆ ਟਰੱਕ, ਚਾਰ ਲੋਕਾਂ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਜੰਮੂ: ਜੰਮੂ-ਕਸ਼ਮੀਰ ਤੋਂ ਇੱਕ ਦਰਦਨਾਕ ਖ਼ਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਥੇ ਬੀਤੀ ਰਾਤ ਇਕ ਟਰੱਕ ਖੱਡ &#8216;ਚ ਡਿੱਗਣ ਕਾਰਨ ਚਾਰ ਵਿਅਕਤੀਆਂ","PublishDate":"Fri, 20 Oct 2023 13:36:09 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%9a-%e0%a8%96%e0%a9%b1%e0%a8%a1-%e0%a8%9a-%e0%a8%a1%e0%a8%bf%e0%a9%b1%e0%a8%97%e0%a8%bf%e0%a8%86-%e0%a8%9f%e0%a8%b0%e0%a9%b1/"},{"Title":"ਮਹੂਆ ਮੋਇਤਰਾ ਨੇ ਹੀਰਾਨੰਦਾਨੀ ਦੇ ਹਲਫਨਾਮੇ ‘ਤੇ ਚੁੱਕੇ ਸਵਾਲ, ”ਬੰਦੂਕ ਦੀ ਨੋਕ ‘ਤੇ PMO ਨੇ ਕਰਵਾਏ ਦਸਤਖ਼ਤ”","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਕਾਰੋਬਾਰੀ ਦਰਸ਼ਨ ਹੀਰਾਨੰਦਾਨੀ ਨੇ ਟੀਐਮਸੀ ਸੰਸਦ ਮਹੂਆ ਮੋਇਤਰਾ &#8216;ਤੇ ਗੰਭੀਰ ਦੋਸ਼ ਲਗਾ ਕੇ ਹਲਚਲ ਮਚਾ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 20 Oct 2023 13:34:40 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%ae%e0%a8%b9%e0%a9%82%e0%a8%86-%e0%a8%ae%e0%a9%8b%e0%a8%87%e0%a8%a4%e0%a8%b0%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%b9%e0%a9%80%e0%a8%b0%e0%a8%be%e0%a8%a8%e0%a9%b0%e0%a8%a6%e0%a8%be%e0%a8%a8/"},{"Title":"ਪਛਮੀ ਏਸ਼ੀਆ ਸੰਕਟ ਕਾਰਨ ਗੈਸ ਪੰਪਾਂ ’ਤੇ ਲੰਮੀਆਂ ਕਤਾਰਾਂ ਲੱਗਣ ਦੀ ਕੋਈ ਸੰਭਾਵਨਾ ਨਹੀਂ : ਮਾਹਰ","Content":"ਵਾਸ਼ਿੰਗਟਨ: 1973 ਦੀ ਅਰਬ ਤੇਲ ਪਾਬੰਦੀ ਤੋਂ 50 ਸਾਲ ਬਾਅਦ, ਪਛਮੀ ਏਸ਼ੀਆ ’ਚ ਮੌਜੂਦਾ ਸੰਕਟ ਕਾਰਨ ਵਿਸ਼ਵਵਿਆਪੀ ਤੇਲ ਸਪਲਾਈ ’ਚ","PublishDate":"Fri, 20 Oct 2023 13:33:18 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%aa%e0%a8%9b%e0%a8%ae%e0%a9%80-%e0%a8%8f%e0%a8%b8%e0%a8%bc%e0%a9%80%e0%a8%86-%e0%a8%b8%e0%a9%b0%e0%a8%95%e0%a8%9f-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%97%e0%a9%88%e0%a8%b8-%e0%a8%aa/"},{"Title":"ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ ਨਾਂਦੇੜ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਜਾ ਰਹੀ ਕਾਰ ਹੋਈ ਹਾਦਸਾਗ੍ਰਸਤ, 1 ਵਿਅਕਤੀ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਮੁਹਾਲੀ: ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ ਨਾਂਦੇੜ ਵਿਖੇ ਮੱਥਾ ਟੇਕਣ ਜਾ ਰਹੀ ਸੰਗਤ ਦੀ ਗੱਡੀ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋ ਗਈ। ਇਸ ਹਾਦਸੇ ਵਿਚ ਇਕ","PublishDate":"Fri, 20 Oct 2023 13:18:41 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%b9%e0%a8%9c%e0%a8%bc%e0%a9%82%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a8%e0%a8%be%e0%a8%82%e0%a8%a6%e0%a9%87%e0%a9%9c-%e0%a8%a6/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਕਤਲ ਮਾਮਲਾ : ਆਸਟ੍ਰੇਲੀਆ ਤੋਂ ਵੀ ਕੈਨੇਡਾ ਦੇ ਪੱਖ ’ਚ ਉੱਠੀ ਆਵਾਜ਼","Content":"ਮੈਲਬੋਰਨ: ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਜਾਸੂਸ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਮਾਈਕ ਬਰਗੇਸ ਨੇ ਕੈਨੇਡਾ ਦੀ ਹਮਾਇਤ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਕੈਨੇਡਾ ’ਚ ਸਿੱਖ","PublishDate":"Fri, 20 Oct 2023 13:15:01 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ad%e0%a8%be%e0%a8%88-%e0%a8%a8%e0%a8%bf%e0%a9%b1%e0%a8%9d%e0%a8%b0-%e0%a8%95%e0%a8%a4%e0%a8%b2-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%86%e0%a8%b8%e0%a8%9f%e0%a9%8d%e0%a8%b0/"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਇਜਲਾਸ ਨੂੰ ਲੈ ਕੇ ਸੁਪ੍ਰੀਮ ਕੋਰਟ ਦਾ ਰੁਖ ਕਰੇਗੀ ਪੰਜਾਬ ਸਰਕਾਰ, ਨਵੰਬਰ ਵਿਚ ਸੱਦਿਆ ਜਾਵੇਗਾ ਅਗਲਾ ਸੈਸ਼ਨ","Content":"ਚੰਡੀਗੜ੍ਹ:  ਵਿਧਾਨ ਵਿਧਾਨ ਸਭਾ ਦੇ ਵਿਸ਼ੇਸ਼ ਇਜਲਾਸ ਦੌਰਾਨ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਭਵਿੱਖ &#8216;ਚ","PublishDate":"Fri, 20 Oct 2023 13:12:14 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%87%e0%a8%9c%e0%a8%b2%e0%a8%be%e0%a8%b8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%b8/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]