[{"Title":"ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਨੇ ਮਨਾਇਆ ਵਿਸ਼ਵ ਸੈਰ ਸਪਾਟਾ ਦਿਵਸ","Content":"ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਨੇ ਮਨਾਇਆ ਵਿਸ਼ਵ ਸੈਰ ਸਪਾਟਾ ਦਿਹਾੜਾ","PublishDate":"Fri, 27 Sep 2024 11:36:00 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9409234.html"},{"Title":"ਅੰਤਰਰਾਸ਼ਟਰੀ ਬਾਸਕਿਟਬਾਲ ਖਿਡਾਰੀ ਹੈਰੀ ਸੰਧੂ ਦਾ ਸਨਮਾਨ","Content":"ਮੋਗਾ ਦੇ ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਵਿਖੇ ਗੁਰੂ ਨਾਨਕ","PublishDate":"Fri, 27 Sep 2024 11:35:59 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-tribute-to-international-basketball-player-harry-sandhu-9409233.html"},{"Title":"ਐੱਚਆਈਵੀ, ਟੀਬੀ, ਹੈਪੇਟਾਈਟਸ ਤੇ ਸਬੰਧੀ ਕੀਤੀ ਰੀਵਿਊ ਮੀਟਿੰਗ","Content":"ਐਚਆਈਵੀ, ਟੀਬੀ, ਹੈਪਾਟਾਈਟਸ ਬੀ ਅਤੇ ਸੀ ਸਬੰਧੀ ਕੀਤੀ ਰਿਵਿਊ ਮੀਟਿੰਗ","PublishDate":"Fri, 27 Sep 2024 11:35:58 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9409232.html"},{"Title":"ਬੀਕੇਯੂ ਡਕੌਂਦਾ ਨੇ ਗਰੀਬ ਪਰਿਵਾਰ ਦੇ ਘਰ ’ਤੇ ਕਬਜ਼ਾ ਕਰਨ ਆਏ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਰੋਕਿਆ","Content":"ਬੀਕੇਯੂ ਡਕੌਂਦਾ ਨੇ ਗਰੀਬ ਪਰਿਵਾਰ ਦੇ ਘਰ ’ਤੇ ਕਬਜ਼ਾ ਕਰਨ ਆਏ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਰੋਕਿਆ","PublishDate":"Fri, 27 Sep 2024 11:32:58 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9409231.html"},{"Title":"Delhi Metro 'ਚ ਸਫਰ ਕਰਨ ਵਾਲੇ ਲੱਖਾਂ ਲੋਕਾਂ ਲਈ ਖੁਸ਼ਖਬਰੀ, ਤਿੰਨ Busy ਲਾਈਨਾਂ 'ਤੇ ਯਾਤਰੀਆਂ ਨੂੰ ਮਿਲਣਗੀਆਂ ਖਾਸ ਸਹਲੂਤਾਂ","Content":"ਯੈਲੋ ਲਾਈਨ (Yellow Line) (ਸਮੇਪੁਰ ਬਦਲੀ-ਮਿਲੇਨੀਅਮ ਸਿਟੀ ਸੈਂਟਰ ਗੁਰੂਗ੍ਰਾਮ) ਮੈਟਰੋ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ ਯਾਤਰੀ ਸਫ਼ਰ ਕਰਦੇ ਹਨ। ਇਸ ਤੋਂ ਬਾਅਦ ਬਲੂ ਲਾਈਨ (Blue Line) (ਦਵਾਰਕਾ ਸੈਕਟਰ 21-ਇਲੈਕਟ੍ਰਾਨਿਕ ਸਿਟੀ/ਵੈਸ਼ਾਲੀ) ਦੂਜਾ ਅਤੇ ਰੈੱਡ ਲਾਈਨ (Red Line) (ਰਿਠਾਲਾ-ਨਵਾਂ ਬੱਸ ਸਟੈਂਡ ਗਾਜ਼ੀਆਬਾਦ) ਤੀਜਾ busy ਕੋਰੀਡੋਰ ਹੈ।","PublishDate":"Fri, 27 Sep 2024 11:31:24 +00:00","Link":"https://www.punjabijagran.com/national/general-good-news-for-lakhs-of-people-traveling-in-delhi-metro-passengers-will-get-special-facilities-on-three-busy-lines-9409208.html"},{"Title":"ਸਿਗਰਟਨੋਸ਼ੀ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਖ਼ਤਰਨਾਕ ਹੈ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ, ਦੁਨੀਆ ਭਰ 'ਚ ਬਣਿਆ ਸਟ੍ਰੋਕ ਲਈ ਦੂਜਾ ਸਭ ਤੋਂ ਵੱਡਾ ਰਿਸਕ ਫੈਕਟਰ","Content":"ਅਜੋਕੇ ਸਮੇਂ ਵਿੱਚ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਨੂੰ ਲੈ ਕੇ ਚਿੰਤਾ ਬਹੁਤ ਵਧ ਗਈ ਹੈ। ਇਸ ਕਾਰਨ ਸਿਹਤ ਸਬੰਧੀ ਕਈ ਸਮੱਸਿਆਵਾਂ ਲੋਕਾਂ ਨੂੰ ਆਪਣਾ ਸ਼ਿਕਾਰ ਬਣਾ ਰਹੀਆਂ ਹਨ। ਅਜਿਹੇ 'ਚ ਹਾਲ ਹੀ 'ਚ ਇਸ ਸਬੰਧੀ ਇਕ ਡਰਾਉਣਾ ਅਧਿਐਨ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਅਧਿਐਨ ਨੇ ਖੁਲਾਸਾ ਕੀਤਾ ਕਿ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਸਟ੍ਰੋਕ ਲਈ ਦੂਜਾ ਸਭ ਤੋਂ ਵੱਡਾ ਜੋਖਮ ਕਾਰਕ ਬਣ ਗਿਆ ਹੈ।","PublishDate":"Fri, 27 Sep 2024 11:30:46 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-air-pollution-is-more-dangerous-than-smoking-the-second-biggest-risk-factor-for-stroke-worldwide-9409218.html"},{"Title":"1968 ’ਚ ਡਾ. ਰਣਜੀਤ ਸਿੰਘ ਜੌੜਾ ਵੱਲੋਂ ਲਾਇਆ ‘ਬੋਹੜ’ ਇਲਾਕੇ ਨੂੰ ਦੇ ਰਿਹਾ ਗੂੜੀ ਛਾਂ","Content":"ਆਰਥਿਕ ਤੰਗੀਆਂ ਨਾਲ ਜੂਝ ਰਹੇ ਮੱਧਵਰਗੀ","PublishDate":"Fri, 27 Sep 2024 11:29:59 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-bohar-planted-by-dr-ranjit-singh-jora-in-1968-giving-dark-shade-to-the-area-9409230.html"},{"Title":"ਤਿੰਨ ਕਿੱਲੋ ਅਫ਼ੀਮ ਸਮੇਤ ਦੋ ਰਾਜਸਥਾਨੀ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਤਿੰਨ ਕਿੱਲੋ ਅਫ਼ੀਮ ਸਮੇਤ ਦੋ ਰਾਜਸਥਾਨੀ ਗ੍ਰਿਫ਼ਤਾਰ","PublishDate":"Fri, 27 Sep 2024 11:29:58 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9409229.html"},{"Title":"Amritsar News : ਸੰਸਦ ਮੈਂਬਰ ਔਜਲਾ ਨੂੰ ਮਿਲੀ ਨਵੀਂ ਜ਼ਿੰਮੇਵਾਰੀ, ਪੈਟਰੋਲੀਅਮ ਤੇ ਕੁਦਰਤੀ ਗੈਸ ਕਮੇਟੀ ਦੇ ਬਣੇ ਮੈਂਬਰ","Content":"ਸੰਸਦ ਮੈਂਬਰ ਔਜਲਾ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਲੋਕ ਸਭਾ ਦੇ ਪੱਛੜੀਆਂ ਸ਼੍ਰੇਣੀਆਂ ਦਾ ਮੈਂਬਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਸੀ, ਜਿਸ ਲਈ ਉਹ ਕੰਮ ਵੀ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਜਲਦੀ ਹੀ ਚੰਗੇ ਨਤੀਜੇ ਸਾਹਮਣੇ ਆਉਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਪਛੜੀਆਂ ਸ਼੍ਰੇਣੀਆਂ ਦੀ ਭਲਾਈ ਲਈ ਹਮੇਸ਼ਾ ਵਚਨਬੱਧ ਰਹੇ ਹਨ ਅਤੇ ਦੇਸ਼ ਦਾ ਵਿਕਾਸ ਹਰ ਵਰਗ ਦੇ ਵਿਕਾਸ ਨਾਲ ਹੀ ਸੰਭਵ ਹੈ।","PublishDate":"Fri, 27 Sep 2024 11:27:37 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-member-of-parliament-aujla-got-new-responsibility-became-a-member-of-petroleum-and-natural-gas-committee-9409225.html"},{"Title":"ਭਾਜਪਾ ਨੂੰ ਪਿੰਡਾਂ ’ਚ ਹੁੰਗਾਰਾ, ਕਈ ਪਰਿਵਾਰ ਪਾਰਟੀ ਨਾਲ ਜੁੜੇ","Content":"ਭਾਜਪਾ ਨੂੰ ਪਿੰਡਾਂ ’ਚ ਭਰਵਾਂ ਹੁੰਗਾਰਾ,  ਕਈ ਪਰਿਵਾਰ ਹੋਏ ਪਾਰਟੀ ’ਚ  ਸ਼ਾਮਲ","PublishDate":"Fri, 27 Sep 2024 11:26:59 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9409228.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"}]