[{"Title":"EPF ਖਾਤੇ 'ਚ  ਗਲਤ ਹੈ ਸਰਨੇਮ ਜਾਂ ਜਨਮ ਮਿਤੀ, ਜਾਣੋ ਇਸ ਨੂੰ ਠੀਕ ਕਰਨ ਦਾ ਤਰੀਕਾ","Content":"EPFO ਨਿਯਮ: ਰਿਟਾਇਰਮੈਂਟ ਤੋਂ ਬਾਅਦ ਪੈਨਸ਼ਨ ਲਾਭ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਕਰਮਚਾਰੀ ਆਪਣੀ ਪਹਿਲੀ ਨੌਕਰੀ ਤੋਂ ਕਰਮਚਾਰੀ ਭਵਿੱਖ ਫੰਡ (EPF) ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਣਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹਨ। ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਦੇ EPF ਖਾਤੇ ਵਿੱਚ ਕੁਝ ਜਾਣਕਾਰੀ ਜਿਵੇਂ ਉਪਨਾਮ ਅਤੇ ਜਨਮ ਮਿਤੀ ਗਲਤ ਹੈ। ਜੇਕਰ ਇਸ ਗਲਤੀ ਨੂੰ ਠੀਕ ਨਾ ਕੀਤਾ ਗਿਆ ਤਾਂ ਬਾਅਦ ਵਿੱਚ ਫੰਡ ਵਿੱਚੋਂ ਪੈਸੇ ਕਢਵਾਉਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆਵੇਗੀ।","PublishDate":"Tue, 30 Apr 2024 02:29:40 +00:00","Link":"https://www.punjabijagran.com/business/general-surname-or-date-of-birth-is-wrong-in-epf-account-know-how-to-correct-it-9358085.html"},{"Title":"Akshaya Tritiya 2024:  ਅਕਸ਼ੈ ਤ੍ਰਿਤੀਆ 'ਤੇ ਸੋਨੇ-ਚਾਂਦੀ ਦੇ ਨਾਲ ਖਰੀਦੋ ਇਹ ਚੀਜ਼ਾਂ,  ਧਨ-ਦੌਲਤ ਤੇ ਖੁਸ਼ਹਾਲੀ ਨਾਲ ਭਰ ਜਾਵੇਗਾ ਘਰ, ਹੋਵੇਗਾ  ਭਾਰੀ ਮੁਨਾਫਾ","Content":"ਅਕਸ਼ੈ ਤ੍ਰਿਤੀਆ (ਅਕਸ਼ੇ ਤ੍ਰਿਤੀਆ 2024) ਦਾ ਤਿਉਹਾਰ ਸ਼ੁਭ ਦਾ ਪ੍ਰਤੀਕ ਹੈ। ਇਸ ਖਾਸ ਤਰੀਕ 'ਤੇ ਲੋਕ ਦੇਵੀ ਲਕਸ਼ਮੀ ਦੀ ਪੂਜਾ ਕਰਦੇ ਹਨ। ਇਸ ਵਾਰ ਇਹ ਤਿਉਹਾਰ 10 ਮਈ ਨੂੰ ਮਨਾਇਆ ਜਾਵੇਗਾ। ਅਜਿਹਾ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਜੋ ਲੋਕ ਇਸ ਤਰੀਕ 'ਤੇ ਦੇਵੀ ਲਕਸ਼ਮੀ ਦੀ ਸੱਚੀ ਭਾਵਨਾ ਨਾਲ ਪੂਜਾ ਕਰਦੇ ਹਨ ਅਤੇ ਦਾਨ, ਖਰੀਦਦਾਰੀ ਆਦਿ ਕਰਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਸਦੀਵੀ ਫਲ ਮਿਲਦਾ ਹੈ।","PublishDate":"Tue, 30 Apr 2024 02:28:29 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-buy-these-things-along-with-gold-and-silver-on-akshaya-tritiya-your-house-will-be-filled-with-wealth-and-happiness-you-will-get-huge-profits-9357575.html"},{"Title":"Vitamin K2:  ਹੱਡੀਆਂ ਨੂੰ ਖੋਖਲਾ ਬਣਾ ਸਕਦੀ ਹੈ ਇਸ ਵਿਟਾਮਿਨ ਦੀ ਕਮੀ, ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਨਾਲ ਕਰੋ ਬਚਾਅ","Content":"ਵਿਟਾਮਿਨ K2 ਦੀ ਕਮੀ ਸਾਡੀ ਸਿਹਤ ਲਈ ਬਹੁਤ ਹਾਨੀਕਾਰਕ ਹੋ ਸਕਦੀ ਹੈ। ਇਸ ਲਈ ਇਹ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਅਸੀਂ ਅਜਿਹੇ ਭੋਜਨਾਂ ਨੂੰ ਆਪਣੀ ਖੁਰਾਕ 'ਚ ਸ਼ਾਮਲ ਕਰੀਏ ਜੋ ਇਸ ਦੀ ਕਮੀ ਨੂੰ ਦੂਰ ਕਰਨ 'ਚ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ। ਇਸ ਲਈ, ਇਸ ਲੇਖ ਵਿਚ ਅਸੀਂ ਇਹ ਦੱਸਣ ਜਾ ਰਹੇ ਹਾਂ ਕਿ ਵਿਟਾਮਿਨ ਕੇ2 ਕਿਉਂ ਜ਼ਰੂਰੀ ਹੈ ਅਤੇ ਕਿਹੜੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਮਦਦ ਨਾਲ ਇਸ ਦੀ ਕਮੀ ਨੂੰ ਦੂਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Tue, 30 Apr 2024 02:27:59 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-importance-and-foods-for-vitamin-k2-in-chizon-se-dur-karein-vitamin-k2-ki-kami-9357262.html"},{"Title":"Rebound Headache: ਜ਼ਿਆਦਾ ਦਵਾਈ ਲੈਣ ਨਾਲ ਵੀ ਹੋ ਸਕਦਾ ਹੈ ਸਿਰਦਰਦ, ਜਾਣੋ ਇਸਦੇ ਕਾਰਨ ਤੇ ਲੱਛਣ","Content":"ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਜੀਵਨ ਵਿੱਚ ਕਿਸੇ ਨਾ ਕਿਸੇ ਸਮੇਂ ਸਿਰ ਦਰਦ ਹੁੰਦਾ ਹੈ। ਜ਼ੁਕਾਮ ਅਤੇ ਖੰਘ ਦੀ ਤਰ੍ਹਾਂ ਸਿਰਦਰਦ ਨੂੰ ਵੀ ਆਮ ਸਮੱਸਿਆ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਪਰ, ਇਸ ਦੀਆਂ ਕਈ ਕਿਸਮਾਂ ਹਨ। ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਸਿਰ ਦਰਦ ਕਾਰਨ ਕੰਮ ਕਰਨ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆਉਂਦੀ ਹੈ। ਅਜਿਹੇ 'ਚ ਜਦੋਂ ਡਾਕਟਰ ਦਵਾਈਆਂ ਦਿੰਦੇ ਹਨ ਤਾਂ ਇਨ੍ਹਾਂ ਦਵਾਈਆਂ ਦੇ ਸੇਵਨ ਨਾਲ ਲੋਕਾਂ ਦਾ ਸਿਰਦਰਦ ਵਧ ਜਾਂਦਾ ਹੈ। ਇਸ ਕਿਸਮ ਦੇ ਸਿਰ ਦਰਦ ਨੂੰ ਰੀਬਾਉਂਡ ਸਿਰ ਦਰਦ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਦਰਅਸਲ, ਬਹੁਤ ਜ਼ਿਆਦਾ ਦਵਾਈਆਂ ਲੈਣਾ ਰੀਬਾਉਂਡ ਸਿਰਦਰਦ ਦਾ ਕਾਰਨ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਵਿਅਕਤੀ ਨੂੰ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਲੱਛਣ ਮਹਿਸੂਸ ਹੋ ਸਕਦੇ ਹਨ। ","PublishDate":"Tue, 30 Apr 2024 02:27:51 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-rebound-headache-taking-too-much-medicine-can-also-cause-headache-know-its-causes-and-symptoms-9357542.html"},{"Title":"Natural Ant Repellents : ਲਾਲ ਹੋਣ ਜਾਂ ਕਾਲੀਆਂ, ਇਨ੍ਹਾਂ ਤਰੀਕਿਆਂ ਨਾਲ ਦਿਖਾਓ, ਕੀੜੀਆਂ ਨੂੰ ਬਾਹਰ ਦਾ ਰਸਤਾ","Content":"ਗਰਮੀਆਂ 'ਚ ਜੇਕਰ ਰਸੋਈ 'ਚ ਕੋਈ ਛੋਟੀ ਜਿਹੀ ਚੀਜ਼ ਵੀ ਡਿੱਗ ਜਾਵੇ ਤਾਂ ਕੁਝ ਹੀ ਸੈਕਿੰਡਾਂ 'ਚ ਉੱਥੇ ਕੀੜੀਆਂ ਦੀ ਭੀੜ ਬਣ ਜਾਂਦੀ ਹੈ, ਜੋ ਕਿ ਦੇਖਣ ਨੂੰ ਬਹੁਤ ਮਾੜੀ ਲੱਗਦੀ ਹੈ ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਗਲਤੀ ਨਾਲ ਉੱਥੇ ਹੱਥ ਪਾ ਦਿੰਦੇ ਹੋ ਤਾਂ ਉਹ ਵੀ ਡੰਗ ਮਾਰ ਦਿੰਦੀਆਂ ਹਨ। ਜੇਕਰ ਤੁਹਾਡੇ ਘਰ 'ਚ ਲਾਲ ਅਤੇ ਕਾਲੀਆਂ ਕੀੜੀਆਂ ਦਾ ਖ਼ਤਰਾ ਵਧ ਗਿਆ ਹੈ ਤਾਂ ਇਨ੍ਹਾਂ ਉਪਾਅ ਨਾਲ ਦੂਰ ਕਰੋ।","PublishDate":"Tue, 30 Apr 2024 02:27:43 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-natural-ant-repellents-be-it-red-or-black-show-the-ants-the-way-out-in-these-ways-9358130.html"},{"Title":"Vivo Y18e:  ਵੀਵੋ ਨੇ ਚੁਪਕੇ ਜਿਹੇ ਪੇਸ਼ ਕੀਤਾ 5000mAh ਬੈਟਰੀ ਨਾਲ ਲੈਸ ਨਵਾਂ ਫੋਨ,ਸਾਹਮਣੇ ਆਇਆ ਸਟਾਈਲਿਸ਼ Smartphone ਦਾ ਲੁਕ","Content":"ਵੀਵੋ ਆਪਣੇ ਭਾਰਤੀ ਗਾਹਕਾਂ ਲਈ Vivo V30e ਲਿਆਉਣ ਜਾ ਰਿਹਾ ਹੈ। ਕੰਪਨੀ ਇਸ ਫੋਨ ਨੂੰ 2 ਮਈ ਨੂੰ ਲਾਂਚ ਕਰ ਰਹੀ ਹੈ। ਹਾਲਾਂਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਕੰਪਨੀ ਨੇ ਆਪਣੀ Y ਸੀਰੀਜ਼ 'ਚ ਨਵਾਂ ਫੋਨ ਜੋੜਿਆ ਹੈ। ਇਸ ਫੋਨ ਨੂੰ Vivo Y18e ਨਾਂ ਨਾਲ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ। ਫੋਨ ਨੂੰ ਸਪੇਸ ਬਲੈਕ ਅਤੇ ਜੇਮ ਗ੍ਰੀਨ 'ਚ ਲਿਆਂਦਾ ਗਿਆ ਹੈ।","PublishDate":"Tue, 30 Apr 2024 02:27:27 +00:00","Link":"https://www.punjabijagran.com/technology/general-vivo-secretly-introduced-a-new-phone-equipped-with-a-5000mah-battery-the-look-of-a-stylish-smartphone-came-out-9358094.html"},{"Title":"Today's Hukamnama : ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(30-04-2024) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":" ਤਿਲੰਗ ਘਰੁ ੨ ਮਹਲਾ ੫ ॥ ਤੁਧੁ ਬਿਨੁ ਦੂਜਾ ਨਾਹੀ ਕੋਇ ॥ ਤੂ ਕਰਤਾਰੁ ਕਰਹਿ ਸੋ ਹੋਇ ॥ ਤੇਰਾ ਜੋਰੁ ਤੇਰੀ ਮਨਿ ਟੇਕ ॥ ਸਦਾ ਸਦਾ ਜਪਿ ਨਾਨਕ ਏਕ ॥੧॥ ਸਭ ਊਪਰਿ ਪਾਰਬ੍ਰਹਮੁ ਦਾਤਾਰੁ ॥ ਤੇਰੀ ਟੇਕ ਤੇਰਾ ਆਧਾਰੁ ॥ ਰਹਾਉ ॥ ਹੈ ਤੂਹੈ ਤੂ ਹੋਵਨਹਾਰ ॥ ਅਗਮ ਅਗਾਧਿ ਊਚ ਆਪਾਰ ॥","PublishDate":"Tue, 30 Apr 2024 02:26:20 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-today-s-hukamnama-30-04-2024-sachkhand-sri-harimandar-sahib-ji-amritsar-9358395.html"},{"Title":"ਮੇਲਿਆਂ ਦਾ ਬੇਤਾਜ ਬਾਦਸ਼ਾਹ ਜੱਸੋਵਾਲ","Content":"ਉਹ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਜਨਰਲ ਸਕੱਤਰ, ਪੰਜ ਸਾਲ ਵਿਧਾਇਕ, ਤਿੰਨ ਸਾਲ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਉਪ ਪ੍ਰਧਾਨ ਤੋਂ ਇਲਾਵਾ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਜਸਟਿਸ ਗੁਰਨਾਮ ਸਿੰਘ ਦੇ ਰਾਜਨੀਤਕ ਸਕੱਤਰ ਵੀ ਰਹੇ। ਪੰਜਾਬੀ ਸੂਬੇ ਦੇ ਮੋਰਚੇ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਦੋ ਸਾਲ ਜੇਲ੍ਹ ਵੀ ਕੱਟੀ।","PublishDate":"Tue, 30 Apr 2024 02:15:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-king-of-fairs-jassowal-9358270.html"},{"Title":"ਪੰਜਾਬੀ ’ਵਰਸਿਟੀ ਦਾ ਕੱਲ੍ਹ, ਅੱਜ ਤੇ ਭਲਕ","Content":"ਇਨ੍ਹਾਂ ਸੰਸਥਾਵਾਂ ਦੀ ਸਥਾਪਨਾ ਨਾਲ ਪੇਂਡੂ ਤੇ ਆਰਥਿਕ ਪੱਖੋਂ ਪੱਛੜੇ ਹੋਏ ਹਜ਼ਾਰਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਲਾਭ ਮਿਲਿਆ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸੁਪਨੇ ਸਾਕਾਰ ਹੋਏ। ਇਸ ’ਵਰਸਿਟੀ ਵੱਲੋਂ ਉਚੇਰੀ ਸਿੱਖਿਆ ਦੇ ਪਾਸਾਰਾਂ ਵਿਚ ਨਿੱਗਰ ਵਾਧਾ ਕਰਦਿਆਂ ਮਾਨਵਤਾ ਦੇ ਕਲਿਆਣ ਹਿਤ ਹੋਰ ਖੇਤਰਾਂ ਤੇ ਵਿਸ਼ਿਆਂ ਨਾਲ ਸਬੰਧਤ ਕੁੱਲ 11 ਫੈਕਲਟੀਆਂ ਸਥਾਪਤ ਕੀਤੀਆਂ ਗਈਆਂ।","PublishDate":"Tue, 30 Apr 2024 02:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-yesterday-today-and-tomorrow-of-punjabi-university-9358269.html"},{"Title":"ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾਵਾਂ ਦੀ ਅਣਦੇਖੀ","Content":" ਵਿਦੇਸ਼ਾਂ ਵਿਚ ਖ਼ਾਸ ਕਰਕੇ ਪੱਛਮੀ ਦੇਸ਼ਾਂ ਦੇ ਸਰਕਾਰੀ-ਤੰਤਰ ਅਜਿਹੀਆਂ ਸੰਸਥਾਵਾਂ ਨੂੰ ਖੁੱਲ੍ਹੀ ਆਰਥਿਕ ਤੇ ਕਾਨੂੰਨ ਆਧਾਰਤ ਵਿਵਸਥਾਵਾਂ ਬਣਾ ਕੇ ਪੂਰੀ ਮਦਦ ਕਰਦੀਆਂ ਹਨ ਭਾਵੇਂ ਇਨ੍ਹਾਂ ਸੰਸਥਾਵਾਂ ਦੇ ਕੰਮਾਂ ਅਤੇ ਕਾਰਜ-ਪ੍ਰਣਾਲੀ ’ਤੇ ਸਬੰਧਤ ਸਰਕਾਰਾਂ ਦੀ ਪੂਰੀ ਨਿਗਰਾਨੀ ਹੁੰਦੀ ਹੈ।","PublishDate":"Tue, 30 Apr 2024 01:45:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-neglect-of-social-service-organizations-9358268.html"},{"Title":"ਕਿਤਾਬਚਾ ‘ਅਦਬਨਾਮਾ’ ਦਾ ਅੰਗਰੇਜ਼ੀ ਤਰਜ਼ਮਾ ਜਾਰੀ","Content":"<p>ਕਿਤਾਬਚਾ ‘ਅਦਬਨਾਮਾ’, ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਸਤਿਕਾਰ ਨੂੰ ਵੱਡੀ ਥਾਂ ਤੇ ਰੱਖ ਕੇ ਸਿੱਖਾਂ ਵਜੋਂ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਦਾ ਹੈ। ਇਹ ਕਿਤਾਬਚਾ ਬੀਤੇ ਸਾਲ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ ਗੁਰਪੁਰਬ ਮੌਕੇ ਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਸਨਮੁਖ ਗੁਰੂ ਕੇ ਵਜ਼ੀਰ ਗ੍ਰੰਥੀ ਸਿੰਘਾਂ ਵਲੋਂ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਸੀ।</p>\n<p><a href=\"/english-translation-of-booklet-adabnama-released/\">ਕਿਤਾਬਚਾ ‘ਅਦਬਨਾਮਾ’ ਦਾ ਅੰਗਰੇਜ਼ੀ ਤਰਜ਼ਮਾ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Apr 2024 11:29:05 +00:00","Link":"/english-translation-of-booklet-adabnama-released/"},{"Title":"ਖਾਲਿਸਤਾਨ: ਸਿੱਖ ਪ੍ਰਭੁਸੱਤਾ ਤੇ ਦੱਖਣੀ ਏਸ਼ੀਆ","Content":"<p>ਖਾਲਿਸਤਾਨ ਐਲਾਨ ਦਿਵਸ ਉੱਤੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਲਿਖਤੀ ਸੰਦੇਸ਼</p>\n<p><a href=\"/khalistan-declaration-day-20240429/\">ਖਾਲਿਸਤਾਨ: ਸਿੱਖ ਪ੍ਰਭੁਸੱਤਾ ਤੇ ਦੱਖਣੀ ਏਸ਼ੀਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Apr 2024 10:45:44 +00:00","Link":"/khalistan-declaration-day-20240429/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਜਾਰੀ ਕਰਨ ਲਈ ਸਮਾਗਮ 28 ਅਪ੍ਰੈਲ ਨੂੰ ਦਮਦਮਾ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” 28 ਅਪ੍ਰੈਲ ਨੂੰ ਗੁਰਦੁਆਰਾ ਜੰਡਸਰ ਸਾਹਿਬ, ਤਲਵੰਡੀ ਸਾਬੋ ਵਿਖੇ ਹੋਣ ਵਾਲੇ ਇੱਕ ਸਮਾਗਮ ਦੌਰਾਨ ਰਸਮੀ ਤੌਰ ਤੇ ਜਾਰੀ ਕੀਤੀ ਜਾਵੇਗੀ। </p>\n<p><a href=\"/the-shabd-jang-book-will-be-released-on-april-28/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਜਾਰੀ ਕਰਨ ਲਈ ਸਮਾਗਮ 28 ਅਪ੍ਰੈਲ ਨੂੰ ਦਮਦਮਾ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Apr 2024 11:08:05 +00:00","Link":"/the-shabd-jang-book-will-be-released-on-april-28/"},{"Title":"ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 5 ਸਾਲ ਦੀ ਛੋਟੀ ਉਮਰ ਵਿਚ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਮਾਊਂਟ ਐਵਰੈਸਟ ਦਾ ਬੇਸ ਕੈਂਪ ਸਰ ਕੀਤਾ","Content":"<p>ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 5 ਸਾਲ ਦੀ ਛੋਟੀ ਉਮਰ ਵਿਚ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਮਾਊਂਟ ਐਵਰੈਸਟ ਦਾ ਬੇਸ ਕੈਂਪ ਸਰ ਕੀਤਾ</p>\n<p><a href=\"/2024204-news/\">ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 5 ਸਾਲ ਦੀ ਛੋਟੀ ਉਮਰ ਵਿਚ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਮਾਊਂਟ ਐਵਰੈਸਟ ਦਾ ਬੇਸ ਕੈਂਪ ਸਰ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Apr 2024 11:40:18 +00:00","Link":"/2024204-news/"},{"Title":"ਅਜਨਾਲਾ ਮਾਮਲੇ ਵਿੱਚ ਗ੍ਰਿਫਤਾਰ ਬੀਬੀ ਨੂੰ ਅਦਾਲਤ ਨੇ ਫਾਰਗ ਕੀਤਾ","Content":"<p>ਲੰਘੀ 14 ਅਪ੍ਰੈਲ ਨੂੰ ਦਿੱਲੀ ਦੇ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤੀ ਗਈ ਇੱਕ ਬੀਬੀ ਨੂੰ ਪੁਲਿਸ ਵੱਲੋਂ ਪਿਛਲੇ ਸਾਲ ਅਜਨਾਲਾ ਠਾਣੇ ਵਿਖੇ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਅਤੇ ਹੋਰਨਾਂ ਵਿਰੁੱਧ ਦਰਜ ਕੀਤੇ ਗਏ ਮਾਮਲੇ ਵਿੱਚ ਨਾਮਜਦ ਕੀਤਾ ਗਿਆ ਸੀ।</p>\n<p><a href=\"/balachaur-woman-discharged-by-court/\">ਅਜਨਾਲਾ ਮਾਮਲੇ ਵਿੱਚ ਗ੍ਰਿਫਤਾਰ ਬੀਬੀ ਨੂੰ ਅਦਾਲਤ ਨੇ ਫਾਰਗ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Apr 2024 09:16:38 +00:00","Link":"/balachaur-woman-discharged-by-court/"},{"Title":"ਚਮਕੀਲਾ ਨਸ਼ੇ, ਭਾਰਤੀ ਸੱਤਾ ਅਤੇ ਪੂੰਜੀਵਾਦ ਦਾ ਮਾਧਿਅਮ ਕਿਵੇਂ?","Content":"<p>ਤਸਕੀਨ ਚਮਕੀਲੇ ਨੂੰ ਲੁਧਿਆਣਾ ਮਾਰਕਾ ਗਾਇਕੀ ਦੀ ਪੈਦਾਵਾਰ ਦੱਸਦਾ ਹੈ। ਅਸਲ ਵਿੱਚ ਇਹ ਲੁਧਿਆਣਾ ਮਾਰਕਾ ਗਾਇਕੀ ਪੰਜਾਬ ਦੇ ਸੱਭਿਆਚਾਰ ਅਤੇ ਜੀਵਨ ਜਾਂਚ ਨੂੰ ਭਾਰਤੀ ਸੱਤਾ ਅਤੇ ਕਾਰਪੋਰੇਟ ਪੂੰਜੀਵਾਦ ਮੁਤਾਬਕ ਬਦਲਣ ਦਾ ਪੜਾਅ ਹੈ। ਇਸ ਲੁਧਿਆਣਾ ਮਾਰਕਾ ਗਾਇਕੀ ਨੇ ਪੰਜਾਬੀ ਬੰਦੇ ਨੂੰ ਮੰਡੀ ਦੇ ਮਾਲ ਵਜੋਂ ਵਿਕਣ ਵਾਲਾ ਅਤੇ ਮੰਡੀ ਦਾ ਉਪਭੋਗੀ ਬਣਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-dr-sikander-singh-3/\">ਚਮਕੀਲਾ ਨਸ਼ੇ, ਭਾਰਤੀ ਸੱਤਾ ਅਤੇ ਪੂੰਜੀਵਾਦ ਦਾ ਮਾਧਿਅਮ ਕਿਵੇਂ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Apr 2024 11:42:51 +00:00","Link":"/article-by-dr-sikander-singh-3/"},{"Title":"ਜੂਨ ’84 ਦੀ 40ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਮੌਕੇ ਪੰਥਕ ਇਕਸੁਰਤਾ ਦਾ ਮਹੌਲ ਸਿਰਜਿਆ ਜਾਵੇ: ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਜੂਨ 1984 ਵਿਚ ਵਾਪਰੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਵਿਚ ਸੰਸਾਰ ਭਰ ਵਿਚ ਸਮਾਗਮਾਂ ਦੀਆਂ ਲੜੀਆਂ ਚਲਾਉਣ ਦਾ ਸੱਦਾ ਦਿੰਦਿਆਂ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇਸ ਮੌਕੇ ਉੱਤੇ ਪੰਥਕ ਇਕਸੁਰਤਾ ਦਾ ਮਹੌਲ ਸਿਰਜਣ ਲਈ ਉਚੇਚੇ ਯਤਨ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ।</p>\n<p><a href=\"/panth-sewak-joint-statement-on-june-84-ghallughara/\">ਜੂਨ ’84 ਦੀ 40ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਮੌਕੇ ਪੰਥਕ ਇਕਸੁਰਤਾ ਦਾ ਮਹੌਲ ਸਿਰਜਿਆ ਜਾਵੇ: ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Apr 2024 10:58:19 +00:00","Link":"/panth-sewak-joint-statement-on-june-84-ghallughara/"},{"Title":"ਬੰਬ ਪਰੂਫ਼ ਸੜਕਾਂ ਦੇ ਪੁਲ : ਵਿਕਾਸ ਕਿ ਵਿਨਾਸ਼?","Content":"<p>ਨਵੀਆਂ ਬਣੀਆਂ ਅਤੇ ਬਣ ਰਹੀਆਂ ਇਹਨਾਂ ਸੜਕਾਂ ਨਾਲ ਜੁੜਦੇ ਪੁਲ ਭਵਿੱਖ ਚ ਵੱਡੀ ਸਮੱਸਿਆ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੇ ਹਨ । ਸ਼ਹਿਰਾਂ ਤੋਂ ਬਾਹਰਵਾਰ (ਬਾਈਪਾਸ) ਸੜਕ ਕੱਢਦਿਆਂ, ਰੇਲ ਲੀਹਾਂ, ਜੋੜਨੀਆਂ (ਲਿੰਕ) ਸੜਕਾਂ ਆਦਿ ਦੇ ਉੱਪਰ ਤੋਂ ਪੁਲ ਬਣਾ ਕੇ ਆਵਾਜਾਈ ਨੂੰ ਗਤੀ ਚ ਰੱਖਣ ਦੇ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ।</p>\n<p><a href=\"/bomb-proof-roads-and-bridges/\">ਬੰਬ ਪਰੂਫ਼ ਸੜਕਾਂ ਦੇ ਪੁਲ : ਵਿਕਾਸ ਕਿ ਵਿਨਾਸ਼?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 17 Apr 2024 06:29:24 +00:00","Link":"/bomb-proof-roads-and-bridges/"},{"Title":"ਅਜਨਾਲਾ ਮਾਮਲੇ ਵਿੱਚ ਪੁਲਿਸ ਵੱਲੋਂ ਇੱਕ ਲੜਕੀ ਦਿੱਲੀ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਗ੍ਰਿਫਤਾਰ ","Content":"<p>ਫਰਵਰੀ 2023 ਵਿੱਚ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਅਤੇ ਸਾਥੀਆਂ ਵਿਰੁੱਧ ਥਾਣਾ ਅਜਨਾਲਾ ਵਿਖੇ ਦਰਜ ਹੋਏ ਇੱਕ ਮਾਮਲੇ ਵਿੱਚ ਪੁਲਿਸ ਵੱਲੋਂ ਇੱਕ ਲੜਕੀ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰਨ ਦੀ ਖਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ।</p>\n<p><a href=\"/police-arrested-a-girl-in-ajnala-case/\">ਅਜਨਾਲਾ ਮਾਮਲੇ ਵਿੱਚ ਪੁਲਿਸ ਵੱਲੋਂ ਇੱਕ ਲੜਕੀ ਦਿੱਲੀ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਗ੍ਰਿਫਤਾਰ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 17 Apr 2024 05:10:32 +00:00","Link":"/police-arrested-a-girl-in-ajnala-case/"},{"Title":"“ਸ਼ਬਦ ਜੰਗ” ਬਾਰੇ … (ਕਿਤਾਬ ਪੜਚੋਲ)","Content":"<p>ਜੰਗ ਸਿਰਫ (ਜਿਵੇਂ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ) ਹਥਿਆਰਾਂ ਦੀ ਵਰਤੋਂ ਦਾ ਨਾਂ ਨਹੀਂ ਹੈ ਸਗੋਂ ਹਥਿਆਰਾਂ ਦੇ ਅਮਲ (ਜਿੱਤਾਂ, ਹਾਰਾਂ, ਜਖਮਾਂ, ਨੁਕਸਾਨਾਂ, ਘਾਟਿਆਂ ਅਤੇ ਮੌਤਾਂ ਆਦਿ ਸਭ ਕੁਝ) ਨੂੰ ਸ਼ਬਦਾਂ ਰਾਹੀਂ ਪੱਕੇ ਅਰਥ ਦੇਣ ਦੀ ਜੱਦੋਜਹਿਦ ਹੈ। ਜਿੰਦਗੀ, ਜਹਾਨ ਤੇ ਜੱਦੋਜਹਿਦ ਦੇ ਅਰਥਾਂ ਦੀ ਸਿਰਜਣਾ ਬੰਦੇ ਦੀ ਸਦੀਵੀ ਜੰਗ ਹੈ।</p>\n<p><a href=\"/book-review-by-tan-vir/\">&#8220;ਸ਼ਬਦ ਜੰਗ&#8221; ਬਾਰੇ &#8230; (ਕਿਤਾਬ ਪੜਚੋਲ)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Apr 2024 06:34:33 +00:00","Link":"/book-review-by-tan-vir/"}]