[{"Title":"BSNL ਨੇ ਖਤਮ ਕੀਤੀ ਮਹਿੰਗਾ ਰਿਚਾਰਜ ਦੀ ਟੈਨਸ਼ਨ, ਸਿਰਫ 91 ਰੁਪਏ 'ਚ ਮਿਲੇਗੀ ਜ਼ਿਆਦਾ ਵੈਲਡਿਟੀ","Content":"BSNL ਨੇ ਹਾਲ ਹੀ ਵਿੱਚ ਆਪਣੇ ਪੋਰਟਫੋਲੀਓ ਵਿੱਚ ਇੱਕ ਨਵਾਂ ਪ੍ਰੀਪੇਡ ਪਲਾਨ ਜੋੜਿਆ ਹੈ। ਇਸ ਪਲਾਨ ਦੀ ਕੀਮਤ 91 ਰੁਪਏ ਹੈ, ਜਿਸ 'ਚ ਯੂਜ਼ਰਜ਼ ਨੂੰ 90 ਦਿਨਾਂ ਦੀ ਵੈਲਡਿਟੀ ਮਿਲਦੀ ਹੈ। ਰਿਲਾਇੰਸ ਜੀਓ, ਏਅਰਟੈੱਲ ਅਤੇ ਵੀ ਵਰਗੀਆਂ ਹੋਰ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਵਿੱਚੋਂ ਕੋਈ ਵੀ ਇਸ ਕੀਮਤ 'ਤੇ ਆਪਣੇ ਗਾਹਕਾਂ ਨੂੰ ਤਿੰਨ ਮਹੀਨਿਆਂ ਦੀ ਵੈਲਡਿਟੀ ਦੀ ਪੇਸ਼ਕਸ਼ ਨਹੀਂ ਕਰਦੀ ਹੈ।","PublishDate":"Wed, 02 Oct 2024 10:51:14 +00:00","Link":"https://www.punjabijagran.com/technology/general-bsnl-has-ended-the-tension-of-expensive-recharge-more-validity-will-be-available-for-only-91-rupees-9410969.html"},{"Title":"ਆਕਸਫੋਰਡ ਦੀ ਅਵਨੀਤ ਨੇ 'ਕਿਸ ਮੈਂ ਕਿਤਨਾ ਹੈ ਦਮ' ਸ਼ੋਅ ’ਚ ਦੂਜਾ ਸਥਾਨ ਪ੍ਰਾਪਤ ਕੀਤਾ","Content":"ਆਕਸਫੋਰਡ ਦੀ ਅਵਨੀਤ ਨੇ 'ਕਿਸ ਮੈਂ ਕਿਤਨਾ ਹੈ ਦਮ' ਸ਼ੋਅ ’ਚ ਦੂਜਾ ਸਥਾਨ ਪ੍ਰਾਪਤ ਕੀਤਾ","PublishDate":"Wed, 02 Oct 2024 10:48:31 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9410979.html"},{"Title":"ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਸਰਬਸੰਮਤੀ ਨਾਲ ਪੰਚ ਚੁਣਿਆ","Content":"ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਸਰਬਸੰਮਤੀ ਨਾਲ ਪੰਚ ਚੁਣਿਆ","PublishDate":"Wed, 02 Oct 2024 10:48:30 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9410978.html"},{"Title":"ਪਰਾਲੀ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਸਹਿਕਾਰੀ ਸਭਾਵਾਂ ਤੇ ਪੰਚਾਇਤੀ ਖੇਤੀ ਮਸ਼ੀਨਰੀ ਦੀ ਵਰਤੋਂ ਛੋਟੇ ਕਿਸਾਨਾਂ ਲਈ ਹੋਵੇਗੀ ਮੁਫ਼ਤ","Content":"ਪਰਾਲੀ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਸਹਿਕਾਰੀ ਸਭਾਵਾਂ ਅਤੇ ਪੰਚਾਇਤੀ ਖੇਤੀ ਮਸ਼ੀਨਰੀ ਦੀ ਵਰਤੋਂ ਛੋਟੇ ਕਿਸਾਨਾਂ ਲਈ ਹੋਵੇਗੀ ਮੁਫਤ","PublishDate":"Wed, 02 Oct 2024 10:48:29 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-the-use-of-cooperative-societies-and-panchayat-farming-machinery-for-straw-disposal-will-be-free-for-small-farmers-9410977.html"},{"Title":"Gandhi Jayanti ਦੇ ਮੌਕੇ 'ਤੇ PM ਮੋਦੀ ਦੇ ਸਵੱਛ ਭਾਰਤ ਮਿਸ਼ਨ ਨਾਲ ਜੁੜੀ  Alia Bhatt, ਵੀਡੀਓ ਸ਼ੇਅਰ ਕਰਕੇ ਦਿੱਤਾ ਖ਼ਾਸ ਸੰਦੇਸ਼","Content":" \nਦੱਸ ਦਈਏ ਕਿ ਪਹਿਲੀ ਵਾਰ ਨਹੀਂ ਹੈ ਜਦੋਂ ਆਲੀਆ ਕਿਸੀ ਸਰਕਾਰੀ ਮਿਸ਼ਨ 'ਚ ਹਿੱਸਾ ਬਣੀ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸਾਲ 2017 'ਚ ਉਨ੍ਹਾਂ ਨੇ ਵਰੂਣ ਧਵਨ ਨਾਲ ਸਵੱਛ ਭਾਰਤ ਅੰਦੋਲਨ ਅਭਿਆਨ 'ਚ ਭਾਗ ਲਿਆ ਸੀ ਤੇ ਕਈ ਵੀਡੀਓ ਮੁਹਿੰਮਾਂ ਵੀ ਕੀਤੀਆਂ ਸੀ। ਨਵੰਬਰ 2017 'ਚ ਉਸ ਨੇ ਇਕ ਵੀਡੀਓ ਸ਼ੇਅਰ ਕੀਤੀ ਸੀ ਜਿਸ 'ਚ ਉਹ ਬੋਲੀ ਰਹੀ ਸੀ, ''ਸਾਡਾ ਗ੍ਰਹਿ ... ਸਾਬਾ ਘਰ! ਇਸ ਨੂੰ ਸਾਫ਼ ਰੱਖਣਾ ਸਾਡਾ ਫ਼ਰਜ ਹੈ।''\n ","PublishDate":"Wed, 02 Oct 2024 10:48:20 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-on-the-occasion-of-gandhi-jayanti-alia-bhatt-associated-with-pm-modi-s-swachh-bharat-mission-gave-a-special-message-by-sharing-a-video-9410972.html"},{"Title":"Amritsar News: ਸ਼ਾਬਾਸ਼ ਮਨਦੀਪ! ਤੁਹਾਡੀ ਹਿੰਮਤ ਨੂੰ ਸਲਾਮ, ਮਜ਼ਬੂਤ ​​ਕੰਧ ਬਣ ਕੇ ਘਰ ਨੂੰ ਲੁਟੇਰਿਆਂ ਤੋਂ ਬਚਾਇਆ","Content":"Amritsar News: ਉਸਨੇ ਦਰਵਾਜ਼ੇ ਦੇ ਪਿੱਛੇ ਇੱਕ ਸੋਫਾ ਵੀ ਫਿੱਟ ਕੀਤਾ। ਉਹ ਲਗਾਤਾਰ ਰੌਲਾ ਪਾ ਰਹੀ ਸੀ। ਉਨ੍ਹਾਂ ਦਾ ਰੌਲਾ ਸੁਣ ਕੇ ਲੁਟੇਰੇ ਉਥੋਂ ਭੱਜ ਗਏ। ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਉਸ ਦੇ ਪਤੀ ਅਤੇ ਹੋਰ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਸੂਚਨਾ ਦਿੱਤੀ। ਉਸ ਨੇ ਘਟਨਾ ਦੀ ਜਾਣਕਾਰੀ ਅਤੇ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਪਰ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਹੋਈ।","PublishDate":"Wed, 02 Oct 2024 10:48:07 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-punjab-amritsar-courageous-woman-manadeep-thwarts-robbery-attempt-in-verka-amritsar-9410958.html"},{"Title":"3 ਅਕਤੂਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗੀ Mahindra Thar Roxx ਦੀ ਬੁਕਿੰਗ, ਦੁਸਹਿਰੇ ਤੋਂ ਮਿਲੇਗੀ ਡਿਲਿਵਰੀ, ਕੀਮਤ ਤੇ ਫੀਚਰਜ਼ ਦੀ ਪੜ੍ਹੋ ਡਿਟੇਲ","Content":"ਕੰਪਨੀ ਵੱਲੋਂ ਇਸ ਨੂੰ 6 ਵੇਰੀਐਟ ਆਪਸ਼ਨ ਨਾਲ ਲਾਂਚ ਕੀਤਾ ਹੈ। ਇਸ ਦੇ  2WD ਵੇਰੀਐਂਟ 'ਚ ਐਕਸ ਸ਼ੋਅਰੂਮ ਕੀਮਤ  12.99 ਲੱਖ ਰੁਪਏ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ ਤੇ ਇਸ ਦੇ ਟਾਪ ਵੇਰੀਐਂਟ ਦੀ ਐਕਸ ਸ਼ੋਅਰੂਮ ਕੀਮਤ 20.49 ਲੱਖ ਰੁਪਏ ਰੱਖੀ ਗਈ ਹੈ। ਇਸ ਦੇ ਫੋਰ-ਵ੍ਹੀਲ ਡਰਾਈਵਰ ਵੇਰੀਐਂਟ ਦੀ ਐਕਸ ਸ਼ੋਅਰੂਮ ਕੀਮਤ ਦੀ ਸ਼ੁਰੂਆਤ  18.79 ਲੱਖ ਰੁਪਏ ਨਾਲ ਹੁੰਦੀ ਹੈ ਤੇ ਇਸ ਦੇ ਫੋਰ-ਵ੍ਹੀਲ ਡਰਾਈਵ ਦੇ ਟਾਪ ਵੇਰੀਐਂਟ ਨੂੰ 20.99 ਲੱਖ ਰੁਪਏ ਦੀ ਐਕਸ ਸ਼ੋਅਰੂਮ ਕੀਮਤ 'ਤੇ ਖਰੀਦਿਆ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Wed, 02 Oct 2024 10:46:34 +00:00","Link":"https://www.punjabijagran.com/technology/general-booking-of-mahindra-thar-roxx-will-start-from-3rd-october-delivery-will-be-from-dussehra-read-details-of-price-and-features-9410946.html"},{"Title":"10 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਇਕ","PublishDate":"Wed, 02 Oct 2024 10:42:29 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-one-seized-with-10-grams-of-heroin-9410975.html"},{"Title":"ਪਰਾਲੀ ਦੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਨੂੰ ਅੱਗ ਲਗਾਉਣ ਵਾਲੇ ਕਿਸਾਨਾਂ ਵਿਰੁੱਧ ਹੋਵੇਗੀ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ : ਡੀਸੀ","Content":"ਪਰਾਲੀ ਦੀ ਰਹਿੰਦ ਖੂੰਹਦ ਨੂੰ ਅੱਗ ਲਗਾਉਣ ਵਾਲੇ ਕਿਸਾਨਾਂ ਵਿਰੁੱਧ ਹੋਵੇਗੀ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ : ਡੀ.ਸੀ.","PublishDate":"Wed, 02 Oct 2024 10:39:29 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-legal-action-will-be-taken-against-farmers-who-set-fire-to-stubble-residue-dc-9410974.html"},{"Title":"Anjeer de Fayde : ਅੰਜੀਰ ਦਿੰਦਾ ਹੈ ਬਹੁਤ ਫਾਇਦੇ, ਸੇਵਨ ਕਰਨ ਨਾਲ ਘਟਾ ਜਾਂ ਵਧਾ ਸਕਦੇ ਹੋ ਭਾਰ, ਜਾਣੋ ਤਰੀਕਾ","Content":"ਅੰਜੀਰ ਨੂੰ ਉਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਵਿੱਚ ਗਿਣਿਆ ਜਾਂਦਾ ਹੈ, ਜਿਸਦੇ ਸੇਵਨ ਦੇ ਇੱਕ ਤੋਂ ਵੱਧ ਫਾਇਦੇ ਹੁੰਦੇ ਹਨ (ਅੰਜੀਰ ਕੇ ਫੈਦੇ)। ਉਦਾਹਰਨ ਵਜੋਂ, ਇਹ ਨਾ ਸਿਰਫ ਭਾਰ ਘਟਾਉਣ ਅਤੇ ਵਧਣ ਵਿੱਚ ਮਦਦਗਾਰ ਹੈ, ਸਗੋਂ ਇਸ ਵਿੱਚ ਪੋਟਾਸ਼ੀਅਮ ਵੀ ਹੁੰਦਾ ਹੈ, ਜੋ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਇਸ 'ਚ ਮੌਜੂਦ ਕੈਲਸ਼ੀਅਮ, ਮੈਗਨੀਸ਼ੀਅਮ ਅਤੇ ਫਾਸਫੋਰਸ ਹੱਡੀਆਂ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਦੇ ਹਨ।","PublishDate":"Wed, 02 Oct 2024 10:38:54 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-fig-gives-many-benefits-you-can-reduce-or-increase-weight-by-consuming-it-know-the-method-9410966.html"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"}]