[{"Title":"ਸੂਰਿਆਕੁਮਾਰ ਨੇ Mayank Yadav ਤੇ ਨਿਤੀਸ਼ ਨੂੰ ਦਿੱਤੀ 'ਸਜ਼ਾ', ਬੱਚਿਆਂ ਵਾਂਗ ਕੁਰਸੀਆਂ 'ਤੇ ਖੜ੍ਹਾ ਕਰ ਦਿੱਤਾ, ਡਰੈਸਿੰਗ ਰੂਮ 'ਚ ਹੋਇਆ ਕਮਾਲ, Video","Content":"ਸੂਰਿਆਕੁਮਾਰ ਨੇ Mayank Yadav ਤੇ ਨਿਤੀਸ਼ ਨੂੰ ਦਿੱਤੀ 'ਸਜ਼ਾ', ਬੱਚਿਆਂ ਵਾਂਗ ਕੁਰਸੀਆਂ 'ਤੇ ਖੜ੍ਹਾ ਕਰ ਦਿੱਤਾ, ਡਰੈਸਿੰਗ ਰੂਮ 'ਚ ਹੋਇਆ ਕਮਾਲ, Video","PublishDate":"Mon, 07 Oct 2024 10:35:24 +00:00","Link":"https://www.punjabijagran.com/cricket/general-suryakumar-gave-punishment-to-mayank-yadav-and-nitish-made-them-stand-on-chairs-like-children-amazing-thing-happened-in-the-dressing-room-9412622.html"},{"Title":"ਅਗਲੇ ਕੁਝ ਦਿਨਾਂ 'ਚ ਮਹਿੰਗਾਈ ਕਾਰਨ ਵਿਗੜ ਜਾਵੇਗਾ ਰਸੋਈ ਦਾ ਬਜਟ, ਅਸਮਾਨ ਛੂਹਣ ਲੱਗੀਆਂ ਸਬਜ਼ੀਆਂ ਦੀਆਂ ਕੀਮਤਾਂ, ਦੇਖੋ ਲਿਸਟ","Content":"ਗਲੀ-ਮੁਹੱਲਿਆਂ ’ਚ ਘੁੰਮਦੇ ਰੇਹੜੀ-ਫੜੀ ਵਾਲੇ ਇਸ ਨੂੰ 120 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿੱਲੋ ਤੱਕ ਵੇਚ ਰਹੇ ਹਨ। ਕਈ ਦੁਕਾਨਦਾਰਾਂ ਨੇ ਤਾਂ ਮਹਿੰਗਾਈ ਕਾਰਨ ਟਮਾਟਰ ਖਰੀਦਣੇ ਬੰਦ ਕਰ ਦਿੱਤੇ ਹਨ। ਕਈ ਲੋਕ ਨਰਾਤਿਆਂ ਦੌਰਾਨ ਲਸਣ ਅਤੇ ਪਿਆਜ਼ ਦਾ ਸੇਵਨ ਬੰਦ ਕਰ ਦਿੰਦੇ ਹਨ। ਇਸ ਦੇ ਬਾਵਜੂਦ ਪਿਆਜ਼ ਦੀਆਂ ਕੀਮਤਾਂ ਘਟਣ ਦੀ ਬਜਾਏ ਵਧੀਆਂ ਹਨ।","PublishDate":"Mon, 07 Oct 2024 10:34:56 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-in-the-next-few-days-the-kitchen-budget-will-deteriorate-due-to-inflation-the-prices-of-vegetables-will-skyrocket-see-the-list-9412623.html"},{"Title":"ਆਈਐੱਸਐੱਫ ਕਾਲਜ ’ਚ ਟੀਚਿੰਗ, ਲਰਨਿੰਗ ਤੇ ਰਿਸਰਚ ਹਫਤੇ ਦੇ ਕੁਆਲਿਟੀ ਆਡਿਟ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਆਈਐੱਸਐੱਫ ਕਾਲਜ ਆਫ ਫਾਰਮੇਸੀ ਵਿਖੇ ਕੁਆਲਿਟੀ","PublishDate":"Mon, 07 Oct 2024 10:29:16 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-beginning-of-quality-audit-of-teaching-learning-and-research-week-in-isf-college-9412621.html"},{"Title":"Punjab Cabinet Meeting : ਭਲਕੇ ਹੋਵੇਗੀ ਪੰਜਾਬ ਕੈਬਨਿਟ ਦੀ ਮੀਟਿੰਗ, ਲਏ ਜਾ ਸਕਦੇ ਹਨ ਅਹਿਮ ਫੈਸਲੇ","Content":"Punjab Cabinet ਦੀ ਅਹਿਮ ਮੀਟਿੰਗ ਭਲਕੇ ਯਾਨੀ ਮੰਗਲਵਾਰ ਨੂੰ ਹੋਵੇਗੀ। ਇਸ ਵਾਰ ਮੀਟਿੰਗ ਜਲੰਧਰ 'ਚ ਦੁਪਹਿਰ ਇਕ ਵਜੇ ਹੋਵੇਗੀ ਜਿਸ ਵਿਚ ਕਈ ਅਹਿਮ ਫੈਸਲੇ ਲਏ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ।","PublishDate":"Mon, 07 Oct 2024 10:28:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-cabinet-meeting-will-be-held-on-7-october-important-decisions-can-be-taken-9412599.html"},{"Title":"Chia Seeds: ਕੀ ਚਿਆ ਸੀਡਸ ਖਾਣ ਨਾਲ ਸੱਚਮੁੱਟ ਘੱਟ ਹੁੰਦਾ ਹੈ ਭਾਰ, ਅੱਜ ਜਾਣੋ ਇਸ ਦਾਅਵੇ ਦੀ ਸੱਚਾਈ","Content":"ਚਿਆ ਦੇ ਬੀਜਾਂ ਨੂੰ ਅਕਸਰ ਭਾਰ ਘਟਾਉਣ ਲਈ ਇੱਕ ਜਾਦੂਈ ਗੋਲੀ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਲੋਕਾਂ ਦੀ ਗੱਲ ਸੁਣਨ ਤੋਂ ਬਾਅਦ ਤੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਅਕਸਰ ਲੋਕ ਬਿਨਾਂ ਸੋਚੇ ਸਮਝੇ ਇਸ ਦਾ ਸੇਵਨ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੇ ਹਨ। ਆਮ ਤੌਰ 'ਤੇ ਇਸ ਨੂੰ ਪਾਣੀ ਵਿਚ ਭਿਓਂ ਕੇ ਪੀਤਾ ਜਾਂਦਾ ਹੈ। ","PublishDate":"Mon, 07 Oct 2024 10:26:49 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-does-eating-chia-seeds-really-reduce-weight-know-the-truth-of-this-claim-today-9412609.html"},{"Title":"ਨਰਾਤਿਆਂ ’ਚ ਮਨਾਈ ਡਾਂਡੀਆ ਨਾਈਟ : ਲਵਲੀ ਸਿੰਗਲਾ","Content":"ਅਗਰਵਾਲ ਸਮਾਜ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਲਵਲੀ ਸਿੰਗਲਾ","PublishDate":"Mon, 07 Oct 2024 10:26:16 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-dandiya-night-celebrated-in-navratri-lovely-singla-9412620.html"},{"Title":"ਭਾਰਤੀ ਡਿਜ਼ਾਈਨਰ  Anita Dongre ਨਾਲ ਮਿਲ ਕੇ Barbie ਨੇ ਲਾਂਚ ਕੀਤੀ ਪਹਿਲੀ 'ਦੀਵਾਲੀ ਡੌਲ', ਜਾਣੋ ਕਿਵੇਂ ਖਰੀਦ ਸਕੋਗੇ ਤੁਸੀਂ","Content":"ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਨੂੰ ਹੋਰ ਵੀ ਖਾਸ ਬਣਾਉਣ ਲਈ, ਬਾਰਬੀ ਨੇ ਭਾਰਤੀ ਡਿਜ਼ਾਈਨਰ ਅਨੀਤਾ ਡੋਂਗਰੇ ਦੇ ਨਾਲ ਮਿਲ ਕੇ ਆਪਣੀ ਪਹਿਲੀ ਦੀਵਾਲੀ ਡੌਲ (ਬਾਰਬੀਜ਼ ਫਸਟ ਏਵਰ ਦੀਵਾਲੀ ਡੌਲ) ਲਾਂਚ ਕੀਤੀ ਹੈ। ਇਹ ਨਵੀਂ ਗੁੱਡੀ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਤੋਂ ਪ੍ਰੇਰਿਤ ਹੈ ਅਤੇ ਆਪਣੀ ਵਿਰਾਸਤ ਨੂੰ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਲੋਕਾਂ ਵਿੱਚ ਫੈਲਾਉਂਦੀ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ। ਆਓ ਤੁਹਾਨੂੰ ਇਸ ਨਾਲ ਜੁੜੇ ਵੇਰਵਿਆਂ ਬਾਰੇ ਦੱਸਦੇ ਹਾਂ।","PublishDate":"Mon, 07 Oct 2024 10:26:05 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-barbie-launched-the-first-diwali-doll-in-collaboration-with-indian-designer-anita-dongre-know-how-you-can-buy-9412616.html"},{"Title":"ਕਮਲ ਸੇਤੀਆ ਅਰੋੜਾ ਮਹਾਂਸਭਾ ਪੰਜਾਬ ਦੇ ਪ੍ਰਧਾਨ ਬਣੇ","Content":"ਅਰੋੜਾ ਮਹਾਂਸਭਾ ਪੰਜਾਬ ਦੀ ਇਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ","PublishDate":"Mon, 07 Oct 2024 10:23:16 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-kamal-setia-arora-became-the-president-of-mahasabha-punjab-9412619.html"},{"Title":"Tarntaran News : ਪੱਟੀ ’ਚ ਆਪ ਆਗੂ ਦਾ ਕਤਲ,  ਪਿੰਡ ਠੱਕਰਪੁਰਾ ਨੇੜੇ ਅਣਪਛਾਤਿਆਂ ਨੇ ਘੇਰ ਕੇ ਮਾਰੀਆਂ ਗੋਲੀਆਂ","Content":"ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਬਲਾਕ ਪੱਟੀ ਤੋਂ ਜਦ ਜਿੱਤ ਦੀ ਖੁਸ਼ੀ ਵਿਚ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਕਾਰ ਵਿਚ ਸਵਾਰ ਹੋ ਕੇ ਆਪਣੇ ਪਿੰਡ ਜਾ ਰਹੇ ਸਨ ਤਾਂ ਪਿੰਡ ਠੱਕਰਪੁਰਾ ਦੇ ਨਜ਼ਦੀਕ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੇ ਇਨ੍ਹਾਂ ਦੀ ਗੱਡੀ ਨੂੰ ਰੋਕ ਕੇ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਸਰਪੰਚੀ ਦੀਆਂ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ ਤੇ ਨਾਲ ਹੀ ਗੋਲੀਆਂ ਚਲਾਉਣੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ।","PublishDate":"Mon, 07 Oct 2024 10:22:38 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-newly-elected-sarpanch-shot-dead-in-patti-two-others-injured-9412610.html"},{"Title":"77ਵੇਂ ਸਮਾਗਮ ਦੀਆਂ ਸੇਵਾਵਾਂ ਦਾ ਰਸਮੀ ਉਦਘਾਟਨ","Content":"ਸੇਵਾ ਨੂੰ ਭੇਦਭਾਵ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਨਾਲ ਦੇਖਣ","PublishDate":"Mon, 07 Oct 2024 10:20:15 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-formal-opening-of-the-77th-event-services-9412618.html"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"}]