[{"Title":"ਰਾਮਲੀਲ੍ਹਾ ਦੀ ਪੰਜਵੀਂ ਨਾਈਟ ਦਾ ਚੱਠਾ ਵੱਲੋਂ ਉਦਘਾਟਨ","Content":"ਨਵ ਭਾਰਤ ਕਲਾ ਮੰਚ ਰਾਮਪੁਰਾ ਫੂਲ ਵੱਲੋਂ ਰਾਮਲੀਲ੍ਹਾ ਦਾ ਮੰਚਨ ਕੀਤਾ ਜਾ ਰਹੀ ਹੈ, ਜਿਸਦਾ ਪੰਜਵੇਂ ਦਿਨ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਫਤਿਹ ਗਰੁੱਪ ਦੇ ਚੇਅਰਮੈਨ ਸੁਖਮੰਦਰ ਸਿੰਘ ਚੱਠਾ ਵੱਲੋਂ ਰਿਬਨ ਕੱਟਕੇ ਉਦਘਾਟਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸੰਸਥਾਵਾਂ ਪ੍ਰਰੈੱਸ ਕਲੱਬ(ਰਜਿ) ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਮੇਲ ਸਿੰਘ ਅਤੇ ਸਮੂਹ ਪੱਤਰਕਾਰ, ਮਾਂ ਵੈਸ਼ਨੋ ਵਿੱਦਿਆ ਮੰਦਰ, ਜੈ ਸਕਤੀ ਦੁਰਗਾ ਮੰਦਰ ਮਹਿਰਾਜ, ਹੋਲਸੇਲ ਟੀ ਮਰਚੈਂਟ ਅਸੋਸੀਏਸ਼ਨ ਅਤੇ ਜੈ ਸਕਤੀ ਭੰਡਾਰ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਜੀਤ ਪਾਲ ਟੈਣੀ ਜੌੜਾ ਤੇ ਸਮੂਹ ਮੈਂਬਰ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਾਮਿਲ ਹੋਏ।","PublishDate":"Mon, 23 Oct 2023 11:02:56 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-ramleela-punjabijagran-9293395.html"},{"Title":"Ropar News : ਖ਼ੁਦਕੁਸ਼ੀ ਕਰਨ ਵਾਲੀ ਅਸਿਸਟੈਂਟ ਪ੍ਰੋਫੈਸਰ ਦੀ ਲਾਸ਼ ਸਰਹਿੰਦ ਨਹਿਰ 'ਚੋਂ ਬਰਾਮਦ","Content":"ਮ੍ਰਿਤਕਾ ਦੀ ਲਾਸ਼ ਰੂਪਨਗਰ ਤੋਂ ਚਮਕੌਰ ਸਾਹਿਬ ਵੱਲ ਕਰੀਬ 3 ਕਿਲੋਮੀਟਰ ਦੂਰ ਇਕ ਨਹਿਰ 'ਚੋਂ ਮਿਲੀ। ਲਾਸ਼ ਨੂੰ ਰੂਪਨਗਰ ਦੇ ਮੁਰਦਾਘਰ 'ਚ ਰਖਵਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Mon, 23 Oct 2023 11:02:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-body-of-a-female-assistant-professor-who-committed-suicide-was-recovered-from-the-sirhind-canal-9293381.html"},{"Title":"ਭਾਜਪਾ ਕਿਸਾਨ ਮੋਰਚਾ ਨੇ ਏਡੀਸੀ ਨੂੰ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਕਿਸਾਨਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੇ ਹੱਲ ਲਈ ਭਾਜਪਾ ਦੇ ਕਿਸਾਨ ਸੈੱਲ ਵੱਲੋਂ ਕਿਸਾਨ ਸੈੱਲ ਦੇ ਵਫ਼ਦ ਵੱਲੋਂ ਏਡੀਸੀ ਪਟਿਆਲਾ ਨੂੰ ਮੰਗ ਪੱਤਰ ਸੌਪ ਕੇ ਕਿਸਾਨੀਂ ਮੰਗਾਂ ਦੇ ਫੋਰੀ ਹੱਲ ਲਈ ਕਾਰਵਾਈ ਕਰਨ ਲਈ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਸੋਮਵਾਰ ਨੂੰ ਮਿਨ ਸਤੱਕਰੇਤ ਵਿਖੇ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਦਰਸ਼ਨ ਸਿੰਘ ਨੈਣੇਵਾਲ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾ ਅਨੁਸਾਰ ਕਿਸਾਨ ਮੋਰਚਾ ਪਟਿਆਲਾ ਸ਼ਹਿਰੀ ਦੇ ਪ੍ਰਧਾਨ ਲਾਭ ਸਿੰਘ ਭਟੇੜੀ, ਮਦਨਜੀਤ ਡਕਾਲਾ (ਸਾਬਕਾ ਚੇਅਰਮੈਨ) ਬਗੀਚਾ ਸਿੰ","PublishDate":"Mon, 23 Oct 2023 11:00:54 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-bjp-news-9293394.html"},{"Title":"ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਮੁਜ਼ਾਹਰਾ","Content":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਜ਼ੋਨ ਮਖੂ ਦੀਆਂ ਵੱਖ ਵੱਖ ਇਕਾਈਆਂ ਦੇ ਕਿਸਾਨਾਂ ਮਜ਼ਦੂਰਾਂ ਵੱਲੋਂ ਅੱਜ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਦੇ ਹੋਏ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਇੰਦਰਜੀਤ ਸਿੰਘ ਬਾਠ ਤੇ ਜ਼ੋਨ ਪ੍ਰਧਾਨ ਵੀਰ ਸਿੰਘ ਨਿਜ਼ਾਮਦੀਨ ਵਾਲਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਨੈਸ਼ਨਲ ਹਾਈਵੇ-54 ਅੰਮਿ੍ਤਸਰ ਬਠਿੰਡਾ ਹਾਈਵੇ 'ਤੇ ਮਖੂ ਵਿਖੇ ਮੋਦੀ ਸਰਕਾਰ ਤੇ ਕਾਰਪੋਰੇਟ ਜਗਤ ਦੇ ਘਰਾਣਿਆਂ ਦਾ ਪੁਤਲਾ ਫੂਕ ਕੇ ਦੁਸਹਿਰਾ ਮ","PublishDate":"Mon, 23 Oct 2023 10:59:52 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-on-the-occasion-of-dussehra-the-kisan-mazdoor-sangathan-hoisted-the-effigy-of-the-modi-government-and-corporate-houses-9293393.html"},{"Title":"ਕਣਕ ਦੀ ਬਿਜਾਈ ਸਮੇਂ ਬੀਜ ਸੋਧ ਅਤੇ ਗੁੱਲੀ ਡੰਡੇ ਦੀ ਰੋਕਥਾਮ ਅਹਿਮ : ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪਟਿਆਲਾ ਸਾਕਸ਼ੀ ਸਾਹਨੀ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਅਤੇ ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ  ਡਾ. ਗੁਰਨਾਮ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬਲਾਕ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਪਟਿਆਲਾ ਡਾ. ਗੁਰਦੇਵ ਸਿੰਘ ਵੱਲੋਂ ਬਲਾਕ ਪਟਿਆਲਾ ਵਿਚ ਲਗਾਏ ਜਾ ਰਹੇ ਜਾਗਰੂਕਤਾ ਕੈਂਪਾਂ ਰਾਹੀਂ ਕਿਸਾਨਾਂ ਨੂੰ ਕਣਕ ਦੀ ਬਿਜਾਈ ਸਬੰਧੀ ਤਕਨੀਕੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ।\n","PublishDate":"Mon, 23 Oct 2023 10:58:50 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ptl-news-9293392.html"},{"Title":"ਘੜਕਾ ਦੇ ਵਰਕਰਾਂ ਨੂੰ ਮਿਲੇ ਬ੍ਹਮਪੁਰਾ","Content":"ਮਦਨ ਲਾਲ, ਸ਼ਾਹਬਾਜ਼ਪੁਰ : ਰਵਿੰਦਰ ਸਿੰਘ ਬ੍ਹਮਪੁਰਾ ਹੁਣ ਹਰ ਇਕ ਪਿੰਡ ਵਿਚ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਯੂਥ ਵਰਕਰਾਂ ਦੀਆਂ ਕਮੇਟੀਆਂ ਬਣਾਉਣ ਵਾਸਤੇ ਪਹੁੰਚ ਕਰ ਰਹੇ ਹਨ। ਇਸੇ ਲੜੀ ਮੁਤਾਬਿਕ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਵਿਚ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਵਾਸਤੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਅਤੇ ਹਲਕਾ ਇੰਚਾਰਜ ਰਵਿੰਦਰ ਸਿੰਘ ਬ੍ਹਮਪੁਰਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਿੰਡ ਘੜਕਾ ਦੇ ਜਥੇਦਾਰ ਫੁੰਮਣ ਸਿੰਘ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ।","PublishDate":"Mon, 23 Oct 2023 10:58:50 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9293391.html"},{"Title":"Big Breaking : ਲੈਕਚਰਾਰਾਂ ਤੇ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਸਕੂਲ ਆਫ਼ ਐਮੀਨੈਂਸ 'ਚ ਹੋਈਆਂ ਬਦਲੀਆਂ ਰੱਦ, ਸਿੱਖਿਆ ਮੰਤਰੀ ਨੇ ਜਾਰੀ ਕੀਤੇ ਹੁਕਮ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਨੇ 162 ਲੈਕਚਰਾਰ ਤੇ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਸਕੂਲ ਆਫ਼ ਐਮੀਨੈਂਸ 'ਚ ਹੋਈਆਂ ਬਦਲੀਆਂ ਰੱਦ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਇਸ ਸਬੰਧੀ ਸਿੱਖਿਆ ਮੰਤਰੀ ਹਰੋਜਤ ਸਿੰਘ ਬੈਂਸ ਨੇ ਹੁਕਮ ਜਾਰੀ ਕਰ ਦਿੱਤੇ ਹਨ।","PublishDate":"Mon, 23 Oct 2023 10:58:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-big-breaking-transfers-of-162-lecturers-and-teachers-in-school-of-eminence-canceled-education-minister-harjot-singh-bains-issued-orders-9293383.html"},{"Title":"ਗੁੱਡਵਿਲ ਸਕੂਲ ਦੀ ਕਬੱਡੀ ਟੀਮ ਦੀ ਜ਼ਲਿ੍ਹਾ ਪੱਧਰੀ ਮੁਕਾਬਲੇ 'ਚ ਰਹੀ ਸ਼ਾਨਦਾਰ ਜਿੱਤ","Content":"ਗੁੱਡਵਿਲ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਢਡਿਆਲਾ ਨੱਤ ਦੀ ਕਬੱਡੀ ਟੀਮ ਨੇ ਅੰਡਰ-14, ਸਰਕਲ ਸਟਾਈਲ ਕਬੱਡੀ ਦੀਆਂ 64ਵੀਆਂ ਜ਼ਲਿ੍ਹਾ ਪੱਧਰੀ ਸਕੂਲ ਖੇਡਾਂ 'ਚ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਸ਼ਾਨਦਾਰ ਜਿੱਤ ਹਾਸਿਲ ਕੀਤੀ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾ ਵੀ ਸਕੂਲ ਦੀ ਕਬੱਡੀ ਟੀਮ ਨੇ ਨੈਸ਼ਨਲ ਸਟਾਈਲ ਕਬੱਡੀ 'ਚ ਸਿਲਵਰ ਮੈਡਲ ਜਿੱਤਿਆ। ਇਸ ਟੀਮ ਦੇ ਪੰਜ ਖਿਡਾਰੀ ਪੰਜਾਬ ਰਾਜ ਪੱਧਰ  ਦੀਆਂ ਖੇਡਾਂ","PublishDate":"Mon, 23 Oct 2023 10:57:49 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-kabaddi-team-of-goodwill-school-won-the-district-level-competition-9293390.html"},{"Title":"Vande Bharat : ਵੰਦੇ ਭਾਰਤ ਨੇ ਕੱਢੀ ਏਅਰ ਟ੍ਰੈਫਿਕ ਦੀ 'ਹਵਾ', 20-30 ਫ਼ੀਸਦੀ ਸਸਤਾ ਹੋ ਗਿਆ ਹਵਾਈ ਕਿਰਾਇਆ","Content":"ਅੰਕੜਿਆਂ ਵਿੱਚ 15 ਸਤੰਬਰ ਤੋਂ 13 ਅਕਤੂਬਰ ਤੱਕ ਮੱਧ ਰੇਲਵੇ ਦੇ ਚਾਰ ਵੰਦੇ ਭਾਰਤ ਰੂਟਾਂ 'ਤੇ ਸਫ਼ਰ ਕਰਨ ਵਾਲੇ ਪੁਰਸ਼ਾਂ, ਔਰਤਾਂ ਅਤੇ ਟਰਾਂਸਜੈਂਡਰਾਂ ਦੀ ਗਿਣਤੀ ਵੀ ਸ਼ਾਮਲ ਹੈ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਮੁੰਬਈ ਤੋਂ ਸ਼ਿਰਡੀ, ਗੋਆ ਤੇ ਸੋਲਾਪੁਰ ਦੇ ਤਿੰਨ ਮਾਰਗ ਸ਼ਾਮਲ ਹਨ...","PublishDate":"Mon, 23 Oct 2023 10:56:25 +00:00","Link":"https://www.punjabijagran.com/national/general-vande-bharat-vande-bharat-vented-air-traffic-air-fares-became-cheaper-by-20-30-percent-9293384.html"},{"Title":"ਐੱਸਐੱਸ ਬਾਜਵਾ ਸਕੂਲ 'ਚ ਰੰਗੋਲੀ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਐੱਸਐੱਸ ਬਾਜਵਾ ਮੈਮੋਰੀਅਲ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਵਿਹੜੇ 'ਚ ਨਵਰਾਤਰੀ ਦੇ ਸ਼ੁਭ ਮੌਕੇ 'ਤੇ ਰੰਗੋਲੀ ਮੁਕਾਬਲੇ ਦਾ ਸਮਾਰੋਹ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੁਕਾਬਲੇ 'ਚ ਚਾਰ ਗਰੁੱਪ ਬਣਾਏ ਗਏ ਸਨ, ਗੰਗਾ, ਰਾਵੀ, ਕ੍ਰਿਸ਼ਨ ਅਤੇ ਬਿ","PublishDate":"Mon, 23 Oct 2023 10:55:46 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-rangoli-competition-was-conducted-in-ss-bajwa-school-9293389.html"},{"Title":"ਖ਼ੂਨ ਦੀ ਘਾਟ ਪੂਰੀ ਕਰਦਾ ਹੈ ਸੀਤਾਫਲ","Content":"ਸੀਤਾਫਲ ’ਚ ਵਿਟਾਮਿਨ ਏ, ਸੀ, ਫ਼ਾਈਬਰ, ਆਇਰਨ, ਪੋਟਾਸ਼ੀਅਮ, ਮੈਗਨੀਸ਼ੀਅਮ, ਕੈਲਸ਼ੀਅਮ, ਐਂਟੀ-ਆਕਸੀਡੈਂਟਜ਼, ਐਂਟੀ-ਬੈਕਟੀਰੀਅਲ ਗੁਣ ਹੁੰਦੇ ਹਨ। ਅਜਿਹੇ ’ਚ ਇਸ ਦੀ ਵਰਤੋਂ","PublishDate":"Sun, 22 Oct 2023 12:47:17 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%96%e0%a8%bc%e0%a9%82%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%98%e0%a8%be%e0%a8%9f-%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a9%88-%e0%a8%b8%e0%a9%80/"},{"Title":"ਪਾਲਕ ਪਨੀਰ ਭੁਰਜੀ","Content":"ਸਮੱਗਰੀ:, ਤੇਲ, ਜੀਰਾ, ਪਿਆਜ਼, ਟਮਾਟਰ, ਧਨੀਆ ਪਾਊਡਰ, ਪਨੀਰ, ਲਾਲ ਮਿਰਚ ਪਾਊਡਰ, ਹਲਦੀ, ਗਰਮ ਮਸਾਲਾ, ਹਰੀਆਂ ਮਿਰਚਾਂ, ਦਾਲਚੀਨੀ ਦਾ 1 ਛੋਟਾ","PublishDate":"Sun, 22 Oct 2023 12:46:33 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%aa%e0%a8%be%e0%a8%b2%e0%a8%95-%e0%a8%aa%e0%a8%a8%e0%a9%80%e0%a8%b0-%e0%a8%ad%e0%a9%81%e0%a8%b0%e0%a8%9c%e0%a9%80/"},{"Title":"ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼: ਗੋਦਾਵਰੀ ’ਚ ਡੁੱਬਣ ਕਾਰਨ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮੌਤ","Content":"ਕਾਕੀਨਾਡਾ : ਕਾਕੀਨਾਡਾ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਗੌਤਮੀ-ਗੋਦਾਵਰੀ ਨਦੀ ਵਿੱਚ ਨਹਾਉਣ ਲਈ ਉਤਰੇ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਡੁੱਬਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਉਨ੍ਹਾਂ","PublishDate":"Sun, 22 Oct 2023 12:41:29 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%86%e0%a8%82%e0%a8%a7%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%97%e0%a9%8b%e0%a8%a6%e0%a8%be%e0%a8%b5%e0%a8%b0%e0%a9%80-%e0%a8%9a/"},{"Title":"ਇਹ ਹਿੰਦੂਆਂ ਦਾ ਦੇਸ਼ ਹੈ ਤੇ ਸਾਡੇ ਵਰਗਾ ਕੋਈ ਨਹੀਂ:  ਭਾਗਵਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਰਾਸ਼ਟਰੀ ਸਵੈਮ ਸੇਵਕ ਸੰਘ (ਆਰ.ਐੱਸ.ਐੱਸ.) ਦੇ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਨੇ ਫਿਰ ਛੁਰ੍ਹਲੀ ਛੱਡਦਿਆਂ ਕਿਹਾ ਕਿ ਜਿਸ ਮੁੱਦੇ","PublishDate":"Sun, 22 Oct 2023 12:37:28 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%b9-%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%b9%e0%a9%88-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%be/"},{"Title":"ਇਜ਼ਰਾਈਲ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ’ਤੇ ਜ਼ਮੀਨੀ ਹਮਲੇ ਸ਼ੁਰੂ ਕੀਤੇ ਤਾਂ ਉਸ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਚੁਕਾਉਣੀ ਪਵੇਗੀ : ਹਿਜ਼ਬੁੱਲਾ","Content":"ਬੇਰੂਤ: ਲੇਬਨਾਨ ਦੇ ਕੱਟੜਪੰਥੀ ਸੰਗਠਨ ਹਿਜ਼ਬੁੱਲਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਜ਼ਰਾਈਲ ਅਤੇ ਹਮਾਸ ਵਿਚਾਲੇ ਜੰਗ ’ਚ ਉਸ ਦੀ ‘ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ’","PublishDate":"Sun, 22 Oct 2023 12:32:12 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%aa%e0%a9%b1%e0%a8%9f%e0%a9%80-%e0%a8%a4%e0%a9%87/"},{"Title":"ਵਿਵਾਦਿਤ ਖੇਤਰ ’ਚ ਚੀਨੀ ਜਹਾਜ਼ਾਂ ਨੇ ਫ਼ਿਲੀਪੀਨ ਦੇ ਜਹਾਜ਼ ਅਤੇ ਸਪਲਾਈ ਕਿਸ਼ਤੀ ਨੂੰ ਮਾਰੀ ਟੱਕਰ","Content":"ਮਨੀਲਾ: ਫ਼ਿਲੀਪੀਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਇਕ ਚੀਨੀ ਤੱਟ ਰਖਿਅਕ ਫ਼ੋਰਸ ਦੇ ਇਕ ਜਹਾਜ਼ ਅਤੇ ਉਸ ਦੇ ਇਕ ‘ਮਿਲਿਸ਼ੀਆ’","PublishDate":"Sun, 22 Oct 2023 12:27:13 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%b5%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%a4-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a8%b0-%e0%a8%9a-%e0%a8%9a%e0%a9%80%e0%a8%a8%e0%a9%80-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c/"},{"Title":"ਦੇਸ਼ ਦੇ 86 ਪਾਵਰ ਪਲਾਂਟਾਂ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ ਆਮ ਪੱਧਰ ਦੇ 25 ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਘੱਟ: ਰਿਪੋਰਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਬੀਤੀ 18 ਅਕਤੂਬਰ ਤੱਕ ਦੇਸ਼ ਦੇ 86 ਥਰਮਲ ਪਾਵਰ ਪਲਾਂਟਾਂ ਦੇ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ &#8216;ਨਾਜ਼ੁਕ&#8217; ਪੱਧਰ","PublishDate":"Sun, 22 Oct 2023 12:26:15 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%a6%e0%a9%87-86-%e0%a8%aa%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%aa%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%b2-%e0%a8%95/"},{"Title":"ਭਗਵੰਤ ਨੇ ਮੁਲਕ ਵਿਚ ਅੰਤਰਰਾਜੀ ਵਪਾਰ ਨੂੰ ਹੋਰ ਪ੍ਰਫੁੱਲਤ ਕਰਨ ਦਾ ਦਿਤਾ ਸੱਦਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਉਪਜ ਦੇ ਲਾਹੇਵੰਦ ਭਾਅ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਸਸਤੇ ਭਾਅ","PublishDate":"Sun, 22 Oct 2023 12:24:58 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%95-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%85%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a8%b0%e0%a8%be%e0%a8%9c/"},{"Title":"ਉੱਤਰ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਟੋਲ ਪਲਾਜ਼ੇ ਬੰਦ ਕਰਨ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211; ਅੱਜ ਉੱਤਰੀ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕਿਸਾਨ ਭਵਨ ਵਿਖੇ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕੀਤੀ ਗਈ ਜਿਸ ਵਿਚ ਸਰਵਣ","PublishDate":"Sun, 22 Oct 2023 12:23:59 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%89%e0%a9%b1%e0%a8%a4%e0%a8%b0-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-18-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac/"},{"Title":"ਫ਼ਿਰੋਜ਼ਪੁਰ ਕੇਂਦਰੀ ਜੇਲ ‘ਚ ਸਰਚ ਅਭਿਆਨ, ਨਸ਼ੇ ਦੀ ਖੇਪ ਤੇ 2 ਮੋਬਾਈਲ ਬਰਾਮਦ","Content":"ਫਿਰੋਜ਼ਪੁਰ: ਜੇਲ ਪ੍ਰਸ਼ਾਸਨ ਦੀਆਂ ਤਮਾਮ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਫਿਰੋਜ਼ਪੁਰ ਜੇਲ ਅੰਦਰ ਨਸ਼ਿਆਂ ਅਤੇ ਮੋਬਾਈਲਾਂ ਦੀ ਵਰਤੋਂ ਰੁਕਣ ਦਾ ਨਾਂ ਨਹੀਂ","PublishDate":"Sun, 22 Oct 2023 12:22:53 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bc%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%9c%e0%a9%87%e0%a8%b2-%e0%a8%9a-%e0%a8%b8/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"},{"Title":"ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਤਨਾਂ ਦੀ ਖਾਨ ਵਿੱਚੋਂ ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਜੀ ਇਕ ਐਸਾ ਅਮੋਲਕ ਲਾਲ ਸੀ, ਜਿਸ ਦੇ ਨਾਮ ਪਰ ਖਾਲਸੇ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਨਸਲਾਂ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤਕ ਮਾਣ ਕਰਿਆ ਕਰਨਗੀਆਂ। ਆਪ ਦੀਵਾਨਾਂ ਵਿਚ ਪ੍ਰਮਾਰਥ ਦਾ ਉੱਚ ਨਮੂਨਾ, ਮੈਦਾਨ ਜੰਗ ਵਿਚ ਅਜਿਤ ਜੋਧਾ, ਆਪਦਾ ਸਮੇਂ ਨਿਡਰ ਸੂਰਮਾ ਸਨ, ਜੋ ਵੰਡ ਛਕਣ ਤੇ ਗੁਰਧਾਮਾਂ ਦੀ ਸੇਵਾ ਵਿਚ ਆਪਣਾ ਸਰਬੰਸ ਤੱਕ ਲੱਗਾ ਦੇਣ ਵਿਚ ਆਪਣੀ ਵੱਡੀ ਖੁਸ਼ੀ ਸਮਝਦੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"/nawab-jassa-singh-ahluwalia/\">ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 04:30:53 +00:00","Link":"/nawab-jassa-singh-ahluwalia/"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਬਣਾਉਣ ਲਈ ਜੋੜ ਮੇਲੇ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ 50 ਪਿੰਡਾਂ/ਥਾਵਾਂ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਮਤਿਆਂ ਦੇ ਅਧਾਰ ਉੱਤੇ ਸੰਗਤ ਦਾ ਹੁਕਮ ਸੁਣਾਇਆ ਗਿਆ ਹੈ। ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਸੰਗਤ ਦੇ ਇਸ ਹੁਕਮ ਬਾਰੇ ...</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 02:48:41 +00:00","Link":"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"}]