[{"Title":"ਗੁਲਾਬੂਦੀਨ ਹਿਕਮਤਯਾਰ ਲੜਨਗੇ ਰਾਸ਼ਟਰਪਤੀ ਚੋਣ","Content":"ਕਾਬੁਲ (ਆਈਏਐੱਨਐੱਸ) : ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ, ਲੜਾਕੇ ਅਤੇ ਹੈਜ਼ਬ-ਏ-ਇਸਲਾਮੀ ਸਿਆਸੀ ਪਾਰਟੀ ਦੇ ਅਕਾਬੁਲ (ਆਈਏਐੱਨਐੱਸ) : ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ, ਲੜਾਕੇ ਅਤੇ ਹੈਜ਼ਬ-ਏ-ਇਸਲਾਮੀ ਸਿਆਸੀ ਪਾਰਟੀ ਦੇ ਅ\n","PublishDate":"Sat, 19 Jan 2019 13:23:47 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-former-afghan-warlord-gulbuddin-hekmatyar-to-contest-presidential-polls-8632211.html"},{"Title":"ਸ੍ਰੀਲੰਕਾ ਖ਼ਿਲਾਫ਼ ਟੈਸਟ ਸੀਰੀਜ਼ 'ਚੋਂ ਹੇਜ਼ਲਵੁਡ ਬਾਹਰ","Content":"ਭਾਰਤ ਖ਼ਿਲਾਫ਼ ਵਨਡੇ ਸੀਰੀਜ਼ ਵਿਚ ਚੰਗਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਵਾਲੇ ਰਿਚਰਡਸਨ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ੀ ਹਮਲੇ ਵਿਚ ਮਿਸ਼ੇਲ ਸਟਾਰਕ, ਪੈਟ ਕਮਿੰਸ ਤੇ ਪੀਟਰ ਸਿਡਲ ਦਾ ਸਾਥ ਦੇਣਗੇ। ਰਿਚਰਡਸਨ ਨੇ ਭਾਰਤ ਖ਼ਿਲਾਫ਼ ਵਨ ਡੇ ਸੀਰੀਜ਼ ਵਿਚ ਤਿੰਨ ਮੈਚਾਂ ਵਿਚ ਛੇ ਵਿਕਟਾਂ ਲਈਆਂ ਸਨ। ਆਸਟ੍ਰੇਲੀਆ ਤੇ ਸ੍ਰੀਲੰਕਾ ਵਿਚਾਲੇ ਬਿ੍ਸਬੇਨ ਤੇ ਕੇਨਬਰਾ ਵਿਚ 24 ਜਨਵਰੀ ਤੇ ਇਕ ਫਰਵਰੀ ਨੂੰ ਦੋ ਟੈਸਟ ਮੈਚ ਖੇਡੇ ਜਾਣਗੇ।","PublishDate":"Sat, 19 Jan 2019 13:22:06 +00:00","Link":"https://punjabi.jagran.com/cricket/general-hazlwood-out-of-the-test-series-against-sri-lanka-8632207.html"},{"Title":"ਓਡੀਸ਼ਾ 'ਚ ਮੰਤਰੀ ਦੇ ਪ੍ਰੋਗਰਾਮ 'ਚ ਕੁੱਟਮਾਰ, ਮਹਿਲਾ ਸਰਪੰਚ ਜ਼ਖ਼ਮੀ","Content":"<p>ਜੇਐੱਨਐੱਨ, ਕਟਕ : ਓਡੀਸ਼ਾ ਸਰਕਾਰ ਦੀ ਪੀਠਾ ਯੋਜਨਾ ਦੇ ਪ੍ਰੋਗਰਾਮ 'ਚ ਮਹਿਲਾ ਸਰਪੰਚ ਅਤੇ ਉਸ ਦੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰ 'ਤੇ ਹਮਲਾ ਕੀਤੇ ਜਾਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਸੂਬੇ ਦੇ ਖੇਡ ਮੰਤਰੀ ਚੰਦਰ ਸਾਰਥੀ ਬੇਹਰਾ ਦੇ ਸਮਰਥਕਾਂ 'ਤੇ ਕੁੱਟਮਾਰ ਕਰਨ ਦਾ ਦੋਸ਼ ਲੱਗਾ ਹੈ। ਖ਼ੁਦ ਸਰਪੰਚ ਲਕਸ਼ਮੀਬਾਈ ਨੇ ਇਹ ਦੋਸ਼ ਲਗਾਇਆ ਹੈ। </p>\n<p> ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ, ਇਸ ਕੁੱਟਮਾਰ 'ਚ ਮਹਿਲਾ ਸਰਪੰਚ ਦੇ ਨਾਲ ਉਨ੍ਹਾਂ ਦਾ ਪੁੱਤਰ ਅਤੇ ਪਤੀ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਚਾਊਲੀਆਗੰਜ ਥਾਣਾ ਪੁਲਿਸ ਇਸ ਸੰਦਰਭ 'ਚ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ। ਕਟਕ ਦੇ ਚਾਊਲੀਆਗੰਜ ਥਾਣਾ ਤਹਿਤ ਗਤੀਰਾਉਤਪਟਨਾ ਪੰਚਾਇਤ ਵਿਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਪੀਠਾ ਪ੍ਰੋ","PublishDate":"Sat, 19 Jan 2019 13:20:46 +00:00","Link":"https://punjabi.jagran.com/national/general-women-sarpanch-injured-8632209.html"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਜਿੱਤਣ ਲਈ ਵਰਕਰ ਡੱਟ ਜਾਣ M¤ਨਕੱਈ","Content":"<p><p id='rel1'/>ਵੇਦ ਤਾਇਲ, ਭੀਖੀ : ਆਉਣ ਵਾਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਭਾਜਪਾ ਗਠਜੋੜ ਨੂੰ ਜਿਤਾਉਣ ਲਈ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਤੇ ਸਾਬਕਾ ਸੰਸਦੀ ਸਕੱਤਰ ਜਗਦੀਪ ਸਿੰਘ ਨਕੱਈ ਨੇ ਵਰਕਰਾਂ ਹੁਣ ਤੋਂ ਹੀ ਡਟ ਜਾਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬੀਬਾ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਹੀ ਬਿਠੰਡਾ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਹੋਣਗੇ। ਜਿੰਨਾਂ ਦੀ ਜਿੱਤ ਲਈ ਵਰਕਰ ਹੁਣੇ ਤੋਂ ਹੀ ਕਮਰ ਕੱਸ ਲੈਣ। ਨਕੱਈ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਭੀਮ ਸੈਨ ਬਾਂਸਲ ਦੇ ਦਫ਼ਤਰ ਵਿਖੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਮਾਨਸਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਦੇ ਵਿਕਾਸ ਲਈ ਬ","PublishDate":"Sat, 19 Jan 2019 13:16:44 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-to-win-lok-sabha-election-lets-start-work-for-it-says-jagdeep-in-mansa-punjab-8632208.html"},{"Title":"ਟ੍ਰੈਫਿਕ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲਈ ਸੜਕ 'ਤੇ ਉਤਰੇ ਡੀਸੀ","Content":" ਜ਼ਿਲ੍ਹਾ ਸੜਕ ਸੁਰੱਖਿਆ ਕਮੇਟੀ ਦੀ ਕੱਲ੍ਹ ਸ਼ਾਮ ਹੋਈ ਮੀਟਿੰਗ 'ਚ ਚੰਡੀਗੜ੍ਹ ਚੌਂਕ 'ਚ ਲੱਗਦੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਦੀ ਸਮੱਸਿਆ 'ਤੇ ਗੰਭੀਰਤਾ ਨਾਲ ਵਿਚਾਰ ਕਰਨ ਤੋਂ ਬਾਅਦ ਅੱਜ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਿਨੈ ਬੁਬਲਾਨੀ, ਐੱਸਐੱਸਪੀ ਦੀਪਕ ਹਿਲੋਰੀ ਤੇ ਹੋਰਨਾਂ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਖੁਦ ਸੜਕ 'ਤੇ ਉਤਰੇ। ਉਨ੍ਹਾਂ ਰਾਜਾ ਹਸਪਤਾਲ ਤੋਂ ਚੰਡੀਗੜ੍ਹ ਚੌਂਕ ਤੋਂ ਅੰਬੇਦਕਾਰ ਚੌਂਕ ਤੇ ਅੰਬੇਦਕਾਰ ਚੌਂਕ ਤਕ ਸਾਰੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਪੈਦਲ ਚੱਲ ਕੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਦਾ ਕਾਰਨ ਬਣਦੀ ਇਕ-ਇਕ ਮੁਸ਼ਕਿਲ ਦਾ ਮੁਆਇਨਾ ਕੀਤਾ ਅਤੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਮੌਕੇ 'ਤੇ ਹੀ ਇਸ ਦੇ ਹੱਲ ਸਬੰਧੀ ਵਿਚਾਰ ਕੀਤੀ।","PublishDate":"Sat, 19 Jan 2019 13:16:35 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-dc-on-the-road-to-solve-the-traffic-problem-8632199.html"},{"Title":"ਲੋੜਵੰਦ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੰਡੇ ਬੂਟ","Content":"ਸਾਹਿਲ ਸ਼ਰਮਾ, ਨਕੋਦਰ : ਗੁਰੂ ਨਾਨਕ ਸੇਵਾ ਸੁਸਾਇਟੀ ਆਲੋਵਾਲ ਵੱਲੋਂ ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ਪਿੰਡ ਆਲੋਵਾਲ ਵਿਖੇ ਲੋੜਵੰਦ \nਸਾਹਿਲ ਸ਼ਰਮਾ, ਨਕੋਦਰ : ਗੁਰੂ ਨਾਨਕ ਸੇਵਾ ਸੁਸਾਇਟੀ ਆਲੋਵਾਲ ਵੱਲੋਂ ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ਪਿੰਡ ਆਲੋਵਾਲ ਵਿਖੇ ਲੋੜਵੰਦ \n","PublishDate":"Sat, 19 Jan 2019 13:12:42 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-distributing-shoes-to-the-students-8632206.html"},{"Title":"ਜ਼ਾਕਿਰ ਨਾਇਕ ਦੀ 16.40 ਕਰੋੜ ਦੀ ਜਾਇਦਾਦ ਜ਼ਬਤ","Content":"ਈਡੀ ਨੇ ਇਸ ਮਾਮਲੇ 'ਚ ਜ਼ਾਕਿਰ ਨਾਇਕ ਤੇ ਹੋਰਨਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਐੱਨਆਈਏ ਨੇ ਗ਼ੈਰ ਕਾਨੂੰਨੀ ਸਰਗਰਮੀਆਂ ਦੀ ਰੋਕਥਾਮ ਐਕਟ (ਯੂਏਪੀਏ) ਤਹਿਤ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕੀਤੀ ਹੈ। ਐੱਨਆਈਏ ਨੇ ਅਕਤੂਬਰ, 2017 'ਚ ਮੁੰਬਈ ਦੀ ਇਕ ਅਦਾਲਤ 'ਚ ਨਾਇਕ ਤੇ ਹੋਰਨਾਂ ਖ਼ਿਲਾਫ਼ ਦੋਸ਼ ਪੱਤਰ ਦਾਖ਼ਲ ਕੀਤਾ ਸੀ।","PublishDate":"Sat, 19 Jan 2019 13:12:41 +00:00","Link":"https://punjabi.jagran.com/national/general-zakir-naik-property-seized-8632194.html"},{"Title":"4.48 ਲੱਖ ਰੁਪਏ ਦੇ ਬਾਸਮਤੀ ਚਾਵਲ ਦੇ 128 ਗੱਟੇ ਚੋਰੀ","Content":"ਸਥਾਨਕ ਮੋਗਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਇੱਕ ਰਾਈਸ ਮਿੱਲ ਵਿੱਚ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ 128 ਗੱਟੇ ਬਾਸਮਤੀ ਚਾਵਲ ਦੇ ਚੋਰੀ ਕਰਨ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲੀ ਹੈ।","PublishDate":"Sat, 19 Jan 2019 13:11:41 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-theft-in-rice-mill-8632205.html"},{"Title":"ਸੂਬਾ ਸਰਕਾਰ ਦਾ ਕੀਤਾ ਪਿੱਟ ਸਿਆਪਾ","Content":"ਲੇਬਰ ਪਾਰਟੀ ਵੱਲੋਂ ਗੜ੍ਹਸ਼ੰਕਰ ਸਹਿਰ ਅੰਦਰ ਸੀਵਰੇਜ ਦੇ ਹੋ ਰਹੇ ਕੰਮ ਪ੫ਤੀ ਨਗਰ ਕੌਂਸਲ ਵੱਲੋਂ ਹੋ ਰਹੇ ਕੰਮ ਵੱਲ ਧਿਆਨ ਨਾ ਦੇਣ 'ਤੇ ਰੋਸ","PublishDate":"Sat, 19 Jan 2019 13:10:36 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-fury-in-people-8632204.html"},{"Title":"ਅੰਤਰਰਾਜ਼ੀ ਟਰੱਕ ਚੋਰ ਗਿਰੋਹ ਦੇ ਦੋ  ਮੈਂਬਰ ਕਾਬੂ","Content":"ਬੋਹਾ ਪੁਲਿਸ ਨੂੰ ਉਸ ਵੇਲੇ ਵੱਡੀ ਸਫਲਤਾ ਮਿਲੀ ਜਦੋਂ ਉਸ ਟਰੱਕ ਤੇ ਟਰਾਲੇ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਇਕ ਅੰਤਰਰਾਜ਼ੀ ਗਿਰੋਹ ਦੇ ਦੋ ਮੈਬਰਾਂ ਨੂੰ ਚੋਰੀ ਦੇ ਇਕ ਟਰਾਲੇ  ਸਮੇਤ ਕਾਬੂ ਕਰ ਲਿਆ।","PublishDate":"Sat, 19 Jan 2019 13:09:32 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-2-are-arrest-in-steal-case-in-mansa-punjab-8632203.html"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"},{"Title":"ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ","Content":"<p> ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਗਰਮਜੋਸ਼ੀ ਵਿਖਾੳਂਦੇ ਪੂਰੇ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਰ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਸਿਆਸਤ ਤੋਂ ਛੁੱਟ ਹਾਲੀਂ ਅਮਲੀ ਤੌਰ 'ਤੇ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/\">ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 12:58:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/"},{"Title":"ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ","Content":"<p>ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ, ਪੰਜਾਬੀਅਤ ਅਤੇ ਪੰਥ ਨਾਲ ਸੰਬੰਧਿਤ ਅਜਿਹੇ ਮੁੱਦਿਆਂ 'ਤੇ ਹਮੇਸ਼ਾ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕੀਆਂ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਮੁੱਦਾ ਲਟਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੰਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਅਤੇ ਸਨਮਾਨ ਨੂੰ ਸੱਟ ਲਗਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/\">ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/"},{"Title":"26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p> 26 ਜਨਵਰੀ ਨੂੰ ਭਾਰਤ ਦੇ 70ਵੇ ਗਣਤੰਤਰ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਆਜ਼ਾਦੀ ਪਸੰਦ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਸਰਕਾਰੀ ਜਸ਼ਨਾਂ ਦੇ ਸਮਾਨਾਂਤਰ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਲੁਧਿਆਣਾ ਅਤੇ ਜ਼ੀਰਾ ਵਿਖੇ ਪੰਜਾਬ ਲਈ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਾਰਚ ਕੱਢੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/\">26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:38:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/"},{"Title":"ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ ‘ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ ‘ਤੇ ਹੋਇਆ : ਖਹਿਰਾ","Content":"<p>ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਦਾਅਵਾ ਵੀ ਕੀਤਾ ਕਿ ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਵਲ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਭਾਜਪਾ ਦੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਲਈ ਵਰਤ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/\">ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ &#8216;ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ &#8216;ਤੇ ਹੋਇਆ : ਖਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:28:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/"}]