[{"Title":"ਵਿਧਾਇਕਾ ਮਾਣੂੰਕੇ ਨੇ ਅਨਾਜ ਮੰਡੀਆਂ ਦਾ ਕੀਤਾ ਦੌਰਾ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜਗਰਾਓ ਦੇ ਵਿਧਾਇਕਾ ਸਰਬਜੀਤ ਕੌਰ ਮਾਣੂੰਕੇ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਵਰ੍ਹਦੇ ਮੀਂਹ ਵਿਚ ਪਿੰਡ ਮਾਣੂੰਕੇ, ਮੱਲ੍ਹਾ ਅਤੇ ਰਸੂਲਪੁਰ ਦੀਆਂ ਅਨਾਜ਼ ਮੰਡੀਆਂ ਦਾ ਦੌਰਾ ਕੀਤਾ ਅਤੇ ਮੰਡੀਆਂ ਵਿਚ ਬੈਠੇ ਕਿਸਾਨਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾ ਸੁਣੀਆਂ। ਇਸ ਮੌਕੇ ਵਿਧਾਇਕਾ ਸਰਬਜੀਤ ਕੌਰ ਮਾਣੂੰਕੇ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆ ਦੱਸਿਆ ਕਿ ਪਿੰਡ ਮਾਣੂੰਕੇ ਅਤੇ ਪਿੰਡ ਮੱਲ੍ਹਾ ਦੇ ਕਿਸਾਨਾਂ ਦੀ ਕਣਕ ਖੁੱਲ੍ਹੇ ਅਸਮਾਨ ਵਿਚ ਪਈ ਹੋਣ ਕਰਕੇ ਮੀਂਹ ਵਿਚ ਭਿੱਜ ਰਹੀ ਸੀ, ਜਦਕਿ ਇੱਕ ਖਰੀਦ ਏਜੰਸੀ ਨੂੰ ਦਸ ਤਰਪਾਲਾ ਫਸਲ ਢੱਕਣ ਲਈ ਰੱਖਣੀਆਂ ਜ਼ਰੂਰੀ ਹਨ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਮਾਣੂੰਕੇ ਦੀ ਅਨਾਜ ਮੰਡੀ ਵਿਚ ਬਿਜਲੀ ਦੀਆ ਤਾਰਾਂ ਨੰਗੀਆਂ ਪਈਆਂ ਹੋਣ ਕਰਕੇ ਕਿਸੇ ","PublishDate":"Mon, 20 Apr 2020 13:02:09 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-mla-visit-grain-market-8772034.html"},{"Title":"Curfew in Punjab : ਰਾਸ਼ਨ ਨਾ ਮਿਲਣ 'ਤੇ ਮੁਹੱਲੇ ਦੀਆਂ ਔਰਤਾਂ ਨੇ ਕੀਤਾ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਕੋਰੋਨਾ ਵਾਇਰਸ ਕਾਰਨ ਲੱਗੇ ਲਾਕਡਾਊਨ ਕਾਰਨ ਘਰਾਂ 'ਚ ਰਾਸ਼ਨ ਪਾਣੀ ਖਤਮ ਹੋਣ ਕਰਕੇ ਮੰਡੀ ਧਨੌਲਾ ਦੇ ਦਾਨਗੜ੍ਹ ਰੋਡ ਮੁਹੱਲੇ ਦੀਆਂ 45-40 ਔਰਤਾਂ ਆਪਣੇ ਘਰਾਂ 'ਚੋ ਨਿੱਕਲ ਕੇ ਸੜਕ 'ਤੇ ਆ ਗਈਆਂ ਤੇ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।  ","PublishDate":"Mon, 20 Apr 2020 13:01:51 +00:00","Link":"https://punjabi.jagran.com/punjab/barnala-womens-protest-against-punjab-govt-8772028.html"},{"Title":"ਥਾਣਾ ਮੁਖੀ ਨੇ ਗੁੱਜਰਵਾਲ ਵਿਖੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਮਾਸਕ ਵੰਡੇ","Content":"ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਚੱਲਦਿਆਂ ਬਚਾਅ ਲਈ ਥਾਣਾ ਜੋਧਾਂ ਦੇ ਐੱਸਐੱਚਓ ਜਸਵੀਰ ਸਿੰਘ ਬੁੱਟਰ ਨੇ ਦਾਣਾ ਮੰਡੀ ਗੁੱਜਰਵਾਲ ਵਿਖੇ ਕੰਮ ਕਰ ਰਹੇ ਸਾਰੇ ਮਜਦੂਰਾਂ ਨੂੰ ਮਾਸਕ ਵੰਡੇ। ਉਹਨਾਂ ਆੜਤ੍ਹੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਮਹਿਕਮੇ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਹੀ ਕਿਸਾਨ ਕਣਕ ਦੇ ਸੀਜਨ ਦਾ ਕੰਮ ਨੇਪਰੇ ਚਾੜਨ। ਕੰਮਕਾਰ ਦੌਰਾਨ ਸਮਾਜਿਕ ਫਾਸਲੇ ਦਾ ਖਾਸ ਖਿਆਲ ਰੱਖਿਆ ਜਾਵੇ। ਉਹਨਾਂ ਦੱਸਿਆ ਕਿ ਦਾਣਾ ਮੰਡੀ 'ਚ 2 ਪੁਲਿਸ ਮੁਲਾਜਮਾਂ ਦੀ ਪੱਕੀ ਡਿਊਟੀ ਲਗਾਈ ਹੈ ਤਾਂ ਜੋ ਮਹਿਕਮੇ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੇ ਹੁਕਮਾਂ ਅਨੁਸਾਰ ਹੀ ਕੰਮ ਹੋਵੇ। ਜੇਕਰ ਕੋਈ ਆੜ੍ਹਤੀ, ਕਿਸਾਨ, ਮੁਨੀਮ ਜਾਂ ਮਜਦੂਰ ਨਿਯਮਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਦਾ ਹੈ ਤਾਂ ਸਖਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗ","PublishDate":"Mon, 20 Apr 2020 13:00:58 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-mask-distrubuted-8772033.html"},{"Title":"ਸੁਚੱਜੀਆਂ ਸੇਵਾਵਾਂ ਲਈ ਪੁਲਿਸ ਦਾ ਹੋਇਆ ਸਨਮਾਨ","Content":"ਥਾਣਾ ਜੋਧਾਂ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡਾਂ ਵਿਚ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਬਚਾਅ ਲਈ ਦਿਨ ਰਾਤ ਪਹਿਰਾ ਦੇ ਰਹੀ ਪੁਲਿਸ ਨੂੰ ਅੱਜ ਨਾਕਿਆਂ 'ਤੇ ਪ੍ਰਵਾਸੀ ਪੰਜਾਬੀ ਅਤੇ ਸਾਥੀਆਂ ਵੱਲੋਂ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਥਾਣਾ ਜੋਧਾਂ ਦੇ ਐੱਸਐੱਚਓ ਜਸਵੀਰ ਸਿੰਘ ਬੁੱਟਰ ਅਤੇ ਸਾਥੀ ਮੁਲਾਜਮਾਂ ਦਾ ਪ੍ਰਵਾਸੀ ਭਾਰਤੀ ਚਰਨਜੀਤ ਸਿੰਘ ਗਰੇਵਾਲ ਹਾਂਗਕਾਂਗ ਅਤੇ ਪੰਚ ਕੁਲਦੀਪ ਸਿੰਘ ਗੁੱਜਰਵਾਲ ਵਲੋਂ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਜਸਵੀਰ ਸਿੰਘ ਬੁੱਟਰ ਨੇ ਕਿਹਾ ਕਿ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸ਼ਨ ਲੋਕਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਹੀ ਸੰਭਵ ਹੈ। ਇਸ ਮੌਕੇ ਗੁਰਦੀਪ ਸਿੰਘ ਕੰਗ ਬੁਟਾਹਰੀ, ਹਰਮਿੰਦਰ ਸਿੰਘ, ਰਾਮਿੰਦਰ ਸਿੰਘ, ਜੀਤ ਸਿੰਘ ਗਰੇਵਾਲ, ਕਮਲਜੀਤ ਸਿੰਘ, ਲਖਵਿੰਦਰ ਸਿੰਘ ","PublishDate":"Mon, 20 Apr 2020 12:59:57 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-police-honoured-8772032.html"},{"Title":"ਪੈਟਰੋਲ ਪੰਪਾਂ 'ਤੇ 'ਨੋ ਮਾਸਕ ਨੋ ਫਿਊਲ' ਦੀ ਹੋਈ ਸ਼ੁਰੂਆਤ","Content":"ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਮੱਦੇਨਜ਼ਰ ਤੇਲ ਕੰਪਨੀਆਂ ਵੱਲੋਂ ਜਾਰੀ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਮੁਤਾਬਕ ਆਦਮਪੁਰ ਦੇ ਪੈਟਰੋਲ ਪੰਪਾਂ 'ਤੇ 'ਨੋ ਮਾਸਕ ਨੋ ਫਿਊਲ' ਮੁਹਿੰਮ ਅੱਜ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਗਈ ਜਿੱਥੇ ਇਸਦਾ ਅਸਰ ਤਕਰੀਬਨ ਸਾਰੇ ਹੀ ਪੈਟਰੋਲ ਪੰਪਾਂ 'ਤੇ ਨਜ਼ਰ ਆਇਆ ਜਿੱਥੇ ਇਹ ਲਿਖ ਕੇ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਜੇਕਰ ਕੋਈ ਵੀ ਵਾਹਨ ਚਾਲਕ ਬਿਨਾਂ ਮਾਸਕ ਤੋਂ ਪੈਟਰੋਲ ਜਾਂ ਡੀਜ਼ਲ ਭਰਵਾਉਣ ਆਵੇਗਾ ਉਸਨੂੰ ਇਹ ਸਹੂਲਤ ਨਹੀਂ ਮਿਲ ਸਕੇਗੀ। ਇਸ ਸੰਬੰਧੀ ਫਿਊਲ ਪੁਆਇੰਟ ਆਦਮਪੁਰ ਦੇ ਮੈਨੇਜਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਰਾਜੂ ਨੇ ਦੱਸਿਆ ਕਿ ਕੰਪਨੀਆਂ ਵੱਲੋਂ ਇਨ੍ਹਾਂ ਆਦੇਸ਼ਾਂ ਦੀ ਇੰਨ-ਭਿੰਨ ਪਾਲਣਾ ਕੀਤੀ ਜਾਵੇਗੀ ਅਤੇ ਸਾਡੇ ਕਰਮਚਾਰੀ ਵੀ ਇਨ੍ਹਾਂ ਆਦੇਸ਼ਾਂ ਦੀ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ","PublishDate":"Mon, 20 Apr 2020 12:59:49 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-no-mask-no-fuel-8772031.html"},{"Title":"ਨੌਜਵਾਨਾਂ 'ਤੇ ਪੁਲਿਸ ਨੇ ਕਸਿਆ ਸ਼ਿਕੰਜਾ","Content":"ਕਰਫਿਊ ਦੌਰਾਨ ਪਿੰਡਾਂ 'ਚ ਬਿਨ੍ਹਾਂ ਮਤਲਬ ਘੁੰਮ ਰਹੇ ਨੌਜਵਾਨਾਂ 'ਤੇ ਅੱਜ ਪੁਲਿਸ ਨੇ ਜਬਰਦਸਤ ਸਖਤੀ ਕੀਤੀ। ਪਿੰਡਾਂ ਦੀ ਸੱਥਾਂ ਵਿਚ ਝੁੰਡ ਬਣਾ ਕੇ ਬੈਠੇ ਟੋਲਿਆਂ 'ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਪੁਲਿਸ ਫੋਰਸ ਨੇ ਭਜਾ ਭਜਾ ਕੇ ਹੰਬਾਇਆ। ਪੁਲਿਸ ਚੌਂਕੀ, ਚੌਂਕੀਮਾਨ ਦੇ ਇੰਚਾਰਜ ਗੁਰਦੀਪ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਪੁਲਿਸ ਫੋਰਸ ਨੇ ਚੌਂਕੀਮਾਨ ਸਮੇਤ ਨੇੜਲੇ ਪਿੰਡਾਂ ਵਿਚ ਗਸ਼ਤ ਕਰਦਿਆਂ ਇਹ ਕਾਰਵਾਈ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਹੁਣ ਜਦੋਂ ਵਾਢੀ ਦਾ ਸੀਜ਼ਨ ਸਿਰ ਤੇ ਹੈ, ਅਜਿਹੇ ਵਿਚ ਨੌਜਵਾਨ ਕਰਫਿਊ ਘਰ ਬੈਠਣ ਦੀ ਥਾਂ ਟੋਲੀਆਂ ਬਣਾ ਕੇ ਘੁੰਮ ਰਹੇ ਹਨ। ਜਿਨ੍ਹਾਂ ਦੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਮਿਲਣ 'ਤੇ ਅੱਜ ਇਹ ਕਾਰਵਾਈ ਕੀਤੀ ਗਈ। ਇਹ ਕਾਰਵਾਈ ਇਸੇ ਤਰ੍ਹਾਂ ","PublishDate":"Mon, 20 Apr 2020 12:58:47 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-police-strict-in-curfew-8772030.html"},{"Title":"ਕੋਰੋਨਾ ਵਿਰੁੱਧ ਲੜ ਰਹੇ ਨੇ ਰੇਪਿਡ ਰਿਸਪਾਂਸ ਟੀਮਾਂ ਦੇ ਮੈਂਬਰ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਐਮਕੇ ਅਰਾਵਿੰਦ ਕੁਮਾਰ ਦੇ ਨਿਰਦੇਸ਼ ਅਤੇ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਹਰੀ ਨਰਾਇਣ ਸਿੰਘ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹੇ 'ਚ ਗਠਿਤ ਕੀਤੀਆਂ ਗਈਆਂ 37 ਰੇਪਿਡ ਰਿਸਪਾਂਸ ਟੀਮਾਂ (ਆਰਆਰਟੀ) ਪੂਰਾ ਤਾਣ ਲਾ ਕੇ ਕੋਵਿਡ 19 ਦੀ ਲੜਾਈ ਲੜ ਰਹੀਆਂ ਹਨ।","PublishDate":"Mon, 20 Apr 2020 12:58:45 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-local-news-8772029.html"},{"Title":"ਪੇਂਡੂ ਮੰਡੀਆਂ 'ਚ ਮੀਂਹ ਕਾਰਨ ਫਸਲ ਭਿੱਜੀ","Content":"ਅੱਜ ਵਰੇ ਤੇਜ਼ ਮੀਂਹ, ਗੜ੍ਹੇਮਾਰੀ ਅਤੇ ਹਨੇਰੀ ਨੇ ਜਿੱਥੇ ਖੇਤਾਂ ਵਿਚ ਲਹਿਰਾਉਂਦੀ ਫਸਲ ਨੂੰ ਭਾਰੀ ਨੁਕਸਾਨ ਪਹੁੰਚਾਇਆ, ਉਥੇ ਮੰਡੀਆਂ ਵਿਚ ਨੀਲੇ ਅਸਮਾਨ ਹੇਠ ਪਈ ਕਣਕ ਵੀ ਭਿੱਜ ਗਈ। ਸੋਮਵਾਰ ਨੂੰ ਇਲਾਕੇ ਦੀ ਮੰਡੀਆਂ ਪੱਬੀਆਂ, ਸਵੱਦੀ 'ਚ ਕਣਕ ਵੇਚਣ ਆਏ ਕਿਸਾਨ ਚਿੰਤਾ ਵਿਚ ਡੁੱਬ ਗਏ, ਜਦੋਂ ਉਨ੍ਹਾਂ ਦੀ ਕਣਕ ਮੀਂਹ ਦੇ ਪਾਣੀ ਵਿਚ ਨੁਕਸਾਨੀ ਗਈ। ਇਸੇ ਤਰ੍ਹਾਂ ਇਲਾਕੇ ਦੇ ਖੇਤਾਂ ਵਿਚ ਲਹਿ ਲਹਿਰਾਉਂਦੀਆਂ ਕਣਕ ਦੀਆਂ ਫਸਲਾਂ ਵੀ ਮੀਂਹ ਦੀਆਂ ਭੇਂਟ ਚੜ੍ਹ ਗਈਆਂ। ਇਸ ਦੌਰਾਨ ਕਈ ਥਾਂ ਗੜ੍ਹੇਮਾਰੀ ਨੇ ਵੀ ਕਿਸਾਨਾਂ ਦੀ ਚਿੰਤਾ ਨੂੰ ਹੋਰ ਗੰਭੀਰ ਕਰ ਦਿੱਤਾ। ਇਸ ਮੌਕੇ ਕਿਸਾਨਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਅੱਜ ਜਿੱਥੇ ਹੱਦੋ ਵੱਧ ਮੀਂਹ ਵਰਿਆ, ਉਥੇ ","PublishDate":"Mon, 20 Apr 2020 12:56:40 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-rain-disturbed-farmers-8772027.html"},{"Title":"ਪੰਡਿਤ ਕਾਸ਼ੀ ਰਾਮ ਸੁਸਾਇਟੀ ਗਰੀਬ ਲੋਕਾਂ ਲਈ ਬਣੀ ਮਸੀਹਾ","Content":"ਕਰਫਿਊ ਦੇ ਚਲਦੇ ਜਿੱਥੇ ਹਰ ਵਰਗ ਵੱਲੋਂ ਗਰੀਬ ਲੋਕਾਂ ਨੂੰ ਰਾਸ਼ਨ ਵੰਡਿਆ ਜਾ ਰਿਹਾ ਹੈ, ਉੱਥੇ ਹੀ ਪੰਡਿਤ ਕਾਸ਼ੀ ਰਾਮ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਗਰੀਬ ਬੱਚਿਆ ਨੂੰ ਰਿਫਰੈਸ਼ਮੈਂਟ ਵੰਡੀ ਗਈ। ਇਸ ਮੌਕੇ ਫਾਜ਼ਿਲਕਾ ਦੇ ਵਿਧਾਇਕ ਦਵਿੰਦਰ ਘੁਬਾਇਆ ਅਤੇ ਮੈਡਮ ਪੂਨਮ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ।","PublishDate":"Mon, 20 Apr 2020 12:56:32 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-local-news-8772025.html"},{"Title":"ਵਿਸ਼ਵਕਰਮਾ ਤੇ ਠੇਕੇਦਾਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਸੈਨਾਟਾਈਜ਼ਰ ਤੇ ਮਾਸਕ ਦਿੱਤੇ","Content":"ਵਿਸ਼ਵਕਰਮਾ ਵੈਲਫੇਅਰ ਕੌਂਸਲ ਅਤੇ ਠੇਕੇਦਾਰ ਬਿਲਡਿੰਗ ਯੂਨੀਅਨ ਵੱਲੋਂ ਜਗਰਾਓਂ ਸਿਵਲ ਹਸਪਤਾਲ ਨੂੰ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਮਾਸਕ ਅਤੇ ਸੈਨਾਟਾਈਜ਼ਰ ਭੇਂਟ ਕੀਤੇ ਗਏ। ਸੰਸਥਾ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਹਸਪਤਾਲ ਦੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਡਾ. ਸੁੱਖਜੀਵਨ ਕੱਕੜ ਨੂੰ ਉਕਤ ਦੋਵੇਂ ਚੀਜਾਂ ਭੇਂਟ ਕੀਤੀਆਂ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੱਜ ਜਦੋਂ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੀ ਮਹਾਮਾਰੀ ਨੂੰ ਰੋਕਣ, ਬਚਾਅ ਅਤੇ ਇਲਾਜ ਵਿਚ ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਡਾਕਟਰਾਂ ਸਮੇਤ ਪੂਰਾ ਅਮਲਾ ਜੀਜਾਨ ਨਾਲ ਡਿਊਟੀ ਤੇ ਪਹਿਰਾ ਦੇ ਰਿਹਾ ਹੈ। ਅਜਿਹੇ ਵਿਚ ਸੰਸਥਾਵਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਬਚਾਅ","PublishDate":"Mon, 20 Apr 2020 12:55:23 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-sanitiser-and-mask-distributed-8772024.html"},{"Title":"ਸੂਬੇ ’ਚ ਖ਼ਰੀਦ ਦੇ ਪੰਜਵੇਂ ਦਿਨ 342312 ਮੀਟ੍ਰਿਕ ਟਨ ਕਣਕ ਦੀ ਹੋਈ ਖ਼ਰੀਦ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਰਾਜ ਵਿਚ ਅੱਜ ਕਣਕ ਦੀ ਖ਼ਰੀਦ ਦੇ ਪੰਜਵੇਂ ਦਿਨ 342312 ਮੀਟ੍ਰਿਕ ਟਨ ਕਣਕ ਦੀ ਖ਼ਰੀਦ ਕੀਤੀ ਗਈ","PublishDate":"Mon, 20 Apr 2020 03:40:08 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b8%e0%a9%82%e0%a8%ac%e0%a9%87-%e0%a8%9a-%e0%a9%99%e0%a8%b0%e0%a9%80%e0%a8%a6-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%a6%e0%a8%bf%e0%a8%a8-34231/"},{"Title":"ਕੋਰੋਨਾ ਦੀ ਵੈਕਸੀਨ ਆਉਣ ਦੀ ਕੋਈ ਗਰੰਟੀ ਨਹੀਂ! : WHO ਐਕਸਪਰਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਮਨੁੱਖ ਨੂੰ ਭਵਿੱਖ ਵਿਚ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਖਤਰੇ ਦੇ ਨਾਲ ਹੀ ਜਿਉਣਾ ਪਵੇਗਾ। ਇਹ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਹੈ ਲੰਡਨ","PublishDate":"Mon, 20 Apr 2020 03:38:03 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a9%88%e0%a8%95%e0%a8%b8%e0%a9%80%e0%a8%a8-%e0%a8%86%e0%a8%89%e0%a8%a3-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%8b/"},{"Title":"ਸਰਕਾਰੀ ਦਫਤਰਾਂ ਨੂੰ ਖੋਲ੍ਹਣ ਦੇ ਨਿਰਦੇਸ਼ ਜਾਰੀ,ਆਫਿਸ ਆਉਂਦੇ ਜਾਂਦੇ ਸਮੇਂ ਕੀਤੀ ਜਾਵੇਗੀ ਸਕ੍ਰੀਨਿੰਗ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਕੋਰੋਨਾਵਾਇਰਸ ਦੀ ਲਾਗ ਕਾਰਨ ਦੇਸ਼ ਵਿਆਪੀ ਤਾਲਾਬੰਦੀ ਵਿੱਚ ਸਰਕਾਰੀ ਦਫਤਰ ਖੋਲ੍ਹਣ ਬਾਰੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਜਾਰੀ","PublishDate":"Mon, 20 Apr 2020 03:34:08 +00:00","Link":"http://punjabnewsusa.com/india/%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a8%ab%e0%a8%a4%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%96%e0%a9%8b%e0%a8%b2%e0%a9%8d%e0%a8%b9%e0%a8%a3/"},{"Title":"ਲੁਧਿਆਣਾ ਨੂੰ ਹਾਈਟੈੱਕ ਜਾਪਾਨੀ ਮਸ਼ੀਨਾਂ ਨਾਲ ਕੀਤਾ ਜਾਵੇਗਾ ‘ਸੈਨੀਟਾਈਜ਼’","Content":"ਲੁਧਿਆਣਾ: ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਖਾਤਮੇ ਲਈ ਕੀਤੇ ਜਾ","PublishDate":"Mon, 20 Apr 2020 03:32:36 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%b2%e0%a9%81%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b9%e0%a8%be%e0%a8%88%e0%a8%9f%e0%a9%88%e0%a9%b1%e0%a8%95-%e0%a8%9c%e0%a8%be%e0%a8%aa%e0%a8%be/"},{"Title":"ਕੀ ਵਿਟਾਮਿਨ D ਨਾਲ ਕੋਰੋਨਾ ਨੂੰ ਦਿੱਤੀ ਜਾ ਸਕਦੀ ਹੈ ਮਾਤ? ਮਿਲੇ ਹੈਰਾਨ ਕਰਨ ਵਾਲੇ ਨਤੀਜੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੋਰੋਨਾ ਵਾਇਰਸ ਕਾਰਨ ਦੁਨੀਆ ਭਰ ਵਿਚ ਇਕ ਲੱਖ ਸੱਠ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਹੈ","PublishDate":"Mon, 20 Apr 2020 03:31:28 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%95%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%9f%e0%a8%be%e0%a8%ae%e0%a8%bf%e0%a8%a8-d-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%a8%e0%a9%82%e0%a9%b0/"},{"Title":"ਮਾਰੂਤੀ ਦੀ ਇਹ ਸਭ ਤੋਂ ਵਧੀਆ ਵੇਚਣ ਵਾਲੀ ਕਾਰ ਬੰਦ,ਸ਼ਾਨਦਾਰ ਮਾਈਲੇਜ ਸੀ ਇਸ ਦੀ ਪਛਾਣ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਇੰਡੀਆ ਲਿਮਟਿਡ ਨੇ ਆਮ ਆਦਮੀ ਦੀ ਪ੍ਰਸਿੱਧ ਕਾਰਾਂ &#160;ਵਿੱਚੋਂ ਮਾਰੂਤੀ ਸਵਿਫਟ (ਡੀਜ਼ਲ) ਨੂੰ ਬੰਦ ਕਰ","PublishDate":"Mon, 20 Apr 2020 03:27:45 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a9%82%e0%a8%a4%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%87%e0%a8%b9-%e0%a8%b8%e0%a8%ad-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a8%a7%e0%a9%80%e0%a8%86-%e0%a8%b5%e0%a9%87/"},{"Title":"ਇੰਡੀਅਨ ਆਰਮੀ ਦੇ ਡਾਕਟਰਾਂ ਨੇ ਸੰਭਾਲੀ ਸਭ ਤੋਂ ਵੱਡੇ ਇਕ ਕੁਆਰੰਟੀਨ ਸੈਂਟਰ ਦੀ ਕਮਾਨ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਭਾਰਤੀ ਫੌਜ ਦੇ ਡਾਕਟਰਾਂ ਅਤੇ ਨਰਸਿੰਗ ਸਟਾਫ ਦੀ ਇੱਕ ਟੀਮ ਨੇ ਦਿੱਲੀ ਵਿੱਚ ਇੱਕ ਕੁਆਰੰਟੀਨ ਸੈਂਟਰ ਦਾ ਕੰਮ","PublishDate":"Mon, 20 Apr 2020 03:26:31 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%85%e0%a8%a8-%e0%a8%86%e0%a8%b0%e0%a8%ae%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%be%e0%a8%95%e0%a8%9f%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87/"},{"Title":"3 ਮਈ ਤੱਕ ਬੰਦ ਰਹਿਣਗੇ ਪੰਜਾਬ ਦੇ ਟੋਲ ਪਲਾਜ਼ਾ – ਵਿਜੇ ਇੰਦਰ ਸਿੰਗਲਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਲੋਕ ਨਿਰਮਾਣ ਮੰਤਰੀ ਵਿਜੇ ਇੰਦਰ ਸਿੰਗਲਾ ਨੇ ਐਤਵਾਰ ਨੂੰ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸੂਬੇ ਦੇ ਟੋਲ","PublishDate":"Mon, 20 Apr 2020 03:25:07 +00:00","Link":"http://punjabnewsusa.com/top-news/3-%e0%a8%ae%e0%a8%88-%e0%a8%a4%e0%a9%b1%e0%a8%95-%e0%a8%ac%e0%a9%b0%e0%a8%a6-%e0%a8%b0%e0%a8%b9%e0%a8%bf%e0%a8%a3%e0%a8%97%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87/"},{"Title":"ਕੇਂਦਰੀ ਸਿੱਖ ਅਜਾਇਬਘਰ ’ਚ ਲਾਈ ਜਾਵੇਗੀ ਭਾਈ ਨਿਰਮਲ ਸਿੰਘ ਖਾਲਸਾ ਦੀ ਤਸਵੀਰ: ਭਾਈ ਲੌਂਗੋਵਾਲ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਬੀਤੇ ਦਿਨੀਂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਦੇ ਸਾਬਕਾ ਹਜ਼ੂਰੀ ਰਾਗੀ ਪਦਮਸ੍ਰੀ ਭਾਈ ਨਿਰਮਲ ਸਿੰਘ","PublishDate":"Mon, 20 Apr 2020 02:33:10 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%85%e0%a8%9c%e0%a8%be%e0%a8%87%e0%a8%ac%e0%a8%98%e0%a8%b0-%e0%a8%9a-%e0%a8%b2%e0%a8%be/"},{"Title":"ਕੁਦਰਤ ਮੌਲ਼ ਰਹੀ ਹੈ…","Content":"ਅਮਰੀਕ ਸਿੰਘ ਦਿਆਲ ਲੌਕਡਾਊਨ ਕਾਰਨ ਅਸੀਂ ਸਾਰੇ ਘਰਾਂ ਵਿਚ ਬੈਠੇ ਹਾਂ। ਪਿਛਲੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਵਾਤਾਵਰਨ ਪਲੀਤ ਹੋਣ ਬਾਰੇ ਖਬਰਾਂ","PublishDate":"Sun, 19 Apr 2020 02:45:50 +00:00","Link":"http://punjabnewsusa.com/article/%e0%a8%95%e0%a9%81%e0%a8%a6%e0%a8%b0%e0%a8%a4-%e0%a8%ae%e0%a9%8c%e0%a8%b3-%e0%a8%b0%e0%a8%b9%e0%a9%80-%e0%a8%b9%e0%a9%88/"},{"Title":"ਇਕੋ ਘੋੜੇ ਦਾ ਸਵਾਰ ਭਾਰਤੀ ਲੋਕਤੰਤਰ","Content":"<p>ਸਰਕਾਰ ਪੁਲਿਸ ਦੀ ਵਰਤੋਂ ਨਾਲ ਭਾਰਤੀ ਨਾਗਰਿਕਾਂ ਵਿੱਚ ਭਿਖਾਰੀਆਂ ਵਾਲਾ ਅਹਿਸਾਸ ਪੈਦਾ ਕਰ ਰਹੀ ਹੈ। ਲੌਕਡਾਉਨ / ਕਰਫਿਉ ਆੜ ਵਿੱਚ ਕੋਰੋਨਵਾਇਰਸ ਦੀ ਹਕੀਕਤ ਨੂੰ ਲੁਕਾਇਆ ਜਾ ਰਿਹਾ ਹੈ । ਇੱਕ ਰਣਨੀਤੀ ਅਨੁਸਾਰ ਕੋਰੋਨਾ ਬਾਰੇ ਅਧਿਕਾਰਤ ਖ਼ਬਰਾਂ ਫਿਲਟਰ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ । ਦਰਬਾਰੀ  ਮੀਡੀਆ ਵਿਚ ਜਾਅਲੀ ਖ਼ਬਰਾਂ ਦਾ ਪਰਸਾਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/04/a-one-horse-indian-democracy/\">ਇਕੋ ਘੋੜੇ ਦਾ ਸਵਾਰ ਭਾਰਤੀ ਲੋਕਤੰਤਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Apr 2020 12:37:34 +00:00","Link":"https://www.sikhsiyasat.info/2020/04/a-one-horse-indian-democracy/"},{"Title":"ਖਾਲਸਾ ਕਾਲਜ ਅੰਮ੍ਰਿਤਸਰ ਵਲੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਦਿੱਤੇ ਫੰਡ ‘ਤੇ ਨਾਰਾਜ਼ਗੀ ਪ੍ਰਗਟ ਕੀਤੀ : ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ","Content":"<p>ਹੁਣ ਤੱਕ ਕਾਲਜ ਦੀ ਆਮਦਨੀ ਅਤੇ ਫੰਡ ਦੇਸ਼ ਵਿਦੇਸ਼ ਦੇ ਪੰਜਾਬੀਆਂ ਤੋਂ ਆ ਰਹੀ ਹੈ। ਇਸ ਸੰਕਟ ਵਿੱਚ ਇਹਨਾਂ ਫੰਡਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦਾ ਹੱਕਦਾਰ ਪੰਜਾਬ ਬਣਦਾ ਹੈ। ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਜਦੋਂ ਮੁੱਖ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਸ਼ਿਕਾਇਤ ਕਿ ਕੇਂਦਰ ਪੰਜਾਬ ਨੂੰ ਕੋਰੋਨਵਾਇਰਸ ਨਾਲ ਲੜਨ ਲਈ ਕੇਂਦਰ ਪੈਸਾ ਨਹੀਂ ਦੇ ਰਿਹਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/04/sikh-ideology-forum-expresses-displeasure-over-funding-given-to-pm-by-khalsa-college-amritsar/\">ਖਾਲਸਾ ਕਾਲਜ ਅੰਮ੍ਰਿਤਸਰ ਵਲੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਦਿੱਤੇ ਫੰਡ &#8216;ਤੇ ਨਾਰਾਜ਼ਗੀ ਪ੍ਰਗਟ ਕੀਤੀ : ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Apr 2020 10:55:05 +00:00","Link":"https://www.sikhsiyasat.info/2020/04/sikh-ideology-forum-expresses-displeasure-over-funding-given-to-pm-by-khalsa-college-amritsar/"},{"Title":"ਪਟਿਆਲਾ ਘਟਨਾ ਦੀ ਆੜ ਹੇਠ ਪੱਤਰਕਾਰਾਂ ਅਤੇ ਬਿਜਲਸੱਥੀਆਂ ਨੂੰ ਤੁਰੰਤ ਰਿਹਾਅ ਕੀਤਾ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਫੈਡਰੇਸ਼ਨ ਭਿੰਡਰਾਂਵਾਲਾ","Content":"<p>ਨਿਹੰਗ ਸਿੰਘਾਂ ਅਤੇ ਪੁਲਿਸ ਦੌਰਾਨ ਹੋਈ ਝੜਪ ਤੋਂ ਬਾਅਦ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਲਿਖਣ-ਬੋਲਣ ਵਾਲੇ ਇੱਕ ਦਰਜਨ ਦੇ ਕਰੀਬ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪੁਲਿਸ ਨੇ ਹਿਰਾਸਤ ’ਚ ਲਿਆ ਹੈ ਤੇ ਉਹਨਾਂ ਉੱਤੇ ਕਈ ਸਖਤ ਧਾਰਾਵਾਂ ਲਾ ਕੇ ਜੇਲ੍ਹੀਂ ਡੱਕ ਦਿੱਤਾ ਹੈ ਜਿਸ ਕਾਰਨ ਸਰਗਰਮ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਿਚ ਕਾਫੀ ਰੋਹ ਅਤੇ ਰੋਸ ਵੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/04/news-3/\">ਪਟਿਆਲਾ ਘਟਨਾ ਦੀ ਆੜ ਹੇਠ ਪੱਤਰਕਾਰਾਂ ਅਤੇ ਬਿਜਲਸੱਥੀਆਂ ਨੂੰ ਤੁਰੰਤ ਰਿਹਾਅ ਕੀਤਾ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਫੈਡਰੇਸ਼ਨ ਭਿੰਡਰਾਂਵਾਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Apr 2020 09:54:54 +00:00","Link":"https://www.sikhsiyasat.info/2020/04/news-3/"},{"Title":"ਪਟਿਆਲਾ ਘਟਨਾ ਦੀ ਆੜ ਵਿੱਚ ਝੂਠੇ ਮੁਕਾਬਲਿਆਂ, ਨਸ਼ਿਆਂ, ਬੇਅਦਬੀਆਂ ਤੇ ਪਰਦਾਪੋਸ਼ੀ ਦੀ ਕੋਸ਼ਿਸ਼: ਖਾਲੜਾ ਮਿਸ਼ਨ","Content":"<p>ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਸਰਕਾਰ ਪੁਲਿਸ ਨੂੰ ਕਾਨੂੰਨ ਦੀਆਂ ਹੱਦਾਂ ਵਿੱਚ ਰੱਖਣ ਦੀ ਬਜਾਏ ਲੋਕਾਂ ਉਪਰ ਜੁਲਮ ਢਾਹੁਣ ਲਈ ਉਤਸ਼ਾਹਤ ਕਰ ਰਹੀ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/04/news-khalra-mission/\">ਪਟਿਆਲਾ ਘਟਨਾ ਦੀ ਆੜ ਵਿੱਚ ਝੂਠੇ ਮੁਕਾਬਲਿਆਂ, ਨਸ਼ਿਆਂ, ਬੇਅਦਬੀਆਂ ਤੇ ਪਰਦਾਪੋਸ਼ੀ ਦੀ ਕੋਸ਼ਿਸ਼: ਖਾਲੜਾ ਮਿਸ਼ਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Apr 2020 07:50:07 +00:00","Link":"https://www.sikhsiyasat.info/2020/04/news-khalra-mission/"},{"Title":"ਕੀ ਅਸੀਂ ਬਸਤੀਵਾਦੀ ਕਾਰਜਪ੍ਰਣਾਲੀ ਤੋਂ ਮੁਕਤ ਹਾਂ?","Content":"<p>ਬ੍ਰਿਟਿਸ਼ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਲਈ ਭਾਰਤੀ ਲੋਕ ਗੁਲਾਮ ਸਨ ਨਾ ਕਿ ਨਾਗਰਿਕ ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਬ੍ਰਿਟਿਸ਼ ਨੇ ਕਦੇ ਵੀ ਭਾਰਤੀਆਂ 'ਤੇ ਭਰੋਸਾ ਨਹੀਂ ਕੀਤਾ ਅਤੇ 200 ਸਾਲ ਦੇ ਸ਼ਾਸਨ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੂੰ ਕਦੇ ਵੀ ਕਿਸੇ ਵੀ ਫੈਸਲੇ' ਵੇਲੇ  ਭਾਰਤੀ ਲੋਕਾਂ ਨੂੰ ਭਰੋਸੇ ਵਿੱਚ ਨਹੀਂ ਲਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/04/article-by-jaspal-singh-sidhu/\">ਕੀ ਅਸੀਂ ਬਸਤੀਵਾਦੀ ਕਾਰਜਪ੍ਰਣਾਲੀ ਤੋਂ ਮੁਕਤ ਹਾਂ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Apr 2020 06:08:04 +00:00","Link":"https://www.sikhsiyasat.info/2020/04/article-by-jaspal-singh-sidhu/"},{"Title":"ਪੰਥ ਦੇ ਹੋਣਹਾਰ ਸੇਵਾਦਾਰ ਦਾ ਵਿਛੋੜਾ ਦੁਖਦਾਈ; ਭਾਈ ਮਨਦੀਪ ਸਿੰਘ ਨੂੰ ਵੱਖ ਵੱਖ ਸੰਸਥਾਵਾਂ ਵੱਲੋਂ ਸ਼ਰਧਾਂਜਲੀ","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਅਤੇ ਸਿੱਖ ਸਮਾਜ ਦੇ ਇੱਕ ਬਹੁਤ ਹੀ ਹੋਣਹਾਰ ਅਤੇ ਸਿਦਕੀ ਸਿੰਘ, ਭਾਈ ਮਨਦੀਪ ਸਿੰਘ ਜੀ ਲੈਸਟਰ ਪਿਛਲੇ ਦਿਨੀ ਵਾਹਿਗੁਰੂ ਵੱਲੋਂ ਬਖਸ਼ੀ ਸੁਆਸਾਂ ਦੀ ਪੂੰਜੀ ਭੋਗ ਕੇ, ਉਸਦੇ ਚਰਨਾ ਵਿੱਚ ਲੀਨ ਹੋ ਗਏ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/04/bhai-mandeep-singh-chitti-leicester/\">ਪੰਥ ਦੇ ਹੋਣਹਾਰ ਸੇਵਾਦਾਰ ਦਾ ਵਿਛੋੜਾ ਦੁਖਦਾਈ; ਭਾਈ ਮਨਦੀਪ ਸਿੰਘ ਨੂੰ ਵੱਖ ਵੱਖ ਸੰਸਥਾਵਾਂ ਵੱਲੋਂ ਸ਼ਰਧਾਂਜਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Apr 2020 08:23:49 +00:00","Link":"https://www.sikhsiyasat.info/2020/04/bhai-mandeep-singh-chitti-leicester/"},{"Title":"ਬੁਲੰਦ ਕਿਰਦਾਰ ਦਾ ਮਾਲਕ ਸੀ ਭਾਈ ਮਨਦੀਪ ਸਿੰਘ ਲੈਸਟਰ","Content":"<p>ਕੁਝ ਸ਼ਖਸ਼ੀਅਤਾਂ ਸ਼ਬਦਾਂ ਦੀਆਂ ਮੁਥਾਜ ਨਹੀ ਹੁੰਦੀਆਂ। ਸ਼ਬਦ ਉਨ੍ਹਾਂ ਦੀ ਕਹਿਣੀ ਅਤੇ ਕਰਨੀ ਦੇ ਸਾਹਮਣੇ ਛੋਟੇ ਪੈ ਜਾਂਦੇ ਹਨ। ਕਿਉਂਕਿ ਅਜਿਹੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਆਪਣੇ ਆਲੇ ਦੁਆਲੇ ਪਸਰੇ ਸਮਾਜਕ, ਧਾਰਮਕ ਅਤੇ ਸਿਆਸੀ ਚਿੱਕੜ ਦੇ ਵਿਚਕਾਰ ਰਹਿੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਨਿਆਰੀਆਂ ਅਤੇ ਨਿਰਮਲ ਰਹਿੰਦੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/04/bhai-mandeep-singh-leicester/\">ਬੁਲੰਦ ਕਿਰਦਾਰ ਦਾ ਮਾਲਕ ਸੀ ਭਾਈ ਮਨਦੀਪ ਸਿੰਘ ਲੈਸਟਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Apr 2020 13:06:19 +00:00","Link":"https://www.sikhsiyasat.info/2020/04/bhai-mandeep-singh-leicester/"},{"Title":"ਪੁਲਿਸ ਅਤੇ ਨਿਹੰਗ ਸਿੰਘਾਂ ਦੀ ਝੜਪ ਨਿੰਦਣਯੋਗ, ਪੁਲਿਸ ਜਾਬਤੇ ਦਾ ਰੱਖੇ ਧਿਆਨ","Content":"<p>ਪੰਜਾਬ ਪੁਲਿਸ ਅਤੇ ਪੰਜਾਬ ਦੀਆਂ ਅਦਾਲਤਾਂ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਪਤਾ ਹੈ ਕਿ ਸਿੱਖਾਂ ਨੂੰ ਨੰਗੇ ਸਿਰ ਇਸ ਤਰ੍ਹਾਂ ਜਲੀਲ ਕਰਕੇ ਅਦਾਲਤ ਵਿੱਚ ਪੇਸ਼ ਕਰਨਾ ਜਿੱਥੇ ਕਾਨੂੰਨੀ ਤੌਰ ਤੇ ਗਲਤ ਹੈ ਉੱਥੇ ਸਿੱਖ ਭਾਵਨਾਵਾਂ ਨਾਲ ਵੀ ਵੱਡਾ ਖਿਲਵਾੜ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/04/police-and-nihang-singh-fight-news/\">ਪੁਲਿਸ ਅਤੇ ਨਿਹੰਗ ਸਿੰਘਾਂ ਦੀ ਝੜਪ ਨਿੰਦਣਯੋਗ, ਪੁਲਿਸ ਜਾਬਤੇ ਦਾ ਰੱਖੇ ਧਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Apr 2020 12:12:47 +00:00","Link":"https://www.sikhsiyasat.info/2020/04/police-and-nihang-singh-fight-news/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਪੱਤਰਕਾਰਾਂ ਤੇ ਬਿਜਲਸੱਥੀਆਂ ਦੀ ਗ੍ਰਿਫਤਾਰੀਆਂ:  ਪੁਲਿਸ ਬਿਰਤਾਂਤ ਕਾਬੂ ਕਰਨ ਦੀ ਨੀਤੀ ਲਾਗੂ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿੱਚ ਹੈ (ਖਾਸ ਪੜਚੋਲ)","Content":"<p>ਲੰਘੇ ਐਤਵਾਰ ਪਟਿਆਲਾ ਸਬਜੀ ਮੰਡੀ ਵਿਖੇ ਵਾਪਰੀ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਇੰਝ ਲੱਗਦਾ ਹੈ ਕਿ ਜਿਵੇਂ ਪੰਜਾਬ ਵਿੱਚ ਐਮਰਜੈਂਸੀ ਲਗਾ ਦਿੱਤੀ ਗਈ ਹੋਵੇ। ਇਸ ਘਟਨਾ ਦੌਰਾਨ ਨਿਹੰਗ ਸਿੰਘਾਂ ਨਾਲ ਹੋਏ ਟਕਰਾਅ ਵਿੱਚ ਪੰਜਾਬ ਪੁਲੀਸ ਦੇ ਇੱਕ ਏ.ਐੱਸ.ਆਈ. ਦਾ ਹੱਥ ਵੱਢਿਆ ਗਿਆ ਸੀ। ਪੰਜਾਬ ਪੁਲੀਸ ਵੱਲੋਂ ਇਸ ਸਮੁੱਚੇ ਘਟਨਾਕ੍ਰਮ ਬਾਰੇ ਪੇਸ਼ ਕੀਤੇ ਜਾ ਰਹੇ ਪੱਖ ਨਾਲੋਂ ਵੱਖਰੇ ਵਿਚਾਰ ਪਰਗਟ ਕਰਨ ਵਾਲਿਆਂ ਵਿਰੁੱਧ ਫੌਜਦਾਰੀ ਮੁਕੱਦਮੇ ਦਰਜ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਸਲਾਖਾਂ ਪਿੱਛੇ ਡੱਕਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/04/arrest-of-journalists-and-social-media-activist-in-punjab/\">ਪੰਜਾਬ ਵਿੱਚ ਪੱਤਰਕਾਰਾਂ ਤੇ ਬਿਜਲਸੱਥੀਆਂ ਦੀ ਗ੍ਰਿਫਤਾਰੀਆਂ:  ਪੁਲਿਸ ਬਿਰਤਾਂਤ ਕਾਬੂ ਕਰਨ ਦੀ ਨੀਤੀ ਲਾਗੂ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿੱਚ ਹੈ (ਖਾਸ ਪੜਚੋਲ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Apr 2020 11:40:18 +00:00","Link":"https://www.sikhsiyasat.info/2020/04/arrest-of-journalists-and-social-media-activist-in-punjab/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਕਰੋਨਾ ਅਤੇ ਬੰਦ ਦਾ ਬਹਾਨਾ ਬਣਾ ਕੇ ਬੰਦੀ ਸਿੰਘ ਦੀ ਪੇਰੋਲ ਰੋਕੀ","Content":"<p>ਆਮ ਤੌਰ ਉੱਪਰ ਇਹ ਗੱਲ ਕਹਿਣ-ਸੁਣਨ ਨੂੰ ਮਿਲਦੀ ਹੈ ਕਿ ਕਾਨੂੰਨ ਮੋਮ ਦੀ ਨੱਕ ਹੁੰਦਾ ਹੈ ਜਿਸ ਨੂੰ ਜਿੱਧਰ ਮਰਜੀ ਮੋੜ ਲਿਆ ਜਾਂਦਾ ਹੈ। ਸਿੱਖ ਸਿਆਸੀ ਕੈਦੀ ਭਾਈ ਬਲਬੀਰ ਸਿੰਘ ਬੀਰੇ ਦੀ ਪੈਰੋਲ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਇਹ ਅਖੌਤ ਇੰਨ-ਬਿੰਨ ਲਾਗੂ ਹੁੰਦੀ ਨਜਰ ਆ ਰਹੀ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/04/covid-19-pandemic-citied-to-deny-parole-to-sikh-political-prisoner/\">ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਕਰੋਨਾ ਅਤੇ ਬੰਦ ਦਾ ਬਹਾਨਾ ਬਣਾ ਕੇ ਬੰਦੀ ਸਿੰਘ ਦੀ ਪੇਰੋਲ ਰੋਕੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Apr 2020 10:07:39 +00:00","Link":"https://www.sikhsiyasat.info/2020/04/covid-19-pandemic-citied-to-deny-parole-to-sikh-political-prisoner/"}]