[{"Title":"‘ਕੌਮੀ ਸਿੱਖਿਆ ਨੀਤੀ’ ਮਾਮਲਾ : ਪੰਜਾਬੀ ਸਾਹਿਤ ਅਕਾਦਮੀ ਲੁਧਿਆਣਾ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਲਿਖੀ ਚਿੱਠੀ","Content":"ਪੰਜਾਬੀ ਸਾਹਿਤ ਅਕਾਦਮੀ ਪ੍ਰਧਾਨ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਹੈ ਕਿ ਇਸ ਪਾਸੇ ਨਿੱਜੀ ਤੌਰ ’ਤੇ ਧਿਆਨ ਦੇ ਕੇ ‘ਕੌਮੀ ਸਿੱਖਿਆ ਨੀਤੀ’ ਸਬੰਧੀ ਪੰਜਾਬ ਸਰਕਾਰ ਪਹੁੰਚ ਸਪਸ਼ਟ ਕੀਤੀ ਜਾਵੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਦੇਸ਼ ਵਿਚ ਹੀ ਕਰਨਾਟਕ, ਕੇਰਲਾ, ਤਾਮਿਲਨਾਡੂ, ਤੇਲੰਗਾਨਾ ਤੇ ਬੰਗਾਲ ਅਜਿਹੇ ਸੂਬੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਪਸ਼ਟ ਰੂਪ ਵਿਚ ਇਸ ਨੀਤੀ ਨੂੰ ਇੰਨ ਬਿੰਨ ਲਾਗੂ ਕਰਨ ਤੋਂ ਨਾਂਹ ਕੀਤੀ ਹੈ। ","PublishDate":"Wed, 22 Nov 2023 03:46:39 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-national-education-policy-issue-punjabi-sahitya-akademi-ludhiana-wrote-a-letter-to-the-chief-minister-bhagwant-mann-9304525.html"},{"Title":"‘ਆਪ’ ਦੇ ਸ਼ਾਸਨ ’ਚ ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਤੇ ਨਸ਼ਿਆਂ ਦਾ ਕਾਰੋਬਾਰ ਜ਼ੋਰਾਂ ’ਤੇ; ਪਰਗਟ ਸਿੰਘ ਨੇ ਕਿਹਾ- ਬੁਰੀ ਤਰ੍ਹਾਂ ਵਿਗੜ ਚੁੱਕੀ ਹੈ ਕਾਨੂੰਨ ਵਿਵਸਥਾ","Content":"ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਮੀਡੀਆ ਰਿਪੋਰਟਾਂ ’ਚ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਆਈ ਹੈ ਕਿ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਹਲਕੇ ਦੇ ਇਕ ਪਿੰਡ ਦੀ 126 ਏਕੜ ਜ਼ਮੀਨ ’ਚੋਂ ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਜ਼ਮੀਨ ’ਚ ਹੀ ਨਸ਼ਾ ਤਸਕਰ ਜਗਦੀਸ਼ ਭੋਲਾ ਦੀ ਜ਼ਮੀਨ ਵੀ ਹੈ ਜਿਸ ਨੂੰ ਈਡੀ ਨੇ ਸੀਲ ਕੀਤਾ ਹੋਇਆ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 03:40:34 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-illegal-mining-and-drug-business-on-the-rise-in-aaps-rule-pargat-singh-said-law-and-order-has-deteriorated-badly-9304524.html"},{"Title":"ਸਰਕਾਰੀ ਡਾਕਟਰਾਂ ਨੂੰ ਪ੍ਰਾਈਵੇਟ ਪ੍ਰੈਕਟਿਸ ਦੀ ਆਗਿਆ ਦੇਣ ’ਤੇ ਵਿਚਾਰ ਕਰ ਰਹੀ ਸਰਕਾਰ, ਪੜ੍ਹੋ ਸਿਹਤ ਮੰਤਰੀ ਡਾ. ਬਲਵੀਰ ਸਿੰਘ ਦਾ Exclusive Interview","Content":"ਪੰਜਾਬ ਵਿਚ ਸਿਹਤ ਸੁਵਿਧਾਵਾਂ ਨੂੰ ਲੈ ਕੇ ਸਾਡੇ ਚੰਡੀਗੜ੍ਹ ਸਥਿਤ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਤੀਨਿਧ ਜੈ ਸਿੰਘ ਛਿੱਬਰ ਨੇ ਸਿਹਤ ਮੰਤਰੀ ਡਾ. ਬਲਬੀਰ ਸਿੰਘ (Dr. Balbir Singh) ਨਾਲ ਲੰਬੀ ਗੱਲਬਾਤ ਕੀਤੀ ਹੈ। ਪੇਸ਼ ਹਨ ਕੁਝ ਅੰਸ਼ :","PublishDate":"Wed, 22 Nov 2023 03:33:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-government-is-considering-allowing-private-practice-to-government-doctors-read-health-minister-dr-balveer-singh-exclusive-interview-9304523.html"},{"Title":"ਮੋਮੋਜ਼ ਖਾਣ ਨੂੰ ਲੈ ਕੇ ਹੋਈ ਲੜਾਈ ਦੌਰਾਨ ਨੌਜਵਾਨ ਦਾ ਕਤਲ, ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤੇ ਕਤਲ ਕਰਨ ਵਾਲੇ ਚਾਰੇ ਮੁਲਜ਼ਮ ਨਾਬਾਲਗ","Content":"ਜਸ਼ਨਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਵੱਲੋਂ ਮਾਮਲੇ ਸਬੰਧੀ ਧਾਰਾ 323, 341, 302 ਅਤੇ ਹੋਰ ਧਾਰਾਵਾਂ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਕੀਤੀ ਗਈ ਕਾਤਲਾਂ ਦੀ ਭਾਲ ਦੌਰਾਨ ਹਰਮਿਲਾਪ ਨਗਰ ਕੋਲ ਸ਼ੱਕੀ ਹਾਲਾਤ ਵਿਚ ਪੈਦਲ ਜਾ ਰਹੇ ਚਾਰ ਨੌਜਵਾਨਾਂ ਨੂੰ ਰੋਕ ਕੇ ਉਨ੍ਹਾਂ ਤੋਂ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਤਾਂ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਵਿਜੇ ਦਾ ਕਤਲ ਕਰਨ ਦਾ ਗੁਨਾਹ ਕਬੂਲ ਲਿਆ।","PublishDate":"Wed, 22 Nov 2023 03:26:30 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-zirkpur-news-during-the-fight-over-eating-momos-youth-was-killed-four-accused-minors-were-arrested-9304521.html"},{"Title":"ਰਾਸ਼ਟਰੀ ਕੋਚਿੰਗ ਕੈਂਪ ਲਈ ਮਹਿਲਾ ਹਾਕੀ ਟੀਮ ਦਾ ਐਲਾਨ; ਵੈਲੇਂਸੀਆ ’ਚ ਹੋਣ ਵਾਲੇ ਟੂਰਨਾਮੈਂਟ ’ਚ ਲੈਣਾ ਹੈ ਹਿੱਸਾ","Content":"ਭਾਰਤ ਨੇ 15 ਤੋਂ 22 ਦਸੰਬਰ ਤਕ ਵੈਲੇਂਸੀਆ ’ਚ ਹੋਣ ਵਾਲੇ ਪੰਜ ਦੇਸ਼ਾਂ ਦੇ ਟੂਰਨਾਮੈਂਟ ’ਚ ਹਿੱਸਾ ਲੈਣਾ ਹੈ। ਇਸ ਮੁਕਾਬਲੇ ’ਚ ਭਾਰਤ ਤੋਂ ਇਲਾਵਾ ਆਇਰਲੈਂਡ, ਜਰਮਨੀ, ਬੈਲਜੀਅਮ ਤੇ ਮੇਜ਼ਬਾਨ ਸਪੇਨ ਦੀਆਂ ਟੀਮਾਂ ਭਾਗ ਲੈਣਗੀਆਂ।","PublishDate":"Wed, 22 Nov 2023 03:21:36 +00:00","Link":"https://www.punjabijagran.com/sports/general-women-hockey-team-announced-for-national-coaching-camp-9304517.html"},{"Title":"ਕਾਊਂਟਰ ਇੰਟੈਲੀਜੈਂਸ ਬਠਿੰਡਾ ਦੀ ਵੱਡੀ ਕਾਰਵਾਈ ! ਨੌਂ ਨਾਜਾਇਜ਼ ਹਥਿਆਰਾਂ ਸਣੇ ਤਿੰਨ ਗ੍ਰਿਫ਼ਤਾਰ, ਧਾਰਮਿਕ ਨੇਤਾ ਸੀ ਨਿਸ਼ਾਨੇ ’ਤੇ","Content":"ਪੁਲਿਸ ਨੇ ਤਿੰਨਾਂ ਨੂੰ ਹਿਰਾਸਤ ’ਚ ਲਿਆ ਤੇ ਪੁੱਛਗਿੱਛ ਕੀਤੀ। ਤਿੰਨੋਂ ਕਿਸੇ ਧਾਰਮਿਕ ਨੇਤਾ ਦੀ ਹੱਤਿਆ ਦੀ ਤਿਆਰੀ ’ਚ ਸਨ। ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੀ ਕਾਰ ਤੇ ਨਾਜਾਇਜ਼ ਹਥਿਆਰਾਂ ਸਮੇਤ ਫੜੇ ਗਏ ਤਿੰਨਾਂ ਮੁਲਜ਼ਮਾਂ ਤੇ ਸੰਗਰੂਰ ਜੇਲ੍ਹ ’ਚ ਬੰਦ ਬਾਕੀ ਤਿੰਨਾਂ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਥਾਣਾ ਕੈਂਟ ’ਚ ਚੋਰੀ ਤੇ ਆਰਮਜ਼ ਐਕਟ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪੁਲਿਸ ਮੁਤਾਬਕ ਮੁਲਜ਼ਮਾਂ ਨੇ ਇਹ ਹਥਿਆਰ ਯੂਪੀ ਜਾਂ ਐੱਮਪੀ ਤੋਂ ਖ਼ਰੀਦੇ ਹਨ।","PublishDate":"Wed, 22 Nov 2023 03:20:48 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-counter-intelligence-bathinda-big-action-three-arrested-with-nine-illegal-weapons-religious-leader-was-on-target-9304520.html"},{"Title":"ਹੌਲੀ ਪਿੱਚ ਦਾਅ ਭਾਰਤ ’ਤੇ ਉਲਟਾ ਪਿਆ; ਮਾਈਕਲ ਵਾਨ ਨੇ ਕਿਹਾ- ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਥਿੰਕ ਟਿੰਕ ਬੇਹੱਦ ਚਲਾਕ","Content":"ਇੰਗਲੈਂਡ ਦੇ ਸਾਬਕਾ ਕਪਤਾਨ ਮਾਈਕਲ ਵਾਨ ਨੇ ਕਿਹਾ ਕਿ ਪਿੱਚ ਨੇ ਆਸਟ੍ਰੇਲੀਆ ਨੂੰ ਫਾਈਨਲ ’ਚ ਭਾਰਤ ਨੂੰ ਹਰਾਉਣ ਦਾ ਮੌਕਾ ਦਿੱਤਾ, ਜੋ ਹੁਣ ਤਕ ਟੂਰਨਾਮੈਂਟ ’ਚ ਅਜੇਤੂ ਸੀ। ਆਸਟ੍ਰੇਲੀਆ ਇਕ ਹੁਸ਼ਿਆਰ ਟੀਮ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦਾ ਥਿੰਕ ਟੈਂਕ ਵੀ ਬਹੁਤ ਚਲਾਕ ਹੈ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸ ਪਿੱਚ ’ਤੇ ਆਸਟ੍ਰੇਲੀਆ ਦੀ ਪਹੁੰਚ ’ਚ 280 ਦੌੜਾਂ ਦਾ ਟੀਚਾ ਸੀ ਤੇ ਪਿੱਚ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਟਰਾਫੀ ਜਿੱਤਣ ਦਾ ਮੌਕਾ ਦਿੱਤਾ। ","PublishDate":"Wed, 22 Nov 2023 03:09:14 +00:00","Link":"https://www.punjabijagran.com/cricket/general-slow-pitch-backfired-on-india-said-rickey-ponting-michael-vaughan-said-australias-think-tank-is-very-clever-9304519.html"},{"Title":"ਨਿਰਧਾਰਤ ਢਾਬਿਆਂ ’ਤੇ ਹੀ ਰੁਕਣਗੀਆਂ PRTC ਦੀਆਂ ਬੱਸਾਂ; ਮੈਨੇਜਮੈਂਟ ਨੇ ਜਾਰੀ ਕੀਤੀ ਹੋਟਲਾਂ ਤੇ ਢਾਬਿਆਂ ਦੀ ਸੂਚੀ","Content":"ਪੀਆਰਟੀਸੀ ਦੀ ਦਿੱਲੀ ਏਅਰਪੋਰਟ ਵੱਲ ਸਾਧਾਰਨ, ਐੱਚਵੀਏਸੀ ਤੇ ਇੰਟੈਗਰਲ ਕੋਚ ਬੱਸਾਂ ਚੱਲ ਰਹੀਆਂ ਹਨ। ਸਵਾਰੀਆਂ ਨੂੰ ਸਹੂਲਤਾਂ ਮੁਹਈਆ ਕਰਵਾਉਣ ਲਈ ਪੀਆਰਟੀਸੀ ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਹੋਟਲਾਂ ਤੇ ਢਾਬਿਆਂ ਨਾਲ ਕਰਾਰ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ’ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੀਆਂ ਬੱਸਾਂ ਉਕਤ ਹੋਟਲਾਂ ਜਾਂ ਢਾਬਿਆਂ ’ਤੇ ਹੀ ਰੁਕਣਗੀਆਂ ਤਾਂ ਜੋ ਸਵਾਰੀਆਂ ਖਾਣ-ਪੀਣ ਸਮੇਤ ਹੋਰ ਸਹੂਲਤਾਂ ਪ੍ਰਾਪਤ ਕਰ ਸਕਣ।","PublishDate":"Wed, 22 Nov 2023 03:02:59 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-prtc-buses-will-stop-at-designated-dhabas-only-management-released-the-list-of-hotels-and-dhabas-9304518.html"},{"Title":"Dev Uthani Ekadashi 2023 : ਵਰਿੰਦਾ ਦੇ ਇਸ ਸਰਾਪ ਕਾਰਨ ਭਗਵਾਨ ਵਿਸ਼ਨੂੰ ਨੇ ਲਿਆ ਪੱਥਰ ਦਾ ਰੂਪ, ਪੜ੍ਹੋ ਪੌਰਾਣਿਕ ਕਥਾ","Content":"ਵਰਿੰਦਾ ਦੀ ਪਵਿੱਤਰਤਾ ਨੂੰ ਭੰਗ ਕਰ ਕੇ ਹੀ ਜਲੰਧਰ ਨੂੰ ਹਰਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਸ ਲਈ ਭਗਵਾਨ ਵਿਸ਼ਨੂੰ ਨੇ ਜਲੰਧਰ ਦਾ ਰੂਪ ਧਾਰਿਆ। ਵਰਿੰਦਾ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣਾ ਪਤੀ ਸਮਝ ਕੇ ਛੂਹ ਲਿਆ, ਜਿਸ ਕਾਰਨ ਵਰਿੰਦਾ ਦਾ ਪਤੀਵਰਤਾ ਧਰਮ ਟੁੱਟ ਗਿਆ। ਇਸ ਕਾਰਨ ਜਲੰਧਰ ਦੀਆਂ ਸਾਰੀਆਂ ਤਾਕਤਾਂ ਨਸ਼ਟ ਹੋ ਗਈਆਂ ਤੇ ਭਗਵਾਨ ਸ਼ਿਵ ਨੇ ਯੁੱਧ 'ਚ ਉਸ ਦਾ ਸਿਰ ਕਲਮ ਕਰ ਦਿੱਤਾ।","PublishDate":"Wed, 22 Nov 2023 02:58:31 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-dev-uthani-ekadashi-2023-due-to-this-curse-of-vrinda-lord-vishnu-took-the-form-of-a-stone-read-the-mythological-story-9304138.html"},{"Title":"Dev Uthani Ekadashi 2023 : ਦੇਵਉਠਨੀ ਇਕਾਦਸ਼ੀ 'ਤੇ ਇਸ ਵਿਧੀ ਨਾਲ ਕਰੋ ਭਗਵਾਨ ਵਿਸ਼ਨੂ ਦੀ ਪੂਜਾ, ਇੱਥੇ ਪੜ੍ਹੋ ਨਿਯਮ ਤੇ ਸ਼ੁੱਭ ਮਹੂਰਤ","Content":"Dev Uthani Ekadashi 2023 : ਇਹ ਉਹ ਸਮਾਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਪਾਲਣਹਾਰ ਭਗਵਾਨ ਵਿਸ਼ਨੂੰ ਚਾਰ ਮਹੀਨੇ ਆਰਾਮ ਕਰਨ ਤੋਂ ਬਾਅਦ ਦੁਬਾਰਾ ਸ੍ਰਿਸ਼ਟੀ ਦਾ ਸੰਚਾਲਨ ਸ਼ੁਰੂ ਕਰਦੇ ਹਨ। ਸਾਰੇ ਸ਼ੁਭ ਕਾਰਜ ਵੀ ਇਸ ਦਿਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦੇ ਹਨ। ਇਸ ਵਾਰ ਦੇਵਉਠਨੀ ਇਕਾਦਸ਼ੀ 23 ਨਵੰਬਰ ਨੂੰ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਦਿਨ ਭਗਵਾਨ ਵਿਸ਼ਨੂੰ 4 ਮਹੀਨਿਆਂ ਦੀ ਯੋਗ ਨਿਦ੍ਰਾ ਤੋਂ ਬਾਹਰ ਆਉਂਦੇ ਹਨ।","PublishDate":"Wed, 22 Nov 2023 02:58:28 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-dev-uthani-ekadashi-2023-worship-lord-vishnu-with-this-method-on-dev-uthani-ekadashi-read-rules-and-auspicious-times-here-9297801.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]