[{"Title":"ਨਾਜਾਇਜ਼ ਚੱਲ ਰਹੇ ਹੁੱਕਾ ਬਾਰ 'ਤੇ ਪੁਲਿਸ ਦੀ ਦਬਿਸ਼","Content":"ਜਲੰਧਰ ਕਮਿਸ਼ਨਰੇਟ ਪੁਲਿਸ ਦੇ ਥਾਣਾ ਨੰ. ਸੱਤ ਦੀ ਪੁਲਿਸ ਨੇ ਅਰਬਨ ਸਟੇਟ ਫੇਜ਼ ਦੋ ਵਿਚ ਚੱਲ ਰਹੇ ਨਾਜਾਇਜ਼ ਹੁੱਕਾ ਬਾਰਾਂ 'ਤੇ ਛਾਪੇਮਾਰੀ ਕੀਤੀ। ਮੌਕੇ ਤੋਂ ਹੁੱਕਾ ਬਾਰ ਦੇ ਮਾਲਕਾਂ ਅਤੇ ਕਈ ਰਈਸਜ਼ਾਦਿਆਂ ਨੂੰ ਹੁੱਕਾ ਪੀਂਦੇ ਹੋਏ ਕਾਬੂ ਕੀਤਾ ਹੈ।\n","PublishDate":"Thu, 09 Dec 2021 16:50:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-police-raid-illegal-hookah-bars-8996162.html"},{"Title":"ਦੋ ਥਾਵਾਂ ਤੋਂ ਫੋਨ ਝਪਟਦੇ ਚਾਰ ਲੁਟੇਰੇ ਚੜ੍ਹੇ ਲੋਕਾਂ ਦੇ ਹੱਥੇ","Content":"ਵੀਰਵਾਰ ਦਾ ਦਿਨ ਝਪਟਮਾਰਾਂ 'ਤੇ ਭਾਰੀ ਪਿਆ। ਇਸ ਦੌਰਾਨ ਦੋ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਰਾਹ ਜਾਂਦੇ ਨੌਜਵਾਨਾਂ ਦਾ ਫੋਨ ਝਪਟ ਕੇ ਭੱਜ ਰਹੇ ਚਾਰ ਲੁਟੇਰਿਆਂ ਨੂੰ ਲੋਕਾਂ ਨੇ ਕਾਬੂ ਕਰ ਲਿਆ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਿਛੱਤਰ ਪਰੇਡ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਦੇ ਹਵਾਲੇ ਕਰ ਦਿੱਤਾ।\nਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਨੂਪ ਯਾਦਵ ਵਾਸੀ ਹਰਿਗੋਬਿੰਦ ਨਗਰ ਵੀਰਵਾਰ ਸ਼ਾਮ ਫੋਕਲ ਪੁਆਇੰਟ ਵਿਚ ਫੋਨ ਸੁਣਦਾ ਹੋਇਆ ਪੈਦਲ ਜਾ ਰਿਹਾ ਸੀ ਕਿ ਪਿੱਛੋਂ ਦੀ ਬਾਈਕ 'ਤੇ ਆਏ ਦੋ ਨੌਜਵਾਨਾਂ ਨੇ ਉਸ ਦੇ ਹੱਥ ਵਿਚੋਂ ਫੋਨ ਝਪਟ ਲਿਆ ਤੇ ਭੱਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਉਸ ਦੇ ਰੌਲਾ ਪਾਉਣ 'ਤੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਲੋਕ ਇਕੱਠੇ ਹੋ ਗਏ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਘੇਰਾ ਪਾ ਕੇ ਦੋਵਾਂ  ਝਪਟਮਾਰਾਂ ਨ","PublishDate":"Thu, 09 Dec 2021 16:45:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-in-the-hands-of-four-robbers-who-snatched-phones-from-two-places-8996161.html"},{"Title":"ਮਜ਼ਦੂਰਾਂ ਦੀ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਹੜਤਾਲ ਤੀਜੇ ਦਿਨ ਵੀ ਜਾਰੀ","Content":"ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਪੂਰੇ ਪੰਜਾਬ ਅੰਦਰ ਫ਼ੂਡ ਏਜੰਸੀਆਂ ਵਿਚ ਕੰਮ ਕਰਦੇ ਪੱਲੇਦਾਰ ਮਜ਼ਦੂਰਾਂ ਵਲ ਸਰਕਾਰ ਵਲੋਂ ਕੋਈ ਧਿਆਨ ਨਹੀਂ ਦਿੱਤਾ ਗਿਆ ਬਲਕਿ ਮਜ਼ਦੂਰਾਂ ਦੇ ਅਧਿਕਾਰ ਨਾਲ ਖਿਲਵਾੜ ਕੀਤਾ ਗਿਆ ਹੈ, ਮਜ਼ਦੂਰਾਂ ਨਾਲ ਇਸ ਤੋਂ ਵੱਡਾ ਧੱਕਾ ਕੀ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਪਿਛਲੇ 20-30 ਸਾਲਾਂ ਤੋਂ ਲਗਾਤਾਰ ਕੰਮ ਕਰਦੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਪੱਕਾ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਸਾਡੀਆਂ ਯੂਨੀਅਨਾਂ ਲਗਾਤਾਰ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕਰਦੀਆਂ ਆ ਰਹੀਆਂ ਹਨ ਕਿ ਠੇਕੇਦਾਰੀ ਖਤਮ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। \n","PublishDate":"Thu, 09 Dec 2021 16:43:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-indefinite-strike-of-the-workers-continued-for-the-third-day-8996160.html"},{"Title":"ਪਿਸਤੌਲ ਵਿਖਾ ਕੇ ਅੌਰਤ ਕੋਲੋਂ ਸੋਨੇ ਦੀ ਚੇਨ ਝਪਟੀ","Content":"ਥਾਣਾ ਬਾਰਾਂਦਰੀ ਦੀ ਹੱਦ ਵਿਚ ਪੈਂਦੀ ਡਿਫੈਂਸ ਕਾਲੋਨੀ ਵਿਚ ਆਪਣੇ ਬੱਚਿਆਂ ਨੂੰ ਟਿਊਸ਼ਨ 'ਤੇ ਛੱਡ ਕੇ ਐਕਟਿਵਾ 'ਤੇ ਜਾ ਰਹੀ ਇਕ ਅੌਰਤ ਨੂੰ ਬਾਈਕ ਸਵਾਰ ਦੋ ਲੁਟੇਰਿਆਂ ਨੇ ਪਿਸਤੌਲ ਵਿਖਾ ਕੇ ਸੋਨੇ ਦੀ ਚੇਨ ਝਪਟ ਲਈ ਤੇ ਮੌਕੇ ਤੋਂ ਫ਼ਰਾਰ ਹੋ ਗਈ।\nਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਮਨਦੀਪ ਕੌਰ ਵਾਸੀ ਮੋਹਨ ਵਿਹਾਰ ਆਪਣੇ ਬੱਚੇ ਨੂੰ ਗੜੇ੍ਹ ਟਿਊਸ਼ਨ ਛੱਡਣ ਤੋਂ ਬਾਅਦ ਐਕਟਿਵਾ 'ਤੇ ਘਰ ਜਾ ਰਹੀ ਸੀ, ਜਦ ਉਹ ਡਿਫੈਂਸ ਕਾਲੋਨੀ ਮੋੜ 'ਤੇ ਪਹੁੰਚੀ ਤਾਂ ਪਿੱਛੋਂ ਬਾਈਕ 'ਤੇ ਆਏ ਦੋ ਨਕਾਬਪੋਸ਼ ਨੌਜਵਾਨਾਂ ਨੇ ਆਪਣਾ ਮੋਟਰਸਾਈਕਲ ਉਸ ਦੇ ਅੱਗੇ ਲਾ ਦਿੱਤਾ।","PublishDate":"Thu, 09 Dec 2021 16:39:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-gold-chain-grabbed-pistol-woman-crimenews-punjabijagran-8996159.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਨੇ ਕੀਤਾ ਮੌਕੇ 'ਤੇ ਲੱਖਾਂ ਦਾ ਬਿੱਲ ਮਾਫ਼","Content":"ਅਨਾਜ ਮੰਡੀ ਪਾਇਲ ਵਿਖੇ ਵੀਰਵਾਰ ਹੋਈ ਜਨਤਕ ਰੈਲੀ ਦੌਰਾਨ ਪਿੰਡ ਮਹਿੰਦੀਪੁਰ ਦੀ ਵਸਨੀਕ ਦਲਜੀਤ ਕੌਰ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਆਪਣਾ ਬਿਜਲੀ ਬਿੱਲ ਮਾਫ ਕਰਨ ਦੀ ਫ਼ਰਿਆਦ ਕੀਤੀ ਤੇ ਬਿਜਲੀ ਮੀਟਰ ਲਵਾਉਣ ਲਈ ਕਿਹਾ, ਜਿਸ","PublishDate":"Thu, 09 Dec 2021 16:36:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-channy-waives-off-millions-in-bills-8996158.html"},{"Title":"ਪੈਰੋਲ ਜੰਪ ਕਰਨ ਵਾਲੀ ਅੌਰਤ ਕਾਬੂ","Content":"ਥਾਣਾ ਸਮਰਾਲਾ ਦੀ ਪੁਲਿਸ ਨੇ ਸੁਧਾਰ ਘਰ ਸੰਗਰੂਰ ਤੋਂ ਪੈਰੋਲ ਲੈਕੇ ਆਈ ਅੌਰਤ ਨੂੰ ਪੈਰੋਲ ਜੰਪ ਕੀਤੇ ਜਾਣ ਦੇ ਦੋਸ਼ 'ਚ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਥਾਣੇ ਦੇ ਮੁੱਖ ਅਫਸਰ ਪ੍ਰਕਾਸ਼ ਮਸੀਹ ਨੇ ਦੱਸਿਆ ਕਾਬੂ ਕੀਤੀ ਅੌਰਤ ਜਸਵਿੰਦਰ ਕੌਰ ਉਰਫ ਜੱਸੀ ਪਤਨੀ","PublishDate":"Thu, 09 Dec 2021 16:29:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-woman-who-jumped-parole-was-arrested-8996157.html"},{"Title":"ਤੇਜ ਰਫ਼ਤਾਰ ਸਕਾਰਪੀਓ ਨੇ 2 ਦਰੜੇ, ਇਕ ਦੀ ਮੌਤ","Content":"ਵੀਰਵਾਰ ਜੀਟੀ ਰੋਡ ਨੇੜੇ ਪੁਲਿਸ ਚੌਕੀ ਕੋਟਾਂ ਨੇੜੇ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ 'ਚ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ ਤੇ ਇਕ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਰਾਹਗੀਰਾਂ ਮੁਤਾਬਕ ਲੁਧਿਆਣਾ ਪਾਸਿਓਂ ਆ ਰਹੀ ਸਕਾਰਪੀਓ ਗੱਡੀ ਤੇਜ਼ ਰਫ਼ਤਾਰ 'ਚ ਹੋਣ ਕਾਰਨ ਬੇਕਾਬੂ ਹੋ ਗਈ ਤੇ ਸੜਕ 'ਤੇ ਖੜ੍ਹੀ ਜੂਸ ਵਾਲੀ ਰੇਹੜੀ 'ਤੇ ਜਾ ਚੜ੍ਹੀ,","PublishDate":"Thu, 09 Dec 2021 16:26:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-high-speed-scorpio-kills-2-kills-1-driver-escapes-8996156.html"},{"Title":"ਠੇਕੇ ਦੇ ਆਧਾਰ 'ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਸਫਾਈ ਸੇਵਕਾਂ ਤੇ ਸੀਵਰਮੈਨ ਦੀਆਂ ਸੇਵਾਵਾਂ ਨੂੰ ਨਿਯਮਤ ਕਰਨ ਨੂੰ ਮੰਤਰੀ ਮੰਡਲ ਨੇ ਦਿੱਤੀ ਪ੍ਰਵਾਨਗੀ","Content":" ਪਰਿਵਾਰਾਂ ਦੇ.\nਖਾਸ ਤੌਰ 'ਤੇ, ਇਨ੍ਹਾਂ ਕਰਮਚਾਰੀਆਂ ਦੀਆਂ ਸੇਵਾਵਾਂ ਨੂੰ ਨਿਯਮਤ ਕਰਨ ਨਾਲ ਪ੍ਰੋਬੇਸ਼ਨ ਦੇ ਪਹਿਲੇ ਤਿੰਨ ਸਾਲਾਂ ਦੌਰਾਨ ਵਾਧੂ ਸਾਲਾਨਾ ਵਿੱਤੀ ਬੋਝ ਲਗਭਗ ਰੁਪਏ ਹੋਵੇਗਾ। 46 ਕਰੋੜ ਪ੍ਰੋਬੇਸ਼ਨ ਪੀਰੀਅਡ ਤੋਂ ਬਾਅਦ ਸਾਲਾਨਾ ਵਾਧਾ ਅਤੇ ਹੋਰ ਭੱਤੇ ਦਿੱਤੇ ਜਾਣਗੇ। ਇਹ ਵਾਧੂ ਵਿੱਤੀ ਬੋਝ ਸ਼ਹਿਰੀ ਸਥਾਨਕ ਸੰਸਥਾਵਾਂ ਦੁਆਰਾ ਸਹਿਣ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Thu, 09 Dec 2021 16:19:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cabinet-approves-regularization-of-services-of-contract-cleaners-and-sewermen-8995940.html"},{"Title":"2 ਏਕੜ ਤਕ ਦੇ ਖੇਤਰ ਤੇ 3 ਫੁੱਟ ਤੱਕ ਡੂੰਘਾਈ ਤਕ ਧਰਤੀ ਦੀ ਖੁਦਾਈ ਦੀ ਗਤੀਵਿਧੀ ਨੂੰ ਗੈਰ ਮਾਈਨਿੰਗ ਗਤੀਵਿਧੀ ਵਜੋਂ  ਮੰਤਰੀ ਮੰਡਲ ਨੇ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਦਫ਼ਤਰ ਦੇ ਬੁਲਾਰੇ ਅਨੁਸਾਰ ਭੱਠਾ ਮਾਲਕ ਇਸ ਮੰਤਵ ਲਈ ਫਾਰਮ ‘ਏ’ ਅਨੁਸਾਰ ਲਾਇਸੈਂਸ ਲਈ ਅਰਜ਼ੀ ਦੇਣਗੇ ਅਤੇ ਫਾਰਮ ‘ਬੀ’ ਵਿੱਚ ਲਾਇਸੈਂਸ ਪ੍ਰਾਪਤ ਕਰਨਗੇ। ਜਦੋਂ ਕਿ, ਖੁਦਾਈ ਨਿਰਧਾਰਿਤ ਸੀਮਾ ਤੋਂ ਵੱਧ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਇਸ ਮਾਮਲੇ ਨੂੰ ਪੰਜਾਬ ਮਾਈਨਰ ਮਿਨਰਲ ਰੂਲਜ਼ (PMMR), 2013 ਦੇ ਨਾਲ-ਨਾਲ ਪ੍ਰਚਲਿਤ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਨਿਪਟਾਇਆ ਜਾਵੇਗਾ।","PublishDate":"Thu, 09 Dec 2021 16:17:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cabinet-approves-activity-of-excavation-of-brick-earth-ordinary-earth-from-area-upto-2-acres-and-depth-upto-3-feet-as-non-mining-activity-8995918.html"},{"Title":"ਫਤਹਿ ਅਰਦਾਸ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਜਥਾ ਰਵਾਨਾ","Content":"ਪੰਜਾਬ ਦੀ ਨਾਮਵਰ ਦੋਆਬਾ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਰਜਿ. (ਪੰਜਾਬ) ਤੇ ਨਜ਼ਦੀਕੀ ਪਿੰਡਾਂ ਤੋਂ ਕਿਸਾਨਾਂ-ਮਜ਼ਦੂਰਾਂ ਦਾ ਇਕ ਵੱਡਾ ਕਾਫਲਾ ਦਿੱਲੀ ਦੇ ਸਿੰਘੂ ਬਾਰਡਰ ਦੀ ਸਟੇਜ ਤੋਂ ਅੱਜ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਦੀ ਸੰਪੂਰਨ ਜਿੱਤ ਉਪਰੰਤ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਵੱਲੋਂ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਦੇ ਕੀਤੇ ਐਲਾਨ 'ਤੇ ਉਕਤ ਸੰਘਰਸ਼ ਦੇ ਕਿਸਾਨ ਯੋਧਿਆਂ ਦੀ ਘਰ ਵਾਪਸੀ ਸਬੰਧੀ ਦਿੱਲੀ 'ਚ ਹੋਣ ਵਾਲੀ 'ਫਤਹਿ ਅਰਦਾਸ' 'ਚ ਸ਼ਾਮਲ ਲਈ ਸਰਬੱਤ ਦੇ ਭਲੇ ਦੀ ਅਰਦਾਸ ਉਪਰੰਤ ਜਥਾ ਰਵਾਨਾ ਹੋਇਆ।","PublishDate":"Thu, 09 Dec 2021 16:13:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-large-contingent-of-farmers-and-laborers-left-for-fateh-ardas-8996155.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]