[{"Title":"ਹੋਣਹਾਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਸਥਾਨਕ ਗਿਆਨੀ ਗੁਰਬਖਸ਼ ਸਿੰਘ ਡੀਏਵੀ ਕਾਲਜ 'ਚ ਸਾਲਾਨਾ ਇਨਾਮ ਵੰਡ ਸਮਾਰੋਹ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪੂਰੇ ਸਾਲ ਦੀਆਂ ਪ੍ਰਰਾਪਤੀਆਂ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sun, 23 Feb 2020 11:05:29 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-local-news-8755083.html"},{"Title":"ਕੈਪਟਨ ਦੀ ਵਾਅਦਾ ਖ਼ਿਲਾਫ਼ੀ ਵਿਰੁੱਧ ਅਨੋਖਾ ਪ੍ਰਦਰਸ਼ਨ","Content":"protest agaisnt captain","PublishDate":"Sun, 23 Feb 2020 11:04:27 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-protest-agaisnt-captain-8755082.html"},{"Title":"ਤਿੰਨ ਦਿਨਾਂ ਸ਼ਿਵ ਕਥਾ ਆਰੰਭ","Content":"ਦਿਵਯ ਜੋਯਤੀ ਜਾਗਿ੍ਤੀ ਸੰਸਥਾ ਵੱਲੋਂ ਸਥਾਨਕ ਆਸ਼ਰਮ 'ਚ ਤਿੰਨ ਦਿਨਾਂ ਸ਼ਿਵ ਕਥਾ ਦਾ ਆਰੰਭ ਕੀਤਾ ਗਿਆ। ਕਥਾ ਦੇ ਪਹਿਲੇ ਦਿਨ ਸਾਧਵੀ ਕੁਲੇਸ਼ਵਰਨੀ ਭਾਰਤੀ ਜੀ ਨੇ ਆਪਣੇ ਪ੍ਰਵਚਨਾਂ ਰਾਹੀ ਭਗਵਾਨ ਭੋਲੇਨਾਥ ਦੀ ਮਹਿਮਾ ਨੂੰ ਕਥਾ ਰਾਹੀਂ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਦੱਸਿਆ। ਸਾਧਵੀ ਜੀ ਨੇ ਦੱਸਿਆ ਕਿ ਭਗਵਾਨ ਸ਼ਿਵ ਨੇ ਭੰਗ ਦਾ ਨਸ਼ਾ ਨਹੀਂ ਕੀਤਾ ਸੀ ਉਨ੍ਹਾਂ ਨੇ ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦਾ ਨਸ਼ਾ ਕੀਤਾ ਸੀ ਅਤੇ ਇਹੀ ਸੰਦੇਸ਼ ਸਾਰੇ ਸੰਸਾਰ ਨੂੰ ਦੇਣਾ ਚਾਹੁੰਦੇ ਹਾਂ।","PublishDate":"Sun, 23 Feb 2020 11:03:24 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-local-news-8755080.html"},{"Title":"ਮਾਂ-ਧੀ ਕੋਲੋ ਭੁੱਕੀ ਬਰਾਮਦ, ਪਰਚਾ ਦਰਜ","Content":"ਵਾਨੀਗੜ੍ਹ ਪੁਲਸ ਨੇ 1 ਕਿਲੋ 800 ਗ੍ਰਾਮ ਭੁੱਕੀ ਬਰਾਮਦ ਕਰਕੇ ਦੋ ਅੌਰਤਾਂ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਏਐੱਸਆਈ ਦਰਸ਼ਨ ਸਿੰਘ ਆਪਣੇ ਸਾਥੀ ਕਰਮਚਾਰੀਆਂ ਸਮੇਤ ਜਦੋਂ ਪਿੰਡ ਲੱਖੇਵਾਲ ਮੌਜੂਦ ਸਨ ਤਾਂ ਪਤਾ ਲੱਗਿਆ ਕਿ ਬਿੰਦਰ ਕੌਰ, ਜੋ ਕਿ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਵੇਚਣ ਦੀ ਆਦੀ ਹੈ, ਉਸਦੀ ਮਾਤਾ ਕਰਨੈਲ ਕੌਰ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਦੇ ਕੇ ਗਈ ਹੈ।","PublishDate":"Sun, 23 Feb 2020 11:02:23 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-crime-news-8755079.html"},{"Title":"ਸਿਹਤ ਮੰਤਰੀ ਵੱਲੋਂ ਅਪੰਗਾਂ ਦੇ ਯੂਡੀਆਈਡੀ ਕਾਰਡ ਬਣਾਉਣ ਲਈ ਲਾਏ ਕੈਂਪ ਦੀ ਸ਼ਲਾਘਾ","Content":"- ਕੈਂਪ ਦਾ ਵਿਧਾਇਕ ਮੋਗਾ ਡਾ. ਹਰਜੋਤ ਕਮਲ ਨੇ ਕੀਤਾ ਉudid card of handicaped\nਦਘਾਟਨ\nਕੈਪਸ਼ਨ : ਮੋਗਾ ਵਿਖੇ ਕੈਂਪ ਦਾ ਉਦਘਾਟਨ ਕਰਨ ਸਮੇਂ ਵਿਧ","PublishDate":"Sun, 23 Feb 2020 11:02:21 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-udid-card-of-handicaped-8755078.html"},{"Title":"ਵੱਖ-ਵੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਕੇਂਦਰ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਲੋਕ ਸਭਾ ਵਿਚ ਪਾਸ ਕੀਤੇ ਗਏ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ ਖ਼ਿਲਾਫ਼ ਦੇਸ਼ ਭਰ ਵਿਚ ਰੋਸ ਮੁਜ਼ਾਹਰਿਆਂ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ ਹੈ। ਜਦੋਂਕਿ ਧਰਮ ਦੇ ਆਧਾਰ 'ਤੇ ਦੇਸ਼-ਅੰਦਰ ਕੇਂਦਰ ਸਰਕਾਰ ਵੰਡੀਆਂ ਪਾਉਣ ਵਾਲੇ ਇਸ ਕਾਨੂੰਨ ਨੂੰ ਜ਼ਬਰਦਸਤੀ ਲਾਗੂ ਕਰਨ ਦੀਆਂ ਹਰ ਸੰਭਵ ਕੋਸ਼ਿਸ਼ਾਂ ਕਰ ਰਿਹਾ ਹੈ। ਜਿਸ ਦਾ ਵਿਰੋਧ ਕਰਦੇ ਹੋਏ ਹਰ ਜਥੇਬੰਦੀ ਇਸ ਕਾਨੂੰਨ ਨੂੰ ਵਾਪਸ ਲੈਣ ਲਈ ਹਰ ਤਰ੍ਹਾਂ ਦਾ ਰੋਸ ਪ੍ਰਗਟਾਵਾ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 23 Feb 2020 11:01:16 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-protest-8755077.html"},{"Title":"ਲੋਕਾਂ ਨੂੰ ਬੈਗ ਵੰਡੇਗੀ ਸੀਨੀਅਰ ਸਿਟੀਜਨ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ","Content":"ਸੀਨੀਅਰ ਸਿਟੀਜਨ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਦੀ ਮੀਟਿੰਗ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਛਾਬੜਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਡਾ. ਤਿਲਕ ਰਾਜ ਕੁਮਾਰ ਦੇ ਕਲੀਨਿਕ 'ਤੇ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ 'ਚ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਕਿ ਮਿਤੀ 23 ਫਰਵਰੀ ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਸ਼ਾਮ 4.30 ਵਜੇ ਜੇਪੀ ਪੈਲਸ 'ਚ ਹੋਵੇਗੀ।","PublishDate":"Sun, 23 Feb 2020 11:00:11 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-local-news-8755076.html"},{"Title":"ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਵੱਡੇ ਪ੍ਰਰੋਜੈਕਟ ਕੰਮਾਂ ਦਾ ਆਰੰਭਿਆ","Content":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਆਪਣੇ ਤਿੰਨ ਸਾਲ ਅੰਦਰ ਨਵਾਂਸ਼ਹਿਰ ਹਲਕੇ ਲਈ ਸਰਕਾਰੀ ਕਾਲਜ, ਸ਼ਹਿਰ ਦੇ ਦੋਵੇਂ ਪਾਸਿਆਂ ਤੋਂ ਮਿੰਨੀ ਬਾਈਪਾਸ ਸੜਕ ਬੰਗਾ-ਰਾਹੋਂ, ਨਵਾਂਸ਼ਹਿਰ ਸਲੋਹ ਸੜਕ ਤੋਂ ਮਹਿਤਪੁਰ ਉਲਧਣੀ ਬਲਾਚੌਰ ਨਾਲ ਜੋੜ ਕੇ ਲੋਕਾਂ ਨੂੰ ਟ੍ਰੈਫਿਕ ਤੇ ਦੁਰਘਟਨਾਵਾਂ ਤੋਂ ਰਾਹਤ ਦਿਵਾਈ ਹੈ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਹਲਕਾ ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ ਵਿਧਾਇਕ ਨੇ ਨਵਾਂਸ਼ਹਿਰ ਦੇ ਨਵੀਂ ਅਬਾਦੀ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ ਨੀਂਹ ਪੱਥਰ ਰੱਖਣ ਉਪਰੰਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਵਾਰਡ ਲਈ 10 ਲੱਖ ਰੁਪਏ ਦੀ ਗ੍ਾਂਟ ਆਈ ਹੈ","PublishDate":"Sun, 23 Feb 2020 10:59:09 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-congress-party-nsr-8755074.html"},{"Title":"ਦਸੰਬਰ ਤਕ 90% ਅੰਕ ਹਾਸਲ ਕਰਨ ਵਾਲਿਆਂ ਲਈ ਵਿਸ਼ੇਸ਼ ਉਪਰਾਲਾ : ਅੌਲਖ","Content":"- ਜ਼ਿਲ੍ਹeducational news\nੇ ਦੇ ਮੋਹਰੀ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਸਪੈਸ਼ਲ ਤਿਆਰੀ ਸ਼ੁਰੂ : ਸੁਖਚੈਨ ਸਿੰਘ ਹੀਰਾ \nਕੈਪਸ਼ਨ : ਵਿਸੇਸ਼ ਤਿਆਰੀ ਕੈਂਪ ਦੀ","PublishDate":"Sun, 23 Feb 2020 10:58:06 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-educational-news-8755073.html"},{"Title":"'ਮਹਾਤਮਾ ਗਾਂਧੀ ਸਰਬੱਤ ਵਿਕਾਸ ਯੋਜਨਾ' ਤਹਿਤ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਆਕਾਸ਼, ਗੁਰਦਾਸਪੁਰ\nਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਲੋੜਵੰਦ ਲੋਕਾਂ ਨੂੰ ਇਕ ਛੱਤ ਹੇਠ ਵੱਖ-ਵੱਖ ਸਕੀਮਾਂ ਦਾ ਲਾਭ ਦੇਣ ਦੇ ਮੰਤਵ ਨਾਲ 'ਮਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਲੋੜਵੰਦ ਲੋਕਾਂ ਨੂੰ ਇਕ ਛੱਤ ਹੇਠ ਵੱਖ-ਵੱਖ ਸਕੀਮਾਂ ਦਾ ਲਾਭ ਦੇਣ ਦੇ ਮੰਤਵ ਨਾਲ 'ਮ","PublishDate":"Sun, 23 Feb 2020 10:57:02 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-camp-organized-8755072.html"},{"Title":"ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਦੀ ਭਾਰਤ ਫੇਰੀ ਤੋਂ 72 ਘੰਟੇ ਪਹਿਲਾਂ ਦਲ ਖਾਲਸਾ ਨੇ ਡੋਨਾਲਡ ਟਰੰਪ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਭਾਰਤੀ ਹਕੂਮਤ ਦੇ ਇਸ ਤਰਕ ਕਿ ਦੇਸ਼ ਅੰਦਰ ਵਸਦੀਆਂ ਘੱਟ-ਗਿਣਤੀ ਕੌਮਾਂ ਵਿਰੁੱਧ ਉੁਹ ਜੋ ਕੁਝ ਵੀ ਕਰਦਾ ਹੈ ਉਸਦਾ ਅੰਦਰੂਨੀ ਮਾਮਲਾ ਹੈ, ਨੂੰ ਮੁਢੋ ਰੱਦ ਕਰਨ ਅਤੇ ਸਰਗਰਮ ਦਖਲਅੰਦਾਜੀ ਕਰਕੇ ਜਿਥੇ ਮੋਦੀ ਹਕੂਮਤ ਨੂੰ ਦੁਨੀਆਂ ਸਾਹਮਣੇ ਜੁਆਬਦੇਹ ਬਨਾਉਣ ਉੱਥੇ ਪ੍ਰਭੂਸਤਾ ਸੰਪੰਨ ਸਵੈ-ਰਾਜ ਲਈ ਲੜ ਰਹੀਆਂ ਕੌਮਾਂ ਨੂੰ ਸਵੈ-ਨਿਰਣੇ ਦਾ ਹੱਕ ਦਿਵਾਉਣ ਵਿੱਚ ਮਦਦਗਾਰ ਹੋਣ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/\">ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Feb 2020 10:30:15 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ","Content":"<p>ਸੰਨ ਸੰਤਾਲੀ ਦੀ ਵੰਡ, ਜਿਸ ਨੂੰ ਦਿੱਲੀ ਦਰਬਾਰ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਆਜਾਦੀ ਦਾ ਨਾਂ ਦਿੱਤਾ ਗਿਆ, ਦੀ ਪੰਜਾਬ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਤਾਰਨੀ ਪਈ। ਪੰਜ ਦਰਿਆਵਾਂ ਦੀ ਧਰਤੀ ਦੀ ਹਿੱਕ ਉੱਤੇ ਵਾਹੀ ਗਈ ਸਰਹੱਦ ਦੀ ਨਵੀਂ ਲਕੀਰ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਾਵਨ ਗੁਰਧਾਮਾਂ ਤੋਂ ਵਿਛੋੜ ਦਿੱਤਾ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਜਾਦ ਕਰਾਉਣ ਲਈ ਹਾਲੇ ਕੁਝ ਦਹਾਕੇ ਪਹਿਲਾਂ ਹੀ ਉਨ੍ਹਾਂ ਆਪਣੀਆਂ ਜਾਨਾਂ ਵਾਰੀਆਂ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 17:49:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ","Content":"<p>(21 ਫਰਵਰੀ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਇਕ ਸਰਕਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਉਕਤ ਅਦਾਰਿਆਂ ਦੀਆਂ ਤਖਤੀਆਂ ਅਤੇ ਸੜਕਾਂ ਦੇ ਮੀਲ ਪੱਥਰ ਗੁਰਮੁਖੀ ਲਿਪੀ ਰਾਹੀਂ ਪੰਜਾਬੀ ਬੋਲੀ ਵਿੱਚ ਲਿਖਣਾ ਲਾਜਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/\">ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 07:47:21 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/"},{"Title":"ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੀ 1 ਫਰਵਰੀ ਨੂੰ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਮਿੱਤ ਅੰਤਿਮ ਅਰਦਾਸ ਸਮਾਗਮ ਪਿੰਡ ਢੁੱਡੀਕੇ (ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ) ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 10 ਫਰਵਰੀ 2020 ਨੂੰ ਹੋਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/\">ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 09:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/"},{"Title":"ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ‘ਚ ਨਿਰਾਸ਼ਤਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਵੱਲੋਂ ਦਿੱਲੀ ਸਲਤਨਤ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿਖਸ ਫਾਰ ਜਸਟਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਕਰਨ ਦੀ ਖਬਰ ਇਸ ਸਮੇਂ ਚਰਚਾ ਵਿੱਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/\">ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ &#8216;ਚ ਨਿਰਾਸ਼ਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 05:48:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/"},{"Title":"ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਸਿਆਣੇ ਵੈਦ ਪੁਰਾਣੇ ਰੋਗ ਨੂੰ ਪਹਿਲਾਂ ਜੜੋਂ ਪੁੱਟਦੇ ਹਨ। ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ ਭਾਸ਼ਾ ਜਾਂ ਸਭਿਆਚਾਰ ਤੋਂ ਅੱਗੇ ਰੂਹਾਨੀ ਅਤੇ ਵਿਚਾਰਧਾਰਕ ਆਧਾਰ ਵਾਲਾ ਹੈ। ਇਸ ਕਰਕੇ ਸਿੱਖ ਪਛਾਣ ਦੇ ਸੁਆਲ ਨੂੰ ਸਭਿਅਤਾ ਵਜੋਂ ਵੇਖਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/\">ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 04:11:50 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/"},{"Title":"ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਅਤੇ ਸਾਹਿਤਕਾਰ ਸਰਦਾਰ ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੇ ਦਿਨੀਂ (1 ਫਰਵਰੀ 2020 ਨੂੰ) ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। 15 ਫਰਵਰੀ 2020 ਨੂੰ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ, ਸੈਕਟਰ 28, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/\">ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 12:30:22 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/"},{"Title":"ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ","Content":"<p>ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.) ਅਤੇ ਤਜਵੀਜੀ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਵਿਰੁੱਧ ਦਿੱਲੀ ਦੇ ਸ਼ਾਹੀਨ ਬਾਗ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਵਾਲੀਆਂ ਬੀਬੀਆਂ ਅਤੇ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਦੋ ਵਿਚੋਲਿਆਂ ਦਰਮਿਆਨ ਅੱਜ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਗੱਲ ਖਾਲੀ ਕਰਨ ਲਈ ਗੱਲਬਾਤ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/\">ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 08:11:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/"},{"Title":"ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ","Content":"<p>ਬੁੱਧਵਾਰ (19 ਫਰਵਰੀ) ਨੂੰ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.), ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਅਤੇ ਜਨਸੰਖਿਆ ਰਜਿਸਟਰ (ਜ.ਰਜਿ.) ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਵਿਰੋਧ ਵਿਖਾਵੇ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/\">ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 05:49:52 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/"},{"Title":"ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ – ਡਾ.ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਲੇਖਕ- ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜਦੋਂ ਕਿਸੇ ਆਮ ਬੰਦੇ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਉਹਦੀ ਪਛਾਣ ਵਾਲੇ ਸਮਾਜ ਅੰਦਰ ਕੋਈ ਵਿਵਾਦ ਹੈ ਤਾਂ ਉਹਦੀ ਮਾਸੂਮੀਅਤ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੀ ਹੈ। ਪਰ ਜਿਹੜੇ ਲੋਕ ਵਿਵਾਦ ਦੇ ਆਸਰੇ ਜੀਅ ਰਹੇ ਹੁੰਦੇ ਹਨ ਉਹਨਾਂ ਲਈ ਉਹ ਪਰੇਸ਼ਾਨੀ ਖੁਰਾਕ ਬਣ ਜਾਂਦੀ ਹੈ। ਜੇ ਕੋਈ ਪਰੇਸ਼ਾਨ ਨਾ ਹੋਵੇ ਤਾਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/\">ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ &#8211; ਡਾ.ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 11:40:24 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/"}]