[{"Title":"ਕਾਰੋਬਾਰੀ ਤੋਂ ਫਿਰੌਤੀ ਮੰਗਣ ਵਾਲੇ ਦੋ ਜਣੇ ਗ੍ਰਿਫ਼ਤਾਰ, ਚਾਰ ਮੋਬਾਈਲ, ਕਾਰ, ਦੇਸੀ ਪਿਸਤੌਲ, ਤਿੰਨ ਰੌਂਦ ਤੇ ਕਮਾਨੀਦਾਰ ਚਾਕੂ ਬਰਾਮਦ","Content":"ਪੁਲਿਸ ਨੇ ਕਾਰੋਬਾਰੀ ਕੋਲੋਂ ਇਕ ਕਰੋੜ ਰੁਪਏ ਦੀ ਫਿਰੌਤੀ ਮੰਗਣ ਵਾਲੇ ਦੋ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਕਬਜ਼ੇ ’ਚੋਂ ਇਕ ਕਾਰ, ਚਾਰ ਮੋਬਾਈਲ, 32 ਬੋਰ ਦਾ ਦੇਸੀ ਪਿਸਤੌਲ ਤੇ ਤਿੰਨ ਰੌਂਦ ਤੇ ਇਕ ਬਟਨਾਂ ਵਾਲਾ ਕਮਾਨੀਦਾਰ ਚਾਕੂ ਬਰਾਮਦ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 30 Dec 2021 15:18:05 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-two-arrested-for-demanding-ransom-from-businessman-four-mobile-phones-a-car-a-home-made-pistol-three-assault-rifles-and-a-machete-were-recovered-9006734.html"},{"Title":"ਮੁੰਬਈ ’ਚ ਨਵੇਂ ਸਾਲ ’ਤੇ ਅੱਤਵਾਦੀ ਹਮਲਾ ਕਰ ਸਕਦੇ ਹਨ ਖ਼ਾਲਿਸਤਾਨੀ, ਹਾਈ ਅਲਰਟ ’ਤੇ ਪੁਲਿਸ","Content":"ਸੂਚਨਾ ਤੋਂ ਬਾਅਦ ਮੁੰਬਈ ਪੁਲਿਸ ਦੇ ਜਵਾਨਾਂ ਦੀਆਂ ਛੁੱਟੀਆਂ ਤੇ ਹਫ਼ਤਾਵਾਰੀ ਛੁੱਟੀ ਰੱਦ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਮੁੰਬਈ ਰੇਲਵੇ ਦੇ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਕੈਸਰ ਖਾਲਿਦ ਅਨੁਸਾਰ, ਰੇਲਵੇ ਪੁਲਿਸ ਦੇ 3000 ਤੋਂ ਜ਼ਿਆਦਾ ਜਵਾਨਾਂ ਤੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਮੁੰਬਈ ਦੇ ਪ੍ਰਮੁਖ ਰੇਲਵੇ ਸਟੇਸ਼ਨਾਂ ਤੇ ਉਪ ਨਗਰੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨਾਂ ’ਤੇ ਤਾਇਨਾਤ ਰੱਖਿਆ ਜਾਵੇਗਾ।","PublishDate":"Thu, 30 Dec 2021 15:16:09 +00:00","Link":"https://www.punjabijagran.com/national/general-terrorists-may-attack-new-year-in-mumbai-khalistani-police-on-high-alert-9006732.html"},{"Title":"ਪੀਯੂਸ਼ ਜੈਨ ਦੀ ਟੈਕਸ ਦੇਣਦਾਰੀ ਜਾਂ ਟਰਨਓਵਰ ਨੂੰ ਲੈ ਕੇ ਹਾਲੇ ਕੋਈ ਫ਼ੈਸਲਾ ਨਹੀਂ","Content":"ਜਾਗਰਣ ਬਿਊਰੋ, ਨਵੀਂ ਦਿੱਲੀ : ਪਰਫਿਊਮ ਕਾਰੋਬਾਰੀ ਪੀਯੂਸ਼ ਜੈਨ ਦੀ ਜਾਂਚ ਨੂੰ ਲੈ ਕੇ ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਸਖ਼ਤ ਹੈ ਅਤੇ ਬਰਾਮਦ ਨਕਦੀ ਤੋਂ ਲੈ ਕੇ ਹੋਰ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਜਾਂਚ ਹਰ ਪਹਿਲੂ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖ ਕੇ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਜੀਐੱਸਟੀ ਖ਼ੁਫ਼ੀਆ ਡਾਇਰੈਕਟੋਰੇਟ (ਡੀਜੀਜੀਆਈ) ਮੁਤਾਬਕ, ਜੈਨ ਦੇ ਟਿਕਾਣਿਆਂ ਤੋਂ ਬਰਾਮਦ ਨਕਦੀ ਨੂੰ ਉਸ ਦੇ ਕਾਰੋਬਾਰ ਦਾ ਟਰਨਓਵਰ ਨਹੀਂ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਹਾਲੇ ਉਸ 'ਤੇ ਟੈਕਸ ਦੇਣਦਾਰੀ ਦਾ ਵੀ ਨਿਰਧਾਰਨ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ। \nਡੀਜੀਜੀਆਈ ਮੁਤਾਬਕ, ਜੈਨ ਦੇ ਟਿਕਾਣਿਆਂ ਤੋਂ ਜਿਹੜੀ ਨਕਦੀ ਬਰਾਮਦ ਕੀਤੀ ਗਈ ਹੈ, ਉਸ ਨੂੰ ਅੱਗੇ ਦੀ ਜਾਂਚ ਲਈ ਸਟੇਟ ਬੈਂਕ 'ਚ ਸੁਰੱਖਿਅਤ","PublishDate":"Thu, 30 Dec 2021 15:13:35 +00:00","Link":"https://www.punjabijagran.com/national/general-no-tax-liabilities-decided-yet-9006733.html"},{"Title":"ਆਖਰ ਕਿਸ ਨੇ ਦਿੱਤੀ ਗਗਨਦੀਪ ਨੂੰ ਬੰਬ ਚਲਾਉਣ ਦੀ ਟ੍ਰੇਨਿਕ, ਸਲੀਪਰ ਸੈੱਲਾਂ ਦੀ ਭਾਲ ’ਚ ਜੁਟੀਆਂ ਜਾਂਚ ਏਜੰਸੀਆਂ","Content":" ਜਾਂਚ ਏਜੰਸੀਆਂ ਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਗਗਨਦੀਪ ਵਾਂਗ ਹੀ ਕਈ ਹੋਰ ਮੋਹਰੇ ਵੀ ਖ਼ਾਲਿਸਤਾਨੀ ਸੰਗਠਨਾਂ ਦੇ ਹੋ ਸਕਦੇ ਹਨ ਜੋ ਇਸ ਵਾਰਦਾਤ ਤੋਂ ਬਾਅਦ ਸ਼ਾਂਤ ਹੋ ਕੇ ਬੈਠ ਗਏ ਹਨ। ਸ਼ੱਕ ਹੈ ਕਿ ਨਸ਼ਾ ਤਸਕਰੀ ਦੌਰਾਨ ਗਗਨਦੀਪ ਨੇ ਨਸ਼ੇ ਦੇ ਆਦੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਆਪਣੀ ਟੀਮ ’ਚ ਸ਼ਾਮਲ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਭਵਿੱਖ ’ਚ ਅਜਿਹੀਆਂ ਵਾਰਦਾਤਾਂ ਨੂੰ ਅੰਜ਼ਾਮ ਦੇਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਹੋਵੇਗਾ।","PublishDate":"Thu, 30 Dec 2021 15:13:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-after-all-who-gave-gagandeep-the-bomb-training-training-the-investigating-agencies-engaged-in-the-search-for-sleeper-cells-9006731.html"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ ਪੁਲਿਸ ਦੀ ਵੱਡੀ ਕਾਰਵਾਈ ; ਨਕਲੀ ਲੂਣ ਬਣਾਉਣ ਵਾਲੀਆਂ ਚਾਰ ਫੈਕਟਰੀਆਂ ਦਾ ਪਰਦਾਫਾਸ਼","Content":" ਟਾਟਾ ਕੰਪਨੀ ਤੇ ਪੁਲਿਸ ਨੇ ਸਾਂਝਾ ਅਪਰੇਸ਼ਨ ਚਲਾ ਕੇ ਅੰਮ੍ਰਿਤਸਰ ਵਿਚ ਚਾਰ ਥਾਂ ਨਕਲੀ ਲੂਣ ਬਣਾਉਣ ਦੀ ਫੈਕਟਰੀ ਫੜੀਆਂ ਹਨ। ਚਾਰਾਂ ਥਾਵਾਂ ਸਸਤੇ ਲੂਣ ਨੂੰ ਟਾਟਾ ਦੇ ਪੈਕੇਟਸ ਵਿਚ ਪਾ ਕੇ ਵੇਚਿਆ ਜਾ ਰਿਹਾ ਸੀ। ਜਬਤ ਕੀਤੇ ਗਏ ਲੂਣ ਦਾ ਭਾਰ ਕੁਵਿੰਟਲਾਂ ਵਿਚ ਹੈ।","PublishDate":"Thu, 30 Dec 2021 15:02:36 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-major-amritsar-police-operation-four-artificial-salt-factories-exposed-9006728.html"},{"Title":"ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਆਉਣ ਤੋਂ ਬਾਅਦ ਮਰੀਜ਼ ਪੁੱਜਾ ਡੈਨਮਾਰਕ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ\nਕੋਰੋਨਾ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ 'ਚ ਉਛਾਲ ਕਾਰਨ ਸਿਹਤ ਵਿਭਾਗ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਹੱਥਾਂ ਪੈਰਾਂ ਦੀ ਪੈ ਗਈ ਹੈ। ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਆਉਣ ਤੋਂ ਬਾਅਦ ਮਰੀਜ਼ ਡੈੱਨਮਾਰਕ ਪੁੱਜ ਗਿਆ। ਵੀਰਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ 'ਚ 3 ਪਰਿਵਾਰਾਂ ਦੇ 8 ਮੈਂਬਰਾਂ ਸਮੇਤ ਇਕ ਦਰਜਨ ਲੋਕ ਕੋਰੋਨਾ ਦੀ ਲਪੇਟ 'ਚ ਆਏ।","PublishDate":"Thu, 30 Dec 2021 14:55:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-patient-arrives-in-denmark-after-corona-positive-9006729.html"},{"Title":"ਬਗੈਰ ਐੱਨਓਸੀ ਤੋਂ ਕੀਤਾ ਗਿਆ ਵਰਕ ਆਰਡਰ ਜਾਰੀ : ਪੌਂਪੀ, ਕਾਲੀਰਾਓ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਅਮਲੋਹ ਰੋਡ 'ਤੇ ਸਟਰੀਟ ਲਾਈਟਾਂ ਦੇ ਨਾਂਅ 'ਤੇ ਨਗਰ ਕੌਂਸਲ ਖੰਨਾ 'ਤੇ ਕਰੀਬ 10 ਲੱਖ ਰੁਪਏ ਖੁਰਦ ਬੁਰਦ ਕਰਨ ਦੇ ਦੋਸ਼ ਲਗਾਏ ਹਨ। ਅਕਾਲੀ ਆਗੂਆਂ ਦੋਸ਼ ਲਗਾਇਆ ਕਿ ਕਈ ਮਹੀਨੇ ਬੀਤ ਗਏ ਨਾ ਸਟਰੀਟ ਲਾਈਟਾਂ ਤੇ","PublishDate":"Thu, 30 Dec 2021 14:53:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-alligation-of-9006726.html"},{"Title":"ਯਾਦਾਂ ਦੇ ਝਰੋਖੇ 'ਚੋਂ : ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਚਰਚਿਤ ਪੰਜਾਬੀ ਸਾਹਿਤਕਾਰ ਖ਼ਾਲਿਦ ਹੁਸੈਨ ਨੇ ਪੰਜਾਬੀਆਂ ਦਾ ਸਿਰ ਮਾਣ ਨਾਲ ਕੀਤਾ ਉੱਚਾ","Content":"ਸਾਹਿਤਕਾਰ ਜਨਾਬ ਖ਼ਾਲਿਦ ਹੁਸੈਨ ਨਾਲ ਮੁਲਾਕਾਤ ਦਾ ਮੌਕਾ ਕਈ ਸਾਲ ਪਹਿਲਾਂ ਜਲੰਧਰ ਦੇ ਦੇਸ਼ ਭਗਤ ਯਾਦਗਾਰ ਹਾਲ ’ਚ ਮਿਲਿਆ। ਪ੍ਰਸਿੱਧ ਪੰਜਾਬੀ ਗ਼ਜ਼ਲਗੋ ਡਾਕਟਰ ਜਗਤਾਰ ਆਪਣੀ ਸਵਰਗੀ ਮਾਤਾ ਦੀ ਯਾਦ ’ਚ ਪੰਜਾਬੀ ਸਾਹਿਤਕਾਰਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕਰਦੇ ਹੁੰਦੇ ਸਨ। ","PublishDate":"Thu, 30 Dec 2021 14:52:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-from-the-window-of-memories-famous-punjabi-writer-of-jammu-and-kashmir-khalid-hussain-9006723.html"},{"Title":"ਪੇਂਡੂ ਮਜ਼ਦੂਰਾਂ ਵੱਲੋਂ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਦਾ ਿਘਰਾਓ","Content":"ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵੱਲੋਂ ਤੀਜੇ ਦਿਨ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਾਂਝੇ ਮੋਰਚੇ ਦੇ ਸੱਦ ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵੱਲੋਂ ਤੀਜੇ ਦਿਨ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਾਂਝੇ ਮੋਰਚੇ ਦੇ ਸੱਦ\n","PublishDate":"Thu, 30 Dec 2021 14:51:38 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-siege-of-sdm-office-by-rural-workers-union-9006725.html"},{"Title":"ਮਜੀਠੀਆ ਖ਼ਿਲਾਫ਼ ਦਰਜ ਪਰਚੇ ਵਿਰੁੱਧ ਰੋਸ ਮਾਰਚ ਅੱਜ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਖਿਲਾਫ ਦਰਜ ਕੀਤੇ ਗਏ ਝੂਠੇ ਪਰਚੇ ਵਿਰੁੱਧ 31 ਦਸੰਬਰ ਨੂੰ ਯੂਥ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦਫਤਰ ਦੇ ਬਾਹਰੋਂ ਰੋਸ ਮਾਰਚ ਕੱਿਢਆ ਜਾਵੇਗਾ।","PublishDate":"Thu, 30 Dec 2021 14:49:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-akali-dal-protest-today-9006724.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]