[{"Title":"ਮਲੇਰੀਏ ਨੂੰ ਜੜੋਂ ਖਤਮ ਕਰਨ ਲਈ ਲੋਕਾਂ ਦੀ ਹਿੱੱਸੇਦਾਰ ਦੀ ਅਹਿਮ","Content":"ਪੰਜਾਬ 'ਚੋਂ ਬਿਮਾਰੀਆਂ ਦੇ ਖਾਤਮੇ ਲਈ ਸੁਹਿਰਦ ਹੋਏ ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਜਿਥੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲਾਂ ਵਿਚ ਮਾਹਿਰਾਂ ਡਾਕਟਰਾਂ ਰਾਹੀਂ ਲੋਕਾਂ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਨੂੰ ਜੜ੍ਹੋਂ ਪੁੱਟਣ ਦਾ ਕਾਰਜ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਉਥੇ ਪੋਲੀਓ ਤੋਂ ਬਾਅਦ ਹੁਣ ਦੇਸ਼ ਨੂੰ ਮਲੇਰੀਆ ਮੁਕਤ ਬਨਾਉਣ ਦਾ ਕਾਰਜ ਵੀ ਆਖਰੀ ਗੇੜ ਵਿਚ ਹੈ। ਇਹ ਵਿਚਾਰ ਡਾ. ਰਜਿੰਦਰ ਮਨਚੰਦਾ ਐੱਸਐੱਮਓ ਮਮਦੋਟ ਨੇ ਵਿਸ਼ਵ ਮਲੇਰੀਆ ਦਿਹਾੜੇ 'ਤੇ ਮਮਦੋਟ ਵਿਖੇ ਰੈਲੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਵਿਖਾ ਰਵਾਨਾ ਕਰਨ ਮੌਕੇ ਸਾਂਝੇ ਕੀਤੇ।","PublishDate":"Wed, 24 Apr 2019 09:50:44 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-world-maleria-day-8654949.html"},{"Title":"PM ਦੀ ਬਾਂਦਾ ਰੈਲੀ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਿਅੰਕਾ ਨੇ ਟਵੀਟ ਕਰ ਦਾਗ਼ਿਆ ਸਵਾਲ, ਕਿਹਾ- ਚੌਕੀਦਾਰ ਹੈ ਜਾਂ ਸ਼ਹਿਨਸ਼ਾਹ","Content":"ਬਾਂਦਾ ਲੋਕ ਸਭਾ ਹਲਕੇ 'ਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਰੈਲੀ ਤੋਂ ਠੀਕ ਇਕ ਦਿਨ ਪਹਿਲਾਂ ਕਾਂਗਰਸ ਦੀ ਰਾਸ਼ਟਰੀ ਜਨਰਲ ਸਕੱਤਰ ਨੇ ਟਵੀਟ ਕਰ ਕੇ ਸਵਾਲ ਖੜ੍ਹਾ ਕਰ ਦਿੱਤਾ ਹੈ। ਪ੍ਰਿਅੰਕਾ ਵਾਡਰਾ ਨੇ ਸੋਕੇ ਦਾ ਸੰਤਾਪ ਹੰਢਾ ਰਹੇ ਬੁੰਦੇਲਖੰਡ 'ਚ ਪੀਐੱਮ ਦੀ ਰੈਲੀ ਲਈ ਪਾਣੀ ਦੀ ਬਰਬਾਦੀ ਕਰਨ ਨੂੰ ਲੈ ਕੇ ਵਾਇਰਲ ਵੀਡੀਓ ਨੂੰ ਟੈਗ ਕਰਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਹਿਨਸ਼ਾਹ ਦੱਸ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਇਸ ਟਵੀਟ ਤੋਂ ਬਾਅਦ ਸਥਾਨਕ ਪੱਧਰ 'ਤੇ ਬੇਚੈਨੀ ਵਧ ਗਈ ਹੈ।","PublishDate":"Wed, 24 Apr 2019 09:48:19 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-priyanka-vadra-tweet-before-pm-modi-rally-in-banda-8654932.html"},{"Title":"ਕਾਰ ਤੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਟੱਕਰ, ਇਕ ਜ਼ਖ਼ਮੀ","Content":"ਖਾਈ ਫੇਮੇ ਕੀ ਕੋਲ ਵਾਪਰੇ ਇਕ ਸੜਕ ਹਾਦਸੇ 'ਚ ਨੌਜਵਾਨ ਦੇ ਗੰਭੀਰ ਰੂਪ ਵਿਚ ਜ਼ਖਮੀ ਹੋ ਜਾਣ ਦੀ ਖਬਰ ਮਿਲੀ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਸਦਰ ਪੁਲਿਸ ਦੇ ਵਲੋਂ ਇਕ ਕਾਰ ਚਾਲਕ ਵਿਰੁੱਧ ਪਰਚਾ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 24 Apr 2019 09:46:43 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-one-injured-in-road-accident-8654948.html"},{"Title":"ਸੁਖਬੀਰ ਤੇ ਹਰਸਿਮਰਤ ਦੇ ਉਮੀਦਵਾਰ ਬਣਨ ਵਰਕਰਾਂ 'ਚ ਖੁਸ਼ੀ","Content":"ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਿਫ਼ਰੋਜਪੁਰ ਅਤੇ ਬੀਬੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੂੰ ਲੋਕ ਸਭਾ ਹਲਕਾ ਬਠਿੰਡਾ ਤੋਂ ਅਕਾਲੀ ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਐਲਾਨੇ ਜਾਣ 'ਤੇ ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਅਕਾਲੀ ਆਗੂਆਂ ਤੇ ਵਰਕਰਾਂ ਵਿੱਚ ਭਾਰੀ ਖੁਸ਼ੀ ਪਾਈ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Wed, 24 Apr 2019 09:44:42 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-lok-sabha-election-8654947.html"},{"Title":"ਸਾਥੀ ਮਜ਼ਦੂਰਾਂ ਨੇ ਹੀ ਕਤਲ ਤੋਂ ਬਾਅਦ ਖੇਤ ਦੀ ਵੱਟ 'ਚ ਕੀਤਾ ਦਫ਼ਨ, ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਰਾਹੀਂ ਹੋਇਆ ਖੁਲਾਸਾ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਧਨੇਠਾ ਵਿਖੇ ਦੋ ਮਜ਼ਦੂਰ ਭਰਾਵਾਂ ਵੱਲੋਂ ਸਾਥੀ ਮਜ਼ਦੂਰ ਦਾ ਕਤਲ ਕਰ ਕੇ ਖੇਤਾਂ ਵਿਚ ਦੱਬਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਪਿੰਡ ਦੇ ਇਕ ਜ਼ਿਮੀਂਦਾਰ ਕੋਲ ਤਿੰਨ ਮਜ਼ਦੂਰ ਕੰਮ ਕਰ ਰਹੇ ਸਨ। ਇਨ੍ਹਾਂ ਵਿਚੋਂ ਉਸੇ ਪਿੰਡ ਦਾ ਹੀ ਰਹਿਣ ਵਾਲਾ ਜਗਤਾਰ ਸਿੰਘ ਪਿਛਲੇ ਚਾਰ ਸਾਲਾਂ ਤੋਂ ਕਿਸਾਨ ਕੋਲ ਕੰਮ ਕਰ ਰਿਹਾ ਸੀ ਜੋ ਕਿ ਪਿਛਲੇ ਚਾਰ ਦਿਨਾਂ ਤੋਂ ਲਾਪਤਾ ਸੀ। ","PublishDate":"Wed, 24 Apr 2019 09:44:02 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-the-fellow-laborers-buried-alive-in-the-field-8654940.html"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ 2019: ਸਾਰੇ ਚੋਰਾਂ ਦਾ ਨਾਂ ਮੋਦੀ ਕਿਉਂ... ਰਾਹੁਲ ਗਾਂਧੀ 'ਤੇ ਰਾਂਚੀ 'ਚ ਮੁਕੱਦਮਾ","Content":" ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਦੀ ਮੁਸ਼ਕਲਾਂ ਘੱਟ ਹੋਣ ਦਾ ਨਾਂ ਨਹੀਂ ਲੈ ਰਹੀਆਂ। ਪਹਿਲਾਂ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਚੌਕੀਦਾਰ ਦੇ ਨਾਂ 'ਤੇ ਮਾਣਹਾਨੀ ਨੋਟਿਸ ਦਿੱਤਾ, ਹੁਣ ਰਾਂਚੀ ਦੀ ਇਕ ਅਦਾਲਤ 'ਚ 'ਸਾਰੇ ਚੋਰ ਦਾ ਨਾਮ ਮੋਦੀ ਕਿਉਂ' ਵਾਲੇ ਬਿਆਨ 'ਤੇ ਮੁਕੱਦਮਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਇਸ ਬਿਆਨ 'ਤੇ ਜੱਜ ਕੁਮਾਰ ਵਿਪੁਲ ਦੀ ਅਦਾਲਤ 'ਚ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਵਾਈ ਹੈ।","PublishDate":"Wed, 24 Apr 2019 09:42:14 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-complaint-against-rahul-gandhi-for-modi-thief-remarks-in-ranchi-court-8654946.html"},{"Title":"23 ਦਿਨਾਂ 'ਚ ਦੱਖਣੀ ਕਸ਼ਮੀਰ 'ਚੋਂ ਲਾਪਤਾ ਹੋਏ 11 ਨੌਜਵਾਨ, ਅੱਤਵਾਦੀ ਸੰਗਠਨਾਂ ਨਾਲ ਰਲਣ ਦਾ ਖ਼ਦਸ਼ਾ","Content":"ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੀਆਂ ਤਮਾਮ ਕੋਸ਼ਿਸਾਂ ਦੇ ਬਾਵਜੂਦ ਅੱਤਵਾਦੀ ਸੰਗਠਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਓਵਰਗਰਾਊਂਡ ਵਰਕਰ ਕੁਝ ਹੋਰ ਨੌਜਵਾਨਾਂ ਨੂੰ ਗੁਮਰਾਹ ਕਰ ਕੇ ਅੱਤਵਾਦ ਦੇ ਰਾਹ 'ਤੇ ਲੈ ਜਾਣ 'ਚ ਕਾਮਯਾਬ ਹੋ ਰਹੇ ਹਨ। ਬੀਤੇ 23 ਦਿਨਾਂ 'ਚ ਦੱਖਣੀ ਕਸ਼ਮੀਰ ਤੋਂ 11 ਨੌਜਵਾਨ ਲਾਪਤਾ ਹਨ। ਖ਼ਦਸ਼ਾ ਹੈ ਕਿ ਉਹ ਅਤੱਵਾਦੀਆਂ ਨਾਲ ਜਾ ਸਕਦੇ ਹਨ। ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਰਗਰਮ ਹਨ। ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਕਾਰਨ ਦੱਖਣੀ ਕਸ਼ਮੀਰ 'ਚ ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਕੀਤੇ ਗਏ ਹਨ ਅਤੇ ਅੱਤਵਾਦੀਆਂ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਓਵਰਗਰਾਊਂਡ ਨੈੱਟਵਰਕ ਖ਼ਿਲਾਫ਼ ਮੁਹਿੰਮ ਜਾਰੀ ਹੈ।","PublishDate":"Wed, 24 Apr 2019 09:38:44 +00:00","Link":"https://punjabi.jagran.com/national/general-11-youth-missing-from-south-kashmir-in-last-23-days-fear-of-meeting-with-militant-outfits-8654926.html"},{"Title":"IPL 2019: ਜਦੋਂ ਧੋਨੀ ਤੋਂ ਪੁੱਛਿਆ ਗਿਆ- ਕੀ ਹੈ ਸੀਐੱਸਕੇ ਦੀ ਸਫ਼ਲਤਾ ਦਾ ਰਾਜ਼ ਤਾਂ ਚਲਾਕੀ ਨਾਲ ਦਿੱਤਾ ਇਹ ਜਵਾਬ","Content":"ਆਈਪੀਐੱਲ ਦੇ 41ਵੇਂ ਮੈਚ 'ਚ ਸਨਰਾਈਜ਼ਰਜ਼ ਹੈਦਰਾਬਾਦ ਦਾ ਸਾਹਮਣਾ ਡਿਫੈਂਡਿੰਗ ਚੈਂਪੀਅਨ ਚੇਨਈ ਸੁਪਰ ਕਿੰਗਜ਼ ਨਾਲ ਹੋਇਆ। ਇਸ ਰੋਮਾਂਚਕ ਮੁਕਾਬਲੇ 'ਚ ਚੇਨਈ ਨੇ ਹੈਦਰਾਬਾਦ ਨੂੰ 6 ਵਿਕਟਾਂ ਨਾਲ ਹਰਾ ਕੇ ਜਿੱਤ ਦਰਜ ਕੀਤੀ। ਹੈਦਰਾਬਾਦ ਦੇ 176 ਦੌੜਾਂ ਦੇ ਟੀਚੇ ਨੂੰ ਚੇਨਈ ਨੇ ਇਕ ਗੇਂਦ ਪਹਿਲਾਂ ਹੀ 4 ਵਿਕਟਾਂ ਗੁਆ ਕੇ ਹਾਸਿਲ ਕਰ ਲਿਆ।","PublishDate":"Wed, 24 Apr 2019 09:34:27 +00:00","Link":"https://punjabi.jagran.com/cricket/general-ipl-2019-when-dhoni-was-asked-what-the-secret-of-csk-s-success-was-with-such-a-clever-reply-8654935.html"},{"Title":"ਸਿਨੇ ਸਟਾਰ ਦੇ ਮੈਦਾਨ 'ਚ ਉਤਰਨ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਦਾ ਸਿਆਸੀ ਪਾਰਾ ਚੜ੍ਹਿਆ, ਸਾਂਪਲਾ ਨੇ ਨਾਂ ਨਾਲੋਂ 'ਚੌਕੀਦਾਰ' ਹਟਾਇਆ","Content":"ਪੰਜਾਬ ਦੀਆਂ ਸਾਰੀਆਂ 13 ਸੀਟਾਂ 'ਤੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਦੇ ਉਮੀਦਵਾਰ ਫਾਈਨਲ ਹੋ ਗਏ ਹਨ। ਹੌਟ ਸੀਟ ਗੁਰਦਾਸਪੁਰ ਤੋਂ ਭਾਜਪਾ ਨੇ ਸਿਨੇ ਸਟਾਰ ਸੰਨੀ ਦੋਓਲ ਨੂੰ ਮੈਦਾਨ 'ਚ ਉਤਾਰਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਮੁਕਾਬਲਾ ਕਾਂਗਰਸ ਦੇ ਸੁਨੀਲ ਜਾਖੜ ਨਾਲ ਹੋਵੇਗਾ। ਉੱਥੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਵੀ ਬਠਿੰਡਾ ਲੋਕ ਸਭਾ ਸੀਟ ਤੋਂ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਤੇ ਫਿਰੋਜ਼ਪੁਰ ਤੋਂ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਉਮੀਦਵਾਰ ਐਲਾਨ ਕੇ ਸਸਪੈਂਸ ਖ਼ਤਮ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Wed, 24 Apr 2019 09:33:43 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-political-party-intensified-in-punjab-for-lok-sabha-8654943.html"},{"Title":"ਮੁਹੰਮਦ ਸਦੀਕ ਨੇ ਕੀਤਾ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਦਾਖ਼ਲ, ਫ਼ਰੀਦਕੋਟ ਤੋਂ ਲੜਨਗੇ ਚੋਣ","Content":"ਫ਼ਰੀਦਕੋਟ ਤੋਂ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਮੁਹੰਮਦ ਸਦੀਕ ਨੇ ਰਿਟਨਿੰਗ ਅਫ਼ਸਰ ਕੁਮਾਰ ਸੌਰਭ ਰਾਜ ਨੂੰ ਆਪਣਾ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਦੇ ਦਿੱਤਾ ਹੈ। ਹਾਲਾਂਕਿ ਨਾਮਜ਼ਦਗੀ ਭਰਨ ਸਮੇਂ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿਦੰਰ ਸਿੰਘ ਨੇ ਵੀ ਉਨ੍ਹਾਂ ਨਾਲ ਆਉਣਾ ਸੀ ਪਰ ਉਨ੍ਹਾਂ ਦੇ ਸੰਗਰੂਰ ਤੋਂ ਤਕਨੀਕੀ ਕਾਰਨਾਂ ਕਰਕੇ ਉਹ ਫ਼ਰੀਦਕੋਟ ਨਹੀਂ ਆ ਸਕੇ। ਕੈਪਟਨ ਦੇ ਆਉਣ ਚ ਦੇਰੀ ਦੇ ਚਲਦੇ ਮੁਹੰਮਦ ਸਦੀਕ ਨੂੰ ਉਨ੍ਹਾਂ ਬਗੈਰ ਹੀ ਨਾਮਜਦਗੀ ਪੱਤਰ ਦਾਖ਼ਲ ਕਰਨਾ ਪਿਆ।","PublishDate":"Wed, 24 Apr 2019 09:11:32 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-mohammed-sadiq-filed-nomination-papers-8654944.html"},{"Title":"ਕੋਲਰਾਡੋ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਦਿੱਤਾ ਵੱਡਾ ਤੋਹਫ਼ਾ","Content":"ਡੈਨਵਰ : ਅਮਰੀਕੀ ਸੂਬੇ ਕੋਲਰਾਡੋ &#8216;ਚ ਵਿਸਾਖੀ ਦਾ ਦਿਹਾੜਾ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਕੋਲਰਾਡੋ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਵੱਡਾ ਤੋਹਫ਼ਾ ਦਿੰਦਿਆਂ ਹਰ ਸਾਲ ਅਪ੍ਰੈਲ ਦੇ ਦੂਜੇ ਹਫ਼ਤੇ &#8216;ਚ ਪੈਂਦੇ ਐਤਵਾਰ ਨੂੰ &#8216;ਸਿੱਖ ਮਾਨਤਾ ਦਿਹਾੜਾ&#8217; ਵਜੋਂ ਮਨਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਹ ਇਤਿਹਾਸਕ ਐਲਾਨ ਸੂਬੇ ਦੇ ਨਵੇਂ ਗਵਰਨਰ ਜੈਰੇਡ ਪੋਲਿਸ ਨੇ ਕੀਤਾ। ਗਵਰਨਰ ਜੈਰੇਡ [&#8230;]","PublishDate":"Tue, 23 Apr 2019 01:42:31 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%95%e0%a9%8b%e0%a8%b2%e0%a8%b0%e0%a8%be%e0%a8%a1%e0%a9%8b-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%b6%e0%a8%be%e0%a8%b8%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be/"},{"Title":"ਕੈਪਟਨ ਤੇ ਕੇਪੀ ਦੀ ਮੌਜੂਦਗੀ ‘ਚ ਚੌਧਰੀ ਸੰਤੋਖ ਸਿੰਘ ਨੇ ਭਰੀ ਨਾਮਜ਼ਦਗੀ","Content":"ਜਲੰਧਰ : ਸੋਮਵਾਰ ਦੁਪਹਿਰੇ ਕਰੀਬ ਸਾਢੇ ਬਾਰ੍ਹਾਂ ਵਜੇ ਜਲੰਧਰ ਲੋਕ ਸਭਾ ਸੀਟ ਤੋਂ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਚੌਧਰੀ ਸੰਤੋਖ ਸਿੰਘ ਨੇ ਆਪਣੀ ਨਾਮਜ਼ਦਗੀ ਦਾਖ਼ਲ ਕੀਤੀ। ਕਵਰਿੰਗ ਕੈਂਡੀਡੇਟ ਦੇ ਰੂਪ &#8216;ਚ ਵਿਕਰਮ ਸਿੰਘ ਚੌਧਰੀ ਨੇ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਦਾਖਲ ਕੀਤੇ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨਾਲ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੇ ਹੁਣ ਤਕ ਟਿਕਟ ਨਾ ਮਿਲਣ ਤੋਂ ਨਾਰਾਜ਼ ਚੱਲ ਰਹੇ [&#8230;]","PublishDate":"Tue, 23 Apr 2019 01:32:58 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%a4%e0%a9%87-%e0%a8%95%e0%a9%87%e0%a8%aa%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%9c%e0%a9%82%e0%a8%a6%e0%a8%97%e0%a9%80-%e0%a8%9a/"},{"Title":"ਲਾਵਾਂ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਲਾੜੇ ‘ਤੇ ਹਮਲਾ, ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁੱਟਮਾਰ ਕਰਨ ਤੋਂ ਬਾਅਦ ਭੰਨੀ ਡੋਲੀ ਵਾਲੀ ਕਾਰ","Content":"ਜਲੰਧਰ : ਬਸਤੀ ਸ਼ੇਖ ਇਲਾਕੇ &#8216;ਚ ਇਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਆਈ ਬਰਾਤ ਜਦ ਲਾੜੀ ਦੀ ਉਡੀਕ ਕਰ ਰਹੀ ਸੀ ਤਾਂ ਕੁਝ ਹਮਲਾਵਰ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ &#8216;ਚ ਦਾਖਲ ਹੋਏ। ਉਨ੍ਹਾਂ ਲਾੜੇ &#8216;ਤੇ ਹਮਲਾ ਕਰ ਕੇ ਉਸ ਦੀ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁੱਟਮਾਰ ਕੀਤੀ। ਉਸ ਨੂੰ ਬਚਾਉਣ ਆਇਆ ਇਕ ਰਿਸ਼ਤੇਦਾਰ ਵੀ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਹਮਲਾਵਰ ਜਾਂਦੇ-ਜਾਂਦੇ ਡੋਲੀ ਵਾਲੀ [&#8230;]","PublishDate":"Tue, 23 Apr 2019 01:31:19 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%b2%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%b9%e0%a9%80-%e0%a8%b2%e0%a8%be%e0%a9%9c%e0%a9%87-%e0%a8%a4/"},{"Title":"ਉਮਰਾਨੰਗਲ ਫਰੀਦਕੋਟ ਅਦਾਲਤ ‘ਚ ਪੇਸ਼ ਹੋਇਆ","Content":"ਫਰੀਦਕੋਟ : ਕੋਟਕਪੂਰਾ ਗੋਲੀਕਾਂਡ ਮਾਮਲੇ &#8216;ਚ ਆਈਜੀ ਪਰਮਰਾਜ ਸਿੰਘ ਉਮਰਾਨੰਗਲ ਸੋਮਵਾਰ ਨੂੰ ਇਲਾਕਾ ਮੈਜਿਸਟਰੇਟ ਏਕਤਾ ਉੱਪਲ ਦੀ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਹੋਇਆ। ਇਸ ਮਾਮਲੇ &#8216;ਚ ਅਦਾਲਤ ਨੇ ਉਸ ਨੂੰ 10 ਜੂਨ ਨੂੰ ਫਿਰ ਅਦਾਲਤ &#8216;ਚ ਪੇਸ਼ ਹੋਣ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ। ਪੇਸ਼ੀ ਦੌਰਾਨ ਉਮਰਾਨੰਗਲ ਨੇ ਖੁਦ ਨੂੰ ਬੇਕਸੂਰ ਦੱਸਦਿਆਂ ਕਿਹਾ ਕਿ ਉਸ ਦਾ ਕੋਟਕਪੂਰਾ ਗੋਲੀਕਾਂਡ ਜਾਂ [&#8230;]","PublishDate":"Tue, 23 Apr 2019 01:28:58 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%89%e0%a8%ae%e0%a8%b0%e0%a8%be%e0%a8%a8%e0%a9%b0%e0%a8%97%e0%a8%b2-%e0%a8%ab%e0%a8%b0%e0%a9%80%e0%a8%a6%e0%a8%95%e0%a9%8b%e0%a8%9f-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%9a/"},{"Title":"ਪਾਕਿ ਨੇ ਵੀ  ਬੰਬ ਈਦ ਵਾਸਤੇ ਨਹੀਂ ਰੱਖੇ :  ਮਹਿਬੂਬਾ","Content":"ਸ੍ਰੀਨਗਰ : ਜੰਮੂ-ਕਸ਼ਮੀਰ &#8216;ਚ ਪੀਪਲਜ਼ ਡੈਮੋਕ੍ਰੇਟਿਕ ਪਾਰਟੀ ਦੀ ਮੁਖੀ ਤੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਮਹਿਬੂਬਾ ਮੁਫ਼ਤੀ ਨੇ ਪਰਮਾਣੂ ਬੰਬ &#8216;ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨ &#8216;ਤੇ ਕੀਤੀ ਗਈ ਟਿੱਪਣੀ &#8216;ਤੇ ਮੋੜਵਾਂ ਬਿਆਨ ਦਿੱਤਾ ਹੈ। ਮਹਿਬੂਬਾ ਨੇ ਕਿਹਾ ਕਿ ਪਾਕਿਸਤਾਨ ਨੇ ਵੀ ਪਰਮਾਣੂ ਬੰਬ ਈਦ ਲਈ ਨਹੀਂ ਰੱਖੇ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਆਪਣੀ [&#8230;]","PublishDate":"Tue, 23 Apr 2019 01:25:33 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%a8%e0%a9%87-%e0%a8%b5%e0%a9%80-%e0%a8%ac%e0%a9%b0%e0%a8%ac-%e0%a8%88%e0%a8%a6-%e0%a8%b5%e0%a8%be%e0%a8%b8%e0%a8%a4%e0%a9%87-%e0%a8%a8%e0%a8%b9%e0%a9%80/"},{"Title":"ਸੂਡਾਨ ‘ਚ ਫ਼ੌਜ ਤੇ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ‘ਚ ਗੱਲਬਾਤ ਟੁੱਟਣ ਨਾਲ ਸੰਕਟ ਗਹਿਰਾਇਆ","Content":"ਖਾਰਤੂਮ :ਅਫ਼ਰੀਕੀ ਦੇਸ਼ ਸੂਡਾਨ &#8216;ਚ ਸੋਮਵਾਰ ਨੂੰ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਤੇ ਫ਼ੌਜੀ ਸ਼ਾਸਕਾਂ ਦਰਮਿਆਨ ਗੱਲਬਾਤ ਟੁੱਟਣ ਨਾਲ ਸਿਆਸੀ ਸੰਕਟ ਡੂੰਘਾ ਹੋ ਗਿਆ ਹੈ। ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਨੇ ਗ਼ੈਰ ਫ਼ੌਜੀ ਸਰਕਾਰ ਦੇ ਗਠਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਤੇਜ਼ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ, ਪਰ ਇਸ ਮੰਗ &#8216;ਤੇ ਗੱਲ ਨਹੀਂ ਬਣੀ। ਸੂਡਾਨ &#8216;ਚ ਕਰੀਬ ਚਾਰ ਮਹੀਨੇ ਤਕ ਚੱਲੇ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨਾਂ ਤੋਂ ਬਾਅਦ ਫ਼ੌਜ [&#8230;]","PublishDate":"Tue, 23 Apr 2019 01:10:13 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%b8%e0%a9%82%e0%a8%a1%e0%a8%be%e0%a8%a8-%e0%a8%9a-%e0%a9%9e%e0%a9%8c%e0%a8%9c-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a8%b0%e0%a8%b6%e0%a8%a8%e0%a8%95%e0%a8%be%e0%a8%b0/"},{"Title":"ਟਰੰਪ ਦੇ ਵਕੀਲ ਨੇ ਕਿਹਾ, ਰੂਸ ਤੋਂ ਜਾਣਕਾਰੀ ਲੈਣਾ ਗ਼ਲਤ ਨਹੀਂ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਦੇ ਨਿੱਜੀ ਵਕੀਲ ਰੂਡੀ ਗਿਉਲਿਏਨੀ ਨੇ 2016 ਦੀਆਂ ਚੋਣਾਂ &#8216;ਚ ਰੂਸ ਦੇ ਲੋਕਾਂ ਤੋਂ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕਰਨ ਨੂੰ ਗ਼ਲਤ ਨਹੀਂ ਮੰਨਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਚੋਣ ਮੁਹਿੰਮ ਦੌਰਾਨ ਆਪਣੇ ਵਿਰੋਧੀ ਖ਼ਿਲਾਫ਼ ਵਿਦੇਸ਼ ਤੋਂ ਸੂਚਨਾਵਾਂ ਇਕੱਠੀਆਂ ਕਰਨਾ ਗ਼ੈਰ ਕਾਨੂੰਨੀ ਨਹੀਂ ਹੈ। ਜੇਕਰ 2016 &#8216;ਚ ਟਰੰਪ ਨੇ ਵੀ ਅਜਿਹਾ ਕੀਤਾ ਤਾਂ [&#8230;]","PublishDate":"Tue, 23 Apr 2019 01:05:52 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%a6%e0%a9%87-%e0%a8%b5%e0%a8%95%e0%a9%80%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a8%bf%e0%a8%b9%e0%a8%be-%e0%a8%b0%e0%a9%82%e0%a8%b8-%e0%a8%a4%e0%a9%8b/"},{"Title":"ਫਲਸਤੀਨ ਨੂੰ ਹਰ ਮਹੀਨੇ 10 ਕਰੋੜ ਡਾਲਰ ਦੇਵੇਗੀ ਅਰਬ ਲੀਗ","Content":"ਕਾਹਿਰਾ : 22 ਅਰਬ ਦੇਸ਼ਾਂ ਦੇ ਸੰਗਠਨ ਅਰਬ ਲੀਗ ਨੇ ਫਲਸਤੀਨ ਅਥਾਰਟੀ (ਪੀਏ) ਨੂੰ ਹਰ ਮਹੀਨੇ 10 ਕਰੋੜ ਡਾਲਰ (ਕਰੀਬ 700 ਕਰੋੜ ਰੁਪਏ) ਦੀ ਮਦਦ ਦੇਣ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਹੈ। ਇਜ਼ਰਾਈਲ ਵੱਲੋਂ ਟੈਕਸ ਟਰਾਂਸਫਰ ਰੋਕੇ ਜਾਣ ਨਾਲ ਫਲਸਤੀਨ ਨੂੰ ਹੋਏ ਨੁਕਸਾਨ ਦੀ ਭਰਪਾਈ ਲਈ ਲੀਗ ਨੇ ਇਹ ਕਦਮ ਚੁੱਕਿਆ ਹੈ। ਪੀਏ ਵੱਲੋਂ ਇਜ਼ਰਾਈਲ ਹੀ ਟੈਕਸ [&#8230;]","PublishDate":"Tue, 23 Apr 2019 01:00:10 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%ab%e0%a8%b2%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b9%e0%a8%b0-%e0%a8%ae%e0%a8%b9%e0%a9%80%e0%a8%a8%e0%a9%87-10-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a9%9c-%e0%a8%a1/"},{"Title":"ਅਸੀਂ ਤੈਨੂੰ ਜ਼ਲੀਲ ਕੀਤਾ, ਜਾਹ ਹੁਣ ਤੂੰ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲੈ…! ਤਾਂ ਮਾਰ ਦਿੱਤੀ ਗੱਡੀ ਅੱਗੇ ਛਾਲ","Content":"ਟਾਂਗਰਾ : ਬੀਤੀ ਰਾਤ ਕਰੀਬ ਨੌਂ ਵਜੇ ਪਿੰਡ ਟਾਂਗਰਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਦਲਬੀਰ ਸਿੰਘ ਪੁੱਤਰ ਦਰਸ਼ਨ ਸਿੰਘ ਨੇ ਟਾਂਗਰਾ ਰੇਲਵੇ ਸਟੇਸ਼ਨ &#8216;ਤੇ ਸੱਚਖੰਡ ਐਕਸਪ੍ਰੈਸ ਥੱਲੇ ਆ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਮ੍ਰਿਤਕ ਦੀ ਪਤਨੀ ਗੁਰਮੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਦਲਬੀਰ ਸਿੰਘ ਪਿੰਡ ਕੋਟਲਾ ਦੇ ਗੁਰਦੁਆਰੇ ਵਿਚ ਗ੍ੰਥੀ ਦੀ ਡਿਊਟੀ ਨਿਭਾਉਂਦਾ ਸੀ। ਕੱਲ੍ਹ ਸ਼ਾਮ ਘਰ ਆਇਆ ਤਾਂ [&#8230;]","PublishDate":"Mon, 22 Apr 2019 23:30:13 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%85%e0%a8%b8%e0%a9%80%e0%a8%82-%e0%a8%a4%e0%a9%88%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a9%9b%e0%a8%b2%e0%a9%80%e0%a8%b2-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a8%be-%e0%a8%9c%e0%a8%be%e0%a8%b9-%e0%a8%b9/"},{"Title":"ਕੇਪੀ ਦੀ ਨਾਰਾਜ਼ਗੀ ਦੂਰ","Content":"ਜਲੰਧਰ : ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਚੌਧਰੀ ਸੰਤੋਖ ਸਿੰਘ ਦੀ ਨਾਮਜ਼ਦਗੀ ਤੋਂ ਪਹਿਲਾਂ ਮੋਹਿੰਦਰ ਸਿੰਘ ਕੇਪੀ ਦੇ ਘਰ ਪਹੁੰਚੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ। ਜਦੋਂ ਕੈਪਟਨ ਕੇਪੀ ਦੇ ਘਰ ਪਹੁੰਚੇ ਤਾਂ ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਨੇ ਹੱਸ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਗਲ਼ੇ ਲਗਾ ਲਿਆ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਦੀ ਨਾਰਾਜ਼ਗੀ ਦੂਰ ਕੀਤੀ। ਇਸ ਤੋਂ [&#8230;]","PublishDate":"Mon, 22 Apr 2019 23:29:17 +00:00","Link":"http://punjabnewsusa.com/2019/04/23/%e0%a8%95%e0%a9%87%e0%a8%aa%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%97%e0%a9%80-%e0%a8%a6%e0%a9%82%e0%a8%b0/"},{"Title":"ਸਾਕਾ ਕੋਟਕਪੂਰਾ ਮਾਮਲੇ ਚ ਅਦਾਲਤੀ ਸੁਣਵਾਈ 10 ਜੂਨ ਤੱਕ ਅੱਗੇ ਪਈ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ (22 ਅਪਰੈਲ ਨੂੰ) ਇਥੋਂ ਦੀ ਸਥਾਨਕ ਅਦਾਲਤ ਨੇ ਸਾਕਾ ਕੋਟਕਪੂਰਾ 2015 ਨਾ ਜੁੜ ਇਕ ਮਾਮਲੇ ਵਿਚ ਸੁਣਵਾਈ 10 ਜੂਨ ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/saka-kotkapura-case-hearing-adjourned-to-june-10-by-faridkot-court/\">ਸਾਕਾ ਕੋਟਕਪੂਰਾ ਮਾਮਲੇ ਚ ਅਦਾਲਤੀ ਸੁਣਵਾਈ 10 ਜੂਨ ਤੱਕ ਅੱਗੇ ਪਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Apr 2019 13:44:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/saka-kotkapura-case-hearing-adjourned-to-june-10-by-faridkot-court/"},{"Title":"ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਚ ਘੱਟਗਿਣਤੀਆਂ ਤੇ ਜੁਲਮਾਂ ਦੀ ਸਰਕਾਰੀ ਨੀਤੀ : ਸ. ਕੰਵਰਪਾਲ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਸਟੂਡੈਂਟਸ ਫਾਰ ਸੁਸਾਇਟੀ (ਸ.ਫ.ਸ) ਵਲੋਂ ਸਾਕਾ ਜਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ (1919) ਦੀ ਸ਼ਤਾਬਦੀ ਮੌਕੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 12 ਅਪਰੈਲ, 2019 ਨੂੰ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ ਦੇ ਲਾਅ ਆਡੀਟੋਰੀਅਮ ਵਿਚ ਇਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚਾਰ ਚਰਚਾ ਵਿਚ ਉੱਘੇ ਵਕੀਲ ਸ. ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਬੈਂਸ, ਦਲ ਖਾਲਸਾ ਦੇ ਬੁਲਾਰੇ ਸ. ਕੰਵਰਪਾਲ ਸਿੰਘ ਬਿੱਟੂ ਅਤੇ ਸਮਾਜਕ ਕਾਰਕੁੰਨ ਹਿਮਾਂਸ਼ੂ ਕੁਮਾਰ ਨੇ ਵਿਿਦਆਰਥੀਆਂ ਤੇ ਖੋਜਾਰੀਆਂ ਨਾਲ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਥੇ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸ. ਕੰਵਰਪਾਲ ਸਿੰਘ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝੀ ਪਵਾ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/minorities-in-the-indian-subcontinent-and-state-policy-of-repression/\">ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਚ ਘੱਟਗਿਣਤੀਆਂ ਤੇ ਜੁਲਮਾਂ ਦੀ ਸਰਕਾਰੀ ਨੀਤੀ : ਸ. ਕੰਵਰਪਾਲ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Apr 2019 12:25:54 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/minorities-in-the-indian-subcontinent-and-state-policy-of-repression/"},{"Title":"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ (ਪੱਛਮੀ, ਇਸਲਾਮੀ ਅਤੇ ਬ੍ਰਾਂਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ)","Content":"<p>ਉੱਘੇ ਮੌਲਿਕ ਸਿੱਖ ਚਿੰਤਕ ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕਿਆਂ ਦੌਰਾਨ ਲਿਖੇ ਲੇਖਾਂ ਦਾ ਸੰਗ੍ਰਹਿ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ (ਪੱਛਮੀ, ਇਸਲਾਮੀ ਅਤੇ ਬ੍ਰਾਂਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ)\" ਕਿਤਾਬ ਦੇ ਸਿਰਲੇਖ ਹੇਠ ਸੰਪਾਦਿਤ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a6%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%b6%e0%a8%9f%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%97%e0%a9%8c%e0%a8%b0%e0%a8%b5-%e0%a8%aa%e0%a9%b1%e0%a8%9b%e0%a8%ae/\">ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ (ਪੱਛਮੀ, ਇਸਲਾਮੀ ਅਤੇ ਬ੍ਰਾਂਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 22 Apr 2019 02:32:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a6%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%b6%e0%a8%9f%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%97%e0%a9%8c%e0%a8%b0%e0%a8%b5-%e0%a8%aa%e0%a9%b1%e0%a8%9b%e0%a8%ae/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਵਿਖੇ ਭਗਤ ਧੰਨਾ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਨਾਲ ਸਬੰਧਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਦੀਵਾਨ ਹਾਲ ਵਿਖੇ ਭਗਤ ਧੰਨਾ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਮਗਰੋਂ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਦੇ ਹਜ਼ੂਰੀ ਰਾਗੀ ਭਾਈ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਦੇ ਜਥੇ ਨੇ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਕੀਤਾ ਅਤੇ ਅਰਦਾਸ ਭਾਈ ਸੁਲਤਾਨ ਸਿੰਘ ਨੇ ਕੀਤੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bhagat-dhanna-ji-day-marked/\">ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਵਿਖੇ ਭਗਤ ਧੰਨਾ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 22 Apr 2019 02:25:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bhagat-dhanna-ji-day-marked/"},{"Title":"ਭਾਈ ਮੰਡ ਤੇ ਸ. ਮਾਨ ਨੇ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਦੇ ਜਾਂਚ ਅਫਸਰ ਨੂੰ ਹਟਾਉਣ ਵਿਰੁਧ ਭਾਰਤ ਦੇ ਚੋਣ ਕਮਿਸ਼ਨਰ ਦੇ ਨਾਂ ਚਿੱਠੀ ਲਿਖੀ","Content":"<p>ਚੰਡੀਗੜ੍ਹ: &#8220;ਬਰਗਾੜੀ ਮੋਰਚੇ ਦੇ ਡਿਕਟੇਟਰ&#8221; ਭਾਈ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਅੰਮ੍ਰਿਤਸਰ (ਮਾਨ) ਦੇ ਮੁਖੀ ਤੇ ਸੰਗਰੂਰ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਚੋਣ ਉਮੀਦਵਾਰ ਸ. ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਨੇ ਭਾਰਤ ਦੇ ਚੋਣ ਕਮਿਸ਼ਨਰ ਦੇ ਨਾਂ ਇਕ ਚਿੱਠੀ ਲਿਖ ਕੇ ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ 2015 ਤੇ ਸਾਕਾ ਕੋਟਕਪੂਰਾ 2015 ਦੇ ਮਾਮਲਿਆਂ ਦੀ ਜਾਚ ਕਰਨ ਵਾਲੇ ਖਾਸ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bhai-mand-and-s-mann-letter/\">ਭਾਈ ਮੰਡ ਤੇ ਸ. ਮਾਨ ਨੇ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਦੇ ਜਾਂਚ ਅਫਸਰ ਨੂੰ ਹਟਾਉਣ ਵਿਰੁਧ ਭਾਰਤ ਦੇ ਚੋਣ ਕਮਿਸ਼ਨਰ ਦੇ ਨਾਂ ਚਿੱਠੀ ਲਿਖੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Apr 2019 11:30:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bhai-mand-and-s-mann-letter/"},{"Title":"ਚੋਣ ਡਿਊਟੀ ਤੋਂ ਔਖੇ ਯੂਨੀਵਰਸਿਟੀ ਅਧਿਆਪਕਾਂ ਦਾ ਆਪ ਨੇ ਪੱਖ ਪੂਰਿਆ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿਚ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਦੇ ਅਧਿਆਪਕਾਂ-ਪ੍ਰੋਫੈਸਰਾਂ ਦੀਆਂ ਚੋਣਾਂ ਚ ਡਿਊਟੀਆਂ ਲਾਉਣ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਹੈ ਅਤੇ ਇਸ ਬਾਰੇ ਸੂਬੇ ਦੇ ਮੁੱਖ ਚੋਣ ਅਧਿਕਾਰੀ (ਸੀ.ਈ.ਓ.) ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਪਟਿਆਲਾ ਦਾ ਇਹ ਫ਼ੈਸਲਾ ਵਾਪਸ ਕਰਵਾਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/aap-back-protesting-university-teachers/\">ਚੋਣ ਡਿਊਟੀ ਤੋਂ ਔਖੇ ਯੂਨੀਵਰਸਿਟੀ ਅਧਿਆਪਕਾਂ ਦਾ ਆਪ ਨੇ ਪੱਖ ਪੂਰਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Apr 2019 08:59:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/aap-back-protesting-university-teachers/"},{"Title":"ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ‘ਨਿਹੰਗ’ ਦੀ ਯਾਦ ’ਚ ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ","Content":"<p>ਖ਼ਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫ਼ੋਰਸ ਦੇ ਮੁਖੀ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ਮਿੰਟੂ ਦੀ ਯਾਦ ਵਿਚ ‘ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ’ ਜਿਲ੍ਹਾ ਜਲੰਧਰ ਦੇ ਪਿੰਡ ਡੱਲੀ (ਭੋਗਪੁਰ) ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/1st-shaheedi-day-bhai-harminder-singh-mintoo/\">ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ‘ਨਿਹੰਗ’ ਦੀ ਯਾਦ ’ਚ ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Apr 2019 03:06:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/1st-shaheedi-day-bhai-harminder-singh-mintoo/"},{"Title":"ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੇ ਜਾਣਕਾਰੀ ਦਿੰਦੀਆਂ ਤਖ਼ਤੀਆਂ 35 ਸਾਲ ਬਾਅਦ ਮੁੜ ਪਰਤੀਆਂ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ) ਵਲੋਂ ਲਾਏ ਗਏ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੀ ਜਥੇਦਾਰੀ ਸੰਭਾਲਦਿਆਂ ਹੀ ਤਖਤ ਸਾਹਿਬ ਦੀ ਮੱੁਖ ਦੀਵਾਰ ਤੇ ਉਹ ਤਖਤੀ ਪਰਤ ਆਈ ਜੋ ਸੰਗਤ ਨੂੰ ਜਾਣੂ ਕਰਵਾ ਰਹੀ ਹੈ ਕਿ “ਤਖਤ (ਸਾਹਿਬ) ਉੱਤੇ ਪਤਿਤ ਅਤੇ ਤਨਖਾਹੀਏ ਸਿੱਖ ਤੋਂ ਬਿਨ੍ਹਾਂ ਹਰ ਇੱਕ ਪ੍ਰਾਣੀ ਮਾਤਰ, ਸਿੱਖ, ਗੈਰ-ਸਿੱਖ ਦੀ ਅਰਦਾਸ ਹੋ ਸਕਦੀ ਹੈ”।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/information-boards-return-on-akal-takht-sahib-after-35-years/\">ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੇ ਜਾਣਕਾਰੀ ਦਿੰਦੀਆਂ ਤਖ਼ਤੀਆਂ 35 ਸਾਲ ਬਾਅਦ ਮੁੜ ਪਰਤੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Apr 2019 16:11:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/information-boards-return-on-akal-takht-sahib-after-35-years/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ 32ਵੀਆਂ ਸਿੱਖ ਖੇਡਾਂ ਦੀ ਸ਼ੁਰੂਆਤ; ਵੱਖ ਵੱਖ ਪ੍ਰਦਰਸ਼ਨੀਆਂ ਨੂੰ ਦਰਸ਼ਕਾਂ ਦਾ ਭਰਵਾਂ ਹੁੰਗਾਰਾ","Content":"<p>ਅੱਜ (19 ਅਪਰੈਲ ਨੂੰ) ਇੱਥੇ 32ਵੀਆਂ ਸਿੱਖ ਖੇਡਾਂ ਦੀ ਰਸਮੀ ਸ਼ੁਰੂਆਤ ਹੋ ਗਈ। ਦੱਖਣੀ ਖੇਤਰ 'ਕੈਸੇ ਫ਼ੀਲਡਜ਼' ਦੇ ਖੇਡ ਮੈਦਾਨਾਂ 'ਚ ਅਰਦਾਸ ਮਗਰੋਂ ਤਿੰਨ ਦਿਨ ਚੱਲਣ ਵਾਲੀਆਂ ਇੰਨ੍ਹਾਂ ਖੇਡਾਂ ਦੇ ਵੱਖ-ਵੱਖ ਮੁਕਾਬਲਿਆਂ 'ਚ 11 ਕੌਮਾਂਤਰੀ ਅਤੇ 75 ਦੇ ਕਰੀਬ ਹੋਰ ਖੇਡ ਟੋਲੇ (ਕਲੱਬ) ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਖੇਡਾਂ ਵਿਚ ਤਿੰਨ ਹਜ਼ਾਰ ਦੇ ਕਰੀਬ ਖਿਡਾਰੀ ਸ਼ਾਮਲ ਹੋ ਰਹੇ ਹਨ ਅਤੇ ਦੇਸ ਪਰਦੇਸ ਦੇ ਹਜ਼ਾਰਾਂ ਦਰਸ਼ਕਾਂ ਦੀ ਹਾਜ਼ਰੀ ਲੱਗੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/sikh-games-australia-2019/\">ਮੈਲਬਰਨ &#8216;ਚ 32ਵੀਆਂ ਸਿੱਖ ਖੇਡਾਂ ਦੀ ਸ਼ੁਰੂਆਤ; ਵੱਖ ਵੱਖ ਪ੍ਰਦਰਸ਼ਨੀਆਂ ਨੂੰ ਦਰਸ਼ਕਾਂ ਦਾ ਭਰਵਾਂ ਹੁੰਗਾਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Apr 2019 15:31:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/sikh-games-australia-2019/"},{"Title":"ਅਮਰੀਕਾ ਦੇ ਨਿਊਯਾਰਕ ਸ਼ਹਿਰ ਵਿੱਚ ਖਾਲਸਾਈ ਜਲੌਅ 27 ਅਪ੍ਰੈਲ ਨੂੰ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ 32ਵਾਂ ਖਾਲਸਾਈ ਜਲੌਅ (ਸਿੱਖ ਡੇਅ ਪਰੇਡ), ਜੋ ਕਿ ਅਪਰੈਲ ਮਹੀਨੇ ਦੇ ਆਖਰੀ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਕੱਢਿਆ ਜਾਂਦਾ ਹੈ, ਇਸ ਵਾਰ 27 ਅਪਰੈਲ ਨੂੰ ਸਜਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/khalsaal-april-27-in-new-york-city-usa/\">ਅਮਰੀਕਾ ਦੇ ਨਿਊਯਾਰਕ ਸ਼ਹਿਰ ਵਿੱਚ ਖਾਲਸਾਈ ਜਲੌਅ 27 ਅਪ੍ਰੈਲ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 17 Apr 2019 13:00:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/khalsaal-april-27-in-new-york-city-usa/"}]