[{"Title":"ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀਕਾਂਡ ਦੀ ਸੁਣਵਾਈ 17 ਦਸੰਬਰ ਤਕ ਮੁਲਤਵੀ,ਵਕੀਲਾਂ ਦੀ ਬਹਿਸ ਸੁਣਨ ਤੋਂ ਬਾਅਦ ਅਦਾਲਤ ਨੇ ਦਿੱਤਾ ਫ਼ੈਸਲਾ","Content":"ਪਿਛਲੀ ਤਾਰੀਕ ’ਤੇ ਸਰਕਾਰੀ ਧਿਰ ਵੱਲੋਂ ਉਕਤ ਦਰਖਾਸਤਾਂ ਦਾ ਜਵਾਬ ਦੇਣ ਲਈ ਅਤੇ ਉਹਨਾਂ ਦਰਖਾਸਤਾਂ ’ਤੇ ਬਹਿਸ ਕਰਨ ਦਾ ਅਦਾਲਤ ਤੋਂ ਸਮਾਂ ਮੰਗਿਆ ਸੀ, ਜਿਸ ਸਬੰਧੀ ਅੱਜ ਸਰਕਾਰੀ ਧਿਰ ਵਲੋਂ ਸਾਰੀਆਂ ਦਰਖਾਸਤਾਂ ਦਾ ਅਦਾਲਤ ਵਿੱਚ ਜਵਾਬ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਅਤੇ ਸਾਰੀਆਂ ਦਰਖਾਸਤਾਂ ’ਤੇ ਅਦਾਲਤ ਵੱਲੋਂ ਸਰਕਾਰੀ ਧਿਰ ਅਤੇ ਮੁਲਜ਼ਮ ਧਿਰ ਦੇ ਵਕੀਲਾਂ ਤੋਂ ਬਹਿਸ ਸੁਣੀ ਗਈ। ","PublishDate":"Tue, 07 Dec 2021 13:35:31 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-behbal-kalan-golikand-hearing-adjourned-till-december-17-court-rules-after-hearing-lawyers-arguments-8995132.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਵਿਖੇ ਮੁੜ ਈਵੀਐੱਮ ਬਾਰੇ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਪੰਜਾਬ ਚੋਣ ਕਮਿਸ਼ਨ ਤੇ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਰਜਿਸਟੇ੍ਸ਼ਨ ਅਫ਼ਸਰ ਕਮ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਘਨਸ਼ਿਆਮ ਥੋਰੀ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਤੇ ਐੱਸਡੀਐੱਮ 2 ਬਲਬੀਰ ਰਾਜ ਸਿੰਘ ਵੱਲੋਂ ਸਵੀਪ ਮੰਡਲ ਅਫ਼ਸਰ ਦੇਸ ਰਾਜ ਦੀ ਅਗਵਾਈ ਅਧੀਨ ਭੇਜੀ ਗਈ ਮੋਬਾਈਲ ਈਵੀਐੱਮ ਵੈਨ ਰਾਹੀਂ ਈਵੀਐੱਮ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਸਵੀਪ ਐਕਟੀਵਿਟੀ ਤਹਿਤ ਕਰਤਾਰਪੁਰ ਦੇ ਵੱਖ-ਵੱਖ ਇਲਾਕਿਆਂ ਵਿਖੇ ਸੈਕਟਰ ਅਫਸਰ ਅਨਿਲ ਕੁਮਾਰ ਦੀ ਦੇਖ-ਰੇਖ 'ਚ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 07 Dec 2021 13:34:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-evm-demonstrated-once-again-at-kartarpur-punjabijagran-8995145.html"},{"Title":"ਸਫਾਈ ਕਾਮਿਆਂ ਦੀ ਹੜਤਾਲ ਜਾਰੀ","Content":"ਪੰਜਾਬ ਸਫ਼ਾਈ ਮਜ਼ਦੂਰ ਫੈੱਡਰੇਸ਼ਨ ਦੇ ਸੱਦੇ 'ਤੇ ਨਗਰ ਕੌਂਸਲ ਭੋਗਪੁਰ ਦੀ ਸਫ਼ਾਈ ਯੂਨੀਅਨ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਰਾਜ ਕੁਮਾਰ ਰਾਜੂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨਗਰ ਕੌਂਸਲ ਭੋਗਪੁਰ ਦੇ ਗੇਟ ਅੱਗੇ ਕੰਮ ਦਾ ਮੁਕੰਮਲ ਬਾਈਕਾਟ ਕਰਦਿਆਂ ਲਗਾਤਾਰ ਦੂਸਰੇ ਦਿਨ ਧਰਨਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਸਫ਼ਾਈ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਹੜਤਾਲ ਕਰਦਿਆਂ ਨਗਰ ਕੌਂਸਲ ਦੇ ਕਿਸੇ ਵੀ ਅਧਿਕਾਰੀ ਜਾਂ ਕਰਮਚਾਰੀ ਨੂੰ ਦਫ਼ਤਰ ਨਹੀਂ ਬੈਠਣ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Tue, 07 Dec 2021 13:34:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-municipal-council-bhogpur-sweepers-continue-strike-punjabijagran-8995144.html"},{"Title":"ਅੰਦੋਲਨ ਖ਼ਤਮ ਕਰਨ ਨੂੰ ਲੈ ਕੇ ਆਇਆ ਕਿਸਾਨ ਨੇਤਾ ਰਾਕੇਸ਼ ਟਿਕੈਤ ਦਾ ਵੱਡਾ ਬਿਆਨ, ਪੜ੍ਹੋ ਪੂਰੀਆਂ ਗੱਲਾਂ","Content":"ਰਾਕੇਸ਼ ਟਿਕੈਤ ਨੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਬਾਰੇ ਦੱਸਿਆ ਕਿ ਸਰਕਾਰ ਵੱਲੋਂ ਇਹ ਸੰਦੇਸ਼ ਆਇਆ ਹੈ ਕਿ ਉਹ ਸਾਡੀਆਂ ਮੰਗਾਂ ਨੂੰ ਮੰਨਣ ਲਈ ਤਿਆਰ ਹੈ ਤੇ ਉਹ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਅਸੀਂ ਅੰਦੋਲਨ ਖ਼ਤਮ ਕਰ ਦੇਈਏ। ਹਾਲਾਂਕਿ, ਅੰਦੋਲਨ ਖਤਮ ਕਰਨ ’ਤੇ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸਤਾਵ ਵਿਚ ਕੁਝ ਗੱਲਾਂ ਅਸਪੱਸ਼ਟ ਹਨ ਜਿਸਦੇ ਕਾਰਨ ਕਿਸਾਨ ਮੋਰਚਾ ਦੀ ਬੈਠਕ ਵਿਚ ਇਸ ’ਤੇ ਕੱਲ੍ਹ ਚਰਚਾ ਹੋਵੇਗੀ। ","PublishDate":"Tue, 07 Dec 2021 13:34:44 +00:00","Link":"https://www.punjabijagran.com/national/general-farmer-leader-rakesh-tikait-big-statement-brought-to-end-agitation-read-full-story-8995141.html"},{"Title":"ਹੋਣਹਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਸਨਮਾਨ","Content":"ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਮਾਰਟ ਸਕੂਲ ਘਰਾਂਗਣਾਂ ਵਿਖੇ ਹੋਏ ਸਨਮਾਨ ਸਮਾਰੋਹ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਚ ਪ੍ਰਰਾਪਤੀਆਂ ਕਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਸਨਮਾਨ ਦੇਣ ਦੀ ਰਸਮ ਡਿਪਟੀ ਡੀਈਓ ਗੁਰਲਾਭ ਸਿੰਘ ਨੇ ਨਿਭਾਈ। ਉਨਾਂ੍ਹ ਇਸ ਗੱਲ 'ਤੇ ਖੁਸ਼ੀ ਪ੍ਰਗਟ ਕੀਤੀ ਕਿ ਇਹ ਸਕੂਲ ਦਿੱਖ ਪੱਖੋਂ ਹੀ ਸਮਾਰਟ ਨਹੀਂ, ਸਗੋਂ ਗੁਣਾਤਮਿਕ ਸਿੱਖਿਆ ਪੱਖੋਂ ਚੰਗੀਆਂ ਪ੍ਰਰਾਪਤੀਆਂ ਖੱਟ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 13:33:55 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-honoring-the-meritorious-students-during-the-honors-ceremony-at-smart-school-gharangan-8995143.html"},{"Title":"ਬਾਬਾ ਬਾਲਕ ਨਾਥ ਮੰਦਰ 'ਚ 11ਵਾਂ ਮੂਰਤੀ ਸਥਾਪਨਾ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਬਾਲਕ ਨਾਥ ਟਰੱਸਟ ਦੇ ਸੰਚਾਲਕ ਸੰਜੀਵ ਥੰਮਨ ਤੇ ਐਡਵੋਕੇਟ ਅਰੁਣ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਵਾਰ ਲੁਧਿਆਣਾ ਤੋਂ ਆਏ ਭਗਤ ਚਮਨ ਲਾਲ ਜੀ ਅਤੇ ਸੰਜੇ ਸਵਾਰੀਆਂ ਦੀ ਟੀਮ ਨੇ ਬਾਬਾ ਜੀ ਦੇ ਕੀਰਤਨ ਨਾਲ ਸੰਗਤਾਂ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ। ਸਵੇਰ ਦੀ ਪੂਜਾ ਅਤੇ ਹਵਨ 'ਚ ਕੌਂਸਲਰ ਚਮਨ ਸੈਣੀ ਅਤੇ ਜਸਪ੍ਰਰੀਤ ਲੱਕੀ ਤੋਂ ਇਲਾਵਾ ਪਵਨ ਧੀਮਾਨ ਅਤੇ ਵਰਿੰਦਰ ਸ਼ਰਮਾ ਨੇ ਆਹੂਤੀ ਪਾਈ। ਇਸ ਤੋਂ ਬਾਅਦ ਵਿਸ਼ਾਲ ਭੰਡਾਰੇ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਗਿਆ। ਸੰਜੀਵ ਧਵਨ ਨੇ ਦੱਸਿਆ ਕਿ ਮੰਦਰ 'ਚ ਸ਼੍ਰੀ ਰਾਮਲੀਲਾ ਕਮੇਟੀ 812 ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਡਾ ਭਗਵਤ ਪਰਾਸ਼ਰ ਦੁਆਰਾ ਸੰਗੀਤਮਈ ਹਫ਼ਤਾ ਵਾਰੀ ਰਾਮ ਕਥਾ ਇਕ ਦਸੰਬਰ ਤੋਂ ਜਾਰੀ ਹੈ।ਬਾਲਕ ਨਾਥ ਟਰੱਸਟ ਦੇ ਸੰਚਾਲਕ ਸੰਜੀਵ ਥੰਮਨ ਤੇ ਐਡ","PublishDate":"Tue, 07 Dec 2021 13:32:52 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-celebrated-11th-idol-establishment-day-at-baba-balak-nath-temple-8995142.html"},{"Title":"ਨੌਜਵਾਨ ਨੇ ਮਲੋਟ ਪੁਲਿਸ 'ਤੇ ਲਾਏ ਚਿੱਟਾ ਵਿਕਾਉਣ ਦੇ ਦੋਸ਼","Content":"ਮਲੋਟ ਦੇ ਇਕ ਨੌਜਵਾਨ ਨੇ ਬੀਤੇ ਐਤਵਾਰ ਨੂੰ ਮੁਕਤਸਰ ਦੇ ਕੋਟਕਪੁੂਰਾ ਰੋਡ 'ਤੇ ਵਾਹਨਾਂ ਅੱਗੇ ਲੰਮੇ ਪੈ ਕੇ ਹੰਗਮਾ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਮੌਕੇ 'ਤੇ ਪੁੱਜੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਉਸਨੂੰ ਚੁੱਕ ਕੇ ਪਾਸੇ ਕਰਨ ਦਾ ਯਤਨਾ ਕੀਤਾ ਤਾਂ ਉਹ ਮੁੜ ਸੜਕ ਵਿਚਾਲੇ ਲੰਮਾ ਪੈ ਗਿਆ। ਕਰੀਬ ਇਕ ਘੰਟੇ ਬਾਅਦ ਉਸਨੂੰ ਸੜਕ ਤੋਂ ਪਾਸੇ ਕੀਤਾ ਗਿਆ। ਨੌਜਵਾਨ ਵੱਲੋਂ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ 'ਤੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਸ਼ਰੇਆਮ ਚਿੱਟਾ ਵਿਕਾਉਣ ਦੇ ਦੋਸ਼ ਲਗਾਏ ਜਾ ਰਹੇ ਸਨ।","PublishDate":"Tue, 07 Dec 2021 13:30:48 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-young-man-blamed-police-8995139.html"},{"Title":"ਗੁੁਰੂ ਗੋਬਿੰਦ ਖਾਲਸਾ ਕਾਲਜ ਨੇ ਬਾਕਸਿੰਗ ਵਿੱਚ ਜਿੱਤੇ ਤਗ਼ਮੇ","Content":"ਗੁੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਖਾਲਸਾ ਕਾਲਜ ਫਾਰ ਵਿਮੈਨ ਕਮਾਲਪੁੁਰਾ ਦੀਆਂ ਬਾਕਸਿੰਗ ਖਿਡਾਰਣਾਂ ਨੇ ਸ਼ਾਨਦਾਰ ਪਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਤਿੰਨ ਤਗ਼ਮੇ ਜਿੱਤੇ। ਪਿੰ੍ਸੀਪਲ ਡਾ. ਬਲਵੰਤ ਸਿੰਘ ਸੰਧੂ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਦਿਨੀਂ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਕੈਂਪਸ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਹੋਏ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਅੰਤਰ ਕਾਲਜ ਬਾਕਸਿੰਗ ਮੁੁਕਾਬਲਿਆਂ ਵਿੱਚ ਕਮਾਲਪੁੁਰਾ ਕਾਲਜ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਮਨਦੀਪ ਕੌਰ ਸੰਧੂ","PublishDate":"Tue, 07 Dec 2021 13:30:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-guru-gobind-khalsa-college-won-medals-in-boxing-8995138.html"},{"Title":"ਏਸ਼ੀਅਨ ਪੈਰਾ ਯੂਥ ਖੇਡਾਂ 'ਚ ਭਾਰਤ ਦੇ 41 ਮੈਡਲ","Content":"ਸਮਾਪਤੀ\n-12 ਗੋਲਡ, 15 ਸਿਲਵਰ ਤੇ 14 ਤਾਂਬੇ ਦੇ ਤਗਮਿਆਂ ਨਾਲ ਖ਼ਤਮ ਕੀਤੀ ਆਪਣੀ ਮੁਹਿੰਮ \n ਅਸ਼ੋਕ ਧੀਰ, ਜੈਤੋ : ਏਸ਼ੀਅਨ \nਸਮਾਪਤੀ\n-12 ਗੋਲਡ, 15 ਸਿਲਵਰ ਤੇ 14 ਤਾਂਬੇ ਦੇ ਤਗਮਿਆਂ ਨਾਲ ਖ਼ਤਮ ਕੀਤੀ ਆਪਣੀ ਮੁਹਿੰਮ \n ਅਸ਼ੋਕ ਧੀਰ, ਜੈਤੋ : ਏਸ਼ੀਅਨ \nਸਮਾਪਤੀ\n-12 ਗੋਲਡ, 15 ਸਿਲਵਰ ਤੇ 14 ਤਾਂਬੇ ਦੇ ਤਗਮਿਆਂ ਨਾਲ ਖ਼ਤਮ ਕੀਤੀ ਆਪਣੀ ਮੁਹਿੰਮ \n ਅਸ਼ੋਕ ਧੀਰ, ਜੈਤੋ : ਏਸ਼ੀਅਨ \n","PublishDate":"Tue, 07 Dec 2021 13:30:48 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-a-total-of-41-indian-athletes-made-history-by-winning-medals-in-the-asian-para-youth-games-8995140.html"},{"Title":"ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਰਣੀਕੇ ਨੇ ਮੰਢਾਲੀ ਸ਼ਰੀਫ਼ ਦਰਗਾਹ ਦਾ ਕੀਤਾ ਦੌਰਾ","Content":"ਕੰਵਰਪਾਲ ਸਿੰਘ ਕਾਹਲੋਂ, ਭੋਗਪੁਰ : ਭੋਗਪੁਰ ਤੋਂ ਆਦਮਪੁਰ ਰੋਡ ਤੇ ਸਥਿਤ ਪਿੰਡ ਚੱਕ ਝੰਡੂ ਵਿਖੇ ਸਾਬਰ ਦਾਤਾ ਅਲੀ ਅਹਿਮਦ ਸ਼ਾਹ ਕਾਦਰੀ (ਮੰਢਾਲੀ ਵਾਲੇ) ਦੀ ਦਰਗਾਹ ਵਿਖੇ ਤੱਤਕਾਲੀ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਸਰਕਾਰ ਵਿਚ ਕੈਬਨਿਟ ਮੰਤਰੀ ਰਹੇ ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਰਣੀਕੇ ਨੇ ਸਾਥੀਆਂ ਸਮੇਤ ਆਪਣੀ ਹਾਜ਼ਰੀ ਲਗਵਾਈ।","PublishDate":"Tue, 07 Dec 2021 13:30:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-former-cabinet-minister-gulzar-singh-ranike-visits-mandali-sharif-dargah-8995137.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]