[{"Title":"Today's Horoscope : ਇਸ ਰਾਸ਼ੀ ਵਾਲਿਆਂ ਦਾ ਆਰਥਕ ਪੱਖ ਹੋਵੇਗਾ ਮਜ਼ਬੂਤ, ਜਾਣੋ ਆਪਣਾ ਅੱਜ ਦਾ ਰਾਸ਼ੀਫਲ","Content":"ਬਿ੍ਸ਼ਚਕ : ਕੀਤੀ ਕੋਸ਼ਿਸ਼ ਸਾਰਥਕ ਹੋਵੇਗੀ। ਭੈਣ ਜਾਂ ਭਰਾ ਦਾ ਸਹਿਯੋਗ ਮਿਲੇਗਾ। ਆਰਥਕ ਮਾਮਲਿਆਂ ’ਚ ਜੋਖ਼ਮ ਨਾ ਉਠਾਓ।","PublishDate":"Sun, 02 Jan 2022 17:50:00 +00:00","Link":"https://www.punjabijagran.com/religion/astrology-those-who-have-this-zodiac-sign-will-have-a-strong-financial-side-know-your-horoscope-for-today-9008232.html"},{"Title":"ਭਾਰਤ ਖ਼ਿਲਾਫ਼ ਜੇਨਸੇਨ ਨੂੰ ਵਨ ਡੇ ਟੀਮ 'ਚ ਮਿਲੀ ਥਾਂ","Content":"ਜੋਹਾਨਸਬਰਗ (ਪੀਟੀਆਈ) : ਨੌਜਵਾਨ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਮਾਰਕੋ ਜੇਨਸੇਨ ਨੂੰ ਭਾਰਤ ਖ਼ਿਲਾਫ਼ 19 ਜਨਵਰੀ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਰਹੀ ਤਿੰਨ ਮੈ\nਜੋਹਾਨਸਬਰਗ (ਪੀਟੀਆਈ) : ਨੌਜਵਾਨ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਮਾਰਕੋ ਜੇਨਸੇਨ ਨੂੰ ਭਾਰਤ ਖ਼ਿਲਾਫ਼ 19 ਜਨਵਰੀ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਰਹੀ ਤਿੰਨ ਮੈ\nਜੋਹਾਨਸਬਰਗ (ਪੀਟੀਆਈ) : ਨੌਜਵਾਨ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਮਾਰਕੋ ਜੇਨਸੇਨ ਨੂੰ ਭਾਰਤ ਖ਼ਿਲਾਫ਼ 19 ਜਨਵਰੀ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਰਹੀ ਤਿੰਨ ਮੈ\nਜੋਹਾਨਸਬਰਗ (ਪੀਟੀਆਈ) : ਨੌਜਵਾਨ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਮਾਰਕੋ ਜੇਨਸੇਨ ਨੂੰ ਭਾਰਤ ਖ਼ਿਲਾਫ਼ 19 ਜਨਵਰੀ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਰਹੀ ਤਿੰਨ ਮੈ\n","PublishDate":"Sun, 02 Jan 2022 17:45:06 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-south-africa-team-9008231.html"},{"Title":"Accident : ਟੂਰਿਸਟ ਬੱਸ ਪਲਟੀ, ਲੜਕੀ ਦੀ ਮੌਤ, 12 ਜ਼ਖ਼ਮੀ","Content":" ਗੜਾਮੋੜਾ ਪਿੰਡ ਨੇੜੇ ਐਤਵਾਰ ਸਵੇਰੇ ਮਨਾਲੀ ਤੋਂ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਆ ਰਹੀ ਇਕ ਟੂਰਿਸਟ ਬੱਸ ਬੇਕਾਬੂ ਹੋ ਕੇ ਪਲਟ ਗਈ। ਜਦੋਂ ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਸੀ ਤਾਂ ਮਨਾਲੀ ਵੱਲੋਂ ਆ ਰਹੀ ਇਕ ਹੋਰ ਟੂਰਿਸਟ ਬੱਸ ਜ਼ਖਮੀਆਂ ’ਤੇ ਜਾ ਚੜ੍ਹੀ।","PublishDate":"Sun, 02 Jan 2022 17:20:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-tourist-bus-overturns-girl-killed-12-injured-9008230.html"},{"Title":"‘ਪੰਜਾਬੀ ਜਾਗਰਣ’ ਵੱਲੋਂ ‘ਕਾਫ਼ਲਾ ਕਲਮਾਂ ਦਾ-2’ ਭਲ਼ਕੇ, ਸਮਾਗਮ ਵਿਚ ਕਈ ਉੱਘੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਕਰਨਗੀਆਂ ਸ਼ਮੂਲੀਅਤ","Content":"ਮੰਗਲਵਾਰ ਨੂੰ ਲਾਇਲਪੁਰ ਖ਼ਾਲਸਾ ਕਾਲਜ ਫਾਰ ਵਿਮਨ ਵਿਖੇ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਸ਼ਾਮ 5 ਵਜੇ ਤਕ ਕਰਵਾਏ ਜਾ ਰਹੇ ਸਮਾਗਮ ਵਿਚ ਕਈ ਉੱਘੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਸ਼ਮੂਲੀਅਤ ਕਰਨਗੀਆਂ। ਸਮਾਗਮ ਨੂੰ ਪੰਜ ਸੈਸ਼ਨਾਂ ਵਿਚ ਵੰਡਿਆ ਗਿਆ ਹੈ। ਇਸ ਦੀ ਮੇਜ਼ਬਾਨੀ ਜਾਗਰਣ ਪ੍ਰਕਾਸ਼ਨ ਲਿਮਟਿਡ ਦੇ ਸੀਜੀਐੱਮ ਮੋਹਿੰਦਰ ਕੁਮਾਰ ਅਤੇ ‘ਪੰਜਾਬੀ ਜਾਗਰਣ’ ਦੇ ਸੰਪਾਦਕ ਵਰਿੰਦਰ ਸਿੰਘ ਵਾਲੀਆ ਵੱਲੋਂ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Sun, 02 Jan 2022 17:16:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjabi-jagran-kafala-kalam-da-2-will-be-attended-by-many-eminent-personalities-tomorrow-9008226.html"},{"Title":"ਭਗਵਾਨ ਸ਼੍ਰੀ ਪਾਰਸ਼ਵਨਾਥ ਜੈਨ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਸਥਾਨਕ ਜੈਨ ਭਵਨ ਵਿਖੇ ਗੁਰਨੀ ਸ਼੍ਰੀ ਸ਼ਿਖਾ ਜੀ ਮਹਾਰਾਜ ਤੇ ਸਾਧਵੀ ਸ਼੍ਰੀ ਸੋਮਿਆ ਮਹਾਰਾਜ ਦੀ ਦੇਖ ਰੇਖ ਹੇਠ ਜੈਨ ਧਰਮ ਦੇ 23ਵੇਂ ਤੀਰਥਤੰਤਰ ਭਗਵਾਨ ਸ਼੍ਰੀ ਪਾਰਸ਼ਵਨਾਥ ਜੈਨ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਵਿਧਾਇਕ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਇਆਲੀ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਹੋਏ। ਸਮਾਗਮ ਦੌਰਾਨ ਬੱਚਿਆਂ ਵੱਲੋਂ ਜੈਨ ਧਰਮ ਨਾਲ ਸਬੰਧਤ ਗੀਤ ਸੰਗੀਤ ਪੇਸ਼ ਕੀਤੇ ਗਏ।","PublishDate":"Sun, 02 Jan 2022 17:13:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-celebrated-the-birthday-of-lord-parshvanath-jain-9008228.html"},{"Title":"ਪੀਏਯੂ ’ਚ ਨਵੇਂਂ ਵਾਈਸ ਚਾਂਸਲਰ ਦੀ ਨਿਯੁਕਤੀ ਦੀ ਤੇਜ਼ ਹੋਈ ਪ੍ਰਕਿਰਿਆ, ਅੱਜ ਹੋ ਸਕਦੀ ਹੈ ਬੋਰਡ ਆਫ਼ ਡਾਇਰੈਕਟਰਜ਼ ਦੀ ਮੀਟਿੰਗ","Content":"ਅਗਲੇ ਕੁਝ ਦਿਨਾਂ ’ਚ ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਨੂੰ ਨਵਾਂ ਵਾਈਸ ਚਾਂਸਲਰ ਮਿਲ ਸਕਦਾ ਹੈ ਕਿਉਂਕਿ ਇਸ ਅਹੁਦੇ ਤੋਂ ਬੀਐੱਸ ਢਿੱਲੋਂਂਦੇ ਸੇਵਾਮੁਕਤ ਹੋਣ ਤੋਂ ਬਾਅਦ ਡੀਕੇ ਤਿਵਾੜੀ ਆਈਏਐੱਸ ਵਿੱਤ ਕਮਿਸ਼ਨਰ ਖੇਤੀਬਾੜੀ ਤੇ ਕਿਸਾਨ ਭਲਾਈ ਐਡਹਾਕ ਤੌਰ ’ਤੇ ਤਾਇਨਾਤ ਚੱਲੇ ਆ ਰਹੇ ਹਨ। ","PublishDate":"Sun, 02 Jan 2022 17:13:17 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-accelerated-process-of-appointment-of-new-vice-chancellor-in-pau-board-of-directors-may-meet-today-9008227.html"},{"Title":"ਜੋੜ ਮੇਲੇ ਦੇ ਪਹਿਲੇ ਦਿਨ ਸਜਿਆ ਨਗਰ ਕੀਰਤਨ","Content":"ਸ੍ਰੀ ਗੁੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਚਰਨ ਛੋਹ ਪ੍ਰਰਾਪਤ ਪਵਿੱਤਰ ਧਰਤੀ ਗੁਰਦੁਆਰਾ ਟਾਹਲੀਆਣਾ ਸਾਹਿਬ ਦੇ ਸਾਲਾਨਾ ਜੋੜ ਮੇਲੇ ਦਾ ਆਗਾਜ਼ ਅੱਜ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਨਾਲ ਹੋਇਆ। ਪਹਿਲੇ ਦਿਨ ਹੀ ਸੰਗਤ ਦੇ ਠਾਠਾਂ ਮਾਰਦੇ ਇਕੱਠ ਨੇ ਗੁਰੂ ਸਾਹਿਬ ਅੱਗੇ ਨਤਮਸਤਕ ਹੁੰਦਿਆਂ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ। ਸੋ੍ਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਜਥੇਦਾਰ ਜਗਜੀਤ ਸਿੰਘ ਤਲਵੰਡੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸ਼ੁਰੂ ਹੋਏ ਤਿੰਨ ਰੋਜਾ ਸਾਲਾਨਾ ਜੋੜ ਮੇਲੇ  ਦੇ ਪਹਿਲੇ ਦਿਨ ਜੈਕਾਰਿਆਂ ਦੀ ਗੂੰਜ ਵਿਚ ਸ਼੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਪਵਿੱਤਰ ਛਤਰ ਛਾਇਆ ਅਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨਗਰ ਕੀਰਤਨ ਸ਼ੁਰੂ ਹੋਇਆ।\n","PublishDate":"Sun, 02 Jan 2022 17:05:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-decorated-nagar-kirtan-on-the-first-day-of-jodh-mela-9008224.html"},{"Title":"ਇਆਲੀ ਨੇ ਖੁਰਾਲਗੜ੍ਹ ਸਾਹਿਬ ਲਈ 2 ਬੱਸਾਂ ਕੀਤੀਆਂ ਰਵਾਨਾ","Content":"ਪਿੰਡ ਚੱਕ ਕਲਾਂ ਤੋਂ ਸ੍ਰੀ ਖੁਰਾਲਗੜ੍ਹ ਸਾਹਿਬ ਲਈ 2 ਬੱਸਾਂ ਦਾ ਕਾਫ਼ਲਾ ਐਤਵਾਰ ਹਲਕਾ ਵਿਧਾਇਕ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਇਆਲੀ ਵੱਲੋਂ ਰਵਾਨਾ ਕੀਤਾ ਗਿਆ।\n ਇਸ ਮੌਕੇ ਵਿਧਾਇਕ ਇਆਲੀ ਨੇ ਕਿਹਾ ਉਨ੍ਹਾਂ ਦੀ ਸੋਚ ਹੈ ਕਿ ਜੋ ਇਨਸਾਨ ਖ਼ਰਚੇ ਕਾਰਨ ਧਾਰਮਿਕ ਸਥਾਨਾਂ ਦੇ ਦਰਸ਼ਨ ਨਹੀਂ ਕਰ ਸਕਦੇ ਉਨ੍ਹਾਂ ਲਈ ਉਪਰਾਲਾ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਸਮੂਹ ਸੰਗਤ ਲਈ ਸ੍ਰੀ ਖੁਰਾਲਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਹਲਕਾ ਦਾਖਾ ਤੋਂ ਰੋਜ਼ਾਨਾ ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ ਤੋਂ ਸ੍ਰੀ ਖੁਰਾਲਗੜ ਲਈ ਬੱਸਾਂ ਰਵਾਨਾ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਤਾਂ ਜੋ ਗੁਰੂਆਂ ਦੀ ਚਰਨ ਛੋਹ ਤਪ-ਸਥਾਨਾਂ ਦੇ ਸ਼ਰਧਾਲੂ ਦਰਸ਼ਨ ਦੀਦਾਰੇ ਕਰ ਸਕਣ। \n","PublishDate":"Sun, 02 Jan 2022 16:59:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mla-ayali-leaves-for-khuralgarh-sahib-with-2-buses-9008223.html"},{"Title":"ਰਾਏਕੋਟ 'ਚ ਅੱਖਾਂ ਦਾ ਜਾਂਚ ਤੇ ਆਪ੍ਰਰਰੇਸ਼ਨ ਕੈਂਪ 4 ਨੂੰ","Content":"ਮਾਤਾ ਗੁੁਜਰੀ ਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਸਵ. ਸੁੁਖਦੇਵ ਸਿੰਘ ਜਵੰਧਾ ਯਾਦਗਾਰੀ ਟਰੱਸਟ ਬੱਸੀਆਂ ਵਲੋਂ ਮੁੁਫਤ ਅੱਖਾਂ ਦਾ ਜਾਂਚ ਤੇ ਆਪੇ੍ਸ਼ਨ ਕੈਂਪ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਸਮਾਜ ਸੇਵੀ ਤੇ ਪ੍ਰਵਾਸੀ ਪੰਜਾਬੀ","PublishDate":"Sun, 02 Jan 2022 16:54:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-eye-checkup-and-operation-camp-4-at-raikot-9008222.html"},{"Title":"ਬਰਸੀ ਸਮਾਗਮ ਬਣਿਆ ਸ਼ਕਤੀ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਜਗਰਾਓਂ ਵਿਖੇ ਮਰਹੂਮ ਕੇਂਦਰੀ ਗ੍ਹਿ ਮੰਤਰੀ ਬੂਟਾ ਸਿੰਘ ਦਾ ਬਰਸੀ ਸਮਾਗਮ ਜਗਰਾਓਂ ਤੋਂ ਕਾਂਗਰਸ ਦੀ ਟਿਕਟ ਦੇ ਦਾਅਵੇਦਾਰ ਉਨ੍ਹਾਂ ਦੀ ਧੀ ਐਡਵੋਕੇਟ ਗੁਰਕੀਰਤ ਕੌਰ ਲਈ ਸ਼ਕਤੀ ਪ੍ਰਦਰਸ਼ਨ ਬਣ ਗਿਆ। \n","PublishDate":"Sun, 02 Jan 2022 16:50:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-anniversary-ceremonies-became-a-show-of-strength-9008221.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]