[{"Title":"ਅੱਜ ਪੰਜਾਬ 'ਚ ਹੋ ਸਕਦੈ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਦਾ ਐਲਾਨ, ਦੁਪਿਹਰ ਨੂੰ ਪੰਜਾਬ ਚੋਣ ਕਮਿਸ਼ਨ ਕਰੇਗਾ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ","Content":"ਅੱਜ ਪੰਜਾਬ 'ਚ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਦਾ ਐਲਾਨ ਹੋ ਸਕਦਾ ਹੈ।  ਦੁਪਿਹਰ ਨੂੰ ਪੰਜਾਬ ਚੋਣ ਕਮਿਸ਼ਨ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕਰੇਗਾ। ","PublishDate":"Wed, 25 Sep 2024 05:35:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-panchayat-elections-may-be-announced-in-punjab-today-the-election-commission-will-hold-a-press-conference-in-the-afternoon-9408374.html"},{"Title":"Swiggy IPO: SEBI ਨੇ ਦਿੱਤੀ ਹਰੀ ਝੰਡੀ, ਹੁਣ ਨਿਵੇਸ਼ਕਾਂ ਲਈ ਜਲਦ ਹੀ ਖੁੱਲ੍ਹੇਗਾ IPO","Content":"Swiggy IPO: SEBI ਨੇ ਦਿੱਤੀ ਹਰੀ ਝੰਡੀ, ਹੁਣ ਨਿਵੇਸ਼ਕਾਂ ਲਈ ਜਲਦ ਹੀ ਖੁੱਲ੍ਹੇਗਾ IPO","PublishDate":"Wed, 25 Sep 2024 05:34:47 +00:00","Link":"https://www.punjabijagran.com/business/general-swiggy-ipo-sebi-has-given-the-green-signal-now-the-ipo-will-open-for-investors-soon-9408377.html"},{"Title":"IND VS BAN: 'ਸਰ ਦੋ ਹੀ ਹੱਥ ਹਨ...', ਕਾਨਪੁਰ ਪਹੁੰਚ ਕੇ Virat Kohli ਨੇ ਹੋਟਲ ਸਟਾਫ ਨੂੰ ਕਿਉਂ ਕਿਹਾ ਅਜਿਹਾ? ਤੇਜ਼ੀ ਨਾਲ ਵਾਇਰਲ ਹੋ ਰਹੀ ਵੀਡੀਓ","Content":"ਭਾਰਤੀ ਟੀਮ ਬੰਗਲਾਦੇਸ਼ ਖ਼ਿਲਾਫ ਦੂਜੇ ਟੈਸਟ ਮੈਚ ਲਈ ਕਾਨਪੁਰ ਪਹੁੰਚ ਗਈ ਹੈ। ਮੰਗਲਵਾਰ ਨੂੰ ਕਾਨਪੁਰ 'ਚ ਭਾਰਤੀ ਟੀਮ ਦਾ ਸ਼ਾਨਦਾਰ ਤਰੀਕੇ ਨਾਲ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਟੀਮ ਇੰਡੀਆ ਨੇ ਪਹਿਲੇ ਟੈਸਟ 'ਚ ਬੰਗਲਾਦੇਸ਼ ਨੂੰ 280 ਦੌੜਾਂ ਨਾਲ ਹਰਾ ਕੇ ਸੀਰੀਜ਼ 'ਚ 1-0 ਦੀ ਬੜ੍ਹਤ ਬਣਾ ਲਈ ਹੈ ਅਤੇ ਹੁਣ ਟੀਮ ਦੀ ਨਜ਼ਰ ਬੰਗਲਾਦੇਸ਼ ਨੂੰ ਸੀਰੀਜ਼ 'ਚ ਕਲੀਨ ਸਵੀਪ ਕਰਨ 'ਤੇ ਹੋਵੇਗੀ।","PublishDate":"Wed, 25 Sep 2024 05:30:55 +00:00","Link":"https://www.punjabijagran.com/cricket/general-virat-kohli-did-not-shake-hands-with-hotel-staff-said-sir-do-hi-haath-hain-watch-video-ind-vs-ban-2nd-test-9408375.html"},{"Title":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਆਪ-ਕਾਂਗਰਸੀ ਵਰਕਰਾਂ ’ਚ ਝੜਪ, ਸੀਨੀਅਰ ਆਗੂ ਕਾਕੂ ਸੀਰਵਾਲੀ ਦੇ ਸਿਰ ’ਚ ਇੱਟ ਮਾਰ ਕੇ ਕੀਤਾ ਜਖ਼ਮੀ","Content":"ਲੜਾਈ ’ਚ ਕਾਂਗਰਸ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਦੇ ਬੇਹੱਦ ਕਰੀਬੀ ਸੀਨੀਅਰ ਆਗੂ ਗੁਰਵੀਰ ਸਿੰਘ ਬਰਾੜ ਕਾਕੂ ਸੀਰਵਾਲੀ ਦੇ ਸਿਰ ’ਚ ਇੱਟ ਮਾਰ ਕੇ ਜਖ਼ਮੀ ਕਰ ਦਿੱਤਾ। ਜ਼ਖਮੀ ਹਾਲਤ ’ਚ ਉਸਨੂੰ ਸਿਵਲ ਹਸਪਤਾਲ ਮੁਕਤਸਰ ਵਿਖੇ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 25 Sep 2024 05:30:45 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-clash-between-aap-congress-workers-before-panchayat-elections-senior-leader-kaku-sirwali-was-injured-by-hitting-a-brick-on-his-head-9408376.html"},{"Title":"ਦਿੱਲੀ 'ਚ ਔਰਤਾਂ ਨੂੰ ਹਰ ਮਹੀਨੇ ਮਿਲਣਗੇ 1000 ਰੁਪਏ, ਮੰਤਰੀ ਕੈਲਾਸ਼ ਗਹਿਲੋਤ ਨੇ ਦੱਸਿਆ ਕਦੋਂ ਮਿਲੇਗਾ ਸਕੀਮ ਦਾ ਲਾਭ","Content":"ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਦਿੱਲੀ ਦੀਆਂ ਲਗਭਗ 50 ਲੱਖ ਔਰਤਾਂ ਨੂੰ ਇਸ ਯੋਜਨਾ ਦਾ ਲਾਭ ਮਿਲਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਇਸ ਸਕੀਮ ਤਹਿਤ 2024-25 ਦੇ ਬਜਟ ਵਿੱਚ ਲਾਭਪਾਤਰੀਆਂ ਲਈ 2714 ਕਰੋੜ ਰੁਪਏ ਦਾ ਬਜਟ ਤਜਵੀਜ਼ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਤਹਿਤ 18 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਦੀਆਂ ਔਰਤਾਂ ਨੂੰ ਹਰ ਮਹੀਨੇ 1000 ਰੁਪਏ ਦਿੱਤੇ ਜਾਣਗੇ।","PublishDate":"Wed, 25 Sep 2024 05:23:31 +00:00","Link":"https://www.punjabijagran.com/national/general-in-delhi-women-will-get-1000-rupees-every-month-minister-kailash-gehlot-told-when-the-benefits-of-the-scheme-will-be-available-9408371.html"},{"Title":"Holiday Alert ! ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਤਨਖ਼ਾਹ ਸਮੇਤ 2 ਦਿਨ ਦੀ ਛੁੱਟੀ ਦਾ ਐਲਾਨ, ਜਾਣੋ ਵਜ੍ਹਾ","Content":"Punjab Government ਦੇ ਅਧਿਕਾਰਤ ਬੁਲਾਰੇ ਨੇ ਦੱਸਿਆ ਕਿ ਜੇਕਰ ਕੋਈ ਅਧਿਕਾਰੀ/ਕਰਮਚਾਰੀ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਯੂਟੀ ਦੀ ਵਿਧਾਨ ਸਭਾ ਦੀ ਵੋਟਰ ਸੂਚੀ ਵਿੱਚ ਵੋਟਰ ਵਜੋਂ ਰਜਿਸਟਰ ਹੈ ਅਤੇ ਪੰਜਾਬ ਦੇ ਸਰਕਾਰੀ ਦਫ਼ਤਰਾਂ/ਬੋਰਡਾਂ/ਕਾਰਪੋਰੇਸ਼ਨਾਂ ਅਤੇ ਸਰਕਾਰੀ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ, ਤਾਂ ਉਹ ਵੋਟ ਪਾਉਣ ਲਈ ਆਪਣਾ ਵੋਟਰ ਸ਼ਨਾਖਤੀ ਕਾਰਡ ਪੇਸ਼ ਕਰ ਕੇ ਸਮਰੱਥ ਅਥਾਰਟੀ ਤੋਂ 25 ਸਤੰਬਰ, 2024 ਅਤੇ 1 ਅਕਤੂਬਰ 2024 (ਵੋਟਿੰਗ ਦੇ ਪੜਾਅ ਅਨੁਸਾਰ) ਨੂੰ ਵਿਸ਼ੇਸ਼ ਛੁੱਟੀ ਲੈ ਸਕਦਾ ਹੈ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਇਹ ਛੁੱਟੀ ਅਧਿਕਾਰੀ/ਕਰਮਚਾਰੀ ਦੇ ਛੁੱਟੀਆਂ ਦੇ ਖਾਤੇ ਵਿੱਚੋਂ ਨਹੀਂ ਕੱਟੀ ਜਾਵੇਗੀ।","PublishDate":"Wed, 25 Sep 2024 05:12:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-holiday-announced-for-two-days-by-punjab-government-due-to-jammu-and-kashmir-ut-assembly-election2024-9408370.html"},{"Title":"Punjab News:  ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ 'ਚ ਵਾਪਰੀ ਵੱਡੀ ਘਟਨਾ,ਜ਼ਹਿਰੀਲੀ ਦਵਾਈ ਖਾਣ ਨਾਲ ਔਰਤ ਦੀ 2 ਮਾਸੂਮ ਬੱਚਿਆਂ ਸਮੇਤ ਮੌਤ","Content":"ਪੁਲਿਸ ਵੱਲੋਂ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਮ੍ਰਿਤਕਾਂ ਦੀ ਪਛਾਣ ਔਰਤ ਨਵਨੀਤ ਕੌਰ ਅਤੇ ਮਾਸੂਮ ਬੱਚਿਆਂ ਦਾ ਨਾਮ ਨਮਨਦੀਪ ਕੌਰ ਅਤੇ ਨਵਰਾਜ ਸਿੰਘ ਵਜੋਂ ਹੋਈ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਘਟਨਾ ਦਾ ਕਾਰਨ ਘਰੇਲੂ ਕਲੇਸ਼ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ, ਪਰ ਪੁਲਿਸ ਵੱਲੋਂ ਅਜੇ ਇਸ ਸਬੰਧੀ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ ਦਿੱਤੀ ਗਈ।","PublishDate":"Wed, 25 Sep 2024 05:11:14 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-punjab-news-a-major-incident-happened-in-dera-baba-nanak-a-woman-died-along-with-2-innocent-children-after-consuming-poisonous-medicine-9408372.html"},{"Title":"NCC : ਰੁਜ਼ਗਾਰ ਦੇ ਨਾਲ-ਨਾਲ ਅਨੁਸ਼ਾਸਿਤ ਬਣਾਉਂਦੀ ਹੈ ਐੱਨਸੀਸੀ","Content":"ਐੱਨਸੀਸੀ ( NCC) ਅਜਿਹਾ ਮੰਚ ਹੈ, ਜੋ ਪੜ੍ਹਾਈ ਦੇ ਨਾਲ-ਨਾਲ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦੇਸ਼ ਪ੍ਰਤੀ ਜ਼ਿੰਮੇਵਾਰੀ (Responsibility towards country) ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦਾ ਹੈ। ਦੇਸ਼ ਦੀਆਂ ਵਿੱਦਿਅਕ ਸੰਸਥਾਵਾਂ ਅੰਦਰ ਜਿਹੜੇ ਵਿਦਿਆਰਥੀ ਰਾਸ਼ਟਰੀ ਸੇਵਾ ਜਾਂ ਹਥਿਆਰਬੰਦ ਸੈਨਾਵਾਂ ’ਚ ਆਪਣਾ ਭਵਿੱਖ ਦੇਖਦੇ ਹਨ, ਉਹ ਸਕੂਲ ਤੇ ਕਾਲਜ ਪੱਧਰ ’ਤੇ ਐੱਨਸੀਸੀ ਮੰਚ ਨੂੰ ਅਪਣਾਉਂਦੇ ਹਨ।","PublishDate":"Wed, 25 Sep 2024 05:05:02 +00:00","Link":"https://www.punjabijagran.com/education/general-ncc-creates-discipline-along-with-employment-9408369.html"},{"Title":"Supreme Court ਨੇ ਹਵਾ ਗੁਣਵੱਤਾ ਪ੍ਰਬੰਧਨ ਕਮਿਸ਼ਨ ਤੋਂ ਪਰਾਲੀ ਸਾੜਨ ’ਤੇ ਮੰਗਿਆ ਜਵਾਬ, ਸਰਦੀਆਂ 'ਚ ਵੱਧ ਜਾਂਦੈ ਪ੍ਰਦੂਸ਼ਣ","Content":"ਅਪਰਾਜਿਤਾ ਨੇ ਕਿਹਾ ਕਿ ਪਰਾਲੀ ਸਾੜਨੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। ਹਵਾ ਗੁਣਵੱਤਾ ਪ੍ਰਬੰਧਨ ਕਮਿਸ਼ਨ ਤੋਂ ਇਸ ’ਤੇ ਸਪੱਸ਼ਟੀਕਰਨ ਮੰਗਿਆ ਜਾਣਾ ਚਾਹੀਦਾ। ਪੁੱਛਿਆ ਜਾਵੇ ਕਿ ਅਜਿਹਾ ਕਿਉਂ ਹੋ ਰਿਹਾ ਹੈ ਅਤੇ ਕੀ ਕਾਰਵਾਈ ਕੀਤੀ ਗਈ ਹੈ। ਉਨ੍ਹਾਂ ਦੀਆਂ ਦਲੀਲਾਂ ’ਤੇ ਬੈਂਚ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਤੇ ਹਵਾ ਗੁਣਵੱਤਾ ਪ੍ਰਬੰਧਨ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਪੇਸ਼ ਅਡੀਸ਼ਨਲ ਸਾਲਿਸਟਰ ਜਨਰਲ ਐਸ਼ਵਰਿਆ ਭਾਟੀ ਨੂੰ ਕਿਹਾ ਕਿ ਕੋਰਟ ਨੂੰ ਇਸ ’ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਤੱਕ ਜਵਾਬ ਚਾਹੀਦਾ ਹੈ। ਭਾਟੀ ਨੇ ਕਿਹਾ ਕਿ ਲੋੜੀਂਦੀ ਜਾਣਕਾਰੀ ਕੋਰਟ ਨੂੰ ਉਪਲਬਧ ਕਰਵਾਈ ਜਾਵੇਗੀ। ","PublishDate":"Wed, 25 Sep 2024 05:04:39 +00:00","Link":"https://www.punjabijagran.com/national/general-the-supreme-court-has-sought-an-answer-from-the-air-quality-management-commission-on-stubble-burning-pollution-increases-in-winter-9408368.html"},{"Title":"Crime News: ਕੋਟਕਪੂਰਾ 'ਚ 4 ਕਿਲੋ 74 ਗ੍ਰਾਮ ਅਫੀਮ ਤੇ ਘੋੜਾ ਟਰਾਲਾ ਸਮੇਤ ਦੋ ਨਸ਼ਾ ਤਸਕਰ ਕਾਬੂ, ਨਸ਼ਿਆਂ ਖਿਲਾਫ਼ ਚਲਾਈ ਮੁਹਿੰਮ 'ਚ ਹਾਸਲ ਕੀਤੀ ਸਫ਼ਲਤਾ","Content":"ਜਿਸ ਦੌਰਾਨ ਪੁਲਿਸ ਦੀ ਗੱਡੀ ਦੇਖ ਕੇ ਟਰੱਕ ਡਰਾਇਵਰ ਨੇ ਟਰੱਕ(ਘੋੜਾ ਟਰਾਲਾ) ਨੂੰ ਸਟਾਰਟ ਕਰ ਕੇ ਮੌਕਾ ਤੋਂ ਤੋਰਨ ਲੱਗਾ ਤਾਂ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਹਾਕਮ ਸਿੰਘ ਨੇ ਸਾਥੀ ਕਰਮਚਾਰੀਆਂ ਦੀ ਮਦਦ ਨਾਲ ਟਰੱਕ ਡਰਾਈਵਰ ਨੂੰ ਟਰੱਕ ਰੋਕਣ ਦਾ ਇਸ਼ਾਰਾ ਕੀਤਾ ਤਾਂ ਟਰੱਕ ਡਰਾਈਵਰ ਅਤੇ ਕੰਡਕਟਰ ਸੀਟ 'ਤੇ ਬੈਠਾ ਵਿਅਕਤੀ ਟਰੱਕ ਵਿਚੋਂ ਉਤਰ ਕੇ ਭੱਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਤਾਂ ਦੋਵਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸ਼ੱਕ ਦੇ ਆਧਾਰ 'ਤੇ ਕਾਬੂ ਕਰ ਕੇ ਜਦ ਟਰੱਕ ਦੀ ਤਲਾਸ਼ੀ ਕੀਤੀ ਗਈ ਤਾਂ ਟਰੱਕ ਵਿੱਚੋਂ 04 ਕਿਲੋ 74 ਗ੍ਰਾਮ ਅਫੀਮ ਬਰਾਮਦ ਹੋਈ ।","PublishDate":"Wed, 25 Sep 2024 04:35:25 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-crime-news-two-drug-smugglers-arrested-with-4-kg-74-grams-of-opium-and-a-horse-trailer-in-kotakpura-success-achieved-in-anti-narcotics-campaign-9408359.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"}]