[{"Title":"ਦੀਪਕ ਕੁਮਾਰ ਬੱਗਨ ਮੁੜ ਬਣੇ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ","Content":"ਸਥਾਨਕ ਮਿਊਂਸਪਲ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਦੇ ਮੌਜੂਦਾ ਪ੍ਰਧਾਨ ਦੀਪਕ ਕੁਮਾਰ ਬੱਗਨ ਸਰਵਸੰਮਤੀ ਨਾਲ ਮੁੜ ਪ੍ਰਧਾਨ ਚੁਣੇ ਗਏ। ਪ੍ਰਧਾਨ ਦੀਪਕ ਕੁਮਾਰ ਬੱਗਨ ਨੇ ਸਮੂਹ ਕਰਮਚਾਰੀਆਂ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਜੋ ਉਸ ਨੂੰ ਮੁੜ ਪ੍ਰਧਾਨ ਬਣਾ ਕੇ ਵਿਸਵਾਸ ਪ੍ਰਗਟਾਇਆ ਗਿਆ ਹੈ, ਉਸ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣਗੇ ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਲਈ ਸੰਘਰਸ ਕਰਦੇ ਰਹਿਣਗੇ। ਸਫਾਈ ਕਰਮਚਾਰੀਆਂ ਵਲੋਂ ਪ੍ਰਧਾਨ ਨੂੰ ਪੂਰਾ ਵਿਸ਼ਵਾਸ ਦਿਲਾਇਆ ਗਿਆ ਕਿ ਓਹ ਪੂਰੀ ਤਰਾਂ ਡਟ ਕੇ ਓਹਨਾਂ ਦੇ ਨਾਲ ਖੜਨਗੇ  । ਇ","PublishDate":"Wed, 22 Dec 2021 10:35:18 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-deepak-kumar-reelected-president-of-municipal-employees-union-9002452.html"},{"Title":"ਮਯੰਕ ਫਾਊਂਡੇਸਨ ਵੱਲੋਂ ਵਾਹਨਾਂ 'ਤੇ ਰਿਫਲੈਕਟਰ ਲਗਾਉਣ ਦੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ","Content":"ਪਿਛਲੇ ਸਾਲਾਂ ਦੀ ਤਰਾਂ੍ਹ ਮਯੰਕ ਫਾਊਂਡੇਸਨ ਨੇ ਧੁੰਦ ਦੇ ਦਿਨਾਂ ਵਿਚ ਹਾਦਸਿਆਂ ਨੂੰ ਰੋਕਣ ਲਈ ਵਾਹਨਾਂ 'ਤੇ ਰਿਫਲੈਕਟਰ ਲਗਾਉਣ ਦੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਇਸੇ ਕੜੀ ਤਹਿਤ ਇਸ ਵਾਰ ਮਯੰਕ ਫਾਊਂਡੇਸਨ ਵੱਲੋਂ ਇਕ ਕਦਮ ਅੱਗੇ ਵਧਦਿਆਂ ਰੋਟਰੀ ਕਲੱਬ ਇੰਟਰਨੈਸਨਲ ਡਿਸਟਿ੍ਕਟ 3090 ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਵਾਹਨਾਂ 'ਤੇ ਰਿਫਲੈਕਟਰ ਲਗਾਏ ਜਾਣਗੇ।","PublishDate":"Wed, 22 Dec 2021 10:34:15 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-mayank-foundation-campaigns-to-install-reflectors-on-vehicles-suru-9002451.html"},{"Title":"ਸੀਵਰੇਜ ਦੇ ਪਾਣੀ ਨੇ ਮੌੜ ਖੁਰਦ ਰੋਡ 'ਤੇ ਧਾਰਿਆ ਛੱਪੜ ਦਾ ਰੂੂਪ","Content":"ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਸੂਬੇ ਅੰਦਰ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੇ ਵੱਡੇ-ਵੱਡੇ ਦਾਅਵੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ਪੰ੍ਤੂ ਇਨਾਂ੍ਹ ਦਾਅਵਿਆਂ ਦੀ ਫੂਕ ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੇ ਮੌੜ ਖੁਰਦ ਰੋਡ ਤੋਂ ਿ","PublishDate":"Wed, 22 Dec 2021 10:32:11 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-sewage-water-forms-a-puddle-on-maur-khurd-road-9002450.html"},{"Title":"ਚੇਅਰਮੈਨ ਕੁਸ਼ਲਦੀਪ ਸਿੰਘ ਢਿਲੋਂ ਨੇ ਮਾਰਕਫੈਡ 'ਚ 227 ਨਵ-ਨਿਯੁਕਤ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਨਿਯੁਕਤੀ ਨਿਯੁਕਤੀ ਪੱਤਰ ਸੌਂਪੇ","Content":"ਚੇਅਰਮੈਨ ਕਿੱਕੀ ਢਿੱਲੋਂ ਨੇ ਅੱਗੇ ਦੱਸਿਆ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਦੀ ਘਰ-ਘਰ ਰੋਜ਼ਗਾਰ ਦੇਣ ਦੀ ਮਹੱਤਵਪੂਰਨ ਸਕੀਮ ਤਹਿਤ ਨੌਜਵਾਨਾਂ ਨੂੰ ਰੋਜ਼ਗਾਰ ਵੀ ਮੁਹੱਈਆ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮਾਰਕਫੈਡ ਵੱਲੋਂ ਅੱਜ ਭਰਤੀ ਕੀਤੇ ਕਰਮਚਾਰੀਆਂ ਨਾਲ ਇਸ ਸਹਿਕਾਰੀ ਅਦਾਰੇ ਦੇ ਕੰਮਕਾਜ ਵਿੱਚ ਹੋਰ ਵੀ ਤੇਜ਼ੀ ਆਵੇਗੀ ਕਿਉਂ ਜੋ ਇਹ ਪੋਸਟਾਂ ਮਾਰਕੀਟਿੰਗ ਅਤੇ ਅਕਾਊਂਟ ਨਾਲ ਸਬੰਧਤ ਹਨ।","PublishDate":"Wed, 22 Dec 2021 10:31:56 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chairman-kushaldeep-singh-dhillon-hands-over-appointment-letters-to-227-newly-appointed-regular-employees-in-markfed-9002448.html"},{"Title":"ਪੁਰਖਿਆਂ ਦੀ ਯਾਦ 'ਚ ਪੁਰਸਕਾਰ ਵੰਡ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਥਿੰਦ ਅਤੇ ਬਿਿਲੰਗ ਤਿੰਨ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਆਪਣੇ ਪੁਰਖਿਆਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸ਼ੁਰੂ ਕੀਤੇ ਪੁਰਸਕਾਰਾਂ ਦੀ ਵੰਡ ਲਈ ਪੋ੍ ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਯਾਦਗਾਰੀ ਲਾਇਬਰੇਰੀ ਝੂੰਦਾਂ ਅਮਰਗੜ੍ਹ ਵਿੱਚ ਇਕ ਸਾਹਿਤਕ ਸਮਾਗਮ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਛੋਟੀ ਜਿਹੀ ਬੱਚੀ ਜਪਨੀਤ ਕੌਰ ਨੇ ਪੁਰਖਿਆਂ ਬਾਰੇ ਲਿਖੀ ਇਕ ਕਵਿਤਾ ਬੋਲ ਕੇ ਕੀਤੀ। ਲਵਲੀਨ ਕੌਰ ਸ਼ਾਲੂ ਦੇ ਭਾਵੁਕ ਸਵਾਗਤੀ ਸ਼ਬਦਾਂ ਤੋਂ ਬਾਅਦ ਅਨੁਤਾਸ਼ ਕੌਰ ਅ","PublishDate":"Wed, 22 Dec 2021 10:31:08 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-an-award-ceremony-in-memory-of-the-ancestors-9002449.html"},{"Title":"ਭਾਰਤ 'ਚ ਡੋਪਿੰਗ ਦੇ ਮਾਮਲੇ ਵਧੇ, ਦੁਨੀਆ ਦੇ ਟਾਪ-3 ਦੇਸ਼ਾਂ 'ਚ ਸ਼ਾਮਲ ਹੋਇਆ, 4 ਕ੍ਰਿਕਟਰ ਵੀ ਫਸੇ","Content":"ਭਾਰਤ ਦੁਨੀਆ ਦੇ ਉਨ੍ਹਾਂ ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ ਵਿਚ ਬਣਿਆ ਹੋਇਆ ਹੈ ਜਿੱਥੇ ਡੋਪਿੰਗ ਦੇ ਸਭ ਤੋਂ ਵੱਧ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ ਤੇ 2019 ਵਿਚ ਡੋਪਿੰਗ ਵਿਰੋਧੀ ਨਿਯਮਾਂ ਦੀ ਉਲੰਘਣਾ ਦੇ ਮਾਮਲਿਆਂ ਦੇ ਆਧਾਰ 'ਤੇ ਤੀਜੇ ਸਥਾਨ 'ਤੇ ਸੀ। ਵਰਲਡ ਐਂਟੀ-ਡੋਪਿੰਗ ਏਜੰਸੀ (ਵਾਡਾ) ਦੀ ਤਾਜ਼ਾ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ 2019 ਵਿਚ ਭਾਰਤ ਵਿਚ ਡੋਪਿੰਗ ਰੋਕੂ ਉਲੰਘਣਾ ਦੇ 152 ਮਾਮਲੇ ਪਾਏ ਗਏ (ਵਿਸ਼ਵ ਦੇ ਕੁੱਲ ਮਾਮਲਿਆਂ ਦਾ ਫੀਸਦੀ), ਸਰੀਰ ਵਿਚ ਡੋਪਿੰਗ ਦੇ ਦੋਸ਼ੀ ਸਭ ਤੋਂ ਵੱਧ ਹਨ।","PublishDate":"Wed, 22 Dec 2021 10:30:20 +00:00","Link":"https://www.punjabijagran.com/national/general-doping-cases-on-the-rise-in-india-top-3-countries-in-the-world-4-cricketers-also-caught-9002434.html"},{"Title":"38ਵੇਂ ਦਿਨ ਵੀ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ਼ ਗਰਜੇ ਐੱਨਐੱਚਐਮ ਕਾਮੇ","Content":"ਪੱਕੀ ਨੌਕਰੀ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਬਲਾਕ ਭਵਾਨੀਗੜ ਦੇ ਵੱਖ-ਵੱਖ ਸਿਹਤ ਕੇਂਦਰਾਂ 'ਚ ਐੱਨਐੱਚਐਮ ਅਧੀਨ ਕੰਮ ਕਰਦੇ ਸਮੂਹ ਕਰਮਚਾਰੀ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਕੰਮ ਛੱਡ ਕੇ ਹੜਤਾਲ 'ਤੇ ਹਨ, ਦੇ ਵੱਲੋਂ ਅੱਜ ਸੰਘਰਸ਼ ਦੇ 38ਵੇਂ ਦਿਨ ਇੱਥੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿਖੇ ਰੋਸ ਧਰਨਾ ਦਿੰਦਿਆਂ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਜ਼ੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਰੋਸ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਆਖਿਆ ਕਿ ਚੰਨੀ ਸਰਕਾਰ ਉਨਾਂ੍ਹ ਨੂੰ ਪੱਕੀ ਨੌਕਰੀ ਦੇਣ ਦੇ ਆਪਣੇ ਵਾਅਦੇ ਤੋਂ ਹੁਣ ਭੱਜ ਰਹੀ ਹੈ। ਉਨਾਂ੍ਹ","PublishDate":"Wed, 22 Dec 2021 10:29:06 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-on-the-38th-day-also-nhm-workers-roared-against-the-punjab-government-9002447.html"},{"Title":"6 ਜ਼ੋਨਾਂ ਦੇ ਡਾਇਰੈਕਟਰਾਂ ਦੀ ਚੋਣ ਸਰਬਸੰਮਤੀ ਨਾਲ ਨੇਪਰੇ ਚੜ੍ਹੀ","Content":"ਦੀ ਭਵਾਨੀਗੜ੍ਹ ਕੋਆਪਰੇਟਿਵ ਮਾਰਕੀਟਿੰਗ-ਕਮ-ਪੋ੍ਸੈਸਿੰਗ ਸੁਸਾਇਟੀ ਲਿਮਟਿਡ ਭਵਾਨੀਗੜ੍ਹ ਦੇ ਡਾਇਰੈਕਟਰਾਂ ਦੀ ਚੋਣ ਸਬੰਧੀ ਮੀਟਿੰਗ ਰਿਟਰਨਿੰਗ ਅਫ਼ਸਰ ਏਆਰ ਸੁਨਾਮ ਹਰਜਸ਼ਨਜੀਤ ਸਿੰਘ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ ਬਲਾਕ ਭਵਾਨੀਗੜ੍ਹ ਦੇ ਸਾਰੇ 6 ਜੋਨਾਂ ਦੇ ਡਾਇਰੈਕਟਰਾਂ ਦੀ ਚੋਣ ਸਰਬਸੰਮਤੀ ਨਾਲ ਨੇਪਰੇ ਚੜ੍ਹੀ। ਜਿਸ ਵਿਚ ਜੋਨ ਨੰਬਰ 1 ਤੋਂ ਤਰਨਜੀਤ ਸਿੰਘ ਲਾਡੀ ਝਨੇੜੀ ਨੂੰ ਸਰਬਸੰਮਤੀ ਨਾਲ ਡਾਇਰੈਕਟਰ ਚੁਣਿਆ ਗਿਆ, ਤੋਂ ਇਲਾਵਾ ਜ਼ੋਨ ਨੰਬਰ 2 ਤੋਂ ਪਰਮਜੀਤ ਸਿੰਘ ਖੇੜੀ ਚੰਦਵਾਂ, 3 ਤੋਂ ਜ","PublishDate":"Wed, 22 Dec 2021 10:28:05 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-election-of-6-zone-directors-was-unanimous-9002446.html"},{"Title":"ਦਸਮੇਸ਼ ਸਕੂਲ ਬਿਲਾਸਪੁਰ 'ਚ ਪੋਹ ਦੇ ਸਾਕਿਆਂ 'ਤੇ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਇਲਾਕੇ ਦੀ ਨਾਮਵਰ ਸੰਸਥਾ ਦਸਮੇਸ਼ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬਿਲਾਸਪੁਰ ਵਿਖੇ ਪੋਹ ਦੇ ਸਾਕਿਆਂ ਬਾਰੇ ਲੜੀਵਾਰ ਰੌਸ਼ਨੀ ਪਾਉਂਦਿਆਂ ਸਮਾਗਮ ਕੀਤੇ ਗਏ।","PublishDate":"Wed, 22 Dec 2021 10:28:05 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-a-function-was-held-at-dasmesh-school-bilaspur-on-the-occasion-of-poh-massacre-9002445.html"},{"Title":"ਸ਼ਹਿਰੀ ਆਵਾਸ ਯੋਜਨਾ ਤਹਿਤ 35 ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮਿਲੀ ਛੱਤ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ, ਸ੍ਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਲੋਕ ਭਲਾਈ ਸਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ, ਸ੍ਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਲੋਕ ਭਲਾਈ ਸਕੀਮਾਂ ਨੂੰ ਹੇਠਲੇ ਪੱਧਰ 'ਤੇ ਲਾਗੂ ਕਰਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 10:28:04 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-provided-shelter-to-35-needy-families-under-urban-housing-scheme-9002443.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]