[{"Title":"ਦੀ ਕਲਾਸ ਫੋਰ ਗੌਰਮਿੰਟ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਨੂੰ ਧਰਨਾ ਬੰਦ ਕਰਨ ਦੀ ਕੀਤੀ ਅਪੀਲ","Content":"ਦੀ ਕਲਾਸ ਫੋਰ ਗੌਰਮਿੰਟ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵੱਲੋਂ ਵਣ ਭਵਨ, ਮੋਹਾਲੀ ਅੱਗੇ ਸ਼ੁਰੂ ਕੀਤਾ ਦਿਨ-ਰਾਤ ਦਾ ਧਰਨਾ ਚੌਥੇ ਦਿਨ 'ਚ ਸ਼ਾਮਿਲ ਹੋਣ ਤੇ ਪ੍ਰਧਾਨ ਮੁੱਖ ਵਣਪਾਲ ਦੇ ਸੱਦੇ 'ਤੇ ਮੰਗ-ਪੱਤਰ ਤੇ ਗੱਲਬਾਤ ਕਮੇਟੀ ਰੂਮ ਵਿਖੇ ਇਕ ਦਰਜਨ ਆਗੂਆਂ ਵੱਲੋਂ ਕੀਤੀ ਗਈ। \n","PublishDate":"Fri, 10 Dec 2021 12:21:14 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8996435.html"},{"Title":"ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਸ਼ੀ ਜਿਨਪਿੰਗ ਨੂੰ ਉਈਗਰ ਮੁਸਲਮਾਨਾਂ ਦੀ ਹੱਤਿਆ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਦੱਸਿਆ, ਚੀਨ ਨੇ ਦੋਸ਼ਾਂ ਤੋਂ ਕੀਤਾ ਇਨਕਾਰ","Content":"ਵਕੀਲਾਂ ਤੇ ਅਭਿਆਨਕਰਤਾਵਾਂ ਦੇ ਇਕ ਗ਼ੈਰ ਰਸਮੀ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਸ਼ਿਨਜਿਆਂਗ ਸੂਬੇ ’ਚ ਕਤਲੇਆਮ, ਉਈਗਰ ਮੁਸਲਮਾਨਾਂ ਦੇ ਸ਼ੋਸ਼ਣ ਤੇ ਮਨੁੱਖਤਾ ਦੇ ਪ੍ਰਤੀ ਅਪਰਾਧ ਲਈ ਮੁੱਢਲੇ ਤੌਰ ’ਤੇ ਚੀਨ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਸ਼ੀ ਜਿਨਪਿੰਗ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਇਆ ਹੈ।","PublishDate":"Fri, 10 Dec 2021 12:21:11 +00:00","Link":"https://www.punjabijagran.com/world/other-country-tribunal-blames-xi-jinping-for-killing-uighur-muslims-china-denies-allegations-8996432.html"},{"Title":"ਜਿੱਤ ਦੀ ਖੁਸ਼ੀ 'ਚ ਟੋਲ ਪਲਾਜ਼ਾ 'ਤੇ ਅਖੰਡ ਪਾਠ ਦੀ ਸ਼ੁਰੂਆਤ ਭਲਕੇ : ਰਸੂਲਪੁਰ","Content":"ਸਤਨਾਮ ਸਿੰਘ ਘਾਰੂ, ਧਰਮਕੋਟ\nਪਿਛਲੇ ਇੱਕ ਸਾਲ ਤੋਂ ਉਪਰ ਖੇਤੀ ਦੇ ਕਾਲੇ ਕਾਨੂੰਨਾਂ ਖਿਲਾਫ ਚੱਲ ਰਹੇ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਫਤਿਹ","PublishDate":"Fri, 10 Dec 2021 12:20:10 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-sri-akhand-path-will-be-inaugurated-on-december-12-at-toll-plaza-to-celebrate-the-victory-of-kisan-morcha-8996434.html"},{"Title":"ਲਾਲ ਚੰਦ ਕਟਾਰੂਚੱਕ ਨੂੰ ਟਿਕਟ ਦੇਣ 'ਤੇ ਹਮਾਇਤੀਆਂ 'ਚ ਭਾਰੀ ਉਤਸ਼ਾਹ","Content":"ਹਲਕਾ ਭੋਆ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਲਾਲ ਚੰਦ ਕਟਾਰੂਚੱਕ ਨੂੰ ਟਿਕਟ ਦਿੱਤੇ ਜਾਣ 'ਤੇ ਉਨਾਂ੍ਹ ਹਲਕਾ ਭੋਆ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਲਾਲ ਚੰਦ ਕਟਾਰੂਚੱਕ ਨੂੰ ਟਿਕਟ ਦਿੱਤੇ ਜਾਣ 'ਤੇ ਉਨਾਂ੍ਹ ਦੇ ਹਮਾਇਤੀਆਂ 'ਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ ਹੈ। ਅੱਜ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸਰਨਾ","PublishDate":"Fri, 10 Dec 2021 12:18:05 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-enthusiasm-among-supporters-for-giving-ticket-to-lal-chand-kataruchak-8996433.html"},{"Title":"ਜੈਤੋ ਪੁਲਿਸ ਨੇ ਸੱਟੇਬਾਜ਼ ਕੀਤਾ ਕਾਬੂ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਜੈਤੋ : ਜੈਤੋ ਪੁਲਿਸ ਨੇ ਇੱਕ ਸੱਟੇਬਾਜ਼ ਨੂੰ ਪੈਸਿਆਂ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਥਾਣਾ ਜੈਤੋ ਦੇ","PublishDate":"Fri, 10 Dec 2021 12:17:03 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-jaito-police-arrested-a-bookie-8996431.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਜ਼ਖ਼ਮੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਬੀਤੇ ਦਿਨ ਹਰਿਆਣਾ ਰੋਡਵੇਜ਼ ਦੀ ਬੱਸ ਦੀ ਮੋਟਰਸਾਈਕਲ ਨਾਲ ਹੋਈ ਟੱਕਰ 'ਚ ਜ਼ਖਮੀ ਤਿੰਨ ਨੌਜਵਾਨਾਂ 'ਚੋਂ ਸਤਵਿੰਦਰ ਸਿੰਘ ਨਿਵਾਸੀ ਪਿੰਡ  ਬੁਜਰਕ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ।ਜਿਸ ਦੀ ਲਾਸ਼ ਨੂੰ ਪੋਸਟਮਾਰਟਮ ਲਈ","PublishDate":"Fri, 10 Dec 2021 12:17:02 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-one-died-in-road-accident-8996430.html"},{"Title":"ਫ਼ੈਕਟਰੀ ਤੋਂ ਨਿਕਲ ਰਹੇ ਪ੍ਰਦੂਸ਼ਣ ਸਬੰਧੀ ਆਗੂ ਚੁੱਪ ਕਿਉਂ  : ਚੱਢਾ","Content":"<p>ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ, ਘਨੌਲੀ : ਘਨੌਲੀ ਖੇਤਰ 'ਚ ਲੱਗੇ ਇਕ ਸੀਮੈਂਟ ਫ਼ੈਕਟਰੀ ਪਲਾਂਟ ਤੋਂ ਫ਼ੈਲ ਰਹੇ ਖਤਰਨਾਕ ਪ੍ਰਦੂਸ਼ਣ ਨੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਦਰਜਨਾਂ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਦਾ ਜਿਉਣਾ ਮੁਹਾਲ ਕੀਤਾ ਹੋਇਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਅੱਜ ਪਿੰਡ ਲੋਹਗੜ੍ਹ ਫਿੱਡੇ ਵਿਖੇ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਵੱਲੋਂ ਕੀਤੇ ਇਕੱਠ 'ਚ ਪਹੁੰਚੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੁਬਾਈ ਬੁਲਾਰੇ ਤੇ ਹਲਕਾ ਰੂਪਨਗਰ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਐਡਵੋਕੇਟ ਦਿਨੇਸ਼ ਚੱਢਾ ਨੇ ਕਿਹਾ ਕਿ ਸੀਮੈਂਟ ਫੈਕਟਰੀ ਤੋਂ ਨਿਕਲਦੀ ਰਾਖ ਤੇਭਾਰੀ ਵਾਹਨਾਂ ਰਾਹੀਂ ਫੈਲਾਏ ਪ੍ਰਦੂਸ਼ਣ ਕਾਰਨ ਇਸ ਖੇਤਰ ਦੇ ਲੋਕ ਜਾਨਲੇਵਾ ਬਿਮਾਰੀਆਂ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਰਹੇ ਹਨ। ਪਰ ਰੂਪਨਗਰ ਪ੍ਰਸ਼ਾਸਨ, ਤੇ ਵੱਖ-ਵੱਖ ਸੱਤਾਧਾਰੀ ਪਾਰਟੀਆਂ ਦੇ ਆਗੂ","PublishDate":"Fri, 10 Dec 2021 12:15:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8996429.html"},{"Title":"ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਆਗੂਆਂ ਨੂੰ ਧਰਮੀ ਫੌਜੀ ਕਰਨਗੇ ਸਨਮਾਨਿਤ","Content":"ਤਿੰਨ ਕਾਲੇ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਨੂੰ ਰੱਦ ਕਰਵਾਉਣ ਬਾਰੇ 378 ਦਿਨਾਂ ਦੇ ਅੰਦੋਲਨ ਤੋਂ ਬਾਅਦ ਮਿਲੀ ਫ਼ਤਿਹਤਿੰਨ ਕਾਲੇ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਨੂੰ ਰੱਦ ਕਰਵਾਉਣ ਬਾਰੇ 378 ਦਿਨਾਂ ਦੇ ਅੰਦੋਲਨ ਤੋਂ ਬਾਅਦ ਮਿਲੀ ਫ਼ਤਿਹ ਸਬੰਧੀ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ 13 ਦਸੰਬਰ ਨੂੰ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮਿ੍ਤਸਰ ਵਿਖੇ","PublishDate":"Fri, 10 Dec 2021 12:12:48 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-united-farmer-front-leaders-to-be-honored-by-religious-soldiers-righteous-soldiers-8996428.html"},{"Title":"ਸ਼ਹਿਰ ਦੇ ਵਿਕਾਸ ਲਈ ਮਨਪ੍ਰਰੀਤ ਨੇ ਵੰਡੇ ਗ੍ਾਂਟਾਂ ਦੇ ਗੱਫੇ","Content":"ਸ਼ਹਿਰ ਦੇ ਵਿਕਾਸ ਲਈ ਪੰਜਾਬ ਦੇ ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਦਲ ਖ਼ਜ਼ਾਨੇ ਦਾ ਮੂੰਹ ਪੂਰੀ ਤਰਾਂ੍ਹ ਖੋਲ੍ਹ ਦਿੱਤਾ ਹੈ। ਉਨਾਂ੍ਹ ਅੱਜ ਸ਼ਹਿਰ ਦੇ ਵਿਕਾਸ ਲਈ ਵੱਖ-ਵੱਖ  ਖੇਤਰਾਂ ਵਿਚ ਪੁੱਜ ਕੇ 77 ਲੱਖ ਰੁਪਏ ਦੀ ਗ੍ਾਂਟ ਜਾਰੀ ਕੀਤੀ। ਉਨਾਂ੍ਹ ਬਠਿੰਡਾ ਇੰਡਸਟਰੀਅਲ ਓਨਰ ਐਸੋਸੀਏਸ਼ਨ ਓਲਡ ਇੰਡਸਟਰੀਅਲ ਏਰੀਆ ਆਈਟੀਆਈ ਚੌਕ ਬਠਿੰਡਾ ਵਿਖੇ ਰੱਖੇ ਗਏ ਇਕ ਪੋ੍ਗਰਾਮ ਵਿਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਅਤੇ ਫੋਕਲ ਪੁਆਇੰਟ ਦੇ ਵਿਕਾਸ ਲਈ 15 ਲੱਖ ਰੁਪਏ ਦੀ ਗ੍ਾਂਟ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਉਨਾਂ੍ਹ","PublishDate":"Fri, 10 Dec 2021 12:11:47 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-finance-minister-opened-the-mouth-of-the-exchequer-for-the-development-of-the-city-and-gave-a-grant-of-rs-77-lakh-for-the-development-8996427.html"},{"Title":"ਮਾਤਾ ਗੁਜਰੀ ਕਾਲਜ ਦੇ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਯੂਜੀਸੀ ਪੇ ਸਕੇਲਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਅਤੇ ਡੀ-ਿਲੰਕਿੰਗ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਸਮੁੱਚੇ ਪੰਜਾਬ ਦੀਆਂ ਯੂਨੀਵਰਸਿਟੀਆਂ ਤੇ ਕਾਲਜਾਂ ਵਿਚ ਧਰਨੇ ਜਾਰੀ ਹਨ। ਇਸੇ ਤਹਿਤ ਪੰਜਾਬ ਅਤੇ ਚੰਡੀਗੜ੍ਹ ਕਾਲਜ ਟੀਚਰਜ਼ ਯੂਨੀਅਨ ਦੇ ਮਾਤਾ ਗੁਜਰੀ ਕਾਲਜ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਲੋਕਲ ਯੂਨਿਟ ਵੱਲੋਂ ਕਾਲਜ 'ਚ ਧਰਨਾ ਲਾਇਆ ਗਿਆ। ਪੀਸੀਸੀਟੀਯੂ ਤੇ ਉਚੇਰੀ ਸਿੱਖਿਆ","PublishDate":"Fri, 10 Dec 2021 12:11:45 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-mata-gujri-college-teachers-protest-against-punjab-govt-8996426.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]