[{"Title":"'ਅਗਾਮੀ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਦੌਰਾਨ ਪੈਨਸ਼ਨਰਾਂ ਦੁਆਰਾ ਕੀਤੇ ਜਾਣਗੇ ਰੋਸ ਵਿਖਾਵੇ'","Content":"ਪੰਜਾਬ ਪੈਨਸ਼ਨਰਜ਼ ਵੈੱਲਫੇਅਰ ਯੂਨੀਅਨ ਮੁਕੇਰੀਆਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਬੈਠਕ ਪ੍ਰਧਾਨ ਅਨੰਤ ਰਾਮ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ ਬੈਠਕ ਦੌਰਾਨ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪੈਨਸ਼ਨਰਾਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਸਬੰਧੀ ਵਰਤੀ ਜਾ ਰਹੀ ਹਠਧਰਮੀ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਗਟਾਉਂਦੇ ਹੋਏ ਅਗਾਮੀ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਦੌਰਾਨ ਸੂਬਾ ਸਰਕਾਰ ਵਿਰੁੱਧ ਵਿਰੋਧ ਪ੍ਰਗਟ ਕਰਨ ਸਬੰਧੀ ਕਈ ਅਹਿਮ ਫ਼ੈਸਲੇ ਲਏ ਗਏ ਬੈਠਕ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਅਨੰਤ ਰਾਮ, ਬਿ੍ਜ ਮੋਹਨ ਸੋਨੀ, ਪਿ੍ਰੰਸੀਪਲ ਜਸਵੰਤ ਸਿੰਘ ਕਲਸੀ, ਦਲਬੀਰ ਸਿੰਘ ਬਿਸ਼ਨਪੁਰ ਤੇ ਨਰਿੰਦਰ ਸਿੰਘ ਗੋਲੀ ਨੇ ਕਿਹਾ ਕਿ ਜੁਆਇੰਟ ਫਰੰਟ ਪੰਜਾਬ ਦੇ ਫ਼ੈਸਲੇ ਅਨੁਸਾਰ 2 ਸਤੰਬਰ ਤੋਂ 6 ਸਤੰਬਰ ਤਕ ਫਗਵਾੜਾ ਅਤੇ ਜਲਾਲਾਬਾਦ ਵਿਖੇ ਰੋਸ ਵੱਜੋਂ ਪੈਨ","PublishDate":"Fri, 23 Aug 2019 09:55:04 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-punjab-passioners-welfare-hsp-8691191.html"},{"Title":"ਨਸ਼ਾ ਵਿਰੋਧੀ ਜਾਗਰੂਕਤਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"ਭਾਰਤ ਗਰੁੱਪ ਆਫ਼ ਕਾਲਜ ਸਰਦੂਲਗੜ੍ਹ ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਸ਼ੇ ਵਿਰੁੱਧ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਸੈਮੀਨਾਰ ਦੀ ਸ਼ੁਰੂਆਤ ਕਾਲਜ ਦੇ ਡਾਇਰੈਕਟਰ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਦੀਪਕ ਕੁਮਾਰ ਦੇ ਸਵਾਗਤੀ ਸ਼ਬਦਾਂ ਨਾਲ ਹੋਈ। ਇਸ ਸਮੇਂ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਕਾਲਜ ਦੀ ਬੁਨਿਆਦੀ ਸੋਚ ਹੈ ਕਿ ਇੱਥੇ ਪੜ੍ਹਦੇ ਵਿਦਿਆਰਥੀ ਨਸ਼ਿਆਂ ਤੇ ਹੋਰ ਸਮਾਜਿਕ ਬੁਰਾਈਆਂ ਤੋਂ ਦੂਰੀ ਬਣਾ ਕੇ ਮਾਨਵਤਾ ਦੀ ਸੇਵਾ ਕਰਨ ਵੱਲ ਪ੍ਰਰੇਰਿਤ ਹੋਣ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਨਸ਼ੇ ਮਨੁੱਖੀ ਸਿਹਤ ਦੇ ਵੱਡੇ ਦੁਸ਼ਮਣ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਸੈਮੀਨਾਰ ਦੌਰਾਨ ਬੱਚਿਆਂ ਨੂੰ ਨਸ਼ੇ ਤੋਂ ਦੂਰ ਰਹਿਣ ਦੀ ਸਹੁੰ ਚੁਕਾਈ। ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਦੌਰਾਨ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਨਸ਼ਿਆਂ ਦੇ ਖ਼ਾਤਮੇ ਲਈ ","PublishDate":"Fri, 23 Aug 2019 09:55:04 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-druges-averness-8691192.html"},{"Title":"ਜਨਮ ਅਸ਼ਟਮੀ ਦਾ ਮਨਾਇਆ ਤਿਉਹਾਰ","Content":"ਕੈਂਬਰਿਜ਼ ਸਕੂਲ ਮਾਨਸਾ ਵਿਖੇ ਜਨਮ ਅਸ਼ਟਮੀ ਦਾ ਤਿਉਹਾਰ ਬੜੀ ਧੂਮ-ਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਪ੍ਰਰੋਗਰਾਮ ਵਿਚ ਸਾਰੇ ਬੱਚਿਆਂ ਨੇ ਵੱਧ-ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ। ਜਿਸ 'ਚ ਨਰਸਰੀ ਜਮਾਤ ਤੋਂ ਦੂਸਰੀ ਜਮਾਤ ਤਕ ਦੇ ਬੱਚਿਆਂ ਨੇ ਪ੍ਰਰੋਗਰਾਮ ਨੂੰ ਚਾਰ ਚੰਨ ਲਗਾਏ। ਇਸ ਮੌਕੇ ਬੱਚਿਆਂ ਵੱਲੋਂ ਕਿ੍ਸ਼ਨ-ਰਾਧਾ ਦਾ ਰੂਪ ਧਾਰਨ ਕਰਕੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਨੂੰ ਤਰੋ-ਤਾਜ਼ਾ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਛੋਟੇ-ਛੋਟੇ ਨੰਨ੍ਹੇ-ਮੁੰਨ੍ਹੇ ਬੱਚਿਆਂ ਵੱਲੋਂ ਕਿ੍ਸ਼ਨ ਲੀਲਾ ਪੇਸ਼ ਕੀਤੀ।","PublishDate":"Fri, 23 Aug 2019 09:51:03 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-krishana-birthday-is-celebrecaation-in-school-8691190.html"},{"Title":"ਜਥੇਬੰਦੀਆਂ ਟੋਲ ਪਲਾਜ਼ਾ ਵਰਕਰ ਯੂਨੀਅਨ ਦੀ ਹਿਮਾਇਤ 'ਤੇ ਆਈਆਂ","Content":"ਟੋਲ ਪਲਾਜ਼ਾ ਕਾਲਾਝਾੜ ਵਰਕਰ ਯੂਨੀਅਨ ਦੇ ਧਰਨੇ ਵਿਚ ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਡਕੌਂਦਾ) ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਗੁਰਮੀਤ ਸਿੰਘ ਭੱਟੀਵਾਲ, ਬਲਾਕ ਪ੍ਰਧਾਨ ਕਰਮ ਸਿੰਘ ਬਲਿਆਲ, ਸੀਪੀਐੱਮ ਦੇ ਜ਼ਿਲ੍ਹਾ ਸਕੱਤਰ ਭੂਪ ਚੰਦ ਚੰਨੋਂ, ਟਰੱਕ ਯੂਨੀਅਨ ਭਵਾਨੀਗੜ੍ਹ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਗੁਰਤੇਜ ਸਿੰਘ ਝਨੇੜੀ, ਪੱਲੇਦਾਰ ਮਜ਼ਦੂਰ ਦਲ ਪੰਜਾਬ ਦੇ ਪ੍ਰਧਾਨ ਰਾਮ ਸਿੰਘ ਮੱਟਰਾਂ, ਨੌਜਵਾਨ ਭਾਰਤ ਸਭਾ ਦੇ ਆਗੂ ਪ੍ਰਗਟ ਸਿੰਘ ਕਾਲਾਝਾੜ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਮੈਨੇਜਮੈਂਟ ਦੀ ਧੱਕੇਸ਼ਾਹੀ ਖ਼ਿਲਾਫ਼ ਸਮੂਹ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਵਰਕਰਾਂ ਦੇ ਸੰਘਰਸ਼ ਦੀ ਡਟਕੇ ਹਿਮਾਇਤ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Fri, 23 Aug 2019 09:49:01 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-toll-plaza-workers-union-sangrur-punjab-8691188.html"},{"Title":"322 ਕਰੋੜ ਦੇ ਕਰਜ਼ੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ 'ਚ ਵੰਡੇ : ਡੀਸੀ","Content":"ਸੁਰਿੰਦਰ ਮਹਾਜਨ, ਪਠਾਨਕੋਟ : ਜ਼ਿਲ੍ਹੇ ਦੇ ਵੱਖ-ਵੱਖ ਬੈਂਕਾਂ ਵੱਲੋਂ ਚਾਲੂ ਵਿੱਤੀ ਸਾਲ 2019-20 ਦੀ ਪਹਿਲੀ ਤਿਮਾਹੀ ਦੌਰਾਨ 322 ਕਰੋੜ ਰੁਪਏ ਦੇ ਕਰਜ਼ੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ 'ਚ ਵੰਡੇ ਗਏ ਹਨ। ਇਹ ਜਾਣਕਾਰੀ ਰਾਮਵੀਰ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕਮ ਚੇਅਰਮੈਨ ਜ਼ਿਲ੍ਹਾ ਸਲਾਹਕਾਰ ਕਮੇਟੀ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਵਿਖੇ ਆਪਣੇ ਦਫ਼ਤਰ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਬੈਂਕਾਂ ਦੀ ਜ਼ਿਲ੍ਹਾ ਸਲਾਹਕਾਰ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਦਿਆਂ ਦਿੱਤੀ।","PublishDate":"Fri, 23 Aug 2019 09:49:00 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-deputy-commisioner-held-the-meeting-8691187.html"},{"Title":"ਜਗਜੀਤ ਕੌਰ ਰਹੀ ਅੱਵਲ","Content":"ਦੋਆਬਾ ਗਰੁੱਪ ਆਫ ਕਾਲਜ ਕੈਂਪਸ-3 ਛੋਕਰਾਂ (ਰਾਹੋਂ) ਵਿਖੇ ਐੱਮਬੀਏ ਸਮੈਸਟਰ-2 ਦਾ ਨਤੀਜਾ ਸ਼ਾਨਦਾਰ ਰਿਹਾ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਡਾਇਰੈਕਟਰ ਡਾ. ਰਾਜ਼ੇਸਵਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਜਗਜੀਤ ਕੌਰ ਪੁੱਤਰੀ ਕਰਨੈਲ ਸਿੰਘ ਵਾਸੀ ਹੰਸਰੋਂ ਨੇ 84.7 ਫ਼ੀਸਦੀ ਅੰਕ ਹਾਸਲ ਕਰਕੇ ਪਹਿਲਾ, ਜਸਪ੍ਰਰੀਤ ਕੌਰ ਪੁੱਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਵਾਸੀ ਬਰਨਾਲਾ ਖੁਰਦ ਨੇ 83.3 ਫ਼ੀਸਦੀ ਅੰਕ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਦੂਜਾ ਤੇ ਦੀਪਿਕਾ ਪੁੱਤਰੀ ਸ਼ਾਮ ਲਾਲ ਵਾਸੀ ਕੋਟਰਾਂਝਾ ਨੇ 80 ਫ਼ੀਸਦੀ ਅੰਕ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਤੀਜਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀ ਜਗਜੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਆਪਣੇ ਭਵਿੱਖ 'ਚ ਇਕ ਹੋਣਹਾਰ ਅਧਿਆਪਕ ਤੇ ਵਿਦਿਆਰਥਣ ਜਸਪ੍ਰਰੀਤ ਕੌਰ ਨੇ","PublishDate":"Fri, 23 Aug 2019 09:47:58 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-distt-nawan-shahar-8691185.html"},{"Title":"ਸੱਤ ਦਿਨਾਂ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੌਰਾਨ 65 ਪ੍ਰਰਾਣੀ ਅੰਮਿ੍ਤ ਛੱਕ ਕੇ ਗੁਰੂ ਵਾਲੇ ਬਣੇ","Content":"- ਬੱਚਿਆਂ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾ ਕੇ ਜੇਤੂਆਂ ਦਾ ਕੀਤਾ ਗਿਆ ਸਨseven days gurmat prohramme\nਮਾਨਿਤ\nਕੈਪਸ਼ਨ-ਪਿੰਡ ਮਾਹਲਾ ਕਲਾਂ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਦੌਰਾ","PublishDate":"Fri, 23 Aug 2019 09:47:58 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-seven-days-gurmat-prohramme-8691186.html"},{"Title":"ਲੋਕਾਂ ਨੂੰ ਮੁਫ਼ਤ ਕਾਨੂੰਨੀ ਸਹਾਇਤ ਸਬੰਧੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਜ਼ਿਲ੍ਹਾ ਸੈਸ਼ਨ ਜੱਜ-ਕਮ-ਚੇਅਰਮੈਨ ਸੁਖਵਿੰਦਰ ਕੌਰ ਤੇ ਸਕੱਤਰ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਹੇਠ ਲੀਗਲ ਸਰਵਸਿਜ਼ ਅਥਾਰਟੀ ਵੱਲੋਂ ਪਿੰਡ ਚੱਕ ਬੀੜ ਸਰਕਾਰ ਕੱਚਾ ਥਾਂਦੇਵਾਲਾ ਰੋਡ ਦੇ ਲੋਕਾਂ ਨੂੰ ਮੁਫ਼ਤ ਕਾਨੂੰਨੀ ਸਹਾਇਤਾ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ।","PublishDate":"Fri, 23 Aug 2019 09:45:56 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-aware-from-free-law-and-ordered-8691184.html"},{"Title":"ਕਬਜ਼ਾ ਕਰਨ ਵਾਲੇ ਨੂੰ ਨੋਟਿਸ ਕੀਤਾ ਜਾਰੀ : ਈਓ","Content":"ਬੱਸ ਸਟੈਂਡ ਧੂਰੀ ਅੰਦਰ ਨਗਰ ਕੌਂਸਲ ਦੀ ਜਗ੍ਹਾ 'ਚ ਬਣੇ ਸ਼ੈੱਡ ਹੇਠਾਂ ਕੁਝ ਲੋਕਾਂ ਵੱਲੋਂ ਆਰਜ਼ੀ ਦੁਕਾਨ ਬਣਾ ਕੇ ਨਾਜਾਇਜ਼ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਹੈ। ਨਗਰ ਕੌਂਸਲ ਦੇ ਮੈਂਬਰ ਅਜੇ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਕਥਿਤ ਤਰੀਕੇ ਨਾਲ ਨਾਜਾਇਜ਼ ਕਬਜ਼ੇ ਦੀ ਉਸਾਰੀ ਸ਼ੁਰੂ ਹੋਣ ਬਾਰੇ 11 ਜੁਲਾਈ ਨੂੰ ਕਾਰਜ ਸਾਧਕ ਅਫ਼ਸਰ ਨੂੰ ਇਸ ਬਾਰੇ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਨਗਰ ਕੌਂਸਲ ਨੂੰ ਚੂਨਾ ਲਾਉਣ ਦਾ ਮਾਮਲਾ ਧਿਆਨ 'ਚ ਲਿਆਂਦਾ ਗਿਆ ਸੀ","PublishDate":"Fri, 23 Aug 2019 09:44:55 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-notice-to-people-sangrur-punjab-8691183.html"},{"Title":"ਕੰਪਿਊਟਰ ਟਾਈਪਿੰਗ ਮੁਕਾਬਲਿਆਂ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਦਿਖਾਏ ਜੌਹਰ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਿੱਖਿਆ ਨੂੰ ਰੁਜ਼ਗਾਰ ਨਾਲ ਜੋੜਣ ਦੀ ਵਿੱਢੀ ਗਈ ਮੁਹਿੰਮ ਤਹਿਤ ਕੈਰੀਅਰ ਗਾਈਡੈਂਸ ਪ੍ਰਰੋਗਰਾਮ ਦੇ ਅਧੀਨ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਕੰਪਿਊਟਰ ਟਾਈਪਿੰਗ ਮੁਕਾਬਲੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ (ਸੈ.ਸਿ.) ਫਿਰੋਜ਼ਪੁਰ ਕੁਲਵਿੰਦਰ ਕੌਰ ਅਤੇ ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ (ਸੈ.ਸਿ.) ਫਿਰੋਜ਼ਪੁਰ ਕੋਮਲ ਅਰੋੜਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਕਰਵਾਏ ਗਏ।","PublishDate":"Fri, 23 Aug 2019 09:43:53 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-computer-ryping-compition-8691182.html"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ਅਲਰਟ ਜਾਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਜੰਮੂ ਤੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ, ਅਤੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਨ੍ਹਾਂ ਨੂੰ ਸਿੱਧੇ ਕੇਂਦਰੀ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲੈਣ ਦੀ ਕਾਰਵਾਈ ਤੋਂ ਬਾਅਦ ਤਕਰੀਬਨ ਢਾਈ ਹਫਤੇ ਬਾਅਦ ਵੀ ਕਸ਼ਮੀਰ ਕਸ਼ਮੀਰੀਆਂ ਲਈ ਕੈਦਖਾਨਾ ਹੀ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਹਾਲਾਤ ਵਿਚ ਹਾਲੀ ਛੇਤੀ ਤਬਦੀਲੀ ਆਉਣ ਦੇ ਅਸਾਰ ਨਹੀਂ ਹਨ। ਕਸ਼ਮੀਰ ਵਿਚ ਪਾਬੰਦੀਆਂ: [&#8230;]","PublishDate":"Fri, 23 Aug 2019 03:08:01 +00:00","Link":"http://punjabnewsusa.com/2019/08/23/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a8%b8%e0%a8%b2%e0%a8%95%e0%a9%81%e0%a8%b6%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a9%b0/"},{"Title":"ਚੁੱਪ ਕਰਾਉਣ ਦੀ ਮੁਹਿੰਮ!","Content":"ਆਧੁਨਿਕ ਜਮਹੂਰੀਅਤਾਂ ਦੇ ਬੁਨਿਆਦੀ ਅਸੂਲ ਨੂੰ ‘ਕਾਨੂੰਨ ਦੀ ਹਕੂਮਤ’ (Rule of Law) ਵਜੋਂ ਪਰਿਭਾਸ਼ਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਦਾ ਭਾਵ ਇਹ ਹੈ ਕਿ ਜਮਹੂਰੀ ਨਿਜ਼ਾਮ ਵਿਚ ਰਾਜ-ਕਾਜ ਕਾਇਦੇ-ਕਾਨੂੰਨ ਅਨੁਸਾਰ ਚਲਾਇਆ ਜਾਏਗਾ ਨਾ ਕਿ ਸੱਤਾ ਵਿਚ ਬੈਠੇ ਸਿਆਸਤਦਾਨਾਂ ਦੀਆਂ ਨਿੱਜੀ ਖਾਹਿਸ਼ਾਂ ਤੇ ਮਨਸੂਬਿਆਂ ਅਨੁਸਾਰ। ਇਸ ਨੂੰ ਅਮਲੀ ਰੂਪ ਦੇਣ ਲਈ ਸਾਰੇ ਮੁਲਕਾਂ ਵਿਚ ਸੰਵਿਧਾਨ ਬਣਾਇਆ ਜਾਂਦਾ [&#8230;]","PublishDate":"Fri, 23 Aug 2019 01:56:20 +00:00","Link":"http://punjabnewsusa.com/2019/08/23/%e0%a8%9a%e0%a9%81%e0%a9%b1%e0%a8%aa-%e0%a8%95%e0%a8%b0%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%81%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%ae/"},{"Title":"ਮੌਸਮੀ ਤਬਾਹੀ ਦੇ ਕੰਢੇ ‘ਤੇ ਮਨੁੱਖਤਾ","Content":"– ਪ੍ਰੀਤਮ ਸਿੰਘ ਪੌਣ ਪਾਣੀ ਦੀ ਤਬਦੀਲੀ ਬਾਰੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਕੌਮਾਂਤਰੀ ਪੈਨਲ ਨੇ ਆਲਮੀ ਭਾਈਚਾਰੇ ਨੂੰ ਖ਼ਬਰਦਾਰ ਕੀਤਾ ਹੈ ਕਿ ਜੇ ਆਲਮੀ ਤਪਸ਼ ਅਤੇ ਜੈਵਿਕ ਵੰਨ-ਸੁਵੰਨਤਾ ਵਿਚ ਤੇਜ਼ੀ ਨਾਲ ਆ ਰਹੇ ਨਿਘਾਰ ਨੂੰ ਰੋਕਣ ਲਈ ਫ਼ੌਰੀ ਕਦਮ ਨਾ ਚੁੱਕੇ ਗਏ ਤਾਂ ਸਾਰੀ ਦੁਨੀਆਂ ਨੂੰ 2030 ਤੱਕ ਮੌਸਮ ਪੱਖੋਂ ਭਾਰੀ ਤਬਾਹੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇਗਾ। [&#8230;]","PublishDate":"Fri, 23 Aug 2019 01:54:09 +00:00","Link":"http://punjabnewsusa.com/2019/08/23/%e0%a8%ae%e0%a9%8c%e0%a8%b8%e0%a8%ae%e0%a9%80-%e0%a8%a4%e0%a8%ac%e0%a8%be%e0%a8%b9%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a9%b0%e0%a8%a2%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a8%a8/"},{"Title":"ਰਿਵਾਲਸਰ : ਜਿੱਥੇ ਹਿੰਦੂ ਰਾਜਿਆਂ ਨੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਨੂੰ ਸ਼ਹੀਦ ਕਰਨ ਦੀ ਸਾਜ਼ਿਸ਼ ਰਚੀ","Content":"ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੀਆਂ ਸੰਘਣੀਆਂ ਹਰਿਆਲੀਆਂ ਪਹਾੜੀਆਂ ਵਿਚ ਵਸਿਆ ਕਸਬੇ ਰੂਪੀ ਪਿੰਡ ਰਿਵਾਲਸਰ ਕਈ ਧਾਰਮਿਕ ਯਾਦਗਾਰਾਂ ਨੂੰ ਸਮੋਈ ਬੈਠਾ ਹੈ, ਜਿਸ ਵਿਚ ਜਿਥੇ ਹਿੰਦੂਆਂ ਦੇ ਧਾਰਮਿਕ ਸਥਾਨ ਹਨ ਉੱਥੇ ਹੀ ਇਥੇ ਬੁੱਧ ਧਰਮ ਦਾ ਸੈਕਿੰਡ ਬੁੱਧਾ ਦਾ ਇਤਿਹਾਸਕ ਸਥਾਨ ਹੈ ਜੋ ਕਿ ਮਕੜੌਲ ਗੰਜ ਦੀ ਤਰ੍ਹਾਂ ਹੀ ਬੋ","PublishDate":"Fri, 23 Aug 2019 01:45:45 +00:00","Link":"http://punjabnewsusa.com/2019/08/23/%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%b8%e0%a8%b0-%e0%a8%9c%e0%a8%bf%e0%a9%b1%e0%a8%a5%e0%a9%87-%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%82-%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%bf/"},{"Title":"ਮੋਟਾਪਾ ਘਟਾਉਣ ਸਬੰਧੀ ਲੋਕਾਂ ਵਿਚ ਮਾਨਸਕ ਵਹਿਮ","Content":"ਅਜੋਕੇ ਦੌਰ ਵਿਚ ਬੰਦਾ ਉਲਟਾ ਸਿੱਧਾ ਖਾਂਦਾ ਰਹਿੰਦਾ ਹੈ ਜਦਕਿ ਇਹ ਸੱਚ ਹੈ ਕਿ ਸੰਤੁਲਿਤ ਭੋਜਨ ਖਾਣ ਵਾਲਾ ਬੰਦਾ ਜਲਦੀ ਕਿਤੇ ਬੀਮਾਰ ਨਹੀਂ ਹੁੰਦਾ। ਭੋਜਨ ਲੋੜ ਅਨੁਸਾਰ ਹੀ ਖਾਣਾ ਚਾਹੀਦਾ ਹੈ। ਲੋੜ ਤੋਂ ਜ਼ਿਆਦਾ ਖਾਧਾ ਭੋਜਨ ਵੀ ਸ੍ਰੀਰ ਨੂੰ ਤਰ੍ਹਾਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਬੀਮਾਰੀਆਂ ਲਾਉਂਦਾ ਹੈ। ਇਹ ਵੀ ਸੱਚ ਹੈ ਕਿ ਹੁਣ ਪਹਿਲਾਂ ਜਿਹਾ ਸੰਤੁਲਿਤ ਭੋਜਨ [&#8230;]","PublishDate":"Fri, 23 Aug 2019 01:43:21 +00:00","Link":"http://punjabnewsusa.com/2019/08/23/%e0%a8%ae%e0%a9%8b%e0%a8%9f%e0%a8%be%e0%a8%aa%e0%a8%be-%e0%a8%98%e0%a8%9f%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b8%e0%a8%ac%e0%a9%b0%e0%a8%a7%e0%a9%80-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82/"},{"Title":"ਘਰ ਦੀ ਰਸੋਈ ਵਿਚ : ਨੂਡਲਸ ਐਗ ਮੀਲ","Content":"ਸਮੱਗਰੀ :&#160;150 ਗ੍ਰਾਮ ਨੂਡਲਸ, 4 ਅੰਡੇ ਉਬਲੇ, 1 ਛੋਟਾ ਚੱਮਚ ਓਰਿਗੈਨੋ, 1 ਛੋਟਾ ਚੱਮਚ ਲਾਲ ਮਿਰਚ ਫਲੇਕਸ, 100 ਗਰਾਮ ਮਟਰ ਉਬਲੇ ਹੋਏ, 100 ਗਰਾਮ ਲਾਲ ਸ਼ਿਮਲਾ ਮਿਰਚ, 2 ਛੋਟੇ ਚੱਮਚ ਟੋਮੈਟੋ ਸੌਸ, ਗਰੀਨ ਚਿਲੀ ਸੌਸ ਸਵਾਦ ਮੁਤਾਬਕ, 4 ਕਲੀਆਂ ਲੱਸਣ, 2 ਵੱਡੇ ਚੱਮਚ ਤੇਲ, 20 ਗਰਾਮ ਭੁੱਟੇ ਦੇ ਦਾਣੇ ਉਬਲੇ ਹੋਏ, ਲੂਣ ਸਵਾਦ ਮੁਤਾਬਕ।&#160; ਢੰਗ [&#8230;]","PublishDate":"Fri, 23 Aug 2019 01:40:30 +00:00","Link":"http://punjabnewsusa.com/2019/08/23/%e0%a8%98%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%b8%e0%a9%8b%e0%a8%88-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%a8%e0%a9%82%e0%a8%a1%e0%a8%b2%e0%a8%b8-%e0%a8%90%e0%a8%97-%e0%a8%ae%e0%a9%80%e0%a8%b2/"},{"Title":"ਪ੍ਰਸਾਸ਼ਨ ਨਾ ਪਹੁੰਚਿਆ ਤਾਂ ਪਿੰਡਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਲੋਕ ਖੁਦ ਆਏ ਅੱਗੇ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ &#8216;ਚ ਹੜ੍ਹਾਂ ਦੀ ਮਾਰ ਜਾਰੀ ਹੈ। ਮੀਂਹ ਅਤੇ ਬੰਨ੍ਹਾਂ ਤੋਂ ਪਾਣੀ ਛੱਡਣ ਕਾਰਨ ਕਈ ਜ਼ਿਲ੍ਹਿਆਂ &#8216;ਚ 200 ਤੋਂ ਵੱਧ ਪਿੰਡਾਂ ਦੀ ਸਥਿਤੀ ਨਾਜ਼ੁਕ ਬਣੀ ਹੋਈ ਹੈ। ਪੰਜਾਬ ਸਰਕਾਰ ਮੁਤਾਬਕ ਹੜ੍ਹਾਂ ਕਾਰਨ ਸੂਬੇ ਨੂੰ 1700 ਕਰੋੜ ਰੁਪਏ ਦਾ ਨੁਕਸਾਨ ਹੋਇਆ ਹੈ। ਪੰਜਾਬ ਦੇ ਦੁਆਬਾ, ਮਾਝਾ ਅਤੇ ਪੁਆਧ ਦੇ ਇਲਾਕੇ ਹੜ੍ਹ ਕਾਰਨ ਪ੍ਰਭਾਵਤ ਹੋਏ [&#8230;]","PublishDate":"Fri, 23 Aug 2019 01:37:05 +00:00","Link":"http://punjabnewsusa.com/2019/08/23/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%b8%e0%a8%be%e0%a8%b6%e0%a8%a8-%e0%a8%a8%e0%a8%be-%e0%a8%aa%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%9a%e0%a8%bf%e0%a8%86-%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a8%bf/"},{"Title":"ਤਣਾਓ ਵਾਲੀ ਸਥਿਤੀ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਕੌਂਸਲ ਦੀ ਮੀਟਿੰਗ ਅਤੇ ਬਾਅਦ ਵਿਚ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਦੀ ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨਾਲ ਗੱਲਬਾਤ ਨੂੰ ਵੱਖ ਵੱਖ ਤਰੀਕਿਆਂ ਨਾਲ ਬਿਆਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਸੁਰੱਖਿਆ ਕੌਂਸਲ ਨੇ ਜਿਨ੍ਹਾਂ ਗੱਲਾਂ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ, ਉਹਦੇ ਬਾਰੇ ਕੋਈ ਬਿਆਨ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ। [&#8230;]","PublishDate":"Fri, 23 Aug 2019 01:36:43 +00:00","Link":"http://punjabnewsusa.com/2019/08/23/%e0%a8%a4%e0%a8%a3%e0%a8%be%e0%a8%93-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%a5%e0%a8%bf%e0%a8%a4%e0%a9%80/"},{"Title":"ਲੋਕ ਡੁੱਬ ਰਹੇ, ਸੁਖਬੀਰ ਮਸਤੀਆਂ ਕਰ ਰਿਹੈ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਵਿਚ ਆਏ ਭਿਆਨਕ ਹੜ੍ਹ ਕਾਰਨ ਸੂਬੇ ਵਿਚ ਲਗਪਗ 1700 ਕਰੋੜ ਰੁਪਏ ਦਾ ਨੁਕਸਾਨ ਹੋਇਆ ਹੈ। ਇਸ ਦੌਰਾਨ ਸੂਬੇ ਵਿਚ ਕਈ ਇਲਾਕੇ ਅਜਿਹੇ ਹਨ, ਜਿਥੇ ਇਸ ਹੜ੍ਹ ਨੇ ਭਾਰੀ ਤਬਾਹੀ ਮਚਾਈ ਹੈ। ਹਾਲਾਂਕਿ ਇਨ੍ਹਾਂ ਇਲਾਕਿਆਂ ਵਿਚ ਪਾਣੀ ਦਾ ਪੱਧਰ ਹੁਣ ਘਟ ਗਿਆ ਹੈ, ਪਰ ਇਥੇ ਫਸਲਾਂ ਦਾ ਭਾਰੀ ਨੁਕਸਾਨ ਹੋਣ ਕਾਰਨ ਪਸ਼ੂਆਂ ਲਈ [&#8230;]","PublishDate":"Fri, 23 Aug 2019 01:35:43 +00:00","Link":"http://punjabnewsusa.com/2019/08/23/%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%a1%e0%a9%81%e0%a9%b1%e0%a8%ac-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%ac%e0%a9%80%e0%a8%b0-%e0%a8%ae%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a8%86/"},{"Title":"ਕਸ਼ਮੀਰੀ ਨੇਤਾਵਾਂ ਦੀ ਰਿਹਾਈ ਲਈ  ਪ੍ਰਦਰਸ਼ਨ","Content":"ਨਵੀਂ ਦਿੱਲੀ :&#160;ਕਾਂਗਰਸ ਸਣੇ ਕਈ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਦੇ ਨੇਤਾਵਾਂ ਨੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ &#8216;ਚ ਹਿਰਾਸਤ &#8216;ਚ ਲਏ ਗਏ ਨੇਤਾਵਾਂ ਦੀ ਰਿਹਾਈ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਵੀਰਵਾਰ ਨੂੰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।&#160;ਕਾਂਗਰਸ ਦੇ ਸੀਨੀਅਰ ਨੇਤਾ ਗੁਲਾਮ ਨਬੀ ਆਜ਼ਾਦ, ਸੀਪੀਆਈਐਮ ਜਨਰਲ ਸਕੱਤਰ ਸੀਤਾਰਾਮ ਯੇਚੁਰੀ, ਸੀਪੀਆਈ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਡੀ ਰਾਜਾ, ਐਸਪੀ ਨੇਤਾ ਰਾਮਗੋਪਾਲ ਯਾਦਵ, &#160;ਲੋਕਤਾਂਤਰਿਕ ਜਨਤਾ ਜਲ ਦੇ ਸ਼ਰਦ ਯਾਦਵ, ਰਾਸ਼ਟਰੀ ਜਨਤਾ [&#8230;]","PublishDate":"Fri, 23 Aug 2019 01:29:19 +00:00","Link":"http://punjabnewsusa.com/2019/08/23/%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%a7%e0%a9%80-%e0%a8%a7%e0%a8%bf%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a8%b0%e0%a8%b6%e0%a8%a8-%e0%a8%9c/"},{"Title":"ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ","Content":"<p>ਭਾਰਤੀ ਉਪ-ਮਹਾਂਦੀਪ ਦਾ ਅਰਥਚਾਰਾ ਇਸ ਵੇਲੇ ਭਾਰੀ ਮੰਦਹਾਲੀ ਦੇ ਦੌਰ ਵਿੱਚੋਂ ਲੰਘ ਰਿਹਾ ਹੈ। ਜਦੋਂ ਕੇ ਕਾਰਾਂ, ਕੱਪੜਿਆਂ ਸਮੇਤ ਹਰ ਰੋਜ਼ ਕੰਮ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਤੱਕ ਦੀ ਵਿਕਰੀ ਵੀ ਘੱਟ ਰਹੀ ਹੈ, ਅਤੇ ਕੰਪਨੀਆਂ ਵੱਲੋਂ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਕੰਮ ਤੋਂ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/\">ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 05:59:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/"},{"Title":"ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ","Content":"<p>5 ਅਗਸਤ ਨੂੰ ਜੰਮੂ ਤੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ, ਅਤੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਨ੍ਹਾਂ ਨੂੰ ਸਿੱਧੇ ਕੇਂਦਰੀ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲੈਣ ਦੀ ਕਾਰਵਾਈ ਤੋਂ ਬਾਅਦ ਤਕਰੀਬਨ ਢਾਈ ਹਫਤੇ ਬਾਅਦ ਵੀ ਕਸ਼ਮੀਰ ਕਸ਼ਮੀਰੀਆਂ ਲਈ ਕੈਦਖਾਨਾ ਹੀ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਹਾਲਾਤ ਵਿਚ ਹਾਲੀ ਛੇਤੀ ਤਬਦੀਲੀ ਆਉਣ ਦੇ ਅਸਾਰ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/\">ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 02:11:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 25 ਅਗਸਤ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 11:48:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/"},{"Title":"ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ","Content":"<p>ਸਬ-ਤਹਿਸੀਲ ਲੋਹੀਆਂ ਖਾਸ 'ਚ ਹੜ੍ਹ ਦੀ ਸਥਿਤੀ ਅਜੇ ਵੀ ਗੰਭੀਰ ਬਣੀ ਹੋਈ ਹੈ।ਲੋਹੀਆਂ ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਜਾਣੀਆਂ ਤੇ ਗਿੱਦੜਪਿੰਡੀ ਵਿਖੇ ਸਤਲੁਜ ਦਰਿਆ ਦੇ ਦੋਵਾਂ ਥਾਵਾਂ ਤੋਂ ਟੁੱਟੇ ਬੰਨ੍ਹ ਕਾਰਨ ਇਲਾਕੇ ਦੇ ਕਰੀਬ 50 ਪਿੰਡ ਪਾਣੀ ਦੀ ਮਾਰ ਹੇਠ ਆਏ ਹੋਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/\">ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 09:13:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/"},{"Title":"ਆਰਥਕ ਮੰਦੀ ਦੀ ਮਾਰ: ਪਾਰਲੇ ਜੀ ਦੇ 10,000 ਮੁਲਾਜ਼ਮ ਸਿਰ ਬੇਰੁਜ਼ਗਾਰੀ ਦੀ ਤਲਵਾਰ ਲਮਕੀ","Content":"<p>ਭਾਰਤੀ ਅਰਥਚਾਰੇ ਉੱਤੇ ਮੰਦੀ ਦਾ ਆਲਮ ਹੋਰ ਡੁੰਘਾਂ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਖਾਨੇ ਚ ਨਿੱਤ ਦਿਨ ਖਬਰਾਂ ਛਪ ਰਹੀਆਂ ਹਨ ਕਿ ਕਿਵੇਂ ਕਾਰਾਂ, ਕੱਪੜਿਆਂ ਤੇ ਇਥੋਂ ਤੱਕ ਕਿ ਨਿਤ-ਦਿਨ ਵਰਤੋਂ ਵਿਚ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜਾਂ ਜਿਵੇਂ ਕਿ ਬਿਸਕੁਟਾਂ ਆਦਿ ਦੀ ਵਿਕਰੀ ਲਗਾਤਾਰ ਡਿੱਗਦੀ ਜਾ ਰਹੀ ਹੈ, ਤੇ ਨਤੀਜੇ ਵੱਜੋਂ ਕੰਪਨੀਆਂ ਨੂੰ ਇਨ੍ਹਾਂ ਚੀਜਾਂ ਦਾ ਉਤਪਾਦਨ ਘਟਾਉਣਾ ਪੈ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/india-economy-distress/\">ਆਰਥਕ ਮੰਦੀ ਦੀ ਮਾਰ: ਪਾਰਲੇ ਜੀ ਦੇ 10,000 ਮੁਲਾਜ਼ਮ ਸਿਰ ਬੇਰੁਜ਼ਗਾਰੀ ਦੀ ਤਲਵਾਰ ਲਮਕੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 03:31:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/india-economy-distress/"},{"Title":"ਗੱਦਾਰਾਂ ਤੇ ਕਾਤਲਾਂ ਦੇ ਦਿਨ ਮਨਾ ਕੇ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਿੱਖਾਂ ਦੇ ਜਖਮਾਂ ‘ਤੇ ਲੂਣ ਭੁੱਕ ਰਿਹਾ ਹੈ: ਦਲ ਖਾਲਸਾ","Content":"<p>1984 ਦੇ ਭਾਰਤੀ ਫੌਜ ਵੱਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਤੇ ਕੀਤੇ ਹਮਲੇ ਤੋਂ ਬਾਅਦ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਮੁਖੀ ਰਾਜੀਵ ਗਾਂਧੀ ਨਾਲ ਸਮਝੌਤਾ ਕਰਨ ਵਾਲੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੰਤ ਹਰਚਰਨ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦਾ ਗੱਦਾਰ ਦੱਸਦਿਆਂ ਦਲ ਖਾਲਸਾ ਨੇ ਮੌਜੂਦਾ ਮੁੱਖ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਸੰਤ ਹਰਚਰਨ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਦੀ ਬਰਸੀ ਮਨਾਉਣ ਕਾਰਨ ਅਲੋਚਨਾ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/dal-khalsa-statement-2/\">ਗੱਦਾਰਾਂ ਤੇ ਕਾਤਲਾਂ ਦੇ ਦਿਨ ਮਨਾ ਕੇ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਿੱਖਾਂ ਦੇ ਜਖਮਾਂ &#8216;ਤੇ ਲੂਣ ਭੁੱਕ ਰਿਹਾ ਹੈ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 14:08:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/dal-khalsa-statement-2/"},{"Title":"ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ 5 ਅਗਸਤ ਨੂੰ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰ ਦੇਣ ਤੋਂ ਬਾਅਦ ਕਸ਼ਮੀਰ ਮਾਮਲਾ ਕੌਮਾਂਤਰੀ ਮੰਚਾਂ ਉੱਤੇ ਉੱਭਰ ਆਇਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/boris-johnson-on-kashmir/\">ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 09:50:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/boris-johnson-on-kashmir/"},{"Title":"ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ‘ਪੇਚੀਦਾ’ ਅਤੇ ‘ਵਿਸਫੋਟਕ’: ਟਰੰਪ; ਕਿਹਾ ਕਿ ਸਾਲਸ ਬਣਨ ਲਈ ਤਿਆਰ ਹਾਂ","Content":"<p>ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਨੂੰ ਪੇਚੀਦਾ ਅਤੇ ਵਿਸਫੋਟਕ ਦੱਸਦਿਆਂ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਕਸ਼ਮੀਰ ਮਾਮਲੇ ਵਿਚ ਸਾਲਸੀ (ਵਿਚੋਲਗੀ) ਕਰਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/donald-trump-on-kashmir-2/\">ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ‘ਪੇਚੀਦਾ’ ਅਤੇ ‘ਵਿਸਫੋਟਕ’: ਟਰੰਪ; ਕਿਹਾ ਕਿ ਸਾਲਸ ਬਣਨ ਲਈ ਤਿਆਰ ਹਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 04:04:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/donald-trump-on-kashmir-2/"},{"Title":"ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਮੁਜਾਹਿਰਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਿਸਕੋ ਵਿਚ ਸਿੱਖਾਂ, ਕਸ਼ਮੀਰੀਆਂ, ਗੋਰਿਆਂ ਅਤੇ ਅਫਰੀਕਣ-ਅਮੈਰੀਕਨਾਂ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਭਾਰਤੀ ਜ਼ੁਲਮਾਂ ਦਾ ਪਰਦਾਫਾਸ ਕਰਨ ਲਈ 15 ਅਗਸਤ ਨੂੰ ਇਕ ਮੁਜਾਹਿਰਾ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/san-francisco-protest/\">ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਮੁਜਾਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 03:41:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/san-francisco-protest/"},{"Title":"ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ‘ਚ 4000 ਤੋਂ ਵੱਧ ਗ੍ਰਿਫਤਾਰੀਆਂ ਦੀ ਖਬਰ","Content":"<p>ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਬਾਰੇ ਭਾਵੇਂ ਭਾਰਤ ਸਰਕਾਰ ਅਤੇ ਭਾਰਤੀ ਖਬਰਖਾਨਾ \"ਸਭ ਠੀਕ ਹੈ\" ਦੇ ਦਾਅਵੇ ਹੀ ਦਹੁਰਾਅ ਰਿਹਾ ਹੈ ਪਰ ਜੋ ਜਾਣਕਾਰੀ ਵੀ ਭਾਰਤੀ ਰੋਕਾਂ ਦਾ ਕੜ੍ਹ ਭੰਨ ਕੇ ਸਾਹਮਣੇ ਆਏ ਰਹੀ ਹੈ ਉਹ ਦਰਸਾ ਰਹੀ ਹੈ ਕੇ ਉੱਥੇ ਦੇ ਹਾਲਾਤ ਠੀਕ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/more-than-4000-arrests-in-kashmir/\">ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ &#8216;ਚ 4000 ਤੋਂ ਵੱਧ ਗ੍ਰਿਫਤਾਰੀਆਂ ਦੀ ਖਬਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Aug 2019 14:33:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/more-than-4000-arrests-in-kashmir/"}]