[{"Title":"Naxalk Attack Video : ਛੱਤੀਸਗੜ੍ਹ ਸਰਹੱਦ 'ਤੇ ਗੜ੍ਹਚਿਰੌਲੀ 'ਚ IED ਧਮਾਕਾ, 16 ਜਵਾਨ ਸ਼ਹੀਦ","Content":"ਛੱਤੀਸਗੜ੍ਹ ਅਤੇ ਮਹਾਰਾਸ਼ਟਰ ਦੀ ਸਰਹੱਦ 'ਤੇ ਸਥਿਤ ਗੜ੍ਹਚਿਰੌਲੀ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਨਕਸਲੀਆਂ ਨੇ ਆਈਈਡੀ ਧਮਾਕਾ ਕਰ ਦਿੱਤਾ ਹੈ ਜਿਸ ਵਿਚ 16 ਜਵਾਨ ਸ਼ਹੀਦ ਹੋ ਗਏ। ਅਜਿਹੀ ਵੀ ਖ਼ਬਰ ਹੈ ਕਿ ਘਟਨਾ ਵਾਲੀ ਥਾਂ 'ਤੇ ਫ਼ਿਲਹਾਲ ਨਕਸਲੀਆਂ ਅਤੇ ਸੁਰੱਖਿਆ ਬਲਾਂ ਵਿਚਾਲੇ ਮੁਕਾਬਲਾ ਜਾਰੀ ਹੈ। ਮੁਢਲੀ ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਘਟਨਾ ਵਾਲੀ ਥਾਂ 'ਤੇ ਮਦਦ ਪਹੁੰਚਾਈ ਜਾ ਰਹੀ ਹੈ ਅਤੇ ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਇਲਾਜ ਲਈ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 01 May 2019 08:51:48 +00:00","Link":"https://punjabi.jagran.com/national/general-ied-blast-by-naxals-on-a-police-vehicle-in-gadchiroli-8656430.html"},{"Title":"ਦਿੱਲੀ 'ਚ ਕਾਂਗਰਸ ਨੂੰ ਝਟਕਾ, ਸ਼ੀਲਾ ਤੋਂ ਨਾਰਾਜ਼ ਸਾਬਕਾ ਵਿਧਾਇਕ ਭੀਸ਼ਮ ਸ਼ਰਮਾ BJP 'ਚ ਸ਼ਾਮਲ","Content":"ਪ੍ਰਦੇਸ਼ ਭਾਜਪਾ ਦਫ਼ਤਰ ਵਿਚ ਇਕ ਪ੍ਰੋਗਰਾਮ ਦੌਰਾਨ ਕੌਮੀ ਮੀਤ ਪ੍ਰਧਾਨ ਅਤੇ ਦਿੱਲੀ ਦੇ ਇੰਚਾਰਜ ਸ਼ਿਆਮ ਜਾਜੂ ਤੇ ਪ੍ਰਦੇਸ਼ ਸਕੱਤਰ ਮਨੋਜ ਤਿਵਾੜੀ ਨੇ ਉਨ੍ਹਾਂ ਦਾ ਪਾਰਟੀ ਵਿਚ ਸਵਾਗਤ ਕੀਤਾ। ਉਹ ਪ੍ਰਦੇਸ਼ ਮਹਾਮੰਤਰੀ, ਦਿੱਲੀ ਜਲ ਬੋਰਡ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਸਮੇਤ ਕਾਂਗਰਸ ਵੀਚ ਕਈ ਅਹਿਮ ਅਹੁਦਿਆਂ 'ਤੇ ਰਹਿ ਚੁੱਕੇ ਹਨ। 2007 ਵਿਚ ਉਨ੍ਹਾਂ ਨੂੰ ਸਰਬੋਤਮ ਵਿਧਾਇਕ ਦਾ ਪੁਰਸਕਾਰ ਮਿਲਿਆ ਸੀ। ਬੀਤੇ ਦਿਨੀਂ ਪਾਰਟੀ ਵਿਰੋਧੀ ਸਰਗਰਮੀਆਂ ਦੇ ਦੋਸ਼ ਵਿਚ ਕਾਂਗਰਸ ਨੇ ਇਨ੍ਹਾਂ ਨੂੰ ਛੇ ਸਾਲਾਂ ਲਈ ਪਾਰਟੀ 'ਚੋਂ ਕੱਢ ਦਿੱਤਾ ਸੀ।","PublishDate":"Wed, 01 May 2019 08:42:03 +00:00","Link":"https://punjabi.jagran.com/national/general-bhisham-sharma-joins-bjp-8656431.html"},{"Title":"ਨਵੇਂ ਡਿਜ਼ਾਈਨ 'ਚ ਨਜ਼ਰ ਆਵੇਗੀ Facebook, ਪ੍ਰਾਈਵੇਟ ਚੈਟ ਸਮੇਤ ਜਾਣੋ ਕਿਹੜੇ ਹੋਣਗੇ ਬਦਲਾਅ","Content":"ਸੋਸ਼ਲ ਮੀਡੀਆ ਸਾਈਟ ਫੇਸਬੁੱਕ ਨੇ ਆਪਣਾ ਨਵਾਂ ਡਿਜ਼ਾਈਨ ਪੇਸ਼ ਕੀਤਾ ਹੈ। ਇਸ ਨਵੇਂ ਡਿਜ਼ਾਈਨ ਨਾਲ ਹੀ ਕੰਪਨੀ ਸੋਸ਼ਲ ਮੀਡੀਆ ਯੂਜ਼ਰਜ਼ ਲਈ ਕਈ ਬਦਲਾਅ ਲੈ ਕੇ ਆਈ ਹੈ। ਮੰਗਲਵਾਰ ਨੂੰ ਫੇਸਬੁੱਕ ਡੇਵਲਪਰਸ ਕਾਨਫਰੰਸ 'ਚ F8 'ਚ ਕੰਪਨੀ ਦੇ ਸੰਸਥਾਪਕ ਮਾਰਕ ਜੁਕਰਬਰਗ ਨੇ ਫੇਸਬੁੱਕ ਦਾ ਨਵਾਂ ਡਿਜ਼ਾਈਨ ਪੇਸ਼ ਕੀਤਾ। ","PublishDate":"Wed, 01 May 2019 08:30:53 +00:00","Link":"https://punjabi.jagran.com/technology/general-find-out-what-will-be-visible-in-the-new-design-including-facebook-private-chat-8656429.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਨੂੰ 'ਸੁਨਹਿਰੀ ਮੰਦਰ' ਲਿਖਣ ਦੇ ਮਾਮਲੇ 'ਚ NHAI ਨੇ ਮੰਗੀ SGPC ਤੋਂ ਮਾਫ਼ੀ","Content":"ਸ਼ਹਿਰ ਦੇ ਬਾਈਪਾਸ 'ਤੇ ਲਗਾਏ ਗਏ ਸੂਚਕ ਬੋਰਡ ਉੱਪਰ ਸੱਚਖੰਡ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦਾ ਰਸਤਾ ਦਰਸਾਉਣ ਲਈ 'ਸੁਨਹਿਰੀ ਮੰਦਰ' ਲਿਖੇ ਜਾਣ ਦਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੇ ਸਖ਼ਤ ਨੋਟਿਸ ਲੈਣ ਤੋਂ ਬਾਅਦ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਮਾਫ਼ੀ ਮੰਗ ਲਈ।","PublishDate":"Wed, 01 May 2019 08:21:46 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-nhai-apologise-sgpc-for-write-wrong-name-8656319.html"},{"Title":"ਮਜ਼ਦੂਰ ਦਿਵਸ 'ਤੇ ਮਿੱਲ ਪ੍ਰਬੰਧਨ ਨੇ ਮਜ਼ਦੂਰਾਂ 'ਤੇ ਚਲਾਈਆਂ ਗੋਲ਼ੀਆਂ, ਜਾਣੋ ਕੀ ਹੈ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਮੇਰਠ ਹਾਈਵੇਅ 'ਤੇ ਮਹੇਂਦਰਪੁਰੀ ਕੱਟ ਨੇੜੇ ਸਥਿਤ ਮੋਦੀ ਕੱਪੜਾ ਮਿੱਲ ਵਿਚ ਬੁੱਧਵਾਰ ਸਵੇਰੇ ਮਿੱਲ ਪ੍ਰਬੰਧਨ ਤੇ ਮਜ਼ਦੂਰਾਂ ਦਰਮਿਆਨ ਝੜਪ ਹੋ ਗਈ। ਦੋਸ਼ ਹਨ ਕਿ ਮਿੱਲ ਪ੍ਰਬੰਧਨ ਵੱਲੋਂ ਦਰਜਨਾਂ ਰਾਊਂਡ ਫਾਇਰ ਕੀਤੇ ਗਏ, ਜਿਸ ਵਿਚ ਦੋ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਗੋਲ਼ੀ ਲੱਗੀ ਹੈ। ਕਰੀਬ 15 ਸਾਲ ਤੋਂ ਬੰਦ ਪਈ ਮੋਦੀ ਕੱਪੜਾ ਮਿੱਲ ਦੇ ਮਜ਼ਦੂਰਾਂ ਨੇ ਦੋਸ਼ ਲਗਾਇਆ ਕਿ ਪ੍ਰਬੰਧਨ ਚੋਰੀ-ਛਿਪੇ ਮਿੱਲੇ ਵਿਚ ਪਿਆ ਸਕ੍ਰੈਪ ਵੇਚਣਾ ਚਾਹੁੰਦਾ ਹੈ।","PublishDate":"Wed, 01 May 2019 08:20:16 +00:00","Link":"https://punjabi.jagran.com/national/general-violent-clash-between-mill-management-and-laborers-in-up-ghaziabad-8656428.html"},{"Title":"ਪ੍ਰਾਈਵੇਟ ਬੈਂਕ ਕੋਲੋਂ 4 ਲੱਖ ਦਾ ਕਰਜ਼ਾ ਲਿਆ ਤੇ ਫਿਰ ਆਪਣੇ ਨਾਲ ਕਰ ਲਿਆ ਇਹ ਕਾਰਾ","Content":"ਸਬ ਡਵੀਜ਼ਨ ਪੱਟੀ ਦੇ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਸਭਰਾ ਵਿਖੇ ਕਿਸਾਨ ਜਰਨੈਲ ਸਿੰਘ ਪੁੱਤਰ ਇੰਦਰ ਸਿੰਘ ਉਮਰ 40 ਸਾਲ ਵੱਲੋਂ ਕਰਜ਼ੇ ਤੋਂ ਪਰੇਸ਼ਾਨ ਹੋ ਕੇ ਆਪਣੀ ਜੀਵਨ ਲੀਲਾ ਖ਼ਤਮ ਕਰ ਲਈ। ","PublishDate":"Wed, 01 May 2019 08:17:20 +00:00","Link":"https://punjabi.jagran.com/punjab/tarntaran-farmer-commit-suicid-from-tarntarn-8656427.html"},{"Title":"Happy Birthday Anushka Sharma: ਇਹ ਹਨ ਅਨੁਕਸ਼ਾ ਸ਼ਰਮਾ ਦੇ ਧਰਮ ਗੁਰੂ, ਹਰ ਕੰਮ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਲੈਂਦੀ ਹੈ ਇਨ੍ਹਾਂ ਦੀ ਸਲਾਹ","Content":" ਬਾਲੀਵੁੱਡ ਡੀਵਾ ਅਨੁਸ਼ਕਾ ਸ਼ਰਮਾ ਨੇ ਆਪਣੀ ਸ਼ਾਨਦਾਰੀ ਅਦਾਕਾਰੀ ਦੇ ਦਮ 'ਤੇ ਇਕ ਖ਼ਾਸ ਮੁਕਾਮ ਹਾਸਿਲ ਕੀਤਾ ਹੈ। ਆਪਣੇ ਫ਼ਿਲਮੀ ਕਰੀਅਰ 'ਚ ਅਨੁਸ਼ਕਾ ਸ਼ਰਮਾ ਨੇ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਰੋਲ ਨਿਭਾਏ ਹਨ ਅਤੇ ਕਈ ਤਰ੍ਹਾਂ ਦਾ ਅਵਾਰਡ ਵੀ ਜਿੱਤੇ ਹਨ। ਅੱਜ 1 ਮਈ ਨੂੰ ਅਨੁਸ਼ਕਾ ਸ਼ਰਮਾ ਆਪਣਾ ਜਨਮਦਿਨ ਮਨਾ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਜਨਮ 1 ਮਈ 1988 ਨੂੰ ਅਯੁੱਧਿਆ 'ਚ ਹੋਇਆ ਸੀ। ","PublishDate":"Wed, 01 May 2019 08:10:16 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-happy-birthday-anushka-sharma-anant-baba-is-anushka-sharma-and-virat-kohlis-dharmaguru-8656426.html"},{"Title":"ਕਾਂਗਰਸ  ਨੇ ਲਿਆ ਪੂਨਮ ਸ਼ਰਮਾ ਦਾ ਬਦਲਾ, ਭਾਜਪਾ ਪ੍ਰਧਾਨ ਸੰਜੈ ਟੰਡਨ ਦੇ ਕਰੀਬੀ ਮੁਕੇਸ਼ ਰਾਇ ਹੋਏ ਕਾਂਗਰਸੀ","Content":"ਕਾਂਗਰਸ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਭਾਜਪਾ ਨੂੰ ਝਟਕਾ ਦਿੰਦੇ ਹੋਏ ਸਾਬਕਾ ਮੇਅਰ ਪੂਨਮ ਸ਼ਰਮਾ ਦਾ ਬਦਲਾ ਲੈ ਲਿਆ ਹੈ।","PublishDate":"Wed, 01 May 2019 08:03:45 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-bjp-leader-mukesh-roy-join-congress-8656425.html"},{"Title":"Naxal Attack : ਛੱਤੀਸਗੜ੍ਹ ਸਰਹੱਦ ਗੜ੍ਹਚਿਰੌਲੀ 'ਚ ਨਕਸਲੀਆਂ ਨੇ 27 ਵਾਹਨ ਕੀਤੇ ਅੱਗ ਹਵਾਲੇ","Content":" ਛੱਤੀਸਗੜ੍ਹ ਦੇ ਕਾਂਕੇਰ ਜ਼ਿਲ੍ਹੇ ਨਾਲ ਲਗਦੇ ਮਹਾਰਸ਼ਟਰ ਦੇ ਗੜ੍ਹਚਿਰੌਲੀ 'ਚ ਨਕਸਲੀਆਂ ਨੇ ਕਹਿਰ ਢਾਹਿਆ ਹੈ। ਨਕਸਲੀਆਂ ਨੇ ਇੱਥੇ ਸੜਕ ਨਿਰਮਾਣ 'ਚ ਲੱਗੇ 27 ਵਾਹਨਾਂ ਨੂੰ ਅੱਗ ਹਵਾਲੇ ਕਰ ਦਿੱਤਾ ਹੈ। ਘਟਨਾ ਬੀਤੀ ਰਾਤੀ ਦੀ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ। ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਇਲਾਕੇ 'ਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਹੈ।","PublishDate":"Wed, 01 May 2019 07:51:06 +00:00","Link":"https://punjabi.jagran.com/national/general-naxal-attack-naxals-set-fire-to-27-vehicles-in-gadchiroli-on-chhattisgarh-border-8656424.html"},{"Title":"ਹਾਈ ਕੋਰਟ ਨੇ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਦੀ ਜ਼ਮਾਨਤ ਅਰਜ਼ੀ ਕੀਤੀ ਖਾਰਜ, ਹਨੀਪ੍ਰੀਤ 'ਤੇ ਸੁਣਵਾਈ ਅੱਜ","Content":"ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਦੀ ਜ਼ਮਾਨਤ ਅਰਜ਼ੀ ਖਾਰਜ ਕਰ ਦਿੱਤੀ ਹੈ। ਰਾਮ ਰਹੀਮ ਨੇ ਆਪਣੀ ਇਕ ਮੂੰਹ ਬੋਲੀ ਧੀ ਦੇ ਵਿਆਹ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਜ਼ਮਾਨਤ ਅਰਜ਼ੀ ਦਿੱਤੀ ਸੀ। ਗੁਰਮੀਤ ਦੋ ਸਾਧਵੀਆਂ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਨ ਦੇ ਮਾਮਲੇ 'ਚ ਰੋਹਤਕ ਦੀ ਸੁਨਾਰੀਆ ਜੇਲ੍ਹ ਵਿਚ ਸਜ਼ਾ ਕੱਟ ਰਿਹਾ ਹੈ। ਦੂਸਰੇ ਪਾਸੇ, ਗੁਰਮੀਤ ਦੀ ਗੋਦ ਲਈ ਧੀ ਹਨੀਪ੍ਰੀਤ ਦੀ ਜ਼ਮਾਨਤ ਅਰਜ਼ੀ 'ਤੇ ਅੱਜ ਸੁਣਵਾਈ ਹੋਵੇਗੀ।","PublishDate":"Wed, 01 May 2019 07:23:59 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-high-court-rejected-bail-plea-of-gurmeet-ram-rahim-8656423.html"},{"Title":"ਦੇਸੀ ਘਿਓ ਦੇ ਹੈਰਾਨੀਜਨਕ ਫਾਇਦੇ","Content":"ਜ਼ਿਆਦਾਤਰ ਲੋਕਾਂ ਨੂੰ ਦੇਸੀ ਘਿਉ ਖਾਣਾ ਘੱਟ ਹੀ ਪਸੰਦ ਹੁੰਦਾ ਹੈ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਘਿਉ ਖਾਣ ਨਾਲ ਫੈਟ ਵਧਦੀ ਹੈ ਪਰ ਅਜਿਹਾ ਨਹੀਂ ਹੁੰਦਾ। ਇਸ &#8216;ਚ ਵਿਟਾਮਿਨ ਭਰਪੂਰ ਮਾਤਰਾ &#8216;ਚ ਪਾਇਆ ਜਾਂਦਾ ਹੈ। ਸਿਰਫ ਸਿਹਤ ਲਈ ਹੀ ਨਹੀਂ ਸਗੋਂ ਇਹ ਸਕਿਨ ਅਤੇ ਵਾਲਾਂ ਲਈ ਵੀ ਫਾਇਦੇਮੰਦ ਹੁੰਦਾ ਹੈ। ਰੋਜ਼ਾਨਾ 1 ਚਮਚ ਘਿਉ [&#8230;]","PublishDate":"Wed, 01 May 2019 07:19:56 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a9%80-%e0%a8%98%e0%a8%bf%e0%a8%93-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%88%e0%a8%b0%e0%a8%be%e0%a8%a8%e0%a9%80%e0%a8%9c%e0%a8%a8%e0%a8%95-%e0%a8%ab%e0%a8%be%e0%a8%87/"},{"Title":"ਸਮੁੰਦਰ ਚ ਡੁੱਬ ਜਾਵੇਗੀ ਇੰਡੋਨੇਸ਼ੀਆ ਦੀ ਰਾਜਧਾਨੀ, ਜਾਣੋ ਕੀ ਹੈ ਕਾਰਨ","Content":"ਜਕਾਰਤਾ— ਗਲੋਬਲ ਵਾਰਮਿੰਗ ਦੇ ਖਤਰੇ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਇੰਡੋਨੇਸ਼ੀਆ 10 ਸਾਲ ਬਾਅਦ ਆਪਣੀ ਰਾਜਧਾਨੀ ਜਕਾਰਤਾ ਨੂੰ ਬਦਲ ਦੇਵੇਗਾ। ਜਕਾਰਤਾ ਭਵਿੱਖ &#8216;ਚ ਜਾਵਾ ਟਾਪੂ ਤੋਂ ਬਾਹਰ ਜਾ ਸਕਦਾ ਹੈ। ਨਵੀਂ ਰਾਜਧਾਨੀ ਨੂੰ ਕਿੱਥੇ ਵਸਾਇਆ ਜਾਵੇਗਾ, ਇਸ ਸਬੰਧੀ ਅਜੇ ਕੋਈ ਖੁਲਾਸਾ ਨਹੀਂ ਕੀਤਾ ਗਿਆ। ਫਿਲਹਾਲ ਪਲੰਕਰਯਾ ਸ਼ਹਿਰ ਦੇ ਨਾਂ ਦੀ ਚਰਚਾ ਹੈ। ਪਲੰਕਰਯਾ ਬੋਰਨੀਆ ਟਾਪੂ &#8216;ਤੇ ਹੈ। [&#8230;]","PublishDate":"Wed, 01 May 2019 07:13:37 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%b8%e0%a8%ae%e0%a9%81%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%9a-%e0%a8%a1%e0%a9%81%e0%a9%b1%e0%a8%ac-%e0%a8%9c%e0%a8%be%e0%a8%b5%e0%a9%87%e0%a8%97%e0%a9%80-%e0%a8%87%e0%a9%b0%e0%a8%a1%e0%a9%8b/"},{"Title":"ਅਮਰੀਕੀ ਯੂਨੀਵਰਸਿਟੀ ਚ ਗੋਲੀਬਾਰੀ, 2 ਦੀ ਮੌਤ ਤੇ 4 ਜ਼ਖਮੀ","Content":"ਉੱਤਰੀ ਕੈਰੋਲੀਨਾ— ਅਮਰੀਕਾ ਦੇ ਚਾਰਲੋਟ ਸ਼ਹਿਰ &#8216;ਚ ਯੂਨੀਵਰਸਿਟੀ ਆਫ ਨਾਰਥ ਕੈਰੋਲੀਨਾ ਦੇ ਕੈਂਪਸ &#8216;ਚ ਮੰਗਲਵਾਰ ਸ਼ਾਮ ਸਮੇਂ ਗੋਲੀਬਾਰੀ ਹੋਈ ਜਿਸ &#8216;ਚ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਅਤੇ ਹੋਰ 4 ਜ਼ਖਮੀ ਹਨ। ਸਥਾਨਕ ਮੀਡੀਆ ਮੁਤਾਬਕ ਯੂਨੀਵਰਸਿਟੀ ਆਫ ਨਾਰਥ ਕੈਰੋਲੀਨਾ ਦੇ ਕੈਂਪਸ &#8216;ਚ ਸ਼ਾਮ ਦੇ ਤਕਰੀਬਨ 6 ਕੁ ਵਜੇ ਗੋਲੀਬਾਰੀ ਹੋਣ ਦੀ ਖਬਰ ਮਿਲੀ ਸੀ। ਯੂਨੀਵਰਸਿਟੀ [&#8230;]","PublishDate":"Wed, 01 May 2019 07:12:40 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%af%e0%a9%82%e0%a8%a8%e0%a9%80%e0%a8%b5%e0%a8%b0%e0%a8%b8%e0%a8%bf%e0%a8%9f%e0%a9%80-%e0%a8%9a-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80/"},{"Title":"ਅਮਰੀਕਾ ਚ ਕੀਤੀ ਗਈ 5G ਨੈੱਟਵਰਕ ਦੀ ਟੈਸਟਿੰਗ, 2Gbps ਦੀ ਮਿਲੀ ਇੰਟਰਨੈੱਟ ਸਪੀਡ","Content":"ਅਮਰੀਕੀ ਟੈਲੀਕਮਿਊਨੀਕੇਸ਼ਨ ਨੈੱਟਵਰਕ ਨਿਰਮਾਤਾ ਕੰਪਨੀ AT&#38;T ਵਲੋਂ 5ਜੀ ਨੈੱਟਵਰਕ ਦੀ ਸਫਲ ਟੈਸਟਿੰਗ ਕੀਤੀ ਗਈਹੈ ਅਤੇ ਇਸ ਦੌਰਾਨ 2Gbps ਦੀ ਇੰਟਰਨੈੱਟ ਸਪੀਡ ਹਾਸਲ ਹੋਈ ਹੈ। ਦੱਸ ਦੇਈਏ ਕਿ ਅਟਲਾਂਟਾ &#8216;ਚ ਕੀਤੀ ਗਈ ਇਸ ਟੈਸਟਿੰਗ ਦੌਰਾਨ Netgear ਕੰਪਨੀ ਵਲੋਂ ਤਿਆਰ ਮੋਬਾਇਲ ਰਾਊਟਰ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਗਈ ਹੈ। ਟੈਸਟ ਦੌਰਾਨ ਆਸ ਅਨੁਸਾਰ ਨਤੀਜੇ ਮਿਲੇ ਹਨ। 10 ਸੈਕੰਡ &#8216;ਚ [&#8230;]","PublishDate":"Wed, 01 May 2019 07:12:13 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a9%80-%e0%a8%97%e0%a8%88-5g-%e0%a8%a8%e0%a9%88%e0%a9%b1%e0%a8%9f%e0%a8%b5%e0%a8%b0%e0%a8%95-%e0%a8%a6/"},{"Title":"ਆਸਟ੍ਰੇਲੀਅਨ ਔਰਤ ਨੂੰ ਗੋਲੀ ਮਾਰਨ ਵਾਲਾ ਅਮਰੀਕੀ ਪੁਲਸ ਅਧਿਕਾਰੀ ਦੋਸ਼ੀ ਕਰਾਰ","Content":"ਨਿਊਯਾਰਕ— ਸਾਲ 2017 &#8216;ਚ ਇਕ ਅਮਰੀਕੀ ਪੁਲਸ ਅਧਿਕਾਰੀ ਨੇ ਆਸਟ੍ਰੇਲੀਅਨ ਔਰਤ &#8216;ਤੇ ਗੋਲੀ ਚਲਾ ਕੇ ਉਸ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਸੀ। ਮਿਨੀਪੋਲਿਸ ਜਿਊਰੀ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦੋਸ਼ੀ ਮੁਹੰਮਦ ਨੂਰ ਨੂੰ ਕਤਲ ਦਾ ਦੋਸ਼ੀ ਠਹਿਰਾਇਆ ਹੈ। ਉਸ &#8216;ਤੇ ਥਰਡ ਡਿਗਰੀ ਕਤਲ ਦਾ ਦੋਸ਼ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਗੋਲੀ ਮਾਰਨ ਦੀ ਘਟਨਾ ਮਗਰੋਂ ਮਿਡਵੈਸਟਰਨ ਸ਼ਹਿਰ ਦੀ ਪੁਲਸ [&#8230;]","PublishDate":"Wed, 01 May 2019 07:11:18 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%86%e0%a8%b8%e0%a8%9f%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%b2%e0%a9%80%e0%a8%85%e0%a8%a8-%e0%a8%94%e0%a8%b0%e0%a8%a4-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80-%e0%a8%ae/"},{"Title":"ਪਾਦਰੀ ਮਾਮਲਾ: ਭਗੌੜੇ ਥਾਣੇਦਾਰ ਕੋਚੀ ਪੁਲੀਸ ਨੇ ਹਿਰਾਸਤ ’ਚ ਲਏ","Content":"ਚੰਡੀਗੜ੍ਹ: ਜਲੰਧਰ ਦੇ ਪਾਦਰੀ ਐਂਥਨੀ ਦੇ ਘਰ ਪਏ ‘ਡਾਕੇ’ ਸਬੰਧੀ ਲੋੜੀਂਦੇ ਤੇ ਪੰਜਾਬ ਪੁਲੀਸ ਦੇ ਦੋ ਭਗੌੜੇ ਥਾਣੇਦਾਰਾਂ ਜੋਗਿੰਦਰ ਸਿੰਘ ਅਤੇ ਰਾਜਪ੍ਰੀਤ ਸਿੰਘ ਨੂੰ ਕੋਚੀ (ਕੇਰਲਾ) ਪੁਲੀਸ ਨੇ ਹਿਰਾਸਤ ਵਿੱਚ ਲੈ ਲਿਆ ਹੈ। ਸੂਤਰਾਂ ਦਾ ਦੱਸਣਾ ਹੈ ਕਿ ਪੰਜਾਬ ਪੁਲੀਸ ਦੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਨੂੰ ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਭਗੌੜੇ ਥਾਣੇਦਾਰਾਂ ਦੇ ਦੱਖਣੀ ਸੂਬੇ ਕੇਰਲ ਵਿੱਚ ਹੋਣ [&#8230;]","PublishDate":"Wed, 01 May 2019 06:12:11 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%aa%e0%a8%be%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%ad%e0%a8%97%e0%a9%8c%e0%a9%9c%e0%a9%87-%e0%a8%a5%e0%a8%be%e0%a8%a3%e0%a9%87%e0%a8%a6%e0%a8%be/"},{"Title":"ਸਿੱਖ ਕਤਲੇਆਮ: ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ 15 ਬਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸੰਨ 1984 ਵਿੱਚ ਹੋਏ ਸਿੱਖ ਕਤਲੇਆਮ ਦੌਰਾਨ ਪੂਰਬੀ ਦਿੱਲੀ ਦੇ ਤ੍ਰਿਲੋਕਪੁਰੀ ਵਿੱਚ ਮਾਰੇ ਗਏ 95 ਸਿੱਖਾਂ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤੇ ਗਏ 15 ਵਿਅਕਤੀਆਂ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਬਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਚੀਫ ਜਸਟਿਸ ਰੰਜਨ ਗੋਗੋਈ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਬੈਂਚ ਨੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ [&#8230;]","PublishDate":"Wed, 01 May 2019 06:10:09 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%95%e0%a8%a4%e0%a8%b2%e0%a9%87%e0%a8%86%e0%a8%ae-%e0%a8%b8%e0%a9%81%e0%a8%aa%e0%a8%b0%e0%a9%80%e0%a8%ae-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%b5-2/"},{"Title":"ਸ਼੍ਰੀਲੰਕਾ ਚ ਹੋ ਸਕਦੇ ਹਨ ਹੋਰ ਹਮਲੇ, ਅਮਰੀਕਾ ਨੇ ਜਾਰੀ ਕੀਤੀ ਚਿਤਾਵਨੀ","Content":"ਕੋਲੰਬੋ— ਅਮਰੀਕਾ ਨੇ ਆਗਾਹ ਕੀਤਾ ਹੈ ਕਿ ਸ਼੍ਰੀਲੰਕਾ &#8216;ਚ ਅੱਤਵਾਦੀ ਖਤਰਾ ਅਜੇ ਵੀ ਬਣਿਆ ਹੋਇਆ ਹੈ ਕਿਉਂਕਿ ਈਸਟਰ &#8216;ਤੇ ਆਤਮਘਾਤੀ ਹਮਲੇ ਕਰਨ ਵਾਲੇ ਸੰਗਠਨ ਦੇ ਮੈਂਬਰ ਅਜੇ ਵੀ ਵੱਡੇ ਪੈਮਾਨੇ &#8216;ਤੇ ਸਰਗਰਮ ਹਨ। ਅਮਰੀਕੀ ਦੂਤਘਰ ਨੇ ਇਥੇ ਕਿਹਾ ਕਿ ਸ਼੍ਰੀਲੰਕਾਈ ਸਰਕਾਰ ਦੀ ਅਪੀਲ &#8216;ਤੇ ਅਮਰੀਕਾ ਦੇ ਸੁਰੱਖਿਆ ਮਾਹਰ ਹਾਲ ਦੇ ਹਮਲਿਆਂ ਦੇ ਸਬੰਧ &#8216;ਚ ਵਿਸ਼ੇਸ਼ [&#8230;]","PublishDate":"Wed, 01 May 2019 06:06:01 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%b6%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%b2%e0%a9%b0%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%b9%e0%a9%8b-%e0%a8%b8%e0%a8%95%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%a8-%e0%a8%b9%e0%a9%8b%e0%a8%b0-%e0%a8%b9/"},{"Title":"ਅਕਾਲੀ ਦੀ ਗੱਡੀ ਵਿਚੋਂ ਲੱਖਾਂ ਰੁਪਏ ਬਰਾਮਦ","Content":"ਜਲੰਧਰ : ਅਕਾਲੀ ਦਲ ਨਾਲ ਸੰਬੰਧਤ ਇਕ ਇਨੋਵਾ ਕਾਰ &#8216;ਚੋਂ ਲੱਖਾਂ ਰੁਪਏ ਦੀ ਨਕਦੀ ਬਰਾਮਦ ਹੋਈ ਹੈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਸਤਲੁਜ ਚੌਕ &#8216;ਤੇ ਪੁਲਸ ਸਣੇ ਐੱਸ. ਐੱਸ. ਟੀ. ਦੇ ਨਾਕੇ &#8216;ਤੇ ਰੋਕੀ ਗਈ ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਚਰਨਜੀਤ ਸਿੰਘ ਅਟਵਾਲ ਦਾ ਪ੍ਰਚਾਰ ਕਰ ਰਹੀ ਇਨੋਵਾ ਗੱਡੀ &#8216;ਚੋਂ ਸਾਢੇ 3 ਲੱਖ ਰੁਪਏ ਬਰਾਮਦ ਹੋਏ ਹਨ। ਜਿਸ ਇਨੋਵਾ &#8216;ਚੋਂ [&#8230;]","PublishDate":"Wed, 01 May 2019 06:05:34 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%97%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%b2%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82/"},{"Title":"ਸੂਬੇ ‘ਚ ਦੋ ਦਿਨ ਰਹੇਗੀ ਹਨੇਰੀ ਬਾਰਿਸ਼","Content":"ਲੁਧਿਆਣਾ : ਪੰਜਾਬ &#8216;ਚ ਅਗਲੇ ਦੋ ਦਿਨਾਂ ਤਕ ਹਨੇਰੀ ਤੇ ਬਾਰਿਸ਼ ਦੀ ਪੇਸ਼ਨਿਗੋਈ ਨੇ ਕਿਸਾਨਾਂ ਦੀ ਨੀਂਦ ਉਡਾ ਦਿੱਤੀ ਹੈ। ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਮੌਸਮ ਵਿਭਾਗ ਮੁਤਾਬਕ ਵੀਰਵਾਰ ਤਕ 40 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟੇ ਤੋਂ ਵੀ ਤੇਜ਼ ਰਫਤਾਰ ਨਾਲ ਹਵਾਵਾਂ ਚੱਲ ਸਕਦੀਆਂ ਹਨ ਤੇ ਕਈ ਥਾਵਾਂ &#8216;ਤੇ ਹਲਕੀ ਤੋਂ ਤੇਜ਼ ਬਾਰਿਸ਼ ਹੋ ਸਕਦੀ ਹੈ। ਇਸ ਲਈ [&#8230;]","PublishDate":"Wed, 01 May 2019 04:46:35 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%b8%e0%a9%82%e0%a8%ac%e0%a9%87-%e0%a8%9a-%e0%a8%a6%e0%a9%8b-%e0%a8%a6%e0%a8%bf%e0%a8%a8-%e0%a8%b0%e0%a8%b9%e0%a9%87%e0%a8%97%e0%a9%80-%e0%a8%b9%e0%a8%a8%e0%a9%87%e0%a8%b0%e0%a9%80-%e0%a8%ac/"},{"Title":"ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਖੇ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲਵਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਪਾਕਿਸਤਾਨ ਦੇ ਸੂਬਾ ਖ਼ੈਬਰ ਪਖਤੂਨਖਵਾ ਦੇ ਪਿਸ਼ਾਵਰ ਸ਼ਹਿਰ 'ਚ ਸਥਿਤ ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਖੇ ਖਾਲਸਾ ਰਾਜ ਦੇ ਸੂਰਬੀਰ ਜਰਨੈਲ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲੂਆ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਏ ਜਾਣ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲੀ ਹੈ। ਇਸ ਦਿਹਾੜੇ ਤੇ ਇਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਚ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲੂਆ ਦੀ ਸਮਾਧ ਦੇ ਸਥਾਨ ਤੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/shaheedi-day-of-hari-singh-nalwa-in-qila-jamraud/\">ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਖੇ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲਵਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 May 2019 03:03:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/shaheedi-day-of-hari-singh-nalwa-in-qila-jamraud/"},{"Title":"ਪੰਜਾਬੀ ਯੂਨੀ. ’ਚ ਹੋਣ ਵਾਲੇ ਰੌਸ਼ਨੀ ਤੇ ਆਵਾਜ਼ ਰੂਪਕ ਨਾਟਕ ‘ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ’ ਤੇ ਇਤਰਾਜ਼ ਉੱਠੇ","Content":"<p>ਬੀਤੇ ਸਮੇਂ ਦੌਰਾਨ ‘ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ’ ਨਾਮੀ ਫਿਲਮ ਰਾਹੀਂ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਨੂੰ ਚਿਤਰਤ ਕਰਨ ਵਿਰੁਧ ਸਿੱਖ ਪੰਥ ਵਲੋਂ ਉੱਚੀ ਸੁਰ ਚ ਆਵਾਜ਼ ਬੁਲੰਦ ਕੀਤੀ ਗਈ। ਇਸ ਸਮੇਂ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਮੋਹਰੀ ਸਫਾਂ ਵਿਚ ਰਹੀ ਸੀ ਅਤੇ ਇਸ ਅਦਾਰੇ ਦੇ ਵਿਿਦਆਰਥੀਆਂ ਵਲੋਂ ਇਸ ਮਾਮਲੇ ਵਿਚ ਬੌਧਿਕ ਤੇ ਜ਼ਮੀਨੀ ਸਰਗਰਮੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/controversy-over-nanak-shah-fakir-natak-in-pbi-uni/\">ਪੰਜਾਬੀ ਯੂਨੀ. ’ਚ ਹੋਣ ਵਾਲੇ ਰੌਸ਼ਨੀ ਤੇ ਆਵਾਜ਼ ਰੂਪਕ ਨਾਟਕ ‘ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ’ ਤੇ ਇਤਰਾਜ਼ ਉੱਠੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Apr 2019 10:02:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/controversy-over-nanak-shah-fakir-natak-in-pbi-uni/"},{"Title":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦੀ ਪਹਿਲੀ ਜਮਾਤ ਦੀ ਕਿਤਾਬ ‘ਚ ‘ੳ ਅ’ ਵਿਚ ਵੀ ਗਲਤੀ","Content":"<p>ਪੰ.ਸ.ਸਿ.ਬੋ. ਵਲੋਂ ਇਸ ਪੈਂਤੀ ਵਿਚ ਦਿੱਤੀ ਅੱਖਰਾਂ ਦੀ ਤਰਤੀਬ ਵਿਚ ਆਪ ਹੀ ਗਲਤੀ ਕੀਤੀ ਗਈ ਹੈ। ‘ਟ’ ਵਾਲੀ ਸਤਰ ਵਿਚ ਟ (ਇਸ ਦੀ ਜਗ੍ਹਾ 'ਤੇ ਖਾਲੀ ਥਾਂ ਹੈ), ਠ, ਡ, ਢ ਤੋਂ ਬਾਅਦ ‘ਣ’ ਦੀ ਥਾਂ ਤੇ ‘ਨ’ ਲਿਖਿਆ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਹੇਠਲੀ ‘ਤ’ ਵਾਲੀ ਸਤਰ ਦਾ ਵੀ ਆਖਰੀ ਅੱਖਰ ‘ਨ’ ਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/mistake-in-punjabi-book-by-pseb/\">ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦੀ ਪਹਿਲੀ ਜਮਾਤ ਦੀ ਕਿਤਾਬ &#8216;ਚ ‘ੳ ਅ’ ਵਿਚ ਵੀ ਗਲਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Apr 2019 03:21:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/mistake-in-punjabi-book-by-pseb/"},{"Title":"ਬੁਲੰਦ ਕਿਰਦਾਰ ਤੋਂ ਬਿਨਾਂ ਗੁਲਾਮੀ ਨਹੀਂ ਟੁੱਟਦੀ; ਅਜ਼ਾਦੀ ਲਈ ਆਪਣੇ ਕਿਰਦਾਰ ਬੁਲੰਦ ਕਰੀਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸਤਿਕਾਰਯੋਗ ਮਾਤਾ ਜੀ, ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਮੌਕੇ 23 ਅਪਰੈਲ ਨੂੰ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ/ਸੋਰੋਤਿਆਂ/ਦਰਸ਼ਕਾਂ ਲਈ ਇਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/on-antim-ardas-of-mata-surjit-kaur-budhsinghwala/\">ਬੁਲੰਦ ਕਿਰਦਾਰ ਤੋਂ ਬਿਨਾਂ ਗੁਲਾਮੀ ਨਹੀਂ ਟੁੱਟਦੀ; ਅਜ਼ਾਦੀ ਲਈ ਆਪਣੇ ਕਿਰਦਾਰ ਬੁਲੰਦ ਕਰੀਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Apr 2019 02:05:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/on-antim-ardas-of-mata-surjit-kaur-budhsinghwala/"},{"Title":"ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਦੋ ਜਥੇਬੰਦੀਆਂ ਵਲੋੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਹਿਮਾਇਤ ਦਾ ਐਲਾਨ","Content":"<p>ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨੂੰ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਜਥੇਬੰਦੀਆਂ ਸਿੱਖ ਯੂਥ ਫ਼ੈਡਰੇਸ਼ਨ ਭਿੰਡਰਾਂਵਾਲਾ ਅਤੇ ਜਥਾ ਹਿੰਮਤ-ਏ-ਖ਼ਾਲਸਾ ਹਿਮਾਇਤ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/syfb-support-bibi-paramjeet-kaur-khalra/\">ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਦੋ ਜਥੇਬੰਦੀਆਂ ਵਲੋੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਹਿਮਾਇਤ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 28 Apr 2019 13:01:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/syfb-support-bibi-paramjeet-kaur-khalra/"},{"Title":"ਮੋਦੀ ਵੱਲੋਂ ਬਾਦਲ ਨੂੰ ਮੱਥਾ ਟੇਕਿਆ ਹੀ ਜਾਣਾ ਚਾਹੀਦਾ ਸੀ","Content":"<p> ਬੀਜੇਪੀ ਪਾਰਟੀ ਦਾ ਮੁੱਢ ਆਰਐੱਸਐੱਸ ਹੋਣ ਕਰਕੇ ਆਪਣੇ ਉਹਨਾਂ ਆਗੂਆਂ ਨੂੰ ਸਨਮਾਨ ਦਿੰਦੀ ਆਈ ਹੈ ਜਿਨਾ ਦੀ ਬਦੌਲਤ ਅੱਜ ਵੱਡੇ ਦੇਸ਼ ਦੀ ਵਾਗਡੋਰ ਆਰਐੱਸਐੱਸ ਦੇ ਹੱਥ ਆਈ ਹੈ। ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਬੀਜੇਪੀ ਲਈ ਕੋਈ ਛੋਟੀ ਸ਼ਖਸੀਅਤ ਨਹੀਂ ਹਨ। ਬੀਜੇਪੀ ਨੂੰ ਅੱਜ ਦੇਸ਼ ਦੀ ਰਾਜਸਤਾ ਤੇ ਕਾਬਜ ਕਰਵਾਉ ਵਿਚ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲਿਆਂ ਵਿਚ ਸ੍ਰੀ ਬਾਦਲ ਦਾ ਨਾਮ ਮੁਢਲੇ ਆਗੂਆਂ ਵਿਚ ਆਉਂਦਾ ਹੈ। ਬਾਦਲ, ਬੀਜੇਪੀ ਦੇ ਉਹ ਆਗੂ ਹਨ ਜਿਨਾ ਤੋਂ ਬਿਨਾ ਪੰਜਾਬ ਵਿਚ ਬੀਜੇਪੀ ਪੈਰ ਨਹੀਂ ਸੀ ਜਮਾ ਸਕਦੀ। ਪੰਜਾਬ ਦੇ ਇਸ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਆਰਐੱਸਐੱਸ ਲਈ ਉਸ ਦੀ ਆਸ ਤੋਂ ਵੀ ਵੱਧ ਕੰਮ ਕੀਤਾ ਹੈ ਇਸ ਨੇ ਸਿਰਫ ਇਸ ਪਾਰਟੀ ਨੂੰ ਹੀ ਪੰਜਾਬ ਵਿਚ ਕਾਮਯਾਬ ਨਹੀਂ ਕੀਤਾ ਬਲਕਿ ਸਿੱਖ ਕੌਮ ਦਾ ਹਿੰਦੂਕਰਨ ਕਰਨ ਵਿਚ ਵੀ ਆਰਐੱਸਐੱਸ ਦੇ ਮਿਸ਼ਨ ਵਿਚ ਵੱਡਾ ਯੋਗਦਾਨ ਪਾਇਆ ਹੈ। ਆਰਐੱਸਐੱਸ ਬਾਦਲ ਰਾਹੀਂ ਹੀ ਗੁਰੂਘਰਾਂ ਤੇ ਕਾਬਜ ਹੋ ਸਕੀ ਹੈ। ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ੍ਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਇਹ ਗੱਲ ਚੰਗੀ ਤਰਾਂ ਜਾਣਦੇ ਹਨ ਕਿ ਹਿੰਦੂਤਵ ਤੇ ਟੀਚੇ 'ਇਕ ਦੇਸ਼, ਇਕ ਬੋਲੀ, ਇਕ ਧਰਮ'(ਸਿੰਗਲ ਨੇਸ਼ਨ) ਲਈ ਸ੍ਰੀ ਬਾਦਲ ਨੇ ਬੀਜੇਪੀ ਦੇ ਬਜੁਰਗ ਆਗੂ ਲਾਲ ਕ੍ਰਿਸ਼ਨ ਅਡਵਾਨੀ ਹੁਰਾਂ ਤੋਂ ਵੀ ਵੱਧ ਕੰਮ ਕੀਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/gursewak-singh-dhaula/\">ਮੋਦੀ ਵੱਲੋਂ ਬਾਦਲ ਨੂੰ ਮੱਥਾ ਟੇਕਿਆ ਹੀ ਜਾਣਾ ਚਾਹੀਦਾ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 28 Apr 2019 12:06:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/gursewak-singh-dhaula/"},{"Title":"“ਅਜੋਕਾ ਸੰਸਾਰ ਅਤੇ ਸਿੱਖ” ਵਿਸ਼ੇ ਤੇ ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਚ ਵਖਿਆਨ 1 ਮਈ ਨੂੰ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ \"ਅਜੋਕਾ ਸੰਸਾਰ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਤੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਿਖਆਨ 1 ਮਈ ਨੂੰ ਤਲਵੰਡੀ ਸਾਬੋ ਵਿਖੇ ਸਥਿਤ ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/upcoming-event-at-guru-kashi-university/\">&#8220;ਅਜੋਕਾ ਸੰਸਾਰ ਅਤੇ ਸਿੱਖ&#8221; ਵਿਸ਼ੇ ਤੇ ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਚ ਵਖਿਆਨ 1 ਮਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Apr 2019 08:40:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/upcoming-event-at-guru-kashi-university/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਪਾਠਕਾਂ ਦੀ ਝੋਲੀ ਪਾਈ","Content":"<p>ਮੌਲਿਕ ਚਿੰਤਨ ਦੇ ਖੇਤਰ ਵਿਚ ਆਪਣੀਆਂ ਨਿਵੇਕਲੀਆਂ ਪੈੜਾਂ ਪਾਉਣ ਵਾਲੇ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਦੇ ਲੇਖਾਂ ਦੀ ਕਿਤਾਬ 18 ਅਪਰੈਲ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਜਾਰੀ ਕੀਤੀ ਗਈ। “ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ (ਪੱਛਮੀ, ਇਸਲਾਮੀ ਤੇ ਬ੍ਰਾਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ)” ਸਿਰਲੇਖ ਹੇਠ ਛਪੀ ਇਹ ਕਿਤਾਬ ਪ੍ਰਸਿੱਧ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਸੰਪਾਦਿਤ ਕੀਤੀ ਗਈ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/gurbhagat-singh-new-book-release/\">ਨਵੀਂ ਕਿਤਾਬ ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਪਾਠਕਾਂ ਦੀ ਝੋਲੀ ਪਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Apr 2019 06:40:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/gurbhagat-singh-new-book-release/"},{"Title":"ਗੋਰਟਨ ਫੈਡਰਲ ਹਲਕੇ ਤੋਂ ਹਰਕੀਰਤ ਸਿੰਘ ਹੋਣਗੇ ਗ੍ਰੀਨਜ਼ ਉਮੀਦਵਾਰ","Content":"<p>ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ 18 ਮਈ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਫੈਡਰਲ ਚੋਣਾਂ ਵਿੱਚ ਗਰੀਨਸ ਪਾਰਟੀ ਨੇ ਹਰਕੀਰਤ ਸਿੰਘ ਨੂੰ ਉਮੀਦਵਾਰ ਵਜੋਂ ਐਲਾਨਿਆ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਗਰੀਨ ਪਾਰਟੀ ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ ਤੀਜੀ ਸਭ ਤੋਂ ਵੱਡੀ ਪਾਰਟੀ ਹੈ। ਹਰਕੀਰਤ ਸਿੰਘ ਨੇ ਪਿਛਲੇ ਸਾਲ ਸੂਬਾਈ ਚੋਣਾਂ ਵਿੱਚ ਇਸ ਪਾਰਟੀ ਵਲੋਂ ਮੈਲਟਨ ਹਲਕੇ ਤੋਂ ਚੋਣ ਲੜੀ ਸੀ। ਬੀਤੇ ਦਿਨੀਂ ਜਾਰੀ ਕੀਤੇ ਇਕ ਬਿਆਨ ਵਿਚ ਹਰਕੀਰਤ ਸਿੰਘ ਨੇ ਆਸ ਪ੍ਰਗਟਾਈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਲੋਕਾਂ ਤੋਂ ਭਰਪੂਰ ਸਾਥ ਮਿਲਣ ਦੀ ਆਸ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/harkirat-singh-greens-candidate/\">ਗੋਰਟਨ ਫੈਡਰਲ ਹਲਕੇ ਤੋਂ ਹਰਕੀਰਤ ਸਿੰਘ ਹੋਣਗੇ ਗ੍ਰੀਨਜ਼ ਉਮੀਦਵਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 25 Apr 2019 01:30:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/harkirat-singh-greens-candidate/"},{"Title":"ਗੁਰੂ ਸਾਹਿਬ ਬਾਰੇ ਮੰਦ-ਟਿੱਪਣੀ ਕਰਨ ਵਾਲੇ ਵਿਰੁਧ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਮਾਮਲਾ ਦਰਜ਼ ਕਰਵਾਏ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਵਲੋਂ ਲਾਏ ਗਏ ਸ਼੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨੇ ਅੱਜ ਇਕ ਬਿਆਨ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਜੋ ਨਿਸ਼ਾਨ ਸਿੰਘ (ਸੂਬਾ ਪ੍ਰਧਾਨ ਜਨ ਨਾਇਕ ਜਨਤਾ ਪਾਰਟੀ ਅਤੇ ਸਾਬਕਾ ਐਮ.ਐਲ.ਏ ਹਰਿਆਣਾ) ਨੇ ਡੇਰਾ ਸਿਰਸਾ ਪ੍ਰੇਮੀਆਂ ਦੇ ਸਮਾਗਮ (ਟੋਹਾਣਾ ਜ਼ਿਲ੍ਹਾ ਫਤਿਆਬਾਦ ਹਰਿਆਣਾ) ਵਿਖੇ ਬੋਲਦਿਆਂ ਸਰਬੰਸ ਦਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਬਰਾਬਰੀ ਬਲਾਤਕਾਰੀ ਸਾਧ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਨਾਲ ਕਰਕੇ ਸਿੱਖ ਭਾਵਨਾਵਾਂ ਨੂੰ ਭਾਰੀ ਠੇਸ ਪਹੁੰਚਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/giani-harpreet-singh-statement/\">ਗੁਰੂ ਸਾਹਿਬ ਬਾਰੇ ਮੰਦ-ਟਿੱਪਣੀ ਕਰਨ ਵਾਲੇ ਵਿਰੁਧ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਮਾਮਲਾ ਦਰਜ਼ ਕਰਵਾਏ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Apr 2019 16:09:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/giani-harpreet-singh-statement/"}]