[{"Title":"ਦੁਬਈ ’ਚ ਰਹਿਣ ਵਾਲੇ ਭਾਰਤਵੰਸ਼ੀ ਨੇ ਜਿੱਤਿਆ 45 ਕਰੋੜ ਦਾ ਇਨਾਮ, ਲੱਕੀ ਡਰਾਅ ’ਚ ਬਣੇ ਮਾਹਜੂ ਦੇ 64ਵੇਂ ਕਰੋੜਪਤੀ","Content":"ਸ਼੍ਰੀਜੂ ਯੂਏਈ ਸਥਿਤ ਤੇਲ ਤੇ ਗੈਸ ਕਾਰੋਬਾਰ ’ਚ ਕੰਟਰੋਲ ਰੂਮ ਆਪਰੇਟਰ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ। ਜਦੋਂ ਇਨਾਮ ਜਿੱਤਣ ਦੀ ਖ਼ਬਰ ਮਿਲੀ, ਉਦੋਂ ਉਹ ਡਿਊਟੀ ’ਤੇ ਸੀ। ਉਹ ਡਰਾਅ ਜਿੱਤ ਗਿਆ, ਇਸ ਦਾ ਉਸ ਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੋ ਰਿਹਾ ਸੀ। ਉਸ ਨੇ ਕਿਹਾ ਕਿ ਸਮਝ ’ਚ ਨਹੀਂ ਆ ਰਿਹਾ ਸੀ ਕਿ ਕੀ ਕਰਾਂ। ","PublishDate":"Fri, 17 Nov 2023 08:31:51 +00:00","Link":"https://www.punjabijagran.com/world/other-country-an-indian-living-in-dubai-won-a-prize-of-45-crores-mahju-became-the-64th-millionaire-in-the-lucky-draw-9302654.html"},{"Title":"ਮੈਲਬੌਰਨ 'ਚ ਆਜ਼ਾਦ ਸਿੱਖ ਸੋਸ਼ਲ ਮੋਟਰਸਾਈਕਲ ਕਲੱਬ ਦਾ ਹੋਇਆ ਆਗਾਜ਼, ਦਸਤਾਰਧਾਰੀਆਂ ਲਈ ਹੈਲਮੇਟ ਦੀ ਛੋਟ ਦੀ ਕਰਨਗੇ ਵਕਾਲਤ","Content":"\" ਬੰਦੀ ਛੋੜ ਦਿਵਸ “ ਦੀ ਵੱਡੀ ਇਤਿਹਾਸਕ ਤੇ ਸੱਭਿਆਚਾਰਕ ਮਹੱਤਤਾ ਹੈ, ਜਿਸ ਦਿਨ ਧੰਨ ਧੰਨ ਸ੍ਰੀ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਸਾਹਿਬ ਜੀ ਨੇ 52 ਰਾਜਿਆਂ ਨੂੰ ਕੈਦ ਤੋਂ ਰਿਹਾਅ ਕਰਵਾਇਆ ਸੀ , ਆਜ਼ਾਦ ਸਿੱਖ ਸੋਸ਼ਲ ਮੋਟਰਸਾਈਕਲ ਕਲੱਬ ਵੱਲੋਂ ਵੀ ਇਸ ਸ਼ੁਭ ਦਿਹਾੜੇ 'ਤੇ ਮੁਕਤੀ ਦੀ ਭਾਵਨਾ ਨੂੰ ਗ੍ਰਹਿਣ ਕਰਦਿਆਂ ਦਸਤਾਰਧਾਰੀ ਸਵਾਰਾਂ ਦੇ ਅਧਿਕਾਰਾਂ ਨੂੰ ਜਿੱਤਣ ਲਈ ਆਪਣੀ ਯਾਤਰਾ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ । ","PublishDate":"Fri, 17 Nov 2023 08:31:38 +00:00","Link":"https://www.punjabijagran.com/world/australia-azad-sikh-social-motorcycle-club-started-in-melbourne-will-advocate-helmet-exemption-for-turban-wearers-9302658.html"},{"Title":"ਮਹਾਦੇਵ ਆਨਲਾਈਨ ਸੱਟਾ ਐਪ 'ਤੇ ਪਾਬੰਦੀ ਲੱਗਣ ਮਗਰੋਂ  ਸ਼ੁਰੂ ਕੀਤਾ ‘ਮਹਾਦੇਵ ਖਿਲਾੜੀ ਐਪ’, ਈਡੀ ਨੇ ਜਾਂਚ ਕੀਤੀ ਸ਼ੁਰੂ","Content":"ਇਸ ਸਿੰਡੀਕੇਟ ਨਾਲ ਜੁੜੇ ਲੋਕ ਕ੍ਰਿਕਟ ਮੈਚਾਂ ਦੀ ਫਿਕਸਿੰਗ ਕਰਵਾ ਕੇ ਰੋਜ਼ਾਨਾ ਕਰੋੜਾਂ ਰੁਪਏ ਦਾ ਦਾਅ ਖੇਡ ਰਹੇ ਹਨ। ਈਡੀ ਨੇ ਮੁਢਲੀ ਜਾਂਚ ਲਈ 32 ਜਣੇ ਘੇਰੇ ਵਿਚ ਲਏ ਹਨ, ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ 6 ਜਣੇ ਸੌਰਭ ਚੰਦਰਾਕਰ ਦੇ ਚਹੇਤੇ ਦੱਸੇ ਗਏ ਹਨ। ਸੌਰਭ ਦੇ ਇਹ ਖ਼ਾਸ ਵਿਅਕਤੀ ਮੁਲਕ ਦੇ ਵੱਖ ਵੱਖ ਹਿੱਸਿਆਂ ਤੇ ਮੱਧ ਪੂਰਬੀ ਏਸ਼ੀਆ ਦੇ ਮੈਚ ਫਿਕਸ ਕਰਨ ਦਾ ਨਾਪਾਕ ਕੰਮ ਕਰਦੇ ਹਨ। ਇਹ ਸਾਰੇ ਵਪਾਰੀ ‘ਖਿਲਾੜੀ ਐਪ’ ਤੇ ਹੋਰਨਾਂ ਪੋਰਟਲਾਂ ਜ਼ਰੀਏ ਇਕ ਦੂਜੇ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ।","PublishDate":"Fri, 17 Nov 2023 08:31:19 +00:00","Link":"https://www.punjabijagran.com/national/general-mahadev-khiladi-app-launched-after-ban-on-mahadev-online-betting-app-ed-starts-investigation-9302664.html"},{"Title":"ਘੱਟ ਗਿਣਤੀ ਵਰਗਾਂ ਨਾਲ ਸਬੰਧਤ ਬੱਚਿਆਂ ਨੂੰ ਸਿੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰਨਾ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਮੁੱਖ ਤਰਜੀਹ: ਡਾ. ਬਲਜੀਤ ਕੌਰ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਸ. ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਘੱਟ ਗਿਣਤੀ ਵਰਗ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਭਲਾਈ ਲਈ ਵਚਨਬੱਧ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸਮਾਜਿਕ ਨਿਆਂ, ਅਧਿਕਾਰਤਾ ਅਤੇ ਘੱਟ ਗਿਣਤੀ ਮੰਤਰੀ ਡਾ. ਬਲਜੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਘੱਟ ਗਿਣਤੀ ਵਰਗਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਸਿੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰਨਾ ਸੂਬਾ ਸਰਕਾਰ ਦੀ ਮੁੱਖ ਤਰਜੀਹ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 08:21:52 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-providing-education-to-children-belonging-to-minority-groups-is-the-main-priority-of-the-punjab-government-dr-baljit-kaur-9302693.html"},{"Title":"World Cup 2023 Final: ਭਾਰਤ ਨੂੰ ਹਰਾਉਣ ਲਈ ਆਸਟ੍ਰੇਲੀਆ ਬਣਾ ਰਿਹਾ ਹੈ ਮਜ਼ਬੂਤ ​​ਯੋਜਨਾ! ਸਵਾਲ ਪੁੱਛਣ 'ਤੇ Steve Smith ਰਹੇ ਚੁੱਪ ; ਘੁਮਾ-ਫਿਰਾ ਕੇ ਦਿੱਤਾ ਜਵਾਬ","Content":"ਭਾਰਤੀ ਧਰਤੀ 'ਤੇ ਖੇਡੇ ਜਾ ਰਹੇ ਆਈਸੀਸੀ ਵਨਡੇ ਵਿਸ਼ਵ ਕੱਪ 2023 ਦੇ ਫਾਈਨਲ ਮੈਚ ਵਿਚ ਭਾਰਤੀ ਟੀਮ 19 ਨਵੰਬਰ ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਨਾਲ ਭਿੜੇਗੀ। ਆਸਟ੍ਰੇਲੀਆਈ ਟੀਮ ਨੇ ਸੈਮੀਫਾਈਨਲ ਮੈਚ ਵਿਚ ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੂੰ 3 ਵਿਕਟਾਂ ਨਾਲ ਹਰਾ ਕੇ ਫਾਈਨਲ ਵਿਚ ਪ੍ਰਵੇਸ਼ ਕੀਤਾ। ","PublishDate":"Fri, 17 Nov 2023 08:19:50 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-australia-is-making-a-strong-plan-to-defeat-india-9302692.html"},{"Title":"Chrome ਯੂਜ਼ਰਜ਼ ਨੂੰ ਫਿਰ ਮਿਲੀ ਚਿਤਾਵਨੀ, ਨਿੱਜੀ ਡੇਟਾ ਤੋਂ ਸਿਸਟਮ ਸੁਰੱਖਿਆ ਤੱਕ, ਖ਼ਤਰੇ 'ਚ ਹੈ ਸਭ ਕੁਝ","Content":"ਇਹ ਸਮੱਸਿਆ Chrome ਦੇ ਵੈੱਬ ਆਡੀਓ ਕੰਪੋਨੈਂਟ ਦੀ ਵਰਤੋਂ ਕਰਨ ਤੋਂ ਬਾਅਦ ਆ ਰਹੀ ਹੈ। ਘੁਟਾਲੇ ਕਰਨ ਵਾਲੇ ਵੀ ਇਸ ਦਾ ਰਿਮੋਟ ਤੋਂ ਫਾਇਦਾ ਲੈ ਸਕਦੇ ਹਨ...","PublishDate":"Fri, 17 Nov 2023 08:01:45 +00:00","Link":"https://www.punjabijagran.com/technology/general-chrome-users-get-warning-from-personal-data-to-system-security-everything-is-at-risk-9302690.html"},{"Title":"ਗ੍ਰੇਟ ਖਲੀ ਦੇ ਘਰ ਲਿਆ ਪੁੱਤਰ ਨੇ ਜਨਮ, ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਸਾਝੀ ਕੀਤੀ ਪਹਿਲੀ ਫੋਟੋ","Content":"ਦਰਅਸਲ ਦ ਗ੍ਰੇਟ ਖਲੀ ਦੇ ਘਰ ਬੇਟੇ ਨੇ ਜਨਮ ਲਿਆ। ਇਸ ਖੁਸ਼ੀ ਦੇ ਮੌਕੇ 'ਤੇ ਖਲੀ ਨੇ ਆਪਣੇ ਬੇਟੇ ਨਾਲ ਆਪਣੀ ਪਹਿਲੀ ਤਸਵੀਰ ਸੋਸ਼ਲ ਪਲੈਟਫਾਰਮ 'ਤੇ ਸਾਂਝੀ ਕੀਤੀ","PublishDate":"Fri, 17 Nov 2023 08:00:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-great-khali-son-born-first-photo-shared-on-social-media-9302691.html"},{"Title":"ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਜੋਅ ਬਾਇਡਨ ਨੇ ਸ਼ੀ ਜਿਨਪਿੰਗ ਨੂੰ ਕਿਹਾ 'ਤਾਨਾਸ਼ਾਹ', ਬਲਿੰਕਨ ਨੇ ਕੀਤਾ ਸਪੱਸ਼ਟ; ਬੋਲੇ - ਇਹ ਕੋਈ ਹੈਰਾਨੀ ਵਾਲੀ ਗੱਲ ਨਹੀਂ","Content":"ਇੱਕ ਸਾਲ ਤੋਂ ਵੱਧ ਸਮੇਂ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਮੁਲਾਕਾਤ ਤੋਂ ਕੁਝ ਘੰਟਿਆਂ ਬਾਅਦ, ਬਾਇਡਨ ਨੇ ਸ਼ੀ, 70, ਨੂੰ ਇੱਕ ਤਾਨਾਸ਼ਾਹ ਕਿਹਾ, ਅਤੇ ਸੈਨ ਫਰਾਂਸਿਸਕੋ ਵਿੱਚ ਏਸ਼ੀਆ-ਪ੍ਰਸ਼ਾਂਤ ਆਰਥਿਕ ਸਹਿਯੋਗ ਸੰਮੇਲਨ ਦੇ ਮੌਕੇ 'ਤੇ ਦੁਵੱਲੇ ਸਬੰਧਾਂ ਨੂੰ ਮੁੜ ਸੁਰਜੀਤ ਕਰਨ 'ਤੇ ਸਪੱਸ਼ਟ ਅਤੇ ਲਾਭਕਾਰੀ ਵਿਚਾਰ ਵਟਾਂਦਰੇ ਕੀਤੇ...","PublishDate":"Fri, 17 Nov 2023 07:39:04 +00:00","Link":"https://www.punjabijagran.com/world/other-country-us-president-joe-biden-called-xi-jinping-a-dictator-blinken-clarified-said-this-is-not-surprising-9302689.html"},{"Title":"Nuh 'ਚ ਫਿਰ ਦੋ ਸਮੁਦਾਇਆਂ 'ਚ ਫਿਰ ਤਣਾਅ, ਮੱਥਾ ਟੇਕਣ ਜਾ ਰਹੀਆਂ ਔਰਤਾਂ 'ਤੇ ਪਥਰਾਅ ਕਾਰਨ ਗੁੱਸੇ 'ਚ ਲੋਕ","Content":"ਨੂਹ 'ਚ ਵੀਰਵਾਰ ਨੂੰ ਮਸਜਿਦ ਕੋਲ ਖੜ੍ਹੇ ਨੌਜਵਾਨਾਂ ਨੇ ਨਮਾਜ਼ ਲਈ ਜਾ ਰਹੀਆਂ ਔਰਤਾਂ 'ਤੇ ਪਥਰਾਅ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਕਾਰਨ ਤਿੰਨ ਔਰਤਾਂ ਜ਼ਖਮੀ ਹੋ ਗਈਆਂ। ਜ਼ਖਮੀ ਔਰਤਾਂ ਨੂੰ ਇਲਾਜ ਲਈ ਨੂਹ ਦੇ ਕਮਿਊਨਿਟੀ ਮੈਡੀਕਲ ਸੈਂਟਰ 'ਚ ਭਰਤੀ ਕਰਵਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 07:37:19 +00:00","Link":"https://www.punjabijagran.com/national/general-in-nuh-again-tension-in-two-communities-9302688.html"},{"Title":"ਜੰਡਿਆਲਾ ਗੁਰੂ 'ਚ ASI ਦੀ ਗੋਲੀ ਮਾਰ ਕੇ ਹੱਤਿਆ, ਦੋਸ਼ੀ ਮੌਕੇ ਤੋਂ ਫਰਾਰ, ਜਾਂਚ 'ਚ ਜੁਟੀ ਪੁਲਿਸ","Content":" ਫਿਲਹਾਲ ਥਾਣਾ ਜੰਡਿਆਲਾ ਦੀ ਪੁਲਿਸ ਅਣਪਛਾਤੇ ਮੁਲਜ਼ਮਾਂ ਦੀ ਭਾਲ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਉਸ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ ਹੈ।ਐਸਪੀ ਜੁਗਰਾਜ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਆਸ-ਪਾਸ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 07:27:09 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asi-was-shot-dead-in-jandiala-guru-the-accused-escaped-from-the-spot-the-police-started-investigation-9302683.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]