[{"Title":"PRS Oberoi : ਨਹੀਂ ਰਹੇ ਓਬਰਾਏ ਗਰੁੱਪ ਦੇ ਆਨਰੇਰੀ ਚੇਅਰਮੈਨ ਪੀਆਰਐੱਸ ਓਬਰਾਏ, ਹੋਟਲ ਕਾਰੋਬਾਰ ਨੂੰ ਦਿੱਤੀ ਸੀ ਨਵੀਂ ਦਿਸ਼ਾ","Content":"ਪ੍ਰਿਥਵੀ ਰਾਜ ਸਿੰਘ ਓਬਰਾਏ ਨੇ ਭਾਰਤ 'ਚ ਹੋਟਲ ਉਦਯੋਗਾਂ ਦਾ ਚਿਹਰਾ ਬਦਲ ਦਿੱਤਾ ਸੀ। ਪੀਆਰਐਸ ਓਬਰਾਏ ਨੇ ਸਾਲ 2022 'ਚ ਈਆਈਐਚ ਲਿਮਟਿਡ ਦੇ ਕਾਰਜਕਾਰੀ ਚੇਅਰਮੈਨ ਤੇ ਈਆਈਐਚ ਐਸੋਸੀਏਟਿਡ ਹੋਟਲਜ਼ ਲਿਮਟਿਡ ਦੇ ਚੇਅਰਮੈਨ ਦੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ।","PublishDate":"Tue, 14 Nov 2023 04:47:17 +00:00","Link":"https://www.punjabijagran.com/business/general-prs-oberoi-chairman-of-the-oberoi-group-no-longer-gave-a-new-direction-to-the-hotel-business-9301590.html"},{"Title":"ਜਲੰਧਰ ’ਚ ਨੌਜਵਾਨ ਦੀ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ, ਕਿੰਨਰ ਸਾਥੀਆਂ ਨੇ ਬਚਾਉਣ ਦੀ ਕੀਤੀ ਕੋਸ਼ਿਸ਼ ਪਰ ਰਹੇ ਨਾਕਾਮ","Content":"ਰੋਹਿਤ ਦੀ ਪਿੱਠ ’ਚ ਗੋਲ਼ੀ ਲੱਗੀ ਜੋ ਕਾਫ਼ੀ ਅੰਦਰ ਤੱਕ ਧੱਸ ਗਈ ਜਿਸ ਕਾਰਨ ਇਲਾਜ ਦੌਰਾਨ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਉਸ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਪਰਿਵਾਰ ਵਾਲਿਆਂ ਨੇ ਹਾਈਵੇ ਜਾਮ ਕਰ ਦਿੱਤਾ ਤੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਪੁਲਿਸ ਵਾਰਦਾਤ ਤੋਂ ਦੋ ਘੰਟੇ ਬਾਅਦ ਪੁੱਜੀ। ਪੁਲਿਸ ਨੇ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ ਤੇ ਮੁਲਜ਼ਮਾਂ ਦੀ ਭਾਲ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 04:25:10 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-murder-case-a-youth-was-shot-dead-in-jalandhar-there-was-a-fight-with-bad-guys-a-few-days-ago-9301579.html"},{"Title":"Aadhaar Card Helpline : ਆਧਾਰ ਕਾਰਡ ਅਪਡੇਟ ਕਰਵਾਉਣ ਲਈ ਐਕਸਟ੍ਰਾ ਚਾਰਜ ਮੰਗ ਰਹੇ ਹਨ ਮੁਲਾਜ਼ਮ, ਇੱਥੇ ਕਰੋ ਸ਼ਿਕਾਇਤ; ਤੁਰੰਤ ਹੋਵੇਗਾ ਐਕਸ਼ਨ","Content":"ਕਈ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਧਾਰ ਕਾਰਡ ਅਪਡੇਟ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਆਧਾਰ ਕੇਂਦਰ 'ਤੇ ਮੌਜੂਦ ਮੁਲਾਜ਼ਮ ਕੰਮ ਜਲਦੀ ਪੂਰਾ ਕਰਨ ਦੇ ਨਾਂ 'ਤੇ ਤੁਹਾਡੇ ਤੋਂ ਨਿਰਧਾਰਤ ਫੀਸ ਤੋਂ ਵਾਧੂ ਪੈਸੇ ਮੰਗਦੇ ਹਨ। ਅਜਿਹੇ 'ਚ ਅੱਜ ਅਸੀਂ ਤੁਹਾਨੂੰ ਦੱਸਾਂਗੇ ਕਿ ਜੇਕਰ ਤੁਹਾਡੇ ਤੋਂ ਜ਼ਿਆਦਾ ਪੈਸੇ ਮੰਗੇ ਜਾਣ ਤਾਂ ਤੁਸੀਂ ਕੀ ਕਰ ਸਕਦੇ ਹੋ ਪਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਇਹ ਜਾਣਨਾ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਆਧਾਰ ਕੇਂਦਰ 'ਚ ਕੀ ਕੰਮ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਕਿਸ ਕੰਮ ਦੀ ਫੀਸ ਕਿੰਨੀ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 04:16:46 +00:00","Link":"https://www.punjabijagran.com/technology/general-aadhaar-card-helpline-employees-are-asking-for-extra-charges-for-updating-aadhaar-card-complain-here-action-will-be-taken-immediately-9301589.html"},{"Title":"ਬਰਨਾਲਾ ਦੇ ਨੌਜਵਾਨ ਨੇ ਸਲਫ਼ਾਸ ਨਿਗਲ ਕੇ ਜੀਵਨਲੀਲ੍ਹਾ ਕੀਤੀ ਖ਼ਤਮ, ਕਬੂਤਰਬਾਜ਼ੀ ਦਾ ਰੱਖਦਾ ਸੀ ਸ਼ੌਕ","Content":"ਪਰਮਜੀਤ ਕੌਰ ਵਾਸੀ ਨੇੜੇ ਬੱਸ ਸਟੈਂਡ ਕੱਟੂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਪੁੱਤਰ ਮਨਦੀਪ ਸਿੰਘ ਨੂੰ ਕਬੂਤਰਬਾਜ਼ੀ ਦਾ ਸ਼ੌਕ ਸੀ ਜਿਸ ਨੂੰ ਲੈ ਕੇ ਪਿੰਡ ਦੇ ਵਿਅਕਤੀ ਕਾਲਾ ਸਿੰਘ ਉਰਫ ਕਾਨੂੰਨੀ ਨਾਲ ਝਗੜਾ ਚੱਲਦਾ ਸੀ। ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਕਾਲਾ ਸਿੰਘ ਉਸ ਦੇ ਪੁੱਤਰ ਨੂੰ ਤੰਗ-ਪਰੇਸ਼ਾਨ ਕਰਦਾ ਰਹਿੰਦਾ ਸੀ। 11 ਨਵੰਬਰ ਨੂੰ ਉਸ ਦੇ ਪੁੱਤਰ ਨੇ ਸਲਫਾਸ ਨਿਗਲ ਲਈ। ","PublishDate":"Tue, 14 Nov 2023 04:09:47 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-barnala-youth-ended-his-life-by-swallowing-sulphas-he-was-fond-of-pigeon-racing-9301588.html"},{"Title":"Jalandhar AQI : ਪਟਾਕਿਆਂ ਨੇ ਜਲੰਧਰ ਦੀ ਫਿਜ਼ਾ ’ਚ ਘੋਲ਼ਿਆ ਜ਼ਹਿਰ, 6 ਘੰਟੇ ਮਹਾਨਗਰ ਦਾ AQI ਰਿਹਾ 500","Content":"ਸੀਜ਼ਨ ਦਾ ਪਹਿਲਾ ਮੀਂਹ ਤਿੰਨ ਦਿਨ ਪਹਿਲਾਂ ਸ਼ੁੱਕਰਵਾਰ ਪਿਆ ਸੀ। ਉਸ ਸਮੇਂ ਚੱਲੀਆਂ ਠੰਢੀਆਂ ਹਵਾਵਾਂ ਨਾਲ ਸਾਰਾ ਦਿਨ ਰੁਕ-ਰੁਕ ਕੇ ਮੀਂਹ ਪੈਣ ਕਾਰਨ ਵੱਧ ਤੋਂ ਵੱਧ ਤਾਪਮਾਨ ’ਚ 10.4 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਦੀ ਗਿਰਾਵਟ ਨਾਲ ਵੱਧ ਤੋਂ ਵੱਧ ਤੇ ਘੱਟ ਤੋਂ ਘੱਟ ਤਾਪਮਾਨ ’ਚ 1.6 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤੱਕ ਦਾ ਫਰਕ ਰਿਹਾ।","PublishDate":"Tue, 14 Nov 2023 04:00:13 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-aqi-firecrackers-dissolved-poison-in-the-water-of-jalandhar-aqi-of-the-metropolis-was-500-for-6-hours-9301587.html"},{"Title":"ਨਸ਼ੇ ਦੇ ਆਦੀ ਨੌਜਵਾਨ ਨੇ ਫਾਹਾ ਲੈ ਕੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ, ਦੀਵਾਲੀ ਦਾ ਸ਼ਾਮ ਬੁਝਿਆ ਘਰ ਦਾ ਚਿਰਾਗ਼","Content":" ਜਦੋਂ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਦੀਵੇ ਜਗਾਉਣ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਸਨ ਤਾਂ ਹਰਿੰਦਰ ਨੇ ਘਰ ’ਚ ਫਾਹਾ ਲੈ ਲਿਆ। ਜਦੋਂ ਹਰਿੰਦਰ ਨੂੰ ਫਾਹੇ ਤੋਂ ਲਾਹਿਆ ਗਿਆ ਤਾਂ ਉਹ ਸਾਹ ਲੈ ਰਿਹਾ ਸੀ। ਜਦੋਂ ਤੱਕ ਉਸ ਨੂੰ ਹਸਪਤਾਲ ਲਿਆਂਦਾ ਗਿਆ, ਉਦੋਂ ਤੱਕ ਉਸ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਸੀ। ਪੁਲਿਸ ਚੌਕੀ ਕੋਟ ਦੇ ਇੰਚਾਰਜ ਜਗਤਾਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਘਟਨਾ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 03:53:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-addicted-youth-committed-suicide-by-hanging-house-lamp-extinguished-on-diwali-evening-9301586.html"},{"Title":"Punjab News : ਜਨਤਕ ਥਾਂ 'ਤੇ ਹੋਵੇ ਟਿੱਪਣੀ ਤਾਂ ਹੀ ਮੰਨਿਆ ਜਾਵੇਗਾ ਅਪਰਾਧ, SC-ST ਐਕਟ ਸਬੰਧੀ ਹਾਈ ਕੋਰਟ ਦਾ ਵੱਡਾ ਫੈਸਲਾ","Content":"ਵਿਵਸਥਾ ਦਾ ਇਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸਾ ਇਹ ਹੈ ਕਿ ਅਪਮਾਨ ਜਾਂ ਧਮਕਾਉਣਾ ਜਨਤਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਤਹਿਤ ਕਿਸੇ ਵੀ ਥਾਂ 'ਤੇ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਹਾਈਕੋਰਟ ਦੇ ਜਸਟਿਸ ਦੀਪਕ ਗੁਪਤਾ ਨੇ ਇਹ ਟਿੱਪਣੀ ਸਪੈਸ਼ਲ ਜੱਜ ਲੁਧਿਆਣਾ ਦੇ ਹੁਕਮਾਂ ਵਿਰੁੱਧ ਕੀਤੀ ਅਪੀਲ 'ਤੇ ਸੁਣਵਾਈ ਕਰਦਿਆਂ ਕੀਤੀ |","PublishDate":"Tue, 14 Nov 2023 03:49:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-commenting-in-a-public-place-will-be-considered-a-crime-big-decision-of-the-high-court-regarding-the-sc-st-act-9301585.html"},{"Title":"ਮੇਲਾ ਹੱਤਿਆਕਾਂਡ : ਗੈਂਗਸਟਰ ਅਰਸ਼ ਡੱਲਾ ਦੇ ਪਿਤਾ ਤੋਂ ਪੁਲਿਸ ਕਰ ਰਹੀ ਪੁੱਛਗਿੱਛ, ਪ੍ਰੋਡਕਸ਼ਨ ਵਾਰੰਟ 'ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਜਾਂਚ","Content":"ਬਠਿੰਡਾ ਪੁਲਿਸ ਮੇਲੇ ਦਾ ਕਤਲ ਕਰਨ ਵਾਲੇ ਸ਼ੂਟਰ ਲਵਦੀਪ ਲਵੀ, ਕਮਲਜੀਤ ਕਮਲ ਅਤੇ ਪਰਮਜੀਤ ਪੰਮਾ ਤੋਂ ਵੀ ਜ਼ੀਰਕਪੁਰ ਤੋਂ ਪ੍ਰੋਡਕਸ਼ਨ ਵਾਰੰਟ ’ਤੇ ਲੈ ਕੇ ਪੁੱਛਗਿੱਛ ਕਰ ਰਹੀ ਹੈ। ਫਿਲਹਾਲ ਪੁਲਿਸ ਉਪਰੋਕਤ ਸਾਰੇ ਲੋਕਾਂ ਤੋਂ ਸਵਾਲ ਪੁੱਛਣ ਦੇ ਨਾਲ-ਨਾਲ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਤਕ ਪਹੁੰਚਣਾ ਚਾਹੁੰਦੀ ਹੈ ਜਿਨ੍ਹਾਂ ਪੂਰੀ ਘਟਨਾ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਦੀ ਸਾਜ਼ਿਸ਼ ਰਚੀ ਸੀ।","PublishDate":"Tue, 14 Nov 2023 03:36:08 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-harjinder-singh-mela-murder-case-police-interrogating-gangster-aarsh-dalla-father-investigation-being-conducted-on-production-warrant-9301582.html"},{"Title":"...ਤੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨੂੰ ਜੇਬ੍ਹ ’ਚੋਂ ਭਰਨਾ ਪਿਆ ਗਲਤ ਪਾਰਕਿੰਗ 'ਚ ਖੜ੍ਹੀ ਰਿਸ਼ਤੇਦਾਰ ਦੀ ਗੱਡੀ ਦਾ ਚਲਾਨ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਚੇਤਨ ਸਿੰਘ ਜੋੜਾਮਾਜਰਾ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਬੱਸ ਸਟੈਂਡ ਤੋਂ ਤਹਿਸੀਲ ਰੋਡ ਤਕ ਆਵਾਜਾਈ ਦੀ ਸਮੱਸਿਆ ਲੋਕਾਂ ਨੇ ਖ਼ੁਦ ਬਣਾਈ ਹੋਈ ਹੈ ਕਿਊਂਕਿ ਵਾਹਨ ਚਾਲਕ ਬਜ਼ਾਰ ਵਿਚ ਜਾਣ ਲੱਗਿਆ ਆਪਣੇ ਵਾਹਨ ਸੜਕ ਦੇ ਵਿਚਕਾਰ ਹੀ ਖੜ੍ਹੇ ਕਰ ਜਾਂਦੇ ਹਨ ਜਿਸ ਨਾਲ ਉਥੋਂ ਲੰਘਣ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਬਹੁਤ ਪੇ੍ਰਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ। ","PublishDate":"Tue, 14 Nov 2023 03:35:04 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-cabinet-minister-chetan-singh-jouramajra-had-to-pay-the-bill-for-a-relatives-car-parked-in-the-wrong-parking-lot-from-his-pocket-9301584.html"},{"Title":"HSGPC ਮੈਂਬਰਾਂ ’ਚ ਫਿਰ ਸਾਹਮਣੇ ਆਏ ਮੱਤਭੇਦ, ਪੰਜਾਬ ਦੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੇ ਚਹੇਤਿਆਂ ਦੀ ਨਿਯੁਕਤੀ ਦਾ ਦੋਸ਼","Content":"HSGPC ਦੇ ਸੀਨੀਅਰ ਮੈਂਬਰ ਜਥੇਦਾਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਮੰਡੇਵਰ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਹਰਿਆਣਾ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ’ਤੇ ਬਾਦਲ ਦਲ ਦਾ ਕਬਜ਼ਾ ਹੋ ਗਿਆ ਹੈ। ਐੱਚਐੱਸਜੀਪੀਸੀ ਜੋ ਕਿ ਹਰਿਆਣਾ ਦੀ ਸਿੱਖ ਸੰਗਤ ਵੱਲੋਂ ਬਾਦਲ ਦਲ ਦੇ ਭ੍ਰਿਸ਼ਟ ਪ੍ਰਬੰਧ ਤੋਂ ਪਿੱਛਾ ਛੁਡਵਾਉਣ ਲਈ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰ ਕੇ ਹੋਂਦ ਵਿਚ ਆਈ ਸੀ। ","PublishDate":"Tue, 14 Nov 2023 03:23:22 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-differences-surfaced-again-among-hsgpc-members-accused-of-appointing-favorites-of-punjabs-badal-family-9301583.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]