[{"Title":"ਕਾਂਗਰਸ ਦੇ ਮਜੀਠਾ ਤੋਂ 2023 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਜਗਵਿੰਦਰ ਪਾਲ ਸਿੰਘ 'ਆਪ' ਵਿੱਚ ਸ਼ਾਮਲ","Content":"ਸੂਬੇ 'ਚ ਨਗਰ ਨਿਗਮ ਚੋਣਾਂ ਅਤੇ ਅਗਲੀ ਵਾਰ ਹੋਣ ਵਾਲੀਆਂ ਆਮ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਪੰਜਾਬ 'ਚ ਕਈ ਵੱਡੇ ਨੇਤਾ ਅਤੇ ਪ੍ਰਮੁੱਖ ਹਸਤੀਆਂ ਦਾ ਰੁਖ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲ ਹੋ ਰਿਹਾ ਹੈ।  ਜੱਗਾ ਮਜੀਠਾ ਦਾ 'ਆਪ' 'ਚ ਸਵਾਗਤ ਕਰਨ ਤੋਂ ਬਾਅਦ  ਮੁਖਮੰਤਰੀ ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕ 'ਆਪ' ਸਰਕਾਰ ਦੇ ਕੰਮਾਂ ਅਤੇ ਨੀਤੀਆਂ ਤੋਂ ਬਹੁਤ ਖੁਸ਼ ਹਨ...","PublishDate":"Thu, 19 Oct 2023 10:18:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-congress-candidate-jagwinder-pal-singh-joins-aap-for-2022-assembly-elections-from-majitha-9291813.html"},{"Title":"ਪਾਵਰ ਲਿਫਟਿੰਗ ਸੂਬਾ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ 'ਚ ਪ੍ਰਰੀਤ ਕੌਰ ਸੰਗਰੂਰ ਨੇ ਹਾਸਲ ਕੀਤਾ ਪਹਿਲਾ ਸਥਾਨ","Content":"ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ ਸੀਜ਼ਨ-2 ਵਿਚ ਪੰਜਾਬ ਪੱਧਰੀ ਲੜਕੀਆਂ ਦੇ ਬਾਕਸਿੰਗ ਮੁਕਾਬਲੇ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਖੇਡ ਸਟੇਡੀਅਮ ਬਠਿੰਡਾ ਵਿਖੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਖੇਡ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਮੀਤ ਹੇਅਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਬਠਿੰਡਾ ਸ਼ੌਕਤ ਅਹਿਮਦ ਪਰੇ ਦੀ ਅਗਵਾਈ ਅਤੇ ਜਿਲ੍ਹਾ ਖੇਡ ਅਫ਼ਸਰ ਬਠਿੰਡਾ ਪਰਮਿੰਦਰ ਸਿੰਘ ਦੀ ਦੇਖ ਰੇਖ 'ਚ ਅਮਨ ਅਮਾਨ ਨਾਲ ਸੰਪੰਨ ਹੋ ਗਏ ਹਨ ਤੇ ਲੜਕਿਆਂ ਦੇ ਮੁਕਾਬਲਿਆਂ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋ ਚੁੱਕੀ ਹੈ। ਪਾਵਰ ਲਿਫਟਿੰਗ ਰਾਜ ਪੱਧਰੀ ਲੜਕੀਆਂ ਦੇ ਮੁਕਾਬਲੇ ਚੱਲ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਖੇਡਾਂ ਦੌਰਾਨ ਲਵਜੀਤ ਕਲਸੀ ਵਧੀਕ","PublishDate":"Thu, 19 Oct 2023 10:16:47 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-state-sports-power-lifting-9291839.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੂੰ ਫ਼ਸਲਾਂ ਦੇ ਭਾਅ ਡਾ. ਸੁਆਮੀਨਾਥਨ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਿਕ ਮਿਲਣੇ ਚਾਹੀਦੇ  ਹਨ : ਬੀਕੇਯੂ ਲੱਖੋਵਾਲ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਚਿਤਾਵਨੀ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਬੀ. ਕੇ. ਯੂ. (ਲੱਖੋਵਾਲ) ਦਾ ਸੰਘਰਸ਼ ਉਨੀਂ ਦੇਰ ਜਾਰੀ ਰਹੇਗਾ ਜਦੋਂ ਤੱਕ ਕੇਂਦਰ ਸਰਕਾਰ 50 ਪ੍ਰਤੀਸ਼ਤ ਮੁਨਾਫੇ ਨਾਲ ਫਸਲਾਂ ਦੇ ਭਾਅ ਨਿਯੁਕਤ ਨਹੀਂ ਕਰਦੀ। ਇਸ ਲਈ ਬੀਤੇ ਦਿਨ ਕੇਂਦਰ ਵੱਲੋਂ ਹਾੜੀ ਦੀ ਫਸਲਾਂ ਵਿੱਚ ਕੀਤੇ ਵਾਧੇ ਦਾ ਵਿਰੋਧ ਕਰਦੀ ਹੈ...","PublishDate":"Thu, 19 Oct 2023 10:15:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crop-prices-to-farmers-dr-according-to-swaminathans-report-should-be-found-bku-lakhowal-9291837.html"},{"Title":"ਕਰੇਂਟ ਗੁੱਡ ਮੈਨੂਫੈਕਚਿੰਗ ਪ੍ਰਰੈਕਟਿਸ ਕਰਵਾਈ","Content":"ਆਈਐੱਸਐੱਫ ਕਾਲਜ ਆਫ ਫਾਰਮੇਸੀ ਵਿਖੇ ਫਾਰਮੇਸੀ ਕੌਂਸਲ ਆਫ ਇੰਡੀਆ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਕਰੇਂਟ ਗੁੱਡ ਮੈਨੂਫੈਕਚਿੰਗ ਪ੍ਰਰੈਕਟਿਸ (ਸੀਜੀਐੱਮਪੀ) ਕਰਵਾਈ ਗਈ। ਕੋਆਡੀਨੇਟਰ ਡਾ. ਸੌਰਭ ਕੋਸੇ ਨੇ ਸਮਾਗਮ ਦਾ ਸੰਚਾਲਨ ਕਰਦਿਆ ਮੁੱਖ ਮਹਿਮਾਨ ਡਾ. ਬਾਲਕ ਦਾਸ ਡਿਪਾਰਟਮੈਂਟ ਆਫ ਫਾਰਮਾਸਿਊਟੀਕਲ ਨੇ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਗੁੱਡ ਮੈਨੂਫੈਕਚਿੰਗ ਪ੍ਰਰੈਕਟਿਸ ਦੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਅਤੇ ਫਾਰਮਾਸਿਊਟੀਕਲ ਕੰਪਨੀਆਂ ਵਿਚ ਸੀਜੀਐੱਮ ਦੀ ਉਪਯੋਗਿਤਾ ਬਾਰੇ ਦੱਸਿਆ। \n","PublishDate":"Thu, 19 Oct 2023 10:14:44 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-conducting-current-good-manufacturing-practice-at-isf-college-of-pharmacy-9291838.html"},{"Title":"ਦੋਆਬਾ ਪਬਲਿਕ ਸਕੂਲ ਵਿਖੇ ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਦਾ ਅਗਾਜ਼","Content":"ਦੋਆਬਾ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਪਾਰੋਵਾਲ ਦੇ ਖੇਡ ਮੈਦਾਨ ਵਿਚ ਸੀਬੀਐੱਸਈ ਕਦੋਆਬਾ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਪਾਰੋਵਾਲ ਦੇ ਖੇਡ ਮੈਦਾਨ ਵਿਚ ਸੀਬੀਐੱਸਈ ਕਲੱਸਟਰ ਦਾ ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਦਰਸ਼ਕਾਂ","PublishDate":"Thu, 19 Oct 2023 10:12:41 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-football-tournamament-held-9291836.html"},{"Title":"ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਤੇ ਨਸ਼ੇ ਦੇ ਬੁਰੇ ਪ੍ਰਭਾਵਾਂ ਸਬੰਧੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਐੱਸਐੱਸਪੀ ਜੇ. ਇਲਨਚੇਲੀਅਨ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਜੋਰਾ ਸਿੰਘ ਕਾਂਗੜਾ ਡੀਐੱਸਪੀ ਟ੍ਰੈਫਿਕ ਮੋਗਾ ਅਤੇ ਅਮਰੀਸ਼ ਕੁਮਾਰ ਸੀਜੀਐੱਮ ਮੋਗਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਰਕਾਰੀ ਸੀ. ਸੈਕੰ. ਸਕੂਲ ਗੋਧੇਵਾਲਾ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰਹਿਣ ਅਤੇ ਨਸ਼ੇ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ ਅਤੇ ਨਸ਼ਿਆਂ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਰੈਲੀ ਕੱਢੀ ਗਈ। ਇਸ ਮੌਕੇ ਏਐੱਸਆਈ ਕੇਵਲ ਸਿੰਘ ਇੰਚਾਰਜ ਟ੍ਰੈਫਿਕ ਐਜੂਕੇਸ਼ਨ ਸੈੱਲ, ਐਡਵੋਕੇਟ ਚੰਦਰ ਕਾਂਤ ਸੈਣੀ ਜ਼ਿਲ੍ਹਾ ਕਚਹਿਰੀਆਂ ਮੋਗਾ ਨੇ ਸੰਬੋਧਨ ਕੀਤਾ।","PublishDate":"Thu, 19 Oct 2023 10:09:37 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-awareness-about-traffic-rules-and-ill-effects-of-drugs-9291835.html"},{"Title":"Israel Hamas War : ਮੈਦਾਨ-ਏ-ਜੰਗ 'ਚ ਹਮਾਸ ਦੀ ਚੋਟੀ ਦੀ ਮਹਿਲਾ ਨੇਤਾ ਢੇਰ, ਕੌਣ ਸੀ ਜਮੀਲਾ ਅਲ-ਸ਼ਾਂਤੀ !","Content":"ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਜ਼ਰਾਈਲ ਡਿਫੈਂਸ ਫੋਰਸ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਫ਼ੌਜ ਨੇ ਨੁਖਬਾ ਯੂਨਿਟ ਦੀ ਦੱਖਣੀ ਖਾਨ ਯੂਨਿਸ ਬਟਾਲੀਅਨ ਦੇ ਕਮਾਂਡਰ ਬਿਲਾਲ ਅਲ-ਕੇਦਰਾ ਨੂੰ ਵੀ ਮਾਰ ਦਿੱਤਾ ਹੈ। ਕੇਦਰਾ ਨੂੰ ਕਈ ਇਜ਼ਰਾਈਲੀਆਂ ਦੇ ਕਤਲ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ..","PublishDate":"Thu, 19 Oct 2023 10:08:52 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-top-female-leader-of-hamas-killed-in-maidan-e-jung-who-is-jamila-al-shanti-9291828.html"},{"Title":"ਸਰਕਾਰੀ ਕਾਲਜ 'ਚ ਭਿ੍ਸ਼ਟਾਚਾਰ ਨਾਲ ਸਬੰਧਤ ਸੈਮੀਨਾਰ","Content":"ਸਰਕਾਰੀ ਕਾਲਜ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਚ ਕਾਲਜ ਦੇ ਪਿੰ੍ਸੀਪਲ ਅਨੀਤਾ ਸਾਗਰ ਦੀ ਅਗਵਾਈ ਵਿਚ ਐੱਨਸਰਕਾਰੀ ਕਾਲਜ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਚ ਕਾਲਜ ਦੇ ਪਿੰ੍ਸੀਪਲ ਅਨੀਤਾ ਸਾਗਰ ਦੀ ਅਗਵਾਈ ਵਿਚ ਐੱਨਐੱਸਐੱਸ ਅਤੇ ਰੈੱਡ ਰਿਬਨ ਕਲੱਬ ਦੇ ਇੰਚਾਰਜ ਵਿਜੇ ਕੁਮਾਰ ਤੇ ਰਣਜੀਤ ਕੁਮਾਰ ਦੇ ਸਹਿਯੋਗ","PublishDate":"Thu, 19 Oct 2023 10:08:34 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-vigilence-week-celeberated-9291834.html"},{"Title":"ਵਿੱਦਿਅਕ ਮੁਕਾਬਲਿਆਂ 'ਚੋਂ ਜੇਤੂ ਵਿਦਿਆਰਥੀ ਸਨਮਾਨਿਤ","Content":"ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਸੀ. ਸੈਕੰ. ਮੋਗਾ  ਮਮਤਾ ਬਜਾਜ ਦੀ ਅਗਵਾਈ ਵਿਚ ਰਾਸ਼ਟਰੀ ਆਬਾਦੀ ਸਿੱਖਿਆ ਪੋ੍ਗਰਾਮ ਤਹਿਤ ਸਕੂਲ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੁਕਾਬਲੇ ਡਾਇਟ ਮੋਗਾ ਵਿਚ ਕਰਵਾਏ ਗਏ। ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਸਸਸਸ ਜੀਟੀਬੀ ਗੜ੍ਹ ਦੀ ਟੀਮ ਨੇ ਗਾਈਡ ਅਧਿਆਪਕ ਜਸਪ੍ਰਰੀਤ ਕੌਰ ਦੀ ਗਾਈਡੈਂਸ ਵਿਚ ਨੈਸ਼ਨਲ ਰੋਲ ਪਲੇਅ ਦੇ ਥੀਮ-ਇੰਟਰਨੈੱਟ ਦੀ ਸੁਰੱਖਿਅਤ ਵਰਤੋਂ, ਯੰਤਰ, ਮੀਡੀਆ ਸਾਖਰਤਾ ਵਿਚ ਆਪਣੀ ਕਲਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਕੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਦੂਜਾ ਸਥਾਨ ਅਤੇ ਰਚਨਾਤਮਕ ਲੇਖ ਲਿਖਣ ਦੇ ਮੁਕਾਬਲਿਆਂ ਤੀਜਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਲਾ ਉਤਸਵ ਦੇ ਦੋ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਵੀ ਇਸ ਸੰਸਥਾ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ","PublishDate":"Thu, 19 Oct 2023 10:07:32 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-students-who-won-the-academic-competitions-were-honored-by-the-district-education-officials-9291833.html"},{"Title":"ਝੋਨੇ ਦੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਦੇ ਪ੍ਰਬੰਧਨ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਪੋ੍ਗਰਾਮ ਕਰਵਾਇਆ","Content":"ਸਥਾਨਕ ਕ੍ਰਿਸ਼ੀ ਵਿਗਿਆਨ ਕੇਂਦਰ (ਕੇਵੀਕੇ) ਵੱਲੋ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਜੇਠੂਕੇ ਵਿਖੇ ਝੋਨੇ ਦੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਦੇ ਪ੍ਰਬੰਧਨ ਬਾਰੇ ਸਕੂਲੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਲਾਮਬੰਦ ਕਰਨ ਲਈ ਇਕ ਜਾਗਰੂਕਤਾ ਪੋ੍ਗਰਾਮ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਸਕੂਲੀ ਵਿਦਿਆਰਥੀਆਂ ਵਲੋਂ ਝੋਨੇ ਦੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਦੇ ਪ੍ਰਬੰਧਨ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਰੈਲੀ ਵੀ ਕੱਢੀ ਗਈ। ਇਸ ਮੌਕੇ ਕੇਵੀਕੇ ਦੇ ਵਿਗਿਆਨੀਆਂ ਵੱਲੋ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਤਕਨੀਕਾਂ ਤੇ ਕੇਵੀਕੇ ਵੱਲੋ ਕੀਤੀਆਂ ਜਾਣ ਵਾਲੀਆਂ ਵੱਖ-ਵੱਖ ਤਰਾਂ੍ਹ ਗਤੀਵਿਧੀਆਂ ਬਾਰੇ ਭਾਸ਼ਣ ਦਿੱਤੇ ਗਏ। ਇਸ ਮੌਕੇ ਖੇਤੀ ਮਾਹਿਰ ਵਿਗਿਆਨੀਆਂ ਨੇ ਕਿਹਾ ਕਿ","PublishDate":"Thu, 19 Oct 2023 10:06:30 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-subtle-management-9291832.html"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਫ਼ਾਇਦੇਮੰਦ ਸੁੱਕੇ ਮੇਵੇ","Content":"ਸਾਡੀ ਸਾਰਿਆਂ ਦੀ ਰੋਜ਼ਾਨਾ ਦੇ ਖਾਣ ਪੀਣ ਵਿਚ ਸੁੱਕੇ ਮੇਵੇ ਮਹੱਤਵਪੂਰਨ ਰੋਲ ਨਿਭਾਉਂਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਨੂੰ ਪੂਰੇ ਦਿਨ ਕਿਸੇ ਵੀ","PublishDate":"Wed, 18 Oct 2023 12:00:16 +00:00","Link":"http://punjabnewsusa.com/13590/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%ab%e0%a8%bc%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a9%87%e0%a8%ae%e0%a9%b0%e0%a8%a6-%e0%a8%b8%e0%a9%81/"},{"Title":"ਸਤਲੁਜ ਬਿਆਸ ਦੀ ਮਿਲਣੀ, ਦੋ ਵੇਈਆਂ ਅਤੇ ਬੁੱਢੀ ਬਿਆਸ","Content":"ਜਤਿੰਦਰ ਮੌਹਰ ਦਰਿਆਵਾਂ ਦੇ ਵਹਿਣ ਵਿਗਿਆਨਕ ਖੋਜਾਂ ਮੁਤਾਬਿਕ ਸਤਲੁਜ ਅਤੇ ਬਿਆਸ ਅੱਠ ਹਜ਼ਾਰ ਸਾਲ ਪਹਿਲਾਂ ਮੌਜੂਦਾ ਵਹਿਣਾਂ ਵਿੱਚ ਪਹੁੰਚ ਚੁੱਕੇ","PublishDate":"Wed, 18 Oct 2023 11:59:05 +00:00","Link":"http://punjabnewsusa.com/13587/magazine/%e0%a8%b8%e0%a8%a4%e0%a8%b2%e0%a9%81%e0%a8%9c-%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%bf%e0%a8%b2%e0%a8%a3%e0%a9%80-%e0%a8%a6%e0%a9%8b-%e0%a8%b5%e0%a9%87%e0%a8%88/"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਕੌਲਿਜੀਅਮ ਨੇ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜਾਂ ਵਜੋਂ 5 ਵਕੀਲਾਂ ਦੇ ਨਾਵਾਂ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਚੀਫ਼ ਜਸਟਿਸ ਡੀਵਾਈ ਚੰਦਰਚੂੜ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਕੌਲਿਜੀਅਮ ਨੇ ਵੱਖ-ਵੱਖ ਹਾਈ ਕੋਰਟਾਂ ਦੇ ਜੱਜਾਂ ਵਜੋਂ","PublishDate":"Wed, 18 Oct 2023 11:56:59 +00:00","Link":"http://punjabnewsusa.com/13584/miscellaneous-news/%e0%a8%b8%e0%a9%81%e0%a8%aa%e0%a8%b0%e0%a9%80%e0%a8%ae-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%95%e0%a9%8c%e0%a8%b2%e0%a8%bf%e0%a8%9c%e0%a9%80%e0%a8%85%e0%a8%ae-%e0%a8%a8%e0%a9%87-%e0%a8%aa/"},{"Title":"ਸਰਕਾਰ ਨੇ ਕਣਕ ਦਾ ਘੱਟੋ ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ (ਐੱਮਐੱਸਪੀ) ਡੇਢ ਸੌ ਵਧਾ ਕੇ 2275 ਰੁਪਏ ਪ੍ਰਤੀ ਕੁਇੰਟਲ ਕੀਤਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਨੇ ਫਸਲੀ ਸੀਜ਼ਨ 2024-25 ਲਈ ਕਣਕ ਦਾ ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ (ਐੱਮਐੱਸਪੀ) ’ਚ 150 ਰੁਪਏ ਵਧਾ","PublishDate":"Wed, 18 Oct 2023 11:55:42 +00:00","Link":"http://punjabnewsusa.com/13581/india-news/%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a8%a3%e0%a8%95-%e0%a8%a6%e0%a8%be-%e0%a8%98%e0%a9%b1%e0%a8%9f%e0%a9%8b-%e0%a8%98%e0%a9%b1%e0%a8%9f-%e0%a8%b8%e0%a8%ae/"},{"Title":"ਭਗਵੰਤ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਦਰਬਾਰ ਸਾਹਿਬ ’ਚ ਅਰਦਾਸ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਨਸ਼ਾ ਮੁਕਤੀ ਮੁਹਿੰਮ ਤਹਿਤ ਅੱਜ ਅੰਮ੍ਰਿਤਸਰ ਪੁਲੀਸ ਕਮਿਸ਼ਨਰੇਟ ਵੱਲੋਂ ਆਰੰਭ ਕੀਤੀ ਮੁਹਿੰਮ  ਦਿ ਹੋਪ ਇਨੀਸ਼ੀਏਟਿਵ ਵਿੱਚ","PublishDate":"Wed, 18 Oct 2023 11:52:50 +00:00","Link":"http://punjabnewsusa.com/13577/punjab-news/13577/"},{"Title":"ਟੀਵੀ ਪੱਤਰਕਾਰ ਸੌਮਿਆ ਵਿਸ਼ਵਨਾਥਨ ਹਤਿਆ ਮਾਮਲਾ: 4 ਮੁਲਜ਼ਮ ਦੋਸ਼ੀ ਕਰਾਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ ਬੁਧਵਾਰ ਨੂੰ ਟੈਲੀਵਿਜ਼ਨ ਪੱਤਰਕਾਰ ਸੌਮਿਆ ਵਿਸ਼ਵਨਾਥਨ ਦੀ ਹਤਿਆ ਦੇ ਮਾਮਲੇ ਵਿਚ ਚਾਰ ਲੋਕਾਂ","PublishDate":"Wed, 18 Oct 2023 11:46:52 +00:00","Link":"http://punjabnewsusa.com/13574/top-news/%e0%a8%9f%e0%a9%80%e0%a8%b5%e0%a9%80-%e0%a8%aa%e0%a9%b1%e0%a8%a4%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a9%8c%e0%a8%ae%e0%a8%bf%e0%a8%86-%e0%a8%b5%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%b5/"},{"Title":"31 ਸਾਲ ਪਹਿਲਾਂ ‘ਫਰਜ਼ੀ ਮੁਕਾਬਲੇ’ ‘ਚ ਮਾਰਿਆ ਗਿਆ ਵਿਅਕਤੀ CBI ਨੇ ਪਟਿਆਲਾ ‘ਚ ਜ਼ਿੰਦਾ ਪਾਇਆ","Content":"ਪਟਿਆਲਾ &#8211; ਸਥਾਨਕ ਵਾਸੀ ਜਗੀਰ ਸਿੰਘ (71) 31 ਸਾਲ ਪਹਿਲਾਂ ਅਜਨਾਲਾ ਵਿਖੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਦੌਰਾਨ ਸਾਥੀ ਦਲਜੀਤ ਸਿੰਘ ਸਮੇਤ ਮ੍ਰਿਤਕ","PublishDate":"Wed, 18 Oct 2023 01:54:52 +00:00","Link":"http://punjabnewsusa.com/13567/punjab-news/31-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%ab%e0%a8%b0%e0%a8%9c%e0%a8%bc%e0%a9%80-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a8%b2%e0%a9%87/"},{"Title":"ਮਲੇਸ਼ੀਆ ਗਏ ਪੰਜਾਬੀ ਦੀ ਮੌਤ; ਹਫ਼ਤੇ ਬਾਅਦ ਭੈਣ ਦੇ ਵਿਆਹ ਲਈ ਆਉਣਾ ਸੀ ਪੰਜਾਬ","Content":"ਗੁਰਦਾਸਪੁਰ: ਜ਼ਿਲ੍ਹੇ ਦੇ ਕਸਬਾ ਕਾਹਨੂੰਵਾਨ ਬਲਾਕ ਦੇ ਬੇਟ ਖੇਤਰ ਦੇ ਪਿੰਡ ਦਾਤਾਰਪੁਰ ਦੇ ਵਿਦੇਸ਼ ਗਏ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋਣ ਦੀ","PublishDate":"Wed, 18 Oct 2023 00:55:52 +00:00","Link":"http://punjabnewsusa.com/13559/features-news/%e0%a8%ae%e0%a8%b2%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a9%80%e0%a8%86-%e0%a8%97%e0%a8%8f-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%a4-%e0%a8%b9/"},{"Title":"ਮਹਿਲਾ ਨੇ ਪ੍ਰੇਮੀ ਨਾਲ ਮਿਲ ਕੇ ਵੇਚਿਆ ਡੇਢ ਸਾਲ ਦਾ ਬੱਚਾ; ਪਤੀ ਦੀ ਸ਼ਿਕਾਇਤ ’ਤੇ 6 ਵਿਰੁਧ ਮਾਮਲਾ ਦਰਜ","Content":"ਬਠਿੰਡਾ: ਬਠਿੰਡਾ ਵਿਚ ਵਿਆਹੁਤਾ ਔਰਤ ਨੇ ਅਪਣੇ ਪ੍ਰੇਮੀ ਨਾਲ ਮਿਲ ਕੇ ਅਪਣਾ ਡੇਢ ਸਾਲ ਦਾ ਬੱਚਾ ਹਰਿਆਣਾ ਦੇ ਇਕ ਬੇਔਲਾਦ","PublishDate":"Wed, 18 Oct 2023 00:53:13 +00:00","Link":"http://punjabnewsusa.com/13548/punjab-news/%e0%a8%ae%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%ae%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ae%e0%a8%bf%e0%a8%b2-%e0%a8%95%e0%a9%87/"},{"Title":"2020 ਦੇ ਦਿੱਲੀ ਦੰਗੇ: ਅਦਾਲਤ ਨੇ ਅਣਮੰਨੇ ਮਨ ਨਾਲ ਜਾਂਚ ਲਈ ਪੁਲਿਸ ਦੀ ਝਾੜਝੰਬ ਕੀਤੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ 2020 ਦੇ ਫਿਰਕੂ ਦੰਗਿਆਂ ਦੀ ਚਾਰਜਸ਼ੀਟ ‘ਅਣਮੰਨੇ ਮਨ ਨਾਲ’ ਦਾਇਰ ਕਰਨ ਤੋਂ ਬਾਅਦ","PublishDate":"Wed, 18 Oct 2023 00:52:07 +00:00","Link":"http://punjabnewsusa.com/13549/features-news/2020-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%b0%e0%a8%97%e0%a9%87-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%85%e0%a8%a3%e0%a8%ae/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]