[{"Title":"ਸਕੂਲ 'ਚ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਸਬੰਧੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਦਿਨੋ ਦਿਨ ਵੱਧ ਰਹੇ ਸੜਕ ਹਾਦਸਿਆਂ ਨੂੰ ਮੱਦੇਨਜ਼ਰ ਰੱਖਦੇ ਹੋਏ ਸੰਤ ਈਸ਼ਰ ਸਿੰਘ ਪਬਲਿਕ ਸਕੂਲ ਛਾਹੜ ਵਿਖੇ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਸਬੰਧੀ ਇੱਕ ਸੈਮੀਨਾਰ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਟ੍ਰੈਫਿਕ ਇੰਚਾਰਜ ਐਜੂਕੇਸ਼ਨ ਸੈੱਲ ਸੰਗਰੂਰ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਹਰਦੇਵ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਰਿਕਤ ਕੀਤੀ। ਉਨਾਂ੍ਹ ਬੱਚਿਆਂ, ਸਟਾਫ ਅਤੇ ਡਰਾਈਵਰਾਂ ਨੂੰ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿ","PublishDate":"Wed, 21 Dec 2022 10:11:48 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-organized-a-seminar-on-traffic-rules-9172642.html"},{"Title":"ਅੰਮਿ੍ਤ ਸੰਚਾਰ ਦੌਰਾਨ 25 ਪ੍ਰਰਾਣੀਆਂ ਨੂੰ ਅੰਮਿ੍ਤ ਛਕਾਇਆ","Content":"ਧੰਨ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ, ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਅਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਦੀ ਜੰਗ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਜਥੇਦਾਰ ਸੁਰਜੀਤ ਸਿੰਘ ਤੁਗਲਵਾਲ (ਅੰਤਿ੍ਗ ਕਮੇਟੀ ਮੈਂਬਰ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ, ਸ਼੍ਰੀ ਅੰਮਿ੍ਤਸਰ) ਦੇ ਵਿਸ਼ੇਸ਼ ਉਪਰਾਲੇ ਸਦਕਾ ਮਹਾਨ ਅੰਮਿ੍ਤ ਸੰਚਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਅੰਮਿ੍ਤ ਸੰਚਾਰ ਦੌਰਾਨ ਅੰਮਿ੍ਤਸਰ ਸਾਹਿਬ ਤੋਂ ਸ਼੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਤੋਂ ਪੰਜ ਪਿਆਰੇ ਸਿੰਘ ਸਾਹਿਬਾਨਾਂ ਨੇ  25 ਪ੍ਰਰਾਣੀਆਂ ਨੂੰ ਅੰਮਿ੍ਤ ਛਕਾਇਆ। ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ","PublishDate":"Wed, 21 Dec 2022 10:11:43 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-during-amrit-sanchar-25-animals-were-given-amrit-9172641.html"},{"Title":"ਗੁਰਦੁਆਰਾ 'ਚ ਮਹਾਨ ਗੁਰਮਿਤ ਸਮਾਗਮ 24 ਨੂੰ","Content":"ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਅਤੇ ਸਮੂਹ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਮਹਾਨ ਗੁਰਮਿਤ ਸਮਾਗਮ 24 ਦਸੰਬਰ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਸ਼ਾਮ 6:00 ਤੋਂ 9:00 ਵਜੇ ਤਕ ਗੁਰਦੁਆਰਾ ਅਕਾਲਗੜ੍ਹ ਸਾਹਿਬ, ਮੁਹੱਲਾ ਬਾਠਾਂ ਵਾਲਾ, ਨੇੜੇ ਮੌਂਗਾ ਸਵੀਟਸ ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 21 Dec 2022 10:10:38 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-mahan-gurmit-event-at-gurdwara-akalgarh-sahib-on24-9172639.html"},{"Title":"ਬੇ੍ਨਟਰੀ ਵਰਲਡ ਸਕੂਲ 'ਚ ਅਥਲੈਟਿਕ ਮੀਟ ਕਰਵਾਈ","Content":"ਬੇ੍ਨਟਰੀ ਵਰਲਡ ਸਕੂਲ ਅਮਰਗੜ੍ਹ ਵਿਖੇ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੱਖੋ-ਵੱਖਰੇ ਹਾਊਸਾਂ ਵਿੱਚ ਵੰਡ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਵੱਖ ਵੱਖ ਤਰ੍ਹਾਂ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾਉਣ ਲਈ ਸਕੂਲ ਗਰਾਊਂਡ ਵਿੱਚ ਇੱਕ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਥਲੈਟਿਕ ਮੀਟ ਦਾ ਅਯੋਜਨ ਕੀਤਾ ਗਿਆ,ਜਿਸ ਦਾ ਉਦਘਾਟਨ ਸਕੂਲ ਦੇ ਚੇਅਰਮੈਨ ਆਰ.ਪੀ.ਗੋਇਲ ਅਤੇ ਪਿੰ੍ਸੀਪਲ ਮਸਤਾਖ ਮਹਿੰਦਰੂ ਵੱਲੋਂ ਹਰੀ ਝੰਡੀ ਵਿਖਾ ਕੇ ਕੀਤਾ ਗਿਆ। ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਚਾਰੇ ਹਾਊਸ ਡੇਜ਼ੀ, ਲਿਲੀ, ਪ","PublishDate":"Wed, 21 Dec 2022 10:10:38 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-braintree-world-school-organized-an-interhouse-athletic-meet-at-amargarh-9172640.html"},{"Title":"ਧੁੰਦ ਨੇ ਦਿਖਾਇਆ ਆਪਣਾ ਜਲਵਾ ਵਿਜ਼ੀਬਿਲਟੀ ਜ਼ੀਰੋ ਰਹੀ","Content":"ਸਰਦੀ ਦੇ ਮੌਸਮ 'ਚ ਧੁੰਦ ਨੇ ਆਪਣਾ ਜਲਵਾ ਦਿਖਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਬੁੱਧਵਾਰ ਦੀ ਸਵੇਰ ਨੂੰ ਸੰਘਣੀ ਧੁੰਦ ਨੇ ਆਵਾਜਾਈ ਨੂੰ ਬੁਰੀ ਤਰਾਂ੍ਹ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ। ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਪੈ ਰਹੀ ਸੰਘਣੀ ਧੁੰਦ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਇੱਕ ਫੈਸਲੇ ਦੁਆਰਾ ਸਕੂਲਾਂ ਦਾ ਸਮਾ ਅੱਜ ਤੋਂ ਸਵੇਰੇ 10 ਵਜੇ ਦਾ ਕਰ ਦਿੱਤਾ ਹੈ, ਪਰ ਬਹੁਤ ਸਕੂਲ ਪਹਿਲੇ ਟਾਈਮ ਅਨੁਸਾਰ ਹੀ ਲਗਾਏ ਗਏ ਹਨ, ਜਿਸ ਕਾਰਣ ਸੰਘਣੀ ਧੁੰਦ ਨੇ ਆਵਾਜਾਈ ਨੂੰ ਬੁਰੀ ਤਰਾਂ੍ਹ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ।ਸੰਘਣੀ ਧੁੰਦ ਤੇ ਕੜਾਕੇ ਦੀ","PublishDate":"Wed, 21 Dec 2022 10:09:41 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-fog-showed-its-low-visibility-9172638.html"},{"Title":"ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਕਾਲਜ ਵਿਖੇ ਕਰਵਾਏ ਕੁਇਜ਼ ਮੁਕਾਬਲੇ","Content":"ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਕਾਲਜ ਫ਼ਾਰ ਵੂਮੈਨ ਲਹਿਲ ਖੁਰਦ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਰੀਤੂ ਗੋਇਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮੈਥ ਕੁਇਜ਼ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਜਿਸ ਵਿੱਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਧ ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ । ਇਸ ਮੁਕਾਬਲੇ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਵਿਦਿਰਥੀਆਂ ਦੇ ਗਿਆਨ ਵਿੱਚ ਵਾਧਾ ਕਰਨਾ ਹੈ। ਇਸ ਵਿੱਚ ਤਿੰਨ ਟੀਮਾਂ ਆਰੀਆਭੱਟ, ਪਾਈਥਾਗੋਰਸ ਅਤੇ ਤੀਜੀ ਟੀ","PublishDate":"Wed, 21 Dec 2022 10:08:46 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-quiz-competition-conducted-at-guru-teg-bahadur-college-9172637.html"},{"Title":"ਬੀਪੀਈਓ ਬਲਾਕ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਲੋਂ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲਾਂ ਦੀ ਅਚਨਚੇਤ ਕੀਤੀ ਚੈਕਿੰਗ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾ ਨੂੰ ਜਾਰੀ ਕੀਤੇ ਗਏ ਆਦੇਸ਼ ਮਿਸ਼ਨ 100 ਪ੍ਰਤੀਸ਼ਤ ਨੂੰ ਲੈ ਕੇ ਬਲਾਕ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ 1 ਦੇ ਬਲਾਕ ਪ੍ਰਰਾਇਮਰੀ ਸਿੱਖਿਆ ਅਫਸਰ ਨੀਰਜ ਕੁਮਾਰ ਵੱਲੋਂ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲਾਂ ਦੀ ਅਚਨਚੇਤ ਚੈਕਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਬੀਪੀਈਓ ਵੱਲੋ ਬਲਾਕ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ 1 ਦੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਧਰਮਕੋਟ ਰ","PublishDate":"Wed, 21 Dec 2022 10:08:45 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-bpeo-block-dera-baba-nanak-conducted-surprise-checking-of-primary-schools-9172636.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਯਾਦ 'ਚ ਸਾਲਾਨਾ ਸਮਾਗਮ ਭਲਕੇ","Content":"ਸ੍ਰੀ ਗੁਰੁ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਤੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਭਾਈ ਸੰਗਤ ਸਿੰਘ ਸ੍ਰੀ ਗੁਰੁ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਤੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਭਾਈ ਸੰਗਤ ਸਿੰਘ ਜੀ ਅਤੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਸਿੰਘਾਂ ਦੀ ਲਸਾਨੀ ਅਤੇ ਅਦੱੁਤੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ 14ਵਾਂ ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲ ਸਭਾ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ","PublishDate":"Wed, 21 Dec 2022 10:08:45 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-annual-event-in-memory-of-sahibzadeh-from-tomorrow-9172635.html"},{"Title":"ਜੱਚਾ-ਬੱਚਾ ਸਿਹਤ ਸੇਵਾਵਾਂ ਸਬੰਧੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਨਰੇਸ਼ ਕੁਮਾਰ ਬਠਲਾ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਤੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਸਿਵਲ ਹਸਪਤਾਲ, ਡਾ. ਚੰਦਰ ਸ਼ੇਖਰ ਕੱਕੜ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਜੱਚਾ-ਬੱਚਾ ਵਿਭਾਗ ਵਿਖੇ ਜੱਚਾ-ਬੱਚਾ ਸਿਹਤ ਸੇਵਾਵਾਂ ਅਤੇ ਸਹੂਲਤਾਂ ਸਬੰਧੀ ਵਿਸ਼ੇਸ਼ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਾਇਆ ਗਿਆ।","PublishDate":"Wed, 21 Dec 2022 10:08:44 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-organized-an-awareness-camp-regarding-parentchild-health-services-9172634.html"},{"Title":"ਚੰਨੀ ਨੇ ਕਿਹਾ- ਅੱਖਾਂ ਦਾ ਆਪ੍ਰੇਸ਼ਨ ਕਰਵਾਉਣ ਤੋਂ ਬਾਅਦ ਪੁੱਛ ਲੈਣਾ ਜਿਹੜੇ ਸਵਾਲ ਪੁੱਛਣੇ...ਅੱਜ ਸਿਆਸੀ ਗੱਲ ਨਹੀਂ ਕਰਾਂਗਾ","Content":"ਚੰਨੀ ਨੇ ਕਿਹਾ ਕਿ ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ 'ਚ ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸ੍ਰੀ ਅਖੰਡਪਾਠ ਸਾਹਿਬ ਰਖਵਾਏ ਗਏ ਹਨ ਤੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਹਰ ਸਾਲ ਇਹ ਸਮਾਗਮ ਕਰਵਾਏ ਜਾਂਦੇ ਹਨ। ਹਰੇਕ ਸਾਲ ਘਰੋਂ ਲੈ ਕੇ ਪੈਦਲ ਚੱਲ ਕੇ ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਤਕ ਜਾਂਦੇ ਹਨ।","PublishDate":"Wed, 21 Dec 2022 10:07:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-punjab-politics-today-i-will-not-talk-about-politics-said-charanjit-singh-channi-ask-question-after-my-eye-operation-9172593.html"},{"Title":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਨੇ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਕਿਸਾਨਾਂ ਖਿਲਾਫ ਹਿੰਸਾ ਦੀ ਵਰਤੋਂ ਦੀ ਕੀਤੀ ਨਿੰਦਾ","Content":"ਚੰਡੀਗੜ੍ਹ : ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਤੇ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਅੱਜ ਫਿਰੋਜ਼ਪੁਰ","PublishDate":"Wed, 21 Dec 2022 04:59:39 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a8%b0%e0%a8%b8%e0%a8%bc/"},{"Title":"ਜ਼ੋਰਾਵਰ ਔਰ ਫ਼ਤਹ ਜੋ ਦਾਦੀ ਕੇ ਸਾਥ ਥੇ","Content":"ਗੁਰਮੇਲ ਸਿੰਘ ਗਿੱਲ ਸਿੱਖ ਇਤਿਹਾਸ ਬੇਮਿਸਾਲ ਕੁਰਬਾਨੀਆਂ ਭਰੀ ਗਾਥਾ ਹੈ। ਵੱਡਾ ਘੱਲੂਘਾਰਾ, ਛੋਟਾ ਘੱਲੂਘਾਰਾ, ਖਾਲਸੇ ਵੱਲੋਂ ਮੁਗਲਾਂ ਤੇ ਹੋਰ ਰਾਜਿਆਂ","PublishDate":"Wed, 21 Dec 2022 04:53:48 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9c%e0%a8%bc%e0%a9%8b%e0%a8%b0%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%94%e0%a8%b0-%e0%a8%ab%e0%a8%bc%e0%a8%a4%e0%a8%b9-%e0%a8%9c%e0%a9%8b-%e0%a8%a6%e0%a8%be%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%87/"},{"Title":"ਸਾਂਝੇ ਪੰਜਾਬ ਦਾ ਨਾਇਕ ਚੌਧਰੀ ਛੋਟੂ ਰਾਮ","Content":"ਲਖਵਿੰਦਰ ਜੌਹਲ ਧੱਲੇਕੇ ਅੱਠ-ਨੌਂ ਕੁ ਸਾਲ ਪਹਿਲਾਂ ਹਰਿਆਣਾ ਦੇ ਸਿਰਸਾ ਜਿ਼ਲ੍ਹੇ ਦੇ ਧੁਰ ਦੱਖਣ ਵਾਲੇ ਪਾਸੇ ਇੱਕ ਪਿੰਡ ਦੇ ਬਾਹਰਵਾਰ","PublishDate":"Wed, 21 Dec 2022 04:52:41 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a8%be%e0%a8%82%e0%a8%9d%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%a8%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%9a%e0%a9%8c%e0%a8%a7%e0%a8%b0%e0%a9%80/"},{"Title":"ਇਤਿਹਾਸ ਦੇ ਝਰੋਖੇ ’ਚੋਂ ਮਾਛੀਵਾੜਾ","Content":"ਸੁਭਾਸ਼ ਪਰਿਹਾਰ ਦਰਿਆਵਾਂ ਨੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿਚ ਸਭਿਅਤਾਵਾਂ ਦੇ ਜਨਮ ਅਤੇ ਵਿਕਾਸ ਵਿਚ ਬੇਹੱਦ ਮਹੱਤਵਪੂਰਨ ਰੋਲ ਅਦਾ ਕੀਤਾ ਹੈ ਪਰ","PublishDate":"Wed, 21 Dec 2022 04:51:35 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%87%e0%a8%a4%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%b8-%e0%a8%a6%e0%a9%87-%e0%a8%9d%e0%a8%b0%e0%a9%8b%e0%a8%96%e0%a9%87-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%ae%e0%a8%be%e0%a8%9b%e0%a9%80/"},{"Title":"ਬਰਤਾਨੀਆ ਬਿਲਕੁਲ ਵੀ ਨਸਲਵਾਦੀ ਦੇਸ਼ ਨਹੀਂ: ਸੂਨਕ","Content":"ਲੰਡਨ: ਬਰਤਾਨੀਆ ਦੇ ਪਹਿਲੇ ਭਾਰਤੀ ਮੂਲ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਿਸ਼ੀ ਸੂਨਕ ਨੇ ਇੱਕ ਕਾਲਮਨਵੀਸ ਵੱਲੋਂ ਪ੍ਰਿੰਸ ਹੈਰੀ ਦੀ ਪਤਨੀ ਅਫਰੀਕੀ-ਅਮਰੀਕੀ","PublishDate":"Wed, 21 Dec 2022 04:45:07 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%ac%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%ac%e0%a8%bf%e0%a8%b2%e0%a8%95%e0%a9%81%e0%a8%b2-%e0%a8%b5%e0%a9%80-%e0%a8%a8%e0%a8%b8%e0%a8%b2%e0%a8%b5%e0%a8%be%e0%a8%a6/"},{"Title":"ਕੈਨੇਡਾ: ਮਿਸੀਸਾਗਾ ’ਚ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਟੋਰਾਂਟੋ: ਕੈਨੇਡਾ ਦੇ ਮਿਸੀਸਾਗਾ ਵਿਚ ਟਰੱਕ ਹਾਦਸੇ ’ਚ ਇਕ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। 30 ਸਾਲਾ ਮਨਪ੍ਰੀਤ ਸਿੰਘ","PublishDate":"Wed, 21 Dec 2022 04:43:24 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%ae%e0%a8%bf%e0%a8%b8%e0%a9%80%e0%a8%b8%e0%a8%be%e0%a8%97%e0%a8%be-%e0%a8%9a-%e0%a8%b8%e0%a9%9c%e0%a8%95-%e0%a8%b9%e0%a8%be/"},{"Title":"ਭਾਜਪਾ ਬਾਰੇ ਖੜਗੇ ਦੀਆਂ ਟਿੱਪਣੀਆਂ ’ਤੇ ਦੋਵਾਂ ਸਦਨਾਂ ’ਚ ਹੰਗਾਮਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਮਲਿਕਾਰਜੁਨ ਖੜਗੇ ਵੱਲੋਂ ਰਾਜਸਥਾਨ ਦੇ ਅਲਵਰ ਵਿਚ ਸੋਮਵਾਰ ਕੀਤੀਆਂ ਕੁਝ ਟਿੱਪਣੀਆਂ ’ਤੇ ਅੱਜ ਰਾਜ ਸਭਾ ਤੇ","PublishDate":"Wed, 21 Dec 2022 04:37:55 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%ad%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%96%e0%a9%9c%e0%a8%97%e0%a9%87-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9f%e0%a8%bf%e0%a9%b1%e0%a8%aa/"},{"Title":"ਚੀਨ ਦੇ ਹਮਲਾਵਰ ਰੁਖ਼ ਨੂੰ ਸਰਕਾਰ ਕਦੋਂ ਤੱਕ ਜਾਇਜ਼ ਠਹਿਰਾਏਗੀ: ਕਾਂਗਰਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕਾਂਗਰਸ ਨੇ ਅੱਜ ਸਰਕਾਰ ਨੂੰ ਸਵਾਲ ਕੀਤਾ ਕਿ, ‘ਆਪਣੇ ਦਾਅਵੇ ਨੂੰ ਮਜ਼ਬੂਤੀ ਨਾਲ ਰੱਖਣ ਦੀ ਬਜਾਏ ਧਾਰਨਾ ’ਚ","PublishDate":"Wed, 21 Dec 2022 04:35:02 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%b0%e0%a9%81%e0%a8%96%e0%a8%bc-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a8%b0%e0%a8%95/"},{"Title":"ਰਾਜਾ ਵੜਿੰਗ ਦੇ ਸਮਾਗਮ ’ਚੋਂ ਗੈਰ-ਹਾਜ਼ਰ ਰਹੇ ਸਥਾਨਕ ਆਗੂ","Content":"ਮਾਨਸਾ: ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਰਸ਼ਦੀਪ ਸਿੰਘ ਮਾਈਕਲ","PublishDate":"Wed, 21 Dec 2022 04:31:15 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%be-%e0%a8%b5%e0%a9%9c%e0%a8%bf%e0%a9%b0%e0%a8%97-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%97%e0%a8%ae-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%97/"},{"Title":"ਪੁਲੀਸ ਤੇ ਧਰਨਾਕਾਰੀਆਂ ਵਿਚਾਲੇ ਝੜਪ","Content":"ਫ਼ਿਰੋਜ਼ਪੁਰ/ ਜ਼ੀਰਾ :ਕੜਾਕੇ ਦੀ ਠੰਢ ਦੇ ਬਾਵਜੂਦ ਜ਼ੀਰਾ ਦੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਕਲਾਂ ’ਚ ਸਥਿਤ ਮਾਲਬਰੋਜ਼ ਸ਼ਰਾਬ ਫ਼ੈਕਟਰੀ ਦੇ ਬਾਹਰ ਲੱਗੇ","PublishDate":"Wed, 21 Dec 2022 04:12:42 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a4%e0%a9%87-%e0%a8%a7%e0%a8%b0%e0%a8%a8%e0%a8%be%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a8%9a%e0%a8%be/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ","Content":"<p>ਜੁਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਤਖਤ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਪੰਥਕ ਪੰਚ ਪ੍ਰਧਾਨੀ ਪ੍ਰਣਾਲੀ ਅਤੇ ਗੁਰਮਤਾ ਜੁਗਤ ਦੀ ਥਾਂ ਵੋਟ ਤੰਤਰ ਜਾਂ ਸਰਕਾਰੀ/ਕਨੂੰਨੀ ਦਖਲ-ਅੰਦਾਜੀ ਵਾਲੇ ਬੋਰਡਾਂ/ਕਮੇਟੀਆਂ ਦਾ ਪ੍ਰਬੰਧ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-2/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:02:45 +00:00","Link":"/joint-statement-of-sikh-leader-2/"},{"Title":"ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾ:੯ਵੀ,ਪਿੰਡ-ਭਗੜਾਣਾ(ਜਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਵਿਖੇ ਲੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ(ਭਗੜਾਣਾ) ਵੱਲੋ 2 ਦਸੰਬਰ ,2022 ਨੂੰ ਪੰਥਕ ਹੋਣ ਦਾ ਅਮਲ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ । ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। ਇਹ ਡਾ ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਖਿਆਨ ਦੀ ਤਕਰੀਰ ਹੈ।ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/\">ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 06:33:55 +00:00","Link":"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/"}]