[{"Title":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ (ਅ) ਨੇ ਜਥੇ. ਸੁਲੱਖਣ ਸਿੰਘ ਨੂੰ ਐਲਾਨਿਆ ਉਮੀਦਵਾਰ","Content":"ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਸ਼ਾਹਕੋਟ/ਮਲਸੀਆਂ : ਆਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਨੇ ਸਰਗਰਮੀਆਂ ਆਰੰਭ ਦਿੱਤੀਆਂ ਹਨ। ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਸ਼ਾਹਕੋਟ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਣ ਤੋਂ ਬਾਅਦ ਪੰਥਕ ਆਗੂ ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮਿ੍ਤਸਰ) ਨੇ ਜਥੇ. ਸੁਲੱਖਣ ਸਿੰਘ ਨੂੰ ਸ਼ਾਹਕੋਟ ਤੋਂ ਆਪਣਾ ਉਮੀਦਵਾਰ ਬਣਾਇਆ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 15:43:02 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-shiromani-akali-dal-amritsar-jatha-sulakhan-singh-declared-candidate-9000171.html"},{"Title":"ਟੋਲ ਪਲਾਜ਼ਾ ਚੌਂਕੀਮਾਨ 'ਚ ਵਧਾਏ ਰੇਟਾਂ ਖ਼ਿਲਾਫ਼ ਧਰਨਾ ਜਾਰੀ","Content":"ਚੌਂਕੀਮਾਨ ਟੋਲ ਪਲਾਜ਼ਾ ਤੇ ਟੋਲ ਕੰਪਨੀ ਵੱਲੋਂ ਗੈਰਵਾਜਬ ਰੇਟ ਵਧਾਕੇ ਲੋਕਾਂ ਦੀਆਂ ਜੇਬਾਂ ਤੇ ਡਾਕਾ ਮਾਰਨ ਵਿਰੁੱਧ ਧਰਨਾ ਜਾਰੀ ਹੈ। ਇਸ ਮੌਕੇ ਪ੍ਰਧਾਨ ਸਤਨਾਮ ਸਿੰਘ ਮੋਰਕਰੀਮਾ, ਮਾਸਟਰ ਜਸਦੇਵ ਸਿੰਘ ਲਲਤੋਂ, ਨੰਬਰਦਾਰ ਮਾਸਟਰ ਮਨਮੋਹਨ ਸਿੰਘ ਪੰਡੋਰੀ, ਬਲਦੇਵ ਸਿੰਘ ਗਿੱਲ ਸਵੱਦੀ, ਮਾਸਟਰ ਆਤਮਾ ਸਿੰਘ ਬੋਪਾਰਾਏ ਤੇ ਉਜਗਾਰ ਸਿੰਘ ਬੱਦੋਵਾਲ ਨੇ","PublishDate":"Fri, 17 Dec 2021 15:39:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dharna-continues-at-toll-plaza-chowkiman-against-increased-rates-9000170.html"},{"Title":"ਬਜ਼ੁਰਗ ਮੌਤ ਮਾਮਲੇ 'ਚ ਅਦਾਲਤ ਨੇ ਮੁਲਜ਼ਮ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤਾ","Content":"“he court convicted the accused in the death of an elderly man in a road accident","PublishDate":"Fri, 17 Dec 2021 15:37:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-court-convicted-the-accused-in-the-death-of-an-elderly-man-in-a-road-accident-9000169.html"},{"Title":"ਪਟਾਕੇ ਪਾਉਣ ਵਾਲੇ ਬੁੁਲਟਾਂ ਦੇ ਕੱਟੇ ਚਲਾਨ","Content":"ਸਿਟੀ ਪੁੁਲਿਸ ਵੱਲੋਂ ਬੱਸ ਸਟੈਂਡ ਰਾਏਕੋਟ ਵਿਖੇ ਲਗਾਏ ਨਾਕੇ ਦੌਰਾਨ ਵਾਹਨਾਂ ਦੀ ਚੈਕਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਪ੍ਰਦੂਸ਼ਣ ਫੈਲਾਉਣ ਵਾਲੇ ਬੁੁਲਟ ਮੋਟਰਸਾਈਕਲਾਂ ਖਿਲਾਫ ਸਖਤ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਪਟਾਕੇ ਮਾਰਨ ਵਾਲੇ ਬੁੁਲਟ ਮੋਟਰਸਾਈਕਲਾਂ ਦੇ ਚਲਾਨ ਕੱਟੇ ਗਏ ਤੇ ਕੁਝ ਨੂੰ ਜ਼ਬਤ ਵੀ ਕੀਤਾ ਗਿਆ।\n","PublishDate":"Fri, 17 Dec 2021 15:37:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-invoices-for-firecracker-bullets-9000168.html"},{"Title":"ਜਸਪਾਲ ਗਰੇਵਾਲ ਕਾਂਗਰਸ ਕਿਸਾਨ ਸੈੱਲ ਦਿਹਾਤੀ ਦੇ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਲਈ ਦਿਨ-ਰਾਤ ਇਕ ਕਰਨ ਵਾਲੇ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਜਸਪਾਲ ਸਿੰਘ ਗਰੇਵਾਲ ਨੂੰ ਕਾਂਗਰਸ ਕਿਸਾਨ ਅਤੇ  ਖੇਤ ਮਜ਼ਦੂਰ ਸੈਲ ਪੰਜਾਬ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ ਦਿਹਾਤੀ ਦੇ ਪ੍ਰਧਾਨ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 15:36:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-political-news-9000167.html"},{"Title":"ਅਖ਼ਬਾਰ ਦੇ ਇੰਸਟਾਗ੍ਰਾਮ ਪੇਜ ਨੂੰ ਹੈਕ ਕਰ ਕੇ ਕੀਤਾ ਡਿਲੀਟ","Content":"ੲਕ ਅਖਬਾਰ ਅਤੇ ਵੈੱਬ ਚੈਨਲ ਦੇ ਇੰਸਟਾਗ੍ਰਾਮ ਪੇਜ ਨੂੰ ਹੈਕ ਕਰ ਕੇ ਡਿਲੀਟ ਕਰ ਦੇਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਪੁਲਿਸ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਜਾਂਚ ਦੌਰਾਨ ਪਤਾ ਲੱਗਾ ਕਿ ਅਖ਼ਬਾਰ ਦੇ ਪੁਰਾਣੇ ਮੁਲਾਜ਼ਮ ਨੇ ਰੰਜਿਸ਼ਨ ਇਸ ਘਟਨਾ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 15:34:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9000166.html"},{"Title":"ਪਿੰਡ ਜਟਾਣਾ 'ਚ ਸੁਵਿਧਾ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਪਿੰਡ ਜਟਾਣਾ ਵਿਖੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਗੁਰਕੀਰਤ ਸਿੰਘ ਕੋਟਲੀ ਦੀ ਅਗਵਾਈ 'ਚ ਸੁਵਿਧਾ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਕੈਂਪ ਦੀ ਪ੍ਰਧਾਨਗੀ ਚੇਅਰਮੈਨ ਪੀਏਡੀਬੀ ਤੇ ਪ੍ਰਧਾਨ ਬਲਾਕ ਕਾਂਗਰਸ ਵਲੋਂ ਕੀਤੀ ਗਈ। \nਕੈਂਪ 'ਚ ਬਿਜਲੀ ਮਾਫ਼ੀ, ਲਾਭਪਾਤਰੀ, ਬੁਢਾਪਾ ਤੇ ਹੋਰ ਪੈਨਸ਼ਨਾਂ, ਸ਼ਗਨ ਸਕੀਮ, ਸਮਾਰਟ ਕਾਰਡ, ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ, 5-5 ਮਰਲੇ ਦੇ ਪਲਾਟ, ਕੱਚੇ ਮਕਾਨਾਂ ਲਈ ਗ੍ਾਂਟਾਂ ਦੇ ਫਾਰਮ ਭਰੇ ਗਏ। ਇਸ ਕੈਂਪ 'ਚ ਮਾਲ ਮਹਿਕਮੇ ਵਲੋਂ ਪਟਵਾਰੀ, ਰਾਜਿੰਦਰ ਸਿੰਘ ਪੰਚਾਇਤ ਸਕੱਤਰ, ਜਸਵਿੰਦਰ ਸਿੰਘ, ਜੀਵਨ ਸਿੰਘ, ਬਲਾਕ ਵਿਭਾਗ ਤੇ ਪੰਚਾਇਤ ਵਿਭਾਗ ਖੰਨਾ ਤੋਂ ਕੁਲਦੀਪ ਸਿੰਘ ਪੰਚਾਇਤ ਅਫ਼ਸਰ, ਜਸਪਾਲ ਕੌਰ ਸੁਪਰਵਾਈਜ਼ਰ, ਸੀਡੀਪੀਓ ਬਲਵਿੰਦਰ ਸਿੰਘ, ਲਾਭਪਾਤਰ","PublishDate":"Fri, 17 Dec 2021 15:34:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-service-camp-orgnized-in-jatana-9000165.html"},{"Title":"ਚੱਲਦੀ ਗੱਡੀ ਨੂੰ ਲੱਗੀ ਭਿਆਨਕ ਅੱਗ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਆਦਰਸ਼ ਨਗਰ ਲਾਗੇ ਉਸ ਵੇਲੇ ਇਕ ਟਾਟਾ ਗੱਡੀ ਦੇ ਚਾਲਕ ਦੀ ਵਾਲ-ਵਾਲ ਜਾਨ ਬਚ ਗਈ ਜਦੋਂ ਚਲਦੀ ਗੱਡੀ ਨੂੰ ਅੱਗ ਲੱਗ ਗਈ।","PublishDate":"Fri, 17 Dec 2021 15:30:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-terrible-fire-engulfed-the-moving-vehicle-9000164.html"},{"Title":"'ਲਓ ਜੀ ਹੁਣ ਮਸ਼ੀਨ 'ਤੇ ਕਿਸ ਨੂੰ ਪਾਈ ਵੋਟ ਨਜ਼ਰ ਆਵੇਗਾ ਸਾਫ਼'","Content":"ਰਾਜਨੀਤਿਕ ਪਾਰਟੀਆਂ ਵਲੋਂ ਈਵੀਐੱਮ ਮਸ਼ੀਨਾਂ 'ਚ ਘੁਟਾਲਿਆਂ ਦੇ ਹਾਏ ਹੱਲੇ ਤੋਂ ਬਾਅਦ ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਇਸ ਰਾਮ ਰੌਲੇ 'ਤੇ ਰੋਕ ਲਾਉਣ ਲਈ ਈਵੀਐੱਮ ਮਸ਼ੀਨ ਦੇ ਨਾਲ","PublishDate":"Fri, 17 Dec 2021 15:30:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-now-who-will-see-the-votes-cast-on-the-machine-9000163.html"},{"Title":"ਸਰਕਾਰ ਦੀ ਚਿਤਾਵਨੀ - ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਨੂੰ ਹਲਕੇ ’ਚ ਨਾ ਲਓ, ਦੇਸ਼ ਦੇ 11 ਸੂੁਬਿਆਂ ਤਕ ਪੁੱਜਿਆ ਕੋਰੋਨਾ ਦਾ ਨਵਾਂ ਵੇਰੀਐਂਟ, ਹੁਣ ਤਕ 101 ਇਨਫੈਕਟਿਡ ਮਿਲੇ","Content":"ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ’ਚ ਜੁਆਇੰਟ ਸਕੱਤਰ ਲਵ ਅਗਰਵਾਲ ਨੇ ਦੇਸ਼ ਤੇ ਪੂਰੀ ਦੁਨੀਆ ’ਚ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਦੀ ਇਨਫੈਕਸ਼ਨ ਦੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਭਾਰਤ ’ਚ 11 ਸੂਬਿਆਂ ਤੇ ਕੇਂਦਰ ਸ਼ਾਸਿਤ ਪ੍ਰਦੇਸ਼ਾਂ ’ਚ ਹਾਲੇ ਤਕ ਇਸ ਦੇ 101 ਪੀੜਤਾਂ ਦੀ ਪੁਸ਼ਟੀ ਹੋ ਚੁੱਕੀ ਹੈ। ਇਨ੍ਹਾਂ ’ਚ ਮਹਾਰਾਸ਼ਟਰ ’ਚ 32, ਦਿੱਲੀ ’ਚ 22, ਰਾਜਸਥਾਨ ’ਚ 17, ਕਰਨਾਟਕ ਤੇ ਤੇਲੰਗਾਨਾ ’ਚ ਅੱਠ-ਅੱਠ, ਗੁਜਰਾਤ ਤੇ ਕੇਰਲ ’ਚ ਪੰਜ-ਪੰਜ ਤੇ ਆਂਧਰ ਪ੍ਰਦੇਸ਼, ਚੰਡੀਗੜ੍ਹ, ਤਾਮਿਲਨਾਡੂ ਤੇ ਬੰਗਾਲ ’ਚ ਇਕ-ਇਕ ਮਾਮਲੇ ਸ਼ਾਮਲ ਹਨ।","PublishDate":"Fri, 17 Dec 2021 15:29:05 +00:00","Link":"https://www.punjabijagran.com/national/general-government-warns-do-not-take-omicron-variant-lightly-new-variant-of-corona-has-reached-11-states-of-the-country-101-infected-so-far-9000158.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]