[{"Title":"Tea Leaves For Skin: ਚਮੜੀ ਲਈ ਰਾਮਬਾਣ ਹੈ ਚਾਹ ਪੱਤੀ, ਇਨ੍ਹਾਂ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਮਿਲਦਾ ਹੈ ਛੁਟਕਾਰਾ","Content":"ਇਸ ਵਿਚ ਐਂਟੀ-ਆਕਸੀਡੈਂਟ ਅਤੇ ਐਂਟੀ-ਇੰਫਲੇਮੇਟਰੀ ਗੁਣ ਹੁੰਦੇ ਹਨ, ਜੋ ਚਮੜੀ ਦੇ ਮਰੇ ਹੋਏ ਸੈੱਲਾਂ ਨੂੰ ਦੂਰ ਕਰਦੇ ਹਨ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਚਮਕਦਾਰ ਚਮੜੀ ਲਈ ਚਾਹ ਪੱਤੀਆਂ ਦੀ ਵਰਤੋਂ ਕਿਵੇਂ ਕਰੀਏ।","PublishDate":"Wed, 21 Dec 2022 04:28:06 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-how-to-use-tea-leaves-on-skin-9170874.html"},{"Title":"ਨਵੇਂ ਸਾਲ ’ਚ ਰਾਹੂ ਦਾ ਆਤੰਕ ਕਰ ਸਕਦਾ ਹੈ ਇਨ੍ਹਾਂ 4 ਰਾਸ਼ੀਆਂ ਨੂੰ ਪਰੇਸ਼ਾਨ, ਕਿਤੇ ਤੁਹਾਡੀ ਰਾਸ਼ੀ ਵੀ ਤਾਂ ਨਹੀਂ ਸ਼ਾਮਲ","Content":" ਇਸ ਕਾਰਨ ਕਈ ਰਾਸ਼ੀਆਂ ਵਾਲੇ ਜਾਤਕਾਂ ਦੀ ਮੁਸੀਬਤ ਵੱਧ ਜਾਵੇਗੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਗੋਚਰ ਦੇ ਚਲਦੇ ਦਿੱਕਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇਗਾ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਕਿਹੜੀਆਂ ਹਨ ਉਹ ਰਾਸ਼ੀਆਂ......","PublishDate":"Wed, 21 Dec 2022 04:28:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-rahu-2023-rahus-terror-can-trouble-these-4-zodiac-signs-in-the-new-year-9172276.html"},{"Title":"Diet For Diabetes: ਸ਼ੂਗਰ ਦੇ ਮਰੀਜ਼ਾਂ ਲਈ ਕਣਕ ਦਾ ਆਟਾ ਹੈ ਮਿੱਠਾ ਜ਼ਹਿਰ, ਇਨ੍ਹਾਂ 5 ਆਟਿਆਂ ਨਾਲ ਬਣੀਆਂ ਰੋਟੀਆਂ ਹੋਣਗੀਆਂ ਫਾਇਦੇਮੰਦ","Content":"ਡਾਇਬਟੀਜ਼ ਦੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਆਪਣੇ ਖਾਣ-ਪੀਣ ਦਾ ਖਾਸ ਧਿਆਨ ਰੱਖਣਾ ਪੈਂਦਾ ਹੈ, ਕਿਉਂਕਿ ਖਾਣ-ਪੀਣ ਵਿਚ ਥੋੜ੍ਹੀ ਜਿਹੀ ਲਾਪਰਵਾਹੀ ਤੁਹਾਡੇ 'ਤੇ ਬੋਝ ਬਣ ਸਕਦੀ ਹੈ।","PublishDate":"Wed, 21 Dec 2022 04:27:54 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-ragi-to-gram-flour-eating-these-5-attas-are-very-beneficial-in-diabetes-nstead-of-wheat-flour-9172263.html"},{"Title":"ਇਮਰਾਨ ਤੁਸੀਂ ਮੇਰੇ ਲਈ ਕੀ ਕੀਤਾ ਹੈ?... ਸਾਬਕਾ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਅਸ਼ਲੀਲ ਆਡੀਓ ਵਾਇਰਲ; ਬਚਾਅ 'ਚ ਉਤਰੀ PTI","Content":" ਇਸ ਆਡੀਓ 'ਚ ਇਮਰਾਨ ਖਾਨ ਦੀ ਆਵਾਜ਼ ਸੁਣਾਈ ਦੇ ਰਹੀ ਹੈ, ਜਿਸ 'ਚ ਉਹ ਫੋਨ 'ਤੇ ਇਕ ਔਰਤ ਨਾਲ ਅਸ਼ਲੀਲ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ। ","PublishDate":"Wed, 21 Dec 2022 04:27:44 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-former-pakistani-pm-imran-khan-audio-clip-leaked-viral-in-social-media-pti-said-audio-is-fake-9172551.html"},{"Title":"ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਚੰਨੀ ਨੇ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੇ ਘਰ ਕੱਟੀ ਰਾਤ, ਮਾਪਿਆਂ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਮਿਲਣ ਲਈ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਚੰਨੀ ਮਾਨਸਾ ਦੇ ਪਿੰਡ ਮੂਸਾ ਦੇਰ ਰਾਤ ਮੁਲਾਕਾਤ ਕਰਨ ਲਈ ਪੁੱਜੇ। ਹਾਲਾਂਕਿ ਧੁੰਦ ਬਹੁਤ ਜ਼ਿਆਦਾ ਪੈ ਰਹੀ ਸੀ , ਪਰ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਪੁਲਿਸ ਬਲ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੇ ਘਰ ਬਾਹਰ ਤਾਇਨਾਤ ਕੀਤਾ ਹੋਇਆ ਸੀ। ","PublishDate":"Wed, 21 Dec 2022 04:27:37 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-former-chief-minister-charanjit-channi-reached-sidhu-moosewala-s-house-late-night-9172487.html"},{"Title":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਦੇ ਤਲਵੰਡੀ ਸਾਬੋ ਦੇ ਪੱਤਰਕਾਰ ਨੂੰ ਸਦਮਾ, ਪਿਤਾ ਦਾ ਦੇਹਾਂਤ","Content":"ਮ੍ਰਿਤਕ ਸੁਰਜੀਤ ਸਿੰਘ ਦਾ ਸਸਕਾਰ ਅੱਜ ਉਨ੍ਹਾਂ ਦੇ ਜੱਦੀ ਪਿੰਡ ਭਾਗੀ ਬਾਂਦਰ ਵਿਖੇ 11.30 ਵਜੇ ਕੀਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Wed, 21 Dec 2022 04:27:20 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-shock-to-talwandi-sabo-journalist-father-passes-away-9172550.html"},{"Title":"ਧਰਨੇ 'ਤੇ ਬੈਠੇ 20 ਸਫ਼ਾਈ ਕਾਮੇ ਨੌਕਰੀਓਂ ਕੱਢੇ, ਭੜਕੇ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਧਰਨਾ ਤੇ ਮਰਨ ਵਰਤ ਅਣਮਿੱਥੇ ਸਮੇਂ ਜਾਰੀ ਰੱਖਣ ਦਾ ਐਲਾਨ","Content":"ਨਵਦੀਪ ਢੀਂਗਰਾ, ਪਟਿਆਲਾ : ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਰੈਗੂਲਰ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਧਰਨੇ 'ਤੇ ਬੈਠੇ ਡੇਲੀਵੇਜ ਮੁਲਾਜ਼ਮਾਂ 'ਤੇ ਯੂਨੀਵਰਸਿਟੀ ਪ੍ਰਸ਼ਾਸਨ ਸਖ਼ਤ ਹੋ ਗਿਆ ਹੈ। ਮੰਗਲਵਾਰ ਨੂੰ ਯੂਨੀਵਰਸਿਟੀ ਨੇ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ 20 ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਨੌਕਰੀ ਤੋਂ ਫਾਰਗ ਕਰਨ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕਰ ਦਿੱਤੇ। ਦੂਸਰੇ ਪਾਸੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨਾਂ ਦੌਰਾਨ ਹੀ ਇਕ ਮਹਿਲਾ ਮੁਲਾਜਮ ਦੇ ਘਰ ਅੱਗੇ ਹੰਗਾਮਾ ਕਰਨ 'ਤੇ 6 ਸਫਾਈ ਕਾਮਿਆਂ ਖਿਲਾਫ ਥਾਣਾ ਅਰਬਨ ਅਸਟੇਟ ਵਿਖੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 21 Dec 2022 04:27:05 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-university-protest-9172368.html"},{"Title":"ਆਸਟੇ੍ਰਲਿਆਈ ਤਰਜ ’ਤੇ ਪਛਾਣ ਬਣਾ ਰਿਹੈ ਪਿੰਡ ਸਰਸੀਣੀ, ਸਫ਼ਾਈ ਕਰ ਕੇ ਟੋਭਿਆਂ ਨੂੰ ਦਿੱਤਾ ਝੀਲਾਂ ਦਾ ਰੂਪ, ਹੈਂਗਿੰਗ ਬ੍ਰਿਜ ਬਣਿਆ ਸੈਲਾਨੀਆਂ ਦਾ ਹੱਬ","Content":"ਝੀਲ ਦੇ ਵਿਚਕਾਰ ਮੈਲਬੌਰਨ, ਆਸਟੇ੍ਰਲਿਆਈ ਪੈਟਰਨ ’ਤੇ ਬਣਿਆ ਸਸਪੈਂਸ਼ਨ ਬ੍ਰਿਜ ਬਾਹਰੀ ਲੋਕਾਂ ਲਈ ਸੈਲਫੀ ਪੁਆਇੰਟ ਬਣ ਗਿਆ ਹੈ। ਇਸ ਦਾ ਨਾਈਟ ਵਿਜ਼ਨ ਕਿਸੇ ਵਿਕਸਤ ਦੇਸ਼ ਦੀ ਮਾਲ ਰੋਡ ਜਾਂ ਪਾਰਕ ਤੋਂ ਘੱਟ ਨਹੀਂ ਲੱਗਦਾ।","PublishDate":"Wed, 21 Dec 2022 04:26:58 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-sarsini-village-is-making-its-identity-on-the-australian-model-the-ponds-have-been-cleaned-and-given-the-form-of-lakes-9172546.html"},{"Title":"ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ ਕਰਨ ’ਚ ਬਹੁ ਸੈਂਕੜੇ ਕਰੋੜੀ ਘੁਟਾਲਾ ਹੋਇਆ : ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ","Content":"ਚੀਮਾ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਮਾਮਲੇ ’ਚ ‘ਆਪ’ ਸਰਕਾਰ ਨੇ ਇਸ਼ਤਿਹਾਰਾਂ ’ਤੇ 750 ਕਰੋੜ ਰੁਪਏ ਖ਼ਰਚ ਕੀਤੇ ਹਨ ਅਤੇ ਇਹ ਔਸਤਨ ਤਿੰਨ ਕਰੋੜ ਰੁਪਏ ਰੋਜ਼ਾਨਾ ਇਸ਼ਤਿਹਾਰਾਂ ’ਤੇ ਖ਼ਰਚ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Wed, 21 Dec 2022 04:26:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-there-was-a-scam-worth-hundreds-of-crores-in-issuing-advertisements-said-daljit-singh-cheema-9172545.html"},{"Title":"Train Cancelled Today: ਧੁੰਦ ਤੇ ਠੰਢ ਨੇ ਰੋਕੀ ਰੇਲ ਗੱਡੀਆਂ ਦੀ ਰਫ਼ਤਾਰ, 273 ਟਰੇਨਾਂ ਰੱਦ; ਇੰਝ ਚੈੱਕ ਕਰੋ ਕੀ ਹੈ ਰਨਿੰਗ ਸਟੇਟਸ","Content":"IRCTC ਵੈੱਬਸਾਈਟ ਰਾਹੀਂ ਬੁੱਕ ਕੀਤੀਆਂ ਟਿਕਟਾਂ ਆਪਣੇ ਆਪ ਰੱਦ ਹੋ ਜਾਣਗੀਆਂ ਅਤੇ ਰਿਫੰਡ ਦੀ ਪ੍ਰਕਿਰਿਆ ਕੀਤੀ ਜਾਵੇਗੀ। ਕਾਊਂਟਰ 'ਤੇ ਟਿਕਟਾਂ ਬੁੱਕ ਕਰਨ ਵਾਲੇ ਯਾਤਰੀਆਂ ਨੂੰ ਰਿਫੰਡ ਲਈ ਰਿਜ਼ਰਵ ਕਰੋ।","PublishDate":"Wed, 21 Dec 2022 04:26:27 +00:00","Link":"https://www.punjabijagran.com/national/general-train-cancelled-today-train-running-late-due-to-dense-fog-how-to-check-running-status-9172542.html"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ","Content":"<p>ਜੁਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਤਖਤ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਪੰਥਕ ਪੰਚ ਪ੍ਰਧਾਨੀ ਪ੍ਰਣਾਲੀ ਅਤੇ ਗੁਰਮਤਾ ਜੁਗਤ ਦੀ ਥਾਂ ਵੋਟ ਤੰਤਰ ਜਾਂ ਸਰਕਾਰੀ/ਕਨੂੰਨੀ ਦਖਲ-ਅੰਦਾਜੀ ਵਾਲੇ ਬੋਰਡਾਂ/ਕਮੇਟੀਆਂ ਦਾ ਪ੍ਰਬੰਧ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-2/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:02:45 +00:00","Link":"/joint-statement-of-sikh-leader-2/"},{"Title":"ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾ:੯ਵੀ,ਪਿੰਡ-ਭਗੜਾਣਾ(ਜਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਵਿਖੇ ਲੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ(ਭਗੜਾਣਾ) ਵੱਲੋ 2 ਦਸੰਬਰ ,2022 ਨੂੰ ਪੰਥਕ ਹੋਣ ਦਾ ਅਮਲ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ । ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। ਇਹ ਡਾ ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਖਿਆਨ ਦੀ ਤਕਰੀਰ ਹੈ।ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/\">ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 06:33:55 +00:00","Link":"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/"},{"Title":"ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ 'ਤੇ ਸ਼ਤਾਬਦੀ ਸਮਾਗਮ ਦੌਰਾਨ ਬਾਬਾ ਮਾਨ ਸਿੰਘ ਮੜ੍ਹੀਆਂ ਵਾਲੇ ਦਾ ਭਾਸ਼ਣ ਹੈ। ਇਹ ਸਮਾਗਮ 26 ਨਵੰਬਰ 2022 ਨੂੰ ਗੁਰਦੁਆਰਾ ਚਰਨ ਕੰਵਲ ਸਾਹਿਬ, ਪਾਤਸ਼ਾਹੀ ਛੇਵੀਂ, ਬੰਗਾ ਵਿਖੇ ਪੰਥ ਸੇਵਕ ਜੱਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/\">ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 05:47:08 +00:00","Link":"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/"}]