[{"Title":"ਕਲਿਨਿਕ 'ਚ ਵੜ ਕੇ ਚੋਰੀ ਕਰਨ ਵਾਲਾ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਟਿੱਬਾ ਅਧੀਨ ਪੈਂਦੇ ਗੋਪਾਲ ਨਗਰ ਇਲਾਕੇ 'ਚ ਕਲਿਨਿਕ ਅੰਦਰ ਵੜ ਕੇ ਇਕ ਲੱਖ ਰੁਪਏ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਮੁਲਜ਼ਮ ਨੂੰ ਪੁਲਿਸ ਨੇ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ। ਪੁਲਿਸ ਵੱਲੋਂ ਕਾਬੂ ਕੀਤੇ ਗਏ ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਕਰਮਸਰ ਕਾਲੋਨੀ ਥਾਣਾ ਟਿੱਬਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰਦੀਪ ਕੁਮਾਰ ਵਜੋਂ ਹੋਈ ਹੈ।","PublishDate":"Sun, 19 Dec 2021 16:11:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9001166.html"},{"Title":"ਦੁਕਾਨ ਦੇ ਬਾਹਰੋ ਐਕਟਿਵਾ ਚੋਰੀ","Content":"ਪਿੰਡ ਮੇਹਰਬਾਨ ਮੇਨ ਰੋਡ 'ਤੇ ਦੁਕਾਨ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਐਕਟਿਵਾ ਚੋਰੀ ਹੋ ਗਈ। ਉਕਤ ਮਾਮਲੇ 'ਚ ਥਾਣਾ ਮੇਹਰਬਾਨ ਪੁਲਿਸ ਨੇ ਐਕਟਿਵਾ ਮਾਲਕ ਮਨਮੋਹਨ ਸਿੰਘ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sun, 19 Dec 2021 16:07:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9001165.html"},{"Title":"ਬੀਐੱਡ ਟੈੱਟ ਪਾਸ ਬੇਰੁਜ਼ਗਾਰਾਂ ਦੇ ਸਵਾਲਾਂ ਤੋਂ ਭੱਜੇ ਪਰਗਟ ਸਿੰਘ, ਲੇਖਕਾਂ ਨੇ ਧੱਕੇ ਮਾਰ ਕੇ ਹਾਲ ’ਚੋਂ ਬਾਹਰ ਕੱਢਿਆ","Content":" ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਇਕੱਠੇ ਹੋਏ ਬੇਰੁਜ਼ਗਾਰਾਂ ਨੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਖ਼ਿਲਾਫ਼ ਹਾਲ ਅੰਦਰ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਲੇਖਕਾਂ ਨੂੰ ਵੀ ਸੁਝਾਅ ਦਿੰਦਿਆਂ ਬੇਰੁਜ਼ਗਾਰਾਂ ਦੇ ਪੱਖ ਵਿੱਚ ਖੜ੍ਹਨ ਦੀ ਅਪੀਲ ਕੀਤੀ। ਬੇਰੁਜ਼ਗਾਰਾਂ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਸਰਕਾਰ ਵੱਲੋਂ ਮਾਮੂਲੀ 4185 ਅਸਾਮੀਆਂ ਦਾ ਇਸ਼ਤਿਹਾਰ ਦੇ ਕੇ ਡੰਗ ਟਪਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਨਾਲ ਹੀ ਇਸ਼ਤਿਹਾਰ ਵਿਚਲੀਆਂ ਅਸਾਮੀਆਂ ਦੀ ਵਿਸ਼ਾਵਾਰ ਗਿਣਤੀ ਨੂੰ ਛਪਾਉਣ ਦੇ ਦੋਸ਼ ਲਗਾਏ।","PublishDate":"Sun, 19 Dec 2021 16:07:18 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-pargat-singh-escapes-from-bed-tet-pass-unemployment-questions-the-writers-kicked-the-unemployed-out-of-the-hall-9001163.html"},{"Title":"BWF World Championships: Kidambi Srikanth ਨੇ ਰਚ ਦਿੱਤਾ ਇਤਿਹਾਸ, BWF ਵਰਲਡ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦੇ ਫਾਈਨਲ ’ਚ ਪਹੁੰਚਣ ਵਾਲੇ ਪਹਿਲੇ ਭਾਰਤੀ ਮਰਦ","Content":"ਸਟਾਰ ਭਾਰਤੀ ਸ਼ਟਲਰ ਕਿਦਾਂਬੀ ਸ੍ਰੀਕਾਂਤ ਨੇ ਇਤਿਹਾਸ ਰਚ ਦਿੱਤਾ ਹੈ। ਕਿਦਾਂਬੀ ਸ੍ਰੀਕਾਂਤ ਬੀਡਬਲਿਊਐੱਫ ਵਿਸ਼ਵ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦੇ ਫਾਈਨਲ ਵਿਚ ਪਹੁੰਚਣ ਵਾਲੇ ਪਹਿਲੇ ਭਾਰਤੀ ਮਰਦ ਬਣ ਚੁੱਕੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਸੈਮੀਫਾਈਨਲ ਵਿਚ ਹਮਵਤਨ ਲਕਸ਼ੇ ਸੇਨ ਨੂੰ 17-21, 21-14, 21-17 ਨਾਲ ਹਰਾ ਕੇ ਖਿਤਾਬੀ ਮੈਚ ਵਿਚ ਪ੍ਰਵੇਸ਼ ਕੀਤਾ।","PublishDate":"Sun, 19 Dec 2021 16:05:24 +00:00","Link":"https://www.punjabijagran.com/sports/general-bwf-world-championships-kidambi-srikanth-makes-history-first-indian-man-to-reach-bwf-world-championship-finals-9001162.html"},{"Title":"ਚੋਰੀਸ਼ੁਦਾ ਦੋ ਮੋਬਾਈਲ ਫੋਨਾਂ ਸਣੇ ਮੁਲਜ਼ਮ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਟਿੱਬਾ ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਕਰਨ ਦੇ ਆਦੀ ਮੁਲਜ਼ਮ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਉਸ ਦੇ ਕਬਜ਼ੇ 'ਚੋਂ ਦੋ ਚੋਰੀਸ਼ੁਦਾ ਮੋਬਾਈਲ ਫੋਨ ਬਰਾਮਦ ਕੀਤੇ ਹਨ।","PublishDate":"Sun, 19 Dec 2021 16:02:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9001164.html"},{"Title":"ਧਾਰਮਿਕ ਸਥਾਨਾਂ 'ਤੇ ਵਰਤੀ ਜਾਵੇ ਪੂਰੀ ਚੌਕਸੀ : ਐੱਸਐੱਚਓ","Content":"ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਅੰਮਿ੍ਤਸਰ ਵਿਖੇ ਬੇਅਦਬੀ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਚੌਕਸ ਹੋ ਗਈ ਹੈ। ਮਾਡਲ ਥਾਣਾ ਸ਼ਾਹਕੋਟ ਦੇ ਐੱਸਐੱਚਓ ਸੁਰਿੰਦਰ ਕੁਮਾਰ ਨੇ ਧਾਰਮਿਕ ਸਥਾਨਾਂ 'ਤੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ਤੇ ਪਹਿਰੇ ਲਾਉਣ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ।\n","PublishDate":"Sun, 19 Dec 2021 15:52:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-care-should-be-taken-at-religious-places-sho-9001157.html"},{"Title":"Weather : ਉੱਤਰੀ ਭਾਰਤ ਨੂੰ ਛਿੜਿਆ ਕਾਂਬਾ, ਰੇਤ ’ਤੇ ਵਿਛੀ ਬਰਫ਼ ਦੀ ਚਾਦਰ, ਉੱਤਰਾਖੰਡ ਤੋਂ ਕਸ਼ਮੀਰ ਤਕ ਕਈ ਥਾਈਂ ਜੰਮਣ ਲੱਗੇ ਕੁਦਰਤੀ ਜਲ ਦੇ ਸਰੋਤ","Content":"ਸੂਬੇ ਦੇ ਉੱਚੇ ਇਲਾਕਿਆਂ ’ਚ ਕਈ ਥਾਈਂ ਕੁਦਰਤੀ ਜਲ ਸਰੋਤ ਜੰਮ ਗਏ ਹਨ। ਕਸ਼ਮੀਰ ’ਚ ਡੱਲ ਝੀਲ ਸਮੇਤ ਹੋਰ ਜਲ ਸਰੋਤਾਂ ਤੇ ਤਾਲਾਬਾਂ ਦਾ ਪਾਣੀ ਵੀ ਜੰਮ ਗਿਆ ਹੈ। ਐਤਵਾਰ ਨੂੰ ਜ਼ਿਆਦਾਤਰ ਮੈਦਾਨੀ ਇਲਾਕਿਆਂ ’ਚ ਦਿਨੇ ਧੁੱਪ ਖਿੜਨ ਨਾਲ ਕੜਾਕੇ ਦੀ ਠੰਢ ਤੋਂ ਕੁਝ ਰਾਹਤ ਮਿਲੀ ਪਰ ਸਵੇਰੇ ਤੇ ਸ਼ਾਮੀਂ ਲੋਕ ਠੰਢ ਕਾਰਨ ਬੇਹਾਲ ਰਹੇ।","PublishDate":"Sun, 19 Dec 2021 15:51:06 +00:00","Link":"https://www.punjabijagran.com/national/general-weather-northern-india-shakes-ice-sheet-on-sand-natural-water-sources-emerge-in-many-places-from-uttarakhand-to-kashmir-9001150.html"},{"Title":"'ਆਪ' ਦੀ ਸਰਕਾਰ ਬਣਾਉਣ ਲਈ ਹਰ ਘਰ ਤਕ ਪਹੁੰਚਣ ਸਾਡਾ ਫ਼ਰਜ਼ : ਪਰਮਿੰਦਰ ਪੱਪੂ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਸਾਹਨੇਵਾਲ ਤੋਂ 'ਆਪ' ਆਗੂ ਪਰਮਿੰਦਰ ਸਿੰਘ ਪੱਪੂ ਵੱਲੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੁਪਰੀਮੋ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਪੰਜਾਬ ਵਾਸੀਆਂ ਨੂੰ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਗਾਰੰਟੀਆਂ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਉਣ ਲਈ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਲੋਕਾਂ ਨਾਲ ਰਾਬਤਾ ਕਾਇਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 19 Dec 2021 15:50:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-political-news-9001156.html"},{"Title":"Ludhiana Crime : ਟੁੂਣੇ ਕਰਨ ਦੇ ਸ਼ੱਕ 'ਚ ਗੁਆਂਢੀ ਨੇ ਬਜ਼ੁਰਗ ਔਰਤ ਦਾ ਉਤਾਰਿਆ ਮੌਤ ਦੇ ਘਾਟ","Content":": ਪਿੰਡ ਚੂੜਵਾਲ ਦੀ ਰਹਿਣ ਵਾਲੀ ਬਜ਼ੁਰਗ ਔਰਤ ਦਾ ਐਤਵਾਰ ਸਵੇਰੇ ਗੁਆਂਢ ਵਿਚ ਰਹਿਣ ਵਾਲੇ ਨੌਜਵਾਨ ਨੇ ਚਾਕੂ ਮਾਰ ਕੇ ਕਤਲ ਕਰ ਦਿੱਤਾ। ਬੇਰਹਿਮੀ ਨਾਲ ਕਤਲ ਕੀਤੀ ਗਈ ਔਰਤ ਦੀ ਪਛਾਣ ਸਵਰਨ ਕੌਰ (70) ਦੇ ਰੂਪ ਵਿਚ ਹੋਈ ਹੈ। ","PublishDate":"Sun, 19 Dec 2021 15:49:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-neighbor-kills-elderly-woman-on-suspicion-of-witchcraft-9001155.html"},{"Title":"ਅਕਾਲੀ ਆਗੂ ਜਗਜੀਤ ਸਿੰਘ ਸੰਮੀਪੁਰ ਦੇ ਅਚਾਨਕ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਜਾਣ 'ਤੇ ਦੁੱਖ ਪ੍ਰਗਟ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਉੱਘੇ ਆਗੂ ਅਤੇ  ਸਰਕਲ ਲਾਂਬੜਾ ਦੇ ਪ੍ਰਧਾਨ ਜਥੇਦਾਰ ਜਗਜੀਤ ਸਿੰਘ ਸੰਮੀਪੁਰ  ਸੰਖੇਪ ਜਿਹੀ ਬਿਮਾਰੀ ਮਗਰੋਂ ਇਸ ਫਾਨੀ ਦੁਨੀਆ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿ ਗਏ ਹਨ । ਉਨਾਂ੍ਹ ਦੇ ਅਚਾਨਕ ਇਸ ਤਰ੍ਹਾਂ ਤੁਰ ਜਾਣ ਨਾਲ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਦੇ ਸਾਕ-ਸਬੰਧੀਆਂ, ਰਿਸ਼ਤੇਦਾਰਾਂ ਮਿੱਤਰਾਂ ਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਦੁੱਖ ਪੁੱਜਿਆ ਹੈ ਉੱਥੇ ਹੀ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਨੂੰ ਵੀ ਬਹੁਤ ਭਾਰੀ ਘਾਟਾ ਪਿਆ ਹੈ ।","PublishDate":"Sun, 19 Dec 2021 15:33:07 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-expressing-grief-over-the-sudden-demise-of-akali-leader-jagjit-singh-sammipur-9001153.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]