[{"Title":"ਕੋਰੋਨਾ ਤੋਂ ਬਚਾਅ ਲਈ ਟੀਕਾਕਰਨ ਹੈ ਜ਼ਰੂਰੀ: ਸਿਵਲ ਸਰਜਨ","Content":"ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਸਾਰੇ ਯੋਗ ਵਿਅਕਤੀਆਂ ਦਾ ਕੋਵਿਡ ਟੀਕਾਕਰਨ ਤੇਜ਼ੀ ਨਾਲ ਜਾਰੀ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਰਜਿੰਦਰ ਅਰੋੜਾ ਨੇ ਇਕ ਵਿਭਾਗੀ ਮੀਟਿੰਗ ਦੌਰਾਨ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਗਿਰੀਸ਼ ਦਿਆਲਣ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮਿਸ਼ਨ 100 ਪ੍ਰਤੀਸ਼ਤ ਅਧੀਨ ਵਿਸਤਿ੍ਤ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Thu, 03 Feb 2022 09:47:17 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-vaccination-is-essential-to-protect-against-corona-civil-surgeon-9023001.html"},{"Title":"ਲੋਕ ਪੜ੍ਹੇ, ਲਿਖੇ ਤੇ ਸੂਝਵਾਨ ਉਮੀਦਵਾਰ ਨੂੰ ਭਾਰੀ ਬਹੁਮਤ ਨਾਲ ਜਿਤਾਉਣ","Content":"ਬੰਗਾ ਹਲਕੇ ਤੋਂ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਚੌਧਰੀ ਤਰਲੋਚਨ ਸਿੰਘ ਸੂੰਢ ਦੇ ਹੱਕ 'ਚ ਐੱਸਸੀ ਵਿੰਗ ਦੇ ਬਿੰਗਾ ਹਲਕੇ ਤੋਂ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਚੌਧਰੀ ਤਰਲੋਚਨ ਸਿੰਘ ਸੂੰਢ ਦੇ ਹੱਕ 'ਚ ਐੱਸਸੀ ਵਿੰਗ ਦੇ ਜ਼ਿਲ੍ਹਾ ਕੋਆਰਡੀਨੇਟਰ ਬਗੀਚਾ ਸਿੰਘ ਲਾਦੀਆਂ ਅਤੇ ਸਬ ਕੋਆਰਡੀਨੇਟਰ ਜਰਨੈਲ ਸਿੰਘ","PublishDate":"Thu, 03 Feb 2022 09:47:16 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-people-win-by-overwhelming-majority-of-educated-literate-and-intelligent-candidates-9023000.html"},{"Title":"ਸਿੱਖਿਆ ਅਦਾਰੇ ਖੋਲ੍ਹਣ ਲਈ ਰੋਸ ਹਫ਼ਤੇ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਬਲਾਕ ਬਰਨਾਲਾ ਦੀ ਮੀਟਿੰਗ ਬਲਾਕ ਪ੍ਰਧਾਨ ਬਲੌਰ ਸਿੰਘ ਛੰਨਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਜਿਸ 'ਚ ਫ਼ੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਕੋਰੋਨਾ ਦੀ ਆੜ ਹੇਠ ਜਾਣਬੁੱਝ ਕੇ ਬੰਦ ਕੀਤੇ ਸਕੂਲ\\ਕਾਲਜ ਖੁੱਲ੍ਹਵਾਉਣ ਲਈ 4 ਤੋਂ 10 ਫਰਵਰੀ ਤੱਕ ਰੋਸ ਹਫ਼ਤਾ ਮਨਾਇਆ ਜਾਵੇਗਾ। ਰੋਸ ਹਫ਼ਤੇ ਦੌਰਾਨ ਸਮੂਹ ਪ੍ਰਭਾਵਿਤ ਲੋਕਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਤਹਿਸੀਲ ਕੇਂਦਰਾਂ ਤੇ ਸ਼ਹਿਰੀ ਕਸਬਿਆਂ 'ਚ ਵਿਸ਼ਾਲ ਧਰਨੇ ਮੁਜ਼ਾਹਰੇ ਕੀਤੇ ਜਾਣਗੇ।  ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਤੇ ਉਨਾਂ੍ਹ ਦੇ ਮਾਪਿਆਂ ਸਮੇਤ ਿ","PublishDate":"Thu, 03 Feb 2022 09:47:15 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-announcement-of-protest-week-from-4th-to-10th-february-to-reopen-schools-and-colleges-9022999.html"},{"Title":"ਬਜਟ ਤੋਂ ਕਾਰਪੋਰੇਟ ਖੁਸ਼, ਮੱਧ ਵਰਗ ਮਾਯੂਸ-ਰਾਣਾ","Content":"ਕੇਂਦਰੀ ਬਜਟ ਨੇ ਸਾਬਤ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਕੇਵਲ ਕਾਰਪੋਰੇਟਾਂ ਲਈ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਖਕੇਂਦਰੀ ਬਜਟ ਨੇ ਸਾਬਤ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਕੇਵਲ ਕਾਰਪੋਰੇਟਾਂ ਲਈ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਖੇਤੀ ਤੇ ਪੇਂਡੂ ਅਰਥ ਚਾਰੇ ਲਈ ਫੰਡ ਘਟਾ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਨੂੰ ਰੁਜ਼ਗਾਰ","PublishDate":"Thu, 03 Feb 2022 09:45:10 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-corporate-happy-farmers-laborers-and-middle-class-disappointed-due-to-central-budget-9022998.html"},{"Title":"ਆਰਿਆਭੱਟ ਸਕੂਲ 'ਚ ਪ੍ਰਦੂਸ਼ਣ 'ਤੇ ਕਰਵਾਈ ਸਰਗਰਮੀ","Content":"ਆਰਿਆਭੱਟ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮਾਡਲ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਵਾਤਾਵਰਣ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਵੱਖ ਵੱਖ ਪ੍ਰਕਾਰ ਸਮਝਾਉਂਦਿਆਂ ਮੈਡਮ ਸੁਨੀਤਾ ਸ਼ਰਮਾ ਨੇ ਸਰਗਰਮੀ ਕਰਵਾਈ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ  ਨੂੰ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ, ਪਾਣੀ ਪ੍ਰਦੂਸ਼ਣ, ਧਰਤੀ ਪ੍ਰਦੂਸ਼ਣ, ਅਵਾਜ਼ ਪ੍ਰਦੂਸ਼ਣ ਤੇ ਪ੍ਰਕਾਸ਼ ਪ੍ਰਦੂਸ਼ਣ ਸਬੰਧੀ ਦੱਸਿਆ। ਇਸਦੇ ਕਾਰਨ, ਹੱਲ, ਤੇ ਲੋਕਾਂ ਨੂੰ ਪ੍ਰਦੂਸ਼ਣ ਨੂੰ ਜੜ ਤੋਂ ਖ਼ਤਮ ਕਰਨ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਜਗਾਈ। ਇਸ ਸਰਗਰਮੀ ਰਾਹੀਂ ਵਿਦਿਅ","PublishDate":"Thu, 03 Feb 2022 09:45:10 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-pollution-activities-at-aryabhata-school-9022997.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟੇ੍ਟ ਮੋਗਾ ਵੱਲੋਂ 31 ਤਕ ਵੱਖ-ਵੱਖ ਪਾਬੰਦੀਆਂ ਦੇ ਹੁਕਮ ਜਾਰੀ","Content":"4istrict Magistrate Moga issues various restraining orders till March ੩੧","PublishDate":"Thu, 03 Feb 2022 09:45:08 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-district-magistrate-moga-issues-various-restraining-orders-till-march31-9022996.html"},{"Title":"ਕਾਂਗਰਸੀਆਂ ਨੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦਾ ਪੱਲਾ ਫੜਿਆ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਵਲੋਂ ਹਲਕਾ ਬਰਨਾਲਾ ਤੋਂ ਸਾਂਝੇ  ਉਮੀਦਵਾਰ ਕੁਲਵੰਤ ਸਿੰਘ ਕੀਤੂ  ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਿੰਡ ਬਡਬਰ ਦੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਆਗੂਆਂ ਨੇ ਕਾਂਗਰਸ ਨੂੰ ਛੱਡ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦਾ ਪੱਲਾ ਫੜਿ੍ਹਆ ਹੈ। ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕੁਲਵੰਤ ਸਿੰਘ ਕੀਤੂ ਨੇ ਕਿਹਾ ਕਿ ਲੋਕ ਕਾਂਗਰਸ ਦੀਆਂ ਲੋਕ ਵਿਰੋਧੀ ਨੀਤੀਆਂ ਤੋਂ ਤੰਗ ਆਕੇ ਲਗਾਤਾਰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ ਹੋ ਰਹੇ ਹਨ, ਕਿਉਂਕਿ ਕਾਂਗਰਸ ਨੇ ਝੂਠੇ ਵਾਅਦੇ ਕਰਕੇ 2017 'ਚ ਸਰਕਾਰ ਬਣਾਈ ਸੀ ਤੇ ਸੱਤਾ 'ਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਲੋਕਾਂ ਨੂੰ ਇਕ ਵੀ ਸਹੂਲਤ ਦੇਣੀ ਜਰੂਰੀ ਨਹੀਂ ਸਮਝੀ। ਜਿਸ ਕਾਰਨ ਲੋ","PublishDate":"Thu, 03 Feb 2022 09:44:06 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-the-congressmen-took-the-reins-of-the-akali-dal-9022995.html"},{"Title":"ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲਿਆਂ ਨੂੰ ਮਿਲੇਗਾ ਮਾਣ ਸਨਮਾਨ : ਛੋਟੇਪੁਰ","Content":"\nਸੁਖਦੇਵ ਸਿੰਘ, ਬਟਾਲਾ : ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਬਟਾਲਾ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਸੁੱਚਾ ਸਿ\n\nਸੁਖਦੇਵ ਸਿੰਘ, ਬਟਾਲਾ : ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਬਟਾਲਾ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਸੁੱਚਾ ਸਿ\n","PublishDate":"Thu, 03 Feb 2022 09:42:01 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-those-who-join-the-party-will-get-honors-chhotepur-9022994.html"},{"Title":"ਕਾਂਗਰਸ ਤੋਂ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ ਹੋਏ ਵਿਅਕਤੀ ਦੀ ਫੇਸਬੁੱਕ ’ਤੇ ਕੀਤਾ ਕਮੈਂਟ ਪਿਆ ਮਹਿੰਗਾ","Content":" ਵਾਰਦਾਤ  ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਗੁਰੂ ਹਰਸਹਾਏ ਦੇ ਥਾਣਾ ਲੱਖੋ ਕੇ ਬਹਿਰਾਮ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਗੁਲਾਮ ਪੱਤਰਾ ਦੀ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ। ਜਿਥੇ ਸਰਪੰਚ ਦੇ ਪਰਿਵਾਰ ਨੇ ਕਾਂਗਰਸ ਛੱਡ ਕੇ ਅਕਾਲੀ ਦਲ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ’ਤੇ ਫੇਸਬੁੱਕ ’ਤੇ ਫੋਟੋਆਂ ਪਾਈਆਂ ਤਾਂ \" ਹਾ ਹਾ ਹਾ \"  ਦਾ ਕੁਮੈਂਟ ਕਰਨ","PublishDate":"Thu, 03 Feb 2022 09:41:27 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-the-comment-made-on-facebook-by-a-person-who-joined-akali-dal-from-congress-was-costly-9022981.html"},{"Title":"ਪਾਬੰਦੀਸ਼ੁਦਾ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਸਮੇਤ ਇਕ ਗਿ੍ਫਤਾਰ","Content":"ਥਾਣਾ ਸਿਟੀ ਜ਼ੀਰਾ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਤੇ ਚੈਕਿੰਗ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 50 ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਸਮੇਤ ਗਿ੍ਫਤਾਰ ਕਰ ਕੇ ਉਸ ਖਿਲਾਫ ਐੱਨਡੀਪੀਐੱਸ ਐਕਟ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ੲੈਐੱਸਆਈ ਹਰਵਿੰਦਰ ਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨਾਂ੍ਹ ਦੀ ਪੁਲਿਸ ਪਾਰਟੀ ਬੀਤੀ ਸ਼ਾਮ ਗਸ਼ਤ ਵਾ ਚੈਕਿੰਗ ਸ਼ੱਕੀ ਪੁਰਸ਼ਾਂ ਦੇ ਸਬੰਧ 'ਚ ਮੱਲੋਕੇ ਰੋਡ","PublishDate":"Thu, 03 Feb 2022 09:41:00 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-one-arrested-with-50-intoxicating-tablets-9022993.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]