[{"Title":"ਮਾਮਲਾ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲ ਕਰਨ ਦਾ : ਮਾਨਸਾ 'ਚ ਸੀਐੱਮ ਨੂੰ ਮਿਲਿਆ ਵਫਦ, CM ਚੰਨੀ ਨੇ ਕਿਹਾ. 'ਹਰ ਮੁਲਾਜ਼ਮ ਦੀ ਪੈਨਸ਼ਨ ਜ਼ਰੂਰੀ'","Content":"ਮਾਨਸਾ ਦੌਰੇ ਦੌਰਾਨ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਦੀ ਬਹਾਲੀ ਦੇ ਮਸਲੇ ਨੂੰ ਲੈ ਕੇ ਵੱਖ ਵੱਖ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਕਮੇਟੀ ਦੇ ਆਗੂਆਂ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਬੁਢਲਾਡਾ, ਦਰਸ਼ਨ ਸਿੰਘ ਅਲੀਸ਼ੇਰ, ਕਰਮਜੀਤ ਸਿੰਘ ਤਾਮਕੋਟ,ਦਰਸ਼ਨ ਸਿੰਘ ਅਲੀਸ਼ੇਰ, ਪਰਮਿੰਦਰ ਸਿੰਘ, ਸਤੀਸ਼ ਕੁਮਾਰ,ਹਰ","PublishDate":"Fri, 10 Dec 2021 09:37:27 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-chief-minister-charanjit-singh-channy-admits-that-pension-of-employees-is-mandatory-expressed-displeasure-with-tankers-8996256.html"},{"Title":"ਜੀਵਨ ਕੁਮਾਰ ਨੇ ਬਤੌਰ ਸੀਐੱਚਟੀ ਅਹੁਦਾ ਸੰਭਾਲਿਆ","Content":"ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਉਸਮਾਨ ਵਾਲਾ ਤੋਂ ਸਿੱਖਿਆ ਵਿਭਾਗ 'ਚ ਬਤੌਰ ਈਟੀਟੀ ਅਧਿਆਪਕ ਜੁਆਇੰਨ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ, ਬਸਤੀ ਟੈਂਕਾਂ ਵਾਲੀ ਤੇ ਫਿਰ 2016 ਵਿਚ ਬਤੌਰ ਹੈੱਡ ਟੀਚਰ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਕਮਾਲੇ ਵਾਲਾ ਵਿਖੇ ਡਿਊਟੀ ਦੇਣ ਤੋਂ ਬਾਅਦ ਮਿਤੀ 8 ਦਸੰਬਰ ਨੂੰ ਬਤੌਰ ਸੈਂਟਰ ਹੈਡ ਟੀਚਰ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਨੱਥੂ ਵਾਲਾ ਹਸਤੇ ਕੇ ਬਲਾਕ ਹਸਤੇ ਵਾਲਾ ਵਿਖੇ ਜੁਆਇਨ ਕੀਤਾ। ਸਕੂਲ ਸਟਾਫ ਨੇ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ।","PublishDate":"Fri, 10 Dec 2021 09:36:41 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-jeevan-kumar-post-as-cht-8996268.html"},{"Title":"ਪੀਏਯੂ ਦੇ ਵਿਗਿਆਨੀਆਂ ਵੱਲੋਂ ਰੋਸ ਧਰਨਾ ਜਾਰੀ","Content":"ਪੰਜਾਬ ਫੈਡਰੇਸ਼ਨ ਆਫ ਯੂਨੀਵਰਸਿਟੀ ਐਂਡ ਕਾਲਜਿਜ਼ ਟੀਚਰਜ਼ ਆਰਗੇਨਾਈਜੇਸ਼ਨ ਦੇ  ਸੱਦੇ 'ਤੇ ਪੰਜਾਬ ਐਗਰੀਕਲਚਰਲ ਯੂਨੀਵਰਸਿਟੀ ਟੀਚਰਜ਼ ਐਸੋ.ਸੀਏਸ਼ਨ ਦੇ ਬੈਨਰ ਥੱਲੇ ਸੰਗਰੂਰ ਸਥਿਤ ਫਾਰਮ ਸਲਾਹਕਾਰ ਸੇਵਾ ਕੇਂਦਰ ਅਤੇ ਕ੍ਰਿਸ਼ੀ ਵਿਗਿਆਨ ਕੇਂਦਰ ਦੇ ਸਮੁੱਚੇ ਵਿਗਿਆਨੀਆਂ ਵਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ 10ਵੇਂ ਦਿਨ ਵੀ ਰੋਸ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ। ਇਹ ਧਰਨਾ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਗ੍ਾਂਟਸ ਕ","PublishDate":"Fri, 10 Dec 2021 09:36:40 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-pau-scientists-continue-protest-8996267.html"},{"Title":"Punjab Assembly Polls 2022 : ਸੁਖਬੀਰ ਬਾਦਲ ਦੇ ਸਿਆਸੀ ਸਲਾਹਕਾਰ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫ਼ਾ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਵੱਡਾ ਝਟਕਾ ਮਿਲਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਸਿਆਸੀ ਸਕੱਤਰ ਅਨੀਸ਼ ਸਿਡਾਨਾ ਨੇ ਆਪਣੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇ ਦਿੱਤਾ ਹੈ। ਅਸਤੀਫ਼ੇ 'ਚ ਸਿਡਾਨਾ ਨੇ ਅਜਿਹਾ ਕਰਨ ਸਬੰਧੀ ਕਈ ਕਾਰਨ ਦੱਸੇ ਹਨ।","PublishDate":"Fri, 10 Dec 2021 09:35:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-assembly-polls-2022-political-advisor-of-sukhbir-badal-resigned-8996249.html"},{"Title":"ਲੇਖਕ ਤਰਸੇਮ ਗੋਪੀ ਕਾ ਨੂੰ ਸਦਮਾ, ਜੀਜੇ ਦਾ ਦੇਹਾਂਤ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਮੋਗਾ : ਲੇਖਕ ਵਿਚਾਰ ਮੰਚ ਦੇ ਸਾਬਕਾ ਜਨਰਲ ਸਕੱਤਰ ਤਰਸੇਮ ਗੋਪੀ ਕਾ ਦੇ ਜੀਜਾ ਪਰਮਜੀਤ ਸਿੰਘ ਏਐੱਸਆਈ","PublishDate":"Fri, 10 Dec 2021 09:35:25 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-writer-tarsem-gopi-ka-shocked-gj-dies-8996265.html"},{"Title":"ਸਹੋਤਾ ਫਾਊਂਡੇਸ਼ਨ ਨੇ ਚੁੱਕਿਆ ਬੱਸ ਅੱਡਿਆਂ ਦੇ ਬਾਥਰੂਮਾਂ ਦੀ ਸਫ਼ਾਈ ਦਾ ਬੀੜਾ","Content":"ਸਮਾਜ ਸੇਵਾ ਦੇ ਖੇਤਰ ਵਿੱਚ ਮੋਹਰੀ ਰੋਲ ਅਦਾ ਕਰ ਰਹੀ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਸਹੋਤਾ ਲੋਕ ਭਲਾਈ ਫਾਉਂਡੇਸ਼ਨ (ਪੰਜਾਬ )ਵੱਲੋਂ ਅੱਜ ਸਥਾਨਕ ਕਾਤਰੋਂ ਚੌਕ ਅਤੇ ਛੰਨਾ  ਰੋਡ ਦੇ ਦੋਵੇਂ ਬੱਸ ਅੱਡਿਆਂ ਤੇ ਬਣੇ ਬਾਥਰੂਮਾਂ  ਦੀ ਸਫਾਈ ਦਾ ਬੀੜਾ ਚੁੱਕਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਫਾਊਂਡੇਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਮਨਦੀਪ ਸਿੰਘ ਸਹੋਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਦੋਵੇਂ ਬੱਸ ਅੱਡਿਆਂ 'ਚ ਬਣੇ ਬਾਥਰੂਮਾਂ ਦਾ ਸਫ਼ਾਈ ਪੱਖੋਂ ਬੇਹੱਦ ਮੰਦਾ ਹਾਲ ਸੀ। ਇੱਥੇ ਹਰ ਸਮੇਂ ਬਦਬੋ ਪੈਦਾ ਹੋਣ ਕਾਰਨ ਬੱਸ ਅੱਡੇ ਵਿੱਚ ਬੈਠੀਆਂ ਸਵਾਰੀਆਂ ਨੂੰ ਵੀ ਭ","PublishDate":"Fri, 10 Dec 2021 09:35:24 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-sahota-foundation-has-taken-up-the-task-of-cleaning-the-bathrooms-of-the-bus-stand-8996264.html"},{"Title":"ਟ੍ਰੈਫਿਕ ਦੀ ਸਮੱਸਿਆ ਦਾ ਹੱਲ, ਸਥਾਨਕ ਬਾਜ਼ਾਰ ਅੰਦਰੋਂ ਨਾਜਾਇਜ਼ ਕਬਜ਼ੇ ਹਟਾਏ","Content":"ਸਥਾਨਕ ਬਾਜ਼ਾਰ ਅੰਦਰ  ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਟ੍ਰੈਫਿਕ ਦੀ ਸਮੱਸਿਆ ਨਾਲ ਜੂਝ ਰਹੇ ਇਲਾਕਾ ਨਿਵਾਸੀਆਂ ਦੀ ਮੰਗ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਨਗਰ ਪੰਚਾਇਤ ਅਮਰਗੜ੍ਹ ਵੱਲੋਂ ਸੜਕ ਦੇ ਕਿਨਾਰਿਆਂ ਤੇ ਦੁਕਾਨਦਾਰਾਂ ਵੱਲੋਂ ਕੀਤੇ ਨਾਜਾਇਜ਼ ਕਬਜ਼ੇ ਹਟਵਾ ਕੇ ਸੜਕ ਦੀਆਂ ਬਰਮਾਂ ਇਟਰਲੋਕ ਟਾਈਟਲ ਨਾਲ ਪੱਕਿਆਂ ਕਰਨ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸ ਦੀ ਇਲਾਕੇ ਦੇ ਲੋਕਾਂ ਵੱਲੋਂ ਪੰ੍ਸਸਾ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ । ਇਸ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕਾਰਜਸਾਧਕ ਅਫ਼ਸਰ ਚੰਦਰ ਪ੍ਰਕਾਸ਼ ਵਧਵਾ ਅਤੇ ਨਗਰ ਪੰਚਾਇਤ ਅਮਰਗੜ੍ਹ ਦੀ ਪ੍ਰਧਾਨ","PublishDate":"Fri, 10 Dec 2021 09:34:22 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-solution-to-the-traffic-problem-is-to-remove-illegal-occupants-from-the-local-market-8996263.html"},{"Title":"PSPCL Recruitment 2021 : ਬਿਜਲੀ ਵਿਭਾਗ 'ਚ ਨਿਕਲੀਆਂ ਅਸਾਮੀਆਂ, ਬਿਨਾਂ ਪ੍ਰੀਖਿਆ ਤੇ ਇੰਟਰਵਿਊ ਦੇ ਹੋਵੇਗੀ ਚੋਣ, ਇੰਝ ਕਰੋ ਅਪਲਾਈ","Content":"ਅਪਲਾਈ ਪ੍ਰਕਿਰਿਆ 24 ਨਵੰਬਰ 2021 ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ ਤੇ ਆਖਰੀ ਤਰੀਕ 15 ਦਸੰਬਰ 2021 ਹੈ। ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਚੰਗੀ ਖ਼ਬਰ ਇਹ ਹੈ ਕਿ ਇਸ ਭਰਤੀ ਪ੍ਰਕਿਰਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਅਪਲਾਈ ਫੀਸ ਕੁਝ ਨਹੀਂ ਦੇਣੀ ਪਵੇਗੀ। ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਚੋਣ ਆਈਟੀਆਈ ਕੋਰਸ 'ਚ ਮਿਲੇ ਅੰਕਾਂ ਤੇ ਮੈਰਿਟ ਦੇ ਆਧਾਰ 'ਤੇ ਹੋਵੇਗੀ।","PublishDate":"Fri, 10 Dec 2021 09:34:02 +00:00","Link":"https://www.punjabijagran.com/education/general-pspcl-recruitment-2021-600-vacancies-in-punjab-electricity-department-8990392.html"},{"Title":"Raw Garlic benefits : ਖਾਲੀ ਪੇਟ ਖਾਓਗੇ ਕੱਚਾ ਲੱਸਣ ਤਾਂ ਹੋਣਗੇ ਇਹ ਗਜ਼ਬ ਦੇ ਫਾਇਦੇ","Content":"ਤੁਸੀਂ ਕਈ ਲੋਕਾਂ ਨੂੰ ਖ਼ਾਲੀ ਪੇਟ ਲੱਸਣ ਖਾਣ ਦੇ ਫਾਇਦਿਆਂ ਬਾਰੇ ਗੱਲ ਕਰਦੇ ਸੁਣਿਆ ਹੋਵੇਗਾ, ਉੱਥੇ ਹੀ ਕਈ ਲੋਕ ਅਜਿਹੇ ਵੀ ਹਨ, ਜਿਨ੍ਹਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਕੁਝ ਖਾਸ ਫਾਇਦਾ ਨਹੀਂ ਮਿਲੇਦਾ। ਖ਼ਾਲੀ ਪੇਟ ਲੱਸਣ ਖਾਮ ਨਾਲ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਤੋਂ ਬਚਾਅ ਤਾਂ ਹੁੰਦਾ ਹੀ ਹੈ, ਨਾਲ ਹੀ ਉਪਾਅ ਵੀ ਸੰਭਵ ਹੈ।","PublishDate":"Fri, 10 Dec 2021 09:33:51 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-know-benefits-of-eating-raw-garlic-during-empty-stomach-in-the-morning-8986899.html"},{"Title":"ਤੁਸੀਂ ਮਲੱਠੀ ਦੇ ਫਾਇਦਿਆਂ ਬਾਰੇ ਤਾਂ ਸੁਣਿਆ ਹੋਵੇਗਾ ਪਰ ਕੀ ਤੁਸੀਂ ਇਸ ਦੇ ਨੁਕਸਾਨਾਂ ਬਾਰੇ ਵੀ ਜਾਣਦੇ ਹੋ?","Content":"ਮਲੱਠੀ ਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਸਿਹਤ ਸੰਬੰਧੀ ਕਈ ਸਮੱਸਿਆਵਾਂ ਲਈ ਘਰੇਲੂ ਨਸਖੇ ਵਜੋਂ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਅੱਖਾਂ, ਮੂੰਹ, ਗਲੇ, ਸਾਹ, ਦਿਲ ਦੀਆਂ ਬਿਮਾਰੀਆਂ, ਜ਼ਖ਼ਮਾਂ ਦੇ ਇਲਾਜ ਲਈ ਸਦੀਆਂ ਤੋਂ ਇਸ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਰਹੀ ਹੈ।","PublishDate":"Fri, 10 Dec 2021 09:33:44 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-mulethi-is-full-of-health-benefits-but-has-these-four-side-effects-8989535.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]