[{"Title":"ਵਿਸ਼ਵ ਸ਼ੂਗਰ ਦਿਵਸ ਮੌਕੇ ਜਾਗਰੂਕਤਾ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਦਫਤਰ ਸਿਵਲ ਸਰਜਨ ਰੂਪਨਗਰ ਵਿਖੇ ਡਾ: ਪਰਮਿੰਦਰ ਕੁਮਾਰ ਸਿਵਲ ਸਰਜਨ ਰੂਪਨਗਰ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਵਿਸ਼ਵ ਸ਼ੂਗਰ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿਵਲ ਸਰਜਨ ਨੇ ਦੱਸਿਆ ਕਿ ਵਿਸ਼ਵ ਡਾਇਬਟੀਜ਼ ਦਿਵਸ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਮਤੇ  ਦੇ ਪਾਸ ਹੋਣ ਨਾਲ 2006 ਵਿੱਚ ਇੱਕ ਅਧਿਕਾਰਤ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦਿਵਸ ਬਣ ਗਿਆ।","PublishDate":"Tue, 14 Nov 2023 12:15:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-shugar-day-9301734.html"},{"Title":"ਗੀਤਾ ਭਵਨ ਵਿਖੇ ਸ਼ਰਧਾ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਕੀਤੀ ਗੋਵਰਧਨ ਪੂਜਾ","Content":"ਸ਼੍ਰੀ ਕ੍ਰਿਸ਼ਨ ਕੀਰਤਨ ਮੰਡਲ ਵੱਲੋਂ ਜਗਦੰਬੇ ਰੋਡ ਗੀਤਾ ਭਵਨ ਮੰਦਰ ਮਾਨਸਾ ਵਿਖੇ ਧੂਮਧਾਮ ਨਾਲ ਗਿਰੀਰਾਜ ਪੂਜਾ ਕੀਤੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਮਹਿਲਾ ਮੰਡਲ ਵੱਲੋਂ ਗੋਵਰਧਨ ਪੂਜਾ ਅਤੇ ਕੀਰਤਨ ਕੀਤਾ ਗਿਆ। ਉਪਰੰਤ ਕੜੀ ਅਤੇ ਚੌਲਾਂ ਦਾ ਅਤੁੱਟ ਲੰਗਰ ਵਰਤਾਇਆ ਗਿਆ। ਗੀਤਾ ਭਵਨ ਦੇ ਪੁਜਾਰੀ ਆਚਾਰੀਆ ਬਿ੍ਜਵਾਸੀ ਸ਼ੰਭੂ ਸ਼ਰਮਾ ਨੇ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਕਾਰਤਿਕ ਸ਼ੁਕਲਪੱਖ ਪ੍ਰਤੀਪਦਾਂ ਨੂੰ ਗੋਵਰਧਨ ਪੂਜਾ ਮੰਨਦੇ ਹਾਂ।","PublishDate":"Tue, 14 Nov 2023 12:13:42 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-gobardhan-puja-performed-with-devotion-and-enthusiasm-at-geeta-bhavan-9301733.html"},{"Title":"ਭਾਰਤ ਤੋਂ ਕਲਪੁਰਜ਼ਿਆਂ ਦੀ ਦਰਾਮਦ ਨੂੰ ਦੁੱਗਣਾ ਕਰੇਗੀ ਟੈਸਲਾ: ਪੀਯੂਸ਼ ਗੋਇਲ","Content":"ਵਣਜ ਤੇ ਸਨਅਤ ਮੰਤਰੀ ਪੀਯੂਸ਼ ਗੋਇਲ ਨੇ ਕੈਲੀਫੋਰਨੀਆ ਦੇ ਫ੍ਰੇਮੋਂਟ 'ਚ ਇਲੈਕਟਿ੍ਕ ਵਾਹਨ ਕੰਪਨੀ ਟੈਸਲਾ ਦੀ ਮੈਨੂਫੈਕਚਰਿੰਗ ਇਕਾਈ ਦਾ ਦੌਰਾ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕੰਪਨੀ ਭਾਰਤ ਤੋਂ ਆਪਣੇ ਵਾਹਨ ਕਲਪੁਰਜ਼ਿਆਂ ਦੀ ਦਰਾਮਦ ਦੁੱਗਣਾ ਕਰੇਗੀ। ਗੋਇਲ ਅਮਰੀਕਾ ਦੇ ਚਾਰ ਦਿਨਾ ਦੌਰੇ 'ਤੇ ਹਨ। ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਇਲੈਕਟਿ੍ਕ ਕਾਰ ਨਿਰਮਾਤਾ ਟੈਸਲਾ ਇੰਕ ਦੇ ਮੁਖੀ ਐਲਨ ਮਸਕ ਨੇ ਜੂਨ 'ਚ ਨਿਊਯਾਰਕ 'ਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ ਸੀ। ਮੁਲਾਕਾਤ ਤੋਂ ਬਾਅਦ ਮਸਕ ਨੇ ਕਿਹਾ ਸੀ ਕਿ 2024 'ਚ ਉਨ੍ਹਾਂ ਦੀ ਭਾਰਤ","PublishDate":"Tue, 14 Nov 2023 12:12:41 +00:00","Link":"https://www.punjabijagran.com/national/general-piyush-goel-visited-tesla-9301731.html"},{"Title":"ਬਰਵਾਲਾ ਰੋਡ ਦੀ ਹਾਲਤ ਸੁਧਾਰਨ ਲਈ ਪੈਚ ਵਰਕ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰਵਾਇਆ","Content":"ਹਲਕਾ ਵਿਧਾਇਕ ਕੁਲਜੀਤ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਅੱਜ ਬਰਵਾਲਾ ਰੋਡ ਦੀ ਖਸਤਾ ਹਾਲਤ ਨੂੰ ਸੁਧਾਰਨ ਲਈ ਸੜਕ ਦੀ ਮੁਰੰਮਤ ਲਈ ਕੀਤੇ ਜਾ ਰਹੇ ਪੈਚ ਵਰਕ ਦੇ ਕੰਮ ਨੂੰ ਮੁੜ ਸ਼ੁਰੂ ਕਰਵਾਇਆ। ਪਿਛਲੇ ਦਿਨੀਂ ਖੇਤਰ 'ਚ ਪਏ ਮੀਂਹ ਕਾਰਨ ਸੜਕ ਦੀ ਰਿਪੇਅਰ ਦਾ ਕੰਮ ਬੰਦ ਹੋ ਗਿਆ ਸੀ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਨਾਲ ਐੱਸਡੀਓ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਅਥਾਰਟੀ, ਨਗਰ ਕੌਂਸਲ ਪ੍ਰਧਾਨ, ਬਲਾਕ ਪ੍ਰਧਾਨ ਅਤੇ ਪਾਰਟੀ ਵਲੰਟੀਅਰ ਹਾਜ਼ਰ ਸਨ।\n","PublishDate":"Tue, 14 Nov 2023 12:12:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-patch-work-started-to-improve-the-condition-of-barwala-road-9301732.html"},{"Title":"ਸਕਿਊਰਟੀ ਟੇ੍ਨਿੰਗ ਸਬੰਧੀ ਰਜਿਸਟੇ੍ਸ਼ਨ ਕੈਂਪ 17 ਤੋਂ","Content":"ਜ਼ਿਲ੍ਹਾ ਰੁਜ਼ਗਾਰ ਅਤੇ ਕਾਰੋਬਾਰ ਬਿਊਰੋ ਅਤੇ ਮਾਡਲ ਕਰੀਅਰ ਸੈਂਟਰ, ਐੱਸਏਐੱਸ ਨਗਰ ਵੱਲੋਂ ਸਹਾਇਕ ਕਮਾਂਡੈਂਟ, ਸਕਿਓਰਟੀ ਸਕਿੱਲਜ਼ ਕਾਊਂਸਿਲ ਇੰਡੀਆ ਲਿਮਿਟਿਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਜ਼ਿਲ੍ਹਾ ਐੱਸਏਐੱਸ ਨਗਰ ਦੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਦੇ ਨੌਜਵਾਨਾਂ ਲਈ ਸਕਿਓਰਟੀ ਟੇ੍ਨਿੰਗ ਸਬੰਧੀ ਰਜਿਸਟੇ੍ਸ਼ਨ ਕੈਂਪ ਮਿਤੀ 17 ਨਵੰਬਰ ਤੋਂ 22 ਨਵੰਬਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵੱਖ-2 ਬਲਾਕਾਂ 'ਚ ਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 12:09:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-security-training-registration-camp-will-be-held-from-november-17-to22-9301730.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ 1600 ਖ੍ਰੀਦ ਕੇਂਦਰ ਬੰਦ","Content":"ਪਿਛਲੇ ਸਾਲ ਮਾਰਕੀਟ ਕਮੇਟੀ ਤਪਾ ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਖਰੀਦ ਕੇਂਦਰਾਂ 'ਚ 197523 ਮੀਟਿ੍ਕ ਟਨ ਜੀਰੀ ਆਈ ਸੀ। ਇਸ ਵਾਰ 12 ਨਵੰਬਰ 2023 ਤੱਕ 172536 ਮੀਟਿ੍ਕ ਟਨ ਜੀਰੀ ਆਈ ਹੈ, ਜੋ ਕਿ ਸਿਰਫ 87 ਪ੍ਰਤੀਸਤ ਹੀ ਬਣਦੀ ਹੈ, ਹਾਲੇ ਮੰਡੀਆਂ 'ਚ ਤਕਰੀਬਨ","PublishDate":"Tue, 14 Nov 2023 12:09:37 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-1600-shopping-centers-closed-by-punjab-government-9301729.html"},{"Title":"ਕਮੇਟੀ ਨੇ ਮਨਾਇਆ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਦਾ ਜਨਮ ਦਿਹਾੜਾ","Content":"ਕਿਰਤ ਅਤੇ ਅੌਜ਼ਾਰ ਦੇ ਦਾਤਾ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਵਿਸ਼ਵਕਰਮਾ ਕਮੇਟੀ ਮਾਨਸਾ ਵੱਲੋਂ ਐੱਚਐੱਸ ਰੋਡ ਸਥਿਤ ਵਿਸ਼ਵਕਰਮਾ ਭਵਨ ਵਿਖੇ ਸਮਾਲ ਸਕੇਲ ਇੰਡਸਟਰੀਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਮਾਨਸਾ ਅਤੇ ਰਾਮਗੜ੍ਹੀਆ ਭਾਈਚਾਰੇ ਵੱਲੋਂ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ੋ੍ਮਣੀ ਕਮੇਟੀ ਆਬਜ਼ੈਕਟਿਵ ਮੈਂਬਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਝੱਬਰ, ਐੱਮਐੱਲਏ ਡਾ. ਵਿਜੈ ਸਿੰਗਲਾ, ਭਾਜਪਾ ਆਗੂ ਜਗਦੀਪ ਸਿੰਘ, ਸਮਾਜ ਸੇਵੀ ਡਾ. ਜਨਕ ਰਾਜ ਸਿੰਗਲਾ, ਅਕਾਲੀ ਆਗੂ ਪੇ੍ਮ ਕੁਮਾਰ ਅਰੋੜਾ, ਗੁਰਸੇਵਕ ਸਿੰਘ ਜਵਾਹਰਕੇ ਪਹੁੰਚੇ। \n","PublishDate":"Tue, 14 Nov 2023 12:08:36 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-baba-vishwakarma-committee-celebrated-the-birth-anniversary-of-baba-vishwakarma-9301727.html"},{"Title":"ਇੰਡੀਆ ਬੁੱਕ ਆਫ ਰਿਕਾਰਡ ਵੱਲੋਂ ਜੇਤੂ ਇੰਦਰਜੀਤ ਸਿੰਘ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਇੰਡੀਆ ਬੁੱਕ ਆਫ ਰਿਕਾਰਡ ਵਿੱਚ ਮੈਕਸੀਮਮ ਪੁੱਲ ਅੱਪ ਲਗਾਉਣ ਦਾ ਰਿਕਾਰਡ ਤੋੜਨ ਵਾਲੇ ਇੰਦਰਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਜਸਵੰਤ ਸਿੰਘ ਪਿੰਡ ਮਾਣਕੂ ਮਾਜਰਾ ਦੇ ਜਾਰੀ ਹੋਏ ਸਰਟੀਫਿਕੇਟਾਂ ਤੇ ਮੈਡਲਾਂ ਨੂੰ ਅੱਜ ਪਰਿਵਾਰ ਵੱਲੋਂ ਪੰਜਾਬ ਮੋਰਚਾ ਦੇ ਕਨਵੀਨਰ ਗੌਰਵ ਰਾਣਾ ਵੱਲੋਂ ਭੇਂਟ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Tue, 14 Nov 2023 12:08:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-gorav-rana-9301728.html"},{"Title":"ਡੀਐਸਪੀ ਕੈਰੋ ਵੱਲੋਂ ਬਿਰਧ ਆਸ਼ਰਮ ਦਾ ਦੌਰਾ","Content":"ਅੱਜ ਡਿਵੀਜ਼ਨ ਭਵਾਨੀਗੜ੍ਹ ਦੇ ਡੀਅੱੈਸਪੀ ਭਵਾਨੀਗੜ੍ਹ ਸੁਖਨਿੰਦਰ ਸਿੰਘ ਕੈਰੋ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਬਾਬਾ ਸਾਹਿਬ ਦਾਸ ਬਿਰਧ ਆਸ਼ਰਮ ਘਰਾਚੋਂ ਵਿਖੇ ਪਹੁੰਚੇ ਜਿੱਥੇ ਉਹਨਾਂ ਨੇ ਇਥੇ ਰਹਿ ਰਹੇ ਬੇਸਹਾਰਾ ਬਜ਼ੁਰਗਾਂ ਨਾਲ ਬੈਠ ਕੇ ਗੱਲਾਂਬਾਤਾਂ ਕੀਤੀਆਂ ਉਹਨਾਂ ਦੇ ਅਤੀਤ ਬਾਰੇ","PublishDate":"Tue, 14 Nov 2023 12:05:33 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-dsp-cairo-visited-the-old-age-home-9301726.html"},{"Title":"ਚੇਅਰਮੈਨ ਫਰੀਦਕੇ ਨੇ ਬਾਸਮਤੀ ਦੀ ਖਰੀਦ ਕਰਵਾਈ","Content":"ਚੇਅਰਮੈਨ ਰਣਜੀਤ ਸਿੰਘ ਫ਼ਰੀਦਕੇ ਵੱਲੋਂ ਬੋਹਾ ਮੰਡੀ ਵਿਖੇ ਬਾਸਮਤੀ ਜ਼ੀਰੀ ਦੀ ਖਰੀਦ ਵਿਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਦੇ ਯਤਨਾਂ ਸਦਕਾ ਅੱਜ ਆਪਣੀ ਖੁਦ ਦੀ ਬਾਸਮਤੀ ਜ਼ੀਰੀ ਵੀ ਮੁੱਖ ਮੰਡੀ ਵਿਖੇ ਲਿਆਂਦੀ ਗਈ ਅਤੇ ਖਰੀਦ ਕਰਵਾਈ ਗਈ। \nਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਫ਼ਰਮ ਮੈਸ: ਦੂਆ ਟ੍ਰੇਡਿੰਗ ਕੰਪਨੀ ਬੋਹਾ ਦੇ ਫੜ ਉੱਪਰ ਪ੍ਰਚੇਜਰ ਮੈਸ: ਮਿਲਖੀ ਰਾਮ ਐਂਡ ਸੰਨਜ ਵਂੱਲੋਂ ਬਾਸਮਤੀ ਜੀਰੀ ਦੀ 1886 ਕਿਸਮ ਨੂੰ 4200 ਰੁਪਏ ਪ੍ਰਤੀ ਕੁਇੰਟਲ ਦੀ ਦਰ ਨਾਲ ਖਰੀਦ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 14 Nov 2023 12:05:32 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-chairman-ranjit-singh-faridke-organized-the-purchase-of-basmati-cumin-at-anaj-mandi-boha-9301725.html"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"}]