[{"Title":"ਸੰਪ੍ਰਦਾਇ ਰਾੜਾ ਸਾਹਿਬ ਦੀਆਂ ਸੇਵਾਵਾਂ ਸ਼ਲਾਘਾਯੋਗ : ਸਿੰਘ ਸਾਹਿਬ","Content":"ਗੁਰਦੁਆਰਾ ਕਰਮਸਰ ਰਾੜਾ ਸਾਹਿਬ ਦੇ ਸਿਰਜ਼ਤ ਬ੍ਹਮ ਗਿਆਨੀ ਸੰਤ ਬਾਬਾ ਈਸ਼ਰ ਸਿੰਘ ਜਿਨ੍ਹਾਂ ਜਿੱਥੇ ਦੇਸ਼ ਵਿਦੇਸ਼ ਦੇ ਲੱਖਾਂ ਪ੍ਰਰਾਣੀਆਂ ਨੂੰ ਗੁਰਬਾਣੀ ਦੇ ਅੰਮਿ੍ਤਮਈ ਕੀਰਤਨ ਦੁਆਰਾ ਧੰਨ ਧੰਨ ਸ਼੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਨਾਲ ਜੋੜਿਆ","PublishDate":"Mon, 03 Jan 2022 17:06:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-services-being-9008806.html"},{"Title":"ਪਿੰਡ ਭੱਠਲ 'ਚ ਡਾ. ਬੀਜਾ ਦੇ ਹੱਕ 'ਚ ਹੋਈ ਮੀਟਿੰਗ","Content":"ਅੱਜ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ-ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਹਲਕਾ ਪਾਇਲ ਤੋਂ ਉਮੀਦਵਾਰ ਡਾ. ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਬੀਜਾ ਦੇ ਹੱਕ 'ਚ ਪਿੰਡ ਭੱਠਲ ਵਿਖੇ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਐੱਸਸੀ ਵਿੰਗ ਹਲਕਾ ਪਾਇਲ ਦੇ ਪ੍ਰਧਾਨ ਪਰਮਿੰਦਰ ਸਿੰਘ ਭੱਠਲ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਹੋਈ, ਜਿਸ 'ਚ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਪਾਰਟੀ  ਵਰਕਰਾਂ ਤੇ ਆਗੂਆਂ ਦਾ ਇੱਕਠ ਹੋਇਆ। \n","PublishDate":"Mon, 03 Jan 2022 16:59:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-in-village-bhattal-held-meeting-for-dr-bijja-9008805.html"},{"Title":"ਵਿਧਾਇਕ ਿਢੱਲੋਂ ਵੱਲੋਂ ਅੌਰਤਾਂ ਨੂੰ ਸਿਲਾਈ ਮਸ਼ੀਨਾਂ ਭੇਟ","Content":"ਵਿਧਾਇਕ ਅਮਰੀਕ ਸਿੰਘ ਿਢੱਲੋਂ ਦੀ ਅਗਵਾਈ 'ਚ ਪੀਐੱਸਪੀਸੀਐੱਲ ਦੇ ਡਾਇਰੈਕਟਰ ਕਰਨਵੀਰ ਸਿੰਘ ਿਢੱਲੋਂ ਆਪਣੇ ਗ੍ਹਿ ਵਿਖੇ ਸਮੂਹ ਕਾਂਗਰਸੀ ਆਗੂਆਂ ਤੇ ਵਰਕਰਾਂ ਦੀ ਮੀਟਿੰਗ ਸੱਦੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਨਾਲ ਰਾਬਤਾ ਕਾਇਮ ਕਰਦਿਆਂ ਵਿਧਾਇਕ ਿਢੱਲੋਂ ਵੱਲੋਂ ਅੌਰਤਾਂ ਨੂੰ ਆਤਮ ਨਿਰਭਰ ਬਣਾਉਣ ਲਈ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦੀਆਂ 334 ਅੌਰਤਾਂ ਨੂੰ ਸਿਲਾਈ ਮਸ਼ੀਨਾਂ ਤਕਸੀਮ ਕੀਤੀਆਂ ਗਈਆਂ ਤੇ ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਸ਼ਾਲ ਵੰਡੇ ਗਏ।\n","PublishDate":"Mon, 03 Jan 2022 16:51:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mla-dhillon-presents-sewing-machines-9008804.html"},{"Title":"ਮਾਰਕਫ਼ੈੱਡ ਵਰਕਰਾਂ ਨੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"ਮਾਰਕਫੈੱਡ ਵਰਕਰ ਯੂਨੀਅਨ ਤਾਲਮੇਲ ਐਕਸ਼ਨ ਕਮੇਟੀ ਪੰਜਾਬ ਦਾ ਇਜਲਾਸ ਬੁਲਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਮੁੱਖ ਤੌਰ 'ਤੇ ਜਸਵੀਰ ਸਿੰਘ ਰਕੜ ਪੁੱਜੇ। ਮਾਰਕਫੈਡ ਦੇ ਵੱਖ-ਵੱਖ ਪਲਾਂਟਾਂ ਦੇ ਮੁਲਾਜ਼ਮ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਚੋਣ ਕਰਵਾਈ  ਗਈ। ਇਸ 'ਚ ਪ੍ਰਧਾਨ ਜਸਵੀਰ ਸਿੰਘ ਰਕੜ, ਈਸ਼ ਵਢੇਰਾ ਜਨਰਲ ਸਕੱਤਰ,","PublishDate":"Mon, 03 Jan 2022 16:48:32 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-meeting-of-markfed-workers-9008803.html"},{"Title":"ਓਮੀਕੋ੍ਨ ਦਾ ਖ਼ਤਰਾ ਭਾਂਪਦੇ, ਹਸਪਤਾਲ 'ਚ ਵੈਕਸੀਨੇਸ਼ਨ ਲਈ ਜੁਟੀ ਭੀੜ","Content":"ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਦੀ ਤੀਜੀ ਲਹਿਰ ਦੇ ਡਰ ਤੋਂ ਸਿਵਲ ਹਸਪਤਾਲ ਖੰਨਾ 'ਚ ਸੋਮਵਾਰ ਲੋਕਾਂ ਦੀ ਵੱਡੀ ਭੀੜ ਇਕੱਤਰ ਹੋ ਗਈ, ਜਿਸ ਨੂੰ ਕਾਬੂ ਕਰਨ ਲਈ ਪੁਲਿਸ ਨੂੰ ਤਾਇਨਾਤ ਕਰਨਾ ਪਿਆ। ਲੋਕ ਇੰਨੀ ਜਿਆਦਾ ਗਿਣਤੀ 'ਚ ਟੀਕਾ","PublishDate":"Mon, 03 Jan 2022 16:40:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crowd-flock-the-hospital-9008802.html"},{"Title":"ਲਾਪਰਵਾਹੀ ਪੈ ਰਹੀ ਭਾਰੀ, 23 ਨਵੇਂ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਆਏ ਸਾਹਮਣੇ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ\nਕੋਰੋਨਾ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਦਾ ਵਧਦਾ ਗ੍ਰਾਫ ਪਿਛਲੇ ਸਾਲ ਜੂਨ ਮਹੀਨੇ ਦੇ ਹਾਲਾਤ ਦੀ ਤਸਵੀਰ ਦੁਬਾਰਾ ਦਿਖਾਉਣ ਲੱਗ ਪਿਆ ਹੈ। ਇਸ ਦਾ ਕਾਰਨ ਜਨਤਕ ਥਾਵਾਂ 'ਤੇ ਕੋਰੋਨਾ ਤੋਂ ਬਚਾਅ ਨੂੰ ਲੈ ਕੇ ਸਾਵਧਾਨੀਆਂ ਪ੍ਰਤੀ ਲਾਪਰਵਾਹੀ ਸਾਹਮਣੇ ਆ ਰਹੀ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 16:33:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-reckless-heavy-23-new-corona-positive-came-out-9008801.html"},{"Title":"36 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਫੜੀ, ਮੁਲਜ਼ਮ ਫ਼ਰਾਰ","Content":"ਥਾਣਾ ਸਮਰਾਲਾ ਦੀ ਪੁਲਿਸ ਨੇ ਪਿੰਡ ਮਾਣਕੀ 'ਚ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਵੇਚਣ ਵਾਲੇ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਛਾਪੇਮਾਰੀ ਕਰਕੇ 36 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਹਾਕਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਉਨ੍ਹਾਂ ਨੂੰ ਮੁਖਬਰ ਨੇ ਸੂਚਨਾ ਦਿੱਤੀ ਸੀ","PublishDate":"Mon, 03 Jan 2022 16:31:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-36-bottles-of-illict-liqure-9008800.html"},{"Title":"ਸਿੱਧੂਪੁਰ ਨੇ ਟੋਲ ਪਲਾਜ਼ਾ 'ਤੇ ਫੂਕਿਆ ਮੋਦੀ ਦਾ ਪੁਤਲਾ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਸਿੱਧੂਪੁਰ ਵੱਲੋਂ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਸੱਦੇ 'ਤੇ ਕੁੱਬੇ ਟੋਲ ਪਲਾਜ਼ਾ 'ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦਾ ਪੁਤਲਾ ਸਾੜ ਕੇ ਰੋਸ ਦਰਜ ਕੀਤਾ। ਜਥੇਬੰਦੀ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਸੁਪਿੰਦਰ ਸਿੰਘ ਬੱਗਾ ਨੇ ਕਿਹਾ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਜੋ ਮੰਗਾਂ ਲਿਖਤੀ ਤੌਰ 'ਤੇ ਮੰਨੀਆਂ ਸਨ ਉਹ ਹਾਲੇ ਤਕ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋ ਲਾਗੂ ਨਹੀਂ ਕੀਤੀਆਂ ਗਈਆਂ, ਜਿਸ 'ਚ ਸ਼ਹੀਦ ਹੋਏ ਕਿਸਾਨਾਂ ਨੂੰ ਮੁਆਵਜਾ ਦੇਣਾ, ਲਖੀਮਪੁਰ","PublishDate":"Mon, 03 Jan 2022 16:30:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sidhupur-burns-modi-effigy-9008799.html"},{"Title":"ਧੋਖਾਧੜੀ ਕਰਨ ਵਾਲੇ ਸਕੇ ਭਰਾਵਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਸਥਾਨਕ ਪੁਲਿਸ ਨੇ ਸ਼ਹਿਰ ਦੀ ਇਕ ਅੌਰਤ ਨਾਲ ਧੋਖਾਧੜੀ ਕਰਨ ਵਾਲੇ ਦੋ ਸਕੇ ਭਰਾਵਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਸ਼ਿਕਾਇਤਕਰਤਾ ਅੌਰਤ ਸਤਿੰਦਰਪਾਲ ਪਤਨੀ ਸਵ. ਸੰਤ ਪ੍ਰਕਾਸ਼ ਕਾਲੜਾ ਵਾਸੀ ਵਾਰਡ-13 ਸਮਰਾਲਾ ਨੇ ਮੁਲਜ਼ਮ ਬਲਵੰਤ ਸਿੰਘ ਵਾਸੀ ਬਹਿਲੋਲਪੁਰ ਰੋਡ ਸਮਰਾਲਾ ਤੇ ਜਸਵੀਰ ਸਿੰਘ ਕੰਗ ਵਾਸੀ ਚੰਡੀਗੜ੍ਹ ਰੋਡ","PublishDate":"Mon, 03 Jan 2022 16:26:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-filed-the-case-aganist-brothers-9008798.html"},{"Title":"ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਜਾਰੀ ਰਿਹਾ ਦੂਜੇ ਦਿਨ ਧਰਨਾ, ਸ਼ਾਮ ਨੂੰ ਕੀਤਾ ਮੁਲਤਵੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ 11 ਵਿਭਾਗਾਂ ਦੇ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਅੰਮਿ੍ਤਸਰ -ਦਿੱਲੀ ਹਾਈਵੇ 'ਤੇ ਧਰਨਾ ਦੂਜੇ ਦਿਨ ਵੀ ਜਾਰੀ ਰਿਹਾ। ਐਤਵਾਰ ਜੀਟੀ ਰੋਡ ਮੁਕੰਮਲ ਬੰਦ ਹੋਣ ਕਾਰਨ ਬੱਚੇ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਵੱਲੋਂ ਸੋਮਵਾਰ ਸਰਵਿਸ ਲਾਈਨ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਜਿਸ ਕਾਰਨ ਲੋਕਾਂ ਨੂੰ ਕੁਝ ਰਾਹਤ ਮਿਲੀ ਪਰ ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਸ਼ਾਮ ਤੱਕ ਧਰਨਾ ਜਾਰੀ ਰਿਹਾ।","PublishDate":"Mon, 03 Jan 2022 16:24:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-second-day-of-the-protest-9008797.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]