[{"Title":"KKK14 Grand Finale : ਖ਼ਤਰੋ ਕੇ ਖਿਲਾੜੀ 14 ਦਾ ਗ੍ਰੈਂਡ ਫਿਨਾਲੇ ਕਦੋਂ ਤੇ ਕਿੱਥੇ ਦੇਖ ਸਕਦੇ ਹੋ ਲਾਈਵ? ਜਾਣੋ ਪ੍ਰਾਈਜ਼ ਮਨੀ ਡਿਟੇਲ","Content":"ਕਿਸੇ ਵੀ ਰਿਅਲਟੀ ਸ਼ੋਅ ਵਿਨਰ ਦੀ ਪ੍ਰਾਈਜ਼ ਮਨੀ 'ਤੇ ਹਰ ਕਿਸੇ ਦੀ ਨਜ਼ਰ ਰਹਿੰਦੀ ਹੈ। ਇਸ ਲਈ ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਖ਼ਤਰੋ ਕੇ ਖਿਲਾੜੀ 14 ਗ੍ਰੈਂਡ ਫਿਨਾਲੇ 'ਚ ਮਿਲਣ ਵਾਲੀ ਪ੍ਰਾਈਜ਼ ਮਨੀ ਸ਼ੋਅ ਜਿੱਤਣ ਵਾਲੇ ਵਿਨਰ ਨੂੰ ਇਸ ਵਾਰ ਮੇਕਰਸ ਵੱਲੋਂ 20 ਲੱਖ ਰੁਪਏ ਕੈਸ਼, ਇਕ ਲਗਜਰੀ ਬਲੈਕ ਕਾਰ ਤੇ ਚਮਕਦੀ ਟਰਾਫੀ ਦਿੱਤੀ ਜਾਵੇਗੀ।","PublishDate":"Sat, 28 Sep 2024 08:19:36 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-kkk14-grand-finale-when-and-where-to-watch-khatro-ke-khiladi-14-grand-finale-live-know-the-prize-money-details-9409540.html"},{"Title":"Haryana Election 2024 : 25 ਲੱਖ ਤਕ ਦਾ ਮੁਫ਼ਤ ਇਲਾਜ, ਔਰਤਾਂ ਨੂੰ 2,000 ਰੁਪਏ, ਜਾਣੋ ਕਾਂਗਰਸ ਨੇ ਚੋਣ ਮੈਨੀਫੈਸਟੋ 'ਚ ਹੋਰ ਕੀ-ਕੀ ਵਾਅਦੇ ਕੀਤੇ","Content":"25 ਲੱਖ ਤਕ ਦਾ ਮੁਫ਼ਤ ਇਲਾਜ, ਔਰਤਾਂ ਨੂੰ 2,000 ਰੁਪਏ, ਜਾਣੋ ਕਾਂਗਰਸ ਨੇ ਚੋਣ ਮੈਨੀਫੈਸਟੋ 'ਚ ਹੋਰ ਕੀ-ਕੀ ਵਾਅਦੇ ਕੀਤੇ","PublishDate":"Sat, 28 Sep 2024 08:18:46 +00:00","Link":"https://www.punjabijagran.com/national/general-haryana-election-2024-free-treatment-up-to-rs-25-lakh-rs-2000-to-women-know-what-other-promises-congress-made-in-the-election-manifesto-9409545.html"},{"Title":"Motorola Edge 50 Neo ਦਮਦਾਰ ਖੂਬੀਆਂ ਵਾਲਾ ਲੈਸ, ਇਸ 'ਚ ਹਨ 32MP ਸੈਲਫੀ ਕੈਮਰਾ ਤੇ 68W ਫਾਸਟ ਚਾਰਜਿੰਗ ਦੀ ਸੁਵਿਧਾ","Content":"Edge 50 Neo 'ਚ 8GB ਰੈਮ ਨਾਲ ਮੀਡੀਆਟੇਕ ਡਾਈਮੇਸ਼ਨ 7300 ਪ੍ਰੋਸੈਸਰ ਹੈ। ਜੋ ਰੋਜ਼ਾਨਾ ਦੇ ਟਾਸਕ ਆਸਾਨੀ ਨਾਲ ਹੈਡਲ ਕਰ ਸਕਦਾ ਹੈ। ਡਿਵਾਇਸ ਐਂਡਰਾਇਡ 14 'ਤੇ ਰਨ ਕਰਦਾ ਹੈ। Neo ਨੂੰ ਪੰਜ ਸਾਲ ਦਾ OS ਅਪਡੇਟ ਤੇ 5 ਸਾਲ ਤਕ ਦਾ ਸਕਿਊਰਟੀ ਅਪਡੇਟ ਮਿਲਿਆ ਹੋਇਆ ਹੈ।","PublishDate":"Sat, 28 Sep 2024 08:17:35 +00:00","Link":"https://www.punjabijagran.com/technology/general-motorola-edge-50-neo-is-equipped-with-powerful-features-it-has-a-32mp-selfie-camera-and-68w-fast-charging-facility-9409544.html"},{"Title":"October Festival List 2024 : ਅਕਤੂਬਰ ਮਹੀਨੇ ਵਰਤ ਅਤੇ ਤਿਉਹਾਰਾਂ ਦੀ ਭਰਮਾਰ, ਨੋਟ ਕਰ ਲਓ ਸਾਰੇ ਤਿਉਹਾਰਾਂ ਦੀ ਤਾਰੀਕ","Content":"October Festivals List : ਇਸ ਮਹੀਨੇ ਕਈ ਖਾਸ ਵਰਤ ਤੇ ਤਿਉਹਾਰ ਮਨਾਏ ਜਾਂਦੇ ਹਨ। ਜਿਵੇਂ ਪਾਪਾਂਕੁਸ਼ਾ ਇਕਾਦਸ਼ੀ, ਦੁਰਗਾ ਵਿਸਰਜਨ ਤੇ ਧਨਤੇਰਸ ਆਦਿ ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਵ ਹੈ, ਇਸ ਲਈ ਅਕਤੂਬਰ ਦੀ ਸ਼ੁਰੂਆਤ ਤੋਂ ਪਹਿਲਾਂ ਆਓ ਜਾਣਦੇ ਹਾਂ ਕਿ ਇਸ ਮਹੀਨੇ (October 2024 Vrat List) ਕਿਹੜੇ ਤਿਉਹਾਰ ਅਤੇ ਵਰਤ ਆ ਰਹੇ ਹਨ।","PublishDate":"Sat, 28 Sep 2024 08:15:12 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-october-festival-list-2024-this-month-is-full-of-celebrations-and-festivals-note-down-the-dates-of-all-the-october-festivals-9409543.html"},{"Title":"ਕੀ ਤੁਹਾਨੂੰ ਵੀ ਅਕਸਰ ਹੁੰਦੀ ਹੈ ਨਾੜ ਚੜ੍ਹਨ ਦੀ ਸਮੱਸਿਆ ਤਾਂ ਇਹ ਉਪਾਅ ਦੇਣਗੇ ਛੁਟਕਾਰਾ","Content":"ਪਰੇਸ਼ਾਨ ਕਰਨ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ ਅਤੇ ਕਈ ਵਾਰ ਇਸਦੇ ਪਿੱਛੇ ਕੋਈ ਗੰਭੀਰ ਕਾਰਨ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਕਾਰਨ ਵਿਅਕਤੀ ਕਾਫੀ ਅਸਹਿਜ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਮਾਸਪੇਸ਼ੀਆਂ ਵਿੱਚ ਅਚਾਨਕ ਦਰਦ, ਮਾਸਪੇਸ਼ੀਆਂ ਵਿੱਚ ਅਕੜਾਅ ਅਤੇ ਕੰਬਣੀ ਹੁੰਦੀ ਹੈ।","PublishDate":"Sat, 28 Sep 2024 08:12:43 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-causes-and-remedies-of-nerve-twitch-kyu-nas-par-nas-chadh-jati-h-aur-kaise-kare-iska-ilaaj-9409542.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਸੁਧਾਰ ਲਹਿਰ ਕਿਸੇ ਪਾਰਟੀ ਨੂੰ ਨਹੀਂ ਦੇਵੇਗਾ ਕੋਈ ਸਮਰਥਨ, ਪ੍ਰੇਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ਤੋਂ ਮੰਗਿਆ ਜਾਵੇਗਾ ਸਪੱਸ਼ਟੀਕਰਨ","Content":"ਫੈਸਰ ਪ੍ਰੇਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ਅਤੇ ਗਗਨਜੀਤ ਸਿੰਘ ਬਰਨਾਲਾ ਦੀ ਜੰਮੂ ਜਾਣ ਬਾਰੇ ਮੀਡੀਆ ਵਿੱਚ ਆਈ ਖਬਰ ਦਾ ਨੋਟਿਸ ਲੈਂਦੇ ਹੋਏ ਆਪਣਾ ਸੁਧਾਰ ਲਹਿਰ ਦਾ ਪੱਖ ਸਪਸ਼ਟ ਕਰਦੇ ਹਾਂ। ਪ੍ਰੋਫੈਸਰ ਚੰਦੂਮਾਜਰਾ ਅਤੇ ਬਰਨਾਲਾ ਦਾ ਇਹ ਆਪਣਾ ਨਿੱਜੀ ਦੌਰਾ ਸੀ, ਪਰ ਇਸ ਸਬੰਧ ਵਿੱਚ ਉਹਨਾਂ ਤੋਂ ਸਪਸ਼ਟੀਕਰਨ ਮੰਗਿਆ ਜਾਵੇਗਾ ਕਿ ਇਸ ਦੌਰੇ ਦੀ ਕੀ ਵਜ੍ਹਾ ਸੀ।","PublishDate":"Sat, 28 Sep 2024 08:00:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-shiromani-akali-dal-reform-movement-has-no-support-for-any-party-jathedar-gurpratap-singh-wadala-9409525.html"},{"Title":"1 October Rules Change : ਇਨਕਮ ਟੈਕਸ, ਟੀਡੀਐੱਸ ਤੋਂ ਲੈ ਕੇ ਆਧਾਰ ਕਾਰਡ ਤਕ, 1 ਅਕਤੂਬਰ ਤੋਂ ਬਦਲ ਜਾਣਗੇ ਇਹ ਨਿਯਮ","Content":"ਇਨਕਮ ਟੈਕਸ, ਟੀਡੀਐੱਸ ਤੋਂ ਲੈ ਕੇ ਆਧਾਰ ਕਾਰਡ ਤਕ  1 ਅਕਤੂਬਰ 2024 ਤੋਂ ਕਈ ਨਵੇਂ ਨਿਯਮ ਲਾਗੂ ਹੋਣ ਜਾ ਰਹੇ ਹਨ। ਜੇਕਰ ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਨਿਯਮਾਂ ਬਾਰੇ ਪਹਿਲਾਂ ਹੀ ਜਾਣਦੇ ਹੋ ਤਾਂ ਭਵਿੱਖ ਵਿੱਚ ਕੋਈ ਸਮੱਸਿਆ ਨਹੀਂ ਹੋਵੇਗੀ। ਆਓ ਤੁਹਾਨੂੰ ਦੱਸਦੇ ਹਾਂ ਉਨ੍ਹਾਂ ਬਾਰੇ।","PublishDate":"Sat, 28 Sep 2024 07:57:20 +00:00","Link":"https://www.punjabijagran.com/business/general-1-october-rules-change-from-income-tax-tds-to-aadhar-card-these-rules-will-change-from-october1-9409541.html"},{"Title":"ਕੀ ਹੈ ਚੀਨੀ ਲਸਣ, ਜੋ ਭਾਰਤੀ ਬਾਜ਼ਾਰ 'ਚ ਕਰ ਰਿਹਾ ਘੁਸਪੈਠ, ਜਾਣੋ ਕਿਵੇਂ ਹੈ ਸਿਹਤ ਲਈ ਹਾਨੀਕਾਰਕ?","Content":"ਅਜਿਹੇ 'ਚ ਇਨ੍ਹਾਂ ਰਸਾਇਣਾਂ ਵਾਲੇ ਲਸਣ ਦੀ ਵਰਤੋਂ ਸਿਹਤ ਨੂੰ ਗੰਭੀਰ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦੀ ਹੈ। ਸਿਹਤ ਲਈ ਇਨ੍ਹਾਂ ਨੁਕਸਾਨਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ, ਭਾਰਤ ਵਿੱਚ ਚੀਨੀ ਲਸਣ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾ ਦਿੱਤੀ ਗਈ ਸੀ (Chinese Garlic Banned In India)। ","PublishDate":"Sat, 28 Sep 2024 07:47:24 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-food-news-what-is-banned-chinese-garlic-which-finds-its-way-india-know-how-its-differs-from-indian-garlic-9409538.html"},{"Title":"Vaginal Wash ਦਾ ਇਸਤੇਮਾਲ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਜਾਣ ਲਓ ਕੀ ਹਨ ਇਸ ਦੇ ਫਾਇਦੇ ਤੇ ਨੁਕਸਾਨ","Content":"Vagina 'ਚ ਮੌਜੂਦ ਮਾਈਕ੍ਰੋਬਸ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਦਾ ਹੈ ਤੇ pH ਲੈਵਲ ਵਿਗੜ ਜਾਂਦਾ ਹੈ। ਇਸ ਸਮੱਸਿਆ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਬਹੁਤ ਸਾਰੇ ਵੈਜਾਈਨਲ ਵਾਸ਼ (Vaginal Wash) ਬਾਜ਼ਾਰ 'ਚ ਲਾਂਚ ਕੀਤੇ ਗਏ ਸਨ, ਜਿਨ੍ਹਾਂ ਦੀ ਔਰਤਾਂ ਵੱਲੋਂ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Sat, 28 Sep 2024 07:46:20 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-vaginal-wash-advantages-and-disadvantages-know-before-its-use-health-tips-9409535.html"},{"Title":"Gold Price : ਫੈਸਟਿਵ ਸੀਜ਼ਨ ਤੋਂ ਪਹਿਲਾਂ ਅਸਮਾਨ ਛੂਹ ਰਿਹਾ ਸੋਨਾ, ਇਸ ਕਰ ਕੇ ਵਧ ਰਹੀ ਕੀਮਤ","Content":"Market 'ਚ ਅੱਜ ਵੀ Gold Price 'ਚ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਭਾਰਤ 'ਚ ਸੋਨਾ 77,000 ਰੁਪਏ ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ 'ਤੇ ਪਹੁੰਚ ਗਿਆ ਹੈ। ਜੇਕਰ ਅੱਜ ਸੋਨੇ ਦੀ ਕੀਮਤ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਰਾਜਧਾਨੀ ਦਿੱਲੀ 'ਚ ਇਹ 77,985.00 ਰੁਪਏ ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ 'ਤੇ ਪਹੁੰਚ ਗਿਆ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਕਈ ਸੂਬਿਆਂ 'ਚ ਸੋਨੇ ਦੀ ਕੀਮਤ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ ਹੈ।\n\n","PublishDate":"Sat, 28 Sep 2024 07:46:08 +00:00","Link":"https://www.punjabijagran.com/business/general-gold-price-rise-before-the-festive-season-due-to-this-the-price-is-increasing-9409530.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"}]