[{"Title":"ਬੱਸ ਸੇਵਾ ਦੀ ਲੋਕਾਂ ਦੀ ਪੁਰਾਣੀ ਮੰਗ ਹੋਈ ਪੂਰੀ : ਬਨੀ ਸੰਧੂ","Content":"ਕਿ ਲੋੜ ਮੁਤਾਬਕ ਹੋਰ ਵੀ ਰੂਟ ਵਧਾਏ ਜਾਣਗੇ ਤਾਂ ਜੋ ਲਾਲੜੂ ਤੇ ਹੰਡੇਸਰਾ ਸਰਕਲ ਦੇ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਆਉਣ-ਜਾਣ 'ਚ ਕੋਈ ਦਿੱਕਤ ਨਾ ਆਵੇ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਨੌਕਰੀ ਪੇਸ਼ੇ ਤੇ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਇਲਾਜ ਲਈ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਦਾ ਰੋਜ਼ਾਨਾ ਆਉਣਾ ਜਾਣਾ ਬਣਿਆ ਰਹਿੰਦਾ ਹੈ ਤੇ ਬੱਸ ਦੀ ਘਾਟ ਹੋਣ ਕਾਰਨ ਲੋਕ ਮਜਬੂਰੀਵਸ ਆਪਣੇ ਸਾਧਨਾਂ ਰਾਹੀਂ ਜਾਂਦੇ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਹੁਕਮਾਂ 'ਤੇ ਜਿਥੇ ਹਲਕੇ 'ਚ ਵਿਕਾਸ ਕਾਰਜ ਹੋ ਰਹੇ ਹਨ, ਉਥੇ ਹੀ ਲੋਕਾਂ ਦੀ ਲੋੜ ਨੂੰ ਦੇਖਦਿਆਂ ਇਹ ਬਸ ਸੇਵਾ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਮੌਕੇ ਰਣਵੀਰ ਸਿੰਘ ਫੌਜੀ, ਮੇਘ ਰਾਜ, ਭੁਪਿ","PublishDate":"Tue, 28 Dec 2021 12:33:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-old-demand-of-the-people-for-bus-service-has-been-fulfilled-bani-sandhu-9005651.html"},{"Title":"ਐੱਸਐੱਮਓ ਨੂੰ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਉਨ੍ਹਾਂ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਕਿ ਜੇਕਰ ਫਿਰ ਵੀ ਮੰਗਾਂ ਨਾ ਮੰਨੀਆਂ ਤਾਂ 31 ਦਸੰਬਰ ਨੂੰ ਸਿਹਤ ਮੰਤਰੀ ਦੀ ਰਿਹਾਇਸ਼ ਅੱਗੇ ਵਿਸ਼ਾਲ ਰੋਸ ਧਰਨਾ ਲਗਾਇਆ ਜਾਵੇਗਾ।","PublishDate":"Tue, 28 Dec 2021 12:32:22 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-demand-letter-submitted-by-asha-workers-and-facilitator-9005650.html"},{"Title":"ਦਸਤਾਰ ਸਿਖਲਾਈ ਕੈਂਪ ਲਾਇਆ","Content":"ਵਿਰਸਾ ਸੰਭਾਲ ਸਰਦਾਰੀ ਲਹਿਰ ਪੰਜਾਬ ਵੱਲੋਂ ਸਰਬੱਤ ਦਾ ਭਲਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਠੰਡਾ ਬੁਰਜ ਸ੍ਰੀ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ 'ਚ ਨੌਜਵਾਨਾਂ ਨੂੰ ਦਸਤਾਰ ਪ੍ਰਤੀ ਜਾਗਰੂਕ ਲਈ ਦਸਤਾਰ ਸਿਖਲਾਈ ਕੈਂਪ ਤੇ ਦਸਤਾਰਾਂ ਦਾ ਲੰਗਰ ਲਾਇਆ ਗਿਆ। ਸੰਸਥਾ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਮਨਦੀਪ ਸਿੰਘ ਖੁਰਦ ਨੇ ਦੱਸਿਆ ਕੈਂਪ ਦੌਰਾਨ ਹਜ਼ਾਰਾਂ ਨੌਜਵਾਨਾਂ ਨੇ ਜਿਥੇ ਦਸਤਾਰ ਦੀ ਸਿਖਲਾਈ ਲਈ ਉਥੇ ਹੀ ਹਜ਼ਾਰਾਂ ਨੌਜਵਾਨਾਂ ਨੇ ਸਾਬਤ ਸੂਰਤ ਹੋਣ ਤੇ ਦਸਤਾਰ ਸਜਾਉਣ ਦਾ ਪ੍ਰਣ ਕੀਤਾ। ਸੰਸਥਾ ਦੇ ਚੇਅਰਮੈਨ ਜਰਨੈਲ ਸਿੰਘਵਿਰਸਾ ਸੰਭਾਲ ਸਰਦਾਰੀ ਲਹਿਰ ਪੰਜਾਬ ਵੱਲੋਂ ਸਰਬੱਤ ਦਾ ਭਲਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ਼ਹਾਦਤ ","PublishDate":"Tue, 28 Dec 2021 12:32:21 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-turban-training-camp-9005649.html"},{"Title":"ਅਜਮੇਰ ਸਿੰਘ ਸੰਧੂ ਚੌਥੀ ਵਾਰ ਬਣੇ ਮਿਸਤਰੀ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ","Content":"ਮਿਸਤਰੀ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੀ ਮੀਟਿੰਗ ਸਥਾਨਕ ਕੋਟਕਪੂਰਾ ਰੋਡ ਵਿਖੇ ਹੋਈ। ਇਸ ਦੌਰਾਨ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਜਗਜੀਤ ਸਿੰਘ ਬਰਾੜ ਹਨੀ ਫੱਤਣਵਾਲਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪੁੱਜੇ। ਇਸ ਦੌਰਾਨ ਹਨੀ ਫੱਤਣਵਾਲਾ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਯੂਨੀਅਨ ਦੀ ਚੋਣ ਕਰਵਾਈ ਗਈ। ਇਸ ਚੋਣ ਦੌਰਾਨ ਅਜਮੇਰ ਸਿੰਘ ਸੰਧੂੂ ਨੂੰ ਸਰਵ ਸੰਮਤੀ ਨਾਲ ਚੌਥੀ ਵਾਰ ਪ੍ਰਧਾਨ ਚੁਣਿਆ ਗਿਆ। ਚੋਣ ਦੌਰਾਨ ਹਾਜ਼ਰੀਨ 200 ਦੇ ਕਰੀਬ ਮਜ਼ਦੂਰਾਂ ਨੇ ਹੱਥ ਖੜ੍ਹੇ ਕਰਕੇ ਅਜਮੇਰ ਸਿੰਘ ਦੇ ਹੱਕ 'ਚ ਸਮਰਥਨ ਦਿੱਤਾ।","PublishDate":"Tue, 28 Dec 2021 12:32:21 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-ajmer-singh-sandhu-became-the-president-of-mistry-mazdoor-union-for-the-fourth-time-9005648.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਮੋਤਿਆ ਮੁੱਕਤ ਮੁਹਿੰਮ ਤਹਿਤ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਮੋਤਿਆ ਮੁਕਤ ਅਭਿਆਨ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਫਰੀਦਕੋਟ ਦੇ ਸ਼ਹਿਰਾਂ ਅਤੇ ਪਿੰਡਾਂ ਵਿਚ ਵਿਸ਼ੇਸ਼ ਵੈਨ ਰਾਂਹੀ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ ਅਤੇ ਇਸ ਅਭਿਆਨ ਦੇ ਸਿੱਟੇ ਵੱਜੋਂ 1631 ਮਰੀਜ਼ਾਂ ਦੇ ਅੱਖਾਂ ਦੇ ਮੁਫਤ ਆਪੇ੍ਸ਼ਨਾਂ ਕੀਤੇ ਗਏ ਤੇ ਹਜ਼ਾਰਾਂ ਲੋਕਾਂ ਦਾ ਮੁਫਤ ਚੈਕਅਪ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 28 Dec 2021 12:32:20 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-awareness-was-spread-through-van-under-chief-minister-punjab-motiya-mukt-abhiyan-9005647.html"},{"Title":"ਪੰਜਾਬ ਯੂ ਟੀ ਪੈਨਸ਼ਨਰਜ਼ ਸਾਂਝਾ ਫ਼ਰੰਟ ਵੱਲੋਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਫ਼ਰੰਟ ਵੱਲੋਂ ਸੰਘਰਸ਼ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ ਅਤੇ ਮੰਗਾਂ ਨੂੰ ਮੰਨਵਾਉਣ ਲਈ ਇਸ ਨੂੰ ਲੰਬਾ ਅਤੇ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਵੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਵੀ ਕੀਤੀ।\n","PublishDate":"Tue, 28 Dec 2021 12:30:29 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-punjab-ut-pensioners-joint-front-chanting-slogans-regarding-demands-9005646.html"},{"Title":"ਅਕਸਰ ਦੋ ਰੰਗਾਂ ਦੇ ਕਿਉਂ ਹੁੰਦੇ ਹਨ ਦਵਾਈ ਵਾਲੇ ਕੈਪਸੂਲ? ਕੋਈ ਡਿਜ਼ਾਈਨ ਨਹੀਂ ਹੈ ਇਹ, ਸਾਵਧਾਨੀ ਨਾਲ ਜੁੜਿਆ ਹੈ ਮਾਮਲਾ","Content":"ਜੈਲੇਟਿਨ ਅਤੇ ਸੈਲੂਲੋਜ਼ ਦੋਵਾਂ ਦੀ ਵਰਤੋਂ ਕੈਪਸੂਲ ਬਣਾਉਣ ਲਈ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਇਸ ਦੇ ਅੰਦਰ ਦਵਾਈ ਭਰੀ ਜਾਂਦੀ ਹੈ। ਹਾਲਾਂਕਿ, ਕੁਝ ਦੇਸ਼ਾਂ ਵਿੱਚ ਸਿਹਤ ਦੇ ਹਿੱਤ 'ਚ ਜੈਲੇਟਿਨ ਤੋਂ ਕੈਪਸੂਲ ਬਣਾਉਣ 'ਤੇ ਪਾਬੰਦੀ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਵੀ ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ ਹੈ ਕਿ ਜੈਲੇਟਿਨ ਦੀ ਥਾਂ ਸੈਲੂਲੋਜ਼ ਤੋਂ ਕੈਪਸੂਲ ਬਣਾਏ ਜਾਣ।","PublishDate":"Tue, 28 Dec 2021 12:30:01 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-why-does-medicine-capsule-of-two-colors-know-the-interesting-story-9004397.html"},{"Title":"ਬੱਚਿਆਂ ਦੀ ਵੈਕਸੀਨ ਕਿੰਨੀ ਕੁ ਅਸਰਦਾਰ? ਜਾਣੋ ਇਸ ਦੇ ਸੰਭਾਵੀ ਮਾਮੂਲੀ ਸਾਈਡ ਇਫੈਕਟਸ ਤੋਂ ਬਚਣ ਦੇ ਉਪਾਅ","Content":"ਆਓ ਜਾਣਦੇ ਹਾਂ ਕਿ ਪੈਰੇਂਟਸ ਆਪਣੇ ਬੱਚਿਆਂ ਨੂੰ ਵੈਕਸੀਨ ਲਗਵਾਉਣ ਤੋਂ ਕਿਉਂ ਹਿਚਕਿਚਾ ਰਹੇ ਹਨ? ਜਾਣਦੇ ਹਾਂ ਕਿ ਵੈਕਸੀਨ ਦੇ ਬੱਚਿਆਂ 'ਤੇ ਕਿਹੜੇ-ਕਿਹੜੇ ਸਾਈਡ ਇਫੈਕਟਸ ਹੋ ਸਕਦੇ ਹਨ।","PublishDate":"Tue, 28 Dec 2021 12:29:56 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-how-is-the-children-vaccine-effective-on-children-know-its-side-effects-9005412.html"},{"Title":"ਪੀਰੀਅਡਜ਼ ਦੌਰਾਨ ਤਿੰਨ ਦਿਨਾਂ ਤਕ ਕਿਉਂ ਨਹੀਂ ਧੋਣੇ ਚਾਹੀਦੇ ਵਾਲ਼, ਜਾਣੋ ਕੀ ਹੈ ਵਜ੍ਹਾ !","Content":"ਅੱਜ ਦੇ ਆਧੁਨਿਕ ਸਮੇਂ 'ਚ ਲੋਕਾਂ ਨੂੰ ਇਹ ਨਿਯਮ ਰੁਟੀਨ ਲੱਗਦੇ ਹਨ, ਇਸ ਲਈ ਬਹੁਤ ਸਾਰੀਆਂ ਔਰਤਾਂ ਇਨ੍ਹਾਂ ਨਿਯਮਾਂ ਦਾ ਪਾਲਣ ਨਹੀਂ ਕਰਦੀਆਂ ਅਤੇ ਕਦੇ ਵੀ ਆਪਣੇ ਵਾਲ ਧੋਅ ਲੈਂਦੀਆਂ ਹਨ। ਪਰ ਅਸਲ ਵਿੱਚ ਇਸਦੇ ਪਿੱਛੇ ਦਾ ਕਾਰਨ ਔਰਤਾਂ ਦੀ ਸਿਹਤ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ। ਜਾਣੋ ਇਸ ਦਾ ਕਾਰਨ ਅਤੇ ਇਸ ਤੋਂ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਦਾ ਖ਼ਤਰਾ ਵਧਦਾ ਹੈ।","PublishDate":"Tue, 28 Dec 2021 12:29:50 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-why-hair-is-not-washed-for-three-days-during-periods-9005402.html"},{"Title":"ਗਵਾਦਰ 'ਚ ਮੁਜ਼ਾਹਰਾਕਾਰੀਆਂ ਦੀ ਹੋਈ ਜਿੱਤ, ਪਾਕਿ ਸਰਕਾਰ ਕਰੇਗੀ ਮੰਗਾਂ 'ਤੇ ਗ਼ੌਰ","Content":"ਲੰਡਨ (ਏਐੱਨਆਈ) : ਪਾਕਿਸਤਾਨ ਤੇ ਚੀਨ ਨੂੰ ਸਦਮੇ 'ਚ ਲਿਆ ਕੇ ਖੜ੍ਹਾ ਕਰਨ ਵਾਲੇ ਗਵਾਦਰ ਦੇ ਵੱਡੇ ਮੁਜ਼ਾਹਰੇ ਦਾ ਕਾਰਨ ਚੀਨ-ਪਾਕਿਸਤਾਨ ਆਰਥਿਕ ਗਲਿਆਰਾ (ਸੀਪੀਈਸੀ) ਹੈ। ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ ਵਾਸੀ ਲੇਖਕ ਤੇ ਵਰਕਰ ਡਾ. ਸ਼ਬੀਰ ਚੌਧਰੀ ਨੇ ਆਪਣੇ ਬਲਾਗ 'ਚ ਕਿਹਾ ਕਿ ਜਮਾਤ-ਏ-ਇਸਲਾਮੀ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਮੁਜ਼ਾਹਰੇ 'ਚ ਮੁਜ਼ਾਹਰਾਕਾਰੀਆਂ ਦੀ ਜਿੱਤ ਹੋਈ। ਮੀਡੀਆ 'ਤੇ ਤਮਾਮ ਪਾਬੰਦੀਆਂ ਦੇ ਬਾਵਜੂਦ ਇਮਰਾਨ ਖ਼ਾਨ ਸਰਕਾਰ ਜਾਗ ਗਏ ਤੇ ਹਜ਼ਾਰਾਂ ਮੁਜ਼ਾਹਰਾਕਾਰੀਆਂ ਦੀ ਮੰਗ 'ਤੇ ਗੌਰ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ। \nਚੀਨ ਨੇ ਅਰਬ ਸਾਗਰ 'ਚ ਗਵਾਦਰ ਬੰਦਰਗਾਹ ਵਿਕਸਿਤ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਲਿਆ ਹੈ। ਇਹ ਕਦਮ ਬੀਜਿੰਗ ਦੇ ਬੈਲਟ ਐਂਡ ਰੋਡ ਇਨਫ੍ਰਾਸਟਰਕਚਰ ਪ੍ਰਰਾਜੈਕ","PublishDate":"Tue, 28 Dec 2021 12:29:33 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-chinese-megaproject-cpec-behind-massive-protests-in-gwadar-says-analyst-9005644.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]