[{"Title":"ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਸਬ ਡਵੀਜ਼ਨ 'ਚ ਸਖ਼ਤ ਨਾਕੇਬੰਦੀ","Content":"ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਦੇ ਡੀਐੱਸਪੀ ਮਨਜੀਤ ਸਿੰਘ ਢੇਸੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬੱਧਨੀ, ਬੁੱਟਰ ਚੌਕ ਵਿਚ ਸਖ਼ਤ ਨਾਕੇਬੰਦੀ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਐੱਸਐੱਚਓ ਪ੍ਰਤਾਪ ਸਿੰਘ ਸਮੇਤ ਭਾਰੀ ਪੁਲਿਸ ਫੋਰਸ ਤਾਇਨਾਤ ਸੀ। ਨਾਕੇ ਦੌਰਾਨ ਹਰ ਆਉਣ-ਜਾਣ ਵਾਲੇ ਵਾਹਨ ਦੀ ਬਰੀਕੀ ਨਾਲ ਜਾਂਚ ਕੀਤੀ ਗਈ। ਸ਼ੱਕੀ ਵਿਅਕਤੀਆਂ ਦੀ ਪੁਛਗਿੱਛ ਕੀਤੀ ਗਈ। \n","PublishDate":"Fri, 23 Dec 2022 12:27:12 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9173577.html"},{"Title":"ਠੰਢ ਕਾਰਨ ਲੋਕਾਂ ਦਾ ਘਰੋਂ ਨਿਕਲਣਾ ਹੋਇਆ ਅੌਖਾ","Content":"ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਪਿਛਲੇ ਤਿੰਨ ਚਾਰ ਦਿਨਾਂ ਤੋਂ ਪੈਂਦੀ ਕੜਾਕੇ ਦਾਰ ਠੰਢ ਤੇ ਸੰਘਣੀ ਧੁੰਦ ਨੇ ਜਿੱਥੇ ਜਨਜੀਵਨ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ ਹੋਇਆ ਸੀ, ਉੱਥੇ ਅੱਜ ਸਾਰਾ ਦਿਨ ਲੋਕਾਂ ਨੇ ਸੰਘਣੀ ਧੁੰਦ ਤੋਂ ਰਾਹਤ ਮਹਿਸੂਸ ਕੀਤੀ ਪਰ ਠੰਢ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ। ਕੁੱਝ ਮਾਹਰਾਂ ਨੇ ਰਾਤ ਨੂੰ ਕੋਹਰੇ ਦੇ ਪੈਣ ਦਾ ਅਨੁਮਾਨ ਵੀ ਲਾਇਆ।","PublishDate":"Fri, 23 Dec 2022 12:24:04 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9173575.html"},{"Title":"ਆਵਾਜਾਈ 'ਚ ਵਿਘਨ ਪਾਉਣ 'ਤੇ ਮਾਮਲਾ ਦਰਜ","Content":"ਖੇੜੀ ਨੌਧ ਸਿੰਘ ਪੁਲਿਸ ਨੇ ਆਵਾਜਾਈ 'ਚ ਵਿਘਨ ਪਾਉਣ 'ਤੇ ਇਕ ਛੋਟਾ ਹਾਥੀ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਹੌਲਦਾਰ ਕੁਲਵੀਰ ਸਿੰਘ ਗਸ਼ਤ ਦੌਰਾਨ ਪਿੰਡ ਭੜੀ","PublishDate":"Fri, 23 Dec 2022 12:23:01 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-a-case-has-been-registered-for-disrupting-traffic-9173574.html"},{"Title":"ਲੋੜਵੰਦਾਂ ਨੂੰ ਸੁੱਕਾ ਰਾਸ਼ਨ ਮੁਹੱਈਆ ਕਰਵਾਇਆ","Content":"ਸਾਂਝ ਕੇਂਦਰ ਵਿਚ ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਸੁੱਕਾ ਰਾਸ਼ਨ ਮੁਹੱਈਆ ਕਰਵਾਇਆ ਗਿਆ ਅਤੇ ਸਾਂਝ ਕੇਂਦਰ ਵਿਚ ਮਿਲਣ ਵਾਲ਼ੀਆਂ ਸੇਵਾਵਾਂ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਉਪਰਾਲਾ ਵਧੀਕ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਪੁਲਿਸ ਕਮਿਊਨਿਟੀ ਅਫ਼ੇਰਜ਼ ਡਵੀਜ਼ਨ ਚੰਡੀਗੜ੍ਹ ਪੰਜਾਬ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਅਤੇ ਐੱਸਐੱਸਪੀ ਜਲੰਧਰ ਦਿਹਾਤੀ ਸਵਰਨਦੀਪ ਸਿੰਘ ਪੀਪੀਐੱਸ ਅਤੇ ਮਨਜੀਤ ਕੌਰ ਪੀਪੀਐੱਸ, ਜ਼ਿਲ੍ਹਾ ਕਮਿਊਨਿਟੀ ਪੁਲਿਸ ਅਫਸਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਅਨੁਸਾਰ ਸਬ ਡਵੀਜ਼ਨ ਸਾਂਝ ਕੇਂਦਰ ਨਕੋਦਰ ਵੱਲੋਂ ਡੀਐੱਸਪੀ ਹਰਜਿੰਦਰ ਸਿੰਘ ਸਬ ਡਵੀਜ਼ਨ ਨਕੋਦਰ ਦੀ ਸੁਪਰਵਿਜ਼ਨ ਹੇਠ ਜ਼ਿਲ੍ਹਾ ਸਾਂਝ ਇੰਚਾਰਜ ਐੱਸਆਈ ਪੂਰਨ ਸਿੰਘ, ਏਐੱਸਆਈ ਨਰਿੰਦਰ ਸਿੰਘ ਸਾਂਝ ਕੇਂਦਰ ਨਕੋਦਰ ਦੀ ਦੇਖ ਰੇ","PublishDate":"Fri, 23 Dec 2022 12:23:00 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-rashangiven-needy-punjabijagran-9173573.html"},{"Title":"ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਤੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਜਾਇਆ ਨਗਰ ਕੀਰਤਨ","Content":"ਕਸਬਾ ਖਾਲੜਾ ਦੇ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਜੀ ਤੋਂ ਇਕ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ  ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ ਛਾਇਆ ਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਆਰੰਭ ਕੀਤਾ ਗਿਆ। ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੀ ਆਰੰਭਤਾ ਦੀ ਅਰਦਾਸ ਹੈੱਡ ਗੰ੍ਥੀ ਬਾਬਾ ਬੋਹੜ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੀ ਗਈ।\n","PublishDate":"Fri, 23 Dec 2022 12:21:58 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-baba-jiwan-singh-and-sahibzadiyan-s-yaad-in-nagar-kiran-with-shardha-9173572.html"},{"Title":"ਜ਼ਮੀਨੀ ਵਿਵਾਦ ਸਬੰਧੀ ਝਗੜੇ 'ਚ ਦੋ ਧਿਰਾਂ ਦੇ 8 ਲੋਕ ਜਖ਼ਮੀ","Content":"ਪਿੰਡ ਬਾਦਸ਼ਾਹਪੁਰ ਕਾਲੇਕੀ ਵਿਖੇ ਜ਼ਮੀਨੀ ਵਿਵਾਦ ਨੂੰ ਲੈ ਕੇ ਦੋ ਧਿਰਾਂ ਦੀ ਹੋਈ ਲੜਾਈ 'ਚ 3 ਅੌਰਤਾਂ ਸਣੇ ਅੱਠ ਜਣੇ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਜਿਨਾਂ੍ਹ ਨੂੰ ਇਲਾਜ","PublishDate":"Fri, 23 Dec 2022 12:20:56 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-eight-person-injured-in-the-quarrel-9173571.html"},{"Title":"ਚਰਸ ਸਮੇਤ ਤਸਕਰ ਕਾਬੂ","Content":"ਜਲੰਧਰ ਦਿਹਾਤ ਦੀ ਕ੍ਰਾਈਮ ਬ੍ਾਂਚ ਦੀ ਟੀਮ ਨੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਉਸ ਕੋਲੋਂ ਚਰਸ ਬਰਾਮਦ ਕਰਨ ਵਿਚ ਸਫ਼ਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਐੱਸਪੀਡੀ ਸਰਬਜੀਤ ਸਿੰਘ ਬਾਹੀਆ ਨੇ ਦੱਸਿਆ ਕਿ ਕ੍ਰਾਈਮ ਬ੍ਾਂਚ ਦੇ ਮੁਖੀ ਸਬ-ਇੰਸਪੈਕਟਰ ਪੁਸ਼ਪ ਬਾਲੀ ਨੂੰ ਗੁਪਤ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਇਕ ਨੌਜਵਾਨ ਜੰਡੂ ਸਿੰਘਾ ਤੋਂ ਆਦਮਪੁਰ ਵੱਲ ਜਾਂਦੀ ਸੜਕ 'ਤੇ ਚਰਸ ਦੀ ਸਪਲਾਈ ਦੇਣ ਲਈ ਆ ਰਿਹਾ ਹੈ। ਇਸ 'ਤੇ ਸਬ ਇੰਸਪੈਕਟਰ ਭੁਪਿੰਦਰ ਸਿੰਘ ਨੂੰ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਦੱਸੀ ਥਾਂ 'ਤੇ ਭੇਜਿਆ ਗਿਆ ਤਾਂ ਪਿੰਡ ਮਦਾਰਾ ਲਾਗੇ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਜਦ ਤਲਾਸ਼ੀ ਲਈ ਤਾਂ ਪੁਲਿਸ ਪਾਰਟੀ ਨੂੰ ਉਸ ਕੋਲੋਂ ਬਰਾਮਦ ਲਿਫਾਫੇ ","PublishDate":"Fri, 23 Dec 2022 12:19:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-charas-supplier-arrested-punjabijagran-9173570.html"},{"Title":"ਵਿਧਾਇਕ ਨੇ ਸ਼ਹਿਰ ਦੇ ਪਾਰਕਾਂ 'ਤੇ ਹੋਏ ਨਾਜਾਇਜ ਕਬਜ਼ੇ ਹਟਾਉਣ ਦੇ ਦਿੱਤੇ ਹੁਕਮ","Content":"ਵਿਧਾਇਕ ਅਜੀਤਪਾਲ ਸਿੰਘ ਕੋਹਲੀ ਅੱਜ ਇੱਥੇ ਵਾਰਡ ਨੰਬਰ 32 ਵਿੱਚ ਲੋਕਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਸੁਨਣ ਪੁੱਜੇ। ਇਸ ਮੌਕੇ ਨਗਰ ਨਿਗਮ ਸਮੇਤ ਹੋਰਨਾਂ ਵਿਭਾਗਾਂ ਦਾ ਸਮੁੱਚਾ ਅਮਲਾ ਮੌਜੂਦ ਰਿਹਾ। ਵਿਧਾਇਕ ਨੇ","PublishDate":"Fri, 23 Dec 2022 12:15:47 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-mla-visited-ward-9173569.html"},{"Title":"ਪੋਰਟਲ 'ਤੇ ਪ੍ਰਰਾਪਤ ਹੋਈਆਂ ਸ਼ਿਕਾਇਤਾਂ ਦਾ ਕੀਤਾ ਜਾਵੇ ਜਲਦੀ ਨਿਪਟਾਰਾ : ਏਡੀਸੀ","Content":"ਸੁਭਾਸ਼ ਚੰਦਰ ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ (ਜ) ਮੋਗਾ ਨੇ ਗੁੱਡ ਗਵਰਨੈਂਸ ਹਫ਼ਤਾ ਤਹਿਤ ਕਰਵਾਏ ਜਾ ਰਹੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਵਰਕਸ਼ਾਪ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਾਰੇ ਵਿਭਾਗਾਂ ਦੇ ਮੁਖੀਆਂ ਨੂੰ ਹਦਾਇਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਹ ਆਪਣੇ-ਆਪਣੇ ਪੋਰਟਲ 'ਤੇ ਪ੍ਰਰਾਪਤ ਸ਼ਿਕਾਇਤਾਂ ਦਾ ਤੁਰੰਤ ਨਿਪਟਾਰਾ ਕਰਨ ਅਤੇ ਰੋਜ਼ਾਨਾ ਪੀਜੀਆਰਐੱਸ ਪੋਰਟਲ 'ਤੇ ਪ੍ਰਰਾਪਤ ਹੋਣ ਵਾਲੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਨੂੰ ਚੈੱਕ ਕਰ ਕੇ ਉਸ ਦਾ ਨਿਪਟਾਰਾ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਕਰਨ।","PublishDate":"Fri, 23 Dec 2022 12:15:47 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9173568.html"},{"Title":"ਲੋਕ ਭਲਾਈ ਸਕੀਮਾਂ ਨੂੰ ਲੋੜਵੰਦ ਲੋਕਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਅਧਿਕਾਰੀ : ਸੰਘਾ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਬਲਦੀਪ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਮਨਾਏ ਜਾ ਰਹੇ ਸੁਸ਼ਾਸਨ ਹਫ਼ਤੇ ਨੂੰ ਲੈ ਕੇ ਅੱਜ ਸਥਾਨਕ ਬਚਤ ਭਵਨ ਵਿਖੇ ਵਰਕਸ਼ਾਪ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਵਰਕਸ਼ਾਪ ਦੌਰਾਨ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸਾਬਕਾ ਆਈਏਐੱਸ ਅਧਿਕਾਰੀ ਕਮਲਦੀਪ ਸਿੰਘ ਸੰਘਾ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਮਲਦੀਪ ਸਿੰਘ ਸੰਘਾ ਨੇ ਵਰਕਸ਼ਾਪ ਮੌਕੇ ਮੌਜੂਦ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਆਪਣੇ ਵਿਚਾਰ ਅਤੇ ਤਜ਼ਰਬਾ ਸਾਂਝਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਮ ਲੋਕਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਸਮਾਂਬੱਧ ਢੰਗ ਹਲ ਕਰਨਾ","PublishDate":"Fri, 23 Dec 2022 12:13:41 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-officer-to-deliver-the-public-welfare-schemes-of-the-government-to-the-needy-people-kamaldeep-singh-sangha-9173567.html"},{"Title":"ਸਾਕਾ ਸਰਹਿੰਦ-ਜਾ ਠਹਰੇ ਸਰ ਪੇ ਮੌਤ ਕੇ ਫਿਰ ਭੀ ਨਾ ਥਾ ਖ਼ਿਯਾਲ ( ਗੁਰਮੇਲ ਸਿੰਘ ਗਿੱਲ)","Content":"&#160; ਸਿੱਖ ਧਰਮ ਵਿਚ ਸ਼ਹੀਦੀ ਪ੍ਰੰਪਰਾ ਦੇ ਆਗ਼ਾਜ਼ ਦਾ ਪ੍ਰਮਾਣ ਬਾਬਾ ਨਾਨਕ ਜੀ ਵਲੋਂ ਉਚਾਰਨ ਕੀਤੀ ਪਾਵਨ ਗੁਰਬਾਣੀ ਦੇ ਬਚਨਾਂ","PublishDate":"Thu, 22 Dec 2022 13:27:36 +00:00","Link":"http://punjabnewsusa.com/2022/12/22/%e0%a8%b8%e0%a8%be%e0%a8%95%e0%a8%be-%e0%a8%b8%e0%a8%b0%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6-%e0%a8%9c%e0%a8%be-%e0%a8%a0%e0%a8%b9%e0%a8%b0%e0%a9%87-%e0%a8%b8%e0%a8%b0-%e0%a8%aa%e0%a9%87-%e0%a8%ae/"},{"Title":"ਸੀਰੀਅਲ ਕਿਲਰ ਚਾਰਲਸ ਸੋਭਰਾਜ ਨੂੰ 19 ਸਾਲ ਬਾਅਦ ਨੇਪਾਲ ਦੀ ਜੇਲ੍ਹ ਤੋਂ ਰਿਹਾਅ ਕਰਨ ਦਾ ਹੁਕਮ","Content":"ਕਾਠਮੰਡੂ : ਨੇਪਾਲ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਨੈੱਟਫਲਿਕਸ ਸੀਰੀਜ਼ &#8220;ਦਿ ਸਰਪੈਂਟ&#8221; ਵਿੱਚ ਦਰਸਾਏ ਗਏ ਫ੍ਰੈਂਚ ਸੀਰੀਅਲ ਕਿਲਰ ਚਾਰਲਸ ਸੋਭਰਾਜ","PublishDate":"Thu, 22 Dec 2022 13:24:00 +00:00","Link":"http://punjabnewsusa.com/2022/12/22/%e0%a8%b8%e0%a9%80%e0%a8%b0%e0%a9%80%e0%a8%85%e0%a8%b2-%e0%a8%95%e0%a8%bf%e0%a8%b2%e0%a8%b0-%e0%a8%9a%e0%a8%be%e0%a8%b0%e0%a8%b2%e0%a8%b8-%e0%a8%b8%e0%a9%8b%e0%a8%ad%e0%a8%b0%e0%a8%be%e0%a8%9c/"},{"Title":"ਸ਼੍ਰੀਲੰਕਾ ਦੀ ਨੇਵੀ ਨੇ ਮੱਛੀਆਂ ਫੜਨ ਦੇ ਦੋਸ਼ ’ਚ 12 ਭਾਰਤੀ ਮਛੇਰਿਆਂ ਨੂੰ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਕੋਲੰਬੋ : ਸ਼੍ਰੀਲੰਕਾ ਦੀ ਨੇਵੀ ਨੇ ਦੇਸ਼ ਦੇ ਸਮੁੰਦਰੀ ਇਲਾਕੇ ’ਚ ਗੈਰ-ਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਮੱਛੀਆਂ ਫੜਨ ਦੇ ਦੋਸ਼ ’ਚ 12","PublishDate":"Thu, 22 Dec 2022 13:20:10 +00:00","Link":"http://punjabnewsusa.com/2022/12/22/%e0%a8%b8%e0%a8%bc%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%b2%e0%a9%b0%e0%a8%95%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%87%e0%a8%b5%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%b1%e0%a8%9b%e0%a9%80/"},{"Title":"ਚੀਨ ’ਚ ਕੋਰੋਨਾ ਨਾਲ ਭਿਆਨਕ ਹੋਈ ਸਥਿਤੀ, ਭਰੇ ਹਸਪਤਾਲ, ਫਰਸ਼ ‘ਤੇ ਪਏ ਮਰੀਜ਼ਾਂ ਨੂੰ ਲਾਏ ਵੈਂਟੀਲੇਟਰ","Content":"ਪੇਈਚਿੰਗ: ਚੀਨ ਵਿਚ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਮਾਮਲੇ ਲਗਾਤਾਰ ਵਧਦੇ ਹੀ ਜਾ ਰਹੇ ਹੈ ਅਤੇ ਸੈਂਕੜੇ ਲੋਕਾਂ ਦੀਆਂ ਮੌਤਾਂ ਦੀਆਂ ਖ਼ਬਰਾਂ","PublishDate":"Thu, 22 Dec 2022 13:18:39 +00:00","Link":"http://punjabnewsusa.com/2022/12/22/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ad%e0%a8%bf%e0%a8%86%e0%a8%a8%e0%a8%95-%e0%a8%b9%e0%a9%8b/"},{"Title":"ਗੁਰਦੁਆਰਾ ਪਰਿਵਾਰ ਵਿਛੋੜਾ ਤੋਂ ਸਫ਼ਰ-ਏ-ਸ਼ਹਾਦਤ ਮਾਰਚ ਸ਼ੁਰੂ","Content":"ਘਨੌਲੀ: ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਵੱਲੋਂ ਅਨੰਦਗੜ੍ਹ ਦਾ ਕਿਲ੍ਹਾ ਛੱਡਣ ਬਾਅਦ ਸਿਰਸਾ ਨਦੀ ਕੰਢੇ ਪਰਿਵਾਰ ਵਿਛੜਨ ਦੀ ਯਾਦ ਨੂੰ ਰੂਪਮਾਨ ਕਰਦੇ","PublishDate":"Thu, 22 Dec 2022 12:52:05 +00:00","Link":"http://punjabnewsusa.com/2022/12/22/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a9%81%e0%a8%86%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9b%e0%a9%8b%e0%a9%9c%e0%a8%be-%e0%a8%a4/"},{"Title":"ਧਰਮਕੋਟ ’ਚ ਗੋਲੀਬਾਰੀ ਕਾਰਨ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਤੇ ਦੂਜਾ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":"ਮੋਗਾ : ਇਸ ਜ਼ਿਲ੍ਹੇ ਸਬ ਡਿਵੀਜਨ ਧਰਮਕੋਟ ਬੱਸ ਅੱਡੇ ਉੱਤੇ ਦੇਰ ਰਾਤ ਗੋਲੀਬਾਰੀ ਵਿੱਚ ਨੌਜਵਾਨ ਦੀ ਮੌਕੇ ਉੱਤੇ ਹੀ ਮੌਤ","PublishDate":"Thu, 22 Dec 2022 12:49:03 +00:00","Link":"http://punjabnewsusa.com/2022/12/22/%e0%a8%a7%e0%a8%b0%e0%a8%ae%e0%a8%95%e0%a9%8b%e0%a8%9f-%e0%a8%9a-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%a8/"},{"Title":"ਖੰਨਾ ‘ਚ ਮਾਂ-ਪੁੱਤ ‘ਤੇ ਰਾਡਾਂ-ਤਲਵਾਰਾਂ ਨਾਲ ਹਮਲਾ","Content":"ਬੀਜਾ : ਖੰਨਾ ਵਿਖੇ ਕੌਮੀ ਮਾਰਗ &#8216;ਤੇ ਰੋਡਰੇਜ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ। ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੌਜਵਾਨਾਂ ਨੇ ਗੁੱਸੇ ’ਚ ਆ ਕੇ","PublishDate":"Thu, 22 Dec 2022 12:42:28 +00:00","Link":"http://punjabnewsusa.com/2022/12/22/%e0%a8%96%e0%a9%b0%e0%a8%a8%e0%a8%be-%e0%a8%9a-%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a9%81%e0%a9%b1%e0%a8%a4-%e0%a8%a4%e0%a9%87-%e0%a8%b0%e0%a8%be%e0%a8%a1%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a8%b2/"},{"Title":"ਕਰੋਨਾ ਦਾ ਮੁੜ ਖ਼ੌਫ਼: ਮੋਦੀ ਨੇ ਉੱਚ ਪੱਧਰੀ ਮੀਟਿੰਗ","Content":"ਨਵੀਂ ਦਿੱਲੀ :ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਦੇਸ਼ ਵਿੱਚ ਕੋਵਿਡ ਸਥਿਤੀ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਅਤੇ ਲੋੜ ਪੈਣ &#8216;ਤੇ ਨੀਤੀਗਤ ਕਾਰਵਾਈ","PublishDate":"Thu, 22 Dec 2022 12:13:55 +00:00","Link":"http://punjabnewsusa.com/2022/12/22/%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%96%e0%a8%bc%e0%a9%8c%e0%a8%ab%e0%a8%bc-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%87/"},{"Title":" ਸਰਕਾਰ ਦਾ ਇੱਕ ਹੋਰ ਦਾਅਵਾ: 31 ਦਸੰਬਰ ਤੱਕ ਸਾਰੇ ਘਰਾਂ ਨੂੰ ਸਾਫ ਪਾਣੀ ਦੇਣ ਦਾ 99.93 ਫੀਸਦੀ ਟੀਚਾ ਪੂਰਾ","Content":"ਜਿੰਪਾ ਨੇ ਜਲ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਵਿਭਾਗ ਦੇ ਅਫਸਰਾਂ ਤੇ ਕਰਮਚਾਰੀਆਂ ਦੀ ਕੀਤੀ ਪ੍ਰਸੰਸਾ ਚੰਡੀਗੜ੍ਹ: ਜਲ ਸਪਲਾਈ ਅਤੇ ਸੈਨੀਟੇਸ਼ਨ ਮੰਤਰੀ","PublishDate":"Thu, 22 Dec 2022 12:08:58 +00:00","Link":"http://punjabnewsusa.com/2022/12/22/%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%87%e0%a9%b1%e0%a8%95-%e0%a8%b9%e0%a9%8b%e0%a8%b0-%e0%a8%a6%e0%a8%be%e0%a8%85%e0%a8%b5%e0%a8%be-31-%e0%a8%a6%e0%a8%b8/"},{"Title":"418 ਵੈਟਰਨਰੀ ਅਫ਼ਸਰਾਂ ਦੀ ਭਰਤੀ ਪ੍ਰਕਿਰਿਆ ਮੁਕੰਮਲ, ਛੇਤੀ ਦਿੱਤੇ ਜਾਣਗੇ ਨਿਯੁਕਤੀ ਪੱਤਰ: ਲਾਲਜੀਤ ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਸ਼ੂ ਪਾਲਣ ਮੰਤਰੀ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪਸ਼ੂ ਪਾਲਣ ਵਿਭਾਗ ਵਿੱਚ ਵੈਟਰਨਰੀ ਅਫ਼ਸਰਾਂ ਦੀਆਂ 418 ਆਸਾਮੀਆਂ &#8216;ਤੇ ਪੰਜਾਬ","PublishDate":"Thu, 22 Dec 2022 11:58:36 +00:00","Link":"http://punjabnewsusa.com/2022/12/22/418-%e0%a8%b5%e0%a9%88%e0%a8%9f%e0%a8%b0%e0%a8%a8%e0%a8%b0%e0%a9%80-%e0%a8%85%e0%a8%ab%e0%a8%bc%e0%a8%b8%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%ad%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%aa/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ – ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਮਾਰ ਦੇ ਮਾਮਲੇ ਉੱਤੇ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਇੱਕ ਦੂਜੇ ਬਾਰੇ ਕੀਤੀ ਜਾ ਰਹੀ ਬਿਆਨਬਾਜ਼ੀ, ਦੂਸ਼ਣਬਾਜ਼ੀ ਅਤੇ ਇੰਡੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਕੀਤੇ ਜਾ ਰਹੇ ਭਾਸ਼ਣ ਗੰਭੀਰਤਾ ਤੋਂ ਸੱਖਣੀ ਫੋਕੀ ਬਿਆਨਬਾਜ਼ੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਸ ਮਸਲੇ ਦਾ ਹੱਲ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-4/\">ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ &#8211; ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Dec 2022 09:41:09 +00:00","Link":"/joint-statement-of-sikh-leader-4/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"}]