[{"Title":"ਸਵ. ਓਮਪਤੀ ਦੇਵੀ ਨੂੰ ਭਾਵ ਭਿੰਨੀਆਂ- ਸ਼ਰਧਾਂਜਲੀਆਂ ਭੇਂਟ","Content":": ਸਾਬਕਾ ਕੌਂਸਲਰ ਸੱਜਣ ਕੁਮਾਰ ਬਾਂਸਲ ਦੇ ਸਵ. ਮਾਤਾ ਓਮਪਤੀ ਦੇਵੀ ਨਮਿੱਤ ਸ਼੍ਰੀ ਗਰੁੱੜ ਪੁਰਾਣ ਜੀ ਦੇ ਪਾਠ ਦੇ ਭੋਗ ਪਾਉਣ ਉਪਰੰਤ ਕੀਰਤਨ ਅਤੇ ਸ਼ਰਧਾਂਜਲੀ ਸਮਾਰੋਹ ਗੁਰਮਤਿ ਭਵਨ ਮੰਡੀ ਮੁੱਲਾਂਪੁਰ ਵਿਖੇ ਹੋਇਆ। ਜਿੱਥੇ ਪੰਡਿਤ ਹਰੀਓਮ ਅਤੇ ਸਾਥੀਆਂ ਨੇ ਵੈਰਾਗਮਈ ਕੀਰਤਨ ਰਾਹੀਂ ਸੰਗਤਾਂ ਨਾਲ ਸ਼ਬਦਾਂ ਦੀ ਸਾਂਝ ਪਾਈ। ਇਸ ਮੌਕੇ ਸਵ. ਮਾਤਾ ਓਮਪਤੀ ਦੇਵੀ ਨੂੰ ਹਲਕਾ ਵਿਧਾਇਕ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਇਆਲੀ , ਪ੍ਰਧਾਨ ਤੇਲੂ ਰਾਮ ਬਾਂਸਲ, ਪੇ੍ਮ ਇੰਦਰ ਕੁਮਾਰ ਗੋਗਾ, ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਮੁੱਲਾਂਪੁਰ ਅਤੇ ਬਲਵਿੰਦਰ ਸਿੰਘ ਵੱਸਣ ਨੇ ਸ਼ਰਧਾਂਜਲੀਆਂ ਭੇਂਟ ਕੀਤੀ। ਸ਼ਰਧਾਂਜਲੀ ਸਮਾਗਮ ਵਿੱਚ ਆਪ ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਸੁਭਾਸ਼ ਵਰਮਾ, ਪ੍ਰ","PublishDate":"Wed, 08 Dec 2021 16:06:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-late-tribute-to-ompati-devi-8995706.html"},{"Title":"ਗੁੱਜਰਵਾਲ ਵਿਖੇ ਸਾਲਾਨਾ ਧਾਰਮਿਕ ਸਮਾਗਮ ਸਬੰਧੀ ਮੀਟਿੰਗ","Content":"ਸ਼ਹੀਦ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਫਾਊਂਡੇਸ਼ਨ ਦੀ ਇਕ ਮੀਟਿੰਗ ਹੋਈ। ਫਾਊਂਡੇਸ਼ਨ ਦੇ ਸਰਪ੍ਰਸਤ ਜਥੇਦਾਰ ਜਗਰੂਪ ਸਿੰਘ ਤੇ ਸਮਾਜ ਸੇਵੀ ਬੂਟਾ ਸਿੰਘ ਧਾਲੀਵਾਲ ਨੇ ਸ਼ਹੀਦ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ (ਭਾਈ ਜੈਤਾ ਜੀ ) ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸਾਲਾਨਾ ਸਮਾਗਮ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਇਸ ਸਮਾਗਮ ਦੇ ਪਹਿਲੇ ਦਿਨ 19 ਦਸੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਸ੍ਰੀ ਗੁੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ ਛਾਇਆ ਤੇ ਪੰਜਾਂ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਗੁੱਜਰਵਾਲ ਤੋਂ ਗੁੁਰਦੁਆਰਾ ਆਲਮਗੀਰ ਸਾਹਿਬ ਤਕ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਜਾਵੇਗਾ। ਇਹ ਨਗਰ ਕੀਰਤਨ ਗੁੁਰਦੁੁਆਰਾ ਭਾਈ ਕਾ ਡੇਰਾ ਗੁੱਜਰਵਾਲ ਤੋਂ ਆਰੰਭ ਹੋ ਕੇ ਲੋਹਗੜ, ","PublishDate":"Wed, 08 Dec 2021 16:05:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-meeting-regarding-annual-religious-function-at-gujjarwal-8995705.html"},{"Title":"ਵਿਰਾਟ ਕੋਹਲੀ ਨੂੰ ਹਟਾਇਆ, ਟੀ-20 ਤੋਂ ਬਾਅਦ ਵਨ ਡੇ ਦੇ ਵੀ ਕਪਤਾਨ ਬਣਨਗੇ ਰੋਹਿਤ","Content":"ਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ \nਰੋਹਿਤ ਸ਼ਰਮਾ ਟੀ-20 ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤੀ ਵਨ ਡੇ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵੀ ਹੋਣਗੇ। ਬੀਸੀਸੀਅ\nਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ \nਰੋਹਿਤ ਸ਼ਰਮਾ ਟੀ-20 ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤੀ ਵਨ ਡੇ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵੀ ਹੋਣਗੇ। ਬੀਸੀਸੀਅ\nਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ \nਰੋਹਿਤ ਸ਼ਰਮਾ ਟੀ-20 ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤੀ ਵਨ ਡੇ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵੀ ਹੋਣਗੇ। ਬੀਸੀਸੀਅ\nਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ \nਰੋਹਿਤ ਸ਼ਰਮਾ ਟੀ-20 ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤੀ ਵਨ ਡੇ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵੀ ਹੋਣਗੇ। ਬੀਸੀਸੀਅ\n","PublishDate":"Wed, 08 Dec 2021 16:03:26 +00:00","Link":"https://www.punjabijagran.com/cricket/general-big-breaking-virat-kohli-removed-rohit-to-be-odi-captain-after-t20-8995611.html"},{"Title":"ਸਰਕਾਰ ਬਿਨਾਂ ਸ਼ਰਤ ਸਫ਼ਾਈ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਪੱਕਾ ਕਰੇ : ਯੂਨੀਅਨ","Content":"ਸਫ਼ਾਈ ਮਜ਼ਦੂਰਾਂ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ 'ਤੇ ਹੀ ਸਫ਼ਾਈ ਵਿਵਸਥਾ ਨਿਰਭਰ ਹੈ ਤੇ ਸਵੱਛ ਭਾਰਤ ਮੁਹਿੰਮ ਵੀ ਤਾਹੀਂ ਕਾਮਯਾਬ ਹੈ, ਜਦੋਂ ਅਸੀਂ ਮਜ਼ਦੂਰ ਵਰਗ ਦੇ ਹੱਕਾਂ ਪ੍ਰਤੀ ਸੰਜੀਦਾ ਹੋਵਾਂਗੇ। ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿਘ ਚੰਨੀ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰ ਕੇ ਮਜ਼ਦੂਰ ਵਰਗ ਲਈ ਹੜਤਾਲ ਦਾ ਰਸਤਾ ਖ਼ਤਮ ਕਰਨ ਲਈ ਗੱਲਬਾਤ ਕਰਾਂਗੇ।","PublishDate":"Wed, 08 Dec 2021 16:02:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sweeper-union-punjabijagran-8995704.html"},{"Title":"ਮਾਡਰਨ ਜੇਲ੍ਹ 'ਚੋਂ ਚੈਕਿੰਗ ਦੌਰਾਨ 13 ਮੋਬਾਈਲ ਫੋਨ, ਸਿੰਮ ਤੇ ਬੈਟਰੀਆਂ ਬਰਾਮਦ","Content":"ਮਾਡਰਨ ਜੇਲ੍ਹ ਕਪੂਰਥਲਾ 'ਚ ਬੀਤੀ ਰਾਤ ਸੀਆਰਪੀਐੱਫ ਤੇ ਜੇਲ੍ਹ ਪੁਲਿਸ ਵੱਲੋਂ ਸੰਯੁਕਤ ਤੌਰ 'ਤੇ \nਮਾਡਰਨ ਜੇਲ੍ਹ ਕਪੂਰਥਲਾ 'ਚ ਬੀਤੀ ਰਾਤ ਸੀਆਰਪੀਐੱਫ ਤੇ ਜੇਲ੍ਹ ਪੁਲਿਸ ਵੱਲੋਂ ਸੰਯੁਕਤ ਤੌਰ 'ਤੇ \n","PublishDate":"Wed, 08 Dec 2021 16:01:49 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-crime-news-8995703.html"},{"Title":"ਗੰਦੇ ਟੋਭੇ ਨੂੰ ਸਾਫ਼ ਕਰਾਉਣ ਦੀ ਮੰਗ","Content":"ਪਿੰਡ ਗੁੱਜਰਵਾਲ ਪਿਛਲੇ ਲੰਮੇ ਅਰਸੇ ਤੋਂ ਸੰਘਣੀ ਅਬਾਦੀ ਵਿਚਕਾਰ ਸਥਿਤ ਗੰਦੇ ਟੋਭੇ ਦੀ ਗੰਭੀਰ ਸਮੱਸਿਆ ਨਾਲ ਜੂਝ ਰਿਹਾ ਹੈ। ਪਿੰਡ ਦੀਆਂ ਗਲੀਆਂ ਨਾਲੀਆਂ ਤੇ ਗੰਦੇ ਪਾਣੀ ਦੀ ਨਿਕਾਸੀ ਲਈ ਵੱਡੇ ਰਕਬੇ ਵਿੱਚ ਬਣਿਆ ਇਹ ਟੋਭਾ ਅੱਜ ਪਿੰਡ ਦੀ ਗੰਦਗੀ, ਕੂੜੇ-ਕਰਕਟ, ਨਜਾਇਜ਼ ਕਬਜ਼ੇ ਤੇ ਨਾਜਾਇਜ਼ ਉਸਾਰੀਆਂ ਦੇ ਭਾਰ ਹੇਠ ਦੱਬ ਕੇ ਛੋਟੇ ਜਿਹੇ ਗੰਦੇ ਨਾਲੇ ਦਾ ਰੂਪ ਧਾਰ ਚੁੱਕਾ ਹੈ। ਜਿਸ ਦੇ ਚਾਰੇ ਪਾਸੇ ਝਾੜ-ਫੂਸ ਤੇ ਕੂੜੇ ਕਰਕਟ ਦੀ ਭਰਮਾਰ ਹੈ। ਇਸ ਟੋਭੇ ਦੀ ਸਫਾਈ ਕਰਾਉਣ ਤੇ ਨਾਜਾਇਜ਼ ਕਬਜ਼ੇ ਛੁੁਡਾਉਣ ਲਈ ਵੱਖ-ਵੱਖ ਰਾਜਸੀ ਪਾਰਟੀਆਂ ਦੇ ਲੀਡਰਾਂ ਵੱਲੋਂ ਭਰੋਸੇ ਤੇ ਧਰਵਾਸੇ ਤਾਂ ਬਹੁੁਤ ਮਿਲੇ ਪਰ ਉਨਹਾਂ ਨੂੰ ਅਮਲੀ ਜਾਮਾ ਪਹਿਨਾਉਣ ਦਾ ਕਿ","PublishDate":"Wed, 08 Dec 2021 15:57:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-demanding-cleaning-of-dirty-ponds-8995702.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੀ ਜ਼ਿਲ੍ਹਾ ਜਥੇਬੰਦੀ ਦਾ ਐਲਾਨ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਜਥਾ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ (ਦਿਹਾਤੀ) ਦੀ ਜ਼ਿਲ੍ਹਾ ਜਥੇਬੰਦੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਕਾਲੀ ਦਲ ਦੇ ਨਕੋਦਰ ਹਲਕੇ ਦੇ ਮੌਜੂਦਾ ਐੱਮਐੱਲਏ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਵਡਾਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਅੱਜ ਜੋ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਦਿਹਾਤੀ ਦੀਆਂ ਕਮੇਟੀਆਂ ਬਣਾਈਆਂ ਗਈਆਂ, ਉਨ੍ਹਾਂ ਵਿਚ ਸਲਾਹਕਾਰ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਜਥੇਦਾਰ ਸੁੱਚਾ ਸਿੰਘ ਜੌਹਲ, ਮਹਿੰਦਰਪਾਲ ਰਸੂਲਪੁਰ, ਦਰਸ਼ਨ ਸਿੰਘ ਚੀਮਾ, ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਫੌਜੀ ਸਿੰਧਮ, ਗੁਰਨਾਮ ਸਿੰਘ ਰਾਵਾਂ, ਕਰਤਾਰ ਸਿੰਘ ਫਾਜ਼ਲਪੁਰ, ਲੈਂਬਰ ਸਿੰਘ ਸੁਨੰੜ ਕਲਾਂ, ਕੁੰਦਨ ਸਿੰਘ ਜਨਤਾ ਨਗਰ ਨੂੰ ਬਣਾਇਆ ਗਿਆ। \n","PublishDate":"Wed, 08 Dec 2021 15:56:27 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sad-dehati-appointments-annouced-punjabijagran-8995700.html"},{"Title":"Accident : ਵਿਆਹ ਸਮਾਗਮ ਤੋਂ ਪਰਤ ਰਿਹਾ ਪਰਿਵਾਰ ਸੜਕ ਦੁਰਘਟਨਾ ਦਾ ਸ਼ਿਕਾਰ, ਮਾਂ-ਬੇਟੇ ਸਣੇ ਚਾਰ ਦੀ ਮੌਤ, ਪੰਜ ਜ਼ਖ਼ਮੀ","Content":" ਨਾਭਾ ਦੀ ਨਵੀਂ ਜ਼ਿਲ੍ਹਾ ਜੇਲ੍ਹ ਦੇ ਕੋਲ ਨਾਭਾ-ਭਵਾਨੀਗੜ੍ਹ ਰੋਡ ’ਤੇ ਮੰਗਲਵਾਰ ਦੇਰ ਰਾਤ ਵਿਆਹ ਸਮਾਗਮ ਤੋਂ ਪਰਤ ਰਿਹਾ ਇਕ ਪਰਿਵਾਰ ਦੁਰਘਟਨਾ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਿਆ। ਵਿਆਹ ਸਮਾਗਮ ਤੋਂ ਬਾਅਦ 11 ਲੋਕ ਇਕ ਕਾਰ ’ਚ ਸਵਾਰ ਹੋ ਕੇ ਘਰ ਜਾ ਰਹੇ ਸਨ ਤਾਂ ਕਿਸੇ ਅਣਪਛਾਤੇ ਟਰੱਕ ਨੇ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ।","PublishDate":"Wed, 08 Dec 2021 15:56:17 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-accident-four-killed-five-injured-including-mother-and-son-in-road-accident-8995685.html"},{"Title":"ਜੇਲ੍ਹ ਤੋਂ ਪੇਸ਼ੀ 'ਤੇ ਆਏ ਹਵਾਲਾਤੀ ਤੋਂ ਨਸ਼ੀਲਾ ਪਦਾਰਥ ਮਿਲਿਆ","Content":"ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਜਲੰਧਰ ਤੇ ਕਪੂਰਥਲਾ 'ਚ ਬੀਤੀ ਰਾਤ ਪੇਸ਼ੀ ਤੋਂ ਵਾਪਸ ਆਏ ਇਕ ਹਵਾਲਾਤੀ ਤੋਂ 18 ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਜਲੰਧਰ ਤੇ ਕਪੂਰਥਲਾ 'ਚ ਬੀਤੀ ਰਾਤ ਪੇਸ਼ੀ ਤੋਂ ਵਾਪਸ ਆਏ ਇਕ ਹਵਾਲਾਤੀ ਤੋਂ 18\n","PublishDate":"Wed, 08 Dec 2021 15:55:24 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-crime-news-8995699.html"},{"Title":"ਹੋਮਗਾਰਡ ਜਵਾਨਾਂ ਦੀਆਂ ਮੰਗਾਂ ਪ੍ਰਵਾਨ ਕਰੇ ਮੁੱਖ ਮੰਤਰੀ : ਮੀਤ ਹੇਅਰ","Content":"ਮੀਤ ਹੇਅਰ ਨੇ ਕਿਹਾ ਕਿ ਹੋਮਗਾਰਡ ਜਵਾਨਾਂ ਦੀਆਂ ਮੰਗਾਂ ਬਿਲਕੁਲ ਜਾਇਜ਼ ਹਨ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਸੂਬੇ ’ਚ ਸੇਵਾਵਾਂ ਨਿਭਾਅ ਰਹੇ ਕਰੀਬ 13 ਹਜ਼ਾਰ ਹੋਮਗਾਰਡਜ਼ ਜਵਾਨਾਂ ਨੂੰ ਪੁਲਿਸ ਦੀ ਤਰਜ਼ ’ਤੇ ਪੱਕੇ ਕੀਤਾ ਜਾਵੇ ਅਤੇ ਸੇਵਾ ਮੁਕਤ (ਰਿਟਾਇਰਡ) ਹੋ ਚੁੱਕੇ 2 ਹਜ਼ਾਰ ਜਵਾਨਾਂ ਨੂੰ ਭਵਿੱਖ ਦੇ ਜੀਵਨ ਬਸਰ ਲਈ ਪੈਨਸ਼ਨ ਅਤੇ ਹੋਰ ਸਹੂਲਤਾਂ ਦੇਵੇ।","PublishDate":"Wed, 08 Dec 2021 15:54:13 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cm-to-accept-demands-of-home-guard-personnel-meet-hayer-8995696.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]