[{"Title":"ਠੱਗੀ ਮਾਰਨ ਵਾਲੇ ਟ੍ਰੈਵਲ ਏਜੰਟ ਵਿਰੁੱਧ ਮਾਮਲਾ ਦਰਜ","Content":"ਬੈਲਜ਼ੀਅਮ ਭੇਜਣ ਦੇ ਨਾਂ 'ਤੇ ਠੱਗੀ ਮਾਰਨ ਵਾਲੇ ਟ੍ਰੈਵਲ ਏਜੰਟ ਖਿਲਾਫ਼ ਥਾਣਾ ਸਿਟੀ ਦੀ ਪੁਲਿਸ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਦਰਖਾਸਤ 'ਚ ਦਰਖਸਤਕਤਾ ਗੁਰਮੁੱਖ ਸਿੰਘ ਪੁੱਤਰ ਪਿਆਰਾ ਸਿੰਘ ਵਾਸੀ ਬਾਹਰਵਾਰ ਹਾਥੀ ਗੇਟ ਬਟਾਲਾ ਨੇ","PublishDate":"Fri, 10 Nov 2023 11:32:57 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-a-case-has-been-registered-against-the-travel-agent-who-cheated-in-the-name-of-sending-to-belgium-9300642.html"},{"Title":"ਅਕਤੂਬਰ ਇਨਕਲਾਬ ਦੀ ਵਰ੍ਹੇਗੰਢ 'ਤੇ ਸਮਾਗਮ","Content":"ਭਾਰਤੀ ਮਾਰਕਸਵਾਦੀ ਇਨਕਲਾਬੀ ਪਾਰਟੀ ਜ਼ਿਲ੍ਹਾ ਕਮੇਟੀ ਹੁਸ਼ਿਆਰਪੁਰ ਵੱਲੋਂ ਅਕਤੂਬਰ ਇਨਕਲਾਬ ਦੀ ਭਾਰਤੀ ਮਾਰਕਸਵਾਦੀ ਇਨਕਲਾਬੀ ਪਾਰਟੀ ਜ਼ਿਲ੍ਹਾ ਕਮੇਟੀ ਹੁਸ਼ਿਆਰਪੁਰ ਵੱਲੋਂ ਅਕਤੂਬਰ","PublishDate":"Fri, 10 Nov 2023 11:31:56 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-celebrate-inqlab-anniversary-9300641.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਸਬੰਧੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਪੁਲਿਸ ਚੌਕੀ ਦੀਨਾ ਸਾਹਿਬ ਦੇ ਚੌਕੀ ਇੰਚਾਰਜ ਨਾਇਬ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਵਿਚ ਜਾ ਕੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਾਉਣ ਲਈ ਜਾਗਰੂਕ ਕੀਤਾ ਅਤੇ ਪਿੰਡਾਂ ਦੇ ਗੁਰਦੁਆਰਿਆਂ, ਧਾਰਮਿਕ ਅਸਥਾਨਾਂ ਵਿਚ ਆਵਾਜ਼ਾਂ ਦਿਵਾਈਆਂ ਗਈਆਂ। \n","PublishDate":"Fri, 10 Nov 2023 11:29:54 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-police-informed-the-farmers-not-to-burn-stubble-9300640.html"},{"Title":"ਸਬੰਧਤ ਵਿਭਾਗ ਦਾ ਧਿਆਨ ਮੰਗ ਰਹੇ ਨੇ ਸੜਕਾਂ ਕੰਢੇ ਖੜ੍ਹੇ ਸੁੱਕੇ ਰੁੱਖ","Content":"ਕਾਦੀਆਂ ਤੋਂ ਬਟਾਲਾ ਰੋਡ,  ਹਰਚੋਵਾਲ ਰੋਡ, ਗੁਰਦਾਸਪੁਰ ਰੋਡ, ਸ੍ਰੀ ਹਰਗੋਬਿੰਦਪੁਰ ਰੋਡ 'ਤੇ ਪਿੰਡਾਂ ਨੂੰ ਸ਼ਹਿਰਾਂ ਨਾਲ ਜੋੜਦੀਆਂ ਿਲੰਕ ਸੜਕਾਂ ਦੇ ਕੰਿਢਆਂ 'ਤੇ ਖੜ੍ਹੇ  ਅਨੇਕਾਂ  ਸੁੱਕ ਚੁੱਕੇ ਦਰੱਖ਼ਤ ਜੋ  ਕਿਸੇ  ਵੱਡੇ ਹਾਦਸੇ ਦੀ ਉਡੀਕ 'ਚ ਸਬੰਧਤ ਵਿਭਾਗ ਨੂੰ ਮੂੰਹ ਚਿੜ੍ਹਾਉਂਦੇ","PublishDate":"Fri, 10 Nov 2023 11:28:52 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-dry-trees-standing-on-the-roadside-are-demanding-the-attention-of-the-concerned-department-9300639.html"},{"Title":"ਇਸ ਦਿਨ ਲਾਂਚ ਹੋਣਗੇ Honor 100 Series ਤੇ OPPO Reno 11 ਸਮਾਰਟਫੋਨ, ਇਨ੍ਹਾਂ ਖਾਸ ਫੀਚਰਜ਼ ਨਾਲ ਹੋਣਗੇ ਲੈਸ","Content":"ਨਵੀਂ ਰਿਪੋਰਟ ਦੀ ਮੰਨੀਏ ਤਾਂ ਓਪੋ 23 ਨਵੰਬਰ ਨੂੰ ਚੀਨ 'ਚ Oppo Reno 11 ਸੀਰੀਜ਼ ਨੂੰ ਲਾਂਚ ਕਰਨ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਉਸੇ ਆਨਰ ਆਪਣੀ ਆਨਰ 100 ਸੀਰੀਜ਼ ਨੂੰ ਪੇਸ਼ ਕਰੇਗਾ। ਆਓ ਅਸੀਂ ਤੁਹਾਨੂੰ ਲਾਂਚ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਨਵੇਂ ਫੋਨ ਬਾਰੇ ਵਿਸਥਾਰ ਵਿੱਚ ਦੱਸਦੇ ਹਾਂ।","PublishDate":"Fri, 10 Nov 2023 11:27:48 +00:00","Link":"https://www.punjabijagran.com/technology/general-honor-100-series-and-oppo-reno-11-smartphones-will-be-launched-on-this-day-they-will-be-equipped-with-these-special-features-9300625.html"},{"Title":"ਹਸਪਤਾਲ ਦਾ 5ਵਾਂ ਸਥਾਪਨਾ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਖਾਲਸਾ ਸੇਵਾ ਸੁਸਾਇਟੀ ਮੋਗਾ ਵੱਲੋਂ ਚਲੇ ਜਾ ਰਹੇ ਗੁਰੂ ਦੀ ਗੋਲਕ ਫ੍ਰੀ ਹਸਪਤਾਲ ਦੇ ਚਾਰ ਸਾਲ ਸਫਲਤਾ ਨਾਲ ਸੰਪੂਰਨ ਹੋ ਜਾਣ 'ਤੇ 5ਵਾਂ ਸਥਾਪਨਾ ਦਿਵਸ ਮਨਾਇਆ। ਇਸ ਮੌਕੇ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਇਸਤਰੀ ਸਤਿਸੰਗ ਸਭਾ ਸਰਦਾਰ ਨਗਰ ਮੋਗਾ ਦੀਆਂ ਬੀਬੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਗਏ। ਇਸ ਮੌਕੇ ਡਾ. ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਸਿੱਧੂ ਅਤੇ ਡਾ. ਹਰਪ੍ਰਰੀਤ ਕੌਰ ਸਿੱਧੂ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ ਈਡੀਐੱਮਏ ਪੰਜਾਬ ਤੋਂ ਡਾ. ਜਗਤਾਰ ਸਿੰਘ ਸੇਖੋਂ, ਡਾ. ਕਰਮਜੀਤ ਕੌਰ, ਡਾ. ਜਗਜੀਤ ਸਿੰਘ ਅਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਪਹੁੰਚੀ ਸਮੁੱਚੀ ਟੀਮ ਨੂੰ ਜੀ ਆਇਆਂ ਨੂੰ ਆਖਿਆ। \n","PublishDate":"Fri, 10 Nov 2023 11:26:50 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-5th-foundation-day-of-guru-di-golak-free-hospital-was-celebrated-9300638.html"},{"Title":"ਜਥੇਦਾਰ ਬੰਗੀ ਤੇ ਝੱਬਰ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਅੰਤਿ੍ੰਗ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਮੈਂਬਰ ਨਿਯੁਕਤ","Content":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੇ ਜ਼ਿਲ੍ਹੇ ਪਿੰਡ ਬੰਗੀ ਨਿਹਾਲ ਸਿੰਘ ਦੇ ਜਥੇਦਾਰ ਮੋਹਨ ਸਿੰਘ ਬੰਗੀ ਅਤੇ ਜਥੇਦਾਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਝੱਬਰ ਨੂੰ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇੇਟੀ ਵੱਲੋੋਂ ਨਵੀਂ ਚੁਣੀ ਗਈ ਕਮੇਟੀ ਵਿਚ ਅੰਤਿ੍ਗ ਕਮੇਟੀ ਮੈਂਬਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਥੇਦਾਰ ਬੰਗੀ ਤੀਜੀ ਵਾਰ ਅੰਤਿ੍ਕ ਕਮੇਟੀ ਵਿਚ ਸ਼ਾਮਲ ਕੀਤੇ ਗਏ ਹਨ, ਜਦੋਂ ਜਥੇਦਾਰ ਝੱਬਰ ਪਹਿਲੀ ਪਾਰ ਅੰਤਿ੍ਗ ਕਮੇਟੀ ਵਿਚ ਸ਼ਾਮਲ ਕੀਤੇ ਗਏ ਹਨ।","PublishDate":"Fri, 10 Nov 2023 11:25:49 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-appointment-9300637.html"},{"Title":"Diwali 2023 : ਸਿਹਤ ’ਤੇ ਭਾਰੀ ਪੈ ਸਕਦਾ ਹੈ ਮਿੱਠਾ ਖਾਣ ਦਾ ਸ਼ੌਕ, ਇਨ੍ਹਾਂ ਤਰੀਕਿਆਂ ਨਾਲ ਚੁਣੋ ਸਿਹਤਮੰਦ ਮਿਠਾਈਆਂ","Content":"ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਇਸ ਡਰ ਕਾਰਨ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਨਾ ਤਾਂ ਤਿਉਹਾਰਾਂ ਦੇ ਮੌਸਮ ਦਾ ਅਨੰਦ ਲੈ ਸਕਦੇ ਹਨ ਅਤੇ ਨਾ ਹੀ ਸੁਆਦੀ ਪਕਵਾਨਾਂ ਖਾਸ ਕਰਕੇ ਮਿਠਾਈਆਂ ਦਾ ਸਵਾਦ ਲੈ ਸਕਦੇ ਹਨ। ਜੇਕਰ ਤੁਸੀਂ ਵੀ ਇਸ ਕਾਰਨ ਆਪਣੇ ਤਿਉਹਾਰ ਦਾ ਆਨੰਦ ਨਹੀਂ ਲੈ ਪਾ ਰਹੇ ਹੋ..","PublishDate":"Fri, 10 Nov 2023 11:25:24 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-diwali-2023-the-hobby-of-eating-sweets-can-take-a-toll-on-health-choose-healthy-sweets-in-these-ways-9300604.html"},{"Title":"ਦੀਵਾਲੀ ਮੌਕੇ ਪਟਾਕੇ ਚਲਾਉਣ ਦੀ ਥਾਂ ਬੂਟੇ ਲਾਉਣ ਬੱਚੇ","Content":"ਬੱਲੂ ਮਹਿਤਾ, ਪੱਟੀ : ਦੀਵਾਲੀ ਦਾ ਚਾਅ ਸਭ ਤੋਂ ਵੱਧ ਬੱਚਿਆਂ ਨੂੰ ਹੁੰਦਾ ਹੈ ਕਿਉਂਕਿ ਇਸ ਦਿਨ ਉਨ੍ਹਾਂ ਨੂੰ ਖਾਣ ਲਈ ਮਠਿਆਈਆਂ, ਪਾਉਣ ਨੂੰ ਨਵੇਂ ਕੱਪੜੇ ਤੇ ਚਲਾਉਣ ਲਈ ਪਟਾਕੇ ਮਿਲਦੇ ਹਨ ਪਰ ਅੱਜ ਸਮੇਂ ਦੀ ਮੁੱਖ ਲੋੜ ਹੈ ਕਿ ਬੱਚੇ ਦੀਵਾਲੀ ਦੀ ਖੁਸ਼ੀ ਪਟਾਕੇ ਚਲਾਉਣ ਦੀ ਥਾਂ ਆਪਣੇ ਘਰਾਂ ਅਤੇ ਹੋਰਨਾਂ ਥਾਵਾਂ 'ਤੇ ਬੂਟੇ ਲਗਾ ਕੇ ਮਨਾਉਣ ਤੇ ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਤੋਹਫਿਆਂ ਵਜੋਂ ਬੂਟੇ ਭੇਟ ਕਰਨ। ਇਲਾਕੇ ਦੀਆਂ ਵੱਖ ਵੱਖ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਬਦਲ ਰਹੇ ਮੌਸਮ ਦੇ ਮਿਜ਼ਾਜ ਨੂੰ ਲੈ ਕੇ 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਨਾਲ ਖ਼ਾਸ ਤੌਰ 'ਤੇ ਗੱਲਬਾਤ ਕੀਤੀ ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।","PublishDate":"Fri, 10 Nov 2023 11:23:47 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9300635.html"},{"Title":"ਸੋਨੇ ਦੀ ਚੇਨ ਝਪਟ ਕੇ ਲੁਟੇਰੇ ਫ਼ਰਾਰ, ਮਾਮਲਾ ਦਰਜ","Content":"ਸੋਨੇ ਦੀ ਚੇਨ ਝਪਟ ਕੇ ਫ਼ਰਾਰ ਹੋਣ ਵਾਲੇ ਲੁਟੇਰਿਆਂ ਵਿਰੁੱਧ ਥਾਣਾ ਸਿਵਲ ਲਾਈਨ ਦੀ ਪੁਲਿਸ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਪੁਲਿਸ ਨੂੰ ਦਰਜ ਕਰਵਾਏ ਬਿਆਨ 'ਚ ਹਰਜੀਤ ਕੌਰ ਪਤਨੀ ਗੁਰਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਸਟਾਫ ਰੋਡ, ਮੁਰਗੀ ਮੁਹੱਲਾ ਬਟਾਲਾ ਨੇ ਲਿਖਵਾਇਆ ਹੈ ਕਿ ਉਹ ਆਪਣੇ ਘਰ ਤੋਂ ਬਾਜ਼ਾਰ ਨਿੱਜੀ ਸਾਮਾਨ ਲੈਣ ਲਈ ਗਈ ਸੀ, ਜਦੋਂ ਵਾਪਸ ਆਪਣੇ ਘਰ ਪਰਤ ਰਹੀ ਸੀ ਤਾਂ ਨਿਊ ਵਿਜੈ","PublishDate":"Fri, 10 Nov 2023 11:23:47 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-robber-escaped-by-snatching-the-gold-chain-a-case-was-registered-9300636.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]