[{"Title":"ਭਾਰਤ ਦੀ ਨਜ਼ਰ ਲੜੀ ਜਿੱਤਣ 'ਤੇ","Content":"ਦੱਖਣੀ ਅਫਰੀਕਾ ਖ਼ਿਲਾਫ਼ ਦੂਜਾ ਟੈਸਟ ਮੁਕਾਬਲਾ ਅੱਜ ਤੋਂ ਹੋਵੇਗਾ ਸ਼ੁਰੂ\nਜੋਹਾਨਸਬਰਗ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਨੂੰ ਨਵੇਂ ਸਾਲ 'ਚ \nਦੱਖਣੀ ਅਫਰੀਕਾ ਖ਼ਿਲਾਫ਼ ਦੂਜਾ ਟੈਸਟ ਮੁਕਾਬਲਾ ਅੱਜ ਤੋਂ ਹੋਵੇਗਾ ਸ਼ੁਰੂ\nਜੋਹਾਨਸਬਰਗ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਨੂੰ ਨਵੇਂ ਸਾਲ 'ਚ \nਦੱਖਣੀ ਅਫਰੀਕਾ ਖ਼ਿਲਾਫ਼ ਦੂਜਾ ਟੈਸਟ ਮੁਕਾਬਲਾ ਅੱਜ ਤੋਂ ਹੋਵੇਗਾ ਸ਼ੁਰੂ\nਜੋਹਾਨਸਬਰਗ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਨੂੰ ਨਵੇਂ ਸਾਲ 'ਚ \nਦੱਖਣੀ ਅਫਰੀਕਾ ਖ਼ਿਲਾਫ਼ ਦੂਜਾ ਟੈਸਟ ਮੁਕਾਬਲਾ ਅੱਜ ਤੋਂ ਹੋਵੇਗਾ ਸ਼ੁਰੂ\nਜੋਹਾਨਸਬਰਗ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਨੂੰ ਨਵੇਂ ਸਾਲ 'ਚ \n","PublishDate":"Sun, 02 Jan 2022 13:35:43 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-india-vs-south-africa-9008119.html"},{"Title":"ਮਾਂ ਦੀ ਦਵਾਈ ਲੈਣ ਗਏ ਵਿਅਕਤੀ ਦੀ ਸੜਕ ਹਾਦਸੇ ਚ ਮੌਤ","Content":"ਤੇਜ਼ ਰਫਤਾਰ ਕਾਰ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਕਾਰਨ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਲੱਖੋਵਾਲ ਵਾਸੀ ਰਾਜੂ ਸ਼ਾਹ (40) ਵਜੋਂ ਹੋਈ ਹੈ। ਇਹ ਹਾਦਸਾ ਉਸ ਵੇਲੇ ਵਾਪਰਿਆ ਜਦੋਂ ਨੌਜਵਾਨ ਆਪਣੀ ਬਿਮਾਰ ਮਾਂ ਦੀ ਦਵਾਈ ਲੈਣ ਲਈ ਮੈਡੀਕਲ ਸਟੋਰ 'ਤੇ ਜਾ ਰਿਹਾ ਸੀ।","PublishDate":"Sun, 02 Jan 2022 13:33:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9008118.html"},{"Title":"ਗੁੰਡਾ ਟੈਕਸ ਮੰਗਣ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਦੀ ਕੀਤੀ ਮੰਗ","Content":"ਕਿਰਤੀ ਕਿਸਾਨ ਮੋਰਚਾ ਜ਼ਿਲ੍ਹਾ ਰੂਪਨਗਰ ਨੇ ਹੁਣ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਰੇਤਾ ਬਜਰੀ ਲੈਣ ਆਉਂਦੇ ਵਾਹਨਾਂ ਨੂੰ ਜਬਰਦਸਤੀ ਘੇਰ ਕੇ ਰਾਇਲਿਟੀ ਦੇ ਨਾਂ 'ਤੇ ਗੁੰਡਾ ਪਰਚੀ ਮੰਗਣ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਵਿਰੁੱਧ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। ਅੱਜ ਬਾਅਦ ਦੁਪਹਿਰ ਪੁਲਿਸ ਚੌਕੀ ਭਰਤਗੜ੍ਹ ਦੇ ਬਾਹਰ ਕਿਰਤੀ ਕਿਸਾਨ ਮੋਰਚਾ ਜਥੇਬੰਦੀ ਦੇ ਬਲਾਕ ਨੂਰਪੁਰ ਬੇਦੀ ਦੇ ਪ੍ਰਧਾਨ ਵੀਰ ਸਿੰਘ ਬੜਵਾ ਤੇ ਹੋਰ ਆਗੂਆਂ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਭੱਟੋਂ, ਜਸਪਾਲ ਸਿੰਘ, ਕਰਨੈਲ ਸਿੰਘ, ਗੋਗਾ ਸ਼ਾਹਪੁਰ, ਦਵਿੰਦਰ ਸਰਥਲੀ ,ਪਿ੍ਰਥੀ ਸਿੰਘ, ਬਲਜਿੰਦਰ ਸਿੰਘ, ਗੁਰਮਿੰਦਰ ਸਿੰਘ ਤੇ ਮੋਹਨ ਸਿੰਘ ਆਦਿ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਲੋਕਾਂ ਨੂੰ ਸਸਤਾ ","PublishDate":"Sun, 02 Jan 2022 13:32:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9008117.html"},{"Title":"ਇਨੋਵਾਲ ਦੇ ਬਸਪਾ ਤੇ ਅਕਾਲੀ ਪਰਿਵਾਰ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ","Content":"ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਸ਼ਾਹਕੋਟ/ਮਲਸੀਆਂ : ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ (ਬ) ਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਨੂੰ ਉਸ ਸਮੇਂ ਵੱਡਾ ਝਟਕਾ ਲੱਗਾ, ਜਦੋ\nਪਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਸ਼ਾਹਕੋਟ/ਮਲਸੀਆਂ : ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ (ਬ) ਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਨੂੰ ਉਸ ਸਮੇਂ ਵੱਡਾ ਝਟਕਾ ਲੱਗਾ, ਜਦੋ\n","PublishDate":"Sun, 02 Jan 2022 13:29:30 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-political-news-9008115.html"},{"Title":"ਤਲਵੰਡੀ-ਮਾਨਸਾ ਸੜਕ 'ਤੇ ਦੁੱਧ ਸਪਲਾਈ ਵਾਲਾ ਟੈਂਕਰ ਹਾਦਸਾਗ੍ਸਤ","Content":"ਮਾਨਸਾ ਤਲਵੰਡੀ ਸੜਕ ਉਪਰ ਹਲਕਾ ਸਰਦੂਲਗੜ੍ਹ ਦੇ ਪਿੰਡ ਬਹਿਣੀਵਾਲ ਦੇ ਨੇੜੇ ਨੈਸਲੇ ਕੰਪਨੀ ਦਾ ਦੁੱਧ ਸਪਲਾਈ ਟੈਂਕਰ (ਪੀਬੀ 29 ਸੀ 9168) ਅਵਾਰਾ ਪਸ਼ੂ ਨਾਲ ਟਕਰਾਉਣ ਤੋਂ ਬਾਅਦ ਸੜਕ ਤੋਂ ਉਤਰ ਕੇ ਖਤਾਨਾਂ ਵਿ","PublishDate":"Sun, 02 Jan 2022 13:29:28 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-milk-supply-tanker-crashes-on-talwandi-mansa-road-9008114.html"},{"Title":"ਬੀਕੇਯੂ ਉਗਰਾਹਾਂ ਨੇ ਸਰਕਾਰੀ ਦਫ਼ਤਰਾਂ ਦੇ ਘਿਰਾਓ ਅਣਮਿਥੇ ਸਮੇਂ ਲਈ ਵਧਾਏ, ਮੁੱਖ ਮੰਤਰੀ ਨਾਲ ਤੈਅ ਮੀਟਿੰਗ ਫਿਰ ਮੁਲਤਵੀ,","Content":" ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਏਕਤਾ ਉਗਰਾਹਾਂ) ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨਾਲ ਸੋਮਵਾਰ ਦੀ ਮੀਟਿੰਗ ਮੁੜ ਮੁਲਤਵੀ ਕੀਤੇ ਜਾਣ ’ਤੇ ਸਖ਼ਤ ਇਤਰਾਜ ਪ੍ਰਗਟ ਕੀਤਾ ਹੈ। ਯੂਨੀਅਨ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਸੁਖਦੇਵ ਸਿੰਘ ਕੋਕਰੀ ਕਲਾਂ ਨੇ ਦੱਸਿਆ ਕਿ 3 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਵਾਲੀ ਮੀਟਿੰਗ 7 ਜਨਵਰੀ ਤਕ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 13:28:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bku-ugrahan-extend-siege-of-government-offices-indefinitely-postpone-meeting-with-cm-again-9008110.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਜਾਇਆ ਨਗਰ ਕੀਰਤਨ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦਰਬਾਰ ਪਿੰਡ ਰਹੌਣ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਨਗਰ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ ਛਾਇਆ ਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ 'ਚ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ। ਗੁਰਦੁਆਰਾ ਬੇਗਮਪੁਰਾ ਸਾਹਿਬ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਗੁਰਚਰਨ ਸਿੰਘ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਲਈ ਰੁਮਾਲਾ ਸਾਹਿਬ ਭੇਟ ਕੀਤੇ ਤੇ ਪੰਜਾਂ ਪਿਆਰਿਆਂ ਨੂੰ ਸਿਰੋਪਾਓ ਪਾ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।\n","PublishDate":"Sun, 02 Jan 2022 13:28:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-decorate-nagar-kirtan-regarding-parkash-purab-9008113.html"},{"Title":"'ਲਿਪ' ਦੇ ਸਹਿਯੋਗ ਤੋਂ ਬਿਨਾਂ ਨਹੀਂ ਬਣੇਗੀ ਸਰਕਾਰ : ਬੈਂਸ","Content":"ਲੋਕ ਇਨਸਾਫ਼ ਪਾਰਟੀ ਵੱਲੋਂ 'ਲੋਕ ਜਗਾਓ ਪੰਜਾਬ ਬਚਾਓ' ਨਾਅਰੇ ਹੇਠ ਹਲਕਾ ਗਿੱਲ ਵਿਖੇ ਰੈਲੀ ਕੀਤੀ ਗਈ। ਰੈਲੀ ਵਿਚ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਲੋਕਾਂ ਨੇ ਸ਼ਾਮਲ ਹੋ ਕੇ ਲੋਕ ਇਨਸਾਫ ਪਾਰਟੀ ਦੇ ਵਰਕਰਾਂ ਦਾ ਉਤਸ਼ਾਹ ਵਧਾਇਆ।","PublishDate":"Sun, 02 Jan 2022 13:28:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-political-news-9008112.html"},{"Title":"ਮੌਤ ਦਾ ਸਾਮਾਨ ਵੇਚ ਰਹੇ ਦੁਕਾਨਦਾਰ, ਹੁਣ ਤਕ ਸਿਰਫ਼ ਇੱਕ 'ਤੇ ਕੱਸਿਆ ਸ਼ਕਿੰਜਾ","Content":"ਗੁਰਦਾਸਪੁਰ ਪੁਲਿਸ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਹੁਣ ਤਕ ਪੁਲਿਸ ਨੇ ਚਾਈਨਾ ਡੋਰ ਦੇ ਗੱਟੂ ਸਮੇਤ ਇੱਕ ਹੀ ਦੁਕਾਨਦਾਰ ਨੂੰ ਫੜਿਆ ਹੈ।  ਥਾਣਾ ਧਾਰੀਵਾਲ ਦੇ ਏ.ਐੱਸ.ਆਈ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਗੁਪਤ ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਵਿਨੋਦ ਕੁਮਾਰ ਪੁੱਤਰ ਕਸਤੂਰੀ ਲਾਲ ਵਾਸੀ ਧਾਰੀਵਾਲ ਨੂੰ ਸ਼ਨੀਵਾਰ ਮਿੱਲ ਗਰਾਊਂਡ ਧਾਰੀਵਾਲ ਨੇੜਿਓਂ ਚਾਈਨਾ ਡੋਰ ਦੇ 31 ਗੱਟੂ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਗਿਆ। ਜਿਸ ਨੂੰ ਬਾਅਦ 'ਚ ਜ਼ਮਾਨਤ 'ਤੇ ਰਿਹਾਅ ਕਰ ਦਿੱਤਾ ਗਿਆ ਪਰ ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਜ਼ਿਲ੍ਹੇ 'ਚ ਕਈ ਦੁਕਾਨਦਾਰ ਚੋਰੀ-ਿਛਪੇ ਚਾਈਨਾ ਡੋਰ ਵੇਚ ਰਹੇ ਹਨ, ਜਿਨਾਂ੍ਹ ਨੂੰ ਫੜਨ ਵਿੱਚ ਪੁਲੀਸ ਨਾਕਾਮ ਸਾਬਤ ਹੋ ਰਹੀ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 13:26:20 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-shopkeepers-selling-stolen-goods-to-china-door-police-have-so-far-cracked-down-on-only-one-shopkeeper-9008111.html"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਖ਼ਿਲਾਫ਼ ਬੰਗਲਾਦੇਸ਼ ਮਜ਼ਬੂਤ ਸਥਿਤੀ 'ਚ, 328 ਦੌੜਾਂ 'ਤੇ ਸਿਮਟੇ ਕੀਵੀ, ਮਹਿਮਾਨ ਟੀਮ ਨੇ ਬਣਾਈਆਂ ਦੋ ਵਿਕਟਾਂ 'ਤੇ 175 ਦੌੜਾਂ","Content":"ਬੰਗਲਾਦੇਸ਼ ਨੇ ਨਿਊਜ਼ੀਲੈਂਡ ਦੀਆਂ ਆਖ਼ਰੀ ਪੰਜ ਵਿਕਟਾਂ 70 ਦੌੜਾਂ 'ਤੇ ਹਾਸਲ ਕਰ ਕੇ ਮੇਜ਼ਬਾਨ ਟੀਮ ਦੀ ਪਹਿਲੀ ਪਾਰੀ ਨੂੰ 328 ਦੌੜਾਂ 'ਤੇ ਸਮੇਟਿਆ ਤੇ ਫਿਰ ਦਿਨ ਦੀ ਖੇਡ ਖ਼ਤਮ ਹੋਣ ਤਕ ਦੋ ਵਿਕਟਾਂ 'ਤੇ 175 ਦੌੜਾਂ ਬਣਾਈਆ। ਸਲਾਮੀ ਬੱਲੇਬਾਜ਼ ਮਹਿਮੂਦੁਲ ਹਸਨ ਜਾਯ (ਅਜੇਤੂ 70) ਤੇ ਨਜਮੁਲ ਹੁਸੈਨ ਸ਼ੰਟੋ (64) ਨੇ ਦੂਜੀ ਵਿਕਟ ਲਈ 104 ਦੌੜਾਂ ਦੀ ਭਾਈਵਾਲੀ ਕੀਤੀ।","PublishDate":"Sun, 02 Jan 2022 13:25:33 +00:00","Link":"https://www.punjabijagran.com/cricket/general-bangladesh-in-strong-position-against-new-zealand-simte-kiwi-at-328-the-visitors-scored-175-for-two-9008108.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]