[{"Title":"ਕਾਂਗਰਸ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਸਬਕ ਸਿੱਖੇ : ਗਗਨਦੀਪ ਗੱਗੂ","Content":"ਮਹਿੰਦਰ ਸਿੰਘ ਅਰਲੀਭੰਨ, ਕਲਾਨੌਰ : ਸਮਾਜ ਸੇਵਕ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਜਥੇਬੰਦਕ ਸਕੱਤਰ ਰਹੇ ਗਗਨਦੀਪ ਸਿੰਘ ਗੱਗੂ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦਿੱਲੀ ਦੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਸਬਕ ਸਿੱਖੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੱੁਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਵੋਟਾਂ ਤੋਂ ਪਹਿਲਾਂ ਪੰਜਾਬ ਦੇ ਹਰੇਕ","PublishDate":"Thu, 20 Feb 2020 10:04:53 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-congress-aggo-problem-8754065.html"},{"Title":"ਚੋਰ ਰਸਤਿਆਂ ਰਾਹੀਂ ਲੰਘ ਰਹੀਆਂ ਨੇ ਸਕੂਲੀ ਬੱਸਾਂ","Content":"ਕੁਲਦੀਪ ਜਾਫਲਪੁਰ, ਕਾਹਨੂੰਵਾਨ : ਪੰਜਾਬ 'ਚ ਹੋਏ ਵੱਡੇ ਹਾਦਸਿਆਂ 'ਚ ਮੌਤ ਦੇ ਮੂੰਹ 'ਚ ਜਾਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਤੋਂ ਬਾਅਦ ਵੀ ਸਕੂਲਾਂ ਵਿੱਚ ਵਿਦਿਆਰਥੀ ਲੈ ਕੇ ਆਉਣ ਵਾਲੀਆਂ ਬੱਸਾਂ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਸੇਫ ਸਕੂਲ ਵਾਹਨ ਯੋਜਨਾ ਦੀ ਪਾਲਣਾ ਕਰਦੀਆਂ ਨਜ਼ਰ ਨਹੀਂ ਆ ਰਹੀਆਂ ਹਨ। 15 ਫਰਵਰੀ ਨੂੰ ਸੰਗਰੂਰ ਦੇ ਲੌਂਗੋਵਾਲ ਵਿੱਚ ਵਾਪਰੇ ਦਰਦਨਾਕ ਹਾਦਸੇ ਦੌਰਾਨ ਚਾਰ ਸਕੂਲੀ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ ਅਤੇ ਅੱਠ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ ਸਨ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਸਰਕਾਰ ਕੁੰਭਕਰਨੀ ਨੀਂਦ ਤੋਂ ਜਾਗੀ ਸੀ। ਸਰਕਾਰ ਵੱਲੋਂ 17 ਫਰਵਰੀ ਨੂੰ ਪੂਰੇ ਪੰਜਾਬ ਵਿੱਚ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਸਕੂਲ ਬੱਸਾਂ ਦੀ ਪੜਤਾਲ ਕੀਤੀ ਗਈ ਸੀ ਜਿਸ ਵਿੱਚ ਬਹੁਤ","PublishDate":"Thu, 20 Feb 2020 10:02:51 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-school-bus-awarness-8754064.html"},{"Title":"ਘਰ ਦੇ ਬਾਹਰ ਕਾਰ ਦੇ ਚਾਰੋਂ ਚੋਰੀ","Content":"ਚੋਰਾਂ ਵਲੋਂ ਘਰਾਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣਾ ਆਮ ਗੱਲ ਹੋ ਗਈ ਹੈ ਪਰ ਹੁਣ ਚੋਰਾਂ ਵਲੋਂ ਲੋਕਾਂ ਦੀ ਜਾਨ ਮਾਲ ਦੀ ਰੱਖਿਆ ਕਰਨ ਵਾਲਿਆਂ ਦੇ ਘਰਾਂ ਨੂੰ ਵੀ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਬੀਤੀ ਰਾਤ ਗਿਆਨੀ ਜ਼ੈਲ ਸਿੰਘ ਨਗਰ ਵਿਖੇ ਕੋਠੀ ਨੰਬਰ 637 ਦੇ ਬਾਹਰ ਸਵਿੱਫਟ ਕਾਰ ਨੂੰ ਚੋਰਾਂ ਨੇ ਇੱਟਾਂ 'ਤੇ ਖੜ੍ਹੀ ਕਰ ਕੇ ਚਾਰੋੋਂ ਟਾਇਰ ਚੋਰੀ ਕਰ ਲਏ। ਇਹ ਕਾਰ ਥਾਣਾ ਸਿਟੀ ਕਪੂਰਥਲਾ ਦੇ ਸਬ ਇੰਸਪੈਕਟਰ ਕੇਵਲ ਸਿੰਘ ਪੁੱਤਰ ਬਖਸ਼ੀ ਰਾਮ ਨਿਵਾਸੀ ਕਪੂਰਥਲਾ ਦੀ ਹੈ, ਜੋ ਕਿ ਬੀਤੇ ਦਿਨ ਗਿਆਨੀ ਜ਼ੈਲ ਸਿੰਘ ਨਗਰ ਵਿਖੇ ਆਪਣੇ ਸਹੁਰੇ ਘਰ ਆਇਆ ਸੀ।","PublishDate":"Thu, 20 Feb 2020 10:01:46 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-steal-ropar-8754063.html"},{"Title":"ਅਰੁਣਾਂਚਲ ਪ੍ਰਦੇਸ਼ : ਸ਼ਾਹ ਬੋਲੇ-ਧਾਰਾ 371 ਨਹੀਂ ਹਟਾਏਗੀ ਸਰਕਾਰ, ਇਸ ਨੂੰ ਲੈ ਕੇ ਉਡਾਈ ਜਾ ਰਹੀ ਹੈ ਅਫ਼ਵਾਹ","Content":"ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਕਿਹਾ ਕਿ ਮੋਦੀ ਜੀ ਵੱਲੋਂ ਜਦੋਂ ਧਾਰਾ 370 ਹਟਾਈ ਗਈ ਸੀ ਤਾਂ ਉਸ ਤੋਂ ਬਾਅਦ ਇਹ ਅਫ਼ਵਾਹ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ ਕਿ ਧਾਰਾ 371 ਨੂੰ ਵੀ ਖ਼ਤਮ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Thu, 20 Feb 2020 09:59:49 +00:00","Link":"https://punjabi.jagran.com/national/general-amit-shah-in-arunachal-pradesh-on-its-34th-statehood-day-nobody-can-remove-article371-8754060.html"},{"Title":"ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਸਕੂਲ 'ਚ ਲਾਇਆ ਲੀਗਲ ਸਰਵਿਸਜ਼ ਕੈਂਪ","Content":"ਮਾਨਯੋਗ ਮੈਂਬਰ ਸਕੱਤਰ, ਪੰਜਾਬ ਰਾਜ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਐੱਸਏਐੱਸ ਨਗਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਅਤੇ ਸੈਸ਼ਨ ਜੱਜ ਫਿਰੋਜ਼ਪੁਰ ਪਰਮਿੰਦਰ ਪਾਲ ਸਿੰਘ ਸਹਿਤ ਚੇਅਰਮੈਨ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਫਿਰੋਜ਼ਪੁਰ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਅਮਨ ਪ੍ਰਰੀਤ ਸਿੰਘ ਸਕੱਤਰ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ, ਫਿਰੋਜ਼ਪੁਰ ਵੱਲੋਂ ਅੱਜ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਦੀ ਤਹਿਸੀਲ ਗੁਰੂਹਰਸਹਾਏ ਵਿਚ ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਇਕ ਲੀਗਲ ਸਰਵਿਸਜ਼ ਕੈਂਪ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Thu, 20 Feb 2020 09:58:43 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-legal-services-camp-8754062.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਇਮਰਾਨ ਨੂੰ ਅਲਟੀਮੇਟਮ","Content":"ਇਸਲਾਮਾਬਾਦ (ਆਈਏਐੱਨਐੱਸ) : ਕੋਰੋਨਾ ਵਾਇਰਸ ਤੋਂ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਪ੍ਰਭਾਵਿਤ ਚੀਨ ਦੇ ਵੁਹਾਨ ਸ਼ਹਿਰ ਤੋਂ ਪਾਕਿਸਤਾਨੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਾ ਕੱਢੇ ਜਾਣ ਕਾਰਨ ਮਾਪਿਆਂ ਵਿਚ ਰੋਸ ਵੱਧਦਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 20 Feb 2020 09:58:42 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-families-of-pakistanis-stranded-in-china-reject-govt-briefing-8754061.html"},{"Title":"ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਹਾਫਿਜ਼ਾਬਾਦ ਦੀ ਦਾਖਲਾ ਮੁਹਿੰਮ ਨੂੰ ਦਿੱਤਾ ਹੁਲਾਰਾ","Content":"ਪਿੰਡ ਹਾਫਿਜ਼ਾਬਾਦ ਦੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਵਿਖੇ  ਦਾਖਲਾ ਮੁਹਿੰਮ ਨੂੰ ਹੁਲਾਰਾ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਸ਼ਰਨਜੀਤ ਸਿੰਘ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਰਕਾਰੀ ਸਕੂਲ ਵਿਸ਼ਵ ਪੱਧਰ ਦੀਆਂ ਸਿੱਖਿਆ ਸਹੂਲਤਾਂ ਨਾਲ ਲੈਸ ਹਨ, ਵਿਭਾਗ ਵੱਲੋਂ ਤਿਆਰ ਈ- ਕੰਨਟੈਂਟ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਨੂੰ ਨਿੱਜੀ ਸਕੂਲਾਂ ਤੋਂ ਕਿਤੇ ਅਗਾਹ ਲੈ ਗਿਆ ਹੈਇਸ ਲਈ ਸਮੇਂ ਦੇ ਹਾਣ ਦੀ ਸਿੱਖਿਆ ਲਈ ਮਾਪੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ  'ਚ ਵਿਸ਼ਵਾਸ ਪ੍ਰਗਟਾਉਣ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਨੇ ਸਕੂਲੀ ਬੱਚਿਆਂ ਦੇ ਪੱਧਰ ਦੀ ਜਾਂਚ ਕਰਦਿਆਂ ਤਸੱਲੀ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਦੇ ਪਿ੍ਰੰਸੀਪਲ ਹਰਿੰਦਰ ਸਿੰਘ ਹੀਰਾ ਨੇ ਕਿਹਾ ਕਿ","PublishDate":"Thu, 20 Feb 2020 09:57:40 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-primary-school-ropar-8754059.html"},{"Title":"ਕੰਪਿਊਟਰ ਪ੍ਰਰੀਖਿਆ 'ਚੋਂ ਅੱਵਲ ਆਉਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਰਣਜੀਤ ਬਾਵਾ/ਜਗੀਰ ਮੰਡ, ਘੁਮਾਣ : ਬਾਬਾ ਨਾਮਦੇਵ ਸਰਕਾਰੀ ਕੰਨਿਆਂ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਘੁਮਾਣ ਵਿਖੇ ਪਿ੍ਰੰਸੀਪਲ ਸੁਨੀਤਾ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਅਤੇ ਕੰਪਿਊਟਰ ਫੈਕਲਟੀ ਪਰਮਿੰਦਰ ਸਿੰਘ, ਨਰੇਸ਼ ਸਰਮਾ, ਅਮਨਦੀਪ ਕੌਰ, ਪਲਵਿੰਦਰ ਕੌਰ ਦੀ ਗਾਈਡੈਂਸ ਅਧੀਨ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਛੇਵੀਂ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਕਲਾਸ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਕੰਪਿਊਟਰ ਵਿਸ਼ੇ ਨਾਲ ਸਬੰਧਤ ਵੱਖ-ਵੱਖ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਜਿਸ ਵਿੱਚ ਕੰਪਿਊਟਰ ਵਿਸ਼ੇ ਦੀ ਲਿਖਤੀ ਪ੍ਰਰੀਖਿਆ, ਕੁਇੱਜ਼ ਮੁਕਾਬਲੇ ਅਤੇ ਸਪੀਚ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ, ਜਿਸ ਵਿਚੋਂ ਛੇਵੀਂ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਕਲਾਸ ਵਿਚੋਂ ਕਿਰਨਜੀਤ ਕੌਰ, ਗੁਰਸ਼ਰਨ ਕੌਰ, ਰਮਨਦੀਪ ਕੌਰ, ਸਿਮਰਨਜੀਤ ਕੌਰ, ਗਗਨਦੀਪ ਕੌਰ, ਜਸਨ","PublishDate":"Thu, 20 Feb 2020 09:53:36 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-students-win-prize-8754058.html"},{"Title":"25 ਦੀ ਰੈਲੀ ਸਬੰਧੀ ਲੋਕਾਂ ਨੂੰ ਕੀਤਾ ਜਾ ਰਿਹੈ ਲਾਮਬੰਧ","Content":"25 ਫਰਵਰੀ ਨੂੰ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਹੋਣ ਵਾਲੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੀ ਰੈਲੀ ਲਈ ਲੋਕਾਂ ਨੂੰ ਲਾਮਬੰਧ ਕਰਨ ਲਈ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੇ ਓਐੱਸਡੀ ਚਰਨਜੀਤ ਸਿੰਘ ਬਰਾੜ ਨੇ ਆਪ ਮੋਰਚਾ ਸੰਭਾਲ ਲਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਉਹ ਪਿੰਡ ਪਿੰਡ ਜਾ ਕੇ ਜਿਥੇ ਲੋਕਾਂ ਨੂੰ ਰੈਲੀ 'ਚ ਆਉਣ ਲਈ ਅਪੀਲ ਕਰ ਰਹੇ ਹਨ, ਉਥੇ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਫਿਰੋਜ਼ਪੁਰ ਸੁਖਬੀਰ ਬਾਦਲ ਵੱਲੋਂ ਕੇਂਦਰ ਤੋਂ ਲਿਆਉਣ ਵਾਲੇ ਪ੍ਰਰੋਜੈਕਟਾਂ ਸਬੰਧੀ ਦੱਸਣਾ ਵੀ ਨਹੀਂ ਭੁੱਲ ਰਹੇ ਹਨ।","PublishDate":"Thu, 20 Feb 2020 09:50:14 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-meeting-of-akali-dal-8754057.html"},{"Title":"ਸੈਲਾਨੀਆਂ ਲਈ ਸਵੇਰ ਨੂੰ ਵੀ ਖੁੱਲ੍ਹਾ ਪੁਡੂਚੇਰੀ ਦਾ ਰਾਜਨਿਵਾਸ, ਕਿਰਨ ਬੇਦੀ ਦਾ ਐਲਾਨ","Content":"ਪੁਡੂਚੇਰੀ ਵਿਚ ਅਧਿਕਾਰਿਤ ਨਿਵਾਸ, ਰਾਜ ਨਿਵਾਸ ਨੂੰ ਸੈਲਾਨੀਆਂ ਲਈ ਸਵੇਰੇ ਵੀ ਖੋਲ੍ਹਿਅ  ਜਾਵੇਗਾ। ਉਪਰਾਜਪਾਲ ਦੀ ਰਿਹਾਇਸ਼ ਅਤੇ ਦਫ਼ਤਰ ਘੁੰਮਣ ਵਾਲੇ ਫਰਾਂਸੀਸੀ ਸੈਲਾਨੀਆਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦੇ ਹੋਏ ਕਿਰਨ ਬੇਦੀ ਨੇ ਇਹ ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 20 Feb 2020 09:49:29 +00:00","Link":"https://punjabi.jagran.com/national/general-raj-nivas-to-be-thrown-open-to-tourists-in-mornings-8754051.html"},{"Title":"Hello world!","Content":"Welcome to WordPress. This is your first post. Edit or delete it, then start writing!","PublishDate":"Thu, 20 Feb 2020 07:14:45 +00:00","Link":"http://punjabnewsusa.com/2020/02/20/hello-world/"},{"Title":"ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ","Content":"<p>ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.) ਅਤੇ ਤਜਵੀਜੀ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਵਿਰੁੱਧ ਦਿੱਲੀ ਦੇ ਸ਼ਾਹੀਨ ਬਾਗ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਵਾਲੀਆਂ ਬੀਬੀਆਂ ਅਤੇ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਦੋ ਵਿਚੋਲਿਆਂ ਦਰਮਿਆਨ ਅੱਜ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਗੱਲ ਖਾਲੀ ਕਰਨ ਲਈ ਗੱਲਬਾਤ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/\">ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 08:11:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/"},{"Title":"ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ","Content":"<p>ਬੁੱਧਵਾਰ (19 ਫਰਵਰੀ) ਨੂੰ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.), ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਅਤੇ ਜਨਸੰਖਿਆ ਰਜਿਸਟਰ (ਜ.ਰਜਿ.) ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਵਿਰੋਧ ਵਿਖਾਵੇ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/\">ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 05:49:52 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/"},{"Title":"ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ – ਡਾ.ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਲੇਖਕ- ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜਦੋਂ ਕਿਸੇ ਆਮ ਬੰਦੇ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਉਹਦੀ ਪਛਾਣ ਵਾਲੇ ਸਮਾਜ ਅੰਦਰ ਕੋਈ ਵਿਵਾਦ ਹੈ ਤਾਂ ਉਹਦੀ ਮਾਸੂਮੀਅਤ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੀ ਹੈ। ਪਰ ਜਿਹੜੇ ਲੋਕ ਵਿਵਾਦ ਦੇ ਆਸਰੇ ਜੀਅ ਰਹੇ ਹੁੰਦੇ ਹਨ ਉਹਨਾਂ ਲਈ ਉਹ ਪਰੇਸ਼ਾਨੀ ਖੁਰਾਕ ਬਣ ਜਾਂਦੀ ਹੈ। ਜੇ ਕੋਈ ਪਰੇਸ਼ਾਨ ਨਾ ਹੋਵੇ ਤਾਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/\">ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ &#8211; ਡਾ.ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 11:40:24 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਪ੍ਰਧਾਨ ਨੇ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦਾ ਪੱਖ ਪੂਰਿਆ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੁੰਦੇ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਪਰ ਇੱਕ ਨਿੱਜੀ ਚੈਨਲ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀ ਭੂਮਿਕਾ ਇੱਕ ਵਾਰ ਮੁੜ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿੱਚ ਆ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/sgpc-president-ptc-on-gurbani-broadcast-favor-of-monopoly/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਪ੍ਰਧਾਨ ਨੇ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦਾ ਪੱਖ ਪੂਰਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 10:12:51 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/sgpc-president-ptc-on-gurbani-broadcast-favor-of-monopoly/"},{"Title":"ਯੂ.ਨੇ. ਮੁਖੀ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ (ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ) ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ","Content":"<p>ਯੂਨਾਈਟਿਡ ਨੇਸ਼ਨਜ਼ ਦੇ ਸਕੱਤਰ ਜਨਰਲ ਐਂਟੋਨੀਓ ਗੁਤਰਸ ਅੱਜ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/un-secretary-general-antonio-guterres-visits-gurdwara-kartarpur-sahib-in-west-punjab/\">ਯੂ.ਨੇ. ਮੁਖੀ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ (ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ) ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 06:34:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/un-secretary-general-antonio-guterres-visits-gurdwara-kartarpur-sahib-in-west-punjab/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਤੋਂ 34 ਸਾਲ ਬਾਅਦ: ਸਾਡੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਕੀ ਹਨ?","Content":"<p>2 ਫਰਵਰੀ 1986 ਨੂੰ ਨਕੋਦਰ ਦੇ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਅਰਜਨ ਜੀ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਸਰੂਪਾਂ ਦੀ ਬੇਅਦਬੀ ਹੋਈ ਸੀ। ਸਿੱਖ ਸੰਗਤ ਵੱਲੋਂ ਇਸ ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀਆਂ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਮੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/after-34-years-of-saka-nakodar-1986-what-are-our-responsibilities/\">ਸਾਕਾ ਨਕੋਦਰ ਤੋਂ 34 ਸਾਲ ਬਾਅਦ: ਸਾਡੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਕੀ ਹਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 02:30:16 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/after-34-years-of-saka-nakodar-1986-what-are-our-responsibilities/"},{"Title":"ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਾਕਾ ਨਕੋਦਰ 1986 ਬਾਰੇ ਆਪਣੇ ਵਾਅਦੇ ਪੂਰੇ ਕਰੇ: ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ 34ਵੀਂ ਸ਼ਹੀਦੀ ਵਰ੍ਹੇਗੰਢ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਬੇਅ ਏਰੀਆ ਮਿਲਪੀਟਸ, ਕੈਲੀਫੋਰਨੀਆ ਵਿਖੇ 16 ਫਰਵਰੀ 2020 ਨੂੰ ਪੂਰੀ ਸ਼ਰਧਾ ਤੇ ਸਤਿਕਾਰ ਨਾਲ ਮਨਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/amarinder-singh-fulfills-his-promise-about-saka-nakodar-1986/\">ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਾਕਾ ਨਕੋਦਰ 1986 ਬਾਰੇ ਆਪਣੇ ਵਾਅਦੇ ਪੂਰੇ ਕਰੇ: ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Feb 2020 08:53:19 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/amarinder-singh-fulfills-his-promise-about-saka-nakodar-1986/"},{"Title":"ਇੰਡੀਆ ਵੱਲੋਂ ਮੇਰੇ ਨਾਲ ਇੱਦਾਂ ਵਿਹਾਰ ਕੀਤਾ ਗਿਆ ਜਿਵੇਂ ਮੈਂ ਕੋਈ ਮੁਜ਼ਰਮ ਹੋਵਾਂ: ਬਰਤਾਨਵੀ ਐੱਮ.ਪੀ.","Content":"<p>ਦਿੱਲੀ ਸਲਤਨਤ ਵੱਲੋਂ ਬੀਤੇ ਕੱਲ੍ਹ (17 ਫਰਵਰੀ ਨੂੰ) ਇੱਕ ਬਰਤਾਨਵੀ ਐੱਮ.ਪੀ. ਨੂੰ ਵਾਪਸ ਮੋੜਨ (ਡਿਪੋਰਟ ਕਰਨ) ਦੀ ਖਬਰ ਮਿਲੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/india-treated-me-like-i-was-a-criminal-british-mp/\">ਇੰਡੀਆ ਵੱਲੋਂ ਮੇਰੇ ਨਾਲ ਇੱਦਾਂ ਵਿਹਾਰ ਕੀਤਾ ਗਿਆ ਜਿਵੇਂ ਮੈਂ ਕੋਈ ਮੁਜ਼ਰਮ ਹੋਵਾਂ: ਬਰਤਾਨਵੀ ਐੱਮ.ਪੀ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Feb 2020 05:54:58 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/india-treated-me-like-i-was-a-criminal-british-mp/"},{"Title":"ਦਿੱਲੀ ਸਲਤਨਤ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਵਿੱਚ ਕਾਲੇ ਕਾਨੂੰਨਾਂ ਦੀ ਵਰਤੋਂ ਦੀ ਪੀ.ਯੂ.ਡੈ.ਰਾ ਵੱਲੋਂ ਸਖਤ ਨਿਖੇਧੀ","Content":"<p>ਅੱਜ ਜਾਰੀ ਕੀਤੇ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿੱਚ ਪੀਪਲਜ਼ ਯੂਨੀਅਨ ਫਾਰ ਡੈਮੋਕਰੇਟਿਕ ਰਾਈਟਸ (ਪੀ.ਯੂ.ਡੈ.ਰਾ) ਵੱਲੋਂ ਜੰਮੂ ਅਤੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਪਬਲਿਕ ਸੇਫਟੀ ਐਕਟ (ਪ.ਸੇ.ਐ.) ਨਾਮੀ ਕਾਲੇ ਕਾਨੂੰਨ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਸਖਤ ਸ਼ਬਦਾਂ ਵਿੱਚ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/the-use-of-black-law-in-kashmir-emphasizes/\">ਦਿੱਲੀ ਸਲਤਨਤ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਵਿੱਚ ਕਾਲੇ ਕਾਨੂੰਨਾਂ ਦੀ ਵਰਤੋਂ ਦੀ ਪੀ.ਯੂ.ਡੈ.ਰਾ ਵੱਲੋਂ ਸਖਤ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Feb 2020 02:00:39 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/the-use-of-black-law-in-kashmir-emphasizes/"},{"Title":"ਤੁਰਕੀ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਪਾਕਿਸਤਾਨ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਖੜ੍ਹ ਕੇ ਕਸ਼ਮੀਰ ਮਸਲੇ ਉੱਤੇ ਹਮਾਇਤ ਦਿੱਤੀ","Content":"<p>ਲੰਘੇ ਸ਼ੁੱਕਰਵਾਰ (14 ਫਰਵਰੀ ਨੂੰ) ਤੁਰਕੀ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਕਸ਼ਮੀਰ ਮਸਲੇ ਦਾ ਜਿਕਰ ਕੀਤਾ ਗਿਆ ਅਤੇ ਇਸ ਮਾਮਲੇ ਉੱਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਪੱਖ ਦੀ ਪੂਰੀ ਹਮਾਇਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/recep-tayyip-erdogan-on-kashmir/\">ਤੁਰਕੀ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਪਾਕਿਸਤਾਨ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਖੜ੍ਹ ਕੇ ਕਸ਼ਮੀਰ ਮਸਲੇ ਉੱਤੇ ਹਮਾਇਤ ਦਿੱਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Feb 2020 15:20:50 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/recep-tayyip-erdogan-on-kashmir/"}]