[{"Title":"ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ ਕਰ ਕੇ ਲਿਜਾਂਦਾ ਸੀਸੀਟੀਵੀ 'ਚ ਕੈਦ","Content":"ਸੰਵਾਦ ਸਹਿਯੋਗੀ, ਜਲੰਧਰ : ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਨਗਰ 'ਚ ਸਥਿਤ ਇਕ ਹਸਪਤਾਲ ਦੇ ਬਾਹਰੋਂ ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ ਹੋ ਗਿਆ। ਸੀਸੀਟੀਵੀ ਕੈਮਰਾ 'ਚ ਮੁਲਜ਼ਮ ਮੋਟਰਸਾਈਕਲ ਲਿਜਾਂਦਾ ਕੈਦ ਹੋ ਗਿਆ।","PublishDate":"Wed, 02 Feb 2022 17:57:41 +00:00","Link":"https://www.punjabijagran.com/punjab/0-motorcyle-theft-capture-in-cctv-9022890.html"},{"Title":"ਕੇਂਦਰੀ ਜੇਲ੍ਹ 'ਚੋਂ 10 ਮੋਬਾਈਲ ਫੋਨ ਬਰਾਮਦ, 3 ਨਾਮਜ਼ਦ","Content":"ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਵਿਚ ਤਲਾਸ਼ੀ ਦੌਰਾਨ 10 ਮੋਬਾਈਲ ਫੋਨ ਬਰਾਮਦ ਹੋਏ ਹਨ। ਥਾਣਾ ਸਿਟੀ ਨੂੰ ਲਿਖੇ ਪੱਤਰ ਰਾਹੀਂ ਸਹਾਇਕ ਸੁਪਰਡੈਂਟ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਰਿਸ਼ਵਪਾਲ ਗੋਇਲ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਲੰਘੀ 30 ਜਨਵਰੀ ਨੂੰ ਟੀਮ ਸਮੇਤ ਪੁਰਾਣੀ ਬੈਰਕ ਨੰਬਰ 11 ਦੀ ਤਲਾਸ਼ੀ ਲਈ। ","PublishDate":"Wed, 02 Feb 2022 17:50:08 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-10-mobile-phones-recovered-from-central-jail-case-registered-against-three-9022619.html"},{"Title":"ਮੋਹੀ ਨੇ ਪਤੀ ਦੇ ਹੱਕ 'ਚ ਕੀਤਾ ਰਾਬਤਾ ਕਾਇਮ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਦਾਖਾ ਤੋਂ ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਦਮਨਜੀਤ ਸਿੰਘ ਮੋਹੀ  ਦੇ ਹੱਕ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਗੁਣਵੀਰ ਕੌਰ ਨੇ ਵੋਟਰਾਂ ਦੀ ਕਚਹਿਰੀ ਵਿਚ ਦਸਤਕ ਦਿੰਦਿਆਂ ਵੋਟ ਦੀ ਅਪੀਲ ਕੀਤੀ।\n ਬੁੱਧਵਾਰ ਉਨ੍ਹਾਂ ਅੌਰਤਾਂ ਨੂੰ ਨਾਲ ਲੈਕੇ ਵੱਖ-ਵੱਖ ਵਾਰਡਾਂ ਵਿੱਚ ਜਾ ਕੇ ਲੋਕਾਂ ਨਾਲ ਰਾਬਤਾ ਕਾਇਮ ਕੀਤਾ ਤੇ ਆਪਣੇ ਪਤੀ ਦੇ ਹੱਕ ਵਿੱਚ ਵੋਟਾਂ ਦੀ ਮੰਗ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਗੁਣਵੀਰ ਕੌਰ ਨੇ ਕਿਹਾ ਜੇਕਰ ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ਗਠਜੋੜ ਵਾਲੀ ਸਰਕਾਰ","PublishDate":"Wed, 02 Feb 2022 17:47:15 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-gunveer-mohi-seeks-votes-in-favor-of-her-husband-9022887.html"},{"Title":"ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਦਵਿੰਦਰ ਘੁਬਾਇਆ ਦੀ ਉਮਰ ਦਾ ਪਿਆ ਰੌਲ਼ਾ, ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਪੁੱਜੀ ਸ਼ਿਕਾਇਤ, ਪਹਿਲਾਂ ਵੀ ਚੱਲ ਰਿਹੈ ਹਾਈ ਕੋਰਟ ’ਚ ਮੁਕੱਦਮਾ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਦਵਿੰਦਰ ਸਿੰਘ ਘੁਬਾਇਆ ਦੇ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਰੱਦ ਕਰਵਾਉਣ ਲਈ ਬੁੱਧਵਾਰ ਨੂੰ ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਸੁਰਜੀਤ ਕੁਮਾਰ ਜਿਆਣੀ ਦੇ ਚੋਣ ਏਜੰਟ ਐਡਵੋਕੇਟ \nਮਨੋਜ ਤ੍ਰਿਪਾਠੀ ਤੇ ਰਾਕੇਸ਼ ਸਹਿਗਲ ਨੇ ਉਪ ਮੰਡਲ ਅਫਸਰ ਕਮ ਰਿਟਰਨਿੰਗ ਅਫਸਰ ਨੂੰ ਲਿਖਤੀ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Wed, 02 Feb 2022 17:46:27 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-congress-candidate-davinder-ghubaya-s-age-dispute-complaint-received-by-election-commission-trial-in-high-court-already-underway-9022885.html"},{"Title":"ਇਕ ਉਮੀਦਵਾਰ ਸਮੇਤ 8 ਕਵਰਿੰਗ ਉਮੀਦਵਾਰਾਂ ਦੇ ਕਾਗਜ਼ ਰੱਦ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਜਨਤਾ ਦੀ ਕਚਹਿਰੀ 'ਚ ਕਿਸਮਤ ਅਜਮਾਉਣ ਵਾਲੇ ਰਾਜਨੀਤਿਕ ਤੇ ਆਜ਼ਾਦ ਉਮੀਦਵਾਰਾਂ ਵਜੋਂ ਜਗਰਾਓਂ ਤੋਂ ਕਾਗਜ਼ ਦਾਖ਼ਲ ਕਰਨ ਵਾਲਿਆਂ 'ਚ ਅੱਜ ਸਰਵਜਨ ਸੇਵਾ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਸਮੇਤ 8 ਕਵਰਿੰਗ ਉਮੀਦਵਾਰਾਂ ਦੇ ਕਾਗਜ਼ ਰੱਦ ਕਰ ਦਿੱਤੇ ਗਏ।\n","PublishDate":"Wed, 02 Feb 2022 17:43:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-rejection-of-papers-of-8-covering-candidates-including-1-candidate-9022886.html"},{"Title":"ਭਾਰਤ-ਸ਼੍ਰੀਲੰਕਾ ਸੀਰੀਜ਼ ਦੇ ਸ਼ੈਡਿਊਲ 'ਚ ਬਦਲਾਅ, ਹੁਣ ਪਹਿਲਾ ਮੈਚ ਲਖਨਊ 'ਚ ਹੋਵੇਗਾ","Content":"ਭਾਰਤ ਇਸ ਮਹੀਨੇ ਦੇ ਅੰਤ ਵਿੱਚ ਸ਼੍ਰੀਲੰਕਾ ਕ੍ਰਿਕਟ ਟੀਮ ਦੀ ਮੇਜ਼ਬਾਨੀ ਕਰਨ ਵਾਲਾ ਹੈ। ਟੀਮ ਇੰਡੀਆ ਨੂੰ ਵੈਸਟਇੰਡੀਜ਼ ਸੀਰੀਜ਼ ਤੋਂ ਬਾਅਦ ਹੀ ਸ਼੍ਰੀਲੰਕਾ ਨਾਲ ਟੈਸਟ ਅਤੇ ਟੀ-20 ਸੀਰੀਜ਼ ਖੇਡਣੀ ਹੈ। ਫਰਵਰੀ-ਮਾਰਚ 'ਚ ਭਾਰਤ ਅਤੇ ਸ਼੍ਰੀਲੰਕਾ ਵਿਚਾਲੇ ਘਰੇਲੂ ਮੈਦਾਨ 'ਤੇ ਹੋਣ ਵਾਲੀ ਟੀ-20 ਅਤੇ ਟੈਸਟ ਸੀਰੀਜ਼ ਦੇ ਸ਼ੈਡਿਊਲ 'ਚ ਬਦਲਾਅ ਕੀਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Wed, 02 Feb 2022 17:41:21 +00:00","Link":"https://www.punjabijagran.com/cricket/general-changes-in-indiasri-lanka-series-schedule-first-match-to-be-played-in-lucknow-9022881.html"},{"Title":"ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਚਕਰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵਿਚ ਸ਼ਾਮਲ","Content":"ਕਾਂਗਰਸ ਨੂੰ ਉਸ ਸਮੇਂ ਭਾਰੀ ਝਟਕਾ ਲੱਗਾ ਜਦੋਂ ਪਿੰਡ ਚਕਰ ਦੇ ਸਰਪੰਚ ਪਰਮਜੀਤ ਕੌਰ ਸਿੱਧੂ ਤੇ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਚਕਰ ਆਪਣੇ ਸੈਂਕੜੇ ਹਮਾਇਤੀਆਂ ਸਮੇਤ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) 'ਚ ਸ਼ਾਮਲ ਹੋ ਗਏ। \nਇਸ ਮੌਕੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਤੇ ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਐੱਸਆਰ ਕਲੇਰ ਨੇ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਹੋਏ ਸਰਪੰਚ ਪਰਮਜੀਤ ਕੌਰ ਸਿੱਧੂ, ਪੰਚ ਸੁਖਦੇਵ ਸਿੰਘ ਸਿੱਧੂ, ਪੰਚ ਬੂਟਾ ਸਿੰਘ ਸਿੱਧੂ,ਪੰਚ ਜਗਸੀਰ ਸਿੰਘ, ਬਿੰਦਰ ਸਿੰਘ, ਨੇਕ ਸਿੰਘ, ਜਗਦੇਵ ਸਿੰਘ,ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ, ਸੰਦੀਪ ਸਿੰਘ, ਗੁਰਦੀਪ ਸਿੰਘ ,ਜਗਤਾਰ ਸਿੰਘ, ਚੰਦ ਸਿੰਘ, ਗੁਰਬਚਨ ਸਿੰਘ, ਮੇਜਰ ਸਿੰਘ ਨੂੰ ਸਿਰੋਪਾ ਦੇ ਕੇ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਕੀਤਾ।\n","PublishDate":"Wed, 02 Feb 2022 17:38:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-gram-panchayat-chakar-joins-shiromani-akali-dal-9022883.html"},{"Title":"Punjab Corona : ਪੰਜਾਬ 'ਚ ਕੋਰੋਨਾ ਨਾਲ 23 ਮੌਤਾਂ, 1730 ਹੋਰ ਮਰੀਜ਼ ਮਿਲੇ","Content":"ਸੂਬੇ ਵਿਚ ਕੋਰੋਨਾ ਕਰ ਕੇ ਬੁੱਧਵਾਰ ਨੂੰ 23 ਜਣਿਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਲੰਘੇ 24 ਘੰਟਿਆਂ ਦੌਰਾਨ 1730 ਹੋਰ ਕੇਸ ਸਾਹਮਣੇ ਆਏ ਜਦਕਿ 4869 ਮਰੀਜ਼ਾਂ ਨੇ ਕੋਰੋਨਾ ਨੂੰ ਮਾਤ ਦਿੱਤੀ। ਸੂਬੇ ਵਿਚ ਕੋਰੋਨਾ ਲਾਗ ਦਰ ਘੱਟ ਕੇ ਪੰਜ ਫ਼ੀਸਦ ਰਹਿ ਗਈ ਹੈ। ਸਰਗਰਮ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ 17750 ਰਹਿ ਗਈ ਹੈ। ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ 894 ਮਰੀਜ਼ ਆਕਸੀਜਨ 'ਤੇ ਅਤੇ 80 ਵੈਂਟੀਲੇਟਰ 'ਤੇ ਹਨ।","PublishDate":"Wed, 02 Feb 2022 17:37:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-in-punjab-23-deaths-1730-more-patients-were-found-with-corona-9022862.html"},{"Title":"ਸ਼ਿਖਰ, ਰੁਤੂਰਾਜ, ਸ਼੍ਰੇਅਸ ਤੇ ਕਈ ਮੈਂਬਰ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਬੁੱਧਵਾਰ ਨੂੰ ਕੋਵਿਡ-19 ਦੀ ਲਪੇਟ ਵਿਚ ਆ ਗਈ ਜਦ ਸੀਨੀਅਰ ਸਲਾਮੀ ਬੱਲੇਬਾਜ਼ \nਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਬੁੱਧਵਾਰ ਨੂੰ ਕੋਵਿਡ-19 ਦੀ ਲਪੇਟ ਵਿਚ ਆ ਗਈ ਜਦ ਸੀਨੀਅਰ ਸਲਾਮੀ ਬੱਲੇਬਾਜ਼ \nਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਬੁੱਧਵਾਰ ਨੂੰ ਕੋਵਿਡ-19 ਦੀ ਲਪੇਟ ਵਿਚ ਆ ਗਈ ਜਦ ਸੀਨੀਅਰ ਸਲਾਮੀ ਬੱਲੇਬਾਜ਼ \n","PublishDate":"Wed, 02 Feb 2022 17:35:50 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-indian-team-and-corona-9022880.html"},{"Title":"ਪੁਲਿਸ ਨੇ ਦਿੱਲੀ ਦੀ ਕਾਰ ’ਚੋਂ ਬਰਾਮਦ ਕੀਤੇ 20 ਲੱਖ ਰੁਪਏ","Content":" ਮੋਗਾ ਪੁਲਿਸ ਨੇ ਜ਼ਿਲ੍ਹੇ ਦੀ ਹੱਦ ’ਤੇ ਪਿੰਡ ਚੂਹੜਚੱਕ ਵਿਚ ਬਣੇ ਅੰਤਰਰਾਜੀ ਨਾਕੇ ’ਤੇ ਕਾਰ ਸਵਾਰ ਦੋ ਲੋਕਾਂ ਤੋਂ 20 ਲੱਖ 50 ਹਜ਼ਾਰ ਰੁਪਏ ਬਰਾਮਦ ਕੀਤੇ।","PublishDate":"Wed, 02 Feb 2022 17:34:18 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-police-recovered-rs-20-lakh-from-a-delhi-car-9022878.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]