[{"Title":"ਪੇਂਡੂ ਮਜ਼ਦੂਰਾਂ ਨੇ ਸੀਐੱਮ ਚੰਨੀ ਦਾ ਪੁਤਲਾ ਫੂਕ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਐਲਾਨ 'ਤੇ ਐਲਾਨ ਕਰੀ ਜਾ ਰਿਹਾ ਪਰ ਹਕੀਕਤ 'ਚ ਕੋਈ ਵੀ  ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਐਲਾਨ 'ਤੇ ਐਲਾਨ ਕਰੀ ਜਾ ਰਿਹਾ ਪਰ ਹਕੀਕਤ 'ਚ ਕੋਈ ਵੀ \n","PublishDate":"Fri, 10 Dec 2021 15:35:37 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-rural-workers-union-blows-up-effigy-of-chief-minister-channi-8996583.html"},{"Title":"ਚੋਰੀਆਂ ਕਰਨ ਵਾਲਾ ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":"ਥਾਣਾ ਸਤਨਾਮਪੁਰਾ ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੇ ਮਾਮਲੇ 'ਚ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰ ਥਾਣਾ ਸਤਨਾਮਪੁਰਾ ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੇ ਮਾਮਲੇ 'ਚ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰ\n","PublishDate":"Fri, 10 Dec 2021 15:32:29 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-the-police-who-carried-out-the-thefts-were-intercepted-8996582.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੀ ਮੌਤ","Content":"ਸਥਾਨਕ ਚੰਡੀਗੜ੍ਹ ਰੋਡ ਬੋਨ ਬਰੈੱਡ ਫੈਕਟਰੀ ਦੇ ਸਾਹਮਣੇ ਹੋਏ ਸੜਕ ਹਾਦਸੇ 'ਚ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਵਿੱਕੀ ਕੁਮਾਰ ਵਜੋਂ ਹੋਈ ਹੈ। ਇਸ ਮਾਮਲੇ ਵਿਚ ਥਾਣਾ ਜਮਾਲਪੁਰ ਪੁਲਿਸ ਨੇ ਮਿ੍ਤਕ ਦੀ ਭੈਣ ਪੂਨਮ ਦੇਵੀ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਅਣਪਛਾਤੇ ਵਾਹਨ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Fri, 10 Dec 2021 15:32:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-one-died-in-road-mishap-8996581.html"},{"Title":"13 ਬਿੰਦੂ ਯੋਜਨਾ ਬਾਰੇ ਕੀਤੀ ਚਰਚਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਸਪਾ ਗੱਠਜੋੜ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਕੰਮ ਕਰਨ ਵਾਲਿਆਂ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਉਣ, ਮੁਸ਼ਕਿਲਾਂ ਅਤੇ ਸੁਝਾਵਾਂ ਨੂੰ ਸੁਣਨ ਲਈ ਅੱਜ ਆਦਮਪੁਰ ਅਤੇ ਭੋਗਪੁਰ ਵਿਚ ਵਿਧਾਇਕ ਪ੍ਰਧਾਨ ਵਪਾਰ ਮੰਡਲ ਪੰਜਾਬ ਐਨਕੇ ਸ਼ਰਮਾ ਅਤੇ ਸੀ. ਮੀਤ ਪ੍ਰਧਾਨ ਟਰੇਡ ਇੰਡਸਟਰੀ ਵਿੰਗ ਗੁਰਮੀਤ ਸਿੰਘ ਕੁਲਾਰ ਨਾਲ ਸ਼ਾਮਿਲ ਹੋਇਆ। ਇਸ ਮੌਕੇ ਸਮੂਹ ਵਪਾਰੀ ਜਥੇਬੰਦੀਆਂ ਦੀਆਂ ਪਰੇਸ਼ਾਨੀਆਂ ਨੂੰ ਸੁਣਿਆ ਗਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਜ਼ਰੂਰਤਾਂ ਨੂੰ ਸਮਿਝਆ ਗਿਆ। ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਕੀਤੇ ਵਾਦਿਆਂ ਦਾ ਝੂਠਾ ਸਾਬਿਤ ਹੋਣ 'ਤੇ ਵਪਾਰੀ ਜਥੇਬੰਦੀਆਂ ਨੇ ਰੋਸ਼ ਜਹਿਰ ਕੀਤਾ ਤੇ ਖੋਖਲੇ ਵਾਦਿਆਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਦਾ ਨਿਸ਼ਚਾ ਕੀਤਾ। ਅਕਾਲੀ-ਬਸਪਾ ਗਠਜੋੜ ਆ","PublishDate":"Fri, 10 Dec 2021 15:31:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-discussion-of-13-point-plan-prepared-for-industrial-sector-and-traders-8996580.html"},{"Title":"ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਅਣਮਿੱਥੇ ਸਮੇਂ ਦੀ ਹੜਤਾਲ ਚੌਥੇ ਦਿਨ 'ਚ ਸ਼ਾਮਲ","Content":"ਪੀਆਰਟੀਸੀ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵਲੋਂ ਹੱਕੀ ਮੰਗਾਂ ਲਈ ਰੱਖੀ ਹੜਤਾਲ ਚੌਥੇ ਦਿਨ 'ਚ  ਪੀਆਰਟੀਸੀ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵਲੋਂ ਹੱਕੀ ਮੰਗਾਂ ਲਈ ਰੱਖੀ ਹੜਤਾਲ ਚੌਥੇ ਦਿਨ 'ਚ \n","PublishDate":"Fri, 10 Dec 2021 15:27:17 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-indefinite-strike-of-raw-employees-enters-fourth-day-8996579.html"},{"Title":"ਵੋਟਰਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਬਣਾਈ ਰੰਗੋਲੀ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਖੰਨਾ ਦੇ ਸਵੀਪ ਨੋਡਲ ਅਫਸਰ ਪਿੰ੍ਸੀਪਲ ਵਿਸ਼ਾਲ ਵਸ਼ਿਸ਼ਠ ਤੇ ਬੀਡੀਪੀਓ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਇਕੋਲਾਹਾ ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਸਵੀਪ ਐਕਟੀਵਿਟੀ ਅਧੀਨ ਰੰਗੋਲੀ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Fri, 10 Dec 2021 15:27:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-rangoli-made-by-students-to-make-voters-aware-8996578.html"},{"Title":"ਡੈਮੋਕ੍ਰੇਸੀ ਸਮਿਟ 'ਚ ਪੀਐੱਮ ਮੋਦੀ ਦੀ ਦੁਨੀਆ ਨੂੰ ਅਪੀਲ, ਕਿਹਾ-ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ਤੇ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ’ਤੇ ਬਣੇ ਆਲਮੀ ਨਿਯਮ, ਤਾਂ ਜੋ ਮਜ਼ਬੂਤ ਰਹੇ ਲੋਕਤੰਤਰ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ਤੇ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ’ਤੇ ਮਨਜ਼ੂਰਸ਼ੁਦਾ ਕੌਮਾਂਤਰੀ ਨਿਯਮ ਬਣਾਉਣ ਦੀ ਜ਼ਰੂਰਤ ਦੱਸੀ। ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਜੋਅ ਬਾਇਡਨ ਦੀ ਮੇਜ਼ਬਾਨੀ ’ਚ ਹੋਈ ਡੈਮੋਕ੍ਰੇਸੀ ਸਮਿਟ ਨੂੰ ਵਰਚੁਅਲ ਮਾਧਿਅਮ ਨਾਲ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਨਾ ਸਿਰਫ਼ ਭਾਰਤ ’ਚ ਲੋਕਤੰਤਰ ਦੀਆਂ ਬੇਹੱਦ ਡੂੰਘੀਆਂ ਜੜ੍ਹਾਂ ਬਾਰੇ ਦੱਸਿਆ ਬਲਕਿ ਲੋਕਤੰਤਰ ਨੂੰ ਹੋਰ ਜ਼ਿਆਦਾ ਕਾਮਯਾਬ ਬਣਾਉਣ ਦਾ ਮੰਤਰ ਵੀ ਦਿੱਤਾ। ","PublishDate":"Fri, 10 Dec 2021 15:26:39 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-modi-appeals-to-world-at-democracy-summit-says-global-rules-on-internet-media-and-cryptocurrency-to-strengthen-democracy-8996574.html"},{"Title":"ਅੰਤਰ ਕਾਲਜ ਮੁਕਾਬਲਿਆਂ 'ਚ ਏਐੱਸ ਦਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਹੋਏ ਅੰਤਰ ਕਾਲਜ ਮੁਕਾਬਲਿਆਂ 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਏਐੱਸ ਕਾਲਜ ਖੰਨਾ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸੰਸਥਾ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ।\n ਕਾਲਜ ਡੀਨ ਆਫ਼ ਸਪੋਰਟਸ ਡਾ. ਸੰਜੇ ਤਲਵਾਨੀ ਨੇ ਦੱਸਿਆ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀ ਵਿਸ਼ਾਲ ਕੁਮਾਰ ਨੇ ਮੁੱਕੇਬਾਜ਼ੀ 'ਚ 57","PublishDate":"Fri, 10 Dec 2021 15:25:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-excellent-performance-of-as-in-intercollege-competitions-8996577.html"},{"Title":"ਮੋਗਾ ਰੈਲੀ ਸਬੰਧੀ ਬੀਸੀ ਵਿੰਗ ਵੱਲੋਂ ਮੀਟਿੰਗ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬੀਸੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਅਮਰਜੀਤ ਸਿੰਘ ਕਿਸ਼ਨਪੁਰਾ ਵੱਲੋਂ ਅਹਿਮ ਮੀਟਿੰਗ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਕੁਲਵੰਤ ਸਿੰਘ ਮੰਨਣ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਕਰਵਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਵੱਖ-ਵੱਖ ਅਹੁਦੇਦਾਰ ਤੇ ਮੈਂਬਰਾਂ ਨੇ ਸ਼ਾਮਲ ਹੋ ਕੇ ਆਉਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਰਣਨੀਤੀ ਤਿਆਰ ਕਰਨ ਸੰਬਧੀ ਆਪੋ-ਆਪਣੇ ਵਿਚਾਰ ਰੱਖੇ। ਇਸ ਮੌਕੇ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਬੀਸੀ ਵਿੰਗ ਜਲੰਧਰ ਦੇ ਪ੍ਰਧਾਨ ਅਮਰਜੀਤ ਸਿੰਘ ਕਿਸ਼ਨਪੁਰਾ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦਾ 100 ਸਾਲਾ ਸਥਾਪਨਾ ਦਿਵਸ ਜੋ ਕਿ ਮੋਗਾ ਵਿਖੇ ਇੱਕ ਵਿਸ਼ਾਲ ਰੈਲੀ ਕਰਕੇ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਸਬੰਧੀ ਸਾਰੇ  ਮੈਂਬਰਾਂ ਦੀਆਂ ਡਿਊਟੀਆਂ ਲਗਾਈਆਂ ਗਈਆਂ ਹਨ। 14 ਦਸੰਬਰ ਨੂੰ ਪਾਰਟੀ ਦ","PublishDate":"Fri, 10 Dec 2021 15:24:08 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-meeting-by-bc-wing-regarding-moga-rally-8996576.html"},{"Title":"ਕਾਂਗਰਸ ਰਾਜ 'ਚ ਖੰਨਾ ਦਾ ਹੋਇਆ ਬੁਰਾ ਹਾਲ : ਜਸਦੀਪ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੀ ਖੰਨਾ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਜਸਦੀਪ ਕੌਰ ਯਾਦੂ ਵੱਲੋਂ ਖੰਨਾ ਦੇ ਵਾਰਡ-3 'ਚ ਅੌਰਤਾਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ ਤੇ ਅਗਾਮੀਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਸਬੰਧੀ ਚਰਚਾ ਕੀਤੀ ਗਈ।","PublishDate":"Fri, 10 Dec 2021 15:22:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bad-condition-of-khanna-in-congress-rule-jasdeep-8996575.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]