[{"Title":"ਆਤਮਾ ਆਪਣੇ ਮੂਲ ਸੁਭਾਅ ਵਰਗਾ ਪ੍ਰੇਮ ਹਰ ਜੀਵ ’ਚ ਮਹਿਸੂਸ ਕਰਦੀ ਹੈ","Content":"ਸਾਰੇ ਸੰਤ-ਮਹਾਤਮਾ ਸਾਨੂੰ ਸਮਝਾਉਂਦੇ ਹਨ ਕਿ ਪਿਤਾ-ਪਰਮੇਸ਼ਵਰ ਪ੍ਰੇਮ ਦਾ ਮਹਾਸਾਗਰ ਹੈ। ਸਾਡੀ ਆਤਮਾ ਉਸ ਦਾ ਅੰਸ਼ ਹੋਣ ਨਾਤੇ ਪ੍ਰੇਮ ਹੀ ਹੈ। ਉਹ ਆਪਣੇ ਮੂਲ ਸੁਭਾਅ ਵਰਗਾ ਪ੍ਰੇਮ ਹਰ ਜੀਵ ਵਿਚ ਮਹਿਸੂਸ ਕਰਦੀ ਹੈ। ਇਸ ਸਿ੍ਰਸ਼ਟੀ ਦੇ ਕਣ-ਕਣ ’ਚ ਪਿਤਾ-ਪਰਮੇਸ਼ਵਰ ਸਮਾਇਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਲਈ ਹਰ ਚੀਜ਼ ਵਿਚ ਉਸੇ ਦਾ ਪਰਛਾਵਾਂ ਹੈ।","PublishDate":"Sun, 12 Nov 2023 02:00:10 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-find-love-within-yourself-9301151.html"},{"Title":"ਮਾਤਾ ਜੀ ਦੀ ਨਿੱਘੀ ਤਾਸੀਰ ਦਾ ਹੀ ਨਤੀਜਾ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਹਰੇਕ ਆਪਣਾ ਸਮਝਦਾ","Content":"ਸਾਲ 1947 ਦਾ ਦਿਨ ਕਿਹੜਾ ਸੀ ਇਹ ਤਾਂ ਯਾਦ ਨਹੀਂ ਪਰ ਅਪ੍ਰੈਲ ਮਹੀਨਾ ਜ਼ਰੂਰ ਚੇਤੇ ਆਉਂਦਾ ਹੈ ਜਦੋਂ ਮੇਰੀ ਮਾਤਾ ਜਿਸ ਨੂੰ ਅਸੀਂ ‘ਬੇਬੇ’ ਕਹਿੰਦੇ ਹੁੰਦੇ ਸਾਂ, ਮੈਨੂੰ ਉਂਗਲ ਫੜਾ ਕੇ ਘਰੋਂ ਪਿੰਡ ਦਾਊਂ ਤੋਂ ਪਿੰਡ ਰਾਮਗੜ੍ਹ ਦੇ ਪ੍ਰਾਇਮਰੀ ਸਕੂਲ ’ਚ ਅੱਖਰ ਸਿਖਾਉਣ ਲਈ ਦਾਖ਼ਲ ਕਰਾਉਣ ਗਈ ਸੀ। ਸਕੂਲ ਘਰੋਂ ਡੇਢ ਕੁ ਕਿੱਲੋਮੀਟਰ ਦੀ ਦੂਰੀ ’ਤੇ ਸੀ। ਉਸ ਦੀਆਂ ਕੰਧਾਂ ਕੱਚੀਆਂ ਤੇ ਬਾਹਰ ਬੈਠਣ ਲਈ ਇਕ ਉੱਚਾ ਇੱਟਾਂ ਦਾ ਚਬੂਤਰਾ ਹੁੰਦਾ ਸੀ। ਮੇਰੀ ਉਮਰ ਉਦੋਂ ਛੇ ਕੁ ਸਾਲ ਦੀ ਸੀ। ਉਸ ਚਬੂਤਰੇ ’ਤੇ ਚੜ੍ਹਨ ਲਈ ਮੇਰੀਆਂ ਮਲੂਕੜੀਆਂ ਲੱਤਾਂ ਨੂੰ ਕਾਫ਼ੀ ਤੀਂਘੜਨਾ ਪੈਂਦਾ ਸੀ। ","PublishDate":"Sun, 12 Nov 2023 01:45:49 +00:00","Link":"https://www.punjabijagran.com/editorial/general-baby-like-the-sweetness-of-patasya-9301150.html"},{"Title":"Bandi Chod Diwas : ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਇਤਿਹਾਸਕ ਮਹੱਤਤਾ","Content":"ਸਿੱਖ ਕੌਮ ਦੇ ਨਿਰਾਲੇ ਇਤਿਹਾਸ ਨੂੰ ਬਿਆਨ ਕਰਦਾ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਕੌਮ ਵੱਲੋਂ ਸ਼ਰਧਾ ਸਤਿਕਾਰ ਨਾਲ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਬੰਦੀ ਛੋੜ ਦਿਹਾੜੇ ਦਾ ਸਬੰਧ ਛੇਵੇਂ ਪਾਤਸ਼ਾਹ ਸ੍ਰੀ ਗੁੁਰੂ ਹਰਿਗੋਬਿੰਦ ਸਾਹਿਬ ਨਾਲ ਜੁੜਦਾ ਹੈ। ਛੇਵੇਂ ਪਾਤਸ਼ਾਹ ਆਪਣੇ ਨਾਲ 52 ਰਾਜਿਆਂ ਨੂੰ ਗਵਾਲੀਅਰ ਦੇ ਕਿਲ੍ਹੇ ਵਿਚੋਂ ਰਿਹਾਅ ਕਰਵਾਉਣ ਮਗਰੋਂ ਇਸ ਦਿਨ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਸ੍ਰੀ ਅੰਮਿ੍ਰਤਸਰ ਪਹੁੰਚੇ ਸਨ","PublishDate":"Sun, 12 Nov 2023 01:30:56 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-historical-significance-of-bandi-shod-diwas-9300917.html"},{"Title":"ਪਟਾਕਿਆਂ ਨਹੀਂ ਰੋਸ਼ਨੀ ਦਾ ਪੁਰਬ ਹੈ ਦੀਵਾਲੀ","Content":"ਸਿਹਤ ਸੁਰੱਖਿਆ ਅਤੇ ਵਾਤਾਵਰਨ ਬਚਾਉਣ ਦੀਆਂ ਮੁਹਿੰਮਾਂ ਕਾਰਨ 2021 ਅਤੇ 2022 ਦੇ ਮੁਕਾਬਲੇ ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮਾਮਲੇ 50 ਫ਼ੀਸਦੀ ਘਟਣ ਦੇ ਰੁਝਾਨ ਮਿਲ ਰਹੇ ਹਨ। ਸਰਕਾਰ ਵੱਲੋਂ ਦੀਵਾਲੀ ਅਤੇ ਗੁਰਪੁਰਬ ਮੌਕਿਆਂ ’ਤੇ ਪਟਾਕਿਆਂ ਦੀਆਂ ਲੜੀਆਂ ਬਣਾਉਣ, ਸਟੌਕ ਕਰਨ, ਵੰਡਣ, ਵੇਚਣ ਅਤੇ ਇਸਤੇਮਾਲ ’ਤੇ ਸੰਪੂਰਨ ਤੌਰ ’ਤੇ ਪਾਬੰਦੀ ਲਗਾ ਦਿੱਤੀ ਗਈ ਹੈ। ","PublishDate":"Sun, 12 Nov 2023 01:30:48 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-diwali-is-the-festival-of-lights-not-crackers-9300920.html"},{"Title":"ਗਿਆਨ ਦਾ ਸਮੁੰਦਰ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਲਾਇਬ੍ਰੇਰੀ","Content":"ਰੂਸੀ ਕਹਾਵਤ ਹੈ ਕਿ ਜਿਸ ਘਰ ਵਿੱਚ ਕਿਤਾਬਾਂ ਨਹੀਂ, ਉਸ ਘਰ ਦਾ ਪਾਣੀ ਵੀ ਨਾ ਪੀਵੋ ਕਿਉਕਿ ਉਹ ਪਾਣੀ ਪਿਲਾਉਣ ਦੇ ਬਹਾਨੇ ਤੁਹਾਡਾ ਸਮਾਂ ਖ਼ਰਾਬ ਕਰਨਗੇ। ਕਿਤਾਬਾਂ ਤੋਂ ਚੰਗਾ ਕੋਈ ਵੀ ਦੋਸਤ ਨਹੀਂ ਹੁੰਦਾ। ਕਿਤਾਬਾਂ ਨਾਲ ਮੋਹ ਕਰਨ ਵਾਲੇ ਆਪਣੀ ਜੀਵਨ-ਸ਼ੈਲੀ ਨੂੰ ਦੂਜਿਆਂ ਦੇ ਮੁਕਾਬਲੇ ਸਾਦਗੀ ਭਰਿਆ ਕਰ ਲੈਂਦੇ ਹਨ।","PublishDate":"Sun, 12 Nov 2023 01:30:39 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-ocean-of-knowledge-sri-guru-ramdas-library-9300926.html"},{"Title":"Happy Diwali 2023 : ਮਨਾ ਕੇ ਹਰੀ ਦੀਵਾਲੀ, ਕਰੋ ਵਾਤਾਵਰਨ ਦੀ ਰਖਵਾਲੀ","Content":"ਦੀਵਾਲੀ ਖ਼ੁਸ਼ੀਆਂ, ਖੇੜਿਆਂ ਤੇ ਰੋਸ਼ਨੀਆਂ ਦਾ ਤਿਉਹਾਰ ਹੈੈ ਜੋ ਸਾਰੇ ਸੰਸਾਰ ’ਚ ਜਿੱਥੇ ਭਾਰਤੀ ਵਸਦੇ ਹਨ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਭਾਰਤ ’ਚ ਮਨਾਏ ਜਾਣ ਵਾਲੇ ਹਰ ਤਿਉਹਾਰ ਦਾ ਮੰਤਵ ਸਮਾਜ ਨੂੰ ਕੋਈ ਨਾ ਕੋਈ ਸੇਧ ਦੇਣਾ ਹੁੰਦਾ ਹੈ, ਜਿਸ ਨੂੰ ਅੱਜ ਕੱਲ੍ਹ ਅਸੀਂ ਕਿਸੇ ਹੋਰ ਦਿਸ਼ਾ ਵੱਲ ਮੋੜ ਦਿੱਤਾ ਹੈ। ਮਸਲਨ ਤਿਉਹਾਰਾਂ, ਗੁਰਪੁਰਬਾਂ, ਵਿਆਹ ਸ਼ਾਦੀਆਂ ਤੇ ਹਰ ਖ਼ੁਸ਼ੀ ਦੇ ਮੌਕੇ ’ਤੇ ਆਤਿਸ਼ਬਾਜ਼ੀ ਫੂਕਣ ਦਾ ਮਾੜਾ ਰੁਝਾਨ ਪੈਦਾ ਹੋ ਗਿਆ ਹੈ।","PublishDate":"Sun, 12 Nov 2023 01:30:37 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-celebrate-green-diwali-and-protect-the-environment-9300913.html"},{"Title":"ਈਸਾਈ ਧਰਮ ਦੇ ਦੇਖਣਯੋਗ ਤੀਰਥ ਅਸਥਾਨ","Content":"ਭਾਰਤ ’ਚ ਉਝ ਤਾਂ ਕਈ ਇਤਿਹਾਸਕ ਮਸੀਹੀ ਧਾਰਮਿਕ ਅਸਥਾਨ ਹਨ ਪਰ ਇੱਥੇ ਸਿਰਫ਼ ਦੋਤਿੰਨ ਦਾ ਜ਼ਿਕਰ ਕਰਨਾ ਦਰੁਸਤ ਰਹੇਗਾ। ਈਸਾਈ ਧਰਮ ਦੇ ਬਾਨੀ ਯਿਸੂ ਮਸੀਹ ਦੇ 12 ਚੇਲਿਆਂ (ਜੋ ਹਰ ਸਮੇਂ ਉਨ੍ਹਾਂ ਨਾਲ ਰਿਹਾ ਕਰਦੇ ਸਨ) ’ਚੋਂ ਇੱਕ ਸੰਤ ਥਾਮਸ ਸੰਨ 52 ਈ. ’ਚ ਭਾਰਤ ਆਏ ਸਨ। ਉਹ ਇੱਕ ਸਮੁੰਦਰੀ ਜਹਾਜ਼ ਰਾਹੀਂ ਕੇਰਲ ਦੀ ਕੋਡੰਗਲੂਰ ਬੰਦਰਗਾਹ ’ਤੇ ਉੱਤਰੇ ਸਨ।","PublishDate":"Sun, 12 Nov 2023 01:30:32 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-visitable-pilgrimage-sites-of-christianity-9300944.html"},{"Title":"ਸੰਵੇਦਨਾ ਦਾ ਉੱਛਲਦਾ ਦਰਿਆ ਸੁਰਿੰਦਰ ਸੁੰਨੜ","Content":"ਅੱਜ ਤੋਂ ਕੋਈ ਪੰਦਰਾਂ ਕੁ ਸਾਲ ਪਹਿਲਾਂ ਮੇਰੀ ਉਸ ਨਾਲ ਮੁਲਾਕਾਤ ਹੋਈ, ਇੱਕ ਸਾਹਿਤਕ ਗੋਸ਼ਟੀ ਮੌਕੇ। ਮੌਕਾ ਸੀ ਪਿੰਡ ਚੂਹੜ ਵਿਖੇ ਦਵਿੰਦਰ ਗੌਤਮ ਦੀ ਪੁਸਤਕ ‘ਦਰਦਾਂ ਦਾ ਦਰਿਆ’ ਦੀ ਕਾਵਿ ਗੋਸ਼ਟੀ ਦਾ, ਜਿਸ ’ਚ ਪੁਸਤਕ ਬਾਰੇ ਮੈਂ ਆਪਣਾ ਪੇਪਰ ਪੇਸ਼ ਕੀਤਾ। ਸਰੋਤਿਆਂ ’ਚ ਇਕ ਲੰਬੀ ਚੌੜੀ ਡੀਲ ਡੌਲ ਵਾਲਾ ਸਰਦਾਰ ਬੈਠਾ ਸੀ ਜੋ ਚੁੱਪ ਚਾਪ ਸੁਣ ਰਿਹਾ ਸੀ। ","PublishDate":"Sun, 12 Nov 2023 01:30:32 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-the-surging-river-of-sensation-surinder-sunnad-9300924.html"},{"Title":"ਫ਼ੌਜੀ ਦੇ ਥੱਪੜ ਨੇ ਕਰਵਾਈ ਪੀਐੱਚਡੀ","Content":"ਦਸਵੀਂ ਕਰਨ ਤੋਂ ਬਾਅਦ ਇਕ ਗੱਲ ਮੇਰੇ ’ਤੇ ਭਾਰੂ ਪੈਣ ਲੱਗੀ ਕਿ ਦਸਵੀਂ ਕਰ ਲਈ ਹੈ। ਹੁਣ ਬਸ ਛੇਤੀ-ਛੇਤੀ ਕੋਈ ਛੋਟੀ-ਮੋਟੀ ਨੌਕਰੀ ਮਿਲ ਜਾਵੇ। ਕਲਰਕ, ਸਿਪਾਹੀ, ਸੇਵਾਦਾਰ ਜਾਂ ਫਿਰ ਫ਼ੌਜੀ। ਉਦੋਂ ਬਸ ਇਨ੍ਹਾਂ ਕੁਝ ਕੁ ਨੌਕਰੀਆਂ ਦਾ ਹੀ ਪਤਾ ਸੀ। ਫ਼ੌਜ ਵਿਚ ਉਦੋਂ ਦਸਵੀਂ ਤੋਂ ਬਾਅਦ ਹੀ ਭਰਤੀ ਹੋਇਆ ਜਾ ਸਕਦਾ ਸੀ। ਮੈਨੂੰ ਵੀ ਹੁਣ ਫ਼ੌਜੀ ਬਣਨ ਦੀ ਪੂਰੀ ਲਲਕ ਸੀ। ","PublishDate":"Sun, 12 Nov 2023 01:30:28 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-a-soldiers-slap-conducted-a-phd-9300945.html"},{"Title":"Book Review : ਧਰਮ, ਜਾਤ ਆਦਿ ਬਾਰੇ ਨਵੀਂ ਪੀੜ੍ਹੀ ਆਪਣੀ ਪਹਿਲੀ ਪੀੜ੍ਹੀ ਨਾਲ ਸੰਵਾਦ ਰਚਾਉਂਦੀ ਕਿਤਾਬ ‘ਨਵਯੁਗ’","Content":"ਪੰਜਾਬੀਆਂ ਦਾ ਪਰਵਾਸ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਲਈ ਆਰਥਿਕ ਪੱਖੋਂ ਸੁਖਮਈ ਸਾਧਨ ਮੁਹੱਈਆ ਕਰਵਾਉਂਦਾ ਹੈ ਉੱਥੇ ਉਨ੍ਹਾਂ ਦੀ ਪਰਿਵਾਰਕ ਅਤੇ ਸਮਾਜਿਕ ਜ਼ਿੰਦਗੀ ਬਹੁਤੀ ਵਾਰੀ ਬਹੁਤ ਸਾਰੇ ਸੰਕਟਾਂ ਨਾਲ ਦੋ ਚਾਰ ਹੁੰਦੀ ਵੀ ਨਜ਼ਰ ਆਉਂਦੀ ਹੈ। ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਸੁੱਖ ਸਹੂਲਤਾਂ ਭੋਗਣ ਲਈ ਅਹੁਲਦੇ ਇਹ ਪੰਜਾਬੀ ਆਪਣੀ ਸਮਰੱਥਾ ਨਾਲੋਂ ਵੀ ਵੱਧ ਮੁਸ਼ੱਕਤ ਕਰਦੇ ਹਨ। ","PublishDate":"Sun, 12 Nov 2023 01:30:08 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-a-book-in-which-the-new-generation-interacts-with-its-first-generation-about-religion-9300935.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]