[{"Title":"SC ਨੇ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ 'ਚ ਖਾਲੀ ਪਈਆਂ ਅਸਾਮੀਆਂ 'ਤੇ ਪ੍ਰਗਟਾਈ ਚਿੰਤਾ, ਪੁੱਛਿਆ- ਪਰਾਲੀ ਸਾੜਨਾ ਤੇ ਪ੍ਰਦੂਸ਼ਣ ਕਿਵੇਂ ਰੋਕੋਗੇ","Content":"ਜਸਟਿਸ ਅਭੈ ਐੱਸ. ਓਕਾ ਤੇ ਜਸਟਿਸ ਅਗਸਟੀਨ ਜਾਰਜ ਮਸੀਹ ਦੇ ਬੈਂਚ ਨੇ ਕਿਹਾ, ‘ਅੱਜ ਸਥਿਤੀ ਇਹ ਹੈ ਕਿ ਸੂਬਾਈ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡਾਂ ’ਚ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਅਸਾਮੀਆਂ ਖਾਲੀ ਹਨ, ਜਿਸ ਕਾਰਨ ਉਹ ਨਕਾਰਾ ਹੋ ਗਏ ਹਨ। ਇਸ ਲਈ ਅਗਲੀ ਸੁਣਵਾਈ ਸੀਏਕਿਊਐੱਮ ਦੇ ਚੇਅਰਮੈਨ ਵੀਡੀਓ ਕਾਨਫਰੰਸਿੰਗ ਜ਼ਰੀਏ ਹਾਜ਼ਰ ਹੋਣ ਤੇ ਦੱਸਣ ਕਿ ਕਮਿਸ਼ਨ ਕੀ ਕਦਮ ਚੁੱਕਣ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 28 Aug 2024 06:16:43 +00:00","Link":"https://www.punjabijagran.com/national/general-sc-expressed-concern-over-the-vacant-posts-in-the-pollution-control-board-asked-how-to-stop-stubble-burning-and-pollution-9398709.html"},{"Title":"BCCI 'ਚ ਜੈ ਸ਼ਾਹ ਦੀ ਜਗ੍ਹਾ ਕੌਣ ਲਵੇਗਾ? ਇਕ ਨਾਂ ਹੈ ਸਭ ਤੋਂ ਅੱਗੇ, ਪੜ੍ਹੋ ਕਦੋਂ ਆਵੇਗਾ ਇਸ 'ਤੇ ਫੈਸਲਾ?","Content":"ਜੈ ਸ਼ਾਹ (jai shah) ਸੁਪਰੀਮ ਕੋਰਟ ਦੁਆਰਾ ਨਿਯੁਕਤ ਪ੍ਰਸ਼ਾਸਕਾਂ ਦੀ ਕਮੇਟੀ ਤੋਂ ਬਾਅਦ ਬੋਰਡ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਏ। ਜਦੋਂ ਸੌਰਵ ਗਾਂਗੁਲੀ ਪ੍ਰਧਾਨ ਸਨ ਤਾਂ ਉਹ ਬੀਸੀਸੀਆਈ (bcci) ਦੇ ਸਕੱਤਰ ਬਣੇ ਸਨ। ਗਾਂਗੁਲੀ ਤੋਂ ਬਾਅਦ ਰੋਜਰ ਬਿੰਨੀ ਬੀਸੀਸੀਆਈ ਦੇ ਪ੍ਰਧਾਨ ਬਣੇ।","PublishDate":"Wed, 28 Aug 2024 06:16:21 +00:00","Link":"https://www.punjabijagran.com/cricket/general-who-will-replace-jai-shah-in-bcci-one-name-is-at-the-fore-read-when-will-it-be-decided-9398705.html"},{"Title":"ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਅਸਾਮੀਆਂ ਖਾਲੀ ਹੋਣ ਕਾਰਨ ਬੇਅਸਰ ਹੋ ਰਹੇ ਹਨ ਸੂਬਾਈ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ, SC ਨੇ ਪੁੱਛਿਆ- ਪਰਾਲੀ ਸਾੜਨਾ ਤੇ ਕਿਵੇਂ ਰੋਕੋਗੇ ਪ੍ਰਦੂਸ਼ਣ","Content":"ਬੈਂਚ ਨੇ ਇਸ ਗੱਲ ’ਤੇ ਵੀ ਹੈਰਾਨੀ ਪ੍ਰਗਟਾਈ ਕਿ ਸੀਏਕਿਊਐੱਮ ਰਾਹੀਂ ਸੁਰੱਖਿਆ ਤੇ ਅਮਲ ’ਤੇ ਗਠਿਤ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਉਪ ਕਮੇਟੀ, ਦਿੱਲੀ, ਪੰਜਾਬ, ਹਰਿਆਣਾ, ਰਾਜਸਥਾਨ ਤੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਸੂਬਾਈ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡਾਂ ’ਚ ਖਾਲੀ ਅਸਾਮੀਆਂ ਕਾਰਨ ਕਿਵੇਂ ਕੰਮ ਕਰੇਗੀ। ਸੁ","PublishDate":"Wed, 28 Aug 2024 06:09:45 +00:00","Link":"https://www.punjabijagran.com/national/general-state-pollution-control-boards-are-becoming-ineffective-due-to-large-number-of-vacancies-sc-asked-how-will-you-stop-stubble-burning-and-pollution-9398708.html"},{"Title":"ਬੇਅੰਤ ਸਿੰਘ ਹੱਤਿਆ ਕਾਂਡ : ਦੋਸ਼ੀ ਭਿਓਰਾ ਦੀ ਜੇਲ੍ਹ ਤੋਂ ਰਿਹਾਈ ਦੀ ਅਰਜ਼ੀ ਖ਼ਾਰਜ,ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਕੀਤਾ ਸਜ਼ਾ ਖਤਮ ਕਰਨ ਤੋਂ ਇਨਕਾਰ","Content":" ਹੁਣ ਬੁੜੈਲ ਜੇਲ੍ਹ ਦੇ ਐਡੀਸ਼ਨਲ ਸੁਪਰਡੰਟ ਨੇ ਅਦਾਲਤ ’ਚ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਫ਼ੈਸਲੇ ਦੀ ਕਾਪੀ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਜਿਸ ’ਚ ਦੱਸਿਆ ਗਿਆ ਕਿ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਭਿਓਰਾ ਦੀ ਜੇਲ੍ਹ ਤੋਂ ਰਿਹਾਈ ਦੀ ਮੰਗ ਨੂੰ ਖ਼ਾਰਜ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਕਾਰਨ ਅਦਾਲਤ ਨੇ ਦੋਸ਼ੀ ਦੇ ਬੇਲ ਬਾਂਡ ਸਵੀਕਾਰ ਕਰਨ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ।","PublishDate":"Wed, 28 Aug 2024 06:08:04 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-beant-singh-murder-case-bhioras-application-for-release-from-jail-rejected-administration-refuses-to-cancel-his-sentence-9398706.html"},{"Title":"ਭਾਰਤ ਬਾਇਓਟੈਕ ਬਣਾਏਗੀ ਓਰਲ ਵੈਕਸੀਨ, ਹੈਜ਼ਾ ਮੁਕਤ ਦੁਨੀਆ ਦੀ ਦਿਸ਼ਾ ’ਚ ਵਧੇ ਕਦਮ","Content":"ਭਾਰਤ ਬਾਇਓਟੈਕ ਦੇ ਕਾਰਜਕਾਰੀ ਮੁਖੀ ਕ੍ਰਿਸ਼ਣਾ ਏਲਾ ਨੇ ਕਿਹਾ ਕਿ ਭਾਰਤ ਬਾਇਓਟੈਕ ਇੰਟਰਨੈਸ਼ਨਲ ਲਿਮਟਿਡ ਨੇ ਹੈਦਰਾਬਾਦ ਅਤੇ ਭੁਵਨੇਸ਼ਵਰ ਵਿਚ ਵੱਡੇ ਪੱਧਰ ’ਤੇ ਕੇਂਦਰ ਸਥਾਪਤ ਕੀਤੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿਚ ਹਿਲਕੋਲ ਦੀਆਂ 20 ਕਰੋੜ ਖੁਰਾਕਾਂ ਤਿਆਰ ਕੀਤੀਆਂ ਜਾ ਸਕਣਗੀਆਂ।","PublishDate":"Wed, 28 Aug 2024 06:03:48 +00:00","Link":"https://www.punjabijagran.com/national/general-bharat-biotech-will-make-oral-vaccine-a-big-step-towards-cholera-free-world-9398707.html"},{"Title":"Kangana Ranaut ਦਾ ਖੁਲਾਸਾ, ਦੱਸਿਆ ਬਾਲੀਵੁੱਡ 'ਚ Talented ਲੋਕਾਂ ਦਾ ਕੀ ਕੀਤਾ ਜਾਂਦਾ ਹਾਲ?","Content":"ਕੰਗਨਾ ਰਣੌਤ (Kangana Ranaut) ਬਾਲੀਵੁੱਡ ਖਿਲਾਫ ਕੁਝ ਵੀ ਕਹਿਣ ਤੋਂ ਪਿੱਛੇ ਨਹੀਂ ਹਟਦੀ। ਖਾਸ ਤੌਰ 'ਤੇ ਕਰਨ ਜੌਹਰ ਬਾਰੇ, ਉਸ ਤੋਂ ਬਿਨਾਂ ਇੰਡਸਟਰੀ ਦੀ ਤੁਲਨਾ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ। ਅਦਾਕਾਰਾ ਦੀ ਕੁਝ ਹੀ ਦਿਨਾਂ 'ਚ ਰਿਲੀਜ਼ ਹੋਣ ਵਾਲੀ ਹੈ। ਉਸ ਨੇ ਇਸ ਦੀ ਪ੍ਰਮੋਸ਼ਨ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ ਪਰ ਫਿਰ ਵੀ ਹਿੰਦੀ ਫਿਲਮ ਇੰਡਸਟਰੀ (Hindi film industry) ਖਿਲਾਫ ਬੇਖੌ਼ਫ ਬੋਲ ਰਹੀ ਹੈ।","PublishDate":"Wed, 28 Aug 2024 05:58:03 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-kangana-ranaut-reveals-how-talented-people-career-in-bollywood-is-destroyed-9398704.html"},{"Title":"ਜਲੰਧਰ 'ਚ ਨਗਰ ਨਿਗਮ ਕਰਮਚਾਰੀ ਦੀ ਬੇਰਹਿਮੀ ਨਾਲ ਹੱਤਿਆ ਦੇ ਮਾਮਲੇ 'ਚ ਚਾਰ ਦੋਸ਼ੀ ਜੇਲ੍ਹ 'ਚ, ਫਰਾਰ ਦੋਸ਼ੀਆਂ ਦੀ ਭਾਲ ਜਾਰੀ","Content":"ਜਲੰਧਰ ਦੀ ਬੂਟਾ ਮੰਡੀ ਨੇੜੇ ਚਾਰਾ ਮੰਡੀ 'ਚ ਨਗਰ ਨਿਗਮ ਦੇ ਮੁਲਾਜ਼ਮ ਦੀਪਕ ਦੀ ਹੱਤਿਆ ਦੇ ਮਾਮਲੇ 'ਚ ਗ੍ਰਿਫਤਾਰ ਚਾਰ ਦੋਸ਼ੀਆਂ ਨੂੰ ਪੁਲਸ ਨੇ ਜੇਲ ਭੇਜ ਦਿੱਤਾ ਹੈ। ਫਰਾਰ ਮੁਲਜ਼ਮਾਂ ਦੀ ਭਾਲ ਜਾਰੀ ਹੈ। ਪੁਲਿਸ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਅਤੇ ਛੁਪਣਗਾਹਾਂ 'ਤੇ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਹੈ ਪਰ ਉਹ ਅਜੇ ਤੱਕ ਫਰਾਰ ਹਨ। ਪੁਲੀਸ ਮੁਲਜ਼ਮਾਂ ਤੱਕ ਉਨ੍ਹਾਂ ਦੇ ਮੋਬਾਈਲਾਂ ਰਾਹੀਂ ਪੁੱਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Wed, 28 Aug 2024 05:54:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-in-the-case-of-brutal-murder-of-municipal-corporation-employee-in-jalandhar-four-accused-are-in-jail-search-continues-for-the-absconding-accused-9398703.html"},{"Title":"J-K Assembly Elections 2024: ਕੀ ਕਾਂਗਰਸ ਜੰਮੂ-ਕਸ਼ਮੀਰ 'ਚ ਚੋਣ ਲਾਭ ਲਈ ਅੱਗ ਨਾਲ ਖੇਡ ਰਹੀ ਹੈ?","Content":"J-K Assembly Elections 2024: 1975 ਵਿੱਚ ਐਮਰਜੈਂਸੀ ਦੇ ਲਾਗੂ ਹੋਣ ਤੋਂ ਲੈ ਕੇ, ਜਿੱਥੇ ਲੋਕਤਾਂਤਰਿਕ ਸੰਸਥਾਵਾਂ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕਮਜ਼ੋਰ ਹੋ ਗਈਆਂ ਸਨ, ਕਾਂਗਰਸ ਦੀ ਅਗਵਾਈ ਵਾਲੀਆਂ ਸਰਕਾਰਾਂ ਦੇ ਅਧੀਨ ਸੱਤਾ ਦੇ ਕੇਂਦਰੀਕਰਨ ਤੱਕ, ਪਾਰਟੀ ਨੂੰ ਅਕਸਰ ਇਸਦੇ ਤਾਨਾਸ਼ਾਹੀ ਰੁਝਾਨਾਂ ਲਈ ਆਲੋਚਨਾ ਕੀਤੀ ਜਾਂਦੀ ਰਹੀ ਹੈ। ਕਾਂਗਰਸ ਦੇ ਆਲੋਚਕ ਜੰਮੂ-ਕਸ਼ਮੀਰ 'ਚ ਧਾਰਾ 370 ਅਤੇ ਧਾਰਾ 35ਏ ਲਾਗੂ ਕਰਨ ਨੂੰ ਇਸ ਦੀ ਮਿਸਾਲ ਮੰਨਦੇ ਹਨ।","PublishDate":"Wed, 28 Aug 2024 05:51:06 +00:00","Link":"https://www.punjabijagran.com/national/general-j-k-assembly-elections-2024-is-congress-playing-with-fire-for-electoral-gains-in-jammu-and-kashmir-9398694.html"},{"Title":"34.60 ਕਰੋੜ ਨਾਲ ਕੀਤਾ ਜਾ ਰਿਹੈ ਕਾਲਾ ਸੰਘਿਆ ਡਰੇਨ ਦਾ ਸੁੰਦਰੀਕਰਨ","Content":"34.60 ਕਰੋੜ ਰੁਪਏ ਨਾਲ ਕੀਤਾ ਜਾ ਰਿਹੈ ਕਾਲਾ ਸੰਘਿਆ ਡਰੇਨ ਦਾ ਸੁੰਦਰੀਕਰਨ","PublishDate":"Wed, 28 Aug 2024 05:50:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-kala-sanghya-drain-is-being-beautified-with-rs-3460-crore-9398623.html"},{"Title":"ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਨਾਲ ਬੱਚਿਆਂ ’ਚ ਮੌਤ ਦਾ ਖਤਰਾ 120 ਫ਼ੀਸਦੀ ਵਧਿਆ, ਖੋਜਕਰਤਾਵਾਂ ਨੇ 700 ਤੋਂ ਜ਼ਿਆਦਾ ਜ਼ਿਲ੍ਹਿਆਂ ’ਚ ਕੀਤਾ ਅਧਿਐਨ","Content":"ਮੁੰਬਈ ਸਥਿਤ ਅੰਤਰਰਾਸ਼ਟਰੀ ਆਬਾਦੀ ਵਿਗਿਆਨ ਇੰਸਟੀਚਿਊਟ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਸਮੇਤ ਹੋਰ ਖੋਜਕਰਤਾਵਾਂ ਦੇ ਇਕ ਦਲ ਨੇ 700 ਤੋਂ ਜ਼ਿਆਦਾ ਜ਼ਿਲ੍ਹਿਆਂ ’ਚ ਸੂਖਮ ਕਣ (ਪੀਐੱਮ 2.5) ਸਬੰਧੀ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਪੱਧਰ ਦਾ ਅਧਿਐਨ ਕੀਤਾ ਹੈ। ਵਿਸ਼ਲੇਸ਼ਣ ਲਈ ਅੰਕੜਾ ਰਾਸ਼ਟਰੀ ਪਰਿਵਾਰ ਤੇ ਸਿਹਤ ਸਰਵੇਖਣ (ਪੰਜਵੇਂ ਦੌਰ) ਤੇ ਰਾਸ਼ਟਰੀ ਪਰਿਵੇਸ਼ੀ ਹਵਾ ਗੁਣਵੱਤਾ ਸਟੈਂਡਰਡ ਤੋਂ ਲਿਆ ਗਿਆ ਹੈ। ","PublishDate":"Wed, 28 Aug 2024 05:46:30 +00:00","Link":"https://www.punjabijagran.com/national/general-risk-of-death-among-children-increased-by-120-percent-due-to-air-pollution-researchers-studied-in-more-than-700-districts-9398701.html"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"}]