[{"Title":"ਕਾਂਗਰਸ ਹਾਈਕਮਾਂਡ ਨੇ ਸਿੱਧੂ ਤੇ ਚੰਨੀ ਨੂੰ ਕੀਤਾ ਦਿੱਲੀ ਤਲਬ, ਸੁਨੀਲ ਜਾਖੜ ਲੈ ਸਕਦੇ ਹਨ ਵੱਡਾ ਫ਼ੈਸਲਾ","Content":"ਪ੍ਰਦੇਸ਼ ਇੰਚਾਰਜ ਹਰੀਸ਼ ਚੌਧਰੀ ਤੇ ਪੰਜਾਬ ਸਾਬਕਾ ਪ੍ਰਦੇਸ਼ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਵੀ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਸੁਨੀਲ ਜਾਖੜ ਕੋਈ ਵੱਡਾ ਫ਼ੈਸਲਾ ਵੀ ਲੈ ਸਕਦੇ ਹਨ। ਉਹ ਪਾਰਟੀ ਤੋਂ ਕਾਫੀ ਨਾਰਾਜ਼ ਹਨ। ਪਾਰਟੀ ਉਨ੍ਹਾਂ ਨੂੰ ਮਨਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ 'ਚ ਜੁਟੀ ਹੈ। ਚੰਨੀ ਤੇ ਸਿੱਧੂ 'ਚ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਖਿੱਚੋਤਾਣ ਚੱਲ ਰਹੀ ਹੈ।","PublishDate":"Wed, 01 Dec 2021 09:36:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-congress-high-command-calls-charanjit-singh-channi-and-navjot-singh-sidhu-8991883.html"},{"Title":"ਬਲਾਚੌਰ ਵਿਖੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕੀਤੀ ਰੋਸ ਰੈਲੀ","Content":"ਉਪ ਮੰਡਲ ਨੰਬਰ 1 ਅਤੇ 2 ਬਲਾਚੌਰ ਵਿਖੇ ਰੋਸ ਰੈਲੀ ਕੀਤੀ ਗਈ। ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਸੂਬਾ ਕਮੇਟੀ ਮੈਂਬਰ ਮੋਹਨ ਸਿੰਘ ਲੰਗੜੋਆ ਨੇ ਕਿਹਾ ਕਿ ਪਾਵਰਕਾਮ ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਪੇ ਬੈਂਡ ਸਬੰਧੀ ਜੁਆਇੰਟ ਫੋਰਮ ਨਾਲ ਮੀਟਿੰਗ ਕਰਕੇ ਸਹਿਮਤੀ ਹੋਈ ਕਿ 30 ਨਵੰਬਰ ਨੂੰ ਪੇਅ ਬੈਂਡ ਦਾ ਸਰਕੂਲਰ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 01 Dec 2021 09:35:56 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-employees-protest-at-balachaur-8991913.html"},{"Title":"ਮੰਗਾਂ ਨਾ ਮੰਨੀਆਂ ਤਾਂ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਹੜਤਾਲ ਕਰਾਂਗੇ","Content":"ਵੰਡ ਮੰਡਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਸਮੂਹ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਪਾਵਰਕਾਮ ਮੈਨੇਜਮੈਂਟ ਦੀਆਂ ਗਲਤ ਨੀਤੀਆਂ ਦੇ ਵਿਰੋਧ ਵਿਚ ਪਾਵਰਕਾਮ ਮੈਨੇਜਮੈਂਟ ਅਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਲਿਾਫ਼ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਮੁਲਾਜ਼ਮ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਪਾਵਰਕਾਮ ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਮੁੱਖ ਮੰਗ 1 ਦਸੰਬਰ 2011 ਤੋਂ ਪੇ ਬੈਂਡ ਲਾਗੂ ਕਰਨ ਸਬੰਧੀ ਲਗਾਤਾਰ ਟਾਲ-ਮਟੋਲ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਜਦ ਕਿ ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ 27 ਨਵੰਬਰ ਨੂੰ ਹੋੲ","PublishDate":"Wed, 01 Dec 2021 09:34:55 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-if-the-demands-are-not-met-then-we-will-go-on-strike-indefinitely-8991912.html"},{"Title":"ਖ਼ਾਲਸਾ ਕਾਲਜ ਦੀ ਕਬੱਡੀ ਟੀਮ ਬਣੀ ਯੂਨੀਵਰਸਿਟੀ ਚੈਂਪੀਅਨ","Content":"ਬੱਬਰ ਅਕਾਲੀ ਮੈਮੋਰੀਅਲ ਖ਼ਾਲਸਾ ਕਾਲਜ ਗੜ੍ਹਸ਼ੰਕਰ ਦੀ ਪੰਜਾਬ ਸਟਾਈਲ ਕਬੱਡੀ ਟੀਮ ਨੇ ਅੰਤਰ-ਕਾਲਜ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਫਾਈਨਲ ਮੁਕਾਬਲਾ ਜਿੱਤ ਕੇ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੈਂਪੀਅਨ ਬਣਨ ਦਾ ਮਾਣ ਹਾਸਿਲ ਕੀਤਾ ਹੈ। ਗੋਲਡ ਮੈਡਲ ਜਿੱਤਕੇ ਕਾਲਜ ਪਹੁੰਚੀ ਟੀਮ ਦਾ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਬਲਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਟਾਫ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇਸ","PublishDate":"Wed, 01 Dec 2021 09:34:53 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-kabaddi-team-of-khalsa-college-became-university-champion-8991911.html"},{"Title":"ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਸਣੇ ਇਕ ਕਾਬੂ","Content":"ਸਿਟੀ ਜ਼ੀਰਾ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਤੇ ਨਾਕੇਬੰਦੀ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਚੋੁਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਉਸ ਦੇ ਖ਼ਿਲਾਫ਼ ਆਈਪੀਸੀ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਏਐੱਸਆਈ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨਾਂ੍ਹ ਦੀ ਪੁਲਿਸ ਪਾਰਟੀ ਬੀਤੀ ਸ਼ਾਮ ਗਸ਼ਤ","PublishDate":"Wed, 01 Dec 2021 09:33:52 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-a-speeding-with-a-stolen-motorcycle-8991910.html"},{"Title":"ਮਦਰ ਟੀਚਰ ਸਕੂਲ 'ਚ ਵਰਕਸ਼ਾਪ ਲਾਈ","Content":"ਮਦਰ ਟੀਚਰ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਹੰਡਿਆਇਆ 'ਚ ਪਹਿਲੀ ਤੇ ਦੂਜੀ ਕਲਾਸ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਬੂਟਿਆਂ ਦੀ ਸਰਗਰਮੀ ਕਰਵਾਈ ਗਈ। ਪੂਰਵ ਸਕੂਲੀ ਵਿਗਿਆਨ ਸਰਗਰਮੀਆਂ ਮੁੱਢਲੀ ਸਿੱਖਿਆ ਲਈ ਇਕਦਮ ਢੁਕਵੀਆਂ ਹਨ। ਪਹਿਲੀ ਤੇ ਦੂਜੀ ਕਲਾਸ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਵਿਗਿਆਨ ਦੀ ਵਰਕਸ਼ਾਪ ਲਗਾਈ ਗਈ, ਜਿਸ 'ਚ ਬੱਚਿਆਂ ਨੂੰ ਬੂਟਿਆਂ, ਝਾੜੀਆਂ, ਡਾਲੀਆਂ, ਪਰਵਤਅਰੋਹੀਆ ਤੇ ਬੀਜਾਂ ਬਾਰੇ ਭਰਪੂਰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਬੀਜ ਤੋਂ ਬੂਟਾ ਕਿਵੇਂ ਬਣਦਾ ਹੈ ਬੂਟੇ ਕਿਵੇਂ ਵਧਦੇ ਹਨ , ਕਿਵੇਂ ਸਾਨੂੰ ਫਲ , ਫੁੱਲ ਤੇ ਸਬਜੀਆਂ ਦਿਂਦੇ ਹਨ ,ਇਸ ਬਾਰੇ 'ਚ ਬੜੀ ਹੀ ਡੂੰਘਾਈ ਨਾਲ ਬੱਚਿਆਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਇਸ ਬਾਰੇ 'ਚ ਗੰਭੀਰ ਰੂਪ 'ਚ","PublishDate":"Wed, 01 Dec 2021 09:32:49 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-conducted-a-science-workshop-at-mother-teacher-school-8991909.html"},{"Title":"ਏਡਜ਼ ਰੋਗੀਆਂ ਨੂੰ ਆਤਮ-ਸਨਮਾਨ ਨਾਲ ਜਿਊਣ ਦਾ ਹੱਕ, ਭੇਦਭਾਵ ਕਰਨਾ ਗਲਤ : ਸਿਵਲ ਸਰਜਨ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਇੰਦਰਮੋਹਨ ਗੁਪਤਾ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਸਿਵਲ ਸਰਜਨ ਦਫਤਰ ਵਿਖੇ ਅੱਜ ਵਿਸ਼ਵ ਏਡਜ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ, ਜਿਸ ਦਾ ਥੀਮ 'ਅਸਮਾਨਤਾਵਾਂ ਨੂੰ ਖਤਮ ਕਰੋ, ਏਡ' ਨੂੰ ਖਤਮ ਕਰੋ' ਸੀ। ਇਸ ਦਿਨ ਨੂੰ ਮਨਾਉਣ ਦਾ ਮੁੱਖ ਮਕਸਦ ਏਡਜ ਪੀੜਤ ਵਿਅਕਤੀਆਂ ਦੀ ਮਦਦ ਕਰਨਾ ਤੇ ਏਡਜ ਨਾਲ ਜੁੜੇ ਭਰਮਾਂ ਨੂੰ ਦੂਰ ਕਰਦੇ ਹੋਏ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨਾ ਹੈ, ਕਿਉਂਕਿ ਐੱਚਆਈਵੀ ਏਡਜ ਦੇ ਸੰਕ੍ਰਮਣ ਦੀ ਰੋਕਥਾਮ ਲਈ ਜਾਗਰੂਕਤਾ ਹੋਣੀ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਦੌਰਾਨ ਸਿਵਲ ਸਰਜਨ ਗੁਪਤਾ ਨੇ ਕਿਹਾ ਕਿ ਏਡਜ ਰੋਗੀਆਂ ਨੂੰ ਆਤਮ-ਸਨਮਾਨ ਨਾਲ ਜਿਊਣ","PublishDate":"Wed, 01 Dec 2021 09:31:48 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-aids-patients-have-right-to-live-with-dignity-discrimination-is-wrong-civil-surgeon-8991908.html"},{"Title":"ਧਨੌਲਾ ਵਿਖੇ ਬਿਜਲੀ ਕਾਮਿਆਂ ਨੇ ਕੀਤੀ ਰੈਲੀ","Content":"ਪੰਜਾਬ ਰਾਜ ਪਾਵਰ ਕਾਰਪੋਰੇਸ਼ਨ ਦੇ ਸਮੂਹ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਕਾਰਪੋਰੇਸ਼ਨ ਵੱਲੋਂ ਪੇ ਬੈਂਡ ਸਰਕੁਲਰ ਜਾਰੀ ਨਾ ਕਰਕੇ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਕੀਤੇ ਸਮਝੌਤੇ ਨੂੰ ਲਾਗੂ ਨਾ ਕਰਕੇ ਮੰਨੀਆਂ ਮੰਗਾਂ ਲਾਗੂ ਨਾ ਕਰਨ ਕਾਰਨ ਮੁਲਾਜ਼ਮਾਂ 'ਚ ਭਾਰੀ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ, ਕਿਉਂਕਿ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਨਵੰਬਰ ਮਹੀਨੇ ਦੀ ਤਨਖਾਹ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਗਈ। ਜਿਸਦੇ ਕਾਰਨ ਸਮੂਹ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਗੇਟ ਰੈਲੀ ਕਰਦਿਆਂ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਲਿਾਫ਼ ਜੰਮਕੇ ਨਾਅਰੇਬਾਜੀ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਮਹਿੰਦਰ ਸਿੰਘ ਰੂੜੇਕੇ, ਰਾਮਪਾਲ ਸਿੰਘ, ਗੁਰਜੰਟ ਸਿੰਘ, ਜਸਪਾਲ ਸਿੰਘ ਨ","PublishDate":"Wed, 01 Dec 2021 09:31:47 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-bijli-board-dhanola-employees-staged-a-gate-rally-8991907.html"},{"Title":"International Flight: ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਬਦਲਿਆ ਫ਼ੈਸਲਾ, 15 ਦਸੰਬਰ ਤੋਂ ਦੇਸ਼ 'ਚ ਨਹੀਂ ਸ਼ੁਰੂ ਹੋਣਗੀਆਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਉਡਾਣਾਂ","Content":"ਦੇਸ਼ ਵਿਚ ਪਹਿਲਾਂ ਦੀ ਤਰ੍ਹਾਂ ਹੀ ਅੰਤਰਰਾਸ਼ਟਰੀ ਉਡਾਣਾਂ ਚਲਾਈਆਂ ਜਾਣਗੀਆਂ। ਹਾਲ ਹੀ ਵਿਚ ਸ਼ਹਿਰੀ ਹਵਾਬਾਜ਼ੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਜਾਰੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਸੀ ਕਿ ਦਸੰਬਰ ਦੇ ਤੀਜੇ ਹਫ਼ਤੇ ਭਾਵ 15 ਦਸੰਬਰ...","PublishDate":"Wed, 01 Dec 2021 09:30:54 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-international-flights-will-not-start-in-the-country-from-15-december2021-8991896.html"},{"Title":"40 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਣੇ 2 ਅੜਿੱਕੇ, ਤਿੰਨ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ","Content":"ਸੀਆਈਏ ਸਟਾਫ ਫਿਰੋਜ਼ਪੁਰ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਅਤੇ ਚੈਕਿੰਗ ਦੌਰਾਨ 2 ਵਿਅਕਤੀਆਂ ਨੂੰ 40 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਗਿ੍ਫਤਾਰ ਕਰਕੇ ਤਿੰਨ ਖਿਲਾਫ ਥਾਣਾ ਸਿਟੀ ਫਿਰੋਜ਼੍ਪੁਰ ਵਿਖੇ ਐੱਨਡੀਪੀਐੱਸ ਐਕਟ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ","PublishDate":"Wed, 01 Dec 2021 09:30:46 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-2-arrested-including-40-grams-of-heroin-three-booked-8991906.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]