[{"Title":"Horoscope 23 Jan 2019 : ਮੇਖ ਰਾਸ਼ੀ ਵਾਲੇ ਪਰਿਵਾਰਕ ਕਲੇਸ਼ ਤੋਂ ਖ਼ੁਦ ਨੂੰ ਰੱਖਣ ਦੂਰ","Content":"Today 23 January horoscope : ਅੌਲਾਦ ਦੇ ਵਿਵਹਾਰ ਤੇ ਫਿਜ਼ੂਲ ਦੇ ਮਾਮਲਿਆਂ ਤੋਂ ਚਿੰਤਤ ਹੋ ਸਕਦੇ ਹੋ। ਸਿੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਤਣਾਅ ਵਧ ਸਕਦਾ ਹੈ। ਦੋਵੇਂ ਹੀ ਹਾਲਾਤ 'ਚ ਸੰਜਮ ਨਾਲ ਕੰਮ ਲਓ। ਭੱਜ-ਨੱਠ ਰਹੇਗੀ।","PublishDate":"Wed, 23 Jan 2019 05:23:59 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-today-23-january-horoscope-8632981.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (23 ਜਨਵਰੀ 2019)","Content":"Today's Hukamnama : ਸੁਣਿਅਹੁ ਕੰਤ ਮਹੇਲੀਹੋ ਪਿਰੁ ਸੇਵਿਹੁ ਸਬਦਿ ਵੀਚਾਰਿ ॥ ਅਵਗਣਵੰਤੀ ਪਿਰੁ ਨ ਜਾਣਈ ਮੁਠੀ ਰੋਵੈ ਕੰਤ ਵਿਸਾਰਿ ॥ ਰੋਵੈ ਕੰਤ ਸੰਮਾਲਿ ਸਦਾ ਗੁਣ ਸਾਰਿ ਨਾ ਪਿਰੁ ਮਰੈ ਨ ਜਾਏ ॥","PublishDate":"Wed, 23 Jan 2019 05:14:07 +00:00","Link":"https://punjabi.jagran.com/religion/hukanamma-today-s-hukamnama-23-janurary2019-8633062.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ ਜਾਨ ਦਾ ਖੌਅ","Content":"ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਨੂੰ ਤੋੜਨ 'ਤੇ ਜੁਰਮਾਨਾ ਲਗਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ ਲਾਇਸੈਂਸ ਰੱਦ ਕੀਤਾ ਜਾਵੇ। ਜਿਨ੍ਹਾਂ ਚਾਲਕਾਂ ਕੋਲ ਲਾਇਸੈਂਸ ਨਾ ਹੋਵੇ, ਉਨ੍ਹਾਂ ਨੂੰ ਮੋਟਾ ਜੁਰਮਾਨਾ ਕੀਤਾ ਜਾਵੇ ਤੇ ਜੇ ਉਹ ਜੁਰਮਾਨਾ ਨਾ ਦੇਵੇ ਤਾਂ ਵਾਹਨ ਜ਼ਬਤ ਕੀਤਾ ਜਾਵੇ ਤੇ ਚਾਲਕ ਨੂੰ ਜੇਲ੍ਹ ਭੇਜਿਆ ਜਾਵੇ। ਇੰਜ ਹਾਦਸਿਆਂ 'ਤੇ ਕਾਫੀ ਹੱਦ ਤਕ ਕਾਬੂ ਪਾਇਆ ਜਾ ਸਕਦਾ ਹੈ","PublishDate":"Wed, 23 Jan 2019 04:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-road-accidental-death-accident-8633004.html"},{"Title":"ਆਸਾਮ ਨੇ ਵੀ ਦਿੱਤੀ ਆਰਥਿਕ ਰੂਪ ਨਾਲ ਗ਼ਰੀਬਾਂ ਨੂੰ 10 ਫ਼ੀਸਦੀ ਰਿਜ਼ਰਵੇਸ਼ਨ ਦੀ ਮਨਜ਼ੂਰੀ","Content":"ਕੈਬਨਿਟ ਨੇ ਨਾਬਾਰਡ ਤੋਂ 95 ਕਰੋੜ ਰੁਪਏ ਕਰਜ਼ੇ ਨੂੰ ਵੀ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਹੈ। ਇਸ ਕਰਜ਼ੇ ਦੀ ਵਰਤੋਂ ਸੂਬਿਆਂ ਦੇ ਡਾਈਕ ਤੇ ਹੋਰ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਬਣਾਉਣ 'ਚ ਕੀਤਾ ਜਾਵੇਗਾ। ਮੰਤਰੀ ਮੰਡਲ ਨੇ ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਤੇ ਅਟਲ ਅੰਮਿ੍ਰਤ ਮੁਹਿੰਮ ਤਹਿਤ ਆਉਣ ਵਾਲੇ ਸਰਕਾਰੀ ਡਾਕਟਰਾਂ, ਨਰਸਾਂ ਤੇ ਹੋਰ ਸਿਹਤ ਕਰਮਚਾਰੀਆਂ ਦੀ ਉਤਸ਼ਾਹ ਰਾਸ਼ੀ ਨੂੰ ਵੀ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਹੈ।","PublishDate":"Wed, 23 Jan 2019 03:36:28 +00:00","Link":"https://punjabi.jagran.com/national/general-assam-approves-10quota-for-economically-weaker-sections-of-8632938.html"},{"Title":"ਆਮ ਲੋਕਾਂ ਤੋਂ ਦੂਰ ਹੋ ਰਹੀ ਉਚੇਰੀ ਸਿੱਖਿਆ","Content":"ਦਾਖ਼ਲੇ ਦੇ ਯੋਗ ਹੋ ਕੇ ਵੀ ਦਾਖ਼ਲਾ ਨਾ ਲੈ ਸਕਣ ਦਾ ਸਦਮਾ ਵਿਦਿਆਰਥੀ ਤੇ ਉਸ ਦੇ ਮਾਪਿਆਂ ਨੂੰ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਤੋੜ ਦਿੰਦਾ ਹੈ। ਸਿੱਖਿਆ ਹਰ ਕਿਸੇ ਦੀ ਪਹੁੰਚ 'ਚ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਸਰਕਾਰ ਨੇ ਉਚੇਰੀ ਸਿੱਖਿਆ ਨੂੰ ਪ੍ਰਫੁੱਲਤ ਕਰਨ ਲਈ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪੂਰੀ ਕੋਰਸ ਫੀਸ ਮਾਫ਼ ਕਰਨ ਦੀ ਤਜਵੀਜ਼ ਰੱਖੀ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਕੋਲੋ ਫੀਸ ਨਾ ਵਸੂਲੀ ਜਾਵੇ ਤੇ ਕਾਲਜਾਂ ਨੂੰ ਫੀਸ ਅਦਾਇਗੀ ਸਿੱਧੀ ਕੀਤੀ ਜਾਵੇਗੀ ਜੋ ਇਕ ਸਾਰਥਿਕ ਕਦਮ ਸੀ","PublishDate":"Wed, 23 Jan 2019 03:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-higher-education-getting-away-from-the-common-people-8632997.html"},{"Title":"ਗੂਗਲ ਦਾ ਵਾਅਦਾ, ਚੋਣ ਇਸ਼ਤਿਹਾਰਾਂ 'ਚ ਵਰਤੇਗਾ ਜ਼ਿਆਦਾ ਪਾਰਦਰਸ਼ਿਤਾ","Content":"ਟਵਿਟਰ ਤੋਂ ਬਾਅਦ ਗੂਗਲ ਨੇ ਵੀ ਆਗਾਮੀ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਆਪਣੇ ਪਲੇਟਫਾਰਮ 'ਤੇ ਸਿਆਸੀ ਇਸ਼ਤਿਹਾਰਾਂ 'ਚ ਜ਼ਿਆਦਾ ਪਾਰਦਰਸ਼ਿਤਾ ਵਰਤਣ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਹੈ। ਗੂਗਲ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਹ ਅਜਿਹੇ ਇਸ਼ਤਿਹਾਰਦਾਤਿਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਇਸ਼ਤਿਹਾਰ ਲਈ ਖ਼ਰਚ ਰਕਮ ਦਾ ਵੇਰਵਾ ਵੀ ਦੇਵੇਗਾ। ਗੂਗਲ ਨੇ ਇਕ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਕਿ ਭਾਰਤ 'ਚ ਉਸ ਦੀ ਸੋਧੀ ਹੋਈ ਚੋਣ ਇਸ਼ਤਿਹਾਰ ਨੀਤੀ ਤਹਿਤ ਉਸ ਦੇ ਪਲੇਟਫਾਰਮ 'ਤੇ ਇਸ਼ਤਿਹਾਰ ਦੇਣ ਲਈ ਇਸ਼ਤਿਹਾਰਦਾਤਿਆਂ ਨੂੰ ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ ਜਾਂ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਅਧਿਕਾਰਤ ਕਿਸੇ ਵਿਅਕਤੀ ਜਾਂ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਪੇਸ਼ਗੀ ਸਰਟੀਫਿਕੇਟ ਮੁਹਈਆ ਕਰਵਾਉਣਾ ਪਵੇਗਾ।","PublishDate":"Wed, 23 Jan 2019 03:08:31 +00:00","Link":"https://punjabi.jagran.com/national/general-google-promise-about-election-advertisement-8632955.html"},{"Title":"ਚੋਣ ਡਿਊਟੀ ਬਨਾਮ ਹਵਾਲਾਤ ਯਾਤਰਾ","Content":"ਪੂਰੀ ਧੱਕੇਸ਼ਾਹੀ ਕਰ ਕੇ ਟੀਮਾਂ ਨੂੰ ਰਾਤ ਡੇਢ ਵਜੇ ਤਕ ਤੋਰਿਆ ਜਾਂਦਾ ਰਿਹਾ। ਮੈਨੂੰ ਵੀ ਆਪਣੀ ਪਤਨੀ ਸਮੇਤ ਬਾਕੀ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਇਕ ਪਿੰਡ ਵਿਚ ਵੋਟਾਂ ਪੁਆਉਣ ਲਈ ਭੇਜ ਦਿੱਤਾ ਗਿਆ। ਸਿਰਫ਼ ਘੰਟਾ ਕੁ ਸੌਂ ਕੇ ਸਵੇਰੇ ਤਿੰਨ ਵਜੇ ਅਸੀਂ ਬੂਥ ਦੀ ਲੋੜੀਂਦੀ ਤਿਆਰੀ ਕੀਤੀ। ਬੇਹੱਦ ਠੰਢ ਅਤੇ ਔਖੇ ਹਾਲਾਤ ਦੇ ਬਾਵਜੂਦ ਅਸੀਂ ਅੱਠ ਵੱਜਦੇ ਨੂੰ ਵੋਟਾਂ ਪੁਆਉਣੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ ਸਨ।","PublishDate":"Wed, 23 Jan 2019 02:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-selection-duty-vs-vault-travel-8632998.html"},{"Title":"ਸਦਾਚਾਰ ਦੀ ਅਹਿਮੀਅਤ","Content":" ਉਹ ਜਨਤਕ ਕੰਮਾਂ ਲਈ ਆਪਣਾ ਤਨ-ਮਨ-ਧਨ ਸਮਰਪਿਤ ਕਰਨ ਵਿਚ ਜ਼ਰਾ ਵੀ ਸੰਕੋਚ ਨਹੀਂ ਕਰਦੇ। ਉਹ ਆਪਣੇ ਖੇਤਰ ਵਿਚ ਸਫ਼ਲ ਸ਼ਖ਼ਸੀਅਤ ਦੇ ਧਨੀ ਹੁੰਦੇ ਹਨ। ਸਦਾਚਾਰ ਦੀ ਚੁੰਬਕ ਉਨ੍ਹਾਂ ਕੋਲ ਪਾਰਸਮਣੀ ਦੀ ਤਰ੍ਹਾਂ ਹੁੰਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਦੀ ਤਰੱਕੀ ਅਤੇ ਜਸ ਤੋਂ ਦੁਸ਼ਟਾਂ ਨੂੰ ਸਾੜਾ ਹੁੰਦਾ ਹੈ ਪਰ ਸੱਜਣ ਲੋਕਾਂ ਨੂੰ ਖ਼ਾਸ ਪ੍ਰਸੰਨਤਾ ਅਤੇ ਸੰਤੁਸ਼ਟੀ ਵੀ ਹੁੰਦੀ ਹੈ।","PublishDate":"Wed, 23 Jan 2019 02:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-the-importance-of-corality-8633001.html"},{"Title":"ਦਰਿਆਵਾਂ ਦਾ ਮਿੱਠਾ ਪਾਣੀ ਜ਼ਹਿਰੀ ਹੋ ਗਿਆ : ਸੀਚੇਵਾਲ","Content":"ਸਵਰਨ ਗੌਂਸਪੁਰੀ, ਹੰਬੜਾਂ\nਅੱਜ ਵਰਦੇ ਮੀਂਹ ਵਿਚ ਸੰਤ ਬਲਵੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਨੇ ਪਿੰਡ ਗੌਂਸਪੁਰ ਵਿਖੇ ਬੁੱਢੇ ਨਾਲਾ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। ਸਤਲੁਜ ਦਰਿਆ ਵਿਚ ਪੈਂਦੇ ਬੁੱਢੇ ਨਾਲੇ ਦੇ ਗੰਦੇ ਪਾਣੀ 'ਤੇ ਚਿੰਤਾ ਪ੫ਗਟ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਪਵਿੱਤਰ ਦਰਿਆਵਾਂ 'ਚ ਪੈ ਰਹੇ ਗੰਦੇ ਅਤੇ ਜ਼ਹਿਰੀਲੇ ਪਾਣੀ ਨੇ ਦਰਿਆਵਾਂ ਦੇ ਮਿੱਠੇ ਪਾਣੀ ਨੂੰ ਜ਼ਹਿਰੀ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਨੈਸ਼ਨਲ ਗ੫ੀਨ ਟਿ੫ਬਿਊਨ ਅਤੇ ਪੰਜਾਬ ਪ੫ਦੂਸ਼ਣ ਬੋਰਡ ਦੇ ਡਾਇਰੈਕਟਰ ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਦੁੱਖ ਦੀ ਗੱਲ ਹੈ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰੋੜਾਂ, ਅਰਬਾਂ ਰੁਪਏ ਨਾਲ ਥਾਂ ਥਾਂ ਟਰੀ","PublishDate":"Tue, 22 Jan 2019 19:31:15 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-sant-seechewal-visit-in-village-gonspur-8633061.html"},{"Title":"ਕੈਨੇਡਾ ਬੈਠੇ ਨੂੰ ਮਿਲ ਰਹੀ ਹੈ ਮਨਰੇਗਾ ਦੀ ਤਨਖਾਹ","Content":"ਸੰਜੀਵ ਗੁਪਤਾ, ਜਗਰਾਓਂ\nਜਗਰਾਓਂ ਦੇ ਪਿੰਡ ਰਸੂਲਪੁਰ 'ਚ ਮਨਰੇਗਾ ਸਕੀਮ ਤਹਿਤ ਹੋ ਰਹੇ ਘੁਟਾਲੇ ਦੀ ਜਾਂਚ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦਾ ਵਫਦ ਬੀਡੀਪੀਓ ਜਗਰਾਓਂ ਨੂੰ ਮਿਲਿਆ। ਵਫਦ ਨੇ ਮਨਰੇਗਾ ਸਕੀਮ ਤਹਿਤ ਹੈਰਾਨੀਜਨਕ ਖੁਲਾਸਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪਿੰਡ ਰਸੂਲਪੁਰ ਦਾ ਇਕ ਵਿਅਕਤੀ ਜੋ ਕੈਨੇਡਾ ਗਿਆ ਹੋਇਆ ਹੈ, ਉਸ ਦੀਆਂ ਹਾਜ਼ਰੀਆਂ ਲਗਾ ਕੇ ਘਪਲਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਦੂਜੇ ਪਾਸੇ ਦਿਨ ਰਾਤ ਮਨਰੇਗਾ ਤਹਿਤ ਕੰਮ ਕਰਨ ਵਾਲੇ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਹਾਜ਼ਰੀਆਂ ਘੱਟ ਲਗਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਅਨੇਕਾਂ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਇਸੇ ਘਪਲੇਬਾਜ਼ੀ ਦੇ ਚਲਦਿਆਂ ਦੋ-ਦੋ ਸਾਲਾਂ ਦਾ ਮਿਹਨਤਾਨਾ ਨਾ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Tue, 22 Jan 2019 19:31:14 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-man-live-in-canada-salary-genrate-in-punjab-8633060.html"},{"Title":"ਮੈਦਾਨਾਂ ‘ਚ ਮੀਂਹ ਤੇ ਪਹਾੜਾਂ ‘ਚ ਬਰਫ: ਕਣਕ ਲਈ ਲਾਹੇਵੰਦ","Content":"<p>ਖੇਤੀ ਵਿਭਾਗ ਦੇ ਡਾਇਰੈਕਟਰ ਜਸਬੀਰ ਸਿੰਘ ਬੈਂਸ ਨੇ ਕਿਹਾ ਇਸ ਨਾਲ ਫਸਲ ਦੀ ਪੈਦਾਵਾਰ 'ਚ ਵਾਧਾ ਹੋਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੀਂਹ ਪੈਣ ਨਾਲ ਪੀਲੀ ਕੁੰਗੀ ਦੇ ਰੋਗ ਤੋਂ ਵੀ ਫਸਲ ਦਾ ਬਚਾਅ ਹੋਵੇਗਾ ਤੇ ਮੀਂਹ ਬਿਲਕੁਲ ਢੁੱਕਵੇਂ ਸਮੇਂ 'ਤੇ ਪਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/rainfall-in-punjab-haryana-himachal/\">ਮੈਦਾਨਾਂ &#8216;ਚ ਮੀਂਹ ਤੇ ਪਹਾੜਾਂ &#8216;ਚ ਬਰਫ: ਕਣਕ ਲਈ ਲਾਹੇਵੰਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 05:42:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/rainfall-in-punjab-haryana-himachal/"},{"Title":"ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ","Content":"<p>ਸਿੱਖ ਯੂਥ ਫੈਡਰੇਸ਼ਨ ਦੇ ਆਗੂ ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਦਮਦਮੀ ਟਕਸਾਲ ਅਤੇ ਹੋਰ ਨੋਜਵਾਨ ਆਗੂਆਂ ਜਿਹਨਾਂ ਵਿੱਚ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਅਕਾਲੀ, ਭਾਈ ਪੰਜਾਬ ਸਿੰਘ, ਭਾਈ ਗੁਰਸੇਵਕ ਸਿੰਘ ਭਾਣਾ, ਭਾਈ ਪਪਲਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਰਾਹੀਂ ਇਹ ਐਲਾਨ ਕੀਤਾ ਕਿ ਉਹ ਵੀ 27 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੇ ਇਕੱਠ ਵਿੱਚ ਜਾ ਸ਼ਾਮਲ ਹੋਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/\">ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 13:15:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/"},{"Title":"ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ","Content":"<p>ਲਹਿੰਦੇ ਅਤੇ ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਵਿਚ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਹੁਣ ਲਗਭਗ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ।ਖਬਰਖਾਨੇ ਦੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਲਹਿੰਦੇ ਪੰਜਾਬ ਵੱਲ੍ਹ ਉਸਾਰੀ ਅੱਧ ਦੇ ਲਾਗੇ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ ਤੇ ਚੜ੍ਹਦੇ ਪਾਸੇ ਵੀ ਇਸ ਨੂੰ ਲੈ ਕੇ ਹਿਲ-ਜੁਲ ਵੇਖੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/\">ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 10:23:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾਵਾਂ ਦਿਵਾਉਣ ਲਈ ਗਵਾਹੀਆਂ ਦੇਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਮੁਕਦਮਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲਾਂ ਦਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਕੀਤਾ ਜਾਣ ਵਾਲਾ ਸਨਮਾਨ ਹੁਣ 26 ਜਨਵਰੀ ਨੂੰ ਹੋਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:43:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/"},{"Title":"ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜੂਰ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਉਪਰ ਕਬਜਾ ਕਰਨ ਦੀਆਂ ਮਹਾਂਰਾਸ਼ਟਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਨਾਕਾਮ ਕਰਨ ਲਈ ਸਿੱਖਾਂ ਨੇ ਮੁਹਾਜ ਖੋਹਲ ਦਿੱਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/\">ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:20:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਬਣਨ ਵਿਚ ਭਾਵੇਂ ਹਾਲੀ ਸਮਾਂ ਪਿਆ ਹੈ ਪਰ ਇਸ ਗੁਰਧਾਮ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸਿੱਖਾਂ ਭਾਰੀ ਉਤਸ਼ਾਹ ਹੈ। ਖਬਰਖਾਨੇ ਦੇ ਕੁਝ ਕੁ ਹਿੱਸਿਆਂ ਨੇ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਲਿਆਂਦੀ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਦੇ ਚਾਹਵਾਨ ਤਕਰੀਬਨ ਸੌ ਲੋਕ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾਉਣ ਲਈ ਅਰਜੀਆਂ ਲਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 10:09:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/"},{"Title":"ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ","Content":"<p>ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਹੋਏ ਮਮਤਾ ਬੈਨਰਜੀ ਵੱਲੋਂ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ ਦੀਆਂ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੇ ਮਹਾਂ ਜਲਸੇ ਦੌਰਾਨ ਇਕ ਮੰਚ ਉੱਤੇ ਇਕੱਠੇ ਹੋਣ ਵਾਲੀ ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਭਾਵੇਂ ਦਿੱਲੀ ਵਿਚ ਇਕ ਦੂਜੇ ਦੇ ਕੱਟੜ ਵਿਰੋਧੀ ਹਨ ਪਰ ਉਹ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਦੇ ਸਾਂਝੇ ਚੋਣ ਪਰਚਾਰ ਨੂੰ ਅੱਗੇ ਲਿਜਾਣ ਲਈ ਬਣਾਈ ਗਈ “ਚੋਣ ਕਮੇਟੀ” ਵਿਚ ਇਕੱਠੀਆਂ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/\">ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 09:42:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/"},{"Title":"ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ – ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ","Content":"<p>ਬਰਨਾਲਾ/ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਕੱਲ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਈ ਆਮ ਆਮਦੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਜਲਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਚ ਕਿਸੇ ਨਾਲ ਵੀ ਭਾਈਵਾਲੀ ਕਰਨ ਦੀ ਸੰਭਵਨਾ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਪ ਪੰਜਾਬ ਵਿਚ ਸਾਰੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਤੇ ਇਕੱਲਿਆਂ ਹੀ ਚੋਣ ਲੜੇਗੀ। [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/\">ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ &#8211; ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 07:23:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/"},{"Title":"ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ…","Content":"<p>3 ਦਸੰਬਰ 2018 ਨੂੰ ਬੁਲੰਦ ਸ਼ਹਿਰ ਵਿੱਚ ਗਾਵਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੀ ਭੀੜ ਵੱਲੋਂ ਕਤਲ ਕੀਤੇ ਗਏ ਇੱਕ ਪੁਲਿਸ ਅਫਸਰ ਸਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ, \"ਗਊ ਹੱਤਿਆ\" ਦੇ ਸ਼ੱਕੀ ਤਿੰਨ ਮੁਸਲਿਮ ਦੋਸ਼ੀਆਂ ਤੇ ਐਨ.ਐਸ.ਏ. (ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨ) ਲਾਉਣ ਬਾਰੇ ਪੜ੍ਹ ਕੇ ਕੀ ਸੋਚਦਾ ਹੋਵੇਗਾ?</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/\">ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 20 Jan 2019 05:00:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"}]