[{"Title":"'ਈਰਾਨ 'ਚ ਅਜਿਹੀ ਕੋਈ ਜਗ੍ਹਾ ਨਹੀਂ ਹੈ ਜਿੱਥੇ...', ਹੁਣ ਨੇਤਨਯਾਹੂ ਨੇ ਖਾਮੇਨੇਈ ਨੂੰ ਦਿੱਤੀ ਚਿਤਾਵਨੀ; ਪਹਿਲੀ ਵਾਰ Hassan Nasrallah ਦੀ ਮੌਤ 'ਤੇ ਦਿੱਤਾ ਬਿਆਨ","Content":"'ਈਰਾਨ 'ਚ ਅਜਿਹੀ ਕੋਈ ਜਗ੍ਹਾ ਨਹੀਂ ਹੈ ਜਿੱਥੇ...', ਹੁਣ ਨੇਤਨਯਾਹੂ ਨੇ ਖਮੇਨੀ ਨੂੰ ਦਿੱਤੀ ਚਿਤਾਵਨੀ; ਪਹਿਲੀ ਵਾਰ Hassan Nasrallah ਦੀ ਮੌਤ 'ਤੇ ਦਿੱਤਾ ਬਿਆਨ","PublishDate":"Sun, 29 Sep 2024 05:20:30 +00:00","Link":"https://www.punjabijagran.com/world/other-country-there-is-no-such-place-in-iran-where-now-netanyahu-warned-khamenei-first-statement-on-the-death-of-hassan-nasrallah-9409877.html"},{"Title":"Bigg Boss 16 ਦੇ ਜੇਤੂ MC Stan ਹੋਏ ਲਾਪਤਾ? ਪੂਰੇ ਸ਼ਹਿਰ ’ਚ ਲਗਾਏ ਗੁੰਮਸ਼ੁਦਾ ਦੇ ਪੋਸਟਰ, ਪ੍ਰਸ਼ੰਸਕ ਚਿੰਤਤ","Content":"Bigg Boss 16 ਦੇ ਜੇਤੂ MC Stan ਹੋਏ ਲਾਪਤਾ? ਪੂਰੇ ਸ਼ਹਿਰ ’ਚ ਲਗਾਏ ਗੁੰਮਸ਼ੁਦਾ ਦੇ ਪੋਸਟਰ, ਪ੍ਰਸ਼ੰਸਕ ਚਿੰਤਤ","PublishDate":"Sun, 29 Sep 2024 05:08:20 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-16-winner-mc-stan-missing-missing-posters-put-up-all-over-the-city-fans-are-worried-9409876.html"},{"Title":"ਵਿਰਾਸਤ ਐਂਟਰਟੇਨਮੈਂਟ ਤੇ ਲੀਡਰ ਇੰਸਟੀਚਿਊਟ ਵੱਲੋਂ ਕਰਵਾਏ 'ਪੰਜਾਬੀ ਵਿਰਸਾ 2024' ਪ੍ਰੋਗਰਾਮ 'ਚ ਵਾਰਿਸ ਭਰਾਵਾਂ ਨੇ ਬ੍ਰਿਸਬੇਨ 'ਚ ਨਵੇਂ ਪੁਰਾਣੇ ਗੀਤਾਂ ਨਾਲ ਬੰਨ੍ਹਿਆ ਰੰਗ","Content":"ਸ਼ੋਅ ’ਚ ਬੀਤੇ ਤਿੰਨ ਦਹਾਕਿਆਂ ਤੋਂ ਪਰਿਵਾਰਿਕ ਤੇ ਉਸਾਰੂ ਗੀਤਾਂ ਦੇ ਪਹਿਰੇਦਾਰ ਤੇ ਪੰਜਾਬੀਆਂ ਦੇ ਮਾਣਮੱਤੇ ਹਰਮਨ ਪਿਆਰੇ ਪੰਜਾਬੀ ਗਾਇਕੀ ’ਚ ਵਿਰਸੇ ਦੇ ਵਾਰਿਸ ਵਜੋਂ ਜਾਣੇ ਜਾਂਦੇ ਵਾਰਿਸ ਭਰਾ ਮਨਮੋਹਣ ਵਾਰਿਸ, ਸੰਗਤਾਰ ਤੇ ਕਮਲ ਹੀਰ ਨੇ ਸਾਂਝੇ ਤੋਰ ਤੇ ਗੀਤ \"ਕਲੇਜੇ ਤੀਰ ਵੇਖਣ ਨੂੰ, ਸਿਰ ਤੇ ਤਾਜ ਵੇਖਣ ਨੂੰ, ਜ਼ਮਾਨਾ ਰੁਕ ਗਿਆ ਤੇਰਾ ਉਹ ਹੀ ਅੰਦਾਜ ਵੇਖਣ ਨੂੰ,\" ‘ਅਸੀ ਜਿੱਤਾਗੇ ਜਰੂਰ ਜਾਰੀ ਜੰਗ ਰੱਖਿਓ’, 'ਇਕੋ ਘਰ ਨਹੀਂ ਜੰਮਣਾ ਮੁੜ ਟੱਬਰ ਦੇ ਜੀਆਂ  ਨੇ', ‘ਹੋਰ ਕੋਈ ਥਾ ਲੈ ਨਹੀ ਸਕਦਾ ਸਕੇ ਭਰਾਵਾਂ ਦੀ’, ਪੇਸ਼ ਕੀਤਾ ਤਾ ਦਰਸ਼ਕਾ ਵਿੱਚ ਜੋਸ਼ ਭਰ ਦਿੱਤਾ।","PublishDate":"Sun, 29 Sep 2024 05:07:51 +00:00","Link":"https://www.punjabijagran.com/world/canada-waris-brothers-performed-in-brisbane-with-old-and-new-songs-in-the-punjabi-virsa-2024-program-organized-by-virasat-entertainment-and-leader-institute-9409875.html"},{"Title":"Madhya Pradesh ਦੇ ਮੈਹਰ 'ਚ ਵੱਡਾ ਹਾਦਸਾ, ਖੜ੍ਹੇ ਡੰਪਰ ਨਾਲ ਟਕਰਾਈ ਬੱਸ; ਛੇ ਲੋਕਾਂ ਦੀ ਮੌਤ ਤੇ ਕਈ ਜ਼ਖਮੀ","Content":"ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਦੱਸਿਆ ਕਿ ਬਾਕੀ ਜ਼ਖਮੀਆਂ ਦਾ ਮੈਹਰ ਅਤੇ ਅਮਰਪਾਤਨ ਦੇ ਹਸਪਤਾਲਾਂ ਵਿੱਚ ਇਲਾਜ ਚੱਲ ਰਿਹਾ ਹੈ। ਅਗਰਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਹਾਦਸੇ ਦੀ ਸੂਚਨਾ ਮਿਲਦੇ ਹੀ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਗਏ ਤੇ ਬਚਾਅ ਕਾਰਜ ਚਲਾਏ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Sun, 29 Sep 2024 05:03:47 +00:00","Link":"https://www.punjabijagran.com/national/general-big-accident-in-madhya-pradeshs-maher-bus-collided-with-a-standing-dumper-six-people-died-and-many-were-injured-9409874.html"},{"Title":"ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਨੇ ਬੀਬੀ ਜਗੀਰ ਕੌਰ ਕੋਲੋਂ ਮੰਗਿਆ ਸਪੱਸ਼ਟੀਕਰਨ, ਪੁੱਜੀ ਸਨ ਇਹ ਸ਼ਿਕਾਇਤਾਂ","Content":"ਜਥੇਦਾਰ ਦੇ ਨਿੱਜੀ ਸਹਾਇਕ ਜਸਪਾਲ ਸਿੰਘ ਨੇ ਜਾਰੀ ਕੀਤੇ ਪੱਤਰ ਵਿੱਚ ਬੀਬੀ ਜਗੀਰ ਕੌਰ ਨੂੰ ਪੱਤਰ ਜਾਰੀ ਕਰ ਕੇ ਲਿਖਿਆ ਕਿ ਆਪ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਆਪ ਖਿਲਾਫ਼ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਲਿਖਤੀ ਸ਼ਿਕਾਇਤਾਂ ਪੁੱਜੀਆਂ ਹਨ ਕਿ ਆਪ ਰੋਮਾਂ ਦੀ ਬੇਅਦਬੀ ਕਰਦੇ ਹੋ ਅਤੇ ਆਪ ਪੁਰ ਆਪਣੀ ਕੁੜੀ ਮਾਰਨ ਦਾ ਵੀ ਦੋਸ਼ ਹੈ, ਜਿਸ ਕਰਕੇ ਸਿੱਖ ਸੰਗਤਾਂ ਨੇ ਇਸ ਦਾ ਭਾਰੀ ਰੋਸ ਪ੍ਰਗਟ ਕੀਤਾ ਹੈ। ","PublishDate":"Sun, 29 Sep 2024 05:00:27 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-jathedar-of-sri-akal-takht-sahib-sought-an-explanation-from-bibi-jagir-kaur-these-complaints-were-received-9409873.html"},{"Title":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਨੇ ਪਾਰਦਰਸ਼ੀ ਤੇ ਨਿਰਪੱਖ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਕਰਵਾਉਣ ਲਈ ਹੈਲਪਲਾਈਨ ਸੇਵਾ ਆਰੰਭੀ, ਕਿਸੇ ਵੀ ਪਾਰਟੀ ਦਾ ਵਿਅਕਤੀ ਸਹਾਇਤਾ ਲਈ ਕਰ ਸਕਦੈ ਸੰਪਰਕ","Content":"ਰਾਜਾ ਵੜਿੰਗ ਨੇ ‘ਆਪ’ ਸਰਕਾਰ ਵੱਲੋਂ ਸੱਤਾ ਦੀ ਦੁਰਵਰਤੋਂ 'ਤੇ ਵਰ੍ਹਿਆ ਕਿਹਾ ਕਿ ਇਹ ਲੋਕਤੰਤਰ ਦਾ ਮਜ਼ਾਕ ਉਡਾਉਣ ਤੋਂ ਘੱਟ ਨਹੀਂ ਹੈ। ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਜ਼ੋਰ ਦੇ ਕੇ ਕਿਹਾ ਕਿ ਅਸੀਂ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਲਈ ਇਕ ਹੈਲਪਲਾਈਨ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ, ਭਾਵੇਂ ਉਹ ਕਾਂਗਰਸ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ ਜਾਂ ਕਿਸੇ ਹੋਰ ਪਾਰਟੀ ਨਾਲ ਜੁੜੇ ਹਨ।","PublishDate":"Sun, 29 Sep 2024 04:51:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-congress-has-started-a-helpline-service-to-conduct-transparent-and-fair-panchayat-elections-the-person-of-any-party-can-contact-for-help-9409865.html"},{"Title":"ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਦੀ ਮਿਹਨਤ ਲਿਆਈ ਰੰਗ,  ਇਰਾਕ-ਓਮਾਨ ਤੇ ਕਤਰ 'ਚੋਂ 9 ਲੜਕੀਆਂ ਵਤਨ ਪਰਤੀਆਂ","Content":"ਵਾਪਸ ਆਈਆਂ ਲੜਕੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਏਅਰਪੋਰਟ ਤੋਂ ਬਾਹਰ ਆਉਂਦੇ ਸਾਰ ਹੀ ਉਹਨਾਂ ਕੋਲੋਂ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਉਹਨਾਂ ਦੇ ਪਾਸਪੋਰਟ ਖੋਹ ਲਏ ਗਏ ਤੇ ਉਹਨਾਂ ਨੂੰ ਬਹੁਮੰਜ਼ਲੀ ਇਮਾਰਤ ਵਿਚ ਰੱਖਿਆ ਗਿਆ ਜਿਸਨੂੰ ਉਹ ਦਫ਼ਤਰ ਵਜੋਂ ਵਰਤਦੇ ਸਨ। ਇੱਥੋਂ ਹੀ ਲੜਕੀਆਂ ਨੂੰ ਕੰਮ ਕਰਨ ਲਈ ਭੇਜਿਆ ਜਾਂਦਾ ਸੀ ਤੇ ਮੁੜ ਦਫ਼ਤਰ ਲਿਆ ਕਿ ਉਹਨਾਂ ਨੂੰ ਕਮਰੇ ’ਚ ਬੰਦ ਕਰ ਦਿੱਤਾ ਜਾਂਦਾ ਸੀ। ","PublishDate":"Sun, 29 Sep 2024 04:51:35 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-rajya-sabha-member-sant-balbir-singh-sichevals-hard-work-brought-color-9-girls-from-iraq-oman-and-qatar-returned-home-9409861.html"},{"Title":"ਇੱਕੀਵੀਂ ਸਦੀ ਦੇ ਸੰਦਰਭ ’ਚ ਬੁੱਧ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਪ੍ਰਸੰਗਕਤਾ ਕੀ ਹੈ, ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਕਰਵਾਇਆ ਗਿਆ ਸੰਮੇਲਨ","Content":" ‘ਇੰਡੀਅਨ ਸੁਸਾਇਟੀ ਫਾਰ ਬੁੱਧਇਸ਼ਟ ਸੱਟਡੀਜ਼’ (Indian Society for Buddhist Studies) ਮਹਾਤਮਾ ਬੁੱਧ ਨੂੰ ਹਰ ਪਹਿਲੂ ਤੋਂ ਸਮਝਣ ਲਈ ਪਿਛਲੇ 24 ਸਾਲਾਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ’ਤੇ ਸੰਮੇਲਨ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਵਾਰ ਇਹ ਸੰਮੇਲਨ ਕਾਲੀਦਾਸ ਦੀ ਧਰਤੀ ਕਵੀਕੁਲਗੁਰੂ ਕਾਲੀਦਾਸ ਸੰਸਕ੍ਰਿਤਕ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਹੋਇਆ। ","PublishDate":"Sun, 29 Sep 2024 04:50:45 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-what-is-the-relevance-of-buddhas-ideas-in-the-context-of-the-twenty-first-century-9409523.html"},{"Title":"ਵਿੱਤੀ ਸੰਕਟ ਦਾ ਅਸਰ : ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਆਯੁਸ਼ਮਾਨ ਯੋਜਨਾ ਦੀ ਅਦਾਇਗੀ ਵੀ ਰੋਕੀ, ਏਨਾ ਹੈ ਬਕਾਇਆ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਆਪਣੇ ਹਿੱਸੇ ਦੇ 350 ਕਰੋੜ ਰੁਪਏ ਜਾਰੀ ਕਰ ਦਿੱਤੇ ਪਰ ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਇਹ ਪੈਸਾ ਵੀ ਹਸਪਤਾਲਾਂ ਨੂੰ ਨਹੀਂ ਦਿੱਤਾ। ਹਸਪਤਾਲਾਂ ਨੇ ਜਦੋਂ ਕਰੀਬ 500 ਕਰੋੜ ਰੁਪਏ ਦੀ ਅਦਾਇਗੀ ਨਾ ਹੋਣ ’ਤੇ ਹਾਈ ਕੋਰਟ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ ਤਾਂ ਹਾਈ ਕੋਰਟ ਨੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਸਮੇਤ ਸਿਰਫ਼ ਚਾਰ ਅਧਿਕਾਰੀਆਂ ਦੀਆਂ ਤਨਖ਼ਾਹਾਂ ਕੁਰਕ ਕਰਨ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕਰ ਦਿੱਤੇ।","PublishDate":"Sun, 29 Sep 2024 04:39:03 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-impact-of-financial-crisis-the-punjab-government-also-stopped-the-payment-of-ayushman-yojana-9409717.html"},{"Title":"Punjab News : ਪਹਿਲੀ ਵਾਰ ਕੁੱਤੇ ਦੇ ਕੱਟਣ ਦੇ ਮਾਮਲੇ ’ਚ 5 ਲੋਕਾਂ ਨੂੰ ਮਿਲਿਆ ਮੁਆਵਜ਼ਾ, ਜਾਣੋ ਕੀ ਹੈ ਪ੍ਰੋਸੈੱਸ","Content":"ਹਾਈ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਅਨੁਸਾਰ ਕੁੱਤੇ ਦੇ ਕੱਟਣ ਦੀ ਸੂਰਤ ਵਿਚ ਹਰੇਕ ਦੰਦ ਦੇ ਨਿਸ਼ਾਨ ਲਈ 10,000 ਰੁਪਏ ਮੁਆਵਜ਼ਾ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਮਾਸ ਚਮੜੀ ਤੋਂ ਖਿੱਚਿਆ ਜਾਂਦਾ ਹੈ, ਇਹ ਪ੍ਰਤੀ 0.2 ਸੈਂਟੀਮੀਟਰ ਜ਼ਖ਼ਮ ਲਈ ਘੱਟੋ-ਘੱਟ 20 ਹਜ਼ਾਰ ਰੁਪਏ ਦੇਣੇ ਹੋਣਗੇ। ਹਾਈ ਕੋਰਟ ਨੇ ਸਪੱਸ਼ਟ ਕੀਤਾ ਕਿ ਮੁਆਵਜ਼ੇ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਰਾਜ ਮੁੱਖ ਤੌਰ ’ਤੇ ਜ਼ਿੰਮੇਵਾਰ ਹੋਵੇਗਾ।","PublishDate":"Sun, 29 Sep 2024 04:38:52 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-punjab-news-for-the-first-time-5-people-got-compensation-in-the-case-of-dog-bite-know-how-you-can-get-compensation-9409728.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"}]