[{"Title":"ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਸਭਾ ਨੇ ਸ਼ਹੀਦੇ ਆਜ਼ਮ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ\n","Content":"ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਸਭਾ ਵੱਲੋਂ ਸ਼ਹੀਦੇ ਆਜ਼ਮ ਭਗਤ ਸਿੰਘ ਦੇ ਜਨਮ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਇੱਕ ਸਮਾਗਮ ਕਾਮਰੇਡ ਅਜੀਤ ਰਾਜ ਬੰਨੀਆਂ, ਕਾਮਰੇਡ ਬਲਬੀਰ ਸਿੰਘ ਮੱਲ੍ਹੀ ਅਤੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਕੁਲਦੀਪ ਸਿੰਘ ਬਾਜਵਾ ਦੀ ਸਾਂਝੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਵਿੱਚ ਸਭਾ ਦੇ ਸੂਬਾਈ ਆਗੂ ਕਾਮਰੇਡ ਸੰਤੋਖ ਸਿੰਘ ਸੰਘੇੜਾ, ਨਛੱਤਰ ਪਾਲ ਸਿੰਘ ਹੁਸ਼ਿਆਰਪੁਰ ਅਤੇ ਕਾਮਰੇਡ ਬਲਬੀਰ ਸਿੰਘ ਰੰਧਾਵਾ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜਰ ਹੋਏ।\n","PublishDate":"Tue, 08 Oct 2019 12:22:51 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-bhagat-singh-birthday-celebrate-8708058.html"},{"Title":"ਝੋਨੇ ਦੀ ਬੋਲੀ ਨਹੀਂ ਹੋਈ ਸ਼ੁਰੂ, ਕਿਸਾਨ ਪਰੇਸ਼ਾਨ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨੇ ਦੀ ਸਰਕਾਰੀ ਖ਼ਰੀਦ ਦਾ ਐਲਾਨ ਭਾਵੇਂ ਇਕ ਅਕਤੂਬਰ ਨੂੰ ਕੀਤਾ ਜਾ ਚੁੱਕਾ ਹੈ, ਪਰ ਇਸ ਐਲਾਨ ਦੇ ਬਾਵਜੂਦ ਅੱਜ ਤਕ ਕੋਈ ਅਧਿਕਾਰੀ ਬੋਲੀ ਕਰਵਾਉਣ ਲਈ ਨਹੀਂ ਆਇਆ ਜਦੋਂ ਕਿ ਕੁਝ ਕਿਸਾਨ ਮੰਡੀਆਂ ਵਿਚ ਝੋਨਾ ਕਈ ਦਿਨਾਂ ਤੋਂ ਲਈ ਬੈਠੇ ਹਨ ਤੇ ਬੋਲੀ ਨਾ ਆਉਣ ਕਾਰਨ ਪਰੇਸ਼ਾਨ ਹੋ ਰਹੇ ਹਨ।","PublishDate":"Tue, 08 Oct 2019 12:22:50 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-mandi-paddy-crop-purchase-sangrur-punjab-8708057.html"},{"Title":"ਫ਼ਤਹਿਗੜ੍ਹ 'ਚ ਹੁੰਦੀ ਹੈ ਰਾਵਣ ਦੀ ਪੂਜਾ","Content":"ੇਂ ਬੁਰਾਈ ਦੇ ਪ੍ਰਤੀਕ ਵਜੋਂ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਤੇ ਪੁਰਾਣੀਆਂ ਰਵਾਇਤਾਂ ਮੁਤਾਬਕ ਰਾਵਣ ਦੇ ਪੁਤਲੇ ਫੂਕੇ ਜਾਂਦੇ ਹਨ ਪਰ ਸਥਿਤੀ ਦਾ ਦੂਜਾ ਪਾਸਾ ਵੀ ਹੈ। ਮਿਸਾਲ ਦੇ ਤੌਰ 'ਤੇ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਚ ਵਾਲਮੀਕਿ ਸਮਾਜ ਵੱਲੋਂ ਦੁਸਹਿਰੇ ਮੌਕੇ ਰਾਵਣ ਦੀ ਪੂਜਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇੱਥੇ ਫ਼ਤਹਿਗੜ੍ਹ ਵਿਚ ਰਾਵਣ ਨੂੰ 'ਮਹਾਤਮਾ ਰਾਵਣ' ਦੇ ਤੌਰ 'ਤੇ ਚੇਤੇ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਸੋਨੂੰ ਭੂੰਬਕ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਚੇਤਨਾ ਮੰਚ ਭਾਰਤ ਨੇ ਕਿਹਾ, ''ਰਾਵਣ ਆਪਣੇ ਵੇਲਿਆਂ ਦੇ ਸਭ ਤੋਂ ਗਿਆਨੀ ਮਹਾਂਪੁਰਸ਼ ਸਨ, ਿ","PublishDate":"Tue, 08 Oct 2019 12:22:49 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-rawan-worship-in-fatahgarh-8708056.html"},{"Title":"ਗੁੱਜਰ ਪਰਿਵਾਰ ਦੀ ਲੜਕੀ ਨੂੰ ਪਿੰਡ ਸੰਭਾਲਕੀ ਦੇ ਨੌਜਵਾਨਾਂ ਨੇ ਮਾਰਕੁੱਟ ਕਰਕੇ ਕੀਤਾ ਜ਼ਖ਼ਮੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਥਾਣਾ ਸੋਹਾਣਾ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਸੰਭਾਲਕੀ ਦੇ ਬਾਹਰ ਰਹਿੰਦੇ ਇਕ ਗੁੱਜਰ ਪਰਿਵ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਥਾਣਾ ਸੋਹਾਣਾ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਸੰਭਾਲਕੀ ਦੇ ਬਾਹਰ ਰਹਿੰਦੇ ਇਕ ਗੁੱਜਰ ਪਰਿਵ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਥਾਣਾ ਸੋਹਾਣਾ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਸੰਭਾਲਕੀ ਦੇ ਬਾਹਰ ਰਹਿੰਦੇ ਇਕ ਗੁੱਜਰ ਪਰਿਵ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਥਾਣਾ ਸੋਹਾਣਾ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਸੰਭਾਲਕੀ ਦੇ ਬਾਹਰ ਰਹਿੰਦੇ ਇਕ ਗੁੱਜਰ ਪਰਿਵ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਥਾਣਾ ਸੋਹਾਣਾ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਸੰਭਾਲਕੀ ਦੇ ਬਾਹਰ ਰਹਿੰਦੇ ਇਕ ਗੁੱਜਰ ਪਰਿਵ\n","PublishDate":"Tue, 08 Oct 2019 12:21:48 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-fight-with-girl-8708055.html"},{"Title":"ਖੋਜ ਖ਼ਬਰ","Content":"ਵਿਗਿਆਨੀਆਂ ਨੇ ਮੈਕਸੀਕੋ ਦੇ ਜੰਗਲ 'ਚ ਇਕ ਨਵਾਂ ਐਂਟੀ ਬਾਇਓਟਿਕ ਲੱਭਿਆ ਹੈ। ਇਹ ਐਂਟੀ ਬਾਇਓਟਿਕ ਇੱਥੋਂ ਦੀ ਮਿੱਟੀ 'ਚ ਬਣਿਆ ਹੈ। ਵਿਗਿਆਨੀਆਂ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਐਂਟੀ ਬਾਇਓਟਿਕ ਦੀ ਮਦਦ ਨਾਲ ਬੂਟਿਆਂ ਤੇ ਮਨੁੱਖੀ ਨੂੰ ਬੈਕਟੀਰੀਆ ਇਨਫੈਕਸ਼ਨ ਤੋਂ ਬਚਾਉਣ ਦੀ ਨਵੀਂ ਦਵਾਈ ਤਿਆਰ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਇਹ ਅਨੁਮਾਨ ਵੀ ਹੈ ਕਿ ਇਹ ਐਂਟੀ ਬਾਇਓਟਿਕ ਇਕ ਪਲਾਂਟ ਪ੍ਰਰੋਬਾਇਓਟਿਕ ਵਾਂਗ ਕੰਮ ਕਰ ਸਕਦਾ ਹੈ, ਜੋ ਇਨਫੈਕਸ਼ਨ ਤੋਂ ਬਚਣ 'ਚ ਬੂਟਿਆਂ ਦੀ ਮਦਦ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਵਿਕਾਸ 'ਚ ਮਦਦਗਾਰ ਹੋਵੇਗਾ।","PublishDate":"Tue, 08 Oct 2019 12:20:46 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-researchers-discover-new-antibiotic-in-mexican-forest-8708053.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਜਨਮ ਦਿਹਾੜੇ ਮੌਕੇ ਨਿੰਮ ਦੇ ਬੂਟੇ ਲਗਾਏ","Content":"ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮਿ੍ਤਸਰ ਦੇ ਤਬਲਾਵਾਦਕ ਭਾਈ ਜਗਦੀਪ ਸਿੰਘ ਵੱਲੋਂ  ਮੰਗਤ ਰਾਮ ਬੋਬੀ ਵਿੱਗ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬਾਬਾ ਕਾਰ ਸਟੇਡੀਅਮ ਕਲਾਨੌਰ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਮੌਕੇ ਨਿੰਮ ਦੇ ਬੂਟੇ ਲਗਾਏ ਗਏ।","PublishDate":"Tue, 08 Oct 2019 12:19:44 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-shrubs-install-guru-nanak-dev-ji-8708052.html"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਸਾਈਕਲਿੰਗ ਕਰਨ ਲਈ ਕੀਤਾ ਪ੍ਰਰੇਰਿਤ","Content":"ਦੁਸਹਿਰੇ ਦੇ ਪਵਿੱਤਰ ਤਿਉਹਾਰ ਮੌਕੇ ਮਾਨਸਾ ਸਾਈਕਲ ਗਰੁੱਪ ਦੇ 11 ਮੈਂਬਰਾਂ ਨੇ ਮਾਨਸਾ ਤੋਂ 19 ਕਿਲੋਮੀਟਰ ਦੂਰ ਗੁਰੂਦੁਆਰਾ ਸਾਹਿਬ ਸ੍ਰੀ ਮਿਠਾਈਸਰ ਸਾਹਿਬ ਜਾ ਕੇ ਮੱਥਾ ਟੇਕਿਆ। ਇਸ ਮੌਕੇ ਜੁੜੀ ਸੰਗਤ ਨੂੰ ਸਾਈਕਲ ਚਲਾਉਣ ਲਈ ਪ੍ਰਰੇਰਿਤ ਕਰਦਿਆਂ ਗਰੁੱਪ ਦੇ ਮੈਂਬਰ ਸੰਜੀਵ ਪਿੰਕਾ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਦੇ ਸਮੇਂ ਵਿਚ ਬੱਚੇ ਛੋਟੀ ਉਮਰ 'ਚ ਹੀ ਨੇੜੇ-ਤੇੜੇ ਜਾਣ ਲਈ ਸਕੂਟਰ ਜਾਂ ਮੋਟਰਸਾਈਕਲ ਦੀ ਮੰਗ ਕਰਦੇ ਹਨ ਜੋ ਕਿ ਵਧੀਆ ਰੁਝਾਣ ਨਹੀਂ ਹੈ।","PublishDate":"Tue, 08 Oct 2019 12:17:42 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-local-news-8708051.html"},{"Title":"ਭਾਜਪਾ ਆਗੂ ਛੀਨਾ ਨੇ ਮੁਕੇਰੀਆਂ ਹਲਕੇ 'ਚ ਚੋਣ ਪ੍ਰਚਾਰ ਕੀਤਾ","Content":"ਦੀਨਾਨਗਰ ਭਾਜਪਾ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਜੋਗਿੰਦਰ ਸਿੰਘ ਛੀਨਾ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਵਿਧਾਨਸਭਾ ਹਲਕਾ ਮੁਕੇਰੀਆਂ ਦੀ ਹੋ ਰਹੀ ਜ਼ਿਮਨੀ ਚੋਣ ਦੌਰਾਨ ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਜੰਗੀ ਲਾਲ ਮਹਾਜਨ ਦੇ ਹੱਕ ਵਿੱਚ ਘਰ ਘਰ ਚੋਣ ਪ੍ਰਚਾਰ ਕੀਤਾ।\nਮੁਕੇਰੀਆਂ ਵਿਧਾਨਸਭਾ ਹਲਕੇ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਅੰਦਰ ਚੋਣ ਪ੍ਰਚਾਰ ਕਰਦਿਆਂ ਭਾਜਪਾ ਆਗੂ ਜੋਗਿੰਦਰ ਸਿੰਘ ਛੀਨਾ ਨੇ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਦੀ ਸੱਤਾ ਵਿੱਚ ਬੈਠੀ ਭਾਜਪਾ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮਗਰਲੇ ਸਾਢੇ ਪੰਜ ਸਾਲਾਂ ਦੌਰਾਨ ਅਜਿਹੇ ਕੰਮ ਕੀਤੇ ਹਨ ਕਿ ਅੱਜ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਲੋਕ ਭਾਜਪਾ ਦੀਆਂ ਨੀਤੀਆਂ ਤੋਂ ਖੁਸ਼ ਹਨ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਇਸਦੇ ਉਲਟ ਪੰਜਾਬ ਦੀ ਕੈਪਟਨ ਸਰਕਾਰ ਜ","PublishDate":"Tue, 08 Oct 2019 12:16:40 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-bjp-leader-cheena-8708050.html"},{"Title":"ਧਾਰਮਿਕ ਸਮਾਗਮ ਸ਼ਰਧਾਪੂਰਵਕ ਸੰਪੰਨ","Content":"ਪਿੰਡ ਘੁੰਨਸ ਦੇ ਤਪ ਅਸਥਾਨ ਸੰਤ ਅਤਰ ਸਿੰਘ ਘੁੰਨਸ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲ ਆਗਮਨ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸੰਤ ਅਤਰ ਸਿੰਘ ਘੁੰਨਸ ਦੀ ਸਾਲਾਨਾ ਬਰਸੀ ਸਮਾਗਮ ਮੌਕੇ ਤਿੰਨ ਰੋਜ਼ਾ ਧਾਰਮਿਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਦੌਰਾਨ ਪ੍ਰਕਾਸ਼ ਹੋਏ ਅਖੰਡ ਪਾਠ ਜੀ ਦੇ ਭੋਗ ਬੜੀ ਸ਼ਰਧਾਭਾਵਨਾ ਨਾਲ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਤੇ ਗੁਰੂ ਘਰ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਤੇ ਸਾਬਕਾ ਮੁੱਖ ਪਾਰਲੀਮਾਨੀ ਸਕੱਤਰ ਸੰਤ ਬਾਬਾ ਬਲਵੀਰ ਸਿੰਘ ਘੁੰਨਸ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਪਾਏ ਗਏ।","PublishDate":"Tue, 08 Oct 2019 12:14:39 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-religious-program-barnala-punjab-8708049.html"},{"Title":"ਮੁੰਬਈ ਇੰਡੀਅਨਜ਼ ਨੂੰ ਲੱਗਾ ਵੱਡਾ ਝਟਕਾ, ਇਹ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਹੋਇਆ IPL 2020 ਤੋਂ ਬਾਹਰ","Content":"ਇੰਡੀਅਨ ਪ੍ਰੀਮੀਅਰ ਲੀਗ ਦਾ ਅਗਲਾ ਸੀਜ਼ਨ ਸ਼ੁਰੂ ਹੋਣ 'ਚ ਅਜੇ ਕਾਫੀ ਸਮੇਂ ਹੈ ਪਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁੰਬਈ ਨੂੰ ਇਕ ਵੱਡਾ ਝਟਕਾ ਲੱਗਾ। ਮੁੰਬਈ ਦੀ ਟੀਮ ਦਾ ਇਕ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਆਈਪੀਐੱਲ 2020 ਤੋਂ ਬਾਹਰ ਹੋ ਗਿਆ। ਆਈਪੀਐੱਲ 2019 'ਚ ਵੀ ਇਹ ਖਿਡਾਰੀ ਖੇਡ ਨਹੀਂ ਸਕਿਆ ਸੀ। ਅਸੀਂ ਦੱਸ ਦਈਏ ਕਿ ਆਸਟ੍ਰੇਲੀਆ ਟੀਮ ਦੇ ਖੱਬੇ ਹੱਥ ਗੇਂਦਬਾਜ਼ ਜੈਸਨ ਬੇਹਰਡਾਰਫ ਦੀ ਜੋ ਕਰੀਬ ","PublishDate":"Tue, 08 Oct 2019 12:13:08 +00:00","Link":"https://punjabi.jagran.com/cricket/general-mumbai-indians-face-big-setback-fast-bowler-out-of-ipl2020-8708010.html"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ","Content":"<p>ਪੰਜਾਬ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 21 ਅਕਤੂਬਰ 2019 ਨੂੰ ਪੈਣ ਵਾਲੀਆਂ ਵੋਟਾਂ ਲਈ ਕੁੱਲ 33 ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ ਰਹਿ ਗਏ ਹਨ। ਅੱਜ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲੈਣ ਦੇ ਆਖਰੀ ਦਿਨ 3 ਉਮੀਦਵਾਰਾਂ ਵੱਲੋ ਆਪਣੇ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲਏ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/\">ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 05:31:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/"},{"Title":"ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਦਾ ਸਵਾਲ ਕਈ ਰੂਪਾਂ ਵਿਚ ਵਾਰ ਵਾਰ ਚਲਦਾ ਰਹਿੰਦਾ ਹੈ।ਕਿਸੇ ਨਾ ਕਿਸੇ ਪੱਖ ਤੋਂ ਕੋਈ ਘਟਨਾ ਇਹ ਸਵਾਲ ਨੂੰ ਇਕਦਮ ਜਿੰਦਗੀ ਦੇ ਮੁਹਾਣ ਵਿਚ ਲਿਆ ਖਲ੍ਹਾਰਦੀ ਹੈ। ਇਹ ਸਵਾਲ ਦੀਆਂ ਚਾਰ ਪੰਜ ਪਰਤਾਂ ਹਨ ਪਰ ਚਰਚਾ ਅਕਸਰ ਇਕ-ਦੋ ਤੀਕ ਸੁੰਗੜ ਜਾਂਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/\">ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 03:12:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/"},{"Title":"ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ","Content":"<p>ਗੰਗਾ ਦਰਿਆ ਦੀ ਸਫਾਈ ਸੰਬੰਧੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ‘ਨੈਸ਼ਨਲ ਮਿਸ਼ਨ ਫਾਰ ਕਲੀਨ ਗੰਗਾ’ (ਨੈ.ਮਿ.ਫਾ.ਕ.ਗੰ) ਵੱਲੋਂ 11 ਸੂਬਿਆਂ ਦੇ ਮੁੱਖ ਸਕੱਤਰਾਂ ਨੂੰ ਹਿਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਕਿ ਗੰਗਾ ਅਤੇ ਇਸ ਵਿਚ ਪੈਣ ਵਾਲੇ ਹੋਰਨਾਂ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ਉੱਤੇ ਲਾਈ ਗਈ ਪਾਬੰਦੀ ਨੂੰ ਸਖਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/\">ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 02:40:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/"},{"Title":"“ਸਿੱਖ ਰਾਜਨੀਤੀ: ਸਿਧਾਂਤਕ ਪੱਖ” ਵਿਸ਼ੇ ‘ਤੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਆਪਣਾ ਵਡਮੁੱਲਾ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ 2 ਅਕਤੂਬਰ ਨੂੰ ਸਲਾਨਾ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019-2/\">&#8220;ਸਿੱਖ ਰਾਜਨੀਤੀ: ਸਿਧਾਂਤਕ ਪੱਖ&#8221; ਵਿਸ਼ੇ &#8216;ਤੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 13:59:09 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019-2/"},{"Title":"22 ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਵਿਚੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ 8 ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦਿੱਤੀ ਜਾਵੇਗੀ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ ਭਾਰਤ ਦੀ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਘਰੇਲੂ ਵਜ਼ਾਰਤ ਦੇ ਹਵਾਲੇ ਨਾਲ ਇਹ ਗੱਲ ਨਸ਼ਰ ਹੋਈ ਹੈ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਅੱਠ ਬੰਦੀ ਸਿੰਘਾਂ ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦੇਣ ਅਤੇ ਇਕ ਦੀ ਫਾਂਸੀ ਨੂੰ ਉਮਰ ਕੈਦ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/8-sikh-political-prisoners-to-be-released/\">22 ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਵਿਚੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ 8 ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦਿੱਤੀ ਜਾਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 13:12:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/8-sikh-political-prisoners-to-be-released/"},{"Title":"ਪੰਜਾਬ ਵਿਚੋਂ ਦਹਾਕਿਆਂ ਤੋਂ ਹੋਰ ਰਹੀ ਹੈ ਅਰਬਾਂ-ਖਰਬਾਂ ਦੀ ਲੁੱਟ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਵੱਲੋਂ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ 3 ਅਗਸਤ, 2019 ਨੂੰ ਕਰਵਾਈ ਗਈ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਵਿਚ ਇਸ ਜਥੇਬੰਦੀ ਦੇ ਮੁਖੀ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਲੁੱਟ ਦੇ ਪੰਜਾਬ ਦੀ ਆਰਥਿਕਤਾ ਉੱਤੇ ਪੈ ਰਹੇ ਅਸਰ ਅਤੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਵਰਤੋਂ ਪੰਜਾਬ ਵਿਚ ਹੀ ਕਰਨ ਨਾਲ ਪੰਜਾਬ ਨੂੰ ਹੋਣ ਵਾਲੇ ਆਰਥਿਕ ਫਾਇਦਿਆਂ ਬਾਰੇ ਅੰਕੜਿਆਂ ਸਹਿਤ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਤਕਰੀਰ ਕੀਤੀ ਸੀ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/how-loot-of-punjab-river-water-has-ruined-punjab-economically/\">ਪੰਜਾਬ ਵਿਚੋਂ ਦਹਾਕਿਆਂ ਤੋਂ ਹੋਰ ਰਹੀ ਹੈ ਅਰਬਾਂ-ਖਰਬਾਂ ਦੀ ਲੁੱਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/how-loot-of-punjab-river-water-has-ruined-punjab-economically/"}]