[{"Title":"ਦਿਲ ਦੀਆਂ ਬੀਮਾਰੀਆਂ ਸਬੰਧੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਇਲਾਕੇ 'ਚ ਸਮੇਂ- ਸਮੇਂ 'ਤੇ ਲੋਕਾਂ ਨੂੰ ਬਿਮਾਰੀਆਂ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਗਾ ਕੇ ਤੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੇ ਲਈ ਪਿੰਡਾਂ ਨੂੰ  ਸਹਿਯੋਗ ਕਰਨ ਵਾਲੀ ਅੰਬੂਜਾ ਫਾਊਂਡੇਸ਼ਨ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਪੋਰਟਸ ਕਲੱਬ ਘਨੌਲੀ ਵੱਲੋਂ ਦਿਲ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ ਘਨੌਲੀ ਵਿਖੇ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਦੌਰਾਨ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਮਸ਼ਹੂਰ ਡਾ. ਦੀਪਕ ਪੁਰੀ ਡਾਇਰੈਕਟਰ  ਮੈਕਸ ਹਸਪਤਾਲ ਮੁਹਾਲੀ ਤੋ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ।\n","PublishDate":"Fri, 24 Dec 2021 11:21:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9003573.html"},{"Title":"ਹਰਭਜਨ ਸਿੰਘ ਨੇ ਆਲੋਚਕਾਂ ਨੂੰ ਦਿੱਤਾ ਜਵਾਬ, ਕਿਹਾ- 3 ਸਾਲ ਪਹਿਲਾਂ ਹੀ ਰਿਟਾਇਰ ਹੋ ਚੁੱਕਾ ਸੀ, ਇਸ ਕਾਰਨ ਨਹੀਂ ਕਰ ਸਕਿਆ ਐਲਾਨ","Content":"ਭਾਰਤ ਵੱਲੋਂ ਟੈਸਟ ਕ੍ਰਿਕਟ 'ਚ ਪਹਿਲੀ ਹੈਟ੍ਰਿਕ ਲੈਣ ਵਾਲੇ ਇਸ ਦਿੱਗਜ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਇਕ ਵੀਡੀਓ ਜਾਰੀ ਕਰਦੇ ਹੋਏ ਸੰਦੇਸ਼ ਚਾਹੁਣ ਵਾਲਿਆਂ ਤਕ ਪਹੁੰਚਾਇਆ। ਭੱਜੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ 3 ਸਾਲ ਪਹਿਲਾਂ ਹੀ ਸੰਨਿਆਸ ਲੈ ਲੈਂਦੇ ਪਰ ਖਾਸ ਵਜ੍ਹਾ ਕਾਰਨ ਅਜਿਹਾ ਨਹੀਂ ਕਰ ਸਕੇ।","PublishDate":"Fri, 24 Dec 2021 11:21:21 +00:00","Link":"https://www.punjabijagran.com/cricket/general-harbhajan-singh-retires-all-form-of-cricket-says-wanted-to-announce-long-back-but-something-stopped-me-9003571.html"},{"Title":"ਨਰਸਿੰਗ ਸਟਾਫ਼ ਦੀ ਹੜਤਾਲ 18ਵੇਂ ਦਿਨ ਜਾਰੀ","Content":"ਜੁਆਇੰਟ ਐਕਸ਼ਨ ਨਰਸਿੰਗ ਕਮੇਟੀ ਪੰਜਾਬ ਅਤੇ ਯੂਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਜ਼ਿਲ੍ਹਾ ਹਸਪਤਾਲ ਨਵਾਂਸ਼ਹਿਰ ਦੇ ਸਮੂਹ ਨਰਸਿੰਗ ਸਟਾਫ ਵਲੋਂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੜਤਾਲ 18ਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਹੀ। ਅੱਜ ਵੀ ਐਮਰਜੈਂਸੀ ਸੇਵਾਵਾਂ, ਗਾਇਨੀ ਸੇਵਾਵਾਂ ਅਤੇ ਡਾਇਲਸਿਸ ਸੇਵਾਵਾਂ ਬੰਦ ਰੱਖੀਆਂ ਗਈਆਂ। ਰਣਜੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇੰਨੇ ਦਿਨਾਂ ਤੋਂ ਐਮਰਜੈਂਸੀ ਸੇਵਾਵਾਂ ਅਤੇ ਹੋਰ ਜ਼ਰੂਰੀ ਸੇਵਾਵਾਂ ਬੰਦ ਹੋਣ ਕਰਕੇ ਵੀ","PublishDate":"Fri, 24 Dec 2021 11:20:24 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-nursing-staff-strike-continues-on-18th-day-9003572.html"},{"Title":"Farmers case canceled : ਹਰਿਆਣਾ ’ਚ ਅੰਦੋਲਨ ਦੌਰਾਨ ਕਿਸਾਨਾਂ ’ਤੇ ਦਰਜ ਹੋਏ ਕੇਸ ਵਾਪਸ ਕੀਤੇ ਜਾਣਗੇ, ਸਾਰੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰਾਂ ਨੂੰ ਜਾਰੀ ਹਦਾਇਤਾਂ","Content":" ਸੂਬੇ ਦੇ ਅਡਿਸ਼ਨਲ ਚੀਫ ਸੈਕਰੇਟਰੀ ਨੇ ਸਾਰੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰਾਂ ਨੂੰ ਪੱਤਰ ਲਿਖਿਆ ਹੈ। ਪੱਤਰ ’ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਸੂਬੇ ’ਚ 9 ਸਤੰਬਰ 2020 ਤੋਂ ਬਾਅਦ ਕਿਸਾਨਾਂ ’ਤੇ ਦਰਜ ਕੇਸ ਵਾਪਸ ਲਏ ਜਾਣ। ਪੱਤਰ ਦੀ ਕਾਪੀ ਪੁਲਿਸ ਵਿਭਾਗ ਨੂੰ ਵੀ ਦਿੱਤੀ ਗਈ ਹੈ। ","PublishDate":"Fri, 24 Dec 2021 11:19:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cases-registered-against-farmers-during-the-agitation-in-haryana-will-be-returned-instructions-issued-to-all-deputy-commissioners-9003563.html"},{"Title":"ਦੰਦਾਂ ਦਾ ਮੁਫ਼ਤ ਮੈਡੀਕਲ ਚੈੱਕਅਪ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਪਿੰਡ ਬਡਲਾ ਦੇ ਐੱਸਆਰਕੇ ਕਾਲਜ ਵਿਖੇ ਗੁਰੂ ਡੈਂਟਲ ਸਪੈਸ਼ਲਿਟੀ ਕਲੀਨਿਕ ਐਮਾਂ ਮਾਂਗਟ ਵੱਲੋਂ ਦੰਦਾਂ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਅਤੇ ਸੁਰੱਖਿਆ ਸਬੰਧੀ ਮੁਫਤ ਮੈਡੀਕਲ ਚੈੱਕਅੱਪ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ।ਐੱਸਆਰਕੇ ਕਾਲਜ ਦੇ ਮੁਖੀ ਰਾਜੇਸ਼ ਰਾਣਾ ਵੱਲੋਂ ਆਈ ਹੋਈ ਡਾਕਟਰਾਂ ਦੀ ਟੀਮ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਤੇ ਪਿੰਡ ਬਡਲਾ ਅਤੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਨੇ ਦੰਦਾਂ ਦੇ ਮੁਫ਼ਤ","PublishDate":"Fri, 24 Dec 2021 11:18:20 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-free-dental-medical-checkup-camp-9003570.html"},{"Title":"ਸਰਕਾਰ ਦੀ ਨਾਕਾਮੀ ਕਾਰਨ ਸੂਬੇ ਦਾ ਮਾਹੌਲ ਵਿਗੜਿਆ : ਨਈਅਰ","Content":"ਸਨਾਤਨ ਮਹਾਸਭਾ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਭਾਜਪਾ ਨੇਤਾ ਵਿਪਨ ਨਈਅਰ ਦੀ ਅਗਵਾਈ ਵਿਚ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਇਕ ਹੰਗਾਮੀ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਵਿਪਨ ਨਈਅਰ ਨੇ ਕਿਹਾ ਕਿ ਲੁਧਿਆਣਾ ਕੋਰਟ ਕੰਪਲੈਕਸ ਵਿਚ ਜੋ ਬੰਬ ਧਮਾਕਾ ਹੋਇਆ ਹੈ, ਪੰਜਾਬ ਦਾ ਮਾਹੌਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਸ਼ਰਾਰਤੀ ਅਨਸਰਾਂ ਦਾ ਪਲਾਨ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 11:17:17 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-meeting-punjabijagran-9003569.html"},{"Title":"Punjab Election 2022 : ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਤੀਜੀ ਸੂਚੀ 'ਚ 18 ਹੋਰ ਉਮੀਦਵਾਰ ਐਲਾਨੇ, ਦੇਖੋ","Content":"Punjab Assembly Polls 2022 : ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ 2022 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਤੀਜੀ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ ਗਈ  ਜਿਸ ਵਿਚ 18 ਉਮੀਦਵਾਰਾਂ ਦਾ ਨਾਂ ਸ਼ਾਮਲ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 11:16:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-aam-aadmi-party-released-third-list-for-punjab-assembly-election2022-9003489.html"},{"Title":"ਲੱਖਾਂ ਦੀ ਧੋਖਾਧੜੀ, ਦੋ ਨਾਮਜ਼ਦ","Content":"ਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਨੇ ਰਾਜਪੁਰਾ ਦੀ ਇਕ ਫੈਕਟਰੀ ਤੋਂ 5 ਲੱਖ ਰੁਪਏ ਦਾ ਮਾਲ ਮੰਗਵਾ ਕੇ ਪੈਸਾ ਨਾਂਹ ਦੇਣ ਦੇ ਦੋਸ਼ ਹੇਠ ਜੈਪੁਰ (ਰਾਜਸਥਾਨ) ਦੇ ਦੋ ਵਸਨੀਕਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਕੋਲ ਕੰਪਨੀ ਦੇ ਮੈਨੇਜਰ ਬੀ.ਐਸ. ਰਾਵਤ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਵਾਈ ਹੈ ਕਿ ਉਹਨਾਂ ਦੀ ਫੋਕਲ ਪੁਆਇੰਟ ਰਾਜਪੁਰਾ ਵਿਖੇ ਕਾਪਰ ਟਰਮੀਨਲ","PublishDate":"Fri, 24 Dec 2021 11:16:16 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-crime-news-9003568.html"},{"Title":"ਹੈਰੋਇਨ ਸਮੇਤ ਲੜਕੀ ਕਾਬੂ","Content":"ਸੀਆਈਏ ਸਟਾਫ ਸਰਹਿੰਦ ਦੀ ਮਦਦ ਨਾਲ ਗੋਬਿੰਦਗੜ੍ਹ ਪੁਲਿਸ ਨੇ ਇਕ ਲੜਕੀ ਨੂੰ ਹੈਰੋਇਨ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਗੋਬਿੰਦਗੜ੍ਹ ਪੁਲਿਸ ਪਾਰਟੀ ਵੱਲੋਂ ਟੀ-ਪੁਆਇੰਟ ਮਹਾਰਾਜਾ ਅਗਰਸੈਨ ਪਾਰਕ ਕੋਲ ਲਾਏ ਨਾਕੇ 'ਤੇ","PublishDate":"Fri, 24 Dec 2021 11:15:13 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-girl-arrested-with-heroin-9003566.html"},{"Title":"ਫੂਡ ਵਿਕਰੇਤਾਂ ਲਈ ਐੱਫਐੱਸਐੱਸਏਆਈ ਲਾਇਸੈਂਸ ਨੰਬਰ ਲੈਣਾ ਜ਼ਰੂਰੀ","Content":"ਫੂਡ ਸੇਫਟੀ ਤੇ ਸਟੈਂਡਰਡ ਅਥਾਰਟੀ ਆਫ਼ ਇੰਡੀਆ ਵੱਲੋਂ ਨਵੇਂ ਸਾਲ 1ਜਨਵਰੀ 2022 ਤੋਂ ਖਾਣ-ਪੀਣ ਦੀਆਂ ਵਸਤਾਂ ਦੇ ਬਿੱਲਾਂ, ਰਸੀਦ, ਕੈਸ਼ ਮੀਮੋ ਆਦਿ 'ਤੇ ਐੱਫਐੱਸਐੱਸਏਆਈ ਲਾਇਸੈਂਸ/ਰਜਿਸਟਰੇਸ਼ਨ ਨੰਬਰ ਲਿਖਣਾ ਲਾਜ਼ਮੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਲਈ ਹਰ ਫੂਡ ਵਿਕਰੇਤਾਂ ਲਈ ਐੱਫਐੱਸਐੱਸਏਆਈ ਲਾਇਸੈਂਸ ਨੰਬਰ ਲੈਣਾ ਜ਼ਰੂਰੀ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 11:15:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9003567.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]