[{"Title":"ਬੰਗਾਲ 'ਚ ਜੂਨੀਅਰ ਡਾਕਟਰਾਂ ਦਾ 'ਹੱਲਾਬੋਲ', ਫਿਰ ਮੁਕੰਮਲ ਹੜਤਾਲ ਦਾ ਐਲਾਨ; ਮਮਤਾ ਸਰਕਾਰ ਅੱਗੇ ਰੱਖੀਆਂ ਕਈ ਮੰਗਾਂ","Content":"ਡਾਕਟਰ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਧਰਨੇ ਦਾ 52ਵਾਂ ਦਿਨ ਹੈ ਅਤੇ ਅਜੇ ਵੀ ਸਾਡੇ 'ਤੇ ਹਮਲੇ ਹੋ ਰਹੇ ਹਨ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਮਮਤਾ ਬੈਨਰਜੀ ਨਾਲ ਮੀਟਿੰਗਾਂ ਦੌਰਾਨ ਕੀਤੇ ਹੋਰ ਵਾਅਦਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਕੋਈ ਉਪਰਾਲਾ ਨਹੀਂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Tue, 01 Oct 2024 06:26:45 +00:00","Link":"https://www.punjabijagran.com/national/general-rg-kar-junior-doctors-uproar-in-bengal-then-complete-strike-announced-many-demands-placed-before-the-mamata-government-9410544.html"},{"Title":"ਗੁਰੂ ਹਰਸਹਾਏ 'ਚ ਕਾਰ ਤੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਟੱਕਰ ’ਚ ਇਕ ਦੀ ਮੌਤ, ਅਣਪਛਾਤੇ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਇਸ ਸਬੰਧ ਵਿਚ ਥਾਣਾ ਲੱਖੋਕੇ ਬਹਿਰਾਮ ਪੁਲਿਸ ਨੇ ਅਣਪਛਾਤੇ ਕਾਰ ਚਾਲਕ ਖਿਲਾਫ 106, 281, 125-ਏ, 125-ਬੀ, 324 (4), 324 (5) ਬੀਐੱਨਐੱਸ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ ਵਿਚ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਸੁਰਜੀਤ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਖਾਈ ਫੇਮੇ ਕੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਪਿਤਾ ਸੁਰਜੀਤ ਸਿੰਘ ਆਪਣੇ ਮੋਟਰਸਾਈਕਲ ’ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਜਲਾਲਾਬਾਦ ਵੱਲੋਂ ਆ ਰਿਹਾ ਸੀ","PublishDate":"Tue, 01 Oct 2024 06:26:38 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-one-person-died-in-a-collision-between-a-car-and-a-motorcycle-in-guruharshahay-a-case-has-been-registered-against-an-unknown-person-9410550.html"},{"Title":"ਆਸਾਨ ਨਹੀਂ ਹਿਜ਼ਬੁੱਲਾ ਨਾਲ ਇਜ਼ਰਾਈਲ ਦੀ ਜ਼ਮੀਨੀ ਜੰਗ, IDF ਨੂੰ ਇਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਦਾ ਕਰਨਾ ਪਵੇਗਾ ਸਾਹਮਣਾ; ਕਿਤੇ ਡਿੱਗ ਨਾ ਜਾਵੇ ਨੇਤਨਯਾਹੂ ਦੀ ਫੌਜ!","Content":"ਹਿਜ਼ਬੁੱਲਾ ਕੋਲ ਰੂਸ ਦੀ ਸਰਬੋਤਮ ਐਂਟੀ-ਟੈਂਕ ਗਾਈਡਡ ਮਿਜ਼ਾਈਲ ਕੋਰਨੇਟ ਦਾ ਬਹੁਤ ਵੱਡਾ ਭੰਡਾਰ ਹੈ। ਪਿਛਲੇ ਸਾਲ ਹਿਜ਼ਬੁੱਲਾ ਨੇ ਵੀ ਆਪਣੇ ਫੌਜੀ ਅਭਿਆਸਾਂ ਦੌਰਾਨ ਥਰਲਾਮਾਹਿਰਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਲੇਬਨਾਨ ਵਿੱਚ ਦਾਖ਼ਲ ਹੋਣ 'ਤੇ ਇਜ਼ਰਾਈਲੀ ਫ਼ੌਜ ਨੂੰ ਵੀ ਆਈਈਡੀ ਅਤੇ ਸੁਰੰਗਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇਗਾ। ਹਿਜ਼ਬੁੱਲਾ ਨੇ ਦੱਖਣੀ ਲੇਬਨਾਨ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੁਰੰਗਾਂ ਵਿਛਾ ਦਿੱਤੀਆਂ ਹਨ। ਹਮਾਸ ਦੀ ਤਰਜ਼ 'ਤੇ, ਹਿਜ਼ਬੁੱਲਾ ਨੇ ਦੱਖਣੀ ਲੇਬਨਾਨ ਵਿੱਚ ਸੁਰੰਗਾਂ ਦਾ ਇੱਕ ਵੱਡਾ ਨੈੱਟਵਰਕ ਬਣਾਇਆ ਹੈ। ਲਾ ਪ੍ਰਣਾਲੀ ਨੂੰ ਦੁਨੀਆ ਦੇ ਸਾਹਮਣੇ ਪੇਸ਼ ਕੀਤਾ ਸੀ। ਇਸ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਦੋ ਕੋਰਨੇਟ ਮਿਜ਼ਾਈਲਾਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ","PublishDate":"Tue, 01 Oct 2024 06:20:08 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israels-ground-war-with-hezbollah-will-not-be-easy-the-idf-will-face-these-challenges-netanyahus-army-should-not-fall-somewhere-9410548.html"},{"Title":"Kolkata Murder Case: ਮਹਿਲਾ ਡਾਕਟਰ ਨਾਲ ਦਰਿੰਦਗੀ ਮਗਰੋਂ ਸੰਗਠਿਤ ਹੋ ਕੇ ਤਬਾਹ ਕੀਤੇ ਗਏ ਸਨ ਸਬੂਤ, ਡਾਕਟਰਾਂ ਦੇ ਮੋਬਾਈਲ ਲੋਕੇਸ਼ਨ ਦੀ ਕੀਤੀ ਜਾ ਰਹੀ ਪੜਤਾਲ","Content":"ਸੀਬੀਆਈ ਆਰਜੀ ਕਰ ਮੈਡੀਕਲ ਕਾਲਜ ਤੇ ਹਸਪਤਾਲ ਦੀ ਟ੍ਰੇਨੀ ਮਹਿਲਾ ਡਾਕਟਰ ਨਾਲ ਜਬਰ ਜਨਾਹ ਤੇ ਹੱਤਿਆ ਦੀ ਵਾਰਦਾਤ ’ਚ ਸਾਬਕਾ ਪ੍ਰਿੰਸੀਪਲ ਸੰਦੀਪ ਘੋਸ਼ ਦੇ ਕਰੀਬੀ ਕੁਝ ਜੂਨੀਅਰ ਤੇ ਸੀਨੀਅਰ ਡਾਕਟਰਾਂ ਦੀ ਭੂਮਿਕਾ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ। ਜਾਂਤਕਰਤਾਵਾਂ ਦੇ ਮੁਤਾਬਕ ਨੌ ਅਗਸਤ ਨੂੰ ਹੋਈ ਵਾਰਦਾਤ ਦੇ ਬਾਅਦ ਸਬੂਤਾਂ ਨੂੰ ਖਤਮ ਕਰਨ ’ਚ ਸੰਗਠਿਤ ਅਪਰਾਧ ਦੀ ਤਸਵੀਰ ਸਪਸ਼ਟ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Tue, 01 Oct 2024 06:19:43 +00:00","Link":"https://www.punjabijagran.com/national/general-kolkata-murder-case-after-the-brutality-with-the-female-doctor-the-evidence-was-destroyed-by-collusion-the-mobile-location-of-the-doctors-is-being-investigated-9410554.html"},{"Title":"ਚੋਣਾਂ 'ਚ ਬੋਲੀ ਲਾਉਣ ਵਾਲੇ ਵਿਅਕਤੀ ਖਿਲਾਫ਼ ਕੀਤੀ ਸ਼ਿਕਾਇਤ, ਐਡਵੋਕੇਟ ਅਮਰਦੀਪ ਸਿੰਘ ਧਾਰਨੀ ਨੇ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਲਿਖਿਆ ਪੱਤਰ","Content":"ਧਾਰਨੀ ਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਇਸ ਤਰ੍ਹਾਂ ਸਰਪੰਚਾਂ ਨੂੰ ਪੈਸੇ ਦੇ ਕੇ ਖਰੀਦਿਆ ਜਾ ਰਿਹਾ ਹੈ ਤਾਂ ਲੋਕਤੰਤਰ ਦਾ ਕਤਲ ਹੋ ਗਿਆ ਹੈ ਅਤੇ ਜਿਹੜੇ ਲੋਕ ਸਰਪੰਚ ਦੇ ਅਹੁਦੇ ਲਈ ਯੋਗ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਭਵਿੱਖ ਵਿੱਚ ਮੌਕਾ ਨਹੀਂ ਮਿਲੇਗਾ, ਕਿਉਂਕਿ ਪੈਸੇ ਨਾਲ ਲੋਕ ਸਰਪੰਚ ਬਣ ਸਕਦੇ ਹਨ, ਲੰਬੜਦਾਰ ਵੀ ਪੈਸੇ ਦੇ ਆਧਾਰ 'ਤੇ ਖਰੀਦ ਸਕਦੇ ਹਨ।","PublishDate":"Tue, 01 Oct 2024 06:11:12 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-advocate-amardeep-singh-dharni-wrote-a-letter-to-the-election-commission-against-the-person-who-bid-in-the-election-9410553.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਨੇ ਸਿੱਖ ਤੀਰਥ ਯਾਤਰੀਆਂ ਨੂੰ ਰੁਪਏ ਨਹੀਂ, ਡਾਲਰ ਲੈ ਕੇ ਆਉਣ ਦੇ ਦਿੱਤੇ ਹੁਕਮ","Content":"ਪੰਜਾਬ ਦੇ ਪਹਿਲੇ ਸਿੱਖ ਮੰਤਰੀ ਰਮੇਸ਼ ਸਿੰਘ ਅਰੋੜਾ ਨੇ ਲਾਹੌਰ ਵਿਚ ਕਿਹਾ, ਸਾਨੂੰ ਸ਼ਿਕਾਇਤਾਂ ਮਿਲੀਆਂ ਹਨ ਕਿ ਗੁਰਧਾਮਾਂ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਪਾਕਿਸਤਾਨ ਆਉਣ ਵਾਲੇ ਭਾਰਤੀ ਸਿੱਖਾਂ ਦਾ ਸ਼ੋਸ਼ਣ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਮੌਜੂਦਾ ਵਟਾਂਦਰਾ ਦਰ ਤੋਂ ਬਹੁਤ ਘੱਟ ਰਾਸ਼ੀ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ। ","PublishDate":"Tue, 01 Oct 2024 06:10:31 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-sikh-pilgrims-ordered-to-bring-dollars-not-rupees-pakistan-9410551.html"},{"Title":"Road Accident: ਗੁਰਦੁਆਰਾ ਟਾਹਲਾ ਸਾਹਿਬ ਤੋਂ ਮੱਥਾ ਟੇਕ ਕੇ ਵਾਪਸ ਪਰਤ ਰਹੇ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਅਣਪਛਾਤੇ ਵਾਹਨ ਨੇ ਮਾਰੀ ਟੱਕਰ, ਸਾਲੇ ਦੀ ਮੌਤ, ਜੀਜਾ ਜ਼ਖ਼ਮੀ","Content":"ਜਦੋਂਕਿ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਜੀਜੇ ਨੂੰ ਤਰਨਤਾਰਨ ਦੇ ਨਿੱਜੀ ਹਸਪਤਾਲ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ। ਦੂਜੇ ਪਾਸੇ ਮੌਕੇ ਉੱਪਰ ਪੁੱਜੀ ਥਾਣਾ ਸਦਰ ਤਰਨਤਾਰਨ ਦੀ ਪੁਲਿਸ ਨੇ ਲਾਸ਼ ਕਬਜੇ ਵਿਚ ਲੈ ਕੇ ਹਾਦਸੇ ਨੂੰ ਅੰਜ਼ਾਮ ਦੇਣ ਵਾਲੇ ਵਾਹਨ ਦੇ ਅਣਪਛਾਤੇ ਚਾਲਕ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Tue, 01 Oct 2024 06:02:14 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-road-accident-motorcycle-hit-by-unknown-vehicle-in-tarn-taran-brother-in-law-killed-brother-in-law-injured-9410552.html"},{"Title":"ਇਮਰਾਨ-ਬੁਸ਼ਰਾ ਨੂੰ ਨਵੇਂ ਤੋਸ਼ਾਖਾਨਾ ਮਾਮਲੇ ’ਚ ਨਹੀਂ ਮਿਲੀ ਜ਼ਮਾਨਤ, ਅਦਿਆਲਾ ਜੇਲ੍ਹ ’ਚ ਸੁਣਵਾਈ ਤੋਂ ਮਗਰੋਂ ਫ਼ੈਸਲਾ ਸੁਣਾਇਆ","Content":"ਇਸ ਮਾਮਲੇ ’ਚ ਪਤੀ-ਪਤਨੀ ਸਰਕਾਰੀ ਉਪਹਾਰ ਖਰੀਦਣ ’ਚ ਸ਼ਕਤੀ ਦੀ ਦੁਰਵਰਤੋਂ ਕਰਨ ਦੇ ਦੋਸ਼ਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ। ਨਵੇਂ ਮਾਮਲੇ ’ਚ ਪਤੀ-ਪਤਨੀ ਖ਼ਿਲਾਫ਼ ਦੋ ਅਕਤੂਬਰ ਨੂੰ ਮੁਕੱਦਮੇ ਦਾ ਫ਼ੈਸਲਾ ਹੋਣਾ ਤੈਅ ਹੈ।","PublishDate":"Tue, 01 Oct 2024 05:41:36 +00:00","Link":"https://www.punjabijagran.com/world/other-country-imran-bushra-did-not-get-bail-in-the-new-toshakhana-case-the-verdict-was-pronounced-after-hearing-in-adiala-jail-9410549.html"},{"Title":"IND vs BAN: 1877 ਤੋਂ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰ... ਭਾਰਤੀ ਟੀਮ ਨੇ ਆਪਣੇ ਨਾਂ ਦਰਜ ਕੀਤਾ ਇਤਿਹਾਸਕ ਰਿਕਾਰਡ; ਅੰਗਰੇਜ਼ਾਂ ਦਾ ਟੁੱਟ ਗਿਆ ਹੰਕਾਰ","Content":"IND vs BAN: 1877 ਤੋਂ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰ... ਭਾਰਤੀ ਟੀਮ ਨੇ ਆਪਣੇ ਨਾਂ ਦਰਜ ਕੀਤਾ ਇਤਿਹਾਸਕ ਰਿਕਾਰਡ; ਅੰਗਰੇਜ਼ਾਂ ਦਾ ਟੁੱਟ ਗਿਆ ਹੰਕਾਰ ","PublishDate":"Tue, 01 Oct 2024 05:15:57 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-ban-for-the-first-time-since-1877-the-indian-team-registered-a-historic-record-the-broken-pride-of-the-british-9410547.html"},{"Title":"Amla Benefits: ਗੁਣਾਂ ਦਾ ਭੰਡਾਰ ਹੈ ਇਹ ਛੋਟਾ ਜਿਹਾ ਖੱਟਾ ਫਲ, ਰੋਜ਼ਾਨਾ ਖਾਓਗੇ ਤਾਂ ਮਿਲਣਗੇ ਇਕ ਨਹੀਂ ਕਈ ਫ਼ਾਇਦੇ","Content":"Amla Benefits: ਗੁਣਾਂ ਦਾ ਭੰਡਾਰ ਹੈ ਇਹ ਛੋਟਾ ਜਿਹਾ ਖੱਟਾ ਫਲ, ਰੋਜ਼ਾਨਾ ਖਾਓਗੇ ਤਾਂ ਮਿਲਣਗੇ ਇਕ ਨਹੀਂ ਕਈ ਫ਼ਾਇਦੇ ","PublishDate":"Tue, 01 Oct 2024 05:11:51 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-amla-benefits-this-small-sour-fruit-is-full-of-benefits-if-you-eat-it-daily-you-will-get-not-one-but-many-benefits-9410546.html"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"}]