[{"Title":"ਬੰਗਾਲ ਤੋਂ ਬਾਅਦ ਹੁਣ ਗੋਆ 'ਚ ਤ੍ਰਿਣਮੂਲ ਕਾਂਗਰਸ ਨੇ ਔਰਤਾਂ ਨੂੰ ਹਰ ਮਹੀਨੇ 5000 ਰੁਪਏ ਦੇਣ ਦਾ ਕੀਤਾ ਵਾਅਦਾ","Content":"ਤ੍ਰਿਣਮੂਲ ਕਾਂਗਰਸ ਦੀ ਨਜ਼ਰ ਗੋਆ ’ਤੇ ਹੈ। ਤ੍ਰਿਣਮੂਲ ਦੀ ਲੋਕ ਸਭਾ ਸੰਸਦ ਮੈਂਬਰ ਤੇ ਗੋਆ ਦੀ ਇੰਚਾਰਜ ਮਹੂਆ ਮੋਇਤਰਾ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਜੇ ਉਨ੍ਹਾਂ ਦੀ ਪਾਰਟੀ ਸੱਤਾ ’ਚ ਆਉਂਦੀ ਹੈ ਤਾਂ ਤ੍ਰਿਣਮੂਲ ਸਰਕਾਰ ਗੋਆ ’ਚ ਹਰ ਪਰਿਵਾਰ ਦੀ ਮਹਿਲਾ ਮੁਖੀ ਨੂੰ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਭੱਤਾ ਦੇਵੇਗੀ। ਮੋਇਤਰਾ ਮੁਤਾਬਕ ਬੰਗਾਲ ’ਚ ਪਾਰਟੀ ਵੱਲੋਂ ਪਹਿਲਾਂ ਹੀ ਲਾਗੂ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਇਸ ਯੋਜਨਾ ਨਾਲ ਗੋਆ ਦੇ ਲਗਪਗ 3.51 ਲੱਖ ਪਰਿਵਾਰਾਂ ਨੂੰ ਲਾਭ ਮਿਲੇਗਾ। ","PublishDate":"Sat, 11 Dec 2021 15:51:28 +00:00","Link":"https://www.punjabijagran.com/national/general-after-bengal-trinamool-congress-in-goa-now-promises-rs-5000-per-month-to-women-8997074.html"},{"Title":"ਕਿਸੇ ਸਿਆਸੀ ਪਾਰਟੀ ਦੀ ਹਮਾਇਤ ਨਹੀਂ ਕੀਤੀ ਜਾਵੇਗੀ : ਡੱਲੇਵਾਲ","Content":"ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਸਿੱਧੂਪੁਰ ਦੇ ਪ੍ਰਧਾਨ ਜਗਜੀਤ ਸਿੰਘ ਡੱਲੇਵਾਲ ਤੇ ਭਾਕਿਯੂ ਏਕਤਾ ਸਿੱਧੂਪੁਰ ਦੇ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਕਾਕਾ ਸਿੰਘ ਕੋਟੜਾ ਨੇ ਕਿਸਾਨਾਂ, ਮਜ਼ਦੂਰਾਂ, ਐੱਨਆਰਆਈ ਵੀਰਾਂ, ਲੰਗਰ","PublishDate":"Sat, 11 Dec 2021 15:49:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bhartiya-kisan-union-ekta-sidhupur-thanks-everyone-8997078.html"},{"Title":"Crime News : ਫਿਰੋਜ਼ਪੁਰ ਦੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ 'ਚੋਂ ਅਫੀਮ, ਗੋਲੀਆਂ ਤੇ 3 ਮੋਬਾਈਲ ਫੋਨ ਮਿਲੇ","Content":"ਤਲਾਸ਼ੀ ਦੌਰਾਨ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ, 31 ਗ੍ਰਾਮ ਅਫੀਮ ਤੇ 3 ਮੋਬਾਈਲ ਫੋਨ ਬਰਾਮਦ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਥਾਣਾ ਸਿਟੀ ਫਿਰੋਜ਼ਪੁਰ ਦੀ ਪੁਲਿਸ ਨੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਖਿਲਾਫ 52-ਏ, 42-ਏ ਪਰੀਜ਼ਨਜ ਐਕਟ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਨਵੀਂ ਬੈਰਕ ਨੰਬਰ 4 ਦੀ ਤਲਾਸ਼ੀ ਲੈਣ 'ਤੇ ਬੈਰਕ ਦੇ ਅੰਦਰ ਬਣੇ ਰੋਸ਼ਨਦਾਨ ਚੈੱਕ ਕਰਨ 'ਤੇ ਪਲਾਸਟਿਕ ਦਾ ਲਿਫਾਫਾ ਮਿਲਿਆ। ਲਿਫਾਫੇ ਨੂੰ ਖੋਲ੍ਹ ਕੇ ਚੈੱਕ ਕਰਨ 'ਤੇ ਇਸ ਵਿੱਚੋਂ ਖੁੱਲ੍ਹੀਆਂ ਹੋਈਆਂ 10 ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ, 31 ਗ੍ਰਾਮ ਅਫੀਮ ਤੇ 3 ਮੋਬਾਈਲ ਫੋਨ ਬਰਾਮਦ ਹੋਏ ਜਨ।","PublishDate":"Sat, 11 Dec 2021 15:47:58 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-intoxicating-tablets-found-in-central-jail-31-grams-of-opium-and-3-mobile-phones-case-registered-8996854.html"},{"Title":"Crime News : ਹੁਸ਼ਿਆਰਪੁਰ ਦੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ 'ਚੋਂ ਕੈਦੀਆਂ ਕੋਲੋਂ ਮੋਬਾਈਲ ਬਰਾਮਦ","Content":"ਦ ਹੋਣ 'ਤੇ ਦੋ ਜਣਿਆਂ ਵਿਰੁੱਧ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਸਰਬਜੀਤ ਸਿੰਘ ਸਹਾਇਕ ਸੁਪਰਡੈਂਟ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਹੁਸ਼ਿਆਰਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਹਵਾਲਾਤੀ ਪਰਬਜੀਤ ਸਿੰਘ ਵਾਸੀ ਕੋਟ ਧਰਮ ਚੰਦ ਖੁਰਦ ਥਾਣਾ ਸਦਰ ਤਰਨਤਾਰਨ ਤੇ ਹਵਾਲਾਤੀ ਗਗਨਦੀਪ ਸਿੰਘ ਬੰਟੀ ਵਾਸੀ ਭਾਰਤ ਨਗਰ, ਅੰਮਿ੍ਤਸਰ ਦੋਵੇਂ ਵੱਖ-ਵੱਖ ਮੁਕੱਦਮਿਆਂ ਤਹਿਤ ਇਸ ਜੇਲ੍ਹ ਅੰਦਰ ਹਨ। ਲੰਘੀ 10 ਦਸੰਬਰ ਨੂੰ ਕਰੀਬ ਦੋ ਵਜੇ ਦੁਪਹਿਰ ਨੂੰ ਤਲਾਸ਼ੀ ਸਮੇਂ ਦੋਵਾਂ ਕੈਦੀਆਂ ਦੇ ਸਿਰਹਾਣੇ ਹੇਠ ਪਾਇਆ ਇਕ-ਇਕ ਮੋਬਾਈਲ ਫੋਨ ਬਰਾਮਦ ਹੋਇਆ।","PublishDate":"Sat, 11 Dec 2021 15:46:10 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-mobile-phones-recovered-from-inmates-of-hoshiarpur-central-jail-8996858.html"},{"Title":"ਕਾਂਗਰਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਚਿਹਰਾ ਐਲਾਨੇਗੀ 'ਆਪ' : ਜੈਨ","Content":" ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਦਿੱਲੀ ਦੇ ਸਿਹਤ ਮੰਤਰੀ ਸਤਿੰਦਰ ਜੈਨ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਪਾਰਟੀ ਪੰਜਾਬ ਵਿਚ ਕਾਂਗਰਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁੱਖ ਮੰਤਰੀ ਚਿਹਰੇ ਦਾ ਐਲਾਨ ਕਰੇਗੀ। ਉਹ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਇੱਥੇ ਵਪਾਰੀਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕਰਨ ਪੁੱਜੇ ਸਨ। ਇਸ ਮੌਕੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਟਰੇਡ ਵਿੰਗ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਰਮਨ ਮਿੱਤਲ ਦੇ ਨਾਲ ਸਨ।","PublishDate":"Sat, 11 Dec 2021 15:43:54 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-aap-to-announce-cm-s-face-before-congress-says-jain-8997024.html"},{"Title":"ਮੰਗਾਂ ਦੀ ਪ੍ਰਰਾਪਤੀ ਤਕ ਲੜਾਈ ਰਹੇਗੀ ਜਾਰੀ :¤ਰੁਪਾਲੋਂ","Content":"ਪੂਰੇ ਪੰਜਾਬ ਦੇ ਪੱਲੇਦਾਰਾਂ ਵਲੋਂ ਆਪਣੇ ਹੱਕਾਂ ਦੀ ਪ੍ਰਰਾਪਤੀ ਲਈ ਸ਼ੁਰੂ ਕੀਤੀ ਹੜਤਾਲ ਪੰਜਵੇਂ ਦਿਨ ਵੀ ਖੰਨਾ ਵਿਖੇ ਜਾਰੀ ਰਹੀ। ਖੰਨਾ ਵਿਖੇ ਹੜਤਾਲ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਮਜ਼ਦੂਰ ਆਗੂ ਸੰਦੀਪ ਸਿੰਘ ਰੁਪਾਲੋਂ ਨੇ ਕਿਹਾ ਸਾਡੀਆਂ ਮੰਗਾਂ ਦੀ ਹਾਮੀ ਕਾਂਗਰਸ ਵਲੋਂ ਚੋਣਾਂ ਸਮੇਂ ਭਰੀ ਗਈ ਸੀ ਪਰ ਸਰਕਾਰ ਬਣਨ 'ਤੇ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵਲੋਂ ਮਜ਼ਦੂਰਾਂ ਦੀ ਇੱਕ ਵੀ ਮੰਗ ਪੂਰੀ ਨਹੀਂ ਕੀਤੀ ਗਈ ਬਲਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪਹਿਲਾਂ ਚੱਲਦੇ ਕੰਮਾਂ 'ਤੇ ਵੀ ਡਾਕਾ ਮਾਰਿਆ ਗਿਆ ਹੈ। \n","PublishDate":"Sat, 11 Dec 2021 15:42:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-will-continue-to-fight-till-the-demands-are-met-8997077.html"},{"Title":"ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਸਮੇਤ ਨੌਜਵਾਨ ਕਾਬੂ","Content":"ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਨਾਕੇ ਦੌਰਾਨ ਉਕਤ ਨੌਜਵਾਨ ਪੁਲਿਸ ਨੂੰ ਦੇਖ ਕੇ ਮੋਟਰਸਾਈਕਲ ਪਿੱਛੇ ਨੂੰ ਮੋੜਨ ਲੱਗਾ ਤਾਂ ਪੁਲਿਸ ਨੇ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ।","PublishDate":"Sat, 11 Dec 2021 15:41:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crime-news-8997076.html"},{"Title":"ਵੇਟ ਲਿਫ਼ਟਿੰਗ ਮੁਕਾਬਲੇ 'ਚ ਏਐੱਸ ਕਾਲਜ ਦਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ ਕਰਵਾਏ  ਵੇਟ ਲਿਫ਼ਟਿੰਗ ਅੰਤਰ ਕਾਲਜ ਮੁਕਾਬਲੇ 'ਚ ਏਐੱਸ ਕਾਲਜ ਖੰਨਾ ਦੇ ਹੋਣਹਾਰ ਵਿਦਿਆਰਥੀ ਨੇ ਸ਼ਾਨਦਾਰ ਖੇਡ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਕਾਲਜ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ। ਕਾਲਜ ਦੇ ਡੀਨ ਆਫ਼ ਸਪੋਰਟਸ ਡਾ. ਸੰਜੇ ਤਲਵਾਨੀ ਨੇ ਦੱਸਿਆ 10 ਦਸੰਬਰ ਨੂੰ ਗੋਬਿੰਦਗੜ੍ਹ ਪਬਲਿਕ ਕਾਲਜ, ਅਲੌੜ ਖੰਨਾ ਵਿਖੇ ਹੋਏ ਵੇਟ ਲਿਫ਼ਟਿੰਗ ਮੁਕਾਬਲੇ 'ਚ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀ ਜਸਕਰਨ ਸਿੰਘ ਨੇ 109 ਕਿਲੋਗ੍ਰਾਮ ਵਰਗ 'ਚ ਕਾਂਸੇ ਦਾ ਮੈਡਲ ਹਾਸਲ ਕੀਤਾ।\n","PublishDate":"Sat, 11 Dec 2021 15:39:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-excellent-performance-of-as-college-in-weightlifting-competition-8997075.html"},{"Title":"ਪੰਜਾਬ ਪੁਲਿਸ 'ਚ ਭਰਤੀ ਲਈ ਅਪਲਾਈ ਕਰਨ ਵਾਲਾ ਹੈਰੋਇਨ ਸਣੇ ਕਾਬੂ","Content":"ਸ਼ੱਕ ਪੈਣ 'ਤੇ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਉਸ ਨੂੰ ਰੋਕ ਕੇ ਜਦ ਉਸਦੀ ਤਲਾਸ਼ੀ ਲਈ ਤਾਂ ਉਸ ਦੀ ਜੇਬ ਵਿਚੋਂ 30 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਬਰਾਮਦ ਹੋਈ।","PublishDate":"Sat, 11 Dec 2021 15:38:52 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-arrested-with-heroin-while-applying-for-recruitment-in-punjab-police-8997073.html"},{"Title":"ਸੀਐੱਮਸੀ ਨੂੰ ਇਸ ਸਾਲ ਤੋਂ ਮਿਲੀਆਂ 100 ਐੱਮਬੀਬੀਐੱਸ ਸੀਟਾਂ, ਕੌਮੀ ਇਲਾਜ ਕਮਿਸ਼ਨ ਨੇ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਕੌਮੀ ਇਲਾਜ ਕਮਿਸ਼ਨ (ਐੱਨਐੱਮਸੀ) ਨੇ ਕ੍ਰਿਸ਼ਚੀਅਨ ਮੈਡੀਕਲ ਕਾਲਜ ਲੁਧਿਆਣਾ ਵਿਚ ਐੱਮਬੀਬੀਐੱਸ ਲਈ 75 ਤੋਂ 100 ਸੀਟਾਂ ਦੇ ਵਾਧੇ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਸੀਐੱਮਸੀ ਮੁਲਕ ਦੇ ਸਭ ਤੋਂ ਪੁਰਾਣੇ ਮੈਡੀਕਲ ਕਾਲਜਾਂ ਵਿੱਚੋਂ ਇਕ ਹੈ ਤੇ ਇਲਾਜ, ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ ਵਿਚ ਆਪਣੇ ਯੋਗਦਾਨ ਦੇ 127ਵੇਂ ਦਾ ਜਸ਼ਨ ਮਨਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 11 Dec 2021 15:36:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-cmc-gets-100-mbbs-seats-from-this-year-national-medical-commission-approves-8997033.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]