[{"Title":"ਸਹਿਕਾਰੀ ਸਭਾ ਵੱਲੋਂ ਠੱਗੇ ਪੀੜਤਾਂ ਨੂੰ ਜਲਦ ਮਿਲੇ ਇਨਸਾਫ: ਪੋ੍.ਜਲਵੇੜਾ","Content":"ਸਹਿਕਾਰੀ ਸਭਾ ਭੱਦਲਥੂਹਾ ਹੱਥੋਂ ਠੱਗੇ ਗਏ ਪੀੜਤ ਕਿਸਾਨ ਤੇ ਮਜ਼ਦੂਰ ਇਨਸਾਫ਼ ਲਈ ਦਰ-ਦਰ ਦੀਆਂ ਠੋਕਰਾਂ ਖਾਣ ਲਈ ਮਜਬੂਰ ਹਨ, ਪੈਸੇ ਠੱਗੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਨ੍ਹਾਂ ਪੀੜਤਾਂ ਦੇ ਪੈਸਿਆਂ ਦੀਆਂ ਐਂਟਰੀਆਂ 'ਚ ਫਰਕ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ, ਜੋ ਆਰਥਿਕ ਪੱਖੋਂ ਟੁੱਟ ਚੁੱਕੇ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਨਾਲ ਵੱਡਾ ਧੱਕਾ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਲੋਕ ਇਨਸਾਫ ਪਾਰਟੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਪੋ੍ਫੈਸਰ ਧਰਮਜੀਤ ਸਿੰਘ","PublishDate":"Fri, 04 Mar 2022 12:02:51 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-victims-of-fraud-by-cooperative-society-get-justice-soon-prof-jalwera-9036337.html"},{"Title":"ਜਗਸੀਰ ਰੱਖੜਾ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਮਾਤਾ ਦੀ ਮੌਤ 'ਤੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"ਸਤਨਾਮ ਸਿੰਘ ਘਾਰੂ, ਧਰਮਕੋਟ\nਬੀਤੇ ਦਿਨੀਂ ਮੁਕਤਸਰ-ਕੋਟਕਪੂਰਾ ਰੋਡ ਉਪਰ ਸਥਿੱਤ ਪਿੰਡ ਵੜਿੰਗ ਨਜਦੀਕ ਦੋ ਕਾਰਾਂ ਦੀ ਆਪਸੀ ਟ","PublishDate":"Fri, 04 Mar 2022 12:02:50 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-expressing-condolences-to-the-family-on-the-death-of-pa-jagsir-rakhra-and-his-mother-9036336.html"},{"Title":"ਅੰਗਰੇਜ਼ੀ ਤੇ ਸਮਾਜਿਕ ਵਿਗਿਆਨ ਮੇਲੇ ਕਰਵਾਏ","Content":"ਨੰਗਲ ਬਲਾਕ ਦੇ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਅੰਗਰੇਜ਼ੀ ਤੇ ਸਮਾਜਿਕ ਵਿਗਿਆਨ ਮੇਲਾ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਨੰਗਲ ਲੜਕੇ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਬਲਾਕ ਨੰਗਲ ਦੀ ਨੋਡਲ ਅਫ਼ਸਰ ਪਰਮਿੰਦਰ ਕੌਰ ਦੂਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਰਵਾਏ ਗਏ।","PublishDate":"Fri, 04 Mar 2022 11:53:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9036335.html"},{"Title":"ਡੀਸੀ ਨੇ ਬਜ਼ੁਰਗਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਸੁਣੀਆਂ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਿਨੀਤ ਕੁਮਾਰ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਮਾਤਾ-ਪਿਤਾ ਅਤੇ ਬਜ਼ੁਰਗ ਨਾਗਰਿਕਾਂ ਦੀ ਦੇਖਭਾਲ ਤੇ ਭਲਾਈ ਸਬੰਧੀ ਬੈਠਕ ਹੋਈ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਦੇ ਮੀਟਿੰਗ ਹਾਲ ਵਿਚ ਹੋਈ ਇਸ ਬੈਠਕ ਦੌਰਾਨ ਸੀਨੀਅਰ ਸਿਟੀਜਨ ਨੂੰ ਦਿੱਤੀਆਂ ਜਾਣ ਵਾਲੀਆਂ ਸਹੂਲਤਾਂ, ਬਜ਼ੁਰਗਾਂ ਦੀ ਭਲਾਈ ਤੇ ਉਨਾਂ੍ਹ ਦੀਆਂ ਘਰੇਲੂ ਸਮੱਸਿਆ ਤੇ ਹੱਲ ਲਈ ਵਿਚਾਰ-ਵਟਾਂਦਰਾਂ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਦੱਸਿਆ ਕਿ ਮਾਤਾ-ਪਿਤਾ ਅਤੇ ਬਜ਼ੁਰਗ ਨਾਗਰਿਕਾਂ ਅਤੇ ਸੀਨੀਅਰ ਸਿਟੀਜਨਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸਿਨੀਅਰ","PublishDate":"Fri, 04 Mar 2022 11:53:27 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-deputy-commissioner-heard-the-problems-of-the-senior-citizens-9036334.html"},{"Title":"ਕੌਡੀਆਂ ਦੇ ਭਾਅ ਸਰ੍ਹੋਂ ਵੇਚਣ ਵਾਲੇ ਹੁਣ ਲੈ ਰਹੇ ਨੇ ਮਹਿੰਗੇ ਭਾਅ ਤੇਲ","Content":"ਹਰ ਘਰ ਦੀ ਰਸੋਈ ਵਿੱਚ ਵਰਤੇ ਜਾਣ ਵਾਲੇ ਸਰੋਂ ਦੇ ਤੇਲ ਦੀ ਕੀਮਤ ਨੇ ਪਿਛਲੇ ਪੰਜ ਮਹੀਨਿਆਂ ਚੰਗਾ ਉਛਾਲ ਮਾਰਿਆ ਹੈ ।ਪੰਜ ਮਹੀਨੇ ਪਹਿਲਾ 90 ਰੁਪਏ ਪ੍ਰਤੀ ਲੀਟਰ ਮਿਲਣ ਵਾਲਾ ਸਰ੍ਹੋਂ ਦਾ ਤੇਲ ਯਕਦਮ 120 ਰੁਪਏ ਪ੍ਰਤੀ ਲੀਟਰ ਮਿਲਣ ਲੱਗਾ । ਉਸ ਤੋਂ ਅਗਲੇ ਮਹੀਨੇ 145 ਰੁਪਏ ਤੇ ਉਸ ਤੋਂ ਅਗਲੇ ਮਹੀਨੇ ਇਸ ਸਮੇਂ ਬਾਜ਼ਾਰ ਵਿੱਚ 165 ਰੁਪਏ ਪ੍ਰਤੀ ਲੀਟਰ ਮਿਲ ਰਿਹਾ ਹੈ, ਜੋ ਕਿ ਆਮ ਖਪਤਕਾਰਾਂ ਦੀ ਪਹੁੰਚ ਤੋਂ ਬਾਹਰ ਹੋ ਗਿਆ ਹੈ । ਖਾਣਾ ਪਕਾਉਣ ਲਈ ਵਰਤੇ ਜਾਣ ਵਾਲੇ ਤੇਲ ਵਿੱਚ ਭਾਰੀ ਮਿਲਾਵਟ ਤੇ ਇਸ ਦੀ ਵੱਧ ਕੀਮਤ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਇਸ ਵਾਰ ਸਰ੍ਹੋਂ ਦੀ ਫ਼ਸਲ ਬੀਜਣ ਲਈ","PublishDate":"Fri, 04 Mar 2022 11:52:26 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-coconut-prices-are-now-getting-higher-oil-prices-9036333.html"},{"Title":"ਹੁਸ਼ਿਆਰਪੁਰ 'ਚੋਂ ਮਿਲੇ ਛੇ ਪਾਜ਼ੇਟਿਵ ਮਰੀਜ਼","Content":"ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੋਰੋਨਾ ਦੇ 6 ਪਾਜ਼ੇਟਿਵ ਮਰੀਜ਼ ਆਏ ਹਨ। ਕੋਵਿਡ-19 ਦੀ ਸ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੋਰੋਨਾ ਦੇ 6 ਪਾਜ਼ੇਟਿਵ ਮਰੀਜ਼ ਆਏ ਹਨ। ਕੋਵਿਡ-19 ਦੀ ਸਥਿਤੀ ਬਾਰੇ ਜਾਣਕਾਰੀ","PublishDate":"Fri, 04 Mar 2022 11:52:25 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-6-positive-patients-of-kovid19-9036332.html"},{"Title":"7 ਨੂੰ ਦਿੱਤੇ ਜਾਣਗੇ ਰੋਸ ਧਰਨੇ : ਨੱਢਾ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਭਾਖੜਾ ਬਿਆਸ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ 'ਚ ਪੰਜਾਬ ਦੀ ਸ਼ਰਤੀਆ ਨੁਮਾਇੰਦਗੀ ਹਟਾਏ ਜਾਣ ਦੇ ਵਿਰੋਧ 'ਚ 7 ਮਾਰਚ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦਫਤਰ ਮਹੂਰੇ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਡਕੌਂਦਾ ਵੱਲੋਂ ਧਰਨਾ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਹਰੀਸ਼ ਨੱਢਾ ਲਾਧੂਕਾ ਨੇ ਕਿਹਾ ਕਿ ਪਿਛਲੀ ਦਿਨੀ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਪੰਜਾਬ ਦੇ ਹੱਕਾਂ ਤੇ ਡਾਕਾ ਮਾਰਨ ਸਬੰਧੀ ਜੋ ਫੈਸਲਾ ਲਿਆ ਹੈ ਉਸਨੂੰ ਸਵੀਕਾਰ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਨਾਂ ਕਿਹਾ ਕਿ ਪਿਛਲੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਭਾਖੜਾ ਬਿਆਸ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ 'ਚ ਪੰਜਾਬ ਦੀ ਨੁਮਾਇੰਦਗੀ ਰਹੀ ਹੈ ਪਰ ਹਾਲ ਹੀ 'ਚ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਨੁਮਾਇੰਦਗੀ ਨੂੰ ਖਤਮ ਕਰਨ ਦ","PublishDate":"Fri, 04 Mar 2022 11:50:18 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-protest-on-7-nadda-9036331.html"},{"Title":"7th Pay Commission : ਮੁਲਾਜ਼ਮਾਂ ਲਈ ਖੁਸ਼ਖਬਰੀ! 90 ਹਜ਼ਾਰ ਤਕ ਵਧੇਗੀ ਤਨਖਾਹ, ਡੀਏ 'ਤੇ ਆਇਆ ਨਵਾਂ ਅਪਡੇਟ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਮਾਰਚ ਦੇ ਅੰਤ ਤਕ ਖੁਸ਼ਖਬਰੀ ਮਿਲ ਸਕਦੀ ਹੈ। ਮੀਡੀਆ ਰਿਪੋਰਟਾਂ ਮੁਤਾਬਕ ਭਾਰਤ ਸਰਕਾਰ ਇਸ ਮਹੀਨੇ ਮਹਿੰਗਾਈ ਭੱਤੇ (DA) ਵਿੱਚ ਵਾਧੇ ਦਾ ਐਲਾਨ ਕਰ ਸਕਦੀ ਹੈ। ਜਿਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦੀ ਤਨਖਾਹ ਵਿੱਚ ਵੱਡਾ ਉਛਾਲ ਆਵੇਗਾ। ਸਰਕਾਰ ਵੱਲੋਂ 31 ਮਾਰਚ ਤਕ ਕੀਤੇ ਗਏ ਇਸ ਐਲਾਨ ਨਾਲ ਇਕ ਕਰੋੜ ਤੋਂ ਵੱਧ ਕੇਂਦਰੀ ਮੁਲਾਜ਼ਮਾਂ ਅਤੇ ਪੈਨਸ਼ਨਰਾਂ ਨੂੰ ਫਾਇਦਾ ਹੋਵੇਗਾ।","PublishDate":"Fri, 04 Mar 2022 11:49:35 +00:00","Link":"https://www.punjabijagran.com/business/general-7th-pay-commission-good-news-for-employees-salary-will-increase-up-to-90-thousand-new-update-on-da-9036322.html"},{"Title":"ਵਿੱਦਿਅਕ ਮੁਕਾਬਲਿਆਂ ਦੇ ਜੇਤੂਆਂ ਦਾ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਡੀਏਵੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਤਖ਼ਤਗੜ੍ਹ ਦੇ ਵਿੱਦਿਅਕ ਮੁਕਾਬਲਿਆਂ 'ਚ ਭਾਗ ਲੈਣ ਵਾਲੇ ਤੇ ਅੱਵਲ ਆਏ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਅੱਜ ਸਕੂਲ 'ਚ ਪਿੰ੍ਸੀਪਲ ਹਰਦੀਪ ਸਿੰਘ ਤੇ ਸਮੂਹ ਸਟਾਫ਼ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Fri, 04 Mar 2022 11:49:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9036330.html"},{"Title":"ਕੇਂਦਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ ਖ਼ਿਲਾਫ਼ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਭੇਜਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਬੀਬੀਐੱਮਬੀ 'ਚੋਂ ਪੰਜਾਬ ਦੀ ਪੱਕੀ ਮੈਂਬਰਸ਼ਿਪ ਖ਼ਤਮ ਕਰਨ ਵਿਰੁੱਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਬੀਬੀਐੱਮਬੀ 'ਚੋਂ ਪੰਜਾਬ ਦੀ ਪੱਕੀ ਮੈਂਬਰਸ਼ਿਪ ਖ਼ਤਮ ਕਰਨ ਵਿਰੁੱਧ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਸੱਦੇ 'ਤੇ ਕੁੱਲ ਹਿੰਦ ਕਿਸਾਨ","PublishDate":"Fri, 04 Mar 2022 11:48:00 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-demand-letter-to-the-president-through-sdm-against-the-dictatorship-of-the-center-9036329.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ","Content":"<p>ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਕੇਂਦਰੀ ਨਿਜਾਮ ਤਹਿਤ ‘ਊਰਜਾ ਮੰਤਰਾਲੇ’ ਨੇ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ (ਭਾ.ਬਿ.ਮੈ.ਬੋ) ਵਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਤੋਂ ਕ੍ਰਮਵਾਰ ਮੈਂਬਰ ਊਰਜਾ (ਪਾਵਰ) ਅਤੇ ਮੈਂਬਰ ਸਿੰਚਾਈ ਦੀ ਨਿਯੁਕਤੀ ਕਰਨ ਵਾਲੇ ਨਿਯਮਾਂ ਵਿਚ ਫੇਰ-ਬਦਲ ਕੀਤੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਸ਼ਰਤ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਇਹ ਦੋਵੇਂ ਨਿਯੁਕਤੀਆਂ ਇਹਨਾ ਦੋਵਾਂ ਸੂਬਿਆਂ ਤੋਂ ਹੀ ਭਰੀਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/centers-move-to-steal-punjabs-representation-in-bbmb/\">ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Feb 2022 08:01:47 +00:00","Link":"/centers-move-to-steal-punjabs-representation-in-bbmb/"},{"Title":"ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ","Content":"<p>ਹਰ ਸਮਾਜ ਦੇ ਸਨਮੁਖ ਸਦਾ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰ ਖੜ੍ਹੇ ਹੁੰਦੇ ਹਨ ਜਿਹਨਾ ਨੂੰ ਮੁਖਾਤਿਬ ਹੋਣਾ ਉਸ ਸਮਾਜ ਲਈ ਲਾਜਮੀ ਹੁੰਦਾ ਹੈ। ਵਕਤੀ ਚੁਣੌਤੀਆਂ ਤੇ ਸਰੋਕਾਰਾਂ ਦਾ ਸਬੰਧ ਕਿਸੇ ਚੱਲ ਰਹੀ ਜਾਂ ਮੌਕੇ ਦੀ ਕਿਸੇ ਗੱਲ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਅਜਿਹੀਆਂ ਚਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰਾਂ ਨਾਲ ਜੁੜੀ ਸਮਾਜਿਕ ਸਰਗਰਮੀ ਅਕਸਰ ਉੱਚੀ ਸੁਰ, ਕਾਹਲ ਤੇ ਜੋਸ਼ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ਤੇ ਸਮਾਜ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-parmjet-singh-gazi/\">ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Feb 2022 10:40:01 +00:00","Link":"/article-by-parmjet-singh-gazi/"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ","Content":"<p>ਪੰਜਾਬੀ ਅਦਾਕਾਰ ਅਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਦੀਪ ਸਿੱਧੂ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ, 2022 ਨੂੰ ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਹਾਲ, ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ। ਦੀਪ ਸਿੱਧੂ ਦੀ 15 ਫਰਵਰੀ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਰੋਡ 'ਤੇ ਇੱਕ ਸੜਕ ਦੁਰਘਟਨਾ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/\">ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 11:40:18 +00:00","Link":"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ","Content":"<p>ਅਸੀਂ ਅਰਦਾਸ ਵਿੱਚ ਪੜ੍ਹਦੇ ਹਾਂ “ਸ਼੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਅਤੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਗੁਰਧਾਮਾਂ ਦੇ ਜਿੰਨ੍ਹਾ ਤੋਂ ਪੰਥ ਨੂੰ ਵਿਛੋੜਿਆ ਗਿਆ ਹੈ ਉਹਨਾਂ ਦੇ ਖੁੱਲੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦਾ ਦਾਨ ਪਿਆਰੇ ਖਾਲਸਾ ਜੀ ਨੂੰ ਬਖਸ਼ੋ।” ਹੁਣ ਤਾਂ ਅਸੀਂ ਜ਼ਮੀਨੀ ਹੱਦਾਂ ਉੱਤੇ ਲਾ ਦਿੱਤੀਆਂ ਬੰਦਿਸ਼ਾਂ ਕਰ ਕੇ ਇਹ ਅਰਦਾਸ ਕਰਦੇ ਹਾਂ ਪਰ ਅੱਜ ਤੋਂ 100 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਵੀ ਸਿੱਖਾਂ ਨੇ ਇਹੀ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਦੋਂ ਮਹੰਤ ਨਰਾਇਣ ਦਾਸ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ਦੇ ਨਾਲ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਉੱਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਸੀ,</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malkeet-singh-5/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 04:22:20 +00:00","Link":"/article-by-malkeet-singh-5/"},{"Title":"ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਆਉਂਦੀ 20 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਸਿਆਸਤ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੇ ਅਤੇ ਇੰਡੀਆ ਦੇ ਮਜੂਦਾ ਪ੍ਰਬੰਧ ਹੇਠ ਸੂਬੇ ਦੇ ਸੂਬੇਦਾਰ ਦੀਆਂ ਅਸਲ ਤਾਕਤਾਂ ਤੋਂ ਵਾਕਿਫ ਸੱਜਣ ਇਹਨਾਂ ਚੋਣਾਂ ਦੇ ਅਸਲ ਮਾਇਨੇ ਭਲੀ ਭਾਂਤ ਜਾਣਦੇ ਹਨ ਅਤੇ ਉਹ ਇਸ ਸਭ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਸੇ ਵੀ ਰੱਖ ਰਹੇ ਹਨ। ਪਰ ਇਹ ਵੀ ਹਕੀਕਤ ਹੈ ਕਿ ਵੱਡਾ ਹਿੱਸਾ ਇਹਨਾਂ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਿਹਾ ਹੈ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਅਸਲ ਮੁੱਦਿਆਂ ਨੂੰ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-7/\">ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 10:17:51 +00:00","Link":"/article-by-malket-singh-bhawingarh-7/"},{"Title":"ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ","Content":"<p>ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਲੰਘੀ 11 ਫਰਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਚਲੇ ਆਪਣੇ ਘਰ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ। ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਜੱਜ ਦੇ ਅਹੁਦੇ ਤੋਂ ਸੇਵਾਮੁਕਤ ਹੋਣ ਮਗਰੋਂ ਉਹ ਪੰਜਾਬ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਸਭ ਤੋਂ ਉੱਘੜਵਾਂ ਚਿਹਰਾ ਬਣ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਸੌ ਸਾਲਾਂ ਨੂੰ ਢੁਕੀ ਹੋਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pritam-singh/\">ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 06:29:08 +00:00","Link":"/article-by-pritam-singh/"},{"Title":"ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ","Content":"<p>&#160; ਬ੍ਰਹਿਮੰਡ ਦੇ ਅਨੰਤ ਪਸਾਰੇ ਵਿੱਚ ਮਾਨਵ ਜਾਤੀ ਦਾ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨ ਹੈ। ਆਪਣੀ ਚੇਤਨਤਾ ਦੇ ਸਦਕਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਤਾ ਰੱਖਦਾ ਹੋਇਆ ਮਨੁੱਖ ‘ਸਰਦਾਰ’ ਜੂਨ ਦੀ ਉਪਾਧੀ ਨੂੰ ਵੀ ਹਾਸਿਲ ਕਰਦਾ ਹੈ। ਪਰ ਕੀ ਇਸ ਸਰਦਾਰ ਮਨੁੱਖ ਨੇ ਆਪਣੀ ਸਰਦਾਰੀ ਦੀ ਮਹੱਤਤਾ, ਜ਼ਿੰਮੇਵਾਰੀ, ਭੂਮਿਕਾ ਨੂੰ ਸਮਝਿਆ ਹੈ? ਅੱਜ ਦੇ ਅਤਿ-ਆਧੁਨਿਕ ਯੁੱਗ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਵੀ ਮਨੁੱਖ ਦੀ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh/\">ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 07:11:50 +00:00","Link":"/article-by-vikarmjeet-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਸਤਿਕਾਰ ਲਈ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਣ ਵਾਲੇ ਸਿੰਘਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸੈਨ ਹੋਜ਼ੇ , ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਇੱਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਹੋਇਆ। ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਧੀਰ ਸਿੰਘ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਝਲਮਣ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਹੋਏ ਇਸ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ, ਸਥਾਨਿਕ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-california/\">ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 05:44:14 +00:00","Link":"/sikh-news-california/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਭਗਤ ਰਵਿਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਪੰਥ ਜਦੋਂ ਧਰਤੀ ਦੀ ਸਰਦਾਰੀ ਕਰੇਗਾ ਤਾਂ, ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੀ ਸੋਚ ਅਨੁਸਾਰ ਇਹ ਸੰਸਾਰ ‘ਬੇਗਮਪੁਰਾ ਬਣ ਜਾਏਗਾ। ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਨੇ ਫਰਮਾਇਆ ਹੈ ਕਿ ਹੇ ਮੇਰੇ ਵੀਰ। ਹੁਣ ਮੈਂ ਵਸਣ ਲਈ ਸੋਹਣੀ ਥਾਂ ਲੱਭ ਲਈ ਹੈ। ਉਥੇ ਸੁੱਖ ਹੀ ਸੁੱਖ ਹੈ। ਉਸ ਸ਼ਹਿਰ ਦਾ ਨਾਉਂ ਬੇਗਮਪੁਰਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-gurmail-singh-khalsa/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਭਗਤ ਰਵਿਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Feb 2022 11:23:07 +00:00","Link":"/article-by-gurmail-singh-khalsa/"},{"Title":"ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ ","Content":"<p>ਮੈਂ ਅੱਜ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਤੈਨੂੰ ਇਕ ਸ਼ਹੀਦ ਦੀ ਅਮਰ ਗਾਥਾ ਸੁਣਾਵਾਂ। ਪਰ ਸ਼ੁਰੂ ਕਿਵੇਂ ਕਰਾਂ ? ਕਿਹੜੇ ਸ਼ਹੀਦ ਦੀ ਗੱਲ ਸ਼ੁਰੂ ਕਰਾਂ ? ਤੈਨੂੰ ਤਾਰੂ ਸਿੰਘ ਸ਼ਹੀਦ ਦੀ ਸਾਖੀ ਸੁਣਾਵਾਂ,</p>\n<p><a rel=\"nofollow\" href=\"/sham-singh-attariwala/\">ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ </a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Feb 2022 05:54:15 +00:00","Link":"/sham-singh-attariwala/"}]