[{"Title":"ਤਾਲਿਬਾਨ ਨੇ ਸਿੱਖਿਆ ਸੰਸਥਾਵਾਂ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਬਣਾਈ ਪੁਲਿਸ ਟੀਮ, 170 ਮੈਂਬਰ ਹੋਣਗੇ ਸ਼ਾਮਲ","Content":"ਤਾਲਿਬਾਨ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਸਿੱਖਿਆ ਸੰਸਥਾਵਾਂ ਦੀ ਸੁਰੱਖਿਆ ਲਈ 170 ਮੈਂਬਰੀ ਵਿਸ਼ੇਸ਼ ਪੁਲਿਸ ਟੀਮ ਦੇ ਗਠਨ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਖਾਮਾ ਪ੍ਰੈੱਸ ਮੁਤਾਬਕ, ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਉੱਚ ਸਿੱਖਿਆ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ’ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇਸ ਯੂਨਿਟ ਦੇ ਜਵਾਨ ਮੰਤਰਾਲੇ ਦੇ ਵਿਸ਼ੇਸ਼ ਬਲ ਦਾ ਹਿੱਸਾ ਹਨ। ","PublishDate":"Sun, 26 Dec 2021 12:27:38 +00:00","Link":"https://www.punjabijagran.com/world/other-country-the-police-team-formed-by-the-taliban-to-protect-educational-institutions-will-consist-of-170-members-9004412.html"},{"Title":"ਜਾਣੋ ਕੀ ਹੁੰਦਾ ਹੈ ਜਾਇਦਾਦ ਦਾ ਖਸਰਾ ਨੰਬਰ ਤੇ ਇਸਦੀ ਲੋੜ ਕਿਉਂ ਹੈ, ਖਾਤਾ ਨੰਬਰ ਤੋਂ ਇਹ ਕਿਵੇਂ ਹੁੰਦਾ ਹੈ ਵੱਖਰਾ","Content":"ਪਿੰਡਾਂ 'ਚ ਜੇਕਰ ਖੇਤ ਜਾਂ ਹੋਰ ਜ਼ਮੀਨ ਲਈ ਖਸਰਾ ਨੰਬਰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਤਾਂ ਸ਼ਹਿਰਾਂ 'ਚ ਇਹੀ ਪਲਾਟ ਨੰਬਰ ਜਾਂ ਸਰਵੇ ਨੰਬਰ ਦੇ ਨਾਂ ਨਾਲ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਪਿੰਡ ਜਾਂ ਸ਼ਹਿਰ ਦੋਵੇਂ ਜਗ੍ਹਾ ਇਸ ਨੰਬਰ ਦਾ ਕੰਮ ਇਕ ਹੈ।","PublishDate":"Sun, 26 Dec 2021 12:00:55 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-what-is-property-khasra-number-and-how-different-from-khata-number-read-here-9004407.html"},{"Title":"ਅਕਸਰ ਦੋ ਰੰਗਾਂ ਦੇ ਕਿਉਂ ਹੁੰਦੇ ਹਨ ਦਵਾਈ ਵਾਲੇ ਕੈਪਸੂਲ? ਕੋਈ ਡਿਜ਼ਾਈਨ ਨਹੀਂ ਹੈ ਇਹ, ਸਾਵਧਾਨੀ ਨਾਲ ਜੁੜਿਆ ਹੈ ਮਾਮਲਾ","Content":"ਜੈਲੇਟਿਨ ਅਤੇ ਸੈਲੂਲੋਜ਼ ਦੋਵਾਂ ਦੀ ਵਰਤੋਂ ਕੈਪਸੂਲ ਬਣਾਉਣ ਲਈ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਇਸ ਦੇ ਅੰਦਰ ਦਵਾਈ ਭਰੀ ਜਾਂਦੀ ਹੈ। ਹਾਲਾਂਕਿ, ਕੁਝ ਦੇਸ਼ਾਂ ਵਿੱਚ ਸਿਹਤ ਦੇ ਹਿੱਤ 'ਚ ਜੈਲੇਟਿਨ ਤੋਂ ਕੈਪਸੂਲ ਬਣਾਉਣ 'ਤੇ ਪਾਬੰਦੀ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਵੀ ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ ਹੈ ਕਿ ਜੈਲੇਟਿਨ ਦੀ ਥਾਂ ਸੈਲੂਲੋਜ਼ ਤੋਂ ਕੈਪਸੂਲ ਬਣਾਏ ਜਾਣ।","PublishDate":"Sun, 26 Dec 2021 12:00:47 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-why-does-medicine-capsule-of-two-colors-know-the-interesting-story-9004397.html"},{"Title":"ਦਹੀਂ ਕਿਵੇਂ ਕੰਟਰੋਲ ਕਰਦਾ ਹੈ ਹਾਈ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ, ਜਾਣੋ ਕੀ ਕਹਿੰਦੀ ਹੈ ਰਿਸਰਚ","Content":"'ਸਾਈਲੈਂਟ ਕਿਲਰ' ਵਜੋਂ ਜਾਣੀ ਜਾਂਦੀ ਹਾਈ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਦੀ ਬਿਮਾਰੀ ਸਰੀਰ ਲਈ ਬੇਹੱਦ ਘਾਤਕ ਹੈ। ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ ਅਨੁਸਾਰ, ਹਾਈ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਇੱਕ ਗੰਭੀਰ ਡਾਕਟਰੀ ਸਥਿਤੀ ਹੈ ਜੋ ਦਿਲ, ਦਿਮਾਗ, ਗੁਰਦੇ ਤੇ ਹੋਰ ਬਿਮਾਰੀਆਂ ਦੇ ਜੋਖ਼ਮ ਨੂੰ ਕਾਫ਼ੀ ਵਧਾਉਂਦੀ ਹੈ।","PublishDate":"Sun, 26 Dec 2021 12:00:12 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-eating-yoghurt-daily-can-help-manage-high-blood-pressure-8997671.html"},{"Title":"ਖਾਣਾ ਖਾਣ ਤੋਂ ਬਾਅਦ ਜੇਕਰ ਤੁਸੀਂ ਵੀ ਪੀਂਦੇ ਹੋ ਪਾਣੀ ਤਾਂ ਹੋ ਸਕਦੇ ਓ ਇਨ੍ਹਾਂ 4 ਬਿਮਾਰੀਆਂ ਦੇ ਸ਼ਿਕਾਰ","Content":"ਕੁਝ ਲੋਕਾਂ ਦੀ ਇਹ ਆਦਤ ਹੁੰਦੀ ਹੈ ਕਿ ਉਹ ਦਿਨ ਭਰ ਪਾਣੀ ਪੀਣ ਵੱਲ ਧਿਆਨ ਨਹੀਂ ਦਿੰਦੇ, ਪਰ ਖਾਣੇ ਦੌਰਾਨ ਪੇਟ ਭਰ ਕੇ ਪਾਣੀ ਪੀਂਦੇ ਹਨ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਵੀ ਖਾਣਾ ਖਾਣ ਦੇ ਤੁਰੰਤ ਬਾਅਦ ਪੇਟ ਭਰ ਕੇ ਪਾਣੀ ਪੀਣ ਦੀ ਆਦਤ ਹੈ ਤਾਂ ਸੰਭਲ ਜਾਓ। ਇਹ ਆਦਤ ਤੁਹਾਨੂੰ ਬਿਮਾਰ ਕਰ ਸਕਦੀ ਹੈ।","PublishDate":"Sun, 26 Dec 2021 12:00:07 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-drinking-water-after-meals-is-bad-for-your-health-know-about-the-side-effects-8998672.html"},{"Title":"Punjab Assembly Elections : ਰਾਹੁਲ ਗਾਂਧੀ ਵਜਾਉਣਗੇ ਪੰਜਾਬ 'ਚ ਚੋਣ ਬਿਗਲ, 3 ਜਨਵਰੀ ਤੋਂ ਸ਼ੁਰੂ ਕਰਨਗੇ ਪ੍ਰਚਾਰ","Content":" ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਕਾਂਗਰਸ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿਣ ਦੇ ਤੁਰੰਤ ਬਾਅਦ ਕਾਂਗਰਸ ਹਾਈ ਕਮਾਨ ਨੇ ਐਲਾਨ ਕੀਤਾ ਸੀ ਕਿ 2022 ਦੀਆਂ ਚੋਣਾਂ 'ਚ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਹੀ ਪਾਰਟੀ ਦਾ ਮੁੱਖ ਮੰਤਰੀ ਚਿਹਰਾ ਹੋਣਗੇ ਤੇ ਪਾਰਟੀ ਉਨ੍ਹਾਂ ਦੀ ਅਗਵਾਈ 'ਚ ਹੀ ਚੋਣ ਲੜੇਗੀ ਪਰ... ","PublishDate":"Sun, 26 Dec 2021 11:59:53 +00:00","Link":"https://www.punjabijagran.com/national/general-punjab-assembly-election-2022-congress-leader-rahul-gandhi-set-to-launch-poll-campaign-in-punjab-9004396.html"},{"Title":"ਕੀ ਸਰਕਾਰ ਮੁੜ ਲਿਆ ਸਕਦੀ ਹੈ ਰੱਦ ਕੀਤੇ ਖੇਤੀ ਕਾਨੂੰਨ, ਮੰਤਰੀ ਨਰੇਂਦਰ ਸਿੰਘ ਤੋਮਰ ਨੇ ਦਿੱਤੀ ਸਫ਼ਾਈ, ਜਾਣੋ ਕੀ ਕਿਹਾ?","Content":"ਹੁਣ ਨਰੇਂਦਰ ਸਿੰਘ ਤੋਮਰ ਨੇ ਆਪਣੇ ਹੀ ਬਿਆਨ 'ਤੇ ਸਫ਼ਾਈ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਹੈ ਕਿ ਮੈਂ ਅਜਿਹਾ ਨਹੀਂ ਕਿਹਾ, ਇਹ ਗ਼ਲਤ ਪ੍ਰਚਾਰ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਕਿਸਾਨਾਂ ਲਈ ਭਲਾ ਸੋਚਦੀ ਹੈ ਤੇ ਇਸੇ ਲਈ ਖੇਤੀ ਕਾਨੂੰਨ ਲਿਆਈ ਸੀ, ਪਰ ਉਹ ਪਸੰਦ ਨਹੀਂ ਆਇਆ।","PublishDate":"Sun, 26 Dec 2021 11:59:47 +00:00","Link":"https://www.punjabijagran.com/national/general-union-agriculture-minister-narendra-singh-tomar-reported-remarks-on-statement-9004374.html"},{"Title":"ਪੀਐੱਮ ਮੋਦੀ ਦੇ 'ਬੂਸਟਰ ਡੋਜ਼' ਦੇ ਫੈ਼ਸਲੇ 'ਤੇ ਰਾਹੁਲ ਗਾਂਧੀ ਬੋਲੇ- ਆਖ਼ਿਰਕਾਰ PM ਨੇ ਮੰਨ ਲਈ ਮੇਰੀ ਗੱਲ","Content":"ਜਿੱਥੇ ਪੀਐਮ ਮੋਦੀ ਦੇ ਇਸ ਫ਼ੈਸਲੇ ਦੀ ਹਰ ਪਾਸੇ ਤਾਰੀਫ ਹੋ ਰਹੀ ਹੈ ਉੱਥੇ ਹੀ ਦੂਸਰੇ ਪਾਸੇ ਵਿਰੋਧੀ ਧਿਰ ਨੇ ਇਸ ਪਹਿਲ ਦਾ ਕ੍ਰੈਡਿਟ ਲੈਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਵਿਰੋਧੀ ਧਿਰ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਵਾਰ-ਵਾਰ ਜ਼ੋਰ ਦੇਣ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਪੀਐੱਮ ਮੋਦੀ ਨੂੰ ਇਹ ਫ਼ੈਸਲਾ ਲੈਣ ਲਈ ਮਜਬੂਰ ਹੋਣਾ ਪਿਆ ਹੈ।","PublishDate":"Sun, 26 Dec 2021 11:59:41 +00:00","Link":"https://www.punjabijagran.com/national/general-leaders-taking-credit-of-pm-modi-booster-dose-decision-rahul-gandhi-says-pm-accepted-my-suggestion-9004339.html"},{"Title":"Smriti Irani ਦੀ ਧੀ ਸ਼ੈਨੇਲ ਨੇ ਅਰਜੁਨ ਭੱਲਾ ਨਾਲ ਕੀਤੀ ਮੰਗਣੀ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਨੇ ਸ਼ੇਅਰ ਕੀਤਾ ਦਿਲ ਛੂਹ ਲੈਣ ਵਾਲਾ ਨੋਟ","Content":"ਰਅਸਲ ਸਮ੍ਰਿਤੀ ਦੀ ਮਤਰੇਈ ਧੀ ਸ਼ੈਨੇਲ ਈਰਾਨੀ (Shanelle Irani) ਨੇ ਆਪਣੇ ਪ੍ਰੇਮੀ ਅਰਜੁਨ ਭੱਲਾ (Arjun Bhalla) ਨਾਲ ਮੰਗਣੀ ਕਰ ਲਈ ਹੈ। ਇਸ ਸਪੈਸ਼ਲ ਮੂਵਮੈਂਟ ਦੀ ਤਸਵੀਰ ਉਨ੍ਹਾਂ ਖੁਦ ਆਪਣੇ ਇੰਸਟਾਗ੍ਰਾਮ ਅਕਾਊਂਟ 'ਤੇ ਸ਼ੇਅਰ ਕੀਤੀ ਹੈ।","PublishDate":"Sun, 26 Dec 2021 11:59:36 +00:00","Link":"https://www.punjabijagran.com/national/general-smriti-irani-daughter-shanelle-irani-get-engaged-to-boy-friend-arjun-bhalla-9004333.html"},{"Title":"Precaution Dose in 2022 : ਬੱਚਿਆਂ ਦਾ ਟੀਕਾਕਰਨ ਤੇ ਪ੍ਰੀਕੌਸ਼ਨ ਡੋਜ਼, ਅੱਜ ਜਾਰੀ ਹੋ ਸਕਦੀ ਹੈ ਡਿਟੇਲ ਗਾਈਡਲਾਈਨ","Content":"ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲਾ ਐਤਵਾਰ ਨੂੰ ਪ੍ਰੀਕੌਸ਼ਨ ਡੋਜ਼ ਸਬੰਧੀ ਬਲੂ ਪ੍ਰਿੰਟ ਦਾ ਐਲਾਨ ਕਰ ਸਕਦਾ ਹੈ। ਮੀਡੀਆ ਰਿਪੋਰਟਸ ਅਨੁਸਾਰ, ਕੋਵਿਡ ਟੀਕਾਕਰਨ 'ਤੇ ਦੇਸ਼ ਦੇ ਸੁਪਰੀਮ ਤਕਨੀਕੀ ਸਲਾਹਕਾਰ ਬਾਡੀ 'ਚ ਸ਼ੁਰੂਆਤੀ ਸਹਿਮਤੀ ਹੈ ਕਿ ਅਗਲੀ ਖੁਰਾਕ ਪਹਿਲੀਆਂ ਦੋ ਖੁਰਾਕਾਂ ਤੋਂ ਵੱਖਰੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ","PublishDate":"Sun, 26 Dec 2021 11:59:31 +00:00","Link":"https://www.punjabijagran.com/national/general-precaution-dose-in-2022-vaccination-of-children-in-india-union-health-ministry-may-issue-guideline-today-9004332.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]