[{"Title":"ਪ੍ਰਦੂਸ਼ਣ ਰੋਕੂ ਦੇਸ਼ ਪੱਧਰੀ ਨੀਤੀ ਦੀ ਲੋੜ","Content":"ਅਜਿਹੇ ਹਾਲਾਤ ਵਿਚ ਕਿਸਾਨਾਂ ਦੀ ਹੀ ਨਹੀਂ, ਸਭਨਾਂ ਦੀ ਹਾਰ ਪੱਕੀ ਹੈ। ਜਿੰਨਾ ਪੈਸਾ ਲੋਕ ਪ੍ਰਦੂਸ਼ਣ ਵਧਾਊ ਕੰਮਾਂ ਜਿਵੇਂ ਕਿ ਡੀਜ਼ਲ, ਮਿਲਾਵਟੀ ਤੇਲ ਅਤੇ ਪਰਾਲੀ ਸਾੜ ਕੇ ਅਤੇ ਪੁਰਾਣੇ ਵਾਹਨਾਂ, ਨਿਰਮਾਣ ਤੇ ਮਾਈਨਿੰਗ ਵਿਚ ਧੂੜ ਆਦਿ ਫੈਲਾਅ ਕੇ ਬਚਾਉਂਦੇ ਹਨ, ਉਸ ਤੋਂ ਕਈ ਗੁਣਾ ਉਨ੍ਹਾਂ ਨੂੰ ਜ਼ਹਿਰੀਲੀ ਹਵਾ ਤੋਂ ਹੋ ਰਹੇ ਰੋਗਾਂ ਦੇ ਇਲਾਜ ’ਤੇ ਖ਼ਰਚ ਕਰਨਾ ਪੈਂਦਾ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 01:45:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-need-for-country-level-anti-pollution-policy-9301487.html"},{"Title":"ਅੱਜ ਕੌਮੀ ਬਾਲ ਦਿਵਸ ’ਤੇ : ਬੱਚੇ ਪੜ੍ਹਨਗੇ ਤਾਂ ਤਰੱਕੀ ਕਰੇਗਾ ਦੇਸ਼","Content":"ਹਰ ਸਾਲ 14 ਨਵੰਬਰ ਨੂੰ ਬਾਲ ਦਿਵਸ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਭਾਰਤ ਦੇ ਪਹਿਲੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਪੰਡਤ ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਦੀ ਜਯੰਤੀ ਨੂੰ ਹੀ ਬਾਲ ਦਿਨ ਦੇ ਰੂਪ ’ਚ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦਿਨ ਬੱਚਿਆਂ ਦੇ ਅਧਿਕਾਰ, ਦੇਖਭਾਲ ਤੇ ਸਿੱਖਿਆ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਇਕ ਸਮੇਂ ਭਾਰਤ ’ਚ ਕਈ ਹੋਰ ਦੇਸ਼ਾਂ ਵਾਂਗ 14 ਨਵੰਬਰ ਦੀ ਬਜਾਏ 20 ਨਵੰਬਰ ਨੂੰ ਬਾਲ ਦਿਵਸ ਮਨਾਇਆ ਜਾਂਦਾ ਸੀ।","PublishDate":"Tue, 14 Nov 2023 01:30:05 +00:00","Link":"https://www.punjabijagran.com/lifestyle/balwari-if-the-children-read-the-country-will-progress-9300952.html"},{"Title":"ਹੱਲ ਹੋਣ ਦਾ ਨਾਂ ਨਹੀਂ ਲੈ ਰਿਹਾ ਹੈ ਕੈਨੇਡਾ-ਭਾਰਤ ਵਿਵਾਦ","Content":"ਇਨ੍ਹਾਂ ਗਰਮ-ਖ਼ਿਆਲੀਆਂ ਦੇ ਵਧ ਰਹੇ ਜੇਰੇ ਦਾ ਹੀ ਸਬੂਤ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਦੀਵਾਲੀ ਮੌਕੇ ਕਰਵਾਏ ਗਏ ਸਮਾਰੋਹਾਂ ਵਿਚ ਵੀ ਖ਼ਲਲ ਪਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ। ਕੈਨੇਡਾ ਵਿਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੁਰੱਖਿਅਤ ਬੈਠੇ ਇਹ ਗਰਮ-ਖ਼ਿਆਲੀ ਸ਼ਰੇਆਮ ਭਾਰਤ ਦੇ ਤਿਰੰਗੇ ਦਾ ਅਪਮਾਨ ਕਰਦੇ ਹੀ ਰਹਿੰਦੇ ਹਨ।","PublishDate":"Tue, 14 Nov 2023 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-canada-india-dispute-is-not-getting-resolved-9301485.html"},{"Title":"ਬੱਚਿਆਂ ਦੇ ਚਾਚਾ ਨਹਿਰੂ ਨੂੰ ਚੇਤੇ ਕਰਦਿਆਂ","Content":"ਬੱਚਿਆਂ ਦਾ ਮਨ ਨਾਜ਼ੁਕ ਹੁੰਦਾ ਹੈ ਅਤੇ ਹਰ ਛੋਟੀ-ਛੋਟੀ ਗੱਲ ਉਨ੍ਹਾਂ ਦੇ ਮਨ ਨੂੰ ਪ੍ਰਭਾਵਤ ਕਰਦੀ ਹੈ। ਇਸ ਲਈ ਬੱਚਿਆਂ ਦੀ ਮਾਨਸਿਕ ਤੇ ਸਰੀਰਕ ਸਿਹਤ ਦਾ ਧਿਆਨ ਰੱਖਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਇਸ ਦਿਨ ਬੱਚਿਆਂ ਨਾਲ ਸਬੰਧਤ ਵੱਖ-ਵੱਖ ਮੁੱਦਿਆਂ ਜਿਵੇਂ ਸਿੱਖਿਆ, ਕਦਰਾਂ-ਕੀਮਤਾਂ, ਉਨ੍ਹਾਂ ਦੀ ਸਿਹਤ, ਮਾਨਸਿਕ ਤੇ ਸਰੀਰਕ ਵਿਕਾਸ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 01:15:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-remembering-the-children-s-uncle-nehru-9301490.html"},{"Title":"ਮੁਕਤੀ ਵਾਸਤੇ ਪਰਮਾਤਮਾ ਦੇ ਰੂਬਰੂ ਹੋਣਾ ਜ਼ਰੂਰੀ","Content":"ਪਰਮਾਤਮਾ ਜੀਵ ਆਤਮਾ ਦੇ ਦੈਵੀ ਸੁਭਾਅ ਦਾ ਪੋਸ਼ਣ ਕਰਦਾ ਹੈ। ਜਿਸ ਤਰ੍ਹਾਂ ਇਸ ਮਾਤ ਲੋਕ ਵਿਚ ਸਰੀਰ ਅਤੇ ਆਤਮਾ ਇਕ ਸੁੱਖਮਈ ਸਾਮਰਾਜ ਵਿਚ ਰਹਿ ਸਕਦੇ ਹਨ, ਠੀਕ ਉਸੇ ਤਰ੍ਹਾਂ ਜੇ ਜੀਵ ਆਤਮਾ ਪਰਮਾਤਮਾ ਦੇ ਸੁੱਖਮਈ ਸਾਮਰਾਜ ਵਿਚ ਰਹੇ ਅਤੇ ਉਸ ਵਿਚ ਕੋਈ ਅਧੂਰਾਪਣ, ਅਗਿਆਨਤਾ ਜਾਂ ਨਾਦਾਨੀ ਨਾ ਹੋਵੇ ਤਾਂ ਇਹੀ ਮੁਕਤੀ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 01:15:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-it-is-necessary-to-face-god-for-salvation-9301491.html"},{"Title":"ਬਲਾਕ ਪ੍ਰਧਾਨ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਵਲੰਟੀਅਰਜ਼ ਨਾਲ ਮੀਟਿੰਗ","Content":"ਹਲਕਾ ਵਿਧਾਇਕ ਮਨਜੀਤ ਸਿੰਘ ਬਿਲਾਸਪੁਰ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਰਾਮੂੰਵਾਲਾ ਬਲਾਕ ਪ੍ਰਧਾਨ ਹਲਕਾ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਵੱਲੋਂ ਪਿੰਡ ਰਾਮੂੰਵਾਲਾ ਹਰਚੋਕਾ ਵਿਖੇ ਪਾਰਟੀ ਵਲੰਟੀਅਰਾਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ।\nਮੀਟਿੰਗ ਦੌਰਾਨ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਪਿੰਡ ਅੰਦਰ ਹੋਣ ਵਾਲੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ ਤੇ ਹਲਕਾ ਵਿਧਾਇਕ ਦੇ ਆਦੇਸ਼ ਮੁਤਾਬਕ 21 ਮੈਂਬਰੀ ਕਮੇਟੀ","PublishDate":"Mon, 13 Nov 2023 21:31:23 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-block-president-gurwinder-singh-held-a-volunteer-meeting-9301576.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ 'ਚ ਰੈਲੀ ਦੀ ਤਿਆਰੀ ਸਬੰਧੀ ਕਿਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਵੱਲੋਂ ਮੀਟਿੰਗ","Content":"ਕਿਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਨੇ ਜ਼ਿਲ੍ਹੇ ਦੀ ਵਿਸਥਾਰੀ ਮੀਟਿੰਗ ਅੌਰਤ ਵਿੰਗ ਦੇ ਆਗੂ ਜਗਵਿੰਦਰ ਕੌਰ ਰਾਜਿਆਣਾ ਅਤੇ ਜਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਪ੍ਰਗਟ ਸਿੰਘ ਸਾਫੂਵਾਲਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਰੈੱਸ ਸਕੱਤਰ ਜਸਮੇਲ ਸਿੰਘ ਰਾਜੇਆਣਾ ਨੇ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਦੀਆਂ ਅੱਧ ਵਿਚਾਲੇ ਲਟਕ","PublishDate":"Mon, 13 Nov 2023 21:31:23 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-kirti-kisan-union-held-a-meeting-regarding-preparations-for-chandigarh-9301575.html"},{"Title":"ਧਾਮੀ ਦੇ ਤੀਜੀ ਵਾਰ ਪ੍ਰਧਾਨ ਬਣਨ 'ਤੇ ਕੌਮ ਦਾ ਸਿਰ ਹੋਇਆ ਉੱਚਾ : ਆਗੂ","Content":"ਯੂਥ ਅਕਾਲੀ ਦਲ ਦੀ ਕੋਰ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਤਰਲੋਚਨ ਸਿੰਘ ਦੁੱਲਟ ਭਗਤੂਆਣਾ ਤੇ ਯੂਥ ਅਕਾਲੀ ਦਲ (ਬ) ਸਰਕਲ ਚੰਦਭਾਨ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਕੋਆਪਰੇਟਿਵ ਸੋਸਾਇਟੀ ਬਿਸ਼ੰਨਦੀ ਦੇ ਪ੍ਰਧਾਨ ਹਰਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਸੀ ਭਗਤੂਆਣਾ ਨੇ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਲਗਾਤਾਰ ਤੀਜੀ ਵਾਰ ਪ੍ਰਧਾਨ ਚੁਣੇ ਜਾਣ 'ਤੇ ਨਿਮਰ ਅਤੇ ਪੰਥ ਦਰਦੀ ਸ਼ਖਸ਼ੀਅਤ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ","PublishDate":"Mon, 13 Nov 2023 21:31:23 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-the-head-of-the-sikh-community-was-raised-when-dhami-became-the-president-for-the-third-time-tarlochan-dulatharmanpreet-bassi-9301577.html"},{"Title":"ਦੁਕਾਨ 'ਚ ਅੱਗ ਨਾਲ ਲੱਖਾਂ ਦਾ ਸਾਮਾਨ ਸੜ ਕੇ ਸੁਆਹ","Content":"ਬੀਤੀ ਰਾਤ ਮੋਗਾ ਰੋਡ ਜੱਗਾ ਇਲੈਕਟੋ੍ਨਿਕਸ ਵਰਕਸ ਨਾਮ ਦੀ ਦੁਕਾਨ 'ਤੇ ਭਿਆਨਕ ਅੱਗ ਲੱਗ ਗਈ, ਜਿਸ ਕਾਰਨ ਲੱਖਾਂ ਰੁਪਏ ਦਾ ਸਾਮਾਨ ਸੜ ਕੇ ਸੁਆਹ ਹੋ ਗਿਆ। ਦੁਕਾਨ ਮਾਲਕ ਜੱਗਾ ਨੇ ਦੱਸਿਆ ਕਿ ਜਦੋਂ ਸਾਨੂੰ ਸਵੇਰੇ ਨਾਲ ਦੇ ਦੁਕਾਨਦਾਰ ਵੱਲੋਂ ਧੰੁਆਂ ਨਿਕਲਣ ਦਾ ਫੋਨ ਆਇਆ ਸ਼ਟਰਰ ਚੁੱਕ ਕੇ ਵੇਖਿਆ ਤਾਂ ਦੁਕਾਨ","PublishDate":"Mon, 13 Nov 2023 21:31:22 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-a-fire-broke-out-inside-the-shop-last-night-and-most-of-the-electrical-goods-worth-lakhs-were-burnt-9301574.html"},{"Title":"ਸ਼ਹੀਦ ਸਰਾਭਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ†'ਤੇ ਹੋਵੇਗੀ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਕਨਵੈਨਸ਼ਨ","Content":"16 ਨਵੰਬਰ ਨੂੰ 'ਗਦਰੀ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ' ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਨੌਜਵਾਨ ਭਾਰਤ ਸਭਾ ਵੱਲੋਂ ਨਸ਼ਾ, ਗੈਂਗਵਾਰ ਤੇ ਰੁਲ ਰਹੀਆਂ ਸ਼ਹੀਦਾਂ ਦੀਆਂ ਵਿਰਾਸਤੀ ਇਮਾਰਤਾਂ ਸਬੰਧੀ ਮੋਗੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਕਨਵੈਨਸ਼ਨ ਕੀਤੀ ਜਾਵੇਗੀ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ, ਜਿਸ ਸਬੰਧੀ ਜ਼ਿਲ੍ਹਾ ਕਮੇਟੀ ਵੱਲੋਂ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ।","PublishDate":"Mon, 13 Nov 2023 21:31:22 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-decision-to-hold-a-district-level-convention-on-november-16-martyrdom-day-of-shaheed-kartar-singh-sarabha-9301573.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]