[{"Title":"ਰੇਤ ਤੇ ਮਿੱਟੀ ਲਿਜਾਣ ਸਮੇਂ ਵਾਹਨਾਂ ਨੂੰ ਢਕਣਾ ਜ਼ਰੂਰੀ","Content":"ਹਰਦੀਪ ਧੰਮੀ ਨੰਗਲ, ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ\nਮੋਗਾ ਜ਼ਿਲ੍ਹੇ 'ਚ ਸੜਕੀ ਆਵਾਜਾਈ ਨੂੰ ਸੁਚਾਰੂ ਬਣਾਉਣ ਲਈ ਜ਼ਿਲ੍ਹਾ ਟ੍ਰੈੋਿਫ਼ਕ ਪੁਲਿ","PublishDate":"Wed, 02 Feb 2022 11:20:11 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-vehicles-carrying-sand-and-dirt-should-be-kept-covered-9022586.html"},{"Title":"ਵਟਸੈਪ ਨੰਬਰ ਫੀਡ ਕਰ ਕੇ ਡਾਊਨਲੋਡ ਕੀਤਾ ਜਾ ਸਕਦਾ ਟੀਕਾਕਰਨ ਸਰਟੀਫਿਕੇਟ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਫ਼ਰੀਦਕੋਟ : ਸਿਵਲ ਸਰਜਨ ਫ਼ਰੀਦਕੋਟ ਡਾ. ਸੰਜੇ ਕਪੂਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਮੂਹ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਅਤੇ ਪੋ੍ਗ","PublishDate":"Wed, 02 Feb 2022 11:19:07 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-vaccination-certificate-can-be-downloaded-by-feeding-whatsapp-number-after-vaccination-9022585.html"},{"Title":"ਦਿੱਲੀ ਵਿਖੇ ਵਾਪਰੇ ਗੈਂਗਰੇਪ ਦੇ ਵਿਰੋਧ 'ਚ ਫੂਕਿਆ ਕੇਂਦਰ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ","Content":"ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਪੱਧਰੀ ਸੱਦੇ ਤਹਿਤ ਸਥਾਨਕ ਸਰਕਾਰੀ ਰਜਿੰਦਰਾ ਕਾਲਜ ਵਿਖੇ ਪਿਛਲੇ ਦਿਨੀਂ 26 ਜਨਵਰੀ ਨੂੰ ਦਿੱਲੀ ਵਿਚ ਵਾਪਰੇ ਗੈਂਗਰੇਪ ਦੇ ਵਿਰੋਧ 'ਚ ਕੇਂਦਰ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ ਗਿਆ।","PublishDate":"Wed, 02 Feb 2022 11:18:05 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-union-effigy-blown-up-in-protest-of-gangrape-in-delhi-9022584.html"},{"Title":"ਪਿੰਡ ਅਲੀ ਕੇ ਦੇ ਕਈ ਪਰਿਵਾਰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ","Content":"ਹਲਕਾ ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰੀ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ-ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਉਮੀਦਵਾਰ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਨੂੰ ਉਸ ਵਕਤ ਭਰਵਾ ਹੁੰਗਾਰਾ ਮਿਲਿਆ ਜਦੋਂ ਪਿੰਡ ਅਲੀ ਕੇ ਤੋਂ ਕਰੀਬ 40 ਪਰਿਵਾਰ ਨੇ ਕਾਂਗਰਸ ਅਤੇ ਭਾਜਪਾ ਨੂੰ ਛੱਡ ਕੇ ਸੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦਾ ਪੱਲਾ ਫੜਿਆ। ਇਸ ਮੌਕੇ ਜੱਗੂ ਸਾਈਆਂ ਵਾਲਾ, ਬਲਵੀਰ ਸਿੰਘ, ਸਤਨਾਮ ਸਿੰਘ, ਜਗਦੇਵ ਸਿੰਘ, ਕਰਨ, ਹੈਪੀ, ਸੁੱਚਾ, ਤਾਰਾ , ਦਾਰੋ, ਜ਼ੋਨਾ, ਚੰਦੂ, ਤੇਜ਼ੀ, ਵਿਸ਼ਨੂੰ, ਅਕਾਸ਼, ਵਿਜੈ, ਰਾਹੁਲ, ਸਾਗਰ, ਅਜੈ, ਕਰਨੈਲ ਸਿੰਘ, ਸੋਨੂੰ, ਸੁੱਖਾ, ਗੋਪੀ, ਅੰਗਰੇਜ਼ ਸਿੰਘ, ਜਗਦੇਵ ਸਿੰਘ, ਵਿਸ਼ਨੂੰ ਭੰਡਾਰੀ, ਦੇਵਾ ਆਦਿ ਸਮੇਤ ਪਰਿਵਾਰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ, ਜਿਨਾਂ੍ਹ ਦਾ ਸਵਾਗਤ ਰੋਹਿਤ ਵੋਹ","PublishDate":"Wed, 02 Feb 2022 11:13:54 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-many-families-from-village-ali-ke-joined-sadashiv-akali-dal-9022583.html"},{"Title":"‘ਬੱਚਨ’ ਤੋਂ ‘ਬੱਚਨ ਪਾਂਡੇ’  ਤਕ ! ਮਾਰਚ ਦਾ ਫਿਲਮ ਕੈਲੰਡਰ ਲਾਕ,  ਹਰ ਹਫਤੇ ਰਿਲੀਜ਼ ਹੋਵੇਗੀ most awaited film","Content":"ਅਮਿਤਾਭ ਬੱਚਨ ਸਟਾਰਰ ਫਿਲਮ ਝੂੰਡ ਮਾਰਚ ਦੇ ਪਹਿਲੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਰਿਲੀਜ਼ ਹੋਵੇਗੀ। ਇਹ ਫਿਲਮ ਲੰਬੇ ਸਮੇਂਂ ਤੋਂਂ ਰੁਕੀ ਹੋਈ ਸੀ ਤੇ ਆਖ਼ਰਕਾਰ ਸਿਨੇਮਾਘਰਾਂ ’ਚ ਰਿਲੀਜ਼ ਹੋ ਰਹੀ ਹੈ। ਸਪੋਰਟਸ ਫਿਲਮ ਝੰਡ ਦਾ ਨਿਰਦੇਸ਼ਨ ਨਾਗਰਾਜ ਮੰਜੁਲੇ ਦੁਆਰਾ ਕੀਤਾ ਹੈ। ","PublishDate":"Wed, 02 Feb 2022 11:12:34 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bachchan-to-bachchan-pandey-the-march-movie-calendar-lock-will-be-released-every-week-the-most-awaited-film-9022576.html"},{"Title":"ਲੋਕ ਵਿਰੋਧੀਆਂ ਨੂੰ ਚਿੱਤ ਕਰਨ ਵਾਲੇ ਫੈਸਲੇ ਲੈ ਕੇ ਆਉਣਗੇ : ਭੁੱਲਰ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰੀ ਦੇ ਉਮੀਦਵਾਰ ਰਣਬੀਰ ਸਿੰਘ ਭੁੱਲਰ ਅਤੇ ਉਨਾਂ੍ਹ ਦੀ ਸੀਨੀਅਰ ਲੀਡਰਿਸ਼ਪ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਚੋਣ ਪ੍ਰਚਾਰ ਕੀਤਾ ਗਿਆ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਹੱਕ 'ਚ ਵੋਟ ਦੇਣ ਦੀ ਅਪੀਲ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਵੱਲੋਂ ਉਮੀਦਵਾਰ ਰਣਬੀਰ ਸਿੰਘ ਭੁੱਲਰ ਦਾ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ ਅਤੇ ਫੁੱਲਾਂ ਦੇ ਹਾਰ ਪਾ ਕੇ ਵਿਸ਼ਵਾਸ਼ ਦਿਵਾਇਆ ਕਿ ਇਸ ਵਾਰ ਲੋਕ ਬਦਲਾਅ ਹੀ ਲਿਆਉਣਗੇ ਅਤੇ ਵਿਰੋਧੀਆਂ ਨੂੰ ਚਿੱਤ ਕਰਨ ਵਾਲੇ ਫੈਸਲੇ ਲੈ ਕੇ ਆਉਣਗੇ।","PublishDate":"Wed, 02 Feb 2022 11:11:47 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-people-will-come-up-with-decisions-that-will-flatten-opponents-bhullar-9022582.html"},{"Title":"ਇੱਟਾਂ ਰੋੜੇ ਮਾਰ ਕੇ ਕੀਤਾ ਔਰਤ ਦਾ ਕਤਲ, ਜਗ੍ਹਾ ਨੂੰ ਲੈ ਕੇ ਆਂਢੀ ਗੁਆਂਢੀ ’ਚ ਹੋਈ ਖੂਨੀ ਝੜਪ","Content":"ਪਿੰਡ ਗੂੜੀ ਸੰਘਰ ਵਿਖੇ ਜਗ੍ਹਾ ਦੇ ਰੌਲੇ ਨੂੰ ਲੈ ਕੇ ਅੱਜ ਸਵੇਰ ਕਰੀਬ ਅੱਠ ਵਜੇ ਆਂਢ ਗੁਆਂਢ ’ਚ ਹੋਈ ਖੂਨੀ ਝੜਪ ’ਚ ਇਕ ਧਿਰ ਨੇ ਦੂਜੀ ਧਿਰ ਦੀ ਔਰਤ ਦਾ ਇੱਟਾਂ ਰੋੜੇ ਮਾਰ ਕੇ ਕਤਲ ਕਰ ਦਿੱਤਾ। ਇਕੱਤਰ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸੁਰਜੀਤ ਕੌਰ ਪਤਨੀ ਸੁਖਦੇਵ ਸਿੰਘ ਬੇਲਦਾਰ ਦੀ ਆਪਣੇ ਹੀ ਗਆਂਢ ’ਚ ਰਹਿੰਦੇ ਜਗਸੀਰ ਸਿੰਘ ਮੋਟੂ ਪੁੱਤਰ ਕਾਕਾ ਸਿੰਘ ਨਾਲ ਕਮਰੇ ਦੀ ਜਗ੍ਹਾ ਨੂੰ ਲੈ ਕੇ ਝੜਪ ਹੋ ਗਈ","PublishDate":"Wed, 02 Feb 2022 11:08:18 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-punjab-crime-news-woman-killed-by-throwing-bricks-and-stones-bloody-clash-in-andhi-neighborhood-over-place-9022571.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਆਏ 24 ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਮਰੀਜ਼","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਦਵਿੰਦਰ ਢਾਂਡਾ ਨੇ ਦੱਸਿਆ ਕਿ ਅੱਜ ਜ਼ਿਲ੍ਹੇ 'ਚ ਅੱਜ 24 ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਕੇਸ ਅਸਿਵਲ ਸਰਜਨ ਡਾ. ਦਵਿੰਦਰ ਢਾਂਡਾ ਨੇ ਦੱਸਿਆ ਕਿ ਅੱਜ ਜ਼ਿਲ੍ਹੇ 'ਚ ਅੱਜ 24 ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਕੇਸ ਆਏ ਹਨ ਪਰ ਕਿਸੇ ਦੀ ਮੌਤ ਨਹੀਂ ਹੋਈ ਹੈ।","PublishDate":"Wed, 02 Feb 2022 11:07:38 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-24-corona-positive-in-the-district-9022581.html"},{"Title":"ਭਗਵਾਨ ਸ਼੍ਰੀ ਕ੍ਰਿਸ਼ਨ ਦੇ ਰੰਗ 'ਚ ਰੰਗੇ ਸ਼ਰਧਾਲੂ","Content":"ਸ਼ਿਵ ਸ਼ਕਤੀ ਯੋਗ ਮਿਸ਼ਨ ਮਖੂ ਵੱਲੋ ਪ੍ਰਰਾਚੀਨ ਸ਼੍ਰੀ ਰਾਧਾ ਕ੍ਰਿਸ਼ਨ ਮੰਦਰ ਵਿਚ ਸ਼੍ਰੀ ਮਦ ਭਾਗਵਤ ਕਥਾ ਸਪਤਾਹ ਗਿਆਨ ਯੱਗ ਦੇ ਛੇਵੇਂ ਦਿਨ ਦੇ ਪੂਜਨ ਅਤੇ ਜੋਤੀ ਪ੍ਰਚੰਡ ਦੀ ਰਸਮ ਅਮਨ ਕਾਲੜਾ, ਸੰਦੀਪ ਖੁਰਾਣਾ ਵੱਲੋ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਨਿਭਾਈ ਗਈ। ਸ਼੍ਰੀ ਮਦ ਭਾਗਵਤ ਕਥਾ ਸਪਤਾਹ ਗਿਆਨ ਯੋਗ ਦੇ ਛੇਵੇਂ ਦਿਨ ਦੀ ਸ਼੍ਰੀ ਮਦ ਭਾਗਵਤ ਕਥਾ ਦੌਰਾਨ ਭਗਵਾਨ ਸ਼੍ਰੀ ਕ੍ਰਿਸ਼ਨ ਅਤੇ ਰੁਕਮਣੀ ਜੀ ਦੇ ਵਿਆਹ ਦੀ ਕਥਾ ਮੌਕੇ ਭਗਵਾਨ ਸ਼੍ਰੀ ਕ੍ਰਿਸ਼ਨ ਅਤੇ ਰੁਕਮਣੀ ਦੀਆਂ ਸੁੰਦਰ ਸੁੰਦਰ ਝਾਂਕੀਆਂ ਸਜਾਈਆਂ ਹੋਈਆਂ ਸਨ। ਸ਼ਿਵ ਸ਼ਕਤੀ ਯੋਗ ਮਿਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਅਨਿਲ ਧਵਨ, ਖਜਾਨਚੀ ਵੀਨੂੰ ਸ਼ਾਹ, ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਉਦੇਸ਼ ਕਟਾਰੀਆ, ਮੀਤ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਠੁਕਰਾ","PublishDate":"Wed, 02 Feb 2022 11:06:34 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-devotees-painted-in-the-colours-of-lord-shri-krishna-9022580.html"},{"Title":"ਕਾਂਗਰਸ ਦੇ ਵਾਅਦੇ ਸਰਕਾਰ ਬਣਨ ਉਪਰੰਤ ਕੋਰਾ ਝੂਠ ਸਾਬਤ ਹੋਏ : ਮਲੂਕਾ","Content":"ਪਿਛਲੀਆਂ ਚੋਣਾਂ ਦੌਰਾਨ ਕਾਂਗਰਸ ਨੇ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਵੱਡੀਆਂ ਸਹੂਲਤਾਂ ਦੇਣ ਦੇ ਵਾਅਦੇ ਕਰਕੇ ਵੋਟਾਂ ਵਟੋਰੀਆਂ, ਜੋਂ ਕਾਂਗਰਸ ਸਰਕਾਰ ਬਣਨ ਤੋਂ ਬਾਅਦ ਕੋਰਾ ਝੂਠ ਸਾਬਤ ਹੋਏ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਮਲੂਕਾ ਕੌਮੀ ਜਨਰਲ ਸਕੱਤਰ ਅਕਾਲੀ","PublishDate":"Wed, 02 Feb 2022 11:06:32 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-promises-of-congress-proved-to-be-empty-lies-after-formation-of-government-maluka-9022579.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]