[{"Title":"ਮੁਖਤਾਰ ਅੰਸਾਰੀ ਦੀ ਪਟੀਸ਼ਨ ’ਤੇ ਯੂਪੀ ਸਰਕਾਰ ਨੂੰ ਨੋਟਿਸ, ਅੰਸਾਰੀ ਨੇ ਇਲਾਹਾਬਾਦ ਹਾਈ ਕੋਰਟ ਦੇ ਹੁਕਮ ਨੂੰ ਦਿੱਤੀ ਹੈ ਚੁਣੌਤੀ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਗੈਂਗਸਟਰ ਤੋਂ ਰਾਜਨੇਤਾ ਬਣੇ ਮੁਖਤਾਰ ਅੰਸਾਰੀ ਦੀ ਪਟੀਸ਼ਨ ’ਤੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਸਰਕਾਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਮੁਖਤਾਰ ਅੰਸਾਰੀ ਵੱਲੋਂ ਦਰਜ ਕੀਤੀ ਗਈ ਪਟੀਸ਼ਨ ’ਚ ਇਲਾਹਾਬਾਦ ਹਾਈ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਨੂੰ ਚੁਣੌਤੀ ਦਿੱਤੀ ਗਈ ਹੈ। ਹਾਈ ਕੋਰਟ ਨੇ ਮੁਖਤਾਰ ਨੂੰ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਗੈਂਗਸਟਰ ਤੇ ਅਸਮਾਜਿਕ ਸਰਗਰਮੀਆਂ (ਰੋਕਥਾਮ) ਐਕਟ ਦੇ ਤਹਿਤ ਦੋਸ਼ੀ ਠਹਿਰਾਇਆ ਸੀ।","PublishDate":"Fri, 13 Oct 2023 14:01:35 +00:00","Link":"https://www.punjabijagran.com/national/general-notice-to-up-government-on-mukhtar-ansaris-petition-ansari-has-challenged-the-order-of-allahabad-high-court-9290030.html"},{"Title":"ਮਦਰਜ਼ ਪ੍ਰਰਾਈਡ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਦੇਖੀ ਸਾਇੰਸ ਸਿਟੀ","Content":"ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਸ਼ਾਹਕੋਟ/ਮਲਸੀਆਂ : ਮਦਰਜ਼ ਪ੍ਰਰਾਈਡ ਇੰਟਰਨੈਸ਼ਨਲ ਪਬਲਿਕ ਸਕੂਲ ਮਲਸੀਆਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸਾਇੰਸ ਸਿਟੀ ਦਾ ਵਿਦਿਅਕ ਦੌਰਾ ਕੀਤਾ ਗਿਆ। ਪਿੰ੍ਸੀਪਲ ਰਜਨੀ ਬਾਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸਕੂਲ ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਕੀਤੇ ਉਪਰਾਲੇ ਸਦਕਾ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਦੱਸਿਆ ਗਿਆ ਸੀ ਕਿ ਜਿਨ੍ਹਾਂ ਬੱਚਿਆਂ ਦੇ 85 ਫੀਸਦੀ ਤੋਂ ਵੱਧ ਅੰਕ ਹੋਣਗੇ, ਉਨ੍ਹਾਂ ਨੂੰ ਸਕੂਲ ਮੁਫਤ 'ਚ ਸਾਇੰਸ ਸਿਟੀ ਲਿਜਾਇਆ ਜਾਵੇਗਾ।","PublishDate":"Fri, 13 Oct 2023 14:00:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-students-of-mothers-pride-school-malsian-see-science-city-9290033.html"},{"Title":"ਖਿਜ਼ਰਾਬਾਦ ਵਿਖੇ ਅਨਮੋਲ ਗਗਨ ਮਾਨ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਸਿੰਚਾਈ ਟਿਊਬਵੈੱਲ","Content":"ਸੈਰ ਸਪਾਟਾ ਤੇ ਸਭਿਆਚਾਰਕ ਮੰਤਰੀ ਅਤੇ ਖਰੜ ਦੇ ਵਿਧਾਇਕ ਅਨਮੋਲ ਗਗਨ ਮਾਨ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਖਿਜ਼ਰਾਬਾਦ ਵਿਖੇ ਸਿੰਚਾਈ ਦੇ ਉਦੇਸ਼ਾਂ ਲਈ ਚਾਲੂ ਕੀਤੇ ਗਏ ਡੂੰਘੇ ਟਿਊਬਵੈਲ ਨੂੰ ਕਿਸਾਨਾਂ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ 65 ਲੱਖ ਦੇ ਪ੍ਰਰਾਜੈਕਟ ਨਾਲ 93 ਏਕੜ ਖੇਤੀ ਵਾਲੀ ਜ਼ਮੀਨ ਦੀ ਸਿੰਚਾਈ ਹੋਵੇਗੀ, ਇਸ ਤੋਂ ਇਲਾਵਾ ਇਸ ਕੰਢੀ ਬੈਲਟ 'ਚ 12 ਹੋਰ ਡੂੰਘੇ ਟਿਊਬਵੈੱਲਾਂ ਦਾ ਕੰਮ ਚੱਲ ਰਿਹਾ ਹੈ ਜੋ ਕਿ ਇਸ ਪੱਟੀ 'ਚ ਢੁੱਕਵੀਂ ਸਿੰਚਾਈ ਪ੍ਰਣਾਲੀ ਤੋਂ ਬਿਨਾਂ ਲਗਭਗ 1000 ਏਕੜ ਖੇਤੀ ਵਾਲੀ ਜ਼ਮੀਨ ਨੂੰ ਪਾਣੀ ਦੇਣਗੇ।","PublishDate":"Fri, 13 Oct 2023 14:00:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-anmol-gagan-mann-dedicated-an-irrigation-tubewell-to-farmers-at-khizrabad-9290034.html"},{"Title":"ਪਰਾਲੀ ਤੇ ਖਾਦ ਪ੍ਰਬੰਧਨ ਸਬੰਧੀ ਚਰਚਾ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਿਨੀਤ ਕੁਮਾਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਨੂੰ ਨਾ ਸਾੜਨ ਦੀ ਮੁਹਿੰਮ ਨੂੰ ਅੱਗੇ ਤੋਰਦਿਆਂ ਡਾ. ਕਰਨਜੀਤ ਸਿੰਘ ਗਿੱਲ, ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫਸਰ ਫਰੀਦਕੋਟ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਜ਼ਿਲ੍ਹਾ ਫਰੀਦਕੋਟ ਦੀਆਂ ਸਮੂਹ ਸਹਿਕਾਰੀ ਸਭਾਵਾਂ ਦੇ ਸੈਕਟਰੀਆਂ ਨਾਲ ਆਤਮਾ ਹਾਲ ਫਰੀਦਕੋਟ ਵਿਖੇ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਗਿੱਲ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੀ ਕਿਸਾਨੀ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਸੂਬੇ ਦੀਆਂ ਸਾਰੀਆਂ ਸਹਿਕਾਰੀ ਸਭਾਵਾਂ ਨੂੰ ਦਰੁਸਤ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ ਹੈ ਕਿਉਂਕਿ ਸਹਿਕਾਰੀ ਸਭਾਵਾਂ ਨਾਲ ਹਰ ਪਿੰਡ ਦੇ ਕਿਸਾਨਾਂ ਦਾ ਸਿੱਧਾ ਸਬੰਧ ਹੈ।","PublishDate":"Fri, 13 Oct 2023 14:00:24 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-meeting-with-secretaries-of-cooperative-societies-regarding-straw-and-fertilizer-management-9290031.html"},{"Title":"ਇਕ ਕਿੱਲੋ ਅਫੀਮ ਸਣੇ ਆਈ ਟਵੰਟੀ ਕਾਰ 'ਚ ਸਵਾਰ ਦੋ ਲੋਕ ਕਾਬੂ","Content":"ਥਾਣਾ ਵਲਟੋਹਾ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੇ ਦੌਰਾਨ ਆਈ ਟਵੰਟੀ ਕਾਰ ਵਿਚ ਸਵਾਰ ਦੋ ਵਿਅਕਤੀਆਂ ਕੋਲੋਂ ਇਕ ਕਿਲੋ ਅਫੀਮ ਬਰਾਮਦ ਕਰਕੇ ਗਿ੍ਫਤਾਰ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਦੋਵੇਂ ਵਿਅਕਤੀ ਸਰਹੱਦੀ ਪਿੰਡ ਵਾੜਾ ਤੇਲੀਆਂ ਦੇ ਰਹਿਣ ਵਾਲੇ ਦੱਸੇ ਜਾ ਰਹੇ ਹਨ। ਜਿਨ੍ਹਾਂਖ਼ਿਲਾਫ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।\nਇਸ ਸਬੰਧੀ ਡੀਐੱਸਪੀ ਪ੍ਰਰੀਤਇੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣਾ ਵਲਟੋਹਾ ਦੇ ਮੁਖੀ ਸਬ ਇੰਸਪੈਕਟਰ ਬਲਵਿੰਦਰ","PublishDate":"Fri, 13 Oct 2023 14:00:24 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-oner-person-arrest-with-opium-9290032.html"},{"Title":"ਆਂਗਨਵਾੜੀ ਵਰਕਰਾਂ ਨੂੰ ਸੀਡ ਕਿੱਟਾਂ ਭੇਟ","Content":"ਡਾਇਰੈਕਟਰ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਇਸਤਰੀ ਤੇ ਬਾਲ ਵਿਕਾਸ ਵਿਭਾਗ ਪੰਜਾਬ, ਚੰਡੀਗੜ੍ਹ ਅਤੇ ਵਿਨੀਤ ਕੁਮਾਰ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਫਰੀਦਕੋਟ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਅਤੇ ਕਰਨ ਬਰਾੜ ਜ਼ਿਲ੍ਹਾ ਪੋ੍ਗਰਾਮ ਅਫਸਰ ਫਰੀਦਕੋਟ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹਾ ਫਰੀਦਕੋਟ ਦੇ ਆਂਗਣਵਾੜੀ ਸੈਟਰਾਂ ਵਿੱਚ ਪੋਸ਼ਣ ਵਾਟਿਕਾ ਤਿਆਰ ਕਰਨ ਲਈ ਆਂਗਨਵਾੜੀ ਵਰਕਰਾਂ ਨੂੰ ਬੀਜ ਕਿੱਟਾਂ ਮੁਹੱਈਆ ਕਰਵਾਈਆਂ ਗਈਆਂ।","PublishDate":"Fri, 13 Oct 2023 13:57:21 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-provided-seed-kits-to-anganwadi-workers-for-preparing-poshan-vatika-9290029.html"},{"Title":"ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ਬੱਲੋਪੁਰ ਵਿਖੇ ਸਾਂਝੀ ਦੇ ਤਿਉਹਾਰ ਸਬੰਧੀ ਮੁਕਾਬਲੇ","Content":"ਸੁਰਜੀਤ ਸਿੰਘ ਕੁਹਾੜ, ਲਾਲੜੂ : ਪੰਜਾਬ ਦੀ ਲੁਪਤ ਹੋ ਰਹੀ ਪੁਰਾਤਨ ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਜਿੰਦਾ ਰੱਖਣ ਦੀ ਕੌਸ਼ਿਸ਼ ਵਜੋਂ ਸਰਕਾਰੀ ਮਿਡਲ","PublishDate":"Fri, 13 Oct 2023 13:57:21 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-competition-was-held-at-govt-middle-school-ballopur-related-to-the-celebration-of-joint-festival-9290028.html"},{"Title":"20 ਨੂੰ ਮੋਹਾਲੀ 'ਚ ਹਜ਼ਾਰਾਂ ਕਿਸਾਨ ਹੋਣਗੇ ਇਕੱਠੇ : ਡੱਲੇਵਾਲ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਸਿੱਧੂਪੁਰ ਦੀ ਪੰਜਾਬ ਪੱਧਰੀ ਮੀਟਿੰਗ ਸੂਬਾ ਪ੍ਰਧਾਨ ਜਗਜੀਤ ਸਿੰਘ ਡੱਲੇਵਾਲ, ਜਸਵੀਰ ਸਿੰਘ ਸਿੱਧੂਪੁਰ, ਕਾਕਾ ਸਿੰਘ ਕੋਟੜਾ, ਮਿਹਰ ਸਿੰਘ ਥੇਹੜੀ ਅਤੇ ਮਾਨ ਸਿੰਘ ਰਾਜਪੁਰਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਵਿਚ ਹੋਈ। ਇਸ ਮੌਕੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਜਗਜੀਤ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ਗੈਰ ਰਾਜਨੀਤਿਕ ਭਾਰਤ ਵੱਲੋਂ 20 ਅਕਤੂਬਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਅੰਬ ਸਾਹਿਬ ਮੋਹਾਲੀ ਵਿਖੇ ਵੱਡਾ ਇਕੱਠ ਕਰਨ ਦੀ ਕਾਲ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Fri, 13 Oct 2023 13:55:19 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-thousands-of-farmers-from-punjab-haryana-and-rajasthan-will-gather-at-gurdwara-amb-sahib-mohali-on-october-20-dallewal-9290027.html"},{"Title":"ਨਾਂ ਬਦਲ ਕੇ ਰਹਿ ਰਹੇ ਰੋਹਿੰਗਿਆ ਸਮੇਤ ਪੰਜ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਸੁਰਜੀਤ ਸਿੰਘ ਕੁਹਾੜ, ਲਾਲੜੂ : ਆਪਣਾ ਤੇ ਆਪਣੇ ਪਿਤਾ ਦਾ ਫ਼ਰਜ਼ੀ ਹਿੰਦੂ ਨਾਂਅ ਰੱਖ ਕੇ ਕਿਰਾਏ ਦੇ ਮਕਾਨ 'ਚ ਰਹਿ ਰਹੀ ਇ","PublishDate":"Fri, 13 Oct 2023 13:53:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-case-has-been-registered-against-five-including-rohingyas-who-have-changed-their-names-9290026.html"},{"Title":"ਸੀਐੱਚਸੀ ਮਾਛੀਵਾੜਾ 'ਚ ਲਾਇਆ ਸਿਹਤ ਮੇਲਾ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ. ਜਸਦੇਵ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਆਯੂਸ਼ਮਾਨ ਸਿਹਤ ਮੇਲਾ ਲਗਾਇਆ ਗਿਆ, ਜਿਸ ਦਾ ਉਦਘਾਟਨ ਹਲਕਾ ਸਮਰਾਲਾ ਦੇ ਵਿਧਾਇਕ ਜਗਤਾਰ ਸਿੰਘ ਦਿਆਲਪੁਰਾ ਵਲੋਂ ਰੀਬਨ ਕੱਟ ਕੇ ਕੀਤਾ ਗਿਆ।\n ਵਿਧਾਇਕ ਦਿਆਲਪੁਰਾ ਨੇ ਕਿਹਾ ਸੂਬੇ ਦੇ ਹਰ ਨਾਗਰਿਕ ਤਕ ਸਿਹਤ ਸਹੂਲਤਾਂ ਪਹੁੰਚਾਉਣਾ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਉਦੇਸ਼ ਹੈ। ਐੱਸਐੱਮਓ ਡਾ. ਜਸਦੇਵ ਸਿੰਘ ਨੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਮਾਛੀਵਾੜਾ ਵੱਲੋਂ ਦਿੱਤੀਆਂ ਜਾਂਦੀਆਂ ਸਿਹਤ ਸਹੂਲਤਾਂ 'ਤੇ ਪਾਇਆ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਡਾ. ਬੀਆਰ ਅੰਬੇਡਕਰ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ ਮੋਹਾਲੀ ਤੋਂ ਆਈ ਡਾਕਟਰਾਂ ਦੀ ਟੀਮ ਵਲੋਂ ਪਹੁੰਚੇ ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ ਸੇਵਾਵਾਂ ਦਿੱਤੀਆਂ। \n","PublishDate":"Fri, 13 Oct 2023 13:49:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-health-fair-was-held-at-chc-machiwada-9290025.html"},{"Title":"ਸਰਦੀਆਂ ‘ਚ ਜ਼ਰੂਰ ਖਾਓ ਵੇਸਣ ਦਾ ਹਲਵਾ","Content":"ਸਮੱਗਰੀ: 1 ਕੱਪ ਵੇਸਣ, 1 ਕੱਪ ਘਿਉ ਜਾਂ ਤੇਲ, 1 ਕੱਪ ਪਾਣੀ, 1 ਕੱਪ ਖੰਡ, ਸਜਾਵਟ ਲਈ ਕਾਜੂ, ਬਦਾਮ, ਪਿਸਤਾ","PublishDate":"Fri, 13 Oct 2023 14:02:15 +00:00","Link":"http://punjabnewsusa.com/13355/magazine/%e0%a8%b8%e0%a8%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9a-%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a9%82%e0%a8%b0-%e0%a8%96%e0%a8%be%e0%a8%93-%e0%a8%b5%e0%a9%87%e0%a8%b8%e0%a8%a3-%e0%a8%a6%e0%a8%be/"},{"Title":"ਹੁਣ ਵਿਗਿਆਨਕ ਸਿਧਾਂਤਾਂ ਨੂੰ ਮਿਲਣ ਲੱਗੀ ਅਦਾਲਤਾਂ ’ਚ ਚੁਨੌਤੀ! ਜਾਣੋ ਕੀ ਕਿਹਾ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸ਼ੁਕਰਵਾਰ ਨੂੰ ਡਾਰਵਿਨ ਦੇ ਵਿਕਾਸਵਾਦ ਦੇ ਸਿਧਾਂਤ ਅਤੇ ਪੁੰਜ ਤੇ ਊਰਜਾ ਦੀ ਸਮਤੁਲਤਾ ਪ੍ਰਗਟ ਕਰਨ","PublishDate":"Fri, 13 Oct 2023 13:59:42 +00:00","Link":"http://punjabnewsusa.com/13354/india-news/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%b5%e0%a8%bf%e0%a8%97%e0%a8%bf%e0%a8%86%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%82%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0/"},{"Title":"ਰਾਜਪਾਲ ਨੇ ਆਗਾਮੀ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਸੈਸ਼ਨ ਨੂੰ ਦਸਿਆ “ਗ਼ੈਰ-ਸੰਵਿਧਾਨਕ”","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਨੇ 20-21 ਅਕਤੂਬਰ ਨੂੰ ਹੋਣ ਵਾਲੇ ਵਿਧਾਨ ਸਭਾ ਸੈਸ਼ਨ ਨੂੰ ਗੈਰ-ਕਾਨੂੰਨੀ ਕਰਾਰ ਦਿਤਾ","PublishDate":"Fri, 13 Oct 2023 13:53:19 +00:00","Link":"http://punjabnewsusa.com/13339/punjab-news/%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%86%e0%a8%97%e0%a8%be%e0%a8%ae%e0%a9%80-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a8%a7/"},{"Title":"ਖੰਨਾ ‘ਚ ਹੇਅਰ ਡਰੈਸਰ ਦੀ ਨਹਿਰ ’ਚੋਂ ਲਾਸ਼ ਹੋਈ ਬਰਾਮਦ","Content":"ਖੰਨਾ: ਖੰਨਾ ਦੇ ਪਿੰਡ ਗਲਵੱਡੀ ਦੇ ਰਹਿਣ ਵਾਲੇ ਹੇਅਰ ਡਰੈਸਰ ਦੀ ਸਰਹਿੰਦ ਨਹਿਰ ’ਚੋਂ ਲਾਸ਼ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਮ੍ਰਿਤਕ ਦੀ","PublishDate":"Fri, 13 Oct 2023 13:52:17 +00:00","Link":"http://punjabnewsusa.com/13337/features-news/%e0%a8%96%e0%a9%b0%e0%a8%a8%e0%a8%be-%e0%a8%9a-%e0%a8%b9%e0%a9%87%e0%a8%85%e0%a8%b0-%e0%a8%a1%e0%a8%b0%e0%a9%88%e0%a8%b8%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a8%b9%e0%a8%bf%e0%a8%b0/"},{"Title":"ਫਰਾਂਸ ਨੇ ਫਲਸਤੀਨ ਪੱਖੀ ਪ੍ਰਦਰਸ਼ਨਾਂ ’ਤੇ ਪਾਬੰਦੀ ਲਾਈ, ਯਹੂਦੀਆਂ ਦੀ ਰਾਖੀ ਕਰਨ ਦਾ ਅਹਿਦ ਲਿਆ","Content":"ਪੈਰਿਸ: ਫ਼ਲਸਤੀਨੀ ਖਾੜਕੂ ਜਥੇਬੰਦੀ ਹਮਾਸ ਵਲੋਂ ਇਜ਼ਰਾਈਲ ’ਤੇ ਹਮਲਾ ਕੀਤੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਯਹੂਦੀ ਵਿਰੋਧੀ ਘਟਨਾਵਾਂ ’ਚ ਵਾਧੇ ਦੇ ਮੱਦੇਨਜ਼ਰ","PublishDate":"Fri, 13 Oct 2023 13:47:49 +00:00","Link":"http://punjabnewsusa.com/13330/world-news/%e0%a8%ab%e0%a8%b0%e0%a8%be%e0%a8%82%e0%a8%b8-%e0%a8%a8%e0%a9%87-%e0%a8%ab%e0%a8%b2%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a8%a8-%e0%a8%aa%e0%a9%b1%e0%a8%96%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6/"},{"Title":"ਦਿੱਲੀ ਆਬਕਾਰੀ ਨੀਤੀ ਘਪਲਾ: ਅਦਾਲਤ ਨੇ ਸੰਜੇ ਨੂੰ 27 ਅਕਤੂਬਰ ਤਕ ਨਿਆਂਇਕ ਹਿਰਾਸਤ ‘ਚ ਭੇਜਿਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ ਸ਼ੁਕਰਵਾਰ ਨੂੰ ਕਥਿਤ ਦਿੱਲੀ ਆਬਕਾਰੀ ਨੀਤੀ ਘਪਲੇ ਨਾਲ ਸਬੰਧਤ ਇਕ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫ਼ਤਾਰ","PublishDate":"Fri, 13 Oct 2023 13:47:04 +00:00","Link":"http://punjabnewsusa.com/13328/features-news/%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%86%e0%a8%ac%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%80%e0%a8%a4%e0%a9%80-%e0%a8%98%e0%a8%aa%e0%a8%b2%e0%a8%be-%e0%a8%85%e0%a8%a6/"},{"Title":"ਹੁਸ਼ਿਆਰਪੁਰ ‘ਚ ਮਜ਼ਦੂਰ ‘ਤੇ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨਾਂ ਵਲੋਂ ਫਾਇਰਿੰਗ, ਮੋਬਾਈਲ ਫੋਨ ਤੇ ਬਾਈਕ ਖੋਹ ਕੇ ਹੋਏ ਫਰਾਰ","Content":"ਹੁਸ਼ਿਆਰਪੁਰ: ਹੁਸ਼ਿਆਰਪੁਰ-ਫਗਵਾੜਾ ਰੋਡ &#8216;ਤੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਮਜ਼ਦੂਰ &#8216;ਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਜਿਸ ਵਿਚ ਮਜ਼ਦੂਰ ਗੰਭੀਰ","PublishDate":"Fri, 13 Oct 2023 13:45:32 +00:00","Link":"http://punjabnewsusa.com/13320/features-news/%e0%a8%b9%e0%a9%81%e0%a8%b8%e0%a8%bc%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%9a-%e0%a8%ae%e0%a8%9c%e0%a8%bc%e0%a8%a6%e0%a9%82%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%85%e0%a8%a3/"},{"Title":"ਆਮਦਨ ਤੋਂ ਵੱਧ ਜਾਇਦਾਦ ਦਾ ਮਾਮਲਾ: ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ ਨੂੰ ਮਿਲੀ ਰੈਗੂਲਰ ਜ਼ਮਾਨਤ","Content":"&#160; ਚੰਡੀਗੜ੍ਹ &#8211; ਆਮਦਨ ਤੋਂ ਵੱਧ ਜਾਇਦਾਦ ਦੇ ਮਾਮਲੇ &#8216;ਚ ਗ੍ਰਿਫ਼ਤਾਰ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੇ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ","PublishDate":"Fri, 13 Oct 2023 13:44:57 +00:00","Link":"http://punjabnewsusa.com/13321/features-news/%e0%a8%86%e0%a8%ae%e0%a8%a6%e0%a8%a8-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%a7-%e0%a8%9c%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a8%be%e0%a8%a6-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a8%be%e0%a8%ae-3/"},{"Title":"ਮਨੀਪੁਰੀ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਕਤਲ ਕੇਸ ’ਚ ਮੁੱਖ ਸਾਜ਼ਿਸ਼ਕਰਤਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੇਂਦਰੀ ਜਾਂਚ ਬਿਊਰੋ (ਸੀ.ਬੀ.ਆਈ.) ਨੇ ਦੋ ਲਾਪਤਾ ਮਨੀਪੁਰੀ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਮਾਮਲੇ ’ਚ ਮੁੱਖ ਸਾਜ਼ਸ਼ਕਰਤਾ ਹੋਣ ਦੇ ਸ਼ੱਕ ’ਚ","PublishDate":"Fri, 13 Oct 2023 13:44:17 +00:00","Link":"http://punjabnewsusa.com/13315/features-news/%e0%a8%ae%e0%a8%a8%e0%a9%80%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a8%a5%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%a4/"},{"Title":"13 ਰਿਸ਼ਵਤ ਲੈਣ ਵਾਲੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਸਜ਼ਾ, 2003 ‘ਚ ਦਰਜ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਮਾਮਲੇ ‘ਚ 5-5 ਸਾਲ ਦੀ ਕੈਦ","Content":"ਲੁਧਿਆਣਾ &#8211; ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪੰਜਾਬ ਦੇ ਲੁਧਿਆਣਾ ਜ਼ਿਲ੍ਹੇ ਦੇ 13 ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਅਦਾਲਤ ਨੇ 5-5 ਸਾਲ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ","PublishDate":"Fri, 13 Oct 2023 13:43:25 +00:00","Link":"http://punjabnewsusa.com/13311/top-news/13-%e0%a8%b0%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%b5%e0%a8%a4-%e0%a8%b2%e0%a9%88%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%ae%e0%a9%81%e0%a8%b2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"},{"Title":"ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ","Content":"<p>ਚੰਡੀਗੜ੍ਹ &#8211;  ਮੌਜੂਦਾ ਚੱਲ ਰਹੇ ਹਾਲਾਤਾਂ ਤੇ ਅੱਜ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇੱਕ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇੱਥੇ ਅਸੀਂ ਪੰਥ ਸੇਵਕਾਂ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਸਾਂਝਾ ਬਿਆਨ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੰਨ-ਬਿੰਨ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ &#8211; ਸੰਪਾਦਕ ਸਾਂਝਾ ਬਿਆਨ ਇਸ ਵੇਲੇ ਸਿੱਖ ਅਜਿਹੇ ਹਾਲਾਤ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-19/\">ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Sep 2023 12:11:33 +00:00","Link":"/joint-statement-of-sikh-leader-19/"}]