[{"Title":"ਸ਼ੇਰਖਾਂ ਤੋਂ 46ਵਾਂ ਜਥਾ ਦਿੱਲੀ ਨੂੰ ਰਵਾਨਾ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਰਾਜੇਵਾਲ ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਸੇਰਖਾਂ, ਕੁਲਬੀਰ ਸਿੰਘ ਨਾਜੂ ਸ਼ਾਹ ਜ਼ਿਲ੍ਹਾ ਮੀਤ ਪ੍ਰਧਾਨ, ਨਾਹਰ ਸਿੰਘ ਸ਼ੇਰਖਾਂ, ਕਿੱਕਰ ਸਿੰਘ ਬਲਾਕ ਮੀਤ ਪ੍ਰਧਾਨ, ਲਾਭ ਸਿੰਘ ਬਲਾਕ ਮੀਤ ਪ੍ਰਧਾਨ, ਹਰਮੇਸ ਸਿੰਘ ਫੌਜ਼ੀ, ਡਾ . ਬਲਜੀਤ ਸਿੰਘ ਆਦਿ ਦੀ ਅਗਵਾਈ ਵਿਚ 46ਵਾਂ ਜਥਾ ਦਿੱਲੀ ਨੂੰ ਰਵਾਨਾ ਹੋਇਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਰੈੱਸ ਸਕੱਤਰ ਧਰਮਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਬੀਬੀਆਂ ਵੀ ਪੂਰਾ ਸਹਿਯੋਗ ਦੇ ਰਹੀਆਂ ਹਨ, ਸਾਰੇ ਕਿਸਾਨ, ਮਜ਼ਦੂਰ ਅਤੇ ਕਿਸਾਨ ਹਿਤੈਸ਼ੀ ਲੋਕਾਂ ਦੇ ਜਜਬੇ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਹੀ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਹੈ, ਕਾਨੂੰਨ ਰੱਦ ਹੋਣ ਤੱਕ","PublishDate":"Fri, 26 Nov 2021 09:51:52 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-46th-batch-leaves-for-delhi-from-serkhon-8989448.html"},{"Title":"ਫ਼ੋਕਲੋਰ ਰਿਸਰਚ ਅਕਾਦਮੀ ਦਾ ਜੱਥਾ ਦਿੱਲੀ ਰਵਾਨਾ : ਯਾਦਵ","Content":"ਰਮੇਸ਼ ਰਾਮਪੁਰਾ, ਅੰਮਿ੍ਤਸਰ : ਫੋਕਲੋਰ ਰਿਸਰਚ ਅਕਾਦਮੀ ਅੰਮਿ੍ਤਸਰ ਦੇ ਮੈਂਬਰਾਂ ਦਾ ਜੱਥਾ ਦਿੱਲੀ ਬਾਰਡਰਾਂ 'ਤੇ ਕਿਸਾਨ ਵਿਰੋਧੀ ਤਿੰਨੇ ਕਾਲੇ ਕਾਨੂੰਨ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੇ ਸੰਘਰਸ਼ਸ਼ੀਲ ਕਿਸਾਨਾਂ ਲਈ ਕੰਬਲ, ਖੇਸੀਆ, ਕਿਤਾਬਾਂ ਤੇ ਰਸਾਲਿਆਂ ਦੀ ਸਮੱਗਰੀ ਲੈ ਕੇ ਰਵਾਨਾ ਹੋਏ। ਇਸ ਕਾਫਿਲੇ ਦੀ ਪ੍ਰਧਾਨਗੀ ਅਕਾਦਮੀ ਦੇ ਪ੍ਰਧਾਨ ਰਮੇਸ਼ ਯਾਦਵ, ਸੁਰਜੀਤ ਜੱਜ, ਮਨਜੀਤ ਸਿੰਘ ਧਾਲੀਵਾਲ ਤੇ ਰਣਬੀਰ ਸਿੰਘ ਰਾਣਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਰਵਾਨਾ ਹੋਇਆ। ਅੱਜ ਤੋਂ ਪੂਰਾ ਇਕ ਸਾਲ ਪਹਿਲਾਂ ਜਦੋਂ ਕਿਸਾਨਾਂ ਦੇ ਜੱਥੇ ਦਿੱਲੀ ਬਾਰਡਰਾਂ ਲਈ","PublishDate":"Fri, 26 Nov 2021 09:51:51 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8989447.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਲੋਕਾਂ ਨੂੰ ਬੁਨਿਆਦੀ ਸਹੂਲਤਾਂ ਦੇਣ ਲਈ ਵਚਨਬੱਧ : ਰੰਧਾਵਾ","Content":"ਪਿੰਡ ਭਿੰਡੀ ਸ਼ੈਦਾਂ ਜੋਗੋਵਾਲ ਬੇਦੀਆਂ ਤੇ ਲੱਖਣ ਕਲਾਂ ਵਿਖੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਸੈਨੀਟੇਸ਼ਪਿੰਡ ਭਿੰਡੀ ਸ਼ੈਦਾਂ ਜੋਗੋਵਾਲ ਬੇਦੀਆਂ ਤੇ ਲੱਖਣ ਕਲਾਂ ਵਿਖੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ","PublishDate":"Fri, 26 Nov 2021 09:50:50 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-distributed-free-ros-to-194-beneficiaries-in-3-villages-for-water-purification-8989445.html"},{"Title":"ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਦੇ ਜੀਵਨ ਬਾਰੇ ਕਿਤਾਬਚਾ ਰਿਲੀਜ਼","Content":"ਸੁਨਾਮ ਦੇ ਜੰਮਪਲ ਰੇਲਵੇ ਵਿਭਾਗ 'ਚੋਂ ਸੇਵਾ ਮੁਕਤ  ਇਤਿਹਾਸਕਾਰ ਰਾਕੇਸ਼ ਕੁਮਾਰ  ਦਾ  ਨਵਾਂ ਕਿਤਾਬਚਾ 'ਗਦਰੀ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ: ਭਾਰਤ ਦੀ ਆਜ਼ਾਦੀ ਦਾ ਪਰਵਾਨਾ' ਰਿਲੀਜ਼ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਲੇਖਕ ਰਾਕੇਸ਼ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਕਿਤਾਬਚਾ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਦੀ ਜੀਵਨੀ ਅਤੇ ਉਨਾਂ੍ਹ ਦੀ ਸਹੀ ਵਿਚਾਰਧਾਰਾ ਬਾਰੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਤਿਆਰ ਕੀਤਾ ਗਿਆ  ਹੈ ਕਿ ਉਨਾਂ੍ਹ ਨੇ  ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੌਰਾਨ ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਲਈ ਸ਼ਹਾਦਤ ਦਿੱਤੀ। ਅਧਿਆਪਕ ਆਗੂ ਬਲਵੀਰ","PublishDate":"Fri, 26 Nov 2021 09:50:49 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-new-booklet-on-the-life-of-shaheed-udham-singh-released-8989444.html"},{"Title":"ਐੱਨਐੱਚਐੱਮ ਮੁਲਾਜ਼ਮਾਂ ਦਾ ਸੰਘਰਸ਼ 11ਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ","Content":"ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਆਪਣੀਆਂ ਮੰਗਾਂ ਸਬੰਧੀ ਐਨਐਚਐਮ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੜਤਾਲ ਦੇ 11ਵੇਂ ਦਿਨ ਪੈਰਾਮੈਡੀਕਲ, ਦਰਜ਼ਾ ਚਾਰ ਯੂਨੀਅਨ ਤੇ ਸਮੂਹ ਡਾਕਟਰ ਸਿਵਲ ਹਸਪਤਾਲ ਗਿੱਦੜਬਾਹਾ ਵੱਲੋਂ ਐੱਨਐੱਚਐੱਮ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹਮਾਇਤ ਕਰਦੇ ਹੋਏ ਸੰਘਰਸ਼ 'ਚ 2 ਘੰਟੇ ਦੀ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਗਈ ਜਿਸ ਨਾਲ ਸਿਵਲ ਹਸਪਤਾਲ ਦਾ ਕੰਮ ਠੱਪ ਹੋਣ ਕਾਰਣ ਮਰੀਜਾਂ ਨੂੰ ਕਾਫੀ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਐਨਐਚਐਮ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਤੇ ਪੈਰਾਮੈਡੀਕਲ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਐੱਨਐੱਚਐੱਮ ਮੁਲਾਜ਼ਮ ਪਿਛਲੇ 15-16 ਸਾਲਾਂ ਤੋਂ ਕੰਟਰੈਕਟ ਬੇ","PublishDate":"Fri, 26 Nov 2021 09:49:46 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-the-struggle-of-nhm-employees-continued-on-the-11th-day-8989442.html"},{"Title":"ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਪਾਵਰਕਾਮ ਮੈਨੇਜਮੈਂਟ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਪੇਅ ਬੈਂਡ ਲਾਗੂ ਕਰਨ ਸਮੇਤ ਹੋਰਨਾਂ ਮੰਗਾਂ ਨੂੰ ਲੈਕੇ ਬਿਜਲੀ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਸਮੂਹਿਕ ਛੁੱਟੀ ਦੇ ਚੱਲਦਿਆਂ ਸੁਨਾਮ ਵਿਖੇ  ਪਟਿਆਲਾ ਧਰਨੇ 'ਚ ਸ਼ਮੂਲੀਅਤ ਕਰਨ ਲਈ ਰਵਾਨਾ ਹੋਣ ਮੌਕੇ 33 ਕੇਵੀ ਸਬ ਸਟੇਸ਼ਨ ਦੇ ਗੇਟ ਤੇ ਪਾਵਰਕਾਮ ਮੈਨੇਜਮੈਂਟ ਵਿਰੁੱਧ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਨੇ ਪਾਵਰਕਾਮ ਮੈਨੇਜਮੈਂਟ ਤੇ ਵਾਅਦਾ ਖ਼ਿਲਾਫ਼ੀ ਦੇ ਦੋਸ਼ ਵੀ ਲਾਏ। ਇਸ ਮੌਕੇ ਮੁਲਾਜ਼ਮ ਆਗੂ ਅਜੇ ਕੁਮਾਰ ਸਰਕਲ ਪ੍ਰਧਾਨ, ਕ੍ਰਿਸ਼ਨ ਕਾਂਤ, ਭਗਵਾਨ ਸਿੰਘ, ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ ਲਾਡੀ ਨੇ ਕਿਹਾ ਕਿ ਪਾਵਰਕਾਮ ਦੀ ਮੈਨੇਜਮੈਂਟ ਬਿਜਲੀ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਪੇਅ ਬੈਂਡ ਦੇਣ ਤੋਂ ਮੁਨਕਰ ਹੋ ਰਹੀ ਹੈ ਜਦਕਿ ਸੂਬੇ ਦੀ ਸਰਕਾਰ ਨੇ ਆਪਣੇ ਕਰ","PublishDate":"Fri, 26 Nov 2021 09:48:44 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-electricity-workers-chanted-slogans-8989441.html"},{"Title":"ਮੋਤੀਆਬਿੰਦ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ਮੁਫ਼ਤ ਆਪੇ੍ਸ਼ਨ : ਡਾ. ਰਮਨਦੀਪ","Content":"ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਮੱਲੇਆਣਾ, ਮੋਗਾ\nਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਬੇਹਤਰ ਸਿਹਤ ਸੇਵਾ","PublishDate":"Fri, 26 Nov 2021 09:47:42 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-free-cataract-surgery-is-being-performed-dr-ramandeep-kaur-8989440.html"},{"Title":"ਬਿਜਲੀ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਮੰਗਾਂ ਤੁਰੰਤ ਲਾਗੂ ਕੀਤੀਆਂ ਜਾਣ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਜੰਡਿਆਲਾ ਗੁਰੂ : ਬਿਜਲੀ ਮੁਲਾਜ਼ਮ ਏਕਤਾ ਮੰਚ ਦੇ ਸੰਘਰਸ਼ੀ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਪ੍ਰਤਾਪ ਸਿੰਘ ਸੁਖੇਵਾਲ ਅਤੇ ਬਲਦੇਵ ਸਿੰਘ ਮਾਨਾਂਵਾਲਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜੰਡਿਆਲਾ ਗੁਰੂ ਪੰਜਾਬ ਸਟੇਟ ਟਰਾਂਸਮਿਸ਼ਨ ਕਾਰਪੋਰੇਸ਼ਨ ਲਿਮਟਿਡ (ਪੀਐਸਟੀਸੀਐਲ) ਦਫਤਰ ਵਿਖੇ ਗੇਟ ਰੈਲੀ ਕੀਤੀ ਗਈ। ਗੇਟ ਰੈਲੀ ਦੌਰਾਨ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਸਰਕਾਰ ਅਤੇ ਪਾਵਰਕਾਮ ਦੀ ਮੈਨੇਜਮੈਂਟ ਦੀ ਸਖਤ ਸ਼ਬਦਾਂ 'ਚ ਨਿਖੇਧੀ ਕੀਤੀ।","PublishDate":"Fri, 26 Nov 2021 09:47:41 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8989439.html"},{"Title":"ਲੰਗਰ ਹਾਲ ਦੇ ਸ਼ੈੱਡ ਲਈ ਰਾਸ਼ੀ ਭੇਟ","Content":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਨਾਨਕਿਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਗੁਰਪੁਰਬ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸੰਤਪੁਰਾ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੂੰ ਜਥੇਦਾਰ ਮਲਕੀਤ ਸਿੰਘ ਚੰਗਾਲ ਮੈਂਬਰ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਹਲਕਾ ਲੌਂਗੋਵਾਲ ਵਲੋਂ 10 ਹਜਾਰ ਮਾਇਕ ਸਹਾਇਤਾ ਚਲ ਰਹੇ ਲੰਗਰ ਹਾਲ ਦੇ ਸ਼ੈਡ ਦੀ ਸੇਵਾ ਲਈ ਦਿਤੇ ਗਏ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਮੁਖ ਸੇਵਾਦਾਰ ਰਣਜੀਤ ਸਿੰਘ ਅਤੇ ਮੈਂਬਰ ਲਖਦੀਪ ਸਿੰਘ ਨੂੰ ਜਥੇ ਚੰਗਾਲ ਵਲੋਂ ਸਿਰਪਾਉ ਦੇ","PublishDate":"Fri, 26 Nov 2021 09:46:39 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-battalion-changal-donates-money-for-gurdwara-sahib-8989438.html"},{"Title":"ਮੁਸਾਫਿਰ ਨੇ 'ਆਪ' ਵਰਕਰਾਂ ਨਾਲ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"ਆਗਾਮੀ ਸੂਬੇ 'ਚ ਹੋਣ ਜਾ ਰਹੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਸਾਰੀਆਂ ਹੀ ਰਾਜਨੀਤਕ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਆਪਣੇ ਆਪਣੇ ਵਰਕਰਾਂ ਨੂੰ ਲਾਮਬੰਦ ਕਰਨ ਦਾ ਕੰਮ ਪੂਰੇ ਸਿਖਰਾਂ 'ਤੇ ਚਲ ਰਿਹਾ ਹੈ। ਵਰਕਰਾਂ ਵਲੋਂ ਵੀ ਇਕ ਦੂਜੀ ਪਾਰਟੀਆਂ 'ਚ ਰਲੇਵਾਂ ਵੀ ਵੱਡੇ ਪੱਧਰ ਤੇ ਚਲ ਰਹੇ ਹਨ। ਸਾਰੀਆਂ ਹੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਸੂਬਾ ਵਾਸੀਆਂ ਨੂੰ ਆਪਣੀ ਸਰਕਾਰ ਆਉਣ ਤੇ ਸੂਬੇ ਦੇ ਵਿਕਾਸ ਲਈ ਵੱਡੇ ਵੱਡੇ ਐਲਾਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਇਸੇ ਕੜੀ ਦੇ ਤਹਿਤ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਤੇ ਸੂਬਾ ਇੰਚਾਰਜ ਰਾਗਵ ਚੱਢਾ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਹਲਕਾ ਬੱਲੂਆਣਾ ਦੇ ਇੰਚਾਰਜ ਅਮਨਦੀਪ ਸਿੰਘ ਮੁਸਾਫਿਰ ਗੋਲਡੀ ਵਲੋਂ ਲਗਾਤਾਰ ਹਲਕੇ","PublishDate":"Fri, 26 Nov 2021 09:46:38 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-meeting-aam-adami-party-8989437.html"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਮਜ੍ਹਬ ਪਤਨ ਦੇ ਦੌਰ ਦਾ ਸ਼ਿਕਾਰ ਕਿਨ੍ਹਾਂ ਕਾਰਨਾਂ ਕਰਕੇ ਹੁੰਦੇ ਹਨ ਅਤੇ ਮਜ੍ਹਬ ਮੁੜ ਪਹਿਲ-ਤਾਜਗੀ ਦੇ ਮਰਤਬੇ ਨੂੰ ਕਿਵੇਂ ਹਾਸਿਲ ਕਰ ਸਕਦੇ ਹਨ? ਅਜਿਹੇ ਅਨੇਕਾਂ ਪ੍ਰਸ਼ਨਾਂ ਦੇ ਉੱਤਰ ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਆਪਣੀ ਸ਼ਾਹਕਾਰ ਰਚਨਾ (Magnum Opus) 'ਇਲਾਹੀ ਨਦਰ ਦੇ ਪੈਂਡੇ' ਮਹਾਂਕਾਵਿ ਵਿਚ ਅਨੇਕਾਂ ਇਤਿਹਾਸਕ ਦ੍ਰਿਸ਼ਾਟਾਤਾਂ ਦੀ ਮਦਦ ਨਾਲ ਦਿੰਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-arminder-singh/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 01 Oct 2021 10:44:01 +00:00","Link":"https://www.sikhsiyasat.info/article-by-arminder-singh/"}]