[{"Title":"ਸਕੂਲ ਸਟਾਫ਼ ਨੂੰ ਕੋਰੋਨਾ ਵੈਕਸੀਨ ਲਗਾਈ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਜਿੱਥੇ ਪੰਜਾਬ ਵਾਸੀਆਂ ਨੂੰ ਕੋਰੋਨਾ ਤੋਂ ਬਚਾਉਣ ਲਈ ਸਿਰਤੋੜ ਯਤਨ ਕਰ ਰਹੇ ਹਨ, ਉੱਥੇ ਕੋਰੋਨਾ ਦੀ ਵਧਦੀ ਰਫਤਾਰ ਨੂੰ ਨੱਥ ਪਾਉਣ ਲਈ ਲੋਕਾਂ ਨੂੰ ਵੀ ਸਰਕਾਰ ਤੇ ਸਿਹਤ ਵਿਭਾਗ ਦੀਆਂ ਹਦਾਇਤਾਂ ਦੀ ਇੰਨ-ਬਿੰਨ ਪਾਲਣਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਗੁਰੂ ਨਾਨਕ ਮਿਸ਼ਨ ਪਬਲਿਕ ਸਕੂਲ ਡੱਲਾ ਦੇ ਪਿ੍ਰੰਸੀਪਲ ਬਿਕਰਮ ਸਿੰਘ ਸੈਣੀ ਨੇ","PublishDate":"Mon, 12 Apr 2021 14:10:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-corona-vaccination-8872873.html"},{"Title":"ਦਾਣਾ ਮੰਡੀ ਮਲੌਦ 'ਚ ਕਣਕ ਦੀ ਖ਼ਰੀਦ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਮਾਰਕੀਟ ਕਮੇਟੀ ਮਲੌਦ ਅਧੀਨ ਪੈਂਦੀ ਦਾਣਾ ਮੰਡੀ ਮਲੌਦ ਵਿਖੇ ਸੋਮਵਾਰ ਹਲਕਾ ਵਿਧਾਇਕ ਲਖਵੀਰ ਸਿੰਘ ਲੱਖਾ ਵੱਲੋਂ ਆੜ੍ਹਤੀ ਵਰਿੰਦਰ ਕੁਮਾਰ ਦੀ ਦੁਕਾਨ ਤੋਂ ਕਿਸਾਨ ਹਰਸਿਮਰਨਜੋਤ ਸਿੰਘ ਲਸੋਈ ਦੀ ਕਣਕ ਦਾ ਵੇਅਰਹਾਊਸ ਵੱਲੋਂ ਸਰਕਾਰੀ ਮੁੱਲ ਲਗਾ ਕੇ ਖਰੀਦ ਦਾ ਰਸਮੀ ਉਦਘਾਟਨ ਕੀਤਾ ਗਿਆ। ਵਿਧਾਇਕ ਲਖਵੀਰ ਸਿੰਘ ਲੱਖਾ ਨੇ ਕਿਹਾ ਕਿ ਕਣਕ ਦੇ ਸੀਜ਼ਨ ਦੌਰਾਨ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਮੁਸ਼ਕਿਲ ਪੇਸ਼ ਨਹੀਂ ਆਉਂਣ ਦਿੱਤੀ ਜਾਵੇਗੀ ਤੇ ਕਿਸਾਨਾਂ ਦੀ ਫਸਲ ਦਾ ਇਕ-ਇਕ ਦਾਣਾ ਖਰੀਦ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇਗਾ। ਇਸ ਮੌਕੇ ਚੇਅਰਮੈਨ ਕਮਲਜੀਤ ਸਿੰਘ ਸਿਆੜ੍ਹ, ਉੱਪ ਚੇਅਰਮੈਨ ਗੁਰਦੀਪ ਸਿੰਘ ਜੁਲਮਗੜ੍ਹ, ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਰਾਜਿੰਦਰ ","PublishDate":"Mon, 12 Apr 2021 14:08:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-inauguration-of-wheat-procurement-at-dana-mandi-malad-8872872.html"},{"Title":"ਡਾ. ਬੀਆਰ ਅੰਬੇਡਕਰ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਬਹੁਜਨ ਮੁਕਤੀ ਪਾਰਟੀ ਵੱਲੋਂ ਭਾਰਤ ਰਤਨ ਬਾਬਾ ਸਾਹਿਬ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਪਾਰਟੀ ਦੇ ਸੈਕਟਰੀ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਮੀਤ ਰੋੜੀਆ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਦੇ ਭੋਗ ਪਾਏ ਗਏ, ਜਿਸ ਉਪਰੰਤ ਪਾਰਟੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਕੁਲਦੀਪ ਸਿੰਘ ਈਸਾਪੁਰੀ ਵੱਲੋਂ ਕੇਕ ਕੱਟਿਆ ਗਿਆ। ਪ੍ਰਧਾਨ ਈਸਾਪੁਰੀ ਨੇ ਕਿਹਾ ਕਿ ਬਾਬਾ ਸਾਹਿਬ ਨੇ ਭਾਰਤ 'ਚ ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਤੋਂ ਦੱਬੇ ਕੁਚਲੇ ਲੋਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਹੱਕ ਦਿਵਾਏ ਹਨ ਤੇ ਬਿਨ੍ਹਾਂ ਕਿਸੇ ਖੂਨ ਖਰਾਬ ਤੋਂ ਦੇਸ਼ ਅੰਦਰ ਇਕ ਨਵੀਂ ਕ੍ਰਾਂਤੀ ਲਿਆ ਕੇ ਦੇਸ਼ ਨੂੰ ਸਮਾਨਤਾ ਤੇ ਵਿਕਾਸ ਦੇ ਰਾਹ 'ਤੇ ਪਾਇਆ ਹੈ। ਸਾਨੂੰ ਵੀ ਉਨ੍ਹਾਂ ਦੀ ਸੋਚ 'ਤੇ ਚ","PublishDate":"Mon, 12 Apr 2021 14:07:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-celebirate-dr-br-ambedkar-birthday-8872871.html"},{"Title":"ਰੈਸਟੋਰੈਂਟ ਦੀ ਬੇਸਮੈਂਟ 'ਚੋਂ ਲਾਸ਼ ਮਿਲੀ","Content":"ਲੀਲਾ ਭਵਨ ਵਿਖੇ ਇਕ ਰੈਸਟੋਰੈਂਟ ਦੀ ਬੰਦ ਪਈ ਬੇਸਮੈਂਟ ਵਿਚੋਂ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਦੀ ਗਲੀ-ਸੜੀ ਲਾਸ਼ ਮਿਲੀ ਹੈ। ਸੋਮਵਾਰ ਦੀ ਸਵੇਰੇ ਮੁਸ਼ਕ ਆਉਣ 'ਤੇ ਆਸ-ਪਾਸ ਦੇ ਲੋਕਾਂ ਨੇ ਪੁਲਿਸ ਨੂੰ ਇਸ ਬਾਰੇ ਸੂਚਨਾ ਦਿੱਤੀ। ਪੁਲਿਸ ਨੇ ਲਾਸ਼ ਨੂੰ ਕਬਜ਼ੇ ਵਿਚ ਲੈ ਕੇ ਪਛਾਣ ਲਈ ਰਜਿੰਦਰਾ ਹਸਪਤਾਲ ਦੀ ਮੋਰਚਰੀ ਵਿਚ ਰਖਵਾ ਦਿੱਤਾ ਹੈ। ਮਾਡਲ ਟਾਊਨ ਪੁਲਿਸ ਚੌਕੀ ਇੰਚਾਰਜ ਜੈਦੀਪ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ੇਅਰੂਮ ਵਿਚ ਇਕ ਰੈਸਟੋਰੈਂਟ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਕੋਲ ਬੇਸਮੈਂਟ ਵਿਚੋਂ ਲਾਸ਼ ਬਰਾਮਦ ਹੋਈ ਹੈ। ਰੈਸਟਰੈਂਟ ਵਿਚ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ਦੀ ਫੁਟੇਜ ਚੈੱਕ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਤਾਂ ਜੋ ਘਟਨਾ ਦੀ ਅਸਲ ਤਰੀਕ ਤੇ ਕਾਰਨ ਪਤਾ ਚੱਲ ਸਕੇ।","PublishDate":"Mon, 12 Apr 2021 14:06:26 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-dead-body-found-basement-restorent-patiala-news-punjabi-jagran-8872792.html"},{"Title":"400 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਯਾਦਗਾਰੀ ਸਿੱਕਾ ਜਾਰੀ","Content":"ਵਿਸਾਖੀ ਮੌਕੇ ਉੱਘੇ ਸਮਾਜਸੇਵੀ ਅਤੇ ਕਾਰੋਬਾਰੀ ਹਰਜਿੰਦਰ ਸਿੰਘ ਕੁਕਰੇਜਾ ਤੇ ਜੇਸੈਬ ਪੋ੍ਡਕਸ਼ਨ ਦੇ ਜਸਮੀਤ ਸਿੰਘ ਸੈਬ ਵੱਲੋਂ ਕਿਪਸ ਮਾਰਕੀਟ ਸਥਿਤ ਗਾਰਡਨ ਗਰਿਲ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ 400 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਯਾਦਗਾਰੀ ਸਿੱਕਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 12 Apr 2021 14:06:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-coin-relased-by-kukreja-and-lasmeet-singh-8872870.html"},{"Title":"54 ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਪੰਜ-ਪੰਜ ਮਰਲੇ ਦੇ ਪਲਾਟ ਵੰਡੇ","Content":"ਦੀਨਾਨਗਰ ਹਲਕੇ ਦੇ ਪਿੰਡ ਮਲੂਕ ਮਟਮ ਵਿਖੇ ਪਿੰਡ ਦੇ ਬੇਘਰੇ ਲੋਕਾਂ ਨੂੰ ਪਲਾਟ ਦੇਣ ਲਈ ਬਲਾਕ ਸੰਮਤੀ ਚੇਅਰਮੈਨ ਹਰਵਿੰਦਰ ਸਿੰਘ ਭੱਟੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਇੱਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਕੈਬਨਿਟ ਮੰਤਰੀ ਅਰੁਨਾ ਚੌਧਰੀ ਹਾਜ਼ਰ ਹੋਏ। ਸਮਾਗਮ ਦੌਰਾਨ ਪਿੰਡ ਦੇ 54 ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਪੰਜ-ਪੰਜ ਮਰਲੇ ਦੇ ਪਲਾਟਾਂ ਦੀਆਂ ਸਨਦਾਂ ਵੰਡੀਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਅਰੁਨਾ ਚੌਧਰੀ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਲੋੜਵੰਦ ਲੋਕਾਂ ਦਾ ਜੀਵਨ ਪੱਧਰ ਉੱਚਾ ਚੁੱਕਣ ਲਈ ਵਿਸ਼ੇਸ਼ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Mon, 12 Apr 2021 14:06:06 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-distrebuting-a-plot-to-needy-people-8872869.html"},{"Title":"ਚੱਠਾ ਵੱਲੋਂ ਖ਼ਰੀਦ ਪ੍ਰਬੰਧਾਂ ਦਾ ਜਾਇਜ਼ਾ","Content":"ਮਾਰਕੀਟ ਕਮੇਟੀ ਸ਼ਾਹਕੋਟ ਦੇ ਅਧੀਨ ਆਉਂਦੀ ਪਰਜੀਆਂ ਕਲਾਂ ਅਨਾਜ ਮੰਡੀ ਵਿਖੇ ਸੋਮਵਾਰ ਨੂੰ ਕਣਕ ਦੀ ਖਰੀਦ ਦੀ ਸ਼ੁਰੂਆਤ ਮਾਰਕੀਟ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਸੁਰਿੰਦਰਜੀਤ ਸਿੰਘ ਚੱਠਾ ਵੱਲੋਂ ਕਰਵਾਈ ਗਈ। ਚੱਠਾ ਵੱਲੋਂ ਖ਼ਰੀਦ ਪ੍ਰਬੰਧਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ ਗਿਆ ਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਸਰਕਾਰ ਕਿਸਾਨਾਂ ਦੀ ਫਸਲ ਦਾ ਇਕ ਇਕ ਦਾਣਾ ਖਰੀਦਣ ਲਈ ਵਚਨਬੱਧ ਹੈ। ਕੇਐੱਸ ਜੌੜਾ ਐਂਡ ਕੰਪਨੀ ਦੀ ਆੜਤ ਰਾਹੀਂ ਦਰਸ਼ਨ ਸਿੰਘ ਪੁੱਤਰ ਮਾਨ ਸਿੰਘ ਵਾਸੀ ਗੇਹਲਣ ਦੀ ਢੇਰੀ ਪਨਸਪ ਦੇ ਇੰਸਪੈਕਟਰ ਅਮਨਦੀਪ ਵੱਲੋਂ","PublishDate":"Mon, 12 Apr 2021 14:04:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-inspection-managing-wheat-mandi-8872868.html"},{"Title":"ਰਾਸ਼ਟਰੀ ਮਹਿਲਾ ਮੁੱਕੇਬਾਜ਼ੀ ਕੈਂਪ 'ਚ ਦੋ ਕੋਚਾਂ ਨੂੰ ਕੋਰੋਨਾ","Content":"ਭਾਰਤੀ ਮਹਿਲਾ ਮੁੱਕੇਬਾਜ਼ਾਂ ਦੀ ਰਾਸ਼ਟਰੀ ਕੈਂਪ ਦਾ ਹਿੱਸਾ ਬਣੇ ਦੋ ਮਹਿਲਾ ਸਹਾਇਕ ਕੋਚ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਪਾਏ ਗਏ ਅਤੇ ਉਹ ਹਲਕੇ ਲੱਛਣਾਂ ਨਾਲ ਕੁਆਰੰਟਾਈਨ ਹੋ ਗਏ ਹਨ। ਟੀਮ ਦੇ ਇਕ ਸੂਤਰ ਨੇ ਦੋਵਾਂ ਕੋਚਾਂ ਦੀ ਪਾਜ਼ੇਟਿਵ ਰਿਪੋਰਟ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ। ਟੀਮ ਇੰਦਰਾ ਗਾਂਧੀ ਇੰਡੋਰ ਸਟੇਡੀਅਮ 'ਚ ਟ੍ਰੇਨਿੰਗ ਕਰ ਰਹੀ ਹੈ। ","PublishDate":"Mon, 12 Apr 2021 14:03:24 +00:00","Link":"https://www.punjabijagran.com/sports/general-corona-to-two-coaches-at-the-national-women-boxing-camp-8872864.html"},{"Title":"ਲਾਬਿੰਗ ਸਕੈਂਡਲ 'ਚ ਕੈਮਰਨ ਖ਼ਿਲਾਫ਼ ਜਾਂਚ ਸ਼ੁਰੂ, ਫਾਈਨਾਂਸ਼ੀਅਲ ਕੰਪਨੀ ਲਈ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਦਾ ਦੋਸ਼","Content":"ਬਰਤਾਨੀਆ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਡੈਵਿਡ ਕੈਮਰਨ ਦੇ ਲਾਬਿੰਗ ਸਕੈਂਡਲ ਦੀ ਸਰਕਾਰੀ ਜਾਂਚ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। ਕੈਮਰਨ 'ਤੇ ਇਕ ਫਾਈਨਾਂਸ਼ੀਅਲ ਕੰਪਨੀ ਲਈ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਦਾ ਦੋਸ਼ ਹੈ।","PublishDate":"Mon, 12 Apr 2021 14:03:22 +00:00","Link":"https://www.punjabijagran.com/world/other-country-inquiry-launched-against-cameron-in-lobbying-scandal-financial-company-accused-of-influencing-government-officials-8872832.html"},{"Title":"ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਮਿਲੇ ਆਗੂ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸਰਕਲ ਮਲੌਦ ਦੇ ਐੱਸਸੀ ਵਿੰਗ ਦੇ ਯੂਥ ਆਗੂ ਪਰਮਿੰਦਰ ਸਿੰਘ ਮਨੀ ਮਲੌਦ, ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਹੈਪੀ ਮਾਲੌਦੋਦ, ਬੀਸੀ ਵਿੰਗ ਦੇ ਆਗੂ ਸਿਤਾਰ ਮੁਹੰਮਦ ਤੇ ਕਿਸਾਨ ਵਿੰਗ ਦੇ ਆਗੂ ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ ਸਾਬਕਾ ਸਰਪੰਚ ਰਾਮਗੜ੍ਹ ਸਰਦਾਰਾਂ ਵੱਲੋਂ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨਾਲ ਮੁੱਖ ਦਫ਼ਤਰ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਬੈਠਕ ਕੀਤੀ ਗਈ, ਜਿਸ 'ਚ ਪਾਰਟੀ ਦੀ ਮਜ਼ਬੂਤੀ ਲਈ ਬਾਦਲ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਵਿੰਗਾਂ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਤੇਜ਼ ਕਰਨ ਲਈ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਗਈਆਂ। ਪਰਮਿੰਦਰ ਸਿੰਘ ਮਨੀ ਮਲੌਦ ਨੇ ਦੱਸਿਆ ਕਿ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਜਿੱਥੇ ਗਰਾਊਂਡ ਲੈਵਲ ਦੀ ਰਿਪੋਰਟ ਲ","PublishDate":"Mon, 12 Apr 2021 14:02:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-worker-meet-sukhbir-badal-8872867.html"},{"Title":"ਆਰਐੱਸਐੱਸ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਕਰੋਨਾ ਪਾਜ਼ੇਟਿਵ","Content":"ਨਾਗਪੁਰ: ਰਾਸ਼ਟਰੀ ਸਵੈਮਸੇਵਕ ਸੰਘ (ਆਰਐੱਸਐੱਸ) ਦੇ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਕਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਪਾਏ ਗਏ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨਾਗਪੁਰ ਦੇ ਇੱਕ","PublishDate":"Sun, 11 Apr 2021 11:01:23 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%86%e0%a8%b0%e0%a8%90%e0%a9%b1%e0%a8%b8%e0%a8%90%e0%a9%b1%e0%a8%b8-%e0%a8%ae%e0%a9%81%e0%a8%96%e0%a9%80-%e0%a8%ae%e0%a9%8b%e0%a8%b9%e0%a8%a8-%e0%a8%ad%e0%a8%be%e0%a8%97%e0%a8%b5%e0%a8%a4/"},{"Title":"ਤੋਮਰ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਸੰਘਰਸ਼ ਖ਼ਤਮ ਕਰਨ ਦੀ ਅਪੀਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੇਂਦਰੀ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਨਰੇਂਦਰ ਸਿੰਘ ਤੋਮਰ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਕਰੋਨਾਵਾਇਰਸ ਦੇ ਵੱਧ ਰਹੇ ਕੇਸਾਂ","PublishDate":"Sun, 11 Apr 2021 10:59:40 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%a4%e0%a9%8b%e0%a8%ae%e0%a8%b0-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a9%b0/"},{"Title":"ਆੜ੍ਹਤੀਆਂ ਵੱਲੋਂ ਹੜਤਾਲ ਖਤਮ, ਕਣਕ ਦੀ ਖ਼ਰੀਦ ਸ਼ੁਰੂ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਭਰੋਸਾ ਦੇਣ ਮਗਰੋਂ ਆੜ੍ਹਤੀਆਂ ਵੱਲੋਂ ਆਪਣੀ ਪ੍ਰਸਤਾਵਿਤ ਹੜਤਾਲ ਖ਼ਤਮ ਕਰ ਦੇਣ ਨਾਲ ਪੰਜਾਬ","PublishDate":"Sun, 11 Apr 2021 10:58:11 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%86%e0%a9%9c%e0%a9%8d%e0%a8%b9%e0%a8%a4%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b9%e0%a9%9c%e0%a8%a4%e0%a8%be%e0%a8%b2-%e0%a8%96%e0%a8%a4%e0%a8%ae/"},{"Title":"ਪੰਜਾਬ ਕੋਲ ਸਿਰਫ਼ ਪੰਜ ਦਿਨ ਦੀ ਕੋਵਿਡ ਵੈਕਸੀਨ: ਕੈਪਟਨ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੂਬੇ ਵਿਚ ਸਿਰਫ਼ ਪੰਜ ਦਿਨਾਂ ਦੀ ਸਪਲਾਈ (5.7 ਲੱਖ ਕੋਵਿਡ ਖੁਰਾਕਾਂ)","PublishDate":"Sun, 11 Apr 2021 10:57:15 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%95%e0%a9%8b%e0%a8%b2-%e0%a8%b8%e0%a8%bf%e0%a8%b0%e0%a8%ab%e0%a8%bc-%e0%a8%aa%e0%a9%b0%e0%a8%9c-%e0%a8%a6%e0%a8%bf%e0%a8%a8-%e0%a8%a6%e0%a9%80/"},{"Title":"ਕਿਸਾਨਾਂ ਨੇ ‘ਕੇਐਮਪੀ’ ਅਤੇ ‘ਕੇਜੀਪੀ’ ਮਾਰਗ ਜਾਮ ਕੀਤਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਸੱਦੇ ’ਤੇ ਕੁੰਡਲੀ-ਮਾਨੇਸਰ-ਪਲਵਲ (ਕੇ.ਐਮ.ਪੀ.) ਤੇ ਕੁੰਡਲੀ-ਗਾਜ਼ੀਆਬਾਦ-ਪਲਵਲ (ਕੇਜੀਪੀ) ਹਾਈਵੇਅ ਨੂੰ 24 ਘੰਟਿਆਂ ਲਈ ਜਾਮ ਕਰ","PublishDate":"Sun, 11 Apr 2021 10:55:24 +00:00","Link":"http://punjabnewsusa.com/india/%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%87%e0%a8%90%e0%a8%ae%e0%a8%aa%e0%a9%80-%e0%a8%85%e0%a8%a4%e0%a9%87/"},{"Title":"ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੀ ਗੋਲੀਬਾਰੀ ’ਚ 4 ਹਲਾਕ","Content":"ਕੋਲਕਾਤਾ/ਕੂਚ ਬਿਹਾਰ: ਪੱਛਮੀ ਬੰਗਾਲ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਅੱਜ ਚੌਥੇ ਗੇੜ ਦੌਰਾਨ ਵੱਡੇ ਪੱਧਰ ’ਤੇ ਫੈਲੀ ਹਿੰਸਾ ਦੌਰਾਨ ਸੀਆਈਐੱਸਐੱਫ ਦੇ","PublishDate":"Sun, 11 Apr 2021 10:53:52 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%b8%e0%a9%81%e0%a8%b0%e0%a9%b1%e0%a8%96%e0%a8%bf%e0%a8%86-%e0%a8%ac%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%80/"},{"Title":"ਲੱਖਾ ਸਿਧਾਣਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨੌਜਵਾਨ ਦਿੱਲੀ ਪੁੱਜੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਗੁਰਦੁਆਰਾ ਗੁਰਸਾਗਰ ਸਾਹਿਬ ਤੋਂ ਨੌਜਵਾਨ ਆਗੂ ਲੱਖਾ ਸਿਧਾਣਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਅੱਜ ਸਵੇਰੇ ਚੱਲਿਆ ਨੌਜਵਾਨਾਂ ਦਾ","PublishDate":"Sat, 10 Apr 2021 10:27:09 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b2%e0%a9%b1%e0%a8%96%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%a3%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%97%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%b9%e0%a9%87%e0%a8%a0-%e0%a8%a8/"},{"Title":"ਪੰਜਾਬ ’ਚ ਕਰੋਨਾ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਤੇਜ਼ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਵਿੱਚ ਕਰੋਨਾ ਕਾਰਨ ਹੋਣ ਵਾਲੀਆਂ ਮੌਤਾਂ ਦੀ ਦਰ ’ਤੇ ਕਾਬੂ ਪਾਉਣ ਲਈ ਮੁੱਖ ਸਕੱਤਰ ਵਿਨੀ ਮਹਾਜਨ ਨੇ","PublishDate":"Sat, 10 Apr 2021 10:27:03 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%9f%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%ae%e0%a9%81/"},{"Title":"ਨਿਊ ਜਰਸੀ ’ਚ ਭਾਰਤੀ ਜੋੜੇ ਦੀ ਭੇਤਭਰੀ ਮੌਤ, ਚਾਰ ਸਾਲਾ ਧੀ ਨੂੰ ਰੋਂਦਿਆਂ ਦੇਖ ਗੁਆਂਢੀਆਂ ਨੇ ਪੁਲੀਸ ਸੱਦੀ","Content":"ਮੁੰਬਈ: ਭਾਰਤੀ ਜੋੜਾ ਅਮਰੀਕਾ ਵਿਚ ਆਪਣੇ ਘਰ ਵਿਚ ਮ੍ਰਿਤਕ ਪਾਇਆ ਗਿਆ। ਗੁਆਂਢੀਆਂ ਨੇ ਜੋੜੇ ਦੀ ਚਾਰ ਸਾਲਾਂ ਦੀ ਧੀ ਨੂੰ","PublishDate":"Sat, 10 Apr 2021 10:24:04 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%a8%e0%a8%bf%e0%a8%8a-%e0%a8%9c%e0%a8%b0%e0%a8%b8%e0%a9%80-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%9c%e0%a9%8b%e0%a9%9c%e0%a9%87-%e0%a8%a6%e0%a9%80-%e0%a8%ad/"},{"Title":"ਚੀਫ ਖਾਲਸਾ ਦੀਵਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਤੋਂ ਰੋਕ ਹਟਾਈ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਅਕਾਲ ਤਖ਼ਤ ਦੇ ਜਥੇਦਾਰ ਨੇ ਸਿੱਖ ਸੰਸਥਾ ਚੀਫ ਖਾਲਸਾ ਦੀਵਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਚਰਨਜੀਤ ਸਿੰਘ ਚੱਢਾ ’ਤੇ ਲੱਗੀ","PublishDate":"Sat, 10 Apr 2021 10:23:05 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%9a%e0%a9%80%e0%a8%ab-%e0%a8%96%e0%a8%be%e0%a8%b2%e0%a8%b8%e0%a8%be-%e0%a8%a6%e0%a9%80%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%aa/"},{"Title":"ਬਾਲਗ ਵਿਅਕਤੀ ਧਰਮ ਚੁਣਨ ਲਈ ਆਜ਼ਾਦ: ਸੁਪਰੀਮ ਕੋਰਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਕਾਲਾ ਜਾਦੂ ਅਤੇ ਜਬਰੀ ਧਰਮ ਪਰਿਵਰਤਨ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ ਕੇਂਦਰ ਨੂੰ ਨਿਰਦੇਸ਼ ਦੇਣ ਸਬੰਧੀ","PublishDate":"Sat, 10 Apr 2021 10:20:52 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ac%e0%a8%be%e0%a8%b2%e0%a8%97-%e0%a8%b5%e0%a8%bf%e0%a8%85%e0%a8%95%e0%a8%a4%e0%a9%80-%e0%a8%a7%e0%a8%b0%e0%a8%ae-%e0%a8%9a%e0%a9%81%e0%a8%a3%e0%a8%a8-%e0%a8%b2%e0%a8%88-%e0%a8%86%e0%a8%9c/"},{"Title":"ਭਾਰਤ-ਚੀਨ ਗੱਲਬਾਤ: ਟਕਰਾਅ ਵਾਲੀਆਂ ਥਾਵਾਂ ਤੋਂ ਫ਼ੌਜ ਵਾਪਸ ਸੱਦਣ ’ਤੇ ਜ਼ੋਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਭਾਰਤ ਤੇ ਚੀਨ ਨੇ ਅੱਜ ਫ਼ੌਜੀ ਪੱਧਰ ’ਤੇ ਗੱਲਬਾਤ ਦਾ ਇਕ ਹੋਰ ਗੇੜ ਆਰੰਭਿਆ ਹੈ। ਇਸ ਦਾ ਮੰਤਵ","PublishDate":"Sat, 10 Apr 2021 10:17:31 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%97%e0%a9%b1%e0%a8%b2%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%9f%e0%a8%95%e0%a8%b0%e0%a8%be%e0%a8%85-%e0%a8%b5%e0%a8%be%e0%a8%b2/"},{"Title":"ਭਾਰਤ, ਕਜ਼ਾਖ਼ਸਤਾਨ ਵੱਲੋਂ ਰੱਖਿਆ ਭਾਈਵਾਲੀ ਦੇ ਕਈ ਪੱਖਾਂ ’ਤੇ ਚਰਚਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਰੱਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ ਅੱਜ ਆਪਣੇ ਕਜ਼ਾਖ਼ ਹਮਰੁਤਬਾ ਲੈਫ਼ਟੀਨੈਂਟ ਜਨਰਲ ਨੂਰਲਾਨ ਯਰਮੇਕਬਾਯੇਬ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ","PublishDate":"Sat, 10 Apr 2021 10:13:28 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%95%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%96%e0%a8%bc%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b0%e0%a9%b1/"},{"Title":"ਬਾਹਰਲੇ ਰਾਜਾਂ ਤੋਂ ਵੇਚਣ ਲਈ ਲਿਆਂਦੀ ਕਣਕ ਫੜੀ","Content":"ਬਠਿੰਡਾ: ਕਾਲਾ ਬਾਜ਼ਾਰੀ ਲਈ ਬਾਹਰੀ ਰਾਜਾਂ ਤੋਂ ਤਸਕਰੀ ਕਰ ਕੇ ਬਠਿੰਡਾ ਲਿਆਂਦੀ ਕਣਕ ਦਾ ਵੱਡਾ ਜ਼ਖ਼ੀਰਾ ਫੜਿਆ ਗਿਆ ਹੈ। ਮਾਮਲਾ","PublishDate":"Sat, 10 Apr 2021 10:10:52 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%ac%e0%a8%be%e0%a8%b9%e0%a8%b0%e0%a8%b2%e0%a9%87-%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%87%e0%a8%9a%e0%a8%a3-%e0%a8%b2%e0%a8%88%e2%80%88/"},{"Title":"ਕੋਟਕਪੂਰਾ ਗੋਲ਼ੀਕਾਂਡ: ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਕੁੰਵਰ ਵਿਜੈ ਪ੍ਰਤਾਪ ਦੀ ਪੜਤਾਲ ਰਿਪੋਰਟ ਰੱਦ","Content":"ਫ਼ਰੀਦਕੋਟ: ਕੋਟਕਪੂਰਾ ਗੋਲੀ ਕਾਂਡ ਵਿਚ ਅੱਜ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਇਸ ਵੱਲੋਂ ਕੋਟਕਪੂਰਾ ਗੋਲੀਕਾਂਡ ਲਈ","PublishDate":"Sat, 10 Apr 2021 05:05:00 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%95%e0%a9%8b%e0%a8%9f%e0%a8%95%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a8%be-%e0%a8%97%e0%a9%8b%e0%a8%b3%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%95%e0%a9%8b/"},{"Title":"ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਿਵੇਂ ਹੁੰਦੀਆਂ ਹਨ?","Content":"<p>ਦਿੱਲੀ ਦੇ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਿਆਂ ਸਮੇਤ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਦਾ ਪ੍ਰਬੰਧ ਸੰਭਾਲਣ ਵਾਲੀ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 25 ਅਪ੍ਰੈਲ 2021 ਨੂੰ ਹੋਣਗੀਆਂ, ਜਿਸ ਦੇ ਨਤੀਜੇ 28 ਅਪ੍ਰੈਲ ਨੂੰ ਐਲਾਨੇ ਜਾਣਗੇ। ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਐਕਟ-1971 ਲਾਗੂ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹੁਣ 8ਵੀਂ ਵਾਰੀ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਚੋਣਾਂ ਹੋ ਰਹੀਆਂ ਹਨ ਅਤੇ 25 ਅਪ੍ਰੈਲ, 2021 ਨੂੰ ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਵੋਟਰ ਆਪਣੀ ਵੋਟ ਦੇ ਹੱਕ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਦਿੱਲੀ ਦੇ 46 ਚੋਣ ਹਲਕਿਆਂ ਲਈ ਨੁਮਾਇੰਦੇ ਚੁਣਨਗੇ। ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ, ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਐਕਟ-1971 ਦੀ ਧਾਰਾ 3 ਦੇ ਤਹਿਤ ਸਥਾਪਿਤ ਕੀਤੀ ਗਈ ਹੈ ਅਤੇ ਕਮੇਟੀ ਦਾ ਮੁੱਖ ਕਾਰਜ ਦਿੱਲੀ ਦੇ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਿਆਂ ਅਤੇ ਕਮੇਟੀ ਅਧੀਨ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਦੀ ਸੇਵਾ-ਸੰਭਾਲ ਕਰਨਾ ਹੈ। ਜਦੋਂ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਐਕਟ ਲਾਗੂ ਹੋਇਆ ਸੀ ਤਾਂ ਉਸ ਦੇ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਤਹਿਤ 30 ਮਾਰਚ, 1975 ਨੂੰ ਪਹਿਲੀ ਵਾਰੀ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਚੋਣਾਂ ਕਰਵਾਈਆਂ ਗਈਆਂ ਸਨ ਅਤੇ 28 ਅਪ੍ਰੈਲ, 1975 ਨੂੰ ਪਹਿਲੀ ਵਾਰੀ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀ ਹੋਂਦ ਵਿਚ ਆਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-jagtar-singh/\">ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਿਵੇਂ ਹੁੰਦੀਆਂ ਹਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 12 Apr 2021 09:25:29 +00:00","Link":"https://www.sikhsiyasat.info/article-by-jagtar-singh/"},{"Title":"ਕੇਂਦਰ ਸਰਕਾਰ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੇ ਹੱਲ ਲਈ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨਾਲ ਮੁੜ ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕਰੇ: ਅਨਿਲ ਵਿੱਜ","Content":"<p>ਹਰਿਆਣੇ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਨਿਲ ਵਿੱਜ ਨੇ ਕੇਂਦਰੀ ਖੇਤੀ ਮੰਤਰੀ ਨਰੇਂਦਰ ਤੋਮਰ ਨੂੰ ਚਿੱਠੀ ਲਿਖ ਕੇ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਕਰ ਰਹੀਆਂ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਕੇਂਦਰ ਵਿਚਕਾਰ ਢਾਈ ਮਹੀਨੇ ਤੋਂ ਬੰਦ ਪਈ ਗੱਲਬਾਤ ਨੂੰ ਮੁੜ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/anil-vij-statement/\">ਕੇਂਦਰ ਸਰਕਾਰ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੇ ਹੱਲ ਲਈ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨਾਲ ਮੁੜ ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕਰੇ: ਅਨਿਲ ਵਿੱਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 12 Apr 2021 05:23:41 +00:00","Link":"https://www.sikhsiyasat.info/anil-vij-statement/"},{"Title":"ਇੰਡੀਆ ਸਿੱਖਾਂ ਨੂੰ ਵਿਸਾਖੀ ਉੱਤੇ ਆਉਣ ਦੇਵੇ ਅਸੀਂ ਭਰਪੂਰ ਸਵਾਗਤ ਕਰਾਂਗੇ: ਪਾਕਿਸਤਾਨੀ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸ਼ਾਹ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ","Content":"<p>ਪਾਕਿਸਤਾਨ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸ਼ਾਹ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇੰਡੀਆ ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਦੇ ਜਥੇ ਨੂੰ ਵਿਸਾਖੀ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਵਿੱਚ ਆਉਣ ਦੀ ਇਜਾਜਾਤ ਦੇਵੇ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਸਿੱਖਾਂ ਦੇ ਜਥੇ ਦਾ ਭਰਪੂਰ ਸਵਾਗਤ ਕੀਤਾ ਜਾਵੇਗਾ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਲੰਘੇ ਫਰਵਰੀ ਮਹੀਨੇ ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਦੀ ਸ਼ਤਾਬਦੀ ਮੌਕੇ ਇੰਡੀਆ ਨੇ ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਨਨਕਾਣਾ ਸਾਹਿਬ ਜਾਣ ਲਈ ਲੋੜੀਂਦੀ ਮਨਜੂਰੀ ਨਹੀਂ ਸੀ ਦਿੱਤੀ, ਜਿਸ ਦਾ ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਅਤੇ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਤਿੱਖਾਂ ਵਿਰੋਧ ਕੀਤਾ ਗਿਆ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/we-will-welcome-sikh-jatha-if-india-allows-it-says-pakistan/\">ਇੰਡੀਆ ਸਿੱਖਾਂ ਨੂੰ ਵਿਸਾਖੀ ਉੱਤੇ ਆਉਣ ਦੇਵੇ ਅਸੀਂ ਭਰਪੂਰ ਸਵਾਗਤ ਕਰਾਂਗੇ: ਪਾਕਿਸਤਾਨੀ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸ਼ਾਹ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Apr 2021 12:10:04 +00:00","Link":"https://www.sikhsiyasat.info/we-will-welcome-sikh-jatha-if-india-allows-it-says-pakistan/"},{"Title":"ਤਿੰਨ ਦਹਾਕੇ ਕੈਦ ਰਹੇ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੇ ਸਿਰੜ ਤੇ ਸਿਦਕ ਦੀ ਦਾਸਤਾਨ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿੱਚ ਪਾਏ ਯੋਗਦਾਨ ਬਦਲੇ ਭਾਈ ਲਾਲ ਸਿੰਘ ਕਰੀਬ 28 ਸਾਲ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ਼੍ਹਾਂ ਵਿਚ ਕੈਦ ਰਹੇ। ਉਹਨਾਂ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਤੋਂ ਬਾਅਦ 4 ਅਪਰੈਲ 2021 ਨੂੰ ਉਹਨਾਂ ਦੇ ਪਿੰਡ ਅਕਾਲਗੜ੍ਹ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ ਮੌਕੇ ਭਾਈ ਲਾਲ ਸਿੰਘ ਹੋਰਾਂ ਦੀ ਸਖਸ਼ੀਅਤ ਅਤੇ ਯੋਗਦਾਨ ਬਾਰੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਸੰਖੇਪ ਤਕਰੀਰ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-2/\">ਤਿੰਨ ਦਹਾਕੇ ਕੈਦ ਰਹੇ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੇ ਸਿਰੜ ਤੇ ਸਿਦਕ ਦੀ ਦਾਸਤਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Apr 2021 06:00:32 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-2/"},{"Title":"ਕਿਸਾਨ ਅੰਦੋਲਨ ਲਈ ਕਿਉਂ ਅਹਿਮ ਹਨ ਯੂ.ਪੀ. ਦੀਆਂ ਪੰਚਾਇਤੀ ਚੋਣਾਂ?","Content":"<p>ਪੱਛਮੀ ਬੰਗਾਲ ਅਤੇ ਅਸਾਮ ਦੀਆਂ ਵਿਧਾਨ ਸਭਾਵਾਂ ਦੇ ਚੋਣ ਨਤੀਜੇ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਕਿਸਾਨ ਅੰਦੋਲਨ ਪ੍ਰਤੀ ਪਹੁੰਚ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨਗੇ ਭਾਵੇਂ ਕਿ ਇਹਨਾਂ ਸੂਬਿਆਂ ਵਿੱਚ ਕਿਸਾਨ ਅੰਦੋਲਨ ਬਹੁਤਾ ਸਰਗਰਮ ਨਹੀਂ ਰਿਹਾ। ਹੁਣ ਤੱਕ ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਵੱਲੋਂ ਜੋ ਕਿਆਸ ਅਰਾਈਆਂ ਲਗਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਉਹਨਾਂ ਮੁਤਾਬਿਕ ਪੱਛਮੀ ਬੰਗਾਲ ਵਿੱਚ ਭਾਜਪਾ ਦੀ ਜਿੱਤ ਦੇ ਬਹੁਤੇ ਅਸਾਰ ਨਹੀਂ ਹਨ। ਬਹੁਤੇ ਮਾਹਿਰ ਭਾਜਪਾ ਨੂੰ 70 ਤੋਂ ਘੱਟ ਸੀਟਾਂ ਮਿਲਣ ਦੇ ਕਿਆਸ ਲਗਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi/\">ਕਿਸਾਨ ਅੰਦੋਲਨ ਲਈ ਕਿਉਂ ਅਹਿਮ ਹਨ ਯੂ.ਪੀ. ਦੀਆਂ ਪੰਚਾਇਤੀ ਚੋਣਾਂ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 09 Apr 2021 06:31:29 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi/"},{"Title":"ਮਜੀਠੀਏ ਸਰਦਾਰਾ ਦੀ ਖਾਲਸਾ ਰਾਜ ਵਿਚ ਸੇਵਾ","Content":"<p>ਸਰਦਾਰ ਦੇਸਾ ਸਿੰਘ ਆਪਣੀ ਵਰਯਾਮਤਾ ਅਤੇ ਸਿਆਣਪ ਲਈ ਖਾਲਸਾ ਦਰਬਾਰ ਵਿਚ ਬੜਾ ਨਾਮੀ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ। ਇਸਨੇ ਆਪਣੀ ਪਹਾੜੀ ਇਲਾਕੇ ਦੀ ਨਿਜ਼ਾਮਤ ਸਮੇਂ ਪਹਾੜੀ ਰਾਜਿਆਂ ਨਾਲ ਰੋਅਬ ਤੇ ਸਿਆਣਪ ਦਾ ਸੰਮਿਲਤ ਵਰਤਾਵ ਐਸੀ ਸੁਚੱਜਤਾ ਨਾਲ ਵਰਤਿਆ ਕਿ ਇਹ ਸਾਰੇ ਰਾਜੇ, ਬਿਨਾਂ ਕਿਸੇ ਖੂਨ ਖਰਾਬੇ ਦੇ, ਖਾਲਸਾ ਰਾਜ ਦੇ ਅਧੀਨ ਹੋ ਕੇ ਇਸਦੀ ਨਿਜ਼ਾਮਤ ਵਿਚ ਮਿਲ ਗਏ। ਇਨ੍ਹਾਂ ਰਿਆਸਤਾਂ ਦੇ ਨਾਮ ਇਹ ਹਨ :- ਕਾਂਗੜਾ, ਚੰਬਾ, ਨੂਰਪੁਰ, ਕੋਟਲਾ, ਸ਼ਾਹਪੁਰ, ਜਸਰੋਟਾ ਬਸੌਲੀ, ਮਾਨਕੋਤ, ਜਸਵਾਨ, ਸੀਬਾ, ਗੁਲੇਰ, ਕਹਿਲੂਰ. ਮੰਡੀ ਸੁਕੇਤ, ਕੁਲੁ ਅਤੇ ਦਾਤਾਰ ਪੁਰਾ। ਇਸ ਦੇ ਬਾਅਦ ਆਪ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਦਾ ਨਾਜਰ ਮੁਕੱਰਰ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-baba-prem-singh-hoti-mardaan-4/\">ਮਜੀਠੀਏ ਸਰਦਾਰਾ ਦੀ ਖਾਲਸਾ ਰਾਜ ਵਿਚ ਸੇਵਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Apr 2021 07:01:43 +00:00","Link":"https://www.sikhsiyasat.info/article-by-baba-prem-singh-hoti-mardaan-4/"},{"Title":"ਤਿੰਨ ਦਹਾਕੇ ਬਾਅਦ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਹੋਣ ਉੱਤੇ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ","Content":"<p>ਪਿੰਡ ਅਕਾਲਗੜ੍ਹ ਵਿਖੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿੱਚ ਵਡਮੁੱਲਾ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਜੁਝਾਰੂ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੀ ਕਰੀਬ ਤਿੰਨ ਦਹਾਕੇ ਲੰਮੀ ਕੈਦ ਤੋਂ ਬਾਅਦ ਪੱਕੀ ਰਿਹਾਈ ਹੋਣ ਉੱਤੇ ਬੀਤੇ ਦਿਨੀਂ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। 4 ਅਪਰੈਲ 2021 ਨੂੰ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੇ ਪਿੰਡ ਅਕਾਲਗੜ੍ਹ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿੱਚ ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਿੱਖ ਜਗਤ ਨਾਲ ਜੁੜੀਆਂ ਨਾਮਵਰ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/thanksgiving-ceremony-on-the-release-of-bhai-lal-singh/\">ਤਿੰਨ ਦਹਾਕੇ ਬਾਅਦ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਹੋਣ ਉੱਤੇ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Apr 2021 05:33:35 +00:00","Link":"https://www.sikhsiyasat.info/thanksgiving-ceremony-on-the-release-of-bhai-lal-singh/"},{"Title":"ਹਿੰਦ-ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਅਤੇ ਕੌਮਾਂਤਰੀ ਰਾਜਨੀਤੀ : ਮੌਜੂਦਾ ਸਥਿਤੀ ਉੱਤੇ ਇੱਕ ਸੰਖੇਪ ਝਾਤ","Content":"<p>ਅੰਤਰਰਾਸ਼ਟਰੀ ਰਾਜਨੀਤੀ ਤਿੱਖੀ ਕਰਵਟ ਲੈ ਰਹੀ ਹੈ। ਅਮਰੀਕਾ ਦਾ ਧਿਆਨ ਹੁਣ ਮੱਧ-ਪੂਰਬ (ਮਿਡਲ ਈਸਟ) ਅਤੇ ਰੂਸ ਤੋਂ ਬਾਅਦ ਹਿੰਦ-ਪ੍ਰਸ਼ਾਂਤ (ਇੰਡੋ-ਪੈਸੇਫਿਕ) ਖੇਤਰ ’ਤੇ ਹੈ। ਕੌਮਾਂਤਰੀ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅੱਜ-ਕੱਲ੍ਹ ਹਿੰਦ-ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਦੀ ਰਾਜਨੀਤੀ ਤੇ ਖੁੱਲ੍ਹ ਕੇ ਚਰਚਾ ਕਰ ਰਹੇ ਹਨ। ਦਿਲਚਸਪ ਗੱਲ ਇਹ ਹੈ ਕਿ ਹੁਣ ਇਹ ਖੇਤਰ ‘ਮਹਾਂ-ਅਖਾੜਾ’ ਬਣ ਰਿਹਾ ਹੈ ਜਾਂ ਕਹਿ ਲਵੋ ਕਿ ਇਸ ਵੇਲੇ ਕੌਮਾਂਤਰੀ ਰਾਜਨੀਤੀ ਲਈ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/indo-pacific-region-basic-information/\">ਹਿੰਦ-ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਅਤੇ ਕੌਮਾਂਤਰੀ ਰਾਜਨੀਤੀ : ਮੌਜੂਦਾ ਸਥਿਤੀ ਉੱਤੇ ਇੱਕ ਸੰਖੇਪ ਝਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Apr 2021 02:23:23 +00:00","Link":"https://www.sikhsiyasat.info/indo-pacific-region-basic-information/"},{"Title":"ਮੋਦੀ ਹਕੂਮਤ ਜਾਣਕਾਰੀ ਦੇਵੇ ਕਿ 1962 ਅਤੇ ਅਪ੍ਰੈਲ 2020 ਵਿਚ ਚੀਨ ਨੇ ਇੰਡੀਆ ਦੇ ਕਿੰਨੇ ਇਲਾਕੇ ਉਤੇ ਕਬਜਾ ਕੀਤਾ ਹੈ ? : ਮਾਨ","Content":"<p>ਹਿੰਦੂਤਵ ਹੁਕਮਰਾਨ ਇਕ ਪਾਸੇ ਪਾਰਲੀਮੈਟ ਵਿਚ ਅਤੇ ਜਨਤਕ ਤੌਰ ਤੇ 1962 ਵਿਚ ਚੀਨ ਵੱਲੋਂ ਲਦਾਖ ਵਿਚ 39 ਹਜ਼ਾਰ ਸਕੇਅਰ ਵਰਗ ਕਿਲੋਮੀਟਰ ਇਲਾਕੇ ਉਤੇ ਕੀਤੇ ਗਏ ਕਬਜੇ ਸੰਬੰਧੀ ਕਹਿੰਦੇ ਹਨ ਕਿ ਜਦੋਂ ਤੱਕ ਇਕ-ਇਕ ਇੰਚ ਇਲਾਕੇ ਨੂੰ ਵਾਪਸ ਨਹੀਂ ਲਿਆ ਜਾਂਦਾ, ਉਦੋ ਤੱਕ ਅਸੀਂ ਚੈਨ ਨਾਲ ਨਹੀਂ ਬੈਠਾਂਗੇ । </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/simarjeet-singh-maan-statement/\">ਮੋਦੀ ਹਕੂਮਤ ਜਾਣਕਾਰੀ ਦੇਵੇ ਕਿ 1962 ਅਤੇ ਅਪ੍ਰੈਲ 2020 ਵਿਚ ਚੀਨ ਨੇ ਇੰਡੀਆ ਦੇ ਕਿੰਨੇ ਇਲਾਕੇ ਉਤੇ ਕਬਜਾ ਕੀਤਾ ਹੈ ? : ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Apr 2021 11:17:29 +00:00","Link":"https://www.sikhsiyasat.info/simarjeet-singh-maan-statement/"},{"Title":"ਦੀਵਾਨ ਮੋਹਕਮ ਚੰਦ ਜੀ ","Content":"<p>ਦੀਵਾਨ ਮੋਹਕਮ ਚੰਦ ਜਮਾਂਦਰੂ ਜੰਗੀ ਆਦਮੀ ਨਹੀਂ ਸੀ। ਇਸ ਦਾ ਪਿਤਾ ਵਿਸਾਖੀ ਮਲ ਜ਼ਿਲਾ ਗੁਜਰਾਤ ਦੇ ਇੱਕ ਨਿੱਕੇ ਜਿਹੇ ਪਿੰਡ ਕੁੰਜਾਹ ਵਿਚ ਸਾਧਾਰਨ ਜਿਹੀ ਹੱਟੀ ਕਰਕੇ ਉਪਜੀਵਕਾ ਕਮਾਉਂਦਾ ਸੀ। ਪਰਚੱਲਤ ਮਰਯਾਦਾ ਅਨੁਕੂਲ ਨਿਰਸੰਦੇਹ ਮੋਹਕਮ ਚੰਦ ਨੇ ਵੀ ਪਿਤਾ ਪੁਰਖੀ ਅਨੁਸਾਰ ਹਟਵਾਣੀਆਂ ਹੀ ਬਣਨਾ ਸੀ ਜੇ ਕਦੇ ਸ਼ੇਰਿ ਪੰਜਾਬ ਨੇ ਇਸ ਨੂੰ ਬਾਹੋਂ ਫੜ ਕੇ ਨਾ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-baba-prem-singh-hoti-mardaan-3/\">ਦੀਵਾਨ ਮੋਹਕਮ ਚੰਦ ਜੀ </a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Apr 2021 07:04:44 +00:00","Link":"https://www.sikhsiyasat.info/article-by-baba-prem-singh-hoti-mardaan-3/"}]