[{"Title":"ਗੁਰਪੁਰਬ 'ਤੇ PM ਮੋਦੀ ਨੇ ਦਿੱਤਾ ਤੋਹਫ਼ਾ, ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ’ਵੀਰ ਬਾਲ ਦਿਵਸ’ ਵਜੋਂ ਮਨਾਉਣ ਦਾ ਐਲਾਨ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਦੇਸ਼ ਵਿਚ ਹਰ ਸਾਲ 26 ਦਸੰਬਰ ਜੋ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਾਹਿਬ ਜੀ ਦੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਹੁੰਦਾ ਹੈ, ਉਹ ’ਵੀਰ ਬਾਲ ਦਿਵਸ’ ਵਜੋਂ ਮਨਾਇਆ ਜਾਵੇਗਾ।","PublishDate":"Sun, 09 Jan 2022 06:48:00 +00:00","Link":"https://www.punjabijagran.com/national/general-prime-minister-modi-announces-to-celebrate-sahibzadas-martyrdom-day-as-veer-bal-diwas-9011288.html"},{"Title":"ਕੋਰੋਨਾ ਦਾ ਅਸਰ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੰਦ ਹੋਵੇਗੀ ਸੁਖਨਾ ਝੀਲ, ਹੁਣ ਸਵੇਰ ਤੇ ਸ਼ਾਮ ਦੀ ਸੈਰ ਦੀ ਹੀ ਮਨਜੂਰੀ, ਬਾਜ਼ਾਰ ਵੀ ਹੋਣਗੇ ਬੰਦ","Content":" ਚੰਡੀਗੜ੍ਹ ’ਚ ਕੋਰੋਨਾ ਦੀ ਤੀਸਰੀ ਲਹਿਰ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋ ਚੁੱਕੀ ਹੈ। ਇਸ ’ਚ ਕੋਰੋਨਾ ਦੀ ਰਫ਼ਤਾਰ ਪਹਿਲੇ ਨਾਲੋਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਤੇਜ਼ ਹੈ। ਹੁਣ ਹਾਲਾਤ ਇਹ ਬਣ ਗਏ ਹਨ ਕਿ ਇਕ ਦਿਨ ’ਚ 500 ਤੋਂ ਜ਼ਿਆਦਾ ਮਰੀਜ਼ ਆ ਰਹੇ ਹਨ। ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਇਹ ਆਂਕੜਾ 541 ਤਕ ਪਹੁੰਚ ਗਿਆ ਹੈ। ਫਿਰ ਵੀ ਕਈ ਲੋਕ ਇਸ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਨਹੀਂ ਲੈ ਰਹੇ ਤੇ ਬਾਹਰ ਬਿਨ੍ਹਾਂ ਕਾਰਨ ਘੁੰਮ ਰਹੇ ਹਨ।","PublishDate":"Sun, 09 Jan 2022 06:45:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-corona-effect-sukhna-lake-will-be-completely-closed-now-only-morning-and-evening-walks-are-allowed-markets-will-also-be-closed-9011283.html"},{"Title":"ਦੇਸ਼ 'ਚ ਵਧਦੇ ਕੋਰੋਨਾ ਦੇ ਮਾਮਲਿਆਂ 'ਤੇ ਕੇਂਦਰ ਹੋਇਆ ਚੌਕਸ, ਅੱਜ ਸਥਿਤੀ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣਗੇ ਪੀਐੱਮ ਮੋਦੀ, ਕਰਨਗੇ ਅਹਿਮ ਬੈਠਕ","Content":"ਦੇਸ਼ 'ਚ ਕੋਰੋਨਾ ਦੇ ਵਧਦੇ ਮਾਮਲਿਆਂ ਨੂੰ ਦੇਖਦਿਆਂ ਸੂਬਿਆਂ ਅਤੇ ਕੇਂਦਰ ਦੀ ਚਿੰਤਾ ਵਧਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਐਤਵਾਰ ਸ਼ਾਮ 4:30 ਵਜੇ ਇਕ ਅਹਿਮ ਮੀਟਿੰਗ ਕਰਨ ਜਾ ਰਹੇ ਹਨ, ਜਿਸ ਵਿਚ ਮਹਾਮਾਰੀ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ ਜਾਵੇਗਾ। ਦੱਸ ਦਈਏ ਕਿ ਅਜਿਹੀ ਬੈਠਕ 'ਚ ਵੀ ਦੋ-ਤਿੰਨ ਵਾਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਸਥਿਤੀ ਦਾ ਜਾਇਜ਼ਾ ਲੈ ਕੇ ਕਦਮ ਚੁੱਕੇ ਹਨ।","PublishDate":"Sun, 09 Jan 2022 06:41:07 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-modi-to-review-situation-today-hold-important-meeting-9011277.html"},{"Title":"ਵਿਵਾਦਾਂ 'ਚ ਘਿਰੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਪਰਚੇ, ਨੋਟਿਸ ਜਾਰੀ","Content":"ਚੋਣ ਜ਼ਾਬਤਾ ਲੱਗਣ ਦੇ ਪਹਿਲੇ ਦਿਨ ਹੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਨਾਮ ਹੇਠ ਐਤਵਾਰ ਦੀ ਸਵੇਰ ਪਰਚੇ ਵੰਡੇ ਗਏ ਹਨ ਜਿਸ ਦਾ ਗੰਭੀਰ ਨੋਟਿਸ ਲੈਂਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਧਿਕਾਰੀ ਨੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਵੰਡੇ ਗਏ ਪਰਚਿਆਂ ਵਿਚ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਤੋਂ ਪੈਸੇ ਲੈ ਕੇ ਵੋਟ ਝਾੜੂ ਨੂੰ ਪਾਉਣ ਦਾ ਕਹਿ ਕੇ ਖ਼ੁਦ ਨੂੰ ਇਮਾਨਦਾਰ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Sun, 09 Jan 2022 06:40:35 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-controversial-aam-aadmi-party-leaflets-notices-issued-9011286.html"},{"Title":"ਆਂਡਿਆਂ ਦੇ ਪੈਸੇ ਮੰਗਣ 'ਤੇ ਕਰ ਦਿੱਤਾ ਘਰ 'ਤੇ ਹਮਲਾ, ਨੌਜਵਾਨ ਤੇ ਔਰਤਾਂ ਦੀ ਕੀਤੀ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁੱਟਮਾਰ","Content":"ਨੌਜਵਾਨ ਨੂੰ ਆਂਡਿਆਂ ਦੇ ਪੈਸੇ ਮੰਗਣੇ ਇੰਨੇ ਕੁ ਜ਼ਿਆਦਾ ਮਹਿੰਗੇ ਪਏ ਕਿ ਇਸ ਦਾ ਖਮਿਆਜ਼ਾ ਉਸ ਨੂੰ ਆਪਣੇ ਘਰ 'ਤੇ ਹਮਲਾ ਕਰਵਾ ਕੇ ਚੁਕਾਉਣਾ ਪਿਆ। ਜ਼ਬਰਦਸਤੀ ਘਰ ਅੰਦਰ ਦਾਖ਼ਲ ਹੋਏ ਹਮਲਾਵਰਾਂ ਨੇ ਨੌਜਵਾਨ ਤੇ ਔਰਤਾਂ ਦੀ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁੱਟਮਾਰ ਕਰਨ ਤੋਂ ਬਾਅਦ ਵਿਹੜੇ ਵਿਚ ਖੜ੍ਹਾ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਘਰ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਬਲੈਰੋ ਕਾਰ ਤੋੜ ਦਿੱਤੀ।","PublishDate":"Sun, 09 Jan 2022 06:39:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-home-attacked-for-demanding-egg-money-youth-and-women-badly-beaten-9011287.html"},{"Title":"ਅਣਪਛਾਤੇ ਵਾਹਨ ’ਚ ਲੱਗੀ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਮਿੰਨੀ ਵੈਨ, 5 ਲੋਕਾਂ ਦੀ ਮੌਤ, ਮੰਦਰ ਜਾ ਰਹੇ ਸਨ ਲੋਕ","Content":"ਧੋਲਕਾ ਪੁਲਿਸ ਅਨੁਸਾਰ ਘਟਨਾ ਸ਼ਨੀਵਾਰ ਦੇਰ ਰਾਤ ਹੋਈ। ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਮਿੰਨੀ ਵੈਨ ਅੱਗੇ ਜਾ ਰਹੇ ਕਿਸੀ ਵਾਹਨ ’ਚ ਜਾ ਲੱਗੀ। ਪੰਜ ਲੋਕਾਂ ਦੀ ਮੌਕੇ ’ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ, ਜਦਕਿ 10 ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਹਸਪਤਾਲ ’ਚ ਭਰਤੀ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਮ੍ਰਿਤਕਾਂ ’ਚ","PublishDate":"Sun, 09 Jan 2022 06:39:15 +00:00","Link":"https://www.punjabijagran.com/national/general-unidentified-vehicle-speeding-mini-van-kills-5-people-heading-to-temple-9011289.html"},{"Title":"ਵੱਡੀ ਖ਼ਬਰ : ਗੁਜਰਾਤ ਤੋਂ ਤਟ ਰੱਖਿਅਕ ਬਲ ਨੇ ਫੜੇ 10 ਪਾਕਿਸਤਾਨੀ, ਕਿਸ਼ਤੀ ਵੀ ਬਰਾਮਦ","Content":"ਵੱਡੀ ਖ਼ਬਰ ਗੁਜਰਾਤ ਤੋਂ ਹੈ। ਤਟ ਰੱਖਿਅਕ ਬਲ ਨੇ ਗੁਜਰਾਤ ਦੇ ਤਟ ’ਤੇ ਅਰਬ ਸਾਗਰ ਤੋਂ ਪਾਕਿਸਤਾਨ ਦੇ 10 ਨਾਗਰਿਕਾਂ ਨੂੰ ਫੜਿਆ ਹੈ ਜੋ ਪਾਕਿਸਤਾਨੀ ਕਿਸ਼ਤੀ ‘ਯਾਸੀਨ’ ’ਚ ਸਵਾਰ ਸਨ। ਘਟਨਾ ਸ਼ਨੀਵਾਰ ਰਾਤ ਦੀ ਹੈ। ਇਕ ਆਪਰੇਸ਼ਨ ਤਹਿਤ ਤਟ ਰੱਖਿਅਕ","PublishDate":"Sun, 09 Jan 2022 06:29:02 +00:00","Link":"https://www.punjabijagran.com/national/general-big-news-coast-guard-forces-capture-10-pakistanis-from-gujarat-boat-recovered-9011285.html"},{"Title":"Covid-19 : ਕੇਜਰੀਵਾਲ ਦਾ ਐਲਾਨ, ਦਿੱਲੀ 'ਚ ਨਹੀਂ ਲੱਗੇਗਾ ਲਾਕਡਾਊਨ, ਕੋਵਿਡ ਪ੍ਰੋਟੋਕਾਲ ਦਾ ਕਰੋ ਪਲਾਨ","Content":"ਕੋਵਿਡ-19 ਤੇ ਓਮੀਕ੍ਰੋਨ ਦੀ ਰਫ਼ਤਾਰ ਕਾਰਨ ਦਿੱਲੀ ਵਿਚ ਹਾਹਾਕਾਰ ਮਚੀ ਹੋਈ ਹੈ। ਇੰਨਾ ਹੀ ਨਹੀਂ, ਕੋਰੋਨਾ ਦੇ ਬੇਕਾਬੂ ਹੋਣ ਕਾਰਨ ਰਾਜਧਾਨੀ 'ਚ ਰਾਤ ਦੇ ਕਰਫਿਊ ਦੇ ਨਾਲ-ਨਾਲ ਵੀਕੈਂਡ ਕਰਫਿਊ ਲਾਗੂ ਹੈ। ਇਸ ਦੌਰਾਨ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਦਿੱਲੀ ਵਿਚ ਫਿਲਹਾਲ ਤਾਲਾਬੰਦੀ ਲਗਾਉਣ ਦਾ ਸਾਡਾ ਕੋਈ ਇਰਾਦਾ ਨਹੀਂ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਨੇ ਲੋਕਾਂ ਨੂੰ ਮਾਸਕ ਪਹਿਨਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।","PublishDate":"Sun, 09 Jan 2022 06:28:20 +00:00","Link":"https://www.punjabijagran.com/national/general-covid-19-kejriwal-announces-no-lockdown-in-delhi-covid-protocol-tax-plan-9011284.html"},{"Title":"ਅਜੀਬ ਘਟਨਾ : ਮਾਂ ਨੇ ਕੋਵਿਡ ਪਾਜ਼ੇਟਿਵ ਬੇੇਟੇ ਨੂੰ ਕਾਰ ਦੀ ਡਿੱਗੀ 'ਚ ਕੀਤਾ ਬੰਦ","Content":"ਅਮਰੀਕਾ ਦੇ ਟੈਕਸਾਸ 'ਚ ਇਕ ਅਧਿਆਪਕ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਔਰਤ 'ਤੇ ਆਪਣੇ ਬੇਟੇ ਨੂੰ ਖ਼ਤਰੇ ਵਿਚ ਪਾਉਣ ਦਾ ਦੋਸ਼ ਹੈ। ਉਸ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਆਪਣੇ ਕੋਵਿਡ ਪਾਜ਼ੇਟਿਵ ਲੜਕੇ ਨੂੰ ਕਾਰ ਦੇ ਟਰੰਕ ਵਿਚ ਬੰਦ ਕਰ ਦਿੱਤਾ ਸੀ, ਤਾਂ ਜੋ ਉਹ ਖੁਦ ਸੰਕਰਮਿਤ ਨਾ ਹੋ ਸਕੇ। ਸਥਾਨਕ ਮੀਡੀਆ ਰਿਪੋਰਟਾਂ ਮੁਤਾਬਕ ਦੋਸ਼ੀ ਔਰਤ ਦਾ ਨਾਂ 41 ਸਾਲਾ ਸਾਰਾ ਬੀਮ ਹੈ। ਰਿਪੋਰਟਾਂ ਮੁਤਾਬਕ ਸਾਰਾਹ 3 ਜਨਵਰੀ ਨੂੰ ਹੈਰਿਸ ਕਾਊਂਟੀ 'ਚ ਡਰਾਈਵ-ਥਰੂ ਟੈਸਟਿੰਗ ਸਾਈਟ 'ਤੇ ਪਹੁੰਚੀ ਸੀ।","PublishDate":"Sun, 09 Jan 2022 06:12:30 +00:00","Link":"https://www.punjabijagran.com/national/general-strange-incident-mother-locked-kovids-positive-son-in-the-trunk-of-a-car-9011281.html"},{"Title":"ਸੁਖਬਾਲ ਖਹਿਰਾ ਦੇ ਪੁੱਤਰ ਨੇ ਕਿਹਾ- ਈਡੀ ਵੱਲੋਂ ਮੋਹਾਲੀ ਦੀ ਅਦਾਲਤ 'ਚ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਚਲਾਨ ਨੇ ਕੀਤਾ ਝੂਠ ਦੇ ਪੁਲੰਦੇ ਦਾ ਪਰਦਾਫਾਸ਼","Content":" ਈਡੀ ਨੇ ਸਿਰਫ ਤੇ ਸਿਰਫ ਮੇਰੇ ਪਿਤਾ ਨੂੰ ਡਰਾਉਣ ਧਮਕਾਉਣ, ਉਨ੍ਹਾਂ ਦੀ ਸੱਚ ਦੀ ਅਵਾਜ਼ ਨੂੰ ਦਬਾਉਣ ਅਤੇ ਅਗਾਮੀ ਚੋਣਾਂ ਵਿੱਚੋਂ ਬਾਹਰ ਰੱਖਣ ਲਈ ਬਣਾਇਆ ਹੈ। ਮਹਿਤਬ ਨੇ ਆਖਿਆ ਕਿ  ਮੈਂ ਤੁਹਾਨੂੰ ਵਿਸ਼ਵਾਸ ਦਿਵਾਉਂਦਾ ਹਾਂ ਕਿ ਸਾਡਾ ਪਰਿਵਾਰ ਹਮੇਸ਼ਾ ਦੀ ਤਰਾਂ ਹੱਕ, ਸੱਚ ਅਤੇ ਇਨਸਾਫ਼ ਲਈ ਦ੍ਰਿੜਤਾ ਨਾਲ ਪਹਿਰਾ ਦਿੰਦਾ ਰਹੇਗਾ ","PublishDate":"Sun, 09 Jan 2022 06:11:43 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-eds-challan-against-sukhpal-singh-khaira-filed-in-mohali-court-exposes-bundle-of-lies-mehtab-khaira-9011282.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]