[{"Title":"ਪਾਰਟੀ ਵੱਲੋਂ ਸੌਂਪੀ ਜ਼ਿੰਮੇਵਾਰੀ ਤਨਦੇਹੀ ਨਾਲ ਨਿਭਾਵਾਂਗਾ : ਧੀਰੋਮਾਜਰਾ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ  ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਤੇ ਪੰਜਾਬ  ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ  ਵੱਲੋਂ ਪਾਰਟੀ ਲਈ ਨਿਭਾਈਆਂ ਜਾ ਰਹੀਆਂ ਨਿਰਸੁਆਰਥ  ਸੇਵਾਵਾਂ ਨੂੰ ਮੱਦੇਨਜ਼ਰ ਰੱਖਦਿਆਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਨੌਜਵਾਨ ਆਗੂ ਤਰਮਿੰਦਰ ਸਿੰਘ ਜੱਜ ਸੰਧੂ ਵਾਸੀ ਧੀਰੋਮਾਜਰਾ ਨੂੰ ਬਲਾਕ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ।\n ਪ੍ਰਧਾਨ ਜੱਜ ਧੀਰੋਮਾਜਰਾ ਦੀ ਨਿਯੁਕਤੀ 'ਤੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਅਮਰਗੜ੍ਹ 'ਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਲੀਡਰਾਂ ਤੇ ਵਰਕਰਾਂ 'ਚ ਬੇਹਦ ਖੁਸ਼ੀ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਦੇ ਗ੍ਹਿ ਪਿੰਡ ਧੀਰੋਮਾਜਰਾ ਵਿਖੇ ਵਧਾਈ ਦੇਣ ਵਾਲਿਆਂ ਦਾ ਤਾਂਤਾ ਲੱਗਿਆ  ਹੋਇਆ ਹੈ। ਸਮੂਹ ਪਰਿਵਾਰ, ਰਿਸ਼ਤੇ","PublishDate":"Tue, 21 Nov 2023 15:31:15 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-i-will-fulfill-the-responsibility-assigned-by-the-party-diligently-judge-dhiromajra-9304396.html"},{"Title":"ਗੁਣਵੱਤਾ ਪੈਮਾਨੇ ਲਈ ਦਾਇਰੇ 'ਚ ਲਿਆਂਦੀਆਂ ਜਾਣਗੀਆਂ 217 ਵਸਤਾਂ","Content":"ਜਾਗਰਣ ਬਿਊਰੋ, ਨਵੀਂ ਦਿੱਲੀ : ਕੁਆਲਿਟੀ ਕੰਟਰੋਲ ਯਾਨੀ ਗੁਣਵੱਤਾ ਪੈਮਾਨੇ ਦੀ ਮਦਦ ਨਾਲ ਖਿਡੌਣਿਆਂ ਦੀ ਤਰ੍ਹਾਂ ਕਈ ਹੋਰ ਉਦਯੋਗਾਂ ਦੇ ਘਰੇਲੂ ਉਤਪਾਦਨ ਨੂੰ ਹੁਲਾਰਾ ਮਿਲਣ ਜਾ ਰਿਹਾ ਹੈ। ਅਗਲੇ ਸਾਢੇ ਤਿੰਨ ਸਾਲ 'ਚ 217 ਵਸਤਾਂ ਨੂੰ ਗੁਣਵੱਤਾ ਦੇ ਪੈਮਾਨੇ ਦੇ ਦਾਇਰੇ 'ਚ ਲਿਆਉਣ ਦੀ ਤਿਆਰੀ ਹੋ ਰਹੀ ਹੈ। ਭਾਰਤੀ ਪੈਮਾਨਾ ਬਿਊਰੋ (ਬੀਆਈਐੱਸ) ਨੇ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਸੂਚੀ ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Tue, 21 Nov 2023 15:30:20 +00:00","Link":"https://www.punjabijagran.com/national/general-quality-control-circle-bis-9304395.html"},{"Title":"ਇੰਟਰਨੈਸ਼ਨਲ ਪੰਜਾਬੀ ਸਾਹਿਤ ਅਕੈਡਮੀ ਦਾ ਪਲੇਠਾ ਪ੍ਰੋਗਰਾਮ 25 ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਪ੍ਰੈਸ ਕਲੱਬ 'ਚ","Content":"ਸੰਸਥਾ ਦੀ ਪ੍ਰਧਾਨ ਡਾਕਟਰ ਪਾਲ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਪ੍ਰੋਗਰਾਮ ਮੌਕੇ ਦੋ ਲੇਖਕਾਂ ਦੀ ਪੁਸਤਕਾਂ ਰਿਲੀਜ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਹਰਜਿੰਦਰ ਸਿੰਘ ਦਿਲਗੀਰ ਦੀ ਪੁਸਤਕ ਨਵਾਂ ਤੇ ਵੱਡਾ ਮਹਾਨ ਕੋਸ਼ ਅਤੇ ਜਸਲੀਨ ਕੌਰ ਦੀ ਪੁਸਤਕ ਮੱਧਮ ਮੱਧਮ ਦੀ ਘੁੰਡ ਚੁਕਾਈ ਦਾ ਪ੍ਰੋਗਰਾਮ ਉਲੀਕਿਆ ਗਿਆ ਹੈ।","PublishDate":"Tue, 21 Nov 2023 15:29:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-first-program-of-international-punjabi-sahitya-academy-on-25th-at-chandigarh-press-club-9304366.html"},{"Title":"24 ਕੁੰਡੀਏ ਗਾਇਤਰੀ ਮਹਾਯੱਗ ਲਈ ਭੂਮੀ ਪੂਜਨ ਕੀਤਾ","Content":"ਸਥਾਨਕ ਰੋਟਰੀ ਭਵਨ ਵਿਖੇ ਕਰਵਾਏ ਜਾ ਰਹੇ 24 ਕੁੰਡੀਏ ਗਾਇਤਰੀ ਮਹਾਯੱਗ ਲਈ ਭੂਮੀ ਪੂਜਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਅਚਾਰਿਆ ਗੁਰੂ ਅਸ਼ੋਕ ਕੁਮਾਰ ਤੇ ਸਰਪ੍ਰਸਤ ਸੁਰਿੰਦਰ ਵਰਮਾ ਨੇ ਦੱਸਿਆ 24 ਕੁੰਡੀਏ ਗਾਇਤਰੀ ਮਹਾਯੱਗ ਕਾਰਤਿਕ ਮਹੀਨੇ ਦੀ ਪੂਰਨਮਾਸ਼ੀ ਵਾਲੇ ਦਿਨ 26 ਤੇ 27 ਨਵੰਬਰ ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। \nਯੱਗ ਆਚਾਰਿਆ ਅਸ਼ੋਕ ਕੁਮਾਰ ਨੇ  ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ 24ਵੇਂ ਕੁੰਡੀਏ ਗਾਇਤਰੀ ਮਹਾਯੱਗ 'ਚ ਵੱਧ ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲੈਣ ਦੀ ਅਪੀਲ ਕੀਤੀ। ਇਸ ਸਮਾਗਮ ਦੇ ਪ੍ਰਬੰਧਕ ਪ੍ਰਸਿੱਧ ਸਮਾਜ ਸੇਵੀ ਮਹਿੰਦਰ ਅਰੋੜਾ ਨੇ ਦੱਸਿਆ ਇਸ ਮਹਾਯੱਗ 'ਚ ਵਰਤੀਆਂ ਜਾਣ ਵਾਲੀਆਂ ਸਾਰੀਆਂ ਜੜ੍ਹੀਆਂ ਬੂਟੀਆਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਰਿਦੁਆਰ ਤੋਂ ਮੰਗਵਾਈਆਂ ਗਈਆਂ","PublishDate":"Tue, 21 Nov 2023 15:23:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-24-kundiya-performed-bhumi-poojan-for-gayatri-mahayag-9304394.html"},{"Title":"ਰਾਮ ਤਲਾਈ ਡੇਰਾਬੱਸੀ 'ਤੇ ਕੀਤਾ ਹੰਨੂਮਾਨ ਚਾਲੀਸਾ ਦਾ ਪਾਠ","Content":"ਸੁਨੀਲ ਕੁਮਾਰ ਭੱਟੀ, ਡੇਰਾਬੱਸੀ : ਸ਼੍ਰੀ ਹਨੂਮਾਨ ਸੇਵਾ ਸੰਘ ਰਾਮ ਤਲਾਈ ਬੱਸ ਸਟੈਂਡ ਵਿਖੇ ਹਰ ਮੰਗਲਵਾਰ ਸ਼ਾਮ ਨੂੰ ਸ਼੍ਰੀ ਹਨੂੰਮਾਨ","PublishDate":"Tue, 21 Nov 2023 15:23:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-recitation-of-ram-talai-derabassi-and-hanuman-chalisa-9304393.html"},{"Title":"8 ਨਵੰਬਰ ਤੋਂ ਚੱਲ ਰਹੀ ਕਲਮ ਛੋੜ ਹੜਤਾਲ 'ਚ 28 ਨਵੰਬਰ ਤੱਕ ਦਾ ਵਾਧਾ","Content":"-ਦਫ਼ਤਰਾਂ ਦਾ ਦਫ਼ਤਰੀ ਕੰਮ ਠੱਪ ਕਰਕੇ ਦਫ਼ਤਰਾਂ ਦੇ ਬਾਹਰ ਦਰੀਆਂ 'ਤੇ ਬੈਠ ਕੇ ਕੀਤਾ ਰੋਸ ਪ੍ਰਗਟ \nਸੁਨੀਲ ਕੁਮਾਰ ਭੱਟੀ, ਡੇਰਾਬੱਸ","PublishDate":"Tue, 21 Nov 2023 15:19:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-kalam-chhod-strike-which-has-been-going-on-since-november-8-has-been-extended-till-november28-9304392.html"},{"Title":"ਰਾਏਕੋਟ 'ਚ ਭਾਜਪਾ ਦੇ ਐੱਸਸੀ ਮੋਰਚਾ ਵੱਲੋਂ ਮੀਟਿੰਗ","Content":"ਸਥਾਨਕ ਕੁੱਲਾ ਪੱਤੀ ਵਿਖੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਐੱਸਸੀ ਮੋਰਚਾ ਜਗਰਾਓਂ (ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ ਦਿਹਾਤੀ) ਦੀ ਮੀਟਿੰਗ ਹੋਈ। ਇਸ ਦੌਰਾਨ ਜਿਥੇ ਹਲਕਾ ਰਾਏਕੋਟ 'ਚ ਪਾਰਟੀ ਦੀ ਮਜ਼ਬੂਤੀ ਸਬੰਧੀ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਗਈਆਂ, ਉਥੇ ਹੀ ਮੀਟਿੰਗ ਸ਼ਾਮਲ ਮੁਹੱਲਾਵਾਸੀਆਂ ਨੂੰ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਲੋਕ ਭਲਾਈ ਦੀਆਂ ਸਕੀਮਾਂ ਤੇ ਰਾਸ਼ਟਰ ਦੇ ਕਰਵਾਏ ਵਿਕਾਸ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ। \nਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਭਵਿੱਖ 'ਚ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਲੋਕ ਪਖੀ ਕੰਮਾਂ ਬਾਰੇ ਵੀ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਐੱਸਸੀ ਮੋਰਚਾ ਜਗਜੀਵਨ ਸਿੰਘ ਰਕਬਾ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ","PublishDate":"Tue, 21 Nov 2023 15:18:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-meeting-by-sc-morcha-of-bjp-in-raikot-9304391.html"},{"Title":"ਕੁਟੀਆ 'ਚ ਕਰਵਾਇਆ ਧਾਰਮਿਕ ਸਮਾਗਮ","Content":"ਪਿੰਡ ਬਰ੍ਹਮੀ ਵਿਖੇ ਸਥਿਤ ਕੁਟੀਆ ਸੰਤ ਬਾਬਾ ਗੁਲਜ਼ਾਰਪੁਰੀ ਵਿਖੇ ਪੂਜਨੀਕ ਸ਼੍ਰੀ ਸ਼੍ਰੀ 108 ਬ੍ਹਮਲੀਨ ਸੰਤ ਸ਼ਿਵਨਾਥ ਯੋਗੀ ਦੀ ਬਰਸੀ ਮਨਾਈ ਗਈ। ਇਸ ਦੌਰਾਨ ਸਵਾਮੀ ਰਾਮਾ ਨੰਦ ਨੇ ਸੰਗਤ ਨੂੰ ਧਾਰਮਿਕ ਪ੍ਰਵਚਨਾਂ ਰਾਹੀਂ ਨਿਹਾਲ ਕੀਤਾ, ਉਥੇ ਹੀ ਮਨੁੱਖਤਾ ਦੀ ਭਲਾਈ ਲਈ ਅੱਖਾਂ ਦੇ ਚੈੱਕਅਪ ਸਮੇਤ ਹੋਮਿਓਪੈਥਿਕ ਮੈਡੀਕਲ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ।\n ਇਸ ਸਮੇਂ ਸਰਾਂ ਅੱਖਾਂ ਦਾ ਕਲੀਨਿਕ ਪੱਖੋਵਾਲ ਦੇ ਡਾ. ਸੁਮੀਤ ਸਿੰਘ ਤੇ ਸੁਖਵੀਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਟੀਮ ਵੱਲੋਂ 245 ਤੇ ਹੋਮਿਓਪੈਥਿਕ ਕੈਂਪ ਦੌਰਾਨ ਡਾ. ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਹਲਵਾਰਾ ਵੱਲੋਂ 100 ਦੇ ਕਰੀਬ ਮਰੀਜ਼ਾਂ ਦਾ ਚੈੱਕਅਪ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਲੋੜਵੰਦ ਮਰੀਜ਼ਾਂ ਨੂੰ ਦਵਾਈਆਂ ਮੁਫ਼ਤ ","PublishDate":"Tue, 21 Nov 2023 15:18:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-religious-ceremony-was-held-at-kutia-9304390.html"},{"Title":"ਬੱਸ ਸਟੈਂਡ ਦੀ ਹਾਲਤ ਖ਼ਸਤਾ, ਕੈਮਰੇ ਬੰਦ, ਚੋਰਾਂ ਦੀ ਚਾਂਦੀ","Content":"ਗੁਰੂ ਨਗਰੀ ਦੇ ਸ਼ਹੀਦ ਮਦਨ ਲਾਲ ਢੀਂਗਰਾ ਇੰਟਰਸਟੇਟ ਬੱਸ ਟਰਮਨੀਲ ਬੱਸ ਸਟੈਂਡ ਅੰਮਿ੍ਤਸਰ ਦੀ ਹਾਲਤ ਖ਼ਸਤਾ ਹੋ ਚੱੁਕੀ ਹੈ। ਬੱਸ ਸਟੈਂਡ 'ਤੇ ਲੱਗੀਆਂ ਘੜੀਆਂ ਦੀਆਂ ਸੂਈਆਂ ਵੀ ਗ਼ਾਇਬ ਹਨ ਤੇ ਸੰਭਾਲ ਪੱਖੋਂ ਵੀ ਪੱਛੜਿਆ ਹੈ। ਸੁਰੱਖਿਆ ਪੱਖੋਂ ਇੱਥੇ ਲੱਗੇ ਕੈਮਰੇ ਵੀ ਬੰਦ ਹਨ, ਜਿਸ ਦਾ ਫਾਇਦਾ ਚੋਰਾਂ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ ਤੇ ਚੋਰਾਂ ਦੀ ਚਾਂਦੀ ਹੋ ਰਹੀ ਹੈ।","PublishDate":"Tue, 21 Nov 2023 15:17:12 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-mahanagar-bus-stand-condition-damage-9304389.html"},{"Title":"ਡੀਏਵੀ ਕਾਲਜ ਵੱਲੋਂ ਨੇਚਰ ਕੈਂਪ ਲਾਇਆ","Content":"ਡੀਏਵੀ ਕਾਲਜ ਬਠਿੰਡਾ ਦੇ ਈਕੋ ਕਲੱਬ ਵੱਲੋਂ ਵਾਤਾਵਰਨ ਸਿੱਖਿਆ ਪੋ੍ਗਰਾਮ ਤਹਿਤ ਕੁਦਰਤ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਪੰਜਾਬ ਰਾਜ ਵਿਗਿਆਨ ਅਤੇ ਤਕਨਾਲੋਜੀ ਕੌਂਸਲ ਨੇ ਨੋਡਲ ਏਜੰਸੀ ਵਜੋਂ ਕੰਮ ਕੀਤਾ ਅਤੇ ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਜਲਵਾਯੂ ਪਰਿਵਰਤਨ ਮੰਤਰਾਲੇ ਨੇ ਕੈਂਪ ਨੂੰ ਸਪਾਂਸਰ ਕੀਤਾ। ਕੈਂਪ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਡਾ. ਰਣਜੀਤ ਸਿੰਘ ਅਤੇ ਡਾ. ਅਮਨਦੀਪ ਕੌਰ ਦੇ ਨਾਲ ਪੋ੍. ਕੁਲਦੀਪ ਸਿੰਘ, ਪੋ੍.ਨਿਰਮਲ ਸਿੰਘ, ਡਾ.ਨੀਤੂ ਪੁਰੋਹਿਤ ਅਤੇ ਪੋ੍. ਰਮਿਲ ਗੁਪਤਾ ਨੇ ਕੁੱਲ 50 ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਕੈਂਪ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ।","PublishDate":"Tue, 21 Nov 2023 15:17:11 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-nature-camp-9304388.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]