[{"Title":"Murder in Tarntaran : ਚੱਲਦੇ ਟਰੱਕ 'ਚ ਡਰਾਈਵਰ ਦੀ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ, ਵਰਨਾ ਕਾਰ ਸਵਾਰ ਹਮਲਾਵਰਾਂ ਨੇ ਕੀਤੀ ਵਾਰਦਾਤ","Content":"ਹਲਕਾ ਪੱਟੀ ਦੇ ਪਿੰਡ ਕੇਰੋਂ ਦੇ ਵਸਨੀਕ ਮਹਿੰਦਰ ਸਿੰਘ ਦੇ ਬੇਟੇ ਕਸ਼ਮੀਰ ਸਿੰਘ (36) ਦਾ ਵਿਆਹ ਸਾਲ 2005 'ਚ ਸੰਤੋਸ਼ ਕੌਰ ਨਾਲ ਹੋਇਆ ਸੀ। ਕਸ਼ਮੀਰ ਸਿੰਘ ਇਕ ਧੀ ਸਿਮਰਨਜੀਤ ਕੌਰ (16) ਤੇ ਪੁੱਤਰ ਹਰਮਨਦੀਪ ਸਿੰਘ (14) ਦਾ ਪਿਤਾ ਸੀ। ਟਰੱਕ ਡਰਾਈਵਰ ਕਸ਼ਮੀਰ ਸਿੰਘ ਨੇ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰ ਕੇ ਆਪਣਾ ਟਰੱਕ (ਪੀਬੀ 05 ਟੀ 9976) ਖਰੀਦ ਲਿਆ। ","PublishDate":"Tue, 01 Oct 2024 10:01:31 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-murder-in-tarntaran-driver-was-shot-dead-in-a-moving-truck-otherwise-the-attackers-in-the-car-did-the-incident-9410574.html"},{"Title":"Senior Citizen ਦੇਵਤਿਆਂ ਵਰਗੇ, ਇਨ੍ਹਾਂ ਦਾ ਸਤਿਕਾਰ ਤੇ ਸੁਰੱਖਿਆ ਹਰੇਕ ਨਾਗਰਿਕ ਦਾ ਫ਼ਰਜ਼ : ਰਾਜਪਾਲ ਕਟਾਰੀਆ","Content":"ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਦੂਤ ਅਚਾਰੀਆ ਲੋਕੇਸ਼ ਨੇ ਕਿਹਾ ਕਿ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨ ਸਾਡੀ ਵਿਰਾਸਤ ਹਨ, ਉਹ ਪੁਰਾਤਨ ਸੱਭਿਆਚਾਰ ਦੇ ਪਹਿਰੇਦਾਰ ਹਨ।  ਇਨ੍ਹਾਂ ਦੀ ਸੰਭਾਲ ਕਰਨੀ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਅਤੇ ਬਜ਼ੁਰਗਾਂ ਦਾ ਖਿਆਲ ਰੱਖਣਾ ਹਰ ਇਕ ਦਾ ਫਰਜ਼ ਹੈ ਪਰ ਅਜੋਕੇ ਤੇਜ਼ ਰਫਤਾਰ ਜੀਵਨ ਸ਼ੈਲੀ ਵਿਚ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਇਸ ਫਰਜ਼ ਨੂੰ ਭੁੱਲਦੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Tue, 01 Oct 2024 10:00:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-senior-citizens-are-like-gods-their-respect-and-protection-is-the-duty-of-every-citizen-governor-gulab-chand-kataria-9410578.html"},{"Title":"ਸੈਸ਼ਨ ਦੀ ਸ਼ੁਰੂਆਤ ਸਮੇਂ ਕਰਵਾਏ ਪਾਠ","Content":"ਸੈਸ਼ਨ ਦੀ ਸ਼ੁਰੂਆਤ ਸਮੇਂ ਕਰਵਾਏ ਸੁਖਮਣੀ ਸਾਹਿਬ ਦੇ ਪਾਠ","PublishDate":"Tue, 01 Oct 2024 10:00:23 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-lessons-of-sukhmini-sahib-conducted-at-the-beginning-of-the-session-9410579.html"},{"Title":"Govinda ਦੇ ਪੈਰ 'ਚੋਂ ਕੱਢ ਦਿੱਤੀ ਗਈ ਹੈ ਗੋਲੀ, ਹਸਪਤਾਲ ਤੋਂ ਫੈਨਜ਼ ਨੂੰ ਦਿੱਤਾ ਸਿਹਤ ਬਾਰੇ ਅਪਡੇਟ","Content":"ਦੱਸ ਦੇਈਏ ਕਿ ਗੋਵਿੰਦਾ ਨਾਲ ਇਹ ਹਾਦਸਾ ਸਵੇਰੇ ਕਰੀਬ 5 ਵਜੇ ਵਾਪਰਿਆ। ਗੋਵਿੰਦਾ ਦੇ ਮੈਨੇਜਰ ਸ਼ਸ਼ੀ ਸਿਨਹਾ ਨੇ ਨਿਊਜ਼ ਏਜੰਸੀ ਏਐਨਆਈ ਨਾਲ ਗੱਲ ਕਰਦੇ ਹੋਏ ਇਹ ਵੀ ਕਿਹਾ ਸੀ ਕਿ ਜਦੋਂ ਗੋਵਿੰਦਾ ਸਵੇਰੇ ਕੋਲਕਾਤਾ ਜਾਣ ਲਈ ਤਿਆਰ ਹੋ ਰਿਹਾ ਸੀ ਅਤੇ ਆਪਣੀ ਲਾਇਸੈਂਸੀ ਬੰਦੂਕ ਨੂੰ ਅਲਮਾਰੀ ਵਿੱਚ ਵਾਪਸ ਰੱਖ ਰਹੇ ਸੀ ਤਾਂ ਇਹ ਉਸਦੇ ਹੱਥਾਂ ਵਿੱਚੋਂ ਡਿੱਗ ਗਈ ਅਤੇ ਚਲ ਗਈ, ਜਿਸ ਕਾਰਨ ਉਸ ਦਾ ਪੈਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ।","PublishDate":"Tue, 01 Oct 2024 09:59:30 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-the-bullet-has-been-removed-from-govindas-foot-health-update-given-to-fans-from-the-hospital-9410575.html"},{"Title":"ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਬਹਾਦਰਗੜ੍ਹ 'ਚ ਕੀਤਾ ਰੋਡ ਸ਼ੋਅ, ਕਾਂਗਰਸ ਨੇਤਾ ਦੀ ਇਕ ਝਲਕ ਦੇਖਣ ਨੂੰ ਸੜਕਾਂ 'ਤੇ ਉਤਰੀ ਲੋਕਾਂ ਦਾ ਭੀੜ","Content":"ਇਸ ਤੋਂ ਇਲਾਵਾ ਸਾਬਕਾ ਮੁੱਖਮੰਤਰੀ ਭੁਪਿੰਦਰ ਸਿੰਘ ਹੁੱਡਾ ਵੀ ਆਪਣੇ ਗੜ ਵਾਲੀ ਇਸ ਸੀਟ ਨੂੰ ਜਿਤਾਉਣ ਲਈ ਦੋ ਵਾਰ ਹਲਕੇ 'ਚ ਦੌਰਾ ਕਰ ਚੁੱਕੇ ਹਨ। ਦੋਵੇਂ ਪਿਤਾ-ਪੁੱਤਰ ਰਾਜਿੰਦਰ ਜੂਨ ਨੂੰ ਇਮਾਨਦਾਰ ਤੇ ਸਾਫ਼ ਚਰਿੱਤਰ ਦੱਸ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਹੀ ਆਪਣਾ ਉਮੀਦਵਾਰ ਦੱਸ ਰਹੇ ਹਨ ਤੇ ਨਾਲ ਹੀ ਵੋਟ ਖੋਹਣ ਵਾਲਿਆਂ ਨੂੰ ਵੋਟ ਨਾ ਦੇਣ ਦੀ ਅਪੀਲ ਵੋਟਰਾਂ ਨੂੰ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Tue, 01 Oct 2024 09:56:09 +00:00","Link":"https://www.punjabijagran.com/world/other-country-rahul-gandhi-did-a-road-show-in-bahadurgarh-a-crowd-of-people-took-to-the-streets-to-catch-a-glimpse-of-the-congress-leader-9410577.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਨਵੇਂ ਮਾਲ ਮੰਤਰੀ ਨੇ ਕੀਤੀ ਸਖ਼ਤੀ ! ਰੋਜ਼ਾਨਾ ਰਜਿਸਟਰੀਆਂ ਕਰਨ ਦੇ ਦਿੱਤੇ ਨਿਰਦੇਸ਼, ਸਰਕਾਰੀ ਫੀਸ ਤੋਂ ਜ਼ਿਆਦਾ ਫੀਸ ਲਈ ਤਾਂ...","Content":"Revenue Minister ਮੁੰਡੀਆਂ ਨੇ ਸਪੱਸ਼ਟ ਆਦੇਸ਼ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਮੂਹ ਮਾਲ ਅਧਿਕਾਰੀ ਆਪਣੇ ਦਫਤਰਾਂ ਵਿਖੇ ਸਮੇਂ ਸਿਰ ਹਾਜ਼ਰ ਹੋਣ ਅਤੇ ਆਮ ਲੋਕਾਂ ਦੇ ਕੰਮਾਂ ਨੂੰ ਪਹਿਲ ਦੇ ਆਧਾਰ ‘ਤੇ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਉਣ।","PublishDate":"Tue, 01 Oct 2024 09:55:04 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-instructions-for-making-daily-registries-issued-in-punjab-action-will-be-taken-on-taking-more-money-than-the-government-fee-9410576.html"},{"Title":"'ਮੇਰੀ ਭਰੋਸੇਯੋਗਤਾ ਦਾਅ 'ਤੇ, ਤੁਸੀਂ ਗੁੰਮਰਾਹ ਨਹੀਂ ਕਰ ਸਕੋਗੇ', CJI ਨੇ ਵਕੀਲਾਂ ਨੂੰ ਕਿਸ ਗੱਲ 'ਤੇ ਲਗਾਈ ਫਟਕਾਰ?","Content":"ਸੀਜੇਆਈ ਨੇ ਕਿਹਾ ਕਿ ਚੀਫ਼ ਜਸਟਿਸ ਦੇ ਤੌਰ 'ਤੇ ਮੇਰੇ ਕੋਲ ਜੋ ਵੀ ਛੋਟਾ ਜਿਹਾ ਵਿਵੇਕ ਹੈ, ਉਹ ਕਦੇ ਵੀ ਤੁਹਾਡੇ ਹੱਕ ਵਿੱਚ ਨਹੀਂ ਵਰਤਿਆ ਜਾਵੇਗਾ। ਤੁਸੀਂ ਅਦਾਲਤ ਨੂੰ ਧੋਖਾ ਨਹੀਂ ਦੇ ਸਕੋਗੇ। ਮੇਰੀ ਨਿੱਜੀ ਭਰੋਸੇਯੋਗਤਾ ਦਾਅ 'ਤੇ ਹੈ। ਮੈਨੂੰ ਹਰੇਕ ਲਈ ਮਿਆਰੀ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨੀ ਪਵੇਗੀ।","PublishDate":"Tue, 01 Oct 2024 09:40:50 +00:00","Link":"https://www.punjabijagran.com/national/general-my-credibility-is-at-stake-you-will-not-be-able-to-mislead-on-what-did-the-cji-reprimand-the-lawyers-9410573.html"},{"Title":"Big Breaking : ਕਾਗਜ਼ ਭਰਨ ਨੂੰ ਲੈ ਕੇ ਭਿੜੇ AAP ਤੇ ਕਾਂਗਰਸੀ, ਚੱਲੇ ਇੱਟਾਂ-ਰੋੜੇ ਤੇ ਗੋਲ਼ੀਆਂ; ਕੁਲਬੀਰ ਸਿੰਘ ਜ਼ੀਰਾ ਜ਼ਖ਼ਮੀ","Content":"Kulbir Singh Zira ਨੇ ਦੋਸ਼ ਲਗਾਏ ਕਿ ਸੱਤਾ ਦੇ ਨਸ਼ੇ 'ਚ ਚੂਰ ਹਲਕਾ ਵਿਧਾਇਕ ਤੇ ਉਸਦੇ ਕ਼ਰਿੰਦਿਆਂ ਵੱਲੋਂ ਸ਼ਰੇਆਮ ਗੁੰਡਾਗਰਦੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਹਾਲਾਤ ਇਹ ਬਣੇ ਹੋਏ ਹਨ ਕਿ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਸਰਪੰਚੀ ਤੇ ਪੰਚੀ ਦੇ ਐਨਓਸੀ ਤੇ ਦੂਜੇ ਕਾਗਜ਼ ਮੁਹਈਆ ਨਹੀਂ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।\n\n ","PublishDate":"Tue, 01 Oct 2024 09:38:31 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-big-breaking-five-years-old-history-is-being-repeated-in-jira-aap-and-congress-fight-over-filling-of-papers-9410571.html"},{"Title":"'ਹੋਰ ਤਾਂ ਕੋਈ ਬੋਲ ਨੀ ਰਿਹਾ, ਤੈਨੂੰ ਤਕਲੀਫ਼ ਐ...', NoC ਲੈਣ ਆਏ ਨੂੰ ਸਿੱਧਾ ਹੋ ਗਿਆ ਬੀਡੀਪੀਓ, ਦੇਖੋ VIDEO","Content":"Patiala News : ਪਿੰਡ ਜਲਵੇੜਾ ਦਾ ਇਕ ਵਿਅਕਤੀ ਐਨਓਸੀ ਲੈਣ ਦੇ ਸਬੰਧ 'ਚ ਦਫਤਰ ਆਇਆ ਸੀ ਪਰ ਇਥੇ ਕੰਮ 'ਚ ਦੇਰੀ ਹੋਣ ਕਰਕੇ ਰੌਲਾ ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ। ਦੇਖਦੇ-ਦੇਖਦੇ ਬੀਡੀਪੀਓ ਵੀ ਰੌਲਾ ਪਾਉਣ ਵਾਲੇ ਵਿਅਕਤੀ ਨੂੰ ਸਿੱਧਾ ਹੋ ਗਿਆ। ਇਸ ਮਾਮਲੇ ਬਾਰੇ ਬੀਡੀਪੀਓ ਬਲਾਕ ਭੁਨਰਹੇੜੀ ਮੋਹਿੰਦਰਜੀਤ ਸਿੰਘ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਵਿਅਕਤੀ ਰੌਲਾ ਪਾਉਂਦਾ ਦਫਤਰ 'ਚ ਆਇਆ ਤੇ ਸਰਕਾਰੀ ਕਾਗਜ਼ ਖਿਲਾਰ ਕੇ ਮਾੜਾ ਬੋਲਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ।","PublishDate":"Tue, 01 Oct 2024 09:28:45 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-panchayat-election-2024-bdpo-clash-with-man-who-is-coming-for-noc-in-patiala-video-goes-viral-9410560.html"},{"Title":"'ਪੇਜਰ ਹਮਲਾ ਇਜ਼ਰਾਈਲ ਦਾ ਮਾਸਟਰਸਟ੍ਰੋਕ', ਭਾਰਤ ਅਜਿਹੇ ਹਮਲਿਆਂ ਤੋਂ ਕਿਵੇਂ ਬਚ ਸਕਦੈ? ਫੌਜ ਮੁਖੀ ਨੇ ਦੱਸੀ ਯੋਜਨਾ","Content":"ਥਲ ਸੈਨਾ ਮੁਖੀ ਨੇ ਕਿਹਾ ਕਿ ਜੰਗ ਲੜਾਈ ਦੇ ਦਿਨ ਤੋਂ ਸ਼ੁਰੂ ਨਹੀਂ ਹੁੰਦੀ ਸਗੋਂ ਯੋਜਨਾਬੰਦੀ ਦੇ ਦਿਨ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ। ਪੇਜਰ ਹਮਲੇ ਵਰਗੀ ਯੋਜਨਾ ਲਈ ਸਾਲਾਂ ਦੀ ਤਿਆਰੀ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਇਸ ਹਮਲੇ ਤੋਂ ਸਾਫ਼ ਹੋ ਗਿਆ ਹੈ ਕਿ ਇਜ਼ਰਾਈਲ ਇਸ ਲਈ ਤਿਆਰ ਸਨ।","PublishDate":"Tue, 01 Oct 2024 09:27:02 +00:00","Link":"https://www.punjabijagran.com/national/general-pager-attack-is-israels-masterstroke-how-can-india-avoid-such-attacks-army-chief-told-the-plan-9410572.html"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"}]