[{"Title":"ਕਾਂਗਰਸ ਨੇ ਇਕ ਵੀ ਵਾਅਦਾ ਪੂਰਾ ਨਹੀ ਕੀਤਾ : ਮਨਵੀਰ ਰਾਹੀ","Content":"2017 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਮੌਕੇ ਕਾਂਗਰਸ ਨੇ ਸੂਬਾ ਵਾਸੀਆਂ ਨੂੰ ਝੂਠੇ ਵਾਅਦੇ ਕਰਕੇ ਲੋਕਾਂ ਨੂੰ ਗੁੰਮਰਾਹ ਕਰਦਿਆਂ ਸੱਤਾ ਹਾਸਲ ਕੀਤੀ ਸੀ, ਜਦਕਿ ਸਰਕਾਰ ਬਨਣ ਤੋਂ ਬਾਅਦ ਕਾਂਗਰਸ ਨੇ ਆਪਣਾ ਇਕ ਵੀ ਵਾਅਦਾ ਪੂਰਾ ਨਹੀ ਕੀਤਾ। ਇੰਨਾਂ੍ਹ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਲੱਖੋਵਾਲ ਦੀ ਪੰਜਾਬ ਦੀ ਲੀਗਲ ਸੈੱਲ ਚੇਅਰਮੈਨ ਤੇ ਜ਼ਲਿ੍ਹਾ ਬਰਨਾਲਾ ਤੋਂ ਸਰਪ੍ਰਸਤ ਐਡਵੋਕੇਟ ਮਨਵੀਰ ਕੌਰ ਰਾਹੀਂ ਨੇ 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ। ਉਨ੍ਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੇ ਸੱਤਾ 'ਚ ਆੳਣ ਤੋਂ ਬਾਅਦ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਪੱਲੇ ਸਿਰਫ਼ ਨਿਰਾਸ਼ਾ ਹੀ ਪਈ ਹੈ ਕਿਉਂਕਿ ਕਾਂਗਰਸ ਨੇ","PublishDate":"Sat, 08 Jan 2022 11:32:22 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-congress-has-not-fulfilled-a-single-promise-manveer-rahi-9010981.html"},{"Title":"ਸਰਕਾਰ ਆਉਣ 'ਤੇ ਪਹਿਲ ਦੇ ਅਧਾਰ 'ਤੇ ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਟਰੱਕ ਯੂਨੀਅਨ : ਬਰਕੰਦੀ","Content":"ਸ਼ੋ੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਕੰਵਰਜੀਤ ਸਿੰਘ ਰੋਜ਼ੀ ਬਰਕੰਦੀ ਵੱਲੋਂ ਸਥਾਨਕ ਟਿੱਬੀ ਸਾਹਿਬ ਰੋਡ 'ਤੇ ਕਰਮਜੀਤ ਸਿੰਘ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਟਰਾਂਸਪੋਰਟ ਯੂਨੀਅਨ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਟਰੱਕ ਯੂਨੀਅਨ ਦੀ ਮੀਟਿੰਗ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਵਿਧਾਇਕ ਕੰਵਰਜੀਤ ਸਿੰਘ ਰੋਜ਼ੀ ਬਰਕੰਦੀ ਨੇ ਸਮੂਹ ਟਰੱਕ ਯੂਨੀਅਨ  ਵਰਕਰਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਸੁਣੀਆਂ ਅਤੇ ਵਿਸ਼ਵਾਸ ਦਿਵਾਇਆ ਕਿ ਅਗਾਮੀ ਚੋਣਾਂ ਦੌਰਾਨ ਸੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀ ਸਰਕਾਰ ਆਉਣ 'ਤੇ ਟਰੱਕ ਯੂਨੀਅਨ ਨੂੰ ਪਹਿਲ ਦੇ ਅਧਾਰ 'ਤੇ ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।","PublishDate":"Sat, 08 Jan 2022 11:32:20 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-truck-union-to-resume-on-priority-basis-when-akali-dal-government-comes-to-power-barkandi-9010980.html"},{"Title":"48 ਬੋਤਲਾਂ ਠੇਕਾ ਸ਼ਰਾਬ ਦੇਸੀ ਸਣੇ ਇਕ ਕਾਬੂ","Content":"ਥਾਣਾ ਧਨੌਲਾ ਦੇ ਐਸਐਚਓ ਇੰਸ. ਹਰਸਿਮਰਨਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਐੱਸਐੱਸਪੀ ਅਲਕਾ ਮੀਨਾ ਆਈਪੀਐੱਸ, ਡੀਐੱਸਪੀ ਲਖਵੀਰ ਸਿੰਘ ਟਿਵਾਣਾ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਨਸ਼ਿਆਂ ਖਿਲਾਫ ਵਿੱਢੀ ਮੁਹਿੰਮ ਤਹਿਤ ਧਨੌਲਾ ਪੁਲਿਸ ਵੱਲੋਂ 48 ਬੋਤਲਾ ਸ਼ਰਾਬ ਦੇਸੀ  ਹਰਿਆਣਾ ਸਮੇਤ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਜਿਸ ਦੀ ਜਾਂਚ ਏਐਸਆਈ ਗੁਰਤੇਜ ਸਿੰਘ ਕਰ ਰਹੇ ਹਨ। ਥਾਣਾ ਧਨੌਲਾ ਦੇ ਏਐਸਆਈ ਗੁਰਤੇਜ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਗੁਰਮੀਤ ਸਿੰਘ ਪੁੱਤਰ ਨਛੱਤਰ ਸਿੰਘ ਵਾਸੀ ਧਨੌਲਾ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕਰ ਲਿਆ ਹੈ ਤੇ ਅ","PublishDate":"Sat, 08 Jan 2022 11:31:17 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-48-bottles-of-contract-liquor-including-1-control-9010979.html"},{"Title":"ਧਨੌਲਾ ਵਿਖੇ ਮੀਂਹ ਨੇ ਕੀਤੀ ਜਲਥਲ","Content":"ਸ਼ਨਿੱਚਰਵਾਰ ਦੁਪਹਿਰ ਸਮੇਂ ਹੋਈ ਬਰਸਾਤ ਨੇ ਜਿੱਥੇ ਸ਼ਹਿਰਾਂ 'ਚ ਪਾਣੀ-ਪਾਣੀ ਕਰ ਦਿੱਤਾ, ਉੱਥੇ ਮੰਡੀ ਧਨੌਲਾ ਨੂੰ ਵੀ ਜਲਥਲ ਕਰ ਦਿੱਤਾ। ਪੰਜ ਦਿਨਾਂ ਤੋਂ ਹੋਏ ਮੌਸਮ ਖ਼ਰਾਬ ਨੇ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਦੁਪਹਿਰੇ ਉਸ ਵੇਲੇ ਨੱਕ 'ਚ ਦਮ ਕਰ ਦਿੱਤਾ, ਜਦੋਂਕਿ ਹੋਈ ਮੋਹਲੇਧਾਰ ਬਾਰਸ਼ ਨੇ ਇਕ ਘੰਟੇ 'ਚ ਧਨੌਲਾ ਨੂੰ ਜਲਥਲ ਕਰ ਦਿੱਤਾ। ਚਾਰ ਚੁਫੇਰੇ ਪਾਣੀ ਭਰ ਗਿਆ।  ਇਹ ਪਾਣੀ ਧਨੌਲਾ ਦੀ ਮੇਨ ਬਾਜ਼ਾਰ, ਗੁਰਦੁਆਰਾ ਰਾਮਸਰ ਰੋਡ, ਬੱਸ ਸਟੈਂਡ ਤੇ ਰਿਵਾਰੀ ਮੁਹੱਲੇ ਦੀਅ","PublishDate":"Sat, 08 Jan 2022 11:30:16 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-afternoon-rains-flooded-dhanola-mandi-9010978.html"},{"Title":"ਬਾਰਿਸ਼ ਦਾ ਪਾਣੀ ਖੇਤਾਂ 'ਚ ਖੜ੍ਹਾ, ਕਣਕਾਂ ਪੀਲੀਆਂ ਪੈਣ ਦਾ ਖ਼ਦਸ਼ਾ","Content":"ਪਿਛਲੇ ਚਾਰ ਦਿਨਾਂ ਤੋਂ ਲਗਾਤਾਰ ਰੁਕ ਰੁਕ ਕੇ ਹੋ ਰਹੀ ਬਾਰਿਸ਼ ਦਾ ਪਾਣੀ ਖੇਤਾਂ ਵਿਚ ਖੜ੍ਹਾ ਹੋਣ ਕਾਰਨ ਕਾਸ਼ਤ ਕੀਤੀ ਕਣਕ ਦੀ ਫਸਲ ਪੀਲੀਆਂ ਪੈਣ ਦਾ ਖਸਤਾ ਹੋਣ ਕਾਰਨ ਕਿਸਾਨ ਪਰੇਸ਼ਾਨ ਹਨ। ਖੇਤਾਂ ਵਿੱਚ ਖੜ੍ਹੇ ਬਰਸਾਤੀ ਪਾਣੀ ਨੂੰ ਦਿਖਾਉਂਦਿਆਂ ਹੋਇਆਂ ਸੁੱਖਾ ਿਢੱਲੋਂ ਤੋਂ ਇਲਾਵਾ ਕਿਸਾਨ ਪਰਮਿੰਦਰ ਸਿੰਘ, ਬਲਦੇਵ ਸਿੰਘ, ਮੇਜਰ ਸਿੰਘ, ਹਰਜੀਤ ਸਿੰਘ ਆਦਿ ਨੇ ਦੱਸਿਆ ਕਿ ਬਲਾਕ ਕਲਾਨੌਰ ਅਤੇ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਅਧੀਨ ਆਉਂਦੇ ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ ਦੇ ਕਿਸਾਨਾਂ ਕਣਕ ਦੀ ਖੇਤੀ ਕਰਨ ਨੂੰ ਤਰਜੀਹ ਦਿੰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜਿਥੇ ਜ਼ਿਆਦਾਤਰ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨ ਆਪਣੀਆਂ ਕਣਕ ਦੀਆਂ ਫ਼ਸਲਾਂ ਨੂੰ  ਦੂਸਰੀ ਵਾਰ ਪਾਣੀ ਦੀ ਸਿੰਚਾਈ","PublishDate":"Sat, 08 Jan 2022 11:30:15 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-rain-water-standing-in-the-fields-wheat-is-in-danger-of-turning-yellow-9010977.html"},{"Title":"ਫਾਜ਼ਿਲਕਾ ਜ਼ਿਲ੍ਹੇ 'ਚ ਆਦਰਸ਼ ਚੋਣ ਜ਼ਾਬਤਾ ਲਾਗੂ : ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ","Content":"ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਸੁਸ਼ੀਲ ਚੰਦਰਾ ਵੱਲੋਂ ਪੰਜਾਬ ਰਾਜ ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਨਿਰਧਾਰਿਤ ਚੋਣ ਪੋ੍ਗਰਾਮ ਐਲਾਨੇ ਜਾਣ ਦੇ ਨਾਲ ਹੀ ਫਾਜ਼ਿਲਕਾ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਅੱਜ ਤੋਂ ਆਦਰਸ਼ ਚੋਣ ਜ਼ਾਬਤਾ ਲਾਗੂ ਹੋ ਗਿਆ ਹੈ।  ਇਹ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕਮ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਬਬੀਤਾ ਕਲੇਰ ਨੇ ਦੱਸਿਆ ਕਿ ਆਦਰਸ਼ ਚੋਣ ਜ਼ਾਬਤੇ ਦੀ ਪਾਲਣਾ ਵਾਸਤੇ ਜ਼ਿਲ੍ਹੇ 'ਚ 4 ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਵਾਸਤੇ ਸੈਕਟਰ ਅਫ਼ਸਰ, ਸਟੈਟਿਕ ਸਰਵੇਲੈਂਸ ਟੀਮਾਂ ਅਤੇ ਫ਼ਲਾਇੰਗ ਸਕੁਐਡ ਕਾਰਜਸ਼ੀਲ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਚੋਣ ਅਮਲ ਨੂੰ ਨਿਰਪੱਖ ਅਤੇ ਨਿਰ-ਭੈਅ ਬਣਾਉਣ ਅਤੇ ਵੋਟਰਾਂ ਨੂੰ ਧਮਕਾਉਣ/ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਦੇ ਹਰ ਤਰਾਂ੍ਹ ਦੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਤ","PublishDate":"Sat, 08 Jan 2022 11:30:14 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-enforcement-of-model-code-of-conduct-in-fazilka-district-district-election-officer-9010976.html"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਤੋਂ ਬਾਅਦ MCC ਨੇ ਨੀਟ ਯੂਜੀ, ਪੀਜੀ ਕੌਊਂਸਲਿੰਗ 2021 ਤਰੀਕਾਂ ਦੇ ਸਬੰਧ 'ਚ ਜਾਰੀ ਕੀਤੀ ਵੱਡੀ ਸੂਚਨਾ, ਪੜ੍ਹੋ ਅਪਡੇਟ","Content":" NEET PG ਕੌਂਊਸਲਿੰਗ 'ਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਤੋਂ ਬਾਅਦ ਮੈਡੀਕਲ ਕੌਂਊਸਲਿੰਗ ਕਮੇਟੀ, MCC ਨੇ ਇਕ ਮਹੱਤਵਪੂਰਨ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇਸੇ ਤਹਿਤ ਐਮਸੀਸੀ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ NEET UG ਤੇ PG ਕੌਂਊਸਲਿੰਗ ਦੇ ਬਕਾਇਆ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਪਿਛਲੇ ਦਿਨੀਂ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ। ਇਸ ਦੇ ਨਾਲ ਇਹ ਵੀ ਭਰੋਸਾ ਦਿਵਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕੌਂਊਸਲਿੰਗ ਦੀ ਮਿਤੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ mcc.nic.in 'ਤੇ ਜਲਦੀ ਹੀ ਜਾਰੀ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Sat, 08 Jan 2022 11:29:19 +00:00","Link":"https://www.punjabijagran.com/education/general-following-the-decision-of-the-supreme-court-mcc-has-released-big-information-regarding-net-ug-pg-counseling-2021-dates-read-the-update-9010968.html"},{"Title":"ਮਲਾਗਰ ਸਿੰਘ ਨੂੰ ਸੂਬਾ ਪ੍ਰਧਾਨ ਬਣਨ 'ਤੇ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਮਜ਼ਦੂਰ ਮਿਸਤਰੀਆਂ ਦੀ ਜਥੇਬੰਦੀ ਸ੍ਰੀ ਵਿਸ਼ਵਕਰਮਾ ਬਿਲਡਿੰਗ ਉਸਾਰੀ ਕਿਰਤੀ ਕਾਮਾ ਯੂਨੀਅਨ ਰਜਿ : ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਦੀ ਜਰਨਲ ਮੀਟਿੰਗ ਪ੍ਰਧਾਨ ਬਲਵਿੰਦਰ ਸਿੰਘ ਭੈਰੋਮਾਜਰਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਆਰਜ਼ੀ ਲੇਬਰ ਚੌਕ ਵਿਖੇ ਹੋਈ।\n","PublishDate":"Sat, 08 Jan 2022 11:29:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9010975.html"},{"Title":"ਤੇਜ਼ ਬਰਸਾਤ ਕਾਰਨ ਬਾਜ਼ਾਰਾਂ 'ਚ ਭਰਿਆ ਪਾਣੀ, ਲੋਕ ਪਰੇਸ਼ਾਨ","Content":"ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਸਵੇਰੇ ਤੋਂ ਹੀ ਪੈ ਰਹੀ ਤੇਜ ਬਰਸਾਤ ਨੇ ਜਨ ਜੀਵਨ ਪੂਰੀ ਤਰਾਂ੍ਹ ਨਾਲ ਪ੍ਰਭਾਵਿਤ  ਕਰ ਦਿੱਤਾ ਹੈ। ਸਵੇਰ ਤੋਂ ਪੈ ਰਹੀ ਤੇਜ ਬਰਸਾਤ ਦੇ ਨਾਲ ਬਾਜ਼ਾਰਾਂ 'ਚ ਪਾਣੀ ਪੂਰੀ  ਤਰਾਂ੍ਹ ਨਾਲ ਭਰ ਗਿਆ ਤੇ ਲੋਕਾਂ ਨੂੰ ਕਾਫ਼ੀ ਜਿਆਦਾ ਪੇ੍ਸ਼ਾਨੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਤੇਜ ਬਰਸਾਤ ਦੇ ਨਾਲ-ਨਾਲ ਚੱਲੀਆਂ ਠੰਢੀਆਂ ਹਵਾਵਾਂ ਕਾਰਨ ਤਾਪਮਾਨ 16 ਡਿਗਰੀ ਦੇ ਕਰੀਬ  ਦਰਜ ਕੀਤਾ ਗਿਆ ਤੇ ਮੀਂਹ ਕਰਨ ਬਾਜ਼ਾਰਾਂ 'ਚ ਘੰਟਿਆਂ ਤੱਕ ਪਾਣੀ ਖੜ੍ਹਾ ਰਿਹਾ। ਸਵੇਰ  ਤੋਂ ਪੈ ਰਹੀ ਤੇਜ ਬਰਸਾਤ ਦੇ ਕਾਰਨ ਸ਼ਹਿਰ ਦੇ","PublishDate":"Sat, 08 Jan 2022 11:28:04 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-heavy-rains-on-saturday-flooded-markets-leaving-people-distraught-9010974.html"},{"Title":"ਮੀਂਹ ਕਾਰਨ ਸੜਕਾਂ 'ਤੇ ਖੜਿਆ ਪਾਣੀ, ਲੋਕ ਪਰੇਸ਼ਾਨ","Content":"ਮਾਨਸਾ 'ਚ ਰੁੱਕ ਰੁੱਕ ਕੇ ਪੈਂਦੇ ਮੀਂਹ ਤੋਂ ਬਾਅਦ ਅੱਜ ਲਗਾਤਾਰ ਕੁੱਝ ਦੇਰ ਪਏ ਲਗਾਤਾਰ ਮੀਂਹ ਦੇ ਕਾਰਨ ਸ਼ਹਿਰ ਦੀਆਂ ਸੜਕਾਂ 'ਤੇ ਪਾਣੀ ਹੀ ਪਾਣੀ ਜਮਾਂ੍ਹ ਹੋ ਗਿਆ। ਇਸ ਨਾਲ ਆਮ ਲੋਕਾਂ ਨੂੰ ਮੁਸ਼ਕਿਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਮੀਂਹ ਦੇ ਕਾਰਨ ਜਿੱਥੇ ਠੰਢ 'ਚ ਵਾਧਾ ਹੋ ਗਿਆ ਉਥੇ ਹੀ ਮੀਂਹ ਕਣਕ ਦੀ ਫ਼ਸਲ ਲਈ ਫ਼ਾਇਦੇਮੰਦ ਵੀ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ। ਕਿਸਾਨਾਂ ਅਨੁਸਾਰ ਇਸ ਮੀਂਹ ਦੇ ਕਾਰਨ ਰਾਹਤ ਮਿਲੀ ਅਤੇ ਇਸ ਮੀਂਹ ਦੀ ਜ਼ਰੂਰਤ ਵੀ ਸੀ। ਪਰ ਦੂਜੇ ਪਾਸੇ ਮੀਂਹ ਦੇ ਪਾਣੀ ਦੀ ਨਿਕਾਸੀ ਲਈ ਢੁੱਕਵੇਂ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਾਰਨ ਸ਼ਹਿਰ ਦੀਆਂ ਸੜਕਾਂ 'ਤੇ ਕਈ ਕਈ ਫੁੱਟ ਪਾਣੀ ਖੜ੍ਹ ਗਿਆ ਜਿਸ ਕਾਰਨ ਰਾਹਗੀਰਾਂ ਨੂੰ ਦਿੱਕਤਾਂ ਦ","PublishDate":"Sat, 08 Jan 2022 11:28:03 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-intermittent-rains-flooded-the-city-9010973.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]