[{"Title":"ਅੱਤਵਾਦੀਆਂ ਨੇ ਕਸ਼ਮੀਰ 'ਚ ਫ਼ੌਜ ਜਵਾਨ ਨੂੰ ਅਗਵਾ ਕੀਤਾ","Content":"ਅੱਤਵਾਦੀਆਂ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਰਾਤ ਮੱਧ ਕਸ਼ਮੀਰ ਦੇ ਬਡਗਾਮ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕਾਜ਼ੀਪੋਰਾ ਚਡੂਰਾ 'ਚ ਫ਼ੌਜ ਦੇ ਇਕ ਜਵਾਨ ਮੁਹੰਮਦ ਯਾਸੀਨ ਭੱਟ ਨੂੰ ਉਸ ਦੇ ਘਰੋਂ ਅਗਵਾ ਕਰ ਲਿਆ। ਭੱਟ ਇਨ੍ਹਾਂ ਦਿਨੀਂ ਛੁੱਟੀ 'ਤੇ ਘਰ ਆਏ ਸਨ।","PublishDate":"Fri, 08 Mar 2019 18:20:39 +00:00","Link":"https://punjabi.jagran.com/national/general-militant-kidnapped-armymen-in-kashmir-8644088.html"},{"Title":"ਅਮਰੀਕਾ-ਤਾਲਿਬਾਨ ਸ਼ਾਂਤੀ ਵਾਰਤਾ ਦੀ ਸਫਲਤਾ 'ਤੇ ਸ਼ੰਕਾ","Content":"ਅਮਰੀਕਾ ਤੇ ਤਾਲਿਬਾਨ ਵਿਚਕਾਰ ਜਾਰੀ ਸ਼ਾਂਤੀ ਵਾਰਤਾ ਕਿਸੇ ਸਕਾਰਾਤਮਕ ਨਤੀਜੇ 'ਤੇ ਪਹੁੰਚਦੀ ਨਜ਼ਰ ਨਹੀਂ ਆ ਰਹੀ। ਅਫ਼ਗਾਨਿਸਤਾਨ 'ਚ ਪਿਛਲੇ ਕੁਝ ਮਹੀਨਿਆਂ ਤੋਂ ਸ਼ਾਂਤੀ ਵਾਰਤਾ ਚੱਲ ਰਹੀ ਹੈ। ਕਤਰ ਦੀ ਰਾਜਧਾਨੀ ਦੋਹਾ 'ਚ 11 ਦਿਨਾਂ ਤੋਂ ਜਾਰੀ ਮੌਜੂਦਾ ਦੌਰ ਦੀ ਗੱਲਬਾਤ ਵੀ ਬੇਨਤੀਜਾ ਰਹੀ। ਅੱਗੇ ਵਧਣਾ ਤਾਂ ਦੂਰ ਤਾਲਿਬਾਨ ਨੇ ਆਪਣੀਆਂ ਅੰਜਾਮ ਦਿੱਤੀਆਂ ਵਾਰਦਾਤਾਂ ਨੂੰ ਅੱਤਵਾਦੀ ਕਾਰਨਾਮਾ ਮੰਨਣ ਤੋਂ ਇਨਕਾਰ ਕੀਤਾ ਹੈ। ਉਹ","PublishDate":"Fri, 08 Mar 2019 17:49:15 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-us-peace-talks-with-taliban-trip-over-8644087.html"},{"Title":"ਰਾਬਰਟ ਵਾਡਰਾ ਤੋਂ ਸੱਤ ਘੰਟੇ ਹੋਈ ਪੁੱਛਗਿੱਛ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) :\nਕਾਂਗਰਸ ਪ੍ਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਦੇ ਜੀਜੇ ਰਾਬਰਟ ਵਾਡਰਾ ਤੋਂ ਮਨੀ ਲਾਂਡਰਿੰਗ ਦੇ ਮਾਮਲੇ 'ਚ ਇਨਫੋਰਸਮੈਂਟ ਡਾਇਰੈਕਟੋਰੇਟ (ਈਡੀ) ਨੇ ਸੱਤ ਘੰਟੇ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ 50 ਸਾਲਾ ਕਾਰੋਬਾਰੀ ਅਤੇ ਕਾਂਗਰਸ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਪਿ੍ਅੰਕਾ ਗਾਂਧੀ ਵਾਡਰਾ ਦੇ ਪਤੀ ਰਾਬਰਟ ਵਾਡਰਾ ਨੂੰ ਈਡੀ ਦੇ ਮੱਧ ਦਿੱਲੀ ਸਥਿਤ ਜਮਨਾਨਗਰ ਸਥਿਤ ਦਫ਼ਤਰ ਬੁਲਾਇਆ ਗਿਆ। ਇਥੇ ਜਾਂਚ ਅਧਿਕਾਰੀ ਦੇ ਸਾਹਮਣੇ ਹਾਜ਼ਰ ਹੋਣ 'ਤੇ ਵਾਡਰਾ ਨੂੰ ਲਗਾਤਾਰ ਸਵਾਲ ਕੀਤੇ ਗਏ। ਇਕ ਸੌਦੇ ਤੋਂ ਮਿਲੀ ਦਲਾਲੀ ਦੀ ਰਕਮ ਤੋਂ ਵਿਦੇਸ਼ 'ਚ ਨਾਜਾਇਜ਼ ਜਾਇਦਾਦ ਬਣਾਉਣ ਦੇ ਦੋਸ਼ 'ਚ ਵਾਡਰਾ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਕਈ ਵਾਰੀ ਪੁ","PublishDate":"Fri, 08 Mar 2019 17:39:07 +00:00","Link":"https://punjabi.jagran.com/national/general-ed-questioned-robert-vadra-8644086.html"},{"Title":"ਬਦਲਾ 'ਚ ਅੰਮ੍ਰਿਤਾ ਸਿੰਘ ਮਾਂ ਦੇ ਕਿਰਦਾਰ 'ਚ","Content":"ਅਮਿਤਾਭ ਬੱਚਨ ਤੇ ਤਾਪਸੀ ਪੰਨੂ ਦੀ ਫਿਲਮ 'ਬਦਲਾ' ਰਿਲੀਜ਼ ਹੋ ਚੁੱਕੀ ਹੈ। ਪਹਿਲਾਂ ਵੀ ਖ਼ਬਰ ਆਈ ਸੀ ਕਿ ਇਸ ਫਿਲਮ 'ਚ ਅੰਮ੍ਰਿਤਾ ਸਿੰਘ ਵੀ ਹਨ। ਪਰ ਉਨ੍ਹਾਂ ਦੇ ਕਿਰਦਾਰ ਬਾਰੇ ਹਾਲੇ ਤਕ ਕੋਈ ਖ਼ਬਰ ਨਹੀਂ ਆਈ ਸੀ। ਹੁਣ ਜਾ ਕੇ ਫਿਲਮ 'ਚ ਅੰਮ੍ਰਿਤਾ ਦਾ ਕਿਰਦਾਰ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਕ ਵਾਰ ਫਿਰ ਅੰਮ੍ਰਿਤਾ ਸਿੰਘ ਪੰਜਾਬੀ ਮਾਂ ਦੇ ਕਿਰਦਾਰ 'ਚ ਵਾਪਸ ਆ ਗਈ ਹਨ। ","PublishDate":"Fri, 08 Mar 2019 17:35:55 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-amrita-singh-as-a-punjabi-mother-in-badla-movie-8644080.html"},{"Title":"32 ਸਾਲ ਪਿੱਛੋਂ ਹਾਈ ਕੋਰਟ ਪੁੱਜਾ ਚਾਰ ਸਿੱਖਾਂ ਦੀ ਮੌਤ ਦਾ ਮਾਮਲਾ","Content":"ਦਾਇਰ ਪਟੀਸ਼ਨ 'ਚ ਜਲੰਧਰ ਦੇ ਲਾਂਬੜਾ ਪਿੰਡ ਦੇ ਮੂਲ ਵਾਸੀ ਬਲਦੇਵ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਦੋ ਫਰਵਰੀ, 1986 ਨੂੰ ਨਕੋਦਰ ਦੇ ਇਕ ਗੁਰਦੁਆਰੇ 'ਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਦੀਆਂ ਚਾਰ ਬੀੜਾਂ ਨੂੰ ਅੱਗ ਲਗਾ ਦਿੱਤੀ ਗਈ ਸੀ। ਇਸ ਪਿੱਛੋਂ ਨਕੋਦਰ 'ਚ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਸਿੱਖਾਂ 'ਤੇ ਪੁਲਿਸ ਨੇ ਗੋਲ਼ੀ ਚਲਾ ਦਿੱਤੀ ਸੀ। ਇਸ 'ਚ ਚਾਰ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ ਜਿਸ 'ਚ ਪਟੀਸ਼ਨਕਰਤਾ ਦਾ ਪੁੱਤਰ ਰਵਿੰਦਰ ਸਿੰਘ ਵੀ ਸ਼ਾਮਲ ਸੀ।","PublishDate":"Fri, 08 Mar 2019 17:34:13 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-the-case-of-the-death-of-four-sikhs-reached-the-high-court-after-32-years-8644082.html"},{"Title":"ਰਾਂਚੀ 'ਚ ਤੀਜਾ ਵਨ ਡੇਅ ਹਾਰਿਆ ਭਾਰਤ","Content":"ਧੋਨੀ ਆਪਣੇ ਘਰੇਲੂ ਮੈਦਾਨ'ਤੇ ਇਕ ਵਾਰ ਮੜ ਨਾਕਾਮ ਰਹੇ। ਇਸ ਮੈਦਾਨ 'ਤੇ ਚੌਥਾ ਵਨ ਡੇਅ ਖੇਡ ਰਹੇ ਮਾਹੀ ਨੇ ਆਪਣਾ ਸਰਬੋਤਮ ਸਕੋਰ ਤਾਂ ਬਣਾਇਆ ਪਰ ਇਹ ਦੌੜਾਂ ਟੀਮ ਦੇ ਕੰਮ ਨਹੀਂ ਆਈਆਂ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਧੋਨੀ ਨੇ ਇੱਥੇ ਤਿੰਨ ਮੈਚਾਂ ਦੀਆਂ ਦੋ ਪਾਰੀਆਂ ਵਿਚ ਸਿਰਫ਼ 21 ਦੌੜਾਂ ਬਣਾਈਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਦਾ ਸਰਬੋਤਮ ਸਕੋਰ 11 ਸੀ।","PublishDate":"Fri, 08 Mar 2019 17:24:33 +00:00","Link":"https://punjabi.jagran.com/cricket/general-india-lose-3rd-odi-in-ranchi-8644085.html"},{"Title":"ਖੇਤਾਂ ਨੂੰ ਜ਼ਹਿਰ ਮੁਕਤ ਕਰਨ ਵਾਲਾ ਕਿਸਾਨ ਬਣਿਆ ਮਿਸਾਲ","Content":"ਪਟਿਆਲਾ ਜਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਬਿਸ਼ਨਪੁਰਾ ਛੰਨਾ ਦੇ ਅਗਾਂਹਵਧੂ ਕਿਸਾਨ ਰਾਜਮੋਹਨ ਸਿੰਘ ਕਾਲੇਕਾ ਨੇ ਝੋਨੇ ਦੀ ਪੂਸਾ 44 ਕਿਸਮ ਬੀਜ ਕੇ ਸਾਬਤ ਕੀਤਾ ਹੈ ਕਿ ਇਸ ਕਿਸਮ ਨੂੰ ਪਾਣੀ ਦੀ ਲੋੜ ਦੂਜੀਆਂ ਕਿਸਮਾਂ ਨਾਲੋਂ ਵੱਧ ਨਹੀਂ ਤੇ ਝਾੜ ਪੱਖੋਂ ਇਹ ਬਿਹਤਰੀਨ ਕਿਸਮ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਦਲੀਪ ਸਿੰਘ ਧਾਲੀਵਾਲ ਮੈਮੋਰੀਅਲ ਐਵਾਰਡ 2016, ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਤੇ ਪੰਜਾਬ ਯੰਗ ਫਾਰਮਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਸਮੇਤ ਹੋਰਨਾਂ ਵਿਭਾਗਾਂ ਨੇ  ਅਗਾਂਹਵਧੂ ਕਿਸਾਨ ਕਾਲੇਕਾ ਨੂੰ ਸਨਮਾਨਤ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 08 Mar 2019 17:11:02 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-the-farm-became-a-poison-free-farmer-8644044.html"},{"Title":"ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਮੰਗਾਂ ਇਨ-ਬਿਨ ਲਾਗੂ ਕਰਨ ਦਾ ਵਾਅਦਾ","Content":"ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਮਸਲਿਆਂ 'ਤੇ ਗਠਿਤ ਕੀਤੀ ਮੰਤਰੀਆਂ 'ਤੇ ਆਧਾਰਤ ਕਮੇਟੀ ਵੱਲੋਂ ਲਏ ਗਏ ਫ਼ੈਸਲਿਆਂ ਨੂੰ ਇਨ-ਬਿਨ ਲਾਗੂ ਕਰਨ ਦਾ ਵਾਅਦਾ ਕਰਦਿਆਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਸ਼ਾਮ ਹੜਤਾਲ 'ਤੇ ਗਏ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਹਿੱਤ 'ਚ ਤੁਰੰਤ ਡਿਊਟੀ 'ਤੇ ਪਰਤਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।\nਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸਿਹਤ ਮੰਤਰੀ ਬ੍ਹਮ ਮਹਿੰਦਰਾ, ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਤਕਨੀਕੀ ਸਿੱਖਿਆ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ 'ਤੇ ਆਧਾਰਤ ਕਮੇਟੀ ਵੱਲੋਂ ਲਏ ਗਏ ਫ਼ੈਸਲਿਆਂ ਦੀ ਸਮੀਖਿਆ ਕੀਤੀ।ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਨੇ ਦੁਹਰਾਉਂਦਿਆਂ ਆਖਿਆ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਮੂਹ ਮੁ","PublishDate":"Fri, 08 Mar 2019 16:43:55 +00:00","Link":"https://punjabi.jagran.com/national/general-punjab-govt-to-fulfill-employees-all-demands-8644084.html"},{"Title":"ਸਿਆਸੀ ਆਗੂਆਂ ਦੇ ਲਾਰਿਆਂ ਤੋਂ ਤੰਗ ਆਏ ਕਿਸਾਨ ਆਗੂ ਲੜਨਗੇ ਚੋਣਾਂ","Content":"ਕਿਸਾਨ ਆਗੂਆਂ ਨੇ ਰਾਸ਼ਟਰੀ ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਪਾਰਟੀ ਦੇ ਬੈਨਰ ਹੇਠ ਚੋਣ ਲੜਨ ਦਾ ਐਲਾਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਾਰੇ ਸੂਬਿਆਂ ਤੋਂ ਇੱਥੇ ਪਹੁੰਚੇ ਕਿਸਾਨ ਆਗੂ ਆਪੋ-ਆਪਣੇ ਸੂਬੇ 'ਚ ਜਾ ਕੇ ਚੋਣਾਂ ਲਈ ਸੰਗਠਨ ਤਿਆਰ ਕਰਨਗੇ। ਇਹ ਕੰਮ ਅਗਲੇ ਦਸ ਦਿਨਾਂ 'ਚ ਪੂਰਾ ਕਰ ਲਿਆ ਜਾਵੇਗਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ, ਹਰਿਆਣਾ ਤੇ ਹੋਰਨਾਂ ਸੂਬਿਆਂ 'ਚ ਚੋਣ ਲੜਨ ਦੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਜਾਵੇਗੀ।","PublishDate":"Fri, 08 Mar 2019 16:43:37 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-farmers-will-fight-elections-8644083.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਖ਼ਿਲਾਫ਼ ਨਹੀਂ ਖੇਡਣਗੇ ਸਮਿਥ ਤੇ ਵਾਰਨਰ","Content":"ਸਾਰਿਆਂ ਨੂੰ ਉਮੀਦ ਸੀ ਕਿ ਸਟੀਵ ਸਮਿਥ ਤੇ ਡੇਵਿਡ ਵਾਰਨਰ ਪਾਬੰਦੀ ਸਮਾਪਤ ਹੋਣ ਤੋਂ ਬਾਅਦ ਟੀਮ ਵਿਚ ਮੁੜਨਗੇ ਪਰ ਕ੍ਰਿਕਟ ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਨੂੰ ਟੀਮ ਵਿਚ ਥਾਂ ਨਹੀਂ ਦਿੱਤੀ ਹੈ। ਇਨ੍ਹਾਂ ਦੋਵਾਂ 'ਤੇ ਬੀਤੇ ਸਾਲ ਗੇਂਦ ਨਾਲ ਛੇੜਛਾੜ ਵਿਵਾਦ ਕਾਰਨ ਇਕ ਸਾਲ ਦੀ ਪਾਬੰਦੀ ਲੱਗੀ ਸੀ ਜੋ ਇਸ ਸਾਲ 28 ਮਾਰਚ ਨੂੰ ਸਮਾਪਤ ਹੋ ਰਹੀ ਹੈ। ","PublishDate":"Fri, 08 Mar 2019 16:21:07 +00:00","Link":"https://punjabi.jagran.com/cricket/general-smith-and-warne-will-not-play-against-pakistan-8644055.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦਾ ਅਰਬ ਦੇਸ਼ਾਂ ਦਾ ਸਫ਼ਰਨਾਮਾ-(4)","Content":"ਪਿਛਲੀ ਕਿਸ਼ਤ ਪੜ੍ਹਣ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ ਸ਼ੁਰੂ ਤੋਂ ਪਹਿਲੀ ਕਿਸ਼ਤ ਪੜ੍ਹਣ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ ਇਹ ਸਫ਼ਰਨਾਮਾ ਮੁਸਲਮਾਨ ਮੁਸ਼ਤਾਕ ਹੁਸੈਨ, ਜੋ ਖੰਡੇ ਦੀ ਪਾਹੁਲ ਲੈ ਕੇ ਸਈਦ ਪ੍ਰਿਥੀਪਾਲ ਸਿੰਘ ਬਣਿਆ ਸੀ, ਦੀ ਖੋਜ &#8216;ਤੇ ਆਧਾਰਿਤ ਹੈ। ਉਨਾਂ ਦਾ ਜਨਮ ਸਥਾਨ ਮੀਰਪੁਰ, ਕਸ਼ਮੀਰ ਸੀ। ਕਾਨਪੁਰ ਵਿਚ ਦਿੱਤੇ ਉਨਾਂ ਦੇ ਭਾਸ਼ਣਾਂ ਨੂੰ ਸ. ਮਹਿੰਦਰ ਸਿੰਘ ਨੇ [&#8230;]","PublishDate":"Fri, 08 Mar 2019 08:39:27 +00:00","Link":"http://punjabnewsusa.com/2019/03/08/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%85%e0%a8%b0%e0%a8%ac-%e0%a8%a6%e0%a9%87%e0%a8%b6-4/"},{"Title":"ਸਿੱਖ ਕੌਮ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ ਬੌਧਿਕ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਦੀ ਲੋੜ","Content":"ਮਹਿੰਦਰ ਸਿੰਘ, ਯੂਕੇ ਸਿੱਖਾਂ ਦੀ ਵੱਖਰੀ ਕੌਮੀ ਹੋਂਦ ਨੂੰ ਨਕਾਰਨ ਲਈ ਹਿੰਦੂ ਰਾਸ਼ਟਰ ਦੇ ਵਫ਼ਾਦਾਰ ਬੜੀਆਂ ਅਜੀਬ ਜਿਹੀਆਂ ਦਲੀਲਾਂ ਦਿੰਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਦਲੀਲ ਇਹ ਵੀ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਸਿੱਖੀ ਦਾ ਸੁਨੇਹਾ ਪੂਰੀ ਦੁਨੀਆ ਲਈ ਹੈ, ਪਰ ਸਿੱਖ ਇੱਕ ਵੱਖਰੀ ਕੌਮ ਦੇ ਸਿਧਾਂਤ ਵਾਲੇ ਕੱਟੜਵਾਦੀ ਲੋਕ ਇਸ ਨੂੰ ਇੱਕ ਇਲਾਕੇ, ਇੱਕ ਭਾਸ਼ਾ ਤੇ [&#8230;]","PublishDate":"Fri, 08 Mar 2019 07:48:34 +00:00","Link":"http://punjabnewsusa.com/2019/03/08/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%95%e0%a9%8c%e0%a8%ae-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b5%e0%a9%b1%e0%a8%a1%e0%a9%87-%e0%a8%aa%e0%a9%b1%e0%a8%a7%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%ac/"},{"Title":"ਕੌਮਾਂਤਰੀ ਔਰਤ ਦਿਵਸ ਅਤੇ ਔਰਤ","Content":"ਹਰ ਸਾਲ 8 ਮਾਰਚ ਔਰਤਾਂ ਨੂੰ ਸਮਰਪਿਤ ਕੌਮਾਂਤਰੀ ਮਹਿਲਾ ਦਿਵਸ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦਿਨ ਔਰਤਾਂ ਨਾਲ ਸਬੰਧਤ ਸਮੱਸਿਆਵਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਹੱਕਾਂ ਦੀ ਗੱਲ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਸਭ ਤੋਂ ਪਹਿਲਾਂ 1869 ਵਿੱਚ ਬ੍ਰਿਟਿਸ਼ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਔਰਤ ਨੂੰ ਵੋਟ ਦਾ ਹੱਕ ਦੇਣ ਦੀ ਗਲ ਕੀਤੀ ਗਈ ਸੀ ਅਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਉਹ ਪਹਿਲਾ ਦੇਸ਼ ਸੀ ਜਿਸ ਵਿੱਚ [&#8230;]","PublishDate":"Fri, 08 Mar 2019 07:45:06 +00:00","Link":"http://punjabnewsusa.com/2019/03/08/%e0%a8%95%e0%a9%8c%e0%a8%ae%e0%a8%be%e0%a8%82%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%94%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a8%bf%e0%a8%b5%e0%a8%b8-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%94%e0%a8%b0%e0%a8%a4/"},{"Title":"ਨਾਂਹ-ਪੱਖੀ ਖਿਆਲਾਂ ਤੋਂ ਕਿਵੇਂ ਬਚੀਏ?","Content":"ਇਹ ਕਦੇ ਨਹੀਂ ਹੋਇਆ ਕਿ ਕਿਸੇ ਦੇ ਨਸੀਬ ਵਿਚ ਉਹ ਸਾਰਾ ਕੁਝ ਹੋਵੇ ਜੋ ਉਹ ਮੰਗਦਾ ਹੋਵੇ, ਕਿਉਂਕਿ ਜਦੋਂ ਸਾਡੀ ਕੋਈ ਇਕ ਇੱਛਾ ਪੂਰੀ ਹੋ ਜਾਂਦੀ ਹੈ ਤਾਂ ਅਸੀਂ ਦੂਜੀ ਦੀ ਤਮੰਨਾ ਕਰਨ ਲੱਗ ਪੈਂਦੇ ਹਾਂ ਤੇ ਜਦੋਂ ਉਹ ਪੂਰੀ ਹੋ ਜਾਏ ਤਾਂ ਸਾਡੀ ਕੋਈ ਹੋਰ ਮੰਗ ਤਿਆਰ ਹੋ ਜਾਂਦੀ ਹੈ। ਨਵੇਂ ਟੀਚੇ ਮਿਥਣੇ ਜ਼ਰੂਰੀ [&#8230;]","PublishDate":"Fri, 08 Mar 2019 07:37:34 +00:00","Link":"http://punjabnewsusa.com/2019/03/08/%e0%a8%a8%e0%a8%be%e0%a8%82%e0%a8%b9-%e0%a8%aa%e0%a9%b1%e0%a8%96%e0%a9%80-%e0%a8%96%e0%a8%bf%e0%a8%86%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a8%bf%e0%a8%b5%e0%a9%87/"},{"Title":"ਪੰਜਾਬ ਹਤਾਸ਼  ਹੈ","Content":"ਪੰਜਾਬ ਹਤਾਸ਼ ਅਤੇ ਨਿਰਾਸ਼ ਹੈ। ਉਦਾਸ ਅਤੇ ਬੇਆਸ ਹੈ। ਗ਼ਮਗੀਨ ਅਤੇ ਸੁਪਨਹੀਣ ਹੈ। ਲਾਚਾਰ ਅਤੇ ਬਿਮਾਰ ਹੈ। ਰਿਆੜਦਾ ਅਤੇ ਦੁਹਾੜਦਾ ਹੈ। ਵਖ਼ਤ ਤੇ ਵਕਤ ਵਿਚ ਦਰੜਿਆ, ਆਪਣੀ ਆਉਧ ਦਾ ਪਛਤਾਵਾ। ਕਿਸੇ ਗੈਬੀ ਆਸ ਵੰਨੀਂ ਧਿਆਨ ਧਰੀ, ਖ਼ੁਦ ਤੋਂ ਹੀ ਬੇਮੁੱਖ ਹੈ। &#160; ਪੰਜਾਬ ਨੂੰ ਬਹੁਤ ਸਾਰੀਆਂ ਅਲਾਮਤਾਂ ਨੇ ਘੇਰ ਲਿਆ ਏ। ਕੁਝ ਆਪਣਿਆਂ ਨੇ ਦਿੱਤੀਆਂ [&#8230;]","PublishDate":"Fri, 08 Mar 2019 07:33:43 +00:00","Link":"http://punjabnewsusa.com/2019/03/08/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b9%e0%a8%a4%e0%a8%be%e0%a8%b6-%e0%a8%b9%e0%a9%88/"},{"Title":"ਨਵ-ਵਿਆਹੁਤਾ ਲੜਕੀ ਅਤੇ ਮਾਂ ਵਲੋਂ ਖੁਦਕੁਸ਼ੀ","Content":"ਤਰਨ ਤਾਰਨ : ਦਾਜ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਸਹੁਰਾ ਪਰਿਵਾਰ ਵਲੋਂ ਕਥਿਤ ਤੌਰ ’ਤੇ ਹਫ਼ਤਾ ਪਹਿਲਾਂ ਕੁੱਟ ਮਾਰ ਕਰਕੇ ਘਰੋਂ ਕੱਢੀ ਗਈ ਨਵ-ਵਿਆਹੁਤਾ ਅਤੇ ਉਸਦੀ ਮਾਂ ਨੇ ਜ਼ਹਿਰੀਲੀ ਵਸਤੂ ਨਿਗਲ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਮ੍ਰਿਤਕਾਂ ਦੀ ਪਛਾਣ ਅਮਨਦੀਪ ਕੌਰ (28 ਸਾਲ) ਅਤੇ ਉਸਦੀ ਮਾਤਾ ਜਸਵਿੰਦਰ ਕੌਰ (55 ਸਾਲ) ਵਾਸੀ ਨੌਸ਼ਹਿਰਾ ਪੰਨੂਆਂ ਵਜੋਂ ਹੋਈ ਹੈ&#124; ਇਸ ਸਬੰਧੀ [&#8230;]","PublishDate":"Fri, 08 Mar 2019 07:27:52 +00:00","Link":"http://punjabnewsusa.com/2019/03/08/%e0%a8%a8%e0%a8%b5-%e0%a8%b5%e0%a8%bf%e0%a8%86%e0%a8%b9%e0%a9%81%e0%a8%a4%e0%a8%be-%e0%a8%b2%e0%a9%9c%e0%a8%95%e0%a9%80-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%b2/"},{"Title":"ਬਾਦਲ ਖਰੀਦਣਗੇ ਹੋਰ ਬੱਸਾਂ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪਿਛਲੇ ਸਾਲ 40 ਬੱਸਾਂ ਆਪਣੇ ਬੇੜੇ ’ਚ ਸ਼ਾਮਲ ਕਰਨ ਮਗਰੋਂ ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਮਾਲਕੀ ਵਾਲੀ ਔਰਬਿਟ ਏਵੀਏਸ਼ਨ ਲਿਮਟਿਡ ਅਤੇ ਸਹਾਇਕ ਕੰਪਨੀਆਂ ਆਪਣੇ 200 ਤੋਂ ਵੱਧ ਬੱਸਾਂ ਦੇ ਬੇੜੇ ’ਚ 28 ਹੋਰ ਬੱਸਾਂ ਸ਼ਾਮਲ ਕਰਨ ਜਾ ਰਹੀਆਂ ਹਨ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਇਹ ਬੱਸਾਂ ਓਂਕਾਰ ਬੱਸ ਸਰਵਿਸ ਦੀਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਕੋਲ 28 ਬੱਸ ਪਰਮਿਟ ਹਨ। ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Fri, 08 Mar 2019 07:26:48 +00:00","Link":"http://punjabnewsusa.com/2019/03/08/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%96%e0%a8%b0%e0%a9%80%e0%a8%a6%e0%a8%a3%e0%a8%97%e0%a9%87-%e0%a8%b9%e0%a9%8b%e0%a8%b0-%e0%a8%ac%e0%a9%b1%e0%a8%b8%e0%a8%be%e0%a8%82/"},{"Title":"ਪੰਜਾਬ ਦੇ ਦਫਤਰੀ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਦੂਸਰੇ ਦਿਨ ਵੀ ਕਲਮ ਛੋੜ ਹੜਤਾਲ ਜਾਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਦਫਤਰੀ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਅੱਜ ਦੂਸਰੇ ਦਿਨ ਵੀ ਆਪਣੀ ਕਲਮ ਛੋੜ ਹੜਤਾਲ ਜਾਰੀ ਰੱਖੀ। ਪੰਜਾਬ ਸਕੱਤਰੇਤ ਤੋਂ ਲੈ ਕੇ ਵਿਭਾਗਾਂ ਦੇ ਮੁੱਖ ਦਫਤਰਾਂ, ਜ਼ਿਲ੍ਹਾ ਪੱਧਰਾਂ ‘ਤੇ ਡੀਸੀਜ਼ ਦਫਤਰਾਂ, ਖਜ਼ਾਨਾ ਦਫਤਰਾਂ, ਤਹਿਸੀਲ ਦਫਤਰਾਂ ਸਮੇਤ ਹਰੇਕ ਵਿਭਾਗ ਦੇ ਮੁਲਾਜ਼ਮ ਸਵੇਰ 9 ਵਜੇ ਹੀ ਦਫਤਰੀ ਫਾਈਲਾਂ ਫਰੋਲਣ ਦੀ ਥਾਂ ਬਾਹਰ ਰੈਲੀਆਂ ਅਤੇ ਪ੍ਰਦਰਸ਼ਨ ਕਰਕੇ ਸਰਕਾਰ ਦਾ [&#8230;]","PublishDate":"Fri, 08 Mar 2019 07:25:23 +00:00","Link":"http://punjabnewsusa.com/2019/03/08/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%ab%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%ae%e0%a8%be%e0%a8%82/"},{"Title":"ਅਕਾਲੀਆਂ ਵੱਲੋਂ ‘ਸਿਟ’ ਨੂੰ ਸਹਿਯੋਗ ਨਾ ਦੇਣ ਦਾ ਐਲਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਕੈਪਟਨ ਸਰਕਾਰ ਵੱਲੋਂ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਅਤੇ ਪੁਲੀਸ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ’ਤੇ ਆਧਾਰਿਤ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ (ਸਿਟ) ਨੂੰ ਸਹਿਯੋਗ ਨਾ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਅੱਜ ਇੱਥੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਬਲਵਿੰਦਰ ਸਿੰਘ ਭੂੰਦੜ, ਮਹੇਸ਼ਇੰਦਰ ਸਿੰਘ ਗਰੇਵਾਲ ਅਤੇ [&#8230;]","PublishDate":"Fri, 08 Mar 2019 07:18:22 +00:00","Link":"http://punjabnewsusa.com/2019/03/08/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b8%e0%a8%bf%e0%a8%9f-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8/"},{"Title":"ਹਾਫ਼ਿਜ਼ ਤੋਂ ਪੁੱਛ ਪੜਤਾਲ ਲਈ ਯੂਐਨ ਟੀਮ ਨੂੰ ਪਾਕਿ ਵੀਜ਼ੇ ਤੋਂ ਨਾਂਹ","Content":"ਨਿਊਯਾਰਕ: ਪਾਕਿਸਤਾਨ ਨੇ ਹਾਫ਼ਿਜ਼ ਸਈਦ ਤੋਂ ਪੁੱਛ ਪੜਤਾਲ ਕਰਨ ਦੀ ਇੱਛਾ ਰੱਖਣ ਵਾਲੀ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੀ ਟੀਮ ਨੂੰ ਵੀਜ਼ਾ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸਲਾਮਤੀ ਪ੍ਰੀਸ਼ਦ ਦੀ ਪਾਬੰਦੀਸ਼ੁਦਾ ਸੂਚੀ ’ਚੋਂ ਆਪਣਾ ਨਾਮ ਹਟਾਏ ਜਾਣ ਲਈ ਸਈਦ ਨੇ ਅਰਜ਼ੀ ਦਾਖ਼ਲ ਕੀਤੀ ਸੀ। ਸਈਦ ’ਤੇ 10 ਦਸੰਬਰ 2008 ’ਚ ਪਾਬੰਦੀ ਲਗਾਈ ਗਈ [&#8230;]","PublishDate":"Fri, 08 Mar 2019 06:49:41 +00:00","Link":"http://punjabnewsusa.com/2019/03/08/%e0%a8%b9%e0%a8%be%e0%a8%ab%e0%a8%bc%e0%a8%bf%e0%a8%9c%e0%a8%bc-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a9%81%e0%a9%b1%e0%a8%9b-%e0%a8%aa%e0%a9%9c%e0%a8%a4%e0%a8%be%e0%a8%b2-%e0%a8%b2%e0%a8%88/"},{"Title":"ਹੁਣ ਪੰਛੀ ਵੱਜਣ ਨਾਲ ਡਿੱਗਾ ਭਾਰਤੀ ਫੌਜ ਦਾ ਮਿੱਗ-21 ਜਹਾਜ਼","Content":"<p>ਭਾਰਤੀ ਹਵਾਈ ਫੌਜ ਦੇ ਇਕ ਮਿਗ–21 ਲੜਾਕੂ ਜਹਾਜ਼ ਦੇ ਰਾਜਸਥਾਨ ਵਿਚ ਪੰਛੀ ਵੱਜਣ ਨਾਲ ਡਿੱਗ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਹਨ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਇਹ ਜਹਾਜ਼ ਬੀਕਾਨੇਰ ਦੇ ਨਲ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਉੱਡਿਆ ਹੀ ਕਿ ਇਕ ਪੰਛੀ ਵੱਜ ਜਾਣ ਕਾਰਨ ਇਹ ਜਹਾਜ਼ ਜ਼ਮੀਨ ਉੱਤੇ ਡਿੱਗ ਪਿਆ ਤੇ ਤਬਾਹ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/indian-air-forces-mig-21-crashes-in-bikaner-rajasthan-after-bird-hit/\">ਹੁਣ ਪੰਛੀ ਵੱਜਣ ਨਾਲ ਡਿੱਗਾ ਭਾਰਤੀ ਫੌਜ ਦਾ ਮਿੱਗ-21 ਜਹਾਜ਼</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Mar 2019 12:52:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/indian-air-forces-mig-21-crashes-in-bikaner-rajasthan-after-bird-hit/"},{"Title":"ਸਿੱਖ ਰੈਫਰੈਂਸ ਲਾਇਬ੍ਰੇਰੀ ਦਾ ਲੁੱਟਿਆ ਖਜਾਨਾ ਵਾਪਸ ਕਰਨ ਲਈ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਰਾਜਨਾਥ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ","Content":"<p>ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ 1984 ਵਿਚ ਭਾਰਤੀ ਫੌਜ ਦੇ ਸ੍ਰੀ ਦਰਬਾਰ ਸਹਿਬ, ਅੰਮ੍ਰਿਤਸਰ ਭਵਨ ਸਮੂਹ ਸਥਿਤ ਸਿੱਖ ਰੈਫਰੈਂਸ ਲਾਇਬ੍ਰੇਰੀ ਤੋਂ ਹਟਾਈ ਗਈ ਇਤਿਹਾਸਕ ਸਮਗਰੀ ਤੁਰੰਤ ਵਾਪਸ ਕਰਨ ਵਾਸਤੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੇ ਵਜ਼ੀਰ ਰਾਜਨਾਥ ਸਿੰਘ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/amarinder-writes-to-rajnath-for-return-of-sikh-reference-library/\">ਸਿੱਖ ਰੈਫਰੈਂਸ ਲਾਇਬ੍ਰੇਰੀ ਦਾ ਲੁੱਟਿਆ ਖਜਾਨਾ ਵਾਪਸ ਕਰਨ ਲਈ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਰਾਜਨਾਥ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Mar 2019 07:57:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/amarinder-writes-to-rajnath-for-return-of-sikh-reference-library/"},{"Title":"ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਅਯੁਧਿਆ ਦਾ ਬਾਬਰੀ ਮਸਜਿਦ-ਰਾਮ ਮੰਦਰ ਵਿਵਾਦ ਵਿਚੋਲਿਆਂ ਹਵਾਲੇ ਕੀਤਾ","Content":"<p>ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਅੱਜ ਅਯੁਧਿਆ ਦਾ ਬਾਬਰੀ ਮਸਜਿਦ-ਰਾਮ ਮੰਦਰ ਵਿਵਾਦ ਤਿੰਨ ਵਿਚੋਲਿਆਂ ਦੀ ਇਕ ਟੋਲੀ ਦੇ ਹਵਾਲੇ ਕਰ ਦਿੱਤਾ। ਅਦਾਲਤ ਵਲੋਂ ਅੱਜ ਲਏ ਗਏ ਫੈਸਲੇ ਮੁਤਾਬਕ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਹੀ ਸਾਬਕਾ ਜੱਜ ਐਫ.ਐਮ. ਇਬਰਾਹਮ ਖਲੀਫਉੱਲਾ, ਸ਼੍ਰੀ ਸ਼੍ਰੀ ਰਵੀ ਸ਼ੰਕਰ ਅਤੇ ਸੀਨੀਅਰ ਵਕੀਲ ਸ਼੍ਰੀਰਾਮ ਪੰਚੂ ਤੇ ਅਧਾਰਤ ਤਿੰਨ ਜਾਣਿਆਂ ਦੀ ਟੋਲੀ ਇਸ ਵਿਵਾਦ ਨਾਲ ਜੁੜੀਆਂ ਸਾਰੀਆਂ ਧਿਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਕੇ ਮਾਮਲੇ ਨੂੰ ਅਦਾਲਤ ਤੋਂ ਬਾਹਰ ਆਪਸੀ ਸਹਿਮਤੀ ਨਾਲ ਹੱਲ ਕਰਨ ਲਈ ਰਾਹ ਲੱਭੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/babri-masjid-ram-temple-to-the-controversy/\">ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਅਯੁਧਿਆ ਦਾ ਬਾਬਰੀ ਮਸਜਿਦ-ਰਾਮ ਮੰਦਰ ਵਿਵਾਦ ਵਿਚੋਲਿਆਂ ਹਵਾਲੇ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Mar 2019 06:35:28 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/babri-masjid-ram-temple-to-the-controversy/"},{"Title":"ਉਮਰਾਨੰਗਲ ਨੂੰ ਜਮਾਨਤ ਦੀਆਂ ਖਬਰਾਂ ਦਰੁਸਤ ਨਹੀਂ; ਹੋਰ ਗ੍ਰਿਫਤਾਰ ਤੋਂ 7 ਦਿਨ ਪਹਿਲਾਂ ਜਾਣਕਾਰੀ ਦੇਣ ਦੀ ਰਾਹਤ ਮਿਲੀ ਹੈ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਲੋਂ ਬੀਤੇ ਕੱਲ੍ਹ ਮੁਅੱਤਲ ਆਈ.ਜੀ. ਪਰਮਰਾਜ ਸਿੰਘ ਉਮਰਾਨੰਗਲ ਵਲੋਂ ਲਾਈ ਗਈ ਇਕ ਅਰਜੀ ਤੇ ਸੁਣਾਏ ਗਏ ਫੈਸਲੇ ਬਾਰੇ ਫੈਲ ਰਹੀ ਇਹ ਖਬਰ ਕਿ ਉਮਰਾਨੰਗਲ ਨੂੰ ਜਮਾਨਤ ਮਿਲ ਗਈ ਹੈ ਦਰੁਸਤ ਨਹੀਂ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/umranangal-get-relief-from-high-court/\">ਉਮਰਾਨੰਗਲ ਨੂੰ ਜਮਾਨਤ ਦੀਆਂ ਖਬਰਾਂ ਦਰੁਸਤ ਨਹੀਂ; ਹੋਰ ਗ੍ਰਿਫਤਾਰ ਤੋਂ 7 ਦਿਨ ਪਹਿਲਾਂ ਜਾਣਕਾਰੀ ਦੇਣ ਦੀ ਰਾਹਤ ਮਿਲੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Mar 2019 02:46:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/umranangal-get-relief-from-high-court/"},{"Title":"ਦੱਖਣੀ ਏਸ਼ੀਆ ਵਿਚਲੇ ਮੌਜੂਦਾ ਸੰਕਟ ਲਈ ਹਿੰਦੁਤਵੀ ਤਾਕਤਾਂ ਹੀ ਜਿੰਮੇਵਾਰ ਹਨ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਲੰਡਨ: ‘ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ’ ਨਾਮੀ ਸਿੱਖ ਜਥੇਬੰਦੀ ਵਲੋਂ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ‘ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਕੱਟੜ ਹਿੰਦੂਤਵੀ ਵਤੀਰੇ ਨੇ ਭਾਰਤ ਅੰਦਰ ਵਸਦੀਆਂ ਦੂਸਰੀਆਂ ਕੌਮਾਂ, ਘੱਟ ਗਿਣਤੀਆਂ ਨਾਲ ਮਾੜੇ ਵਰਤਾਅ ਤੋਂ ਬਾਅਦ ਹਾਲ ਦੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਆਂਢੀ ਦੇਸ਼ਾਂ ਨਾਲ ਲੜਾਈ ਵਾਲਾ ਮਾਹੌਲ ਸਿਰਜ ਕੇ ਦੱਖਣੀ ਏਸ਼ੀਆ ਖਿੱਤੇ ਵਿੱਚ ਖਤਰਨਾਕ ਸੰਕਟ ਪੈਦਾ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/hindutva-chauvinism-responsible-for-the-underlying-conflict-and-the-current-crisis-in-south-asia/\">ਦੱਖਣੀ ਏਸ਼ੀਆ ਵਿਚਲੇ ਮੌਜੂਦਾ ਸੰਕਟ ਲਈ ਹਿੰਦੁਤਵੀ ਤਾਕਤਾਂ ਹੀ ਜਿੰਮੇਵਾਰ ਹਨ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Mar 2019 01:59:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/hindutva-chauvinism-responsible-for-the-underlying-conflict-and-the-current-crisis-in-south-asia/"},{"Title":"ਲਖਨਊ ਚ ਹਿੰਦੂਤਵੀ ਭੀੜ ਨੇ ਦੋ ਕਸ਼ਮੀਰੀਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ","Content":"<p>ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਵਿਚ ਹਿੰਦੂਤਵੀਆਂ ਵਲੋਂ ਦੋ ਕਸ਼ਮੀਰੀ ਕਿਰਤਕਾਰਾਂ ਦੀ ਮਾਰਕੁੱਟ ਕਰਨ ਦੇ ਦ੍ਰਿਸ਼ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਉੱਤੇ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਸੁੱਕੇ ਮੇਵੇ ਵੇਚਣ ਵਾਲੇ ਦੋ ਕਸ਼ਮੀਰੀਆਂ, ਜਿਨ੍ਹਾਂ ਦੇ ਨਾਂ ਮੁਹੰਮਦ ਅਫਜ਼ਲ ਨਾਇਕ ਅਤੇ ਅਬਦੁਲ ਸਲੀਮ ਹਨ, ਨੂੰ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਲਖਨਊ ਸ਼ਹਿਰ ਵਿਚ ਹਿੰਦੂਤਵੀਆਂ ਦੀ ਭੀੜ ਵਲੋਂ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਗਿਆ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਭਾਰੀ ਕੁੱਟਮਾਰ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/hindutvis-target-kashmiris-in-up/\">ਲਖਨਊ ਚ ਹਿੰਦੂਤਵੀ ਭੀੜ ਨੇ ਦੋ ਕਸ਼ਮੀਰੀਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 07 Mar 2019 13:09:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/hindutvis-target-kashmiris-in-up/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਵੀ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਵਾਙ ਹੀ ‘ਸਿੱਟ’ ਕੋਲੋਂ ਜਾਂਚ ਕਰਵਾਏ ਪੰਜਾਬ ਸਰਕਾਰ","Content":"<p>ਸਾਲ 1986 ਵਿਚ ਨੋਕਦਰ ਵਿਖੇ ਹੋਈ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਵਲੋਂ ਸਾਕਾ ਨਕੋਦਰ ਵਰਤਾ ਕੇ ਚਾਰ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਗੋਲੀਆਂ ਨਾਲ ਸ਼ਹੀਦ ਦੇਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਵਾਙ ਖਾਸ ਜਾਂਚ ਦਲ ਕੋਲੋਂ ਤਫਦੀਸ਼ ਕਰਵਾਉਣ ਦੀ ਮੰਗ ਉੱਠੀ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/in-the-case-of-saka-nakodar-1986-also-bahibal-kalan-case-was-heard-by-the-sit-the-punjab-government-investigated/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਵੀ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਵਾਙ ਹੀ &#8216;ਸਿੱਟ&#8217; ਕੋਲੋਂ ਜਾਂਚ ਕਰਵਾਏ ਪੰਜਾਬ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 07 Mar 2019 11:22:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/in-the-case-of-saka-nakodar-1986-also-bahibal-kalan-case-was-heard-by-the-sit-the-punjab-government-investigated/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਚ 550ਸਾਲਾ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸੈਮੀਨਾਰ ਦੌਰਾਨ ਅਹਿਮ ਵਿਚਾਰਾਂ ਹੋਈਆਂ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ, ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਧਰਮ ਅਧਿਐਨ ਵਿਭਾਗ ਵੱਲੋਂ ਲੰਘੇ ਕੱਲ੍ਹ ‘ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਸਮਕਾਲੀ ਪ੍ਰਸੰਗਿਕਤਾ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸੈਮੀਨਾਰ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਵਰ੍ਹੇ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/seminar-at-sggswu/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਚ 550ਸਾਲਾ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸੈਮੀਨਾਰ ਦੌਰਾਨ ਅਹਿਮ ਵਿਚਾਰਾਂ ਹੋਈਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 07 Mar 2019 01:48:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/seminar-at-sggswu/"},{"Title":"ਨਿਊਯਾਰਕ ਚ ਖਾਲਸਾ ਸਾਜਨਾ ਦਿਹਾੜੇ ਤੇ ਸਜਣ ਵਾਲੇ 32ਵੇਂ ਜਲੌਅ ਬਾਰੇ ਇਕੱਤਰਤਾ 10 ਮਾਰਚ ਨੂੰ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਪੂਰਬੀ ਤਟ ਚ ਹੋਣ ਵਾਲੀ ਸਭ ਤੋਂ ਵੱਡੀ ਸਿੱਖ ਡੇ ਪਰੇਡ (ਖਾਲਸੇ ਦਾ ਸਿਰਜਣਾ ਦਿਹਾੜੇ ਤੇ ਜਲੌਅ) 27 ਅਪ੍ਰੈਲ ਦਿਨ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਨਿਊਯਾਰਕ ਸ਼ਹਿਰ ਵਿਚ ਹੋਣ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਦੇ ਸਾਰੇ ਪ੍ਰਬੰਧਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਮੁਢਲੀਆਂ ਤਿਆਰੀਆਂ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/new-york-meeting-on-march-16-for-organizing-khalsa-celebrations/\">ਨਿਊਯਾਰਕ ਚ ਖਾਲਸਾ ਸਾਜਨਾ ਦਿਹਾੜੇ ਤੇ ਸਜਣ ਵਾਲੇ 32ਵੇਂ ਜਲੌਅ ਬਾਰੇ ਇਕੱਤਰਤਾ 10 ਮਾਰਚ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Mar 2019 12:08:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/new-york-meeting-on-march-16-for-organizing-khalsa-celebrations/"},{"Title":"ਕਿਤਾਬਾਂ ਤੇ ਤਸਵੀਰਾਂ ਕਾਰਨ ਉਮਰ ਕੈਦ ਮਾਮਲੇ ਤੇ ਸਿੱਖ ਤੇ ਖੱਬੇ ਪੱਖੀ ਜਥੇਬੰਦੀਆਂ ਨੇ ਸਾਂਝਾ ਵਿਰੋਧ ਦਰਜ ਕਰਵਾਇਆ","Content":"<p>ਅੱਜ ਇਥੇ ਪੰਜਾਬ ਦੀਆਂ ਖੱਬੇ ਪੱਖੀ ਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ ਉਤੇ ਇਕ ਕਨਵੈਨਸ਼ਨ ਕੀਤੀ ਗਈ, ਜਿਸ ਵਿਚ ਨਵਾਂ ਸ਼ਹਿਰ ਦੀ ਇਕ ਅਦਾਲਤ ਵੱਲੋਂ ਤਿੰਨ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਿਰਫ ਕਿਤਾਬਾਂ, ਪਰਚੇ, ਰਸਾਲੇ ਅਤੇ ਤਸਵੀਰਾਂ ਮਿਲਣ ਅਤੇ ਬਿਜਲ ਸੱਥ ਤੇ ਕੁਝ ਸਤਰਾਂ ਤੇ ਨਾਅਰੇ ਲਿਖਣ ਬਦਲੇ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਉਣ ਤੇ ਰੋਸ ਜ਼ਾਹਰ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/chandigarh-convention-report/\">ਕਿਤਾਬਾਂ ਤੇ ਤਸਵੀਰਾਂ ਕਾਰਨ ਉਮਰ ਕੈਦ ਮਾਮਲੇ ਤੇ ਸਿੱਖ ਤੇ ਖੱਬੇ ਪੱਖੀ ਜਥੇਬੰਦੀਆਂ ਨੇ ਸਾਂਝਾ ਵਿਰੋਧ ਦਰਜ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Mar 2019 12:01:30 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/chandigarh-convention-report/"}]