[{"Title":"ਵੋਟਰ ਜਾਗਰੂਕਤਾ ਰੈਲੀ ਕੱਢੀ","Content":"ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਸ਼ਾਹਕੋਟ/ਮਲਸੀਆਂ : ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਸ਼ਾਹਕੋਟ ਦੇ ਚੋਣ ਰਿਟਰਨਿੰਗ ਅਫਸਰ ਲਾਲ ਵਿਸ਼ਵਾਸ ਬੈਂਸ ਐੱਸਡੀਐੱਮ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਹਲਕੇ ਅੰਦਰ ਚਲਾਈ ਸਵੀਪ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਤਹਿਤ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਬਾਜਵਾ ਕਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਵੋਟਰ ਜਾਗਰੂਕਤਾ ਰੈਲੀ ਕੱਢੀ ਗਈ।","PublishDate":"Tue, 14 Dec 2021 17:32:08 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bajwa-kalan-school-students-hold-voter-awareness-rally-8998607.html"},{"Title":"Kisan Andolan : ਰਾਕੇਸ਼ ਟਿਕੈਤ ਨੇ ਫਿਰ ਕੀਤਾ ਇਕ ਪੋਸਟਰ ਜਾਰੀ, ਜਾਣੋ ਕੀ ਹੈ ਇਸ ਦੀ ਖ਼ਾਸੀਅਤ","Content":"ਪੋਸਟਰ ’ਚ ਲਿਖਿਆ ਗਿਆ ਹੈ ਕਿ 15 ਦਸੰਬਰ ਗਾਜ਼ੀਪੁਰ ਬਾਰਡਾਰ ਤੋਂ ਕਿਸਾਨ ਸਵੇਰੇ 9 ਵਜੇ ਚਾਲੇ ਪਾਉਣਗੇ। ਕਿਸਾਨਾਂ ਦਾ ਕਾਫ਼ਲਾ ਸਵੇਰੇ 9 ਵਜੇ ਚੱਲ ਕੇ ਮੋਦੀਨਗਰ, ਮੇਰਠ, ਖਤੌਲੀ, ਮੰਸੂਦਪੁਰ, ਸੌਰਮ ਚੌਪਾਲ ਅਤੇ ਉਸ ਤੋਂ ਬਾਅਦ ਕਿਸਾਨ ਭਵਨ ਸਿਸੌਲੀ ਪਹੁੰਚ ਕੇ ਸਮਾਪਤ ਹੋ ਜਾਵੇਗਾ। ","PublishDate":"Tue, 14 Dec 2021 17:31:03 +00:00","Link":"https://www.punjabijagran.com/national/general-rakesh-tikait-then-released-a-poster-find-out-what-s-so-special-about-it-8998604.html"},{"Title":"ਕੰਮਕਾਜ 'ਤੇ ਉਂਗਲੀ ਚੁੱਕਣ ਵਾਲੇ ਬਲਰਾਜ ਠਾਕੁਰ ਨੂੰ ਮੇਅਰ ਕਰ ਰਹੇ ਸਨ ਅਣਗੌਲਾ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਐਡਹਾਕ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਵਜੋਂ ਮੇਅਰ ਦੇ ਕੰਮਕਾਜ 'ਤੇ ਉਂਗਲੀ ਉਠਾਉਣ ਵਾਲੇ ਬਲਰਾਜ ਠਾਕੁਰ ਦੀ ਇਕ ਨਾ ਸੁਣਨ ਵਾਲੇ ਮੇਅਰ ਜਗਦੀਸ਼ ਰਾਜਾ ਦੇ ਹੁਣ ਸੁਰ ਬਦਲ ਗਏ ਹਨ। ਬਲਰਾਜ ਠਾਕੁਰ ਦੇ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਬਣਦਿਆਂ ਹੀ ਮੇਅਰ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਨੂੰ ਖੁਦ ਸੱਦ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਹੈ। ਮੇਅਰ ਪਿਛਲੇ ਕੁਝ ਮਹੀਨਿਆਂ ਤੋਂ ਠਾਕੁਰ ਨੂੰ ਅਣਗੌਲਾ ਕਰ ਰਹੇ ਸਨ।","PublishDate":"Tue, 14 Dec 2021 17:30:02 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mayor-behaviour-change-after-appoint-new-president-8998605.html"},{"Title":"ਸੁਖਬੀਰ ਦਾ ਐਲਾਨ, 2004 ਦੀ ਪੈਨਸ਼ਨ ਸਕੀਮ ਬਹਾਲ ਕਰਾਂਗੇ, ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸਥਾਪਨਾ ਸ਼ਤਾਬਦੀ ਸਮਾਗਮ ’ਤੇ 13 ਸਹੂਲਤਾਂ ਦੇਣ ਦਾ ਐਲਾਨ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸਥਾਪਨਾ ਸ਼ਤਾਬਦੀ ਸਮਾਗਮ ਵਿਚ ਮੋਗਾ ਦੇ ਕਿਲੀ ਚਾਹਲਾਂ ਵਿਚ ਹੋਈ ਰੈਲੀ ਵਿਚ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ 13 ਸਹੂਲਤਾਂ ਦਾ ਐਲਾਨ ਕਰ ਕੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਅਤੇ ‘ਆਪ’ ਸੁਪਰੀਮੋ ਅਰਵਿੰਦਰ ਕੇਜਰੀਵਾਲ ’ਤੇ ਨਿਸ਼ਾਨਾ ਵਿੰਨਿ੍ਹਆ।","PublishDate":"Tue, 14 Dec 2021 17:21:07 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-sukhbir-announces-pension-scheme-of-2004-will-be-reviewed-8998601.html"},{"Title":"WPI Inflation : ਨਵੰਬਰ 'ਚ ਫਿਰ ਵਧੀ ਮਹਿੰਗਾਈ ਦੀ ਅੱਗ, ਥੋਕ ਮਹਿੰਗਾਈ ਦਰ 14.23 ਫੀਸਦੀ ਦੇ ਨਾਲ ਰਿਕਾਰਡ ਪੱਧਰ ’ਤੇ","Content":"ਮਹਿੰਗਾਈ ਘੱਟਣ ਦਾ ਨਾਮ ਨਹੀਂ ਲੈ ਰਹੀ ਹੈ। ਪਿਛਲੇ 6 ਮਹੀਨਿਆਂ ਦੇ ਜ਼ਿਆਦਾ ਸਮੇਂ ਤੋਂ ਥੋਕ ਮਹਿੰਗਾਈ ਦਰ ਦੋਹਰੇ ਅੰਕਾਂ ’ਚ ਹੈ ਤੇ ਨਵੰਬਰ ਮਹੀਨੇ ’ਚ ਤਾਂ ਇਹ ਅੰਕੜਾ ਵਧ ਕੇ 14.23 ਫੀਸਦੀ ਦੇ ਰਿਕਾਰਡ ਪੱਧਰ ’ਤੇ ਪਹੁੰਚ ਗਿਆ ਹੈ।","PublishDate":"Tue, 14 Dec 2021 17:13:19 +00:00","Link":"https://www.punjabijagran.com/business/general-wpi-inflation-inflation-flares-up-again-in-november-with-wholesale-inflation-at-a-record-high-of-14-23-per-cent-8998600.html"},{"Title":"ਤਿੰਨ ਰੋਜ਼ਾ ਰਾਸ਼ਟਰੀ ਕਿੰਨਰ ਸੰਮੇਲਨ ਰੋਪੜ 'ਚ ਅੱਜ ਤੋਂ ਹੋਵੇਗਾ ਸ਼ੁਰੂ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਿੰਨਰ ਭਾਈਚਾਰੇ ਵਿਚ ਹਰੇਕ ਧਰਮ ਦੇ ਲੋਕ ਹਨ ਇਸ ਸੰਮੇਲਨ ਵਿਚ ਸਾਰੇ ਕਿੰਨਰ ਆਪਣੇ-ਆਪਣੇ ਧਰਮ ਦੇ ਅਨੁਸਾਰ ਪ੍ਰਮਾਤਮਾ ਅੱਗੇ ਸਮਾਜ ਦੀ ਭਲਾਈ ਤੇ ਚੜ੍ਹਦੀ ਕਲਾਂ ਲਈ ਅਰਦਾਸ ਕਰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ 18 ਦਸੰਬਰ ਨੂੰ ਸ਼ਹਿਰ ਵਿਚ ਸ਼ੋਭਾ ਯਾਤਰਾ ਕੱਢੀ ਜਾਵੇਗੀ ਜੋ ਸ਼ਹਿਰ ਦੇ ਵੱਖ ਵੱਖ ਹਿੱਸਿਆ ਨੂੰ ਹੁੰਦੀ ਹੋਈ ਕਲਿਆਣ ਸਿਨੇਮੇ ਕੋਲ ਆ ਕੇ ਸਮਾਪਤ ਹੋਵੇਗੀ। ","PublishDate":"Tue, 14 Dec 2021 17:12:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-the-three-day-national-kinnar-sammelan-will-start-from-today-in-ropar-8998599.html"},{"Title":"ਗੁਰਮੀਤ ਕੋਲੋਂ ਦੂਜੀ ਵਾਰ ਪੁੱਛਗਿੱਛ ਕਰਨ ਸੁਨਾਰੀਆ ਜੇਲ੍ਹ ਪਹੁੰਚੀ ਪੰਜਾਬ ਪੁਲਿਸ ਦੀ ਐੱਸਆਈਟੀ","Content":"ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਸਿਰਸਾ ਦੇ ਮੁਖੀ ਗੁਰਮੀਤ ਸਿੰਘ ਕੋਲੋਂ ਪੁੱਛਗਿੱਛ ਲਈ ਪੰਜਾਬ ਪੁਲਿਸ ਦੀ ਐੱਸਆਈਟੀ (ਸਪੈਸ਼ਲ ਜਾਂਚ ਟੀਮ) ਮੰਗਲਵਾਰ ਨੂੰ ਦੂਜੀ ਵਾਰ ਸੁਨਾਰੀਆ ਜੇਲ੍ਹ ਪਹੁੰਚੀ। ਜੇਲ੍ਹ ਪ੍ਰਸ਼ਾਸਨ ਤੋਂ ਮਨਜ਼ੂਰੀ ਲੈਣ ਦੇ ਬਾਅਦ ਟੀਮ ਨੇ ਗੁਰਮੀਤ ਕੋਲੋਂ ਪੁੱਛਗਿੱਛ ਸ਼ੁਰੂ ਕੀਤੀ। ਕਰੀਬ 6 ਘੰਟੇ ਪੁੱਛਗਿੱਛ ਦੇ ਬਾਅਦ ਸ਼ਾਮ ਨੂੰ ਐੱਸਆਈਟੀ ਵਾਪਸ ਪੰਜਾਬ ਪਰਤ ਗਈ। ","PublishDate":"Tue, 14 Dec 2021 17:09:31 +00:00","Link":"https://www.punjabijagran.com/national/general-punjab-police-sit-reached-sunaria-jail-to-interrogate-gurmeet-for-the-second-time-8998591.html"},{"Title":"ਮੁੱਖ ਹਾਈਵੇਅਜ਼ ਦੇ ਕਿਨਾਰੇ ਹੈਲੀਪੈਡ ਬਣਾਉਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀ ਸਰਕਾਰ","Content":"ਦੇਸ਼ ਦੇ ਮੁੱਖ ਹਾਈਵੇਅਜ਼ ਦੇ ਕਿਨਾਰੇ ਸਰਕਾਰ ਹੈਲੀਪੈਡ ਬਣਾਉਣ ’ਤੇ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ ਤਾਂ ਜੋ ਦੁਰਘਟਨਾ ਦੇ ਸ਼ਿਕਾਰ ਹੋਏ ਲੋਕਾਂ ਨੂੰ ਹੈਲੀਕਾਪਟਰਾਂ ਦੇ ਜ਼ਰੀਏ ਦੁਰਘਟਨਾ ਸਥਾਨ ਤੋਂ ਕੱਢਿਆ ਜਾ ਸਕੇ। ","PublishDate":"Tue, 14 Dec 2021 17:07:17 +00:00","Link":"https://www.punjabijagran.com/national/general-the-government-is-planning-to-build-helipads-along-major-highways-8998598.html"},{"Title":"ਵਿਧਾਇਕ ਬਰਿੰਦਰਮੀਤ ਸਿੰਘ ਪਾਹੜਾ ਨੇ ਮਿਲਕਫੈੱਡ ਦੇ ਚੇਅਰਮੈਨ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲਿਆ","Content":"। ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਰੰਧਾਵਾ ਜਿਨ੍ਹਾਂ ਕੋਲ ਸਹਿਕਾਰਤਾ ਵਿਭਾਗ ਵੀ ਹੈ, ਨੇ ਕਿਹਾ ਕਿ ਮਿਲਕਫੈੱਡ ਸਿੱਧੇ ਤੌਰ ’ਤੇ ਆਮ ਲੋਕਾਂ ਖ਼ਾਸ ਕਰ ਕੇ ਦੁੱਧ ਉਤਪਾਦਕ ਕਿਸਾਨਾਂ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਪਾਹੜਾ ਜ਼ਮੀਨ ਨਾਲ ਜੁੜੇ ਨੇਤਾ ਹਨ ਜਿਨ੍ਹਾਂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਮਿਲਕਫੈੱਡ ਆਪਣੇ ਟੀਚੇ ਪੂਰੇ ਕਰਨ ਵਿਚ ਸਫਲ ਰਹੇਗਾ।","PublishDate":"Tue, 14 Dec 2021 17:05:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-mla-brindarmeet-singh-pahra-takes-over-the-chairmanship-of-milkfed-8998597.html"},{"Title":"ਖਹਿਰਾ ਦਾ ਰਿਮਾਂਡ ਆਰਡਰ ਰੱਦ ਕਰਨ ਤੇ ਹਿਰਾਸਤ ਵਧਾਉਣ ਤੋਂ ਇਨਕਾਰ ਦੇ ਹੁਕਮ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣ ਵਾਲੀ ਪਟੀਸ਼ਨ ਖ਼ਾਰਜ","Content":"ਮੋਹਾਲੀ ਅਦਾਲਤ ਵੱਲੋਂ ਸੁਖਪਾਲ ਖਹਿਰਾ ਦੇ ਰਿਮਾਂਡ ਆਰਡਰ ਰੱਦ ਕਰਨ ਅਤੇ ਹਿਰਾਸਤ ਵਧਾਏ ਜਾਣ ਤੋਂ ਇਨਕਾਰ ਕੀਤੇ ਜਾਣ ਨੂੰ ਇੰਫੋਰਸਮੈਂਟ ਡਾਇਰੈਕਟੋਰੇਟ (ਈਡੀ) ਨੇ ਹਾਈ ਕੋਰਟ ਵਿਚ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕਰ ਕੇ ਚੁਣੌਤੀ ਦਿੱਤੀ ਸੀ। ਮੰਗਲਵਾਰ ਨੂੰ ਹਾਈ ਕੋਰਟ ਨੇ ਇਹ ਪਟੀਸ਼ਨ ਖ਼ਾਰਜ ਕਰ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Tue, 14 Dec 2021 17:01:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-petition-challenging-khaira-s-remand-order-and-denial-of-extension-of-detention-dismissed-8998596.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]