[{"Title":"ਨਾਦ ਵਿੱਦਿਆ ਦਾ ਗਿਆਨ ਹੋਣਾ ਜ਼ਰੂਰੀ","Content":"ਤਕਨੀਕੀ ਵਿਕਾਸ ਦੇ ਕਾਰਨ ਸੰਸਾਰ ਦਾ ਦਾਇਰਾ ਛੋੋਟਾ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਵਿਕਸਤ ਹੁੰਦੇ ਸਮਾਜ 'ਚ ਅੱਜ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸੰਚਾਰ ਦੀ ਜ਼ਰੂਰਤ ਵੱਧ ਗਈ ਹੈ। ਅੰਤਰਰਾਸ਼ਟਰੀ ਸੰਚਾਰ ਲਈ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਸ਼ਾ ਅੰਗਰੇਜ਼ੀ ਦਾ ਗਿਆਨ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਜ਼ਰੂਰਤ ਨੂੰ ਧਿਆਨ 'ਚ ਰੱਖਦੇ ਹੋਏ ਸਿਲਵਰ ਓਕਸ ਸਕੂਲ, ਜੈਤੋ 'ਚ ਅਧਿਆਪਕਾਂ ਲਈ ਇੱਕ ਰੋਜ਼ਾ ਪ੍ਰਰੋਗਰਾਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਟਰੇਨਿੰਗ ਕਨਿਕਾ ਰਾਜਪੂਤ ਦੁਆਰਾ ਦਿੱਤੀ ਗਈ । ਜਿਸ 'ਚ ਉਨ੍ਹਾਂ ਨੇ ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ ਦੇ ਚਾਰ ਪਹਿਲੂਆਂ ਸੁਣਨਾ, ਬੋਲਣਾ, ਪੜ੍ਹਨਾ ਤੇ ਲਿਖਣ ਬਾਰੇ ਦੱਸਿਆ।","PublishDate":"Sun, 19 May 2019 12:16:57 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-english-language-knowledge-8661001.html"},{"Title":"ਹਿੰਦੂ ਭਗਵਾਨਾਂ ਦੀ ਤਸਵੀਰ ਵਾਲੇ ਬਾਥ ਮੈਟ ਵੇਚਣ 'ਤੇ ਿਘਰੀ ਅਮਰੀਕੀ ਕੰਪਨੀ","Content":"ਬਾਥਰੂਮ 'ਚ ਇਸਤੇਮਾਲ ਹੋਣ ਵਾਲੇ ਹਿੰਦੂ ਦੇਵੀ ਦੇਵਤਿਆਂ ਦੀ ਤਸਵੀਰ ਵਾਲੇ ਬਾਥ ਮੈਟ ਤੇ ਹੋਰ ਸਾਮਾਨ ਵੇਚਣ ਲਈ ਅਮਰੀਕੀ ਈ-ਕਮਰਸ ਕੰਪਨੀ ਵੇਫੇਅਰ ਨੂੰ ਲੋਕਾਂ ਦੇ ਗੁੱਸੇ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਹਿੰਦੂਆਂ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਠੇਸ ਪਹੁੰਚਾਉਣ ਲਈ ਕਈ ਵਰਕਰ ਸਮੂਹਾਂ ਨੇ ਕੰਪਨੀ ਦੀ ਆਲੋਚਨਾ ਕੀਤੀ ਹੈ।","PublishDate":"Sun, 19 May 2019 12:13:56 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-us-e-tailer-sells-bath-mats-depicting-hindu-gods-8661000.html"},{"Title":"Bathinda Punjab Election 2019 Live : ਕਾਂਗਰਸੀ ਆਗੂ ਖੁਸ਼ਬਾਜ਼ ਸਿੰਘ ਜਟਾਣਾ 'ਤੇ ਇਰਾਦਾ ਕਤਲ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"Bathinda Punjab Lok Sabha Election 2019 : ਪੋਲਿੰਗ ਸਟਾਫ਼ ਵਿਚ ਸ਼ਾਮਲ 9238 ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਨਿਗਰਾਣੀ ਹੇਠ ਚੋਣ ਸਮੱਗਰੀ ਸਮੇਤ ਬੂਥਾਂ ਲਈ ਰਵਾਨਾ ਕੀਤਾ।","PublishDate":"Sun, 19 May 2019 12:09:14 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-bathinda-punjab-lok-sabha-election-2019-fir-registered-on-congress-leader-khushbaaz-singh-jatana-8660726.html"},{"Title":"Ferozpur Lok Sabha Elections 2019 : ਫਿਰੋਜ਼ਪੁਰ ਛਾਉਣੀ ਦੇ ਚਾਰ ਬੂਥਾਂ 'ਤੇ ਇਕ ਵੀ ਵੋਟ ਪੋਲ ਨਹੀਂ ਹੋਈ, ਸ਼ਾਮ 5 ਵਜੇ ਤਕ 59.53 ਫ਼ੀਸਦੀ ਮਤਦਾਨ","Content":"Ferozpur Lok Sabha Elections 2019 ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਲੋਕ ਸਭਾ ਹਲਕਾ ਬਠਿੰਡਾ ਤੋਂ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਪਿੰਡ ਬਾਦਲ ਦੇ ਇੱਕ ਸੌ ਅਠਾਰਾਂ ਨੰਬਰ ਬੂਥ 'ਤੇ ਵੋਟ ਪਾਈ।","PublishDate":"Sun, 19 May 2019 12:08:55 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-ferozpur-lok-sabha-elections-2019-polling-starts-8660940.html"},{"Title":"ਸੱਚ ਦੇ ਮਾਰਗ 'ਤੇ ਚੱਲਣ ਲਈ ਪ੍ਰਰੇਰਿਆ","Content":"ਵਸ਼ਵ ਪੱ੍ਸਿਧ ਧਾਰਮਿਕ ਸੰਸਥਾ ਦਰਬਾਰ ਸੰਪਰਦਾਇ ਲੋਪੋਂ ਵੱਲੋਂ ਸੰਪਰਦਾਇ ਦੇ ਮੁੱਖ ਅਸਥਾਨ ਸੰਤ ਆਸ਼ਰਮ ਲੋਪੋਂ 'ਚ ਪੂਰਨਮਾਸ਼ੀ ਦਾ ਦਿਹਾੜਾ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠਾਂ ਦੇ ਭੋਗ ਪਾਉਣ ਉਪਰੰਤ ਧਾਰਮਿਕ ਦੀਵਾਨ ਸਜਾਏ ਗਏ, ਜਿਸ 'ਚ ਦਰਬਾਰ ਸੰਪਰਦਾਇ ਦੇ ਕਵੀਸ਼ਰੀ ਜਥਿਆਂ ਨੇ ਸੁਆਮੀ ਸੰਤ ਦਰਬਾਰਾ ਸਿੰਘ ਜੀ ਵੱਲੋਂ ਰਚਿਤ ਕਾਵਿ-ਸੰਗ੍ਹਿ 'ਚੋਂ ਇਤਿਹਾਸਕ ਵਾਰਾਂ ਸੁਣਾ ਕੇ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ। ਦੁਪਹਿਰ 1 ਵਜੇ ਤੋਂ ਉਪਰੰਤ ਸੰਪਰਦਾਇ ਦੇ ਮੌਜੂਦਾ ਮਹਾਂਪੁਰਸ਼ ਸੰਤ ਸੁਆਮੀ ਜਗਜੀਤ ਸਿੰਘ ਲੋਪੋਂ ਨੇ ਅਮਰ ਕਥਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਗੁਰੂਆਂ ਦੀ ਸਿੱਖਿਆ ਨਾਲ ਹੀ ਮਨੁੱਖ ਨੂੰ ਸ਼ੁੱਧ, ਪ","PublishDate":"Sun, 19 May 2019 12:07:54 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-guru-granth-sahib-ji-8660999.html"},{"Title":"Sri Anandpur Sahib Lok Sabha Election 2019 Live: ਪੋਲਿੰਗ ਏਜੰਟ ਦੀ ਦਿਲ ਦੇ ਦੌਰੇ ਨਾਲ ਮੌਤ, ਸ਼ਾਮ 5 ਵਜੇ ਤਕ 54.04 ਫ਼ੀਸਦੀ ਮਤਦਾਨ","Content":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ (Sri Anandpur Sahib Lok Sabha Election 2019) ਮੌਕੇ ਲੋਕ ਸਭਾ ਹਲਕਾ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ 16 ਲੱਖ 89 ਹਜ਼ਾਰ 933 ਵੋਟਰ ਆਪਣੀ ਵੋਟ ਦਾ ਇਸਤੇਮਾਲ ਕਰਨਗੇ ਤੇ ਹਲਕੇ ਦੇ ਕੁੱਲ 26 ਉਮੀਦਵਾਰਾਂ ਦੀ ਕਿਸਮਤ ਨੂੰ ਈਵੀਐੱਮ ਮਸ਼ੀਨਾਂ 'ਚ ਬੰਦ ਕਰਨਗੇ।","PublishDate":"Sun, 19 May 2019 12:06:34 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-sri-anandpur-sahib-lok-sabha-elections-2019-polling-agent-dead-8660718.html"},{"Title":"ਭਾਖੜਾ ਨਹਿਰ 'ਚ ਦੋ ਨੌਜਵਾਨ ਰੁੜੇ੍ਹ, ਇਕ ਦੀ ਮੌਤ","Content":"ਫੋਟੋ 19ਐਮਏਐਨ21-ਪੀ\nਕੈਪਸ਼ਨ : ਭਾਖੜਾ ਨਹਿਰ 'ਚੋਂ ਗੋਤਾਖੋਰ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਬਾਹਰ ਕੱਢਦੇ ਹੋਏ।\n\nਗੁਰਮੇਲ ਭੰਮਾ, \nਫੋਟੋ 19ਐਮਏਐਨ21-ਪੀ\nਕੈਪਸ਼ਨ : ਭਾਖੜਾ ਨਹਿਰ 'ਚੋਂ ਗੋਤਾਖੋਰ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਬਾਹਰ ਕੱਢਦੇ ਹੋਏ।\n\nਗੁਰਮੇਲ ਭੰਮਾ, \nਫੋਟੋ 19ਐਮਏਐਨ21-ਪੀ\nਕੈਪਸ਼ਨ : ਭਾਖੜਾ ਨਹਿਰ 'ਚੋਂ ਗੋਤਾਖੋਰ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਬਾਹਰ ਕੱਢਦੇ ਹੋਏ।\n\nਗੁਰਮੇਲ ਭੰਮਾ, \n","PublishDate":"Sun, 19 May 2019 12:05:53 +00:00","Link":"https://punjabi.jagran.com/punjab/0-two-person-flown-in-bhakhra-river-8660998.html"},{"Title":"ਖਾੜੀ 'ਚ ਤਣਾਅ ਦਰਮਿਆਨ ਸਾਊਦੀ ਨੇ ਬੁਲਾਈ ਅਰਬ ਲੀਗ ਦੀ ਬੈਠਕ","Content":"ਖਾੜੀ 'ਚ ਤਣਾਅ ਦਰਮਿਆਨ ਸਾਊਦੀ ਅਰਬ ਨੇ ਖੇਤਰੀ ਖਾੜੀ ਸਹਿਯੋਗ ਕੌਂਸਲ ਤੇ ਅਰਬ ਲੀਗ ਦੀ ਤਤਕਾਲ ਬੈਠਕ ਬੁਲਾਈ ਹੈ। ਇਨ੍ਹਾਂ ਬੈਠਕਾਂ ਨੂੰ ਅਮਰੀਕਾ ਤੇ ਈਰਾਨ ਦਰਮਿਆਨ ਚੱਲ ਰਹੇ ਫ਼ੌਜੀ ਤਣਾਅ ਨੂੰ ਲੈ ਕੇ ਕਾਫ਼ੀ ਅਹਿਮ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਈਰਾਨ ਤੋਂ ਅਖੌਤੀ ਖ਼ਤਰੇ ਨੂੰ ਲੈ ਕੇ ਅਮਰੀਕਾ ਵੱਲੋਂ ਜੰਗੀ ਬੇੜਾ ਤੇ ਬੰਬਾਰ ਤਾਇਨਾਤ ਕਰਨ ਨਾਲ ਖਾੜੀ 'ਚ ਤਣਾਅ ਹੋਰ ਵਧ ਗਿਆ ਹੈ।\n","PublishDate":"Sun, 19 May 2019 12:04:51 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-saudi-tensions-meetings-8660996.html"},{"Title":"Gurdaspur Lok Sabha Elections 2019 : ਪ੍ਰਤਾਪ ਸਿੰਘ ਬਾਜਵਾ ਤੇ ਸੇਵਾ ਸਿੰਘ ਸੇਖਵਾਂ ਨੇ ਪਾਈ ਵੋਟ, ਹੁਣ ਤਕ 51.53 ਫੀਸਦੀ ਮਤਦਾਨ","Content":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਆਖ਼ਰੀ ਗੇੜ ਤਹਿਤ ਗੁਰਦਾਸਪੁਰ ਹਲਕੇ ਵਿੱਚ ਕੱਲ੍ਹ 19 ਮਈ ਨੂੰ ਪੈਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਵੋਟਾਂ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਸਾਰੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਕਰ ਲਈਆਂ ਗਈਆਂ ਹਨ। ","PublishDate":"Sun, 19 May 2019 12:02:25 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-gurdaspur-lok-sabha-elections-2019-bajwa-and-sekhwan-caste-their-vote-8660799.html"},{"Title":"ਬੰਗਲਾਦੇਸ਼ ਦੀ ਸਾਬਕਾ ਪੀਐੱਮ ਖਾਲਿਦਾ ਜੀਆ ਦੀ ਸਿਹਤ ਬੇਹੱਦ ਖ਼ਰਾਬ","Content":"ਜੇਲ੍ਹ 'ਚ ਬੰਦ ਬੰਗਲਾਦੇਸ਼ ਦੀ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਖਾਲਿਦਾ ਜੀਆ ਦੀ ਸਿਹਤ ਬੀਤੇ ਇਕ ਹਫ਼ਤੇ ਤੋਂ ਬੇਹੱਦ ਖ਼ਰਾਬ ਹੋ ਗਈ ਹੈ। ਵਿਰੋਧੀ ਧਿਰ ਬੰਗਲਾਦੇਸ਼ ਨੈਸ਼ਨਲਿਸਟ ਪਾਰਟੀ (ਬੀਐੱਨਪੀ) ਨੇ ਐਤਵਾਰ ਨੂੰ ਇਹ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਆਪਣੀ ਆਗੂ ਦੀ ਤੁਰੰਤ ਰਿਹਾਈ ਦੀ ਮੰਗ ਕੀਤੀ। 73 ਸਾਲਾ ਜੀਆ ਨੂੰ ਹਾਈ ਬਲੱਡ ਪ੍ਰਰੈਸ਼ਰ ਸਮੇਤ ਕਈ ਰੋਗਾਂ ਤੋਂ ਇਲਾਵਾ ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਦੇ ਖ਼ਤਰੇ ਦੀ ਗੱਲ ਵੀ ਕਹੀ ਗਈ ਹੈ।","PublishDate":"Sun, 19 May 2019 11:59:50 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-bangladesh-ex-pm-zia-trapped-between-life-and-death-8660995.html"},{"Title":"ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ ‘ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਕਨੈਕਟੀਕਟ ਸੂਬੇ ਵਿਚਲੇ ਨਾਰਵਿਚ ਸ਼ਹਿਰ ਵਿਚ ਜੂਨ 1984 'ਚ ਭਾਰਤੀ ਫੌਜਾਂ ਵਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ (ਅੰਮ੍ਰਿਤਸਰ) ਅਤੇ ਹੋਰਨਾਂ ਗੁਰਧਾਮਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ ਦੀ ਯਾਦ ਵਿਚ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/\">ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ &#8216;ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ","Content":"<p>ਭਾਰਤੀ ਰਾਜ-ਤੰਤਰ ਉਹ ਅਦਾਰੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਸਟੇਟ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸੇ ਨਿਰਪੱਖ ਕਹਿ ਕੇ ਵਡਿਆਉਂਦੇ ਸਨ ਉਹ ਹੁਣ ਗੰਭੀਰ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿਚ ਹਨ। ਭਾਰਤ ਦੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਲਗਾਤਾਰ ਵਿਵਾਦਾਂ ਵਿਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਚੋਣ ਕਮਿਸ਼ਨ ਵੀ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/\">ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 09:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/"},{"Title":"ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਇਕ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ (ਨੇੜੇ ਲੁਧਿਆਣਾ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/\">ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 05:09:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/"},{"Title":"ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ","Content":"<p>ਕਿਸੇ ਵੀ ਚੋਣ ਵਿੱਚ ਹਰ ਉਮੀਦਵਾਰ ਲਈ ਆਪਣੀ ਸੀਟ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀ ਹੈ ਪਰ ਨਿਰਪੱਖ ਤੇ ਸਮੂਹਿਕ ਤੌਰ ਤੇ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ ਕੁਝ ਸੀਟਾਂ ਦੂਜੀਆਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/\">ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:50:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/"},{"Title":"ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵਲੋਂ ਜੱਗੀ ਜੌਹਲ ਅਤੇ ਹੋਰਨਾਂ ਨਜ਼ਰਬੰਦਾਂ ਦਾ ਕੇਸ ਦਿੱਲੀ ਤਬਦੀਲ ਕਰਨ, ਉਹਨਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ ਅੰਦਰ ਤਬਦੀਲ ਕਰਨ, ਲੱਖਾ ਸਿਧਾਣਾ 'ਤੇ 307 ਦੀ ਧਾਰਾ ਅਧੀਨ ਝੂਠਾ ਕੇਸ ਦਰਜ ਕਰਨ. ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਮੁੱਦੇ ਉਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਅਤੇ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਅੜਿਕਾ ਪਾਉਣ ਦੇ ਵਿਰੁੱਧ ਵਿਚ ਰੋਹ ਭਰਪੂਰ ਮਾਰਚ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/\">ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:30:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.","Content":"<p>ਵੀਹਵੀਂ ਸਦੀ ਦੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਲਈ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦੀ ਸਹਿਮਤੀ ਨਾਲ ਬਣਾਈ ਗਈ ਫਿਲਮ ‘ਬਲੈਕੀਆ’ ਵਿੱਚ ਬੜੀ ਚਲਾਕੀ ਨਾਲ ਪੰਜਾਬ ਦੀ ਬਰਬਾਦੀ ਦਾ ਸਿਹਰਾ ਖਾੜਕੂਆਂ ਸਿਰ ਮੜ੍ਹਿਆ ਗਿਆ ਹੈ। ਖਾੜਕੂਵਾਦ ਉਪਰੰਤ ਪੰਜਾਬ ਵਿੱਚ ਫਲੇ ਫੁਲੇ ਨਸ਼ਿਆਂ ਦੇ ਵਪਾਰ ਅਤੇ ਗੈਰ ਕਾਨੂੰਨੀ ਹਥਿਆਰਾਂ ਦੀ ਤਸਕਰੀ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਵੀ ਪਾਕਿਸਤਾਨ ਨੂੰ ਠਹਿਰਾ ਕੇ ਹਿੰਦੁਸਤਾਨ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦਿੱਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 May 2019 11:48:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/"},{"Title":"ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ – ਕਿਸ਼ਤ ਪਹਿਲੀ)","Content":"<p>ਬਹਾਦਰ ਸਰਦਾਰਨੀ ਸਦਾ ਕੌਰ ਜੀ ਖਾਲਸਾ ਕੌਮ ਦੇ ਸੂਰਮਿਆਂ ਦੀ ਪ੍ਰਫੁੱਲਤ ਫੁਲਵਾੜੀ ਵਿੱਚੋਂ ਇਕ ਉਹ ਮਾਨਯੋਗ ਹਸਤੀ ਹੈ, ਜਿਸ ਪਰ ਸਾਰਾ ਪੰਜਾਬ ਆਮ ਕਰਕੇ ਅਤੇ ਖਾਲਸਾ ਪੰਥ ਖਾਸ ਕਰ ਕੇ ਜਿੰਨ੍ਹਾ ਮਾਣ ਕਰੇ ਥੋੜਾ ਹੈ। ਖਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਆਂ ਵਿੱਚੋਂ, ਜਿਨ੍ਹਾਂ ਇਸ ਮਹਾਨ ਕਾਰਜ ਲਈ ਆਪਣਾ ਸਰਬੰਸ ਸ਼ੇਰਿ ਪੰਜਾਬ ਦੇ ਸਮਰਪਣ ਕਰ ਛੱਡਿਆ ਸੀ, ਇਸ ਮਾਨਯੋਗ ਸਰਦਾਰਨੀ ਦਾ ਨਾਮ ਸਭ ਤੋਂ ਉੱਚੀ ਥਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਹੱਕਦਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/\">ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ &#8211; ਕਿਸ਼ਤ ਪਹਿਲੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 10:31:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/"},{"Title":"ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ","Content":"<p>ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (ਭਾਜਪਾ) ਅਤੇ ਕਾਗਰਸ ਨੂੰ ਨਵੰਬਰ '84 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 'ਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਲਈ ਕਰੜੇ ਹੱਥੀਂ ਲੈਂਦਿਆਂ ਦਲ ਖਾਲਸਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਦਵੇਂ ਹੀ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀਆਂ ਦੇ ਦਾਮਨ ਉੱਪਰ ਨਿਰਦੇਸ਼ ਲੋਕਾਂ ਦੇ ਕਤਲ ਦੇ ਦਾਗ ਮੌਜੂਦ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/\">ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 03:30:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/"},{"Title":"ਸਰਕਾਰੀ ਏਜੰਸੀਆਂ ਵਲੋਂ ਵਟਸਐਪ ਰਾਹੀਂ ਜਸੂਸੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ","Content":"<p>ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਰਾਹੀਂ ਸਨੇਹੇ ਲੈਣ-ਦੇਣ ਤੇ ਗੱਲਬਾਤ ਕਰਨ ਦੇ ਇਕ ਮਕਬੂਲ ਢੰਗ ‘ਵਟਸਐਪ’ ਬਾਰੇ ਇਕ ਅਹਿਮ ਖੁਲਾਸਾ ਖਬਰਾਂ ਵਿਚ ਚਰਚਾ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/whatsapp-flaw-used-to-install-spyware-on-phones/\">ਸਰਕਾਰੀ ਏਜੰਸੀਆਂ ਵਲੋਂ ਵਟਸਐਪ ਰਾਹੀਂ ਜਸੂਸੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 01:59:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/whatsapp-flaw-used-to-install-spyware-on-phones/"},{"Title":"ਬਾਦਲ ਦਾ ਸਾਕਾ ਨਕੋਦਰ 1986 ਤੇ ਬਿਆਨ ਵੀ “ਹੂਆ ਤੋ ਹੂਆ” ਕਹਿਣ ਵਾਲਾ","Content":"<p>ਤੀਹ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਗਠਜੋੜ ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਦਾ ਨਕੋਦਰ ਗੋਲੀ ਕਾਂਡ ਬਾਰੇ ਇਹ ਕਹਿਣਾ ਕਿ ਇਦਾਂ ਦੇ ਕਾਂਡ ਤਾਂ ਹੁੰਦੇ ਰਹਿੰਦੇ ਨੇ ਤੇ ਇਹ ਕਹਿਣਾ ਕਿ ਬੇਅਦਬੀ ਹੁਣ ਕੋਈ ਮੁੱਦਾ ਨਹੀਂ ਹੈ, ਕਾਂਗਰਸੀ ਆਗੂ ਸੈਮ ਪਿਟਰੋਦਾ ਦੇ 1984 ਕਤਲੇਆਮ ਬਾਰੇ \"ਹੂਆ ਤੋ ਹੂਆ\" ਵਰਗਾ ਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/alliance-for-sikh-organisations-statement/\">ਬਾਦਲ ਦਾ ਸਾਕਾ ਨਕੋਦਰ 1986 ਤੇ ਬਿਆਨ ਵੀ &#8220;ਹੂਆ ਤੋ ਹੂਆ&#8221; ਕਹਿਣ ਵਾਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 13 May 2019 15:25:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/alliance-for-sikh-organisations-statement/"}]