[{"Title":"ਇਸ ਸਾਲ ਵੀ ਪ੍ਰਕਾਸ਼ਿਤ ਨਹੀਂ ਹੋਣਗੇ ਬਜਟ ਦਸਤਾਵੇਜ਼, ਜਾਣੋ ਕਿਵੇਂ ਕਰਨਗੇ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ ਤੋਹਫ਼ਿਆਂ ਦਾ ਐਲਾਨ","Content":"ਖਰਚਿਆਂ ਨੂੰ ਘਟਾਉਣ ਤੇ ਵਾਤਾਵਰਨ ਸੁਰੱਖਿਆ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਸਰਕਾਰ ਨੇ ਹਾਲ ਹੀ ਦੇ ਸਾਲਾਂ ਤਕ ਹਜ਼ਾਰਾਂ ਮੋਟੀਆਂ ਬਜਟ ਕਾਪੀਆਂ ਦੀ ਛਪਾਈ ਨੂੰ ਲਗਪਗ ਘਟਾ ਦਿੱਤਾ ਹੈ।","PublishDate":"Fri, 28 Jan 2022 09:03:19 +00:00","Link":"https://www.punjabijagran.com/business/general-budget-2022-document-will-not-be-printed-how-finance-minister-nirmala-sitharaman-will-announce-9019695.html"},{"Title":"NCC ਰੈਲੀ 'ਚ ਬੋਲੇ ਪੀਐੱਮ ਨਰਿੰਦਰ ਮੋਦੀ - ਨਸ਼ੇ ਤੋਂ ਦੂਰ ਰਹੋ, ਦੇਸ਼ ਦਾ ਭਵਿੱਖ ਬਦਲ ਸਕਦੇ ਹਨ ਨੌਜਵਾਨ","Content":"ਜਦੋਂ ਨੌਜਵਾਨ ਦੇਸ਼ ਦੇ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਇਤਿਹਾਸਕ ਉਤਸਵ ਦਾ ਗਵਾਹ ਬਣਦਾ ਹੈ ਤਾਂ ਉਸ ਵਿਚ ਵੱਖਰਾ ਹੀ ਉਤਸ਼ਾਹ ਵੇਖਣ ਨੂੰ ਮਿਲਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਭਾਰਤ ਦੀ ਨੌਜਵਾਨ ਸ਼ਕਤੀ ਦੇ ਦਰਸ਼ਨ ਹਨ, ਜੋ ਸਾਡੇ ਸੰਕਲਪ ਨੂੰ ਪੂਰਾ ਕਰਨਗੇ। ","PublishDate":"Fri, 28 Jan 2022 09:02:31 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-narendra-modi-speaks-at-ncc-rally-stay-away-from-drugs-youth-can-change-the-future-of-the-country-9019693.html"},{"Title":"ਸੁਖਪਾਲ ਖਹਿਰਾ ਜੇਲ੍ਹ 'ਚੋਂ ਰਿਹਾਅ, ਕਿਹਾ- ਦੁਸ਼ਮਣਾਂ ਨੇ ਪੂਰਾ ਜ਼ੋਰ ਲਾਇਆ ਪਰ ਵਾਹਿਗੁਰੂ ਦੀ ਓਟ ਤੇ ਪਾਰਟੀ ਦਾ ਸਾਥ ਰਿਹਾ","Content":"ਰਿਹਾਅ ਹੋਣ ਤੋਂ ਬਾਅਦ ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਆਪਣੀ ਪਾਰਟੀ ਵਿੱਚ ਕੁਝ ਦੁਸ਼ਮਣ ਹਨ ਜੋ ਨਹੀਂ ਚਾਹੁੰਦੇ ਕਿ ਉਹ ਚੋਣ ਲੜਨ ਪਰ ਪਾਰਟੀ ਅਤੇ ਲੋਕਾਂ ਦੇ ਪਿਆਰ ਸਦਕਾ ਉਹ ਚੋਣ ਲੜ ਰਹੇ ਹਨ।","PublishDate":"Fri, 28 Jan 2022 08:54:06 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-sukhpal-khaira-released-from-patiala-central-jail-9019686.html"},{"Title":"Punjab Assembly Election 2022 : 12 ਸੀਟਾਂ ’ਤੇ ਕਾਂਗਰਸ ’ਚ ਖੁੱਲ੍ਹੀ ਬਗ਼ਾਵਤ, ਮੰਤਰੀ ਰਾਣਾ ਗੁਰਜੀਤ ਤੇ ਤ੍ਰਿਪਤ ਬਾਜਵਾ ਤੋਂ ਮਿਲ ਰਹੀ ਹੈ ਵੱਡੀ ਚੁਣੌਤੀ","Content":"ਸਭ ਤੋਂ ਵੱਧ ਪਰੇਸ਼ਾਨੀ ਪਾਰਟੀ ਨੂੰ ਕਪੂਰਥਲਾ ਜ਼ਿਲ੍ਹੇ ਦੀ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਸੀਟ ਤੋਂ ਮਿਲ ਰਹੀ ਹੈ। ਇੱਥੇ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਰਾਣਾ ਗੁਰਜੀਤ ਸਿੰਘ ਨੇ ਪਾਰਟੀ ਉਮੀਦਵਾਰ ਨਵਤੇਜ ਸਿੰਘ ਚੀਮਾ ਖ਼ਿਲਾਫ਼ ਆਪਣੇ ਪੁੱਤਰ ਰਾਣਾ ਇੰਦਰ ਪ੍ਰਤਾਪ ਸਿੰਘ ਨੂੰ ਉਤਾਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Fri, 28 Jan 2022 08:50:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-open-rebellion-in-congress-in-12-seats-minister-rana-gurjeet-and-tripat-bajwa-are-getting-big-challenge-9019694.html"},{"Title":"ਉਮੀਦਵਾਰਾਂ ਦੇ ਪਿਛੋਕੜ ਤੇ ਅਪਰਾਧਿਕ ਰਿਕਾਰਡ ਬਾਰੇ ਜਾਣਨ ਲਈ 'Know Your Candidate' ਐਪ ਜਾਰੀ","Content":"Punjab Election 2022 : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਐਪ ਪਾਰਦਰਸ਼ੀ ਚੋਣਾਂ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਚੋਣ ਲੜ ਰਹੇ ਉਮੀਦਵਾਰਾਂ ਦੇ ਅਪਰਾਧਿਕ ਪਿਛੋਕੜਾਂ ਬਾਰੇ ਵੱਧ ਤੋਂ ਵੱਧ ਜਾਗਰੂਕਤਾ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਐਪ ਨੂੰ ਗੂਗਲ ਪਲੇਅ ਸਟੋਰ ਅਤੇ ਐਪਲ ਐਪ ਸਟੋਰ ਤੋਂ ਡਾਊਨਲੋਡ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਇਸ ਦਾ ਲਿੰਕ ਕਮਿਸ਼ਨ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਵੀ ਉਪਲਬਧ ਹੈ। ","PublishDate":"Fri, 28 Jan 2022 08:43:17 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-launch-of-know-your-candidate-app-to-know-the-background-and-criminal-record-of-the-candidates-9019690.html"},{"Title":"Union Budget 2022-23 : ਵਿੱਤ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ 1 ਫਰਵਰੀ ਨੂੰ ਪੇਸ਼ ਕਰਨਗੇ ਆਪਣਾ ਚੌਥਾ ਬਜਟ","Content":"Union Budget 2022-23 : ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਦੇ ਆਰਟੀਕਲ 112 ਅਨੁਸਾਰ, ਕੇਂਦਰੀ ਬਜਟ ਉਹ ਦਸਤਾਵੇਜ਼ ਹੈ ਜੋ ਉਸ ਖਾਸ ਸਾਲ ਲਈ ਸਰਕਾਰ ਦੀਆਂ ਅਨੁਮਾਨਿਤ ਪ੍ਰਾਪਤੀਆਂ ਤੇ ਖਰਚਿਆਂ ਦਾ ਵੇਰਵਾ ਦਿੰਦਾ ਹੈ। ਇਹ 2014 ਵਿਚ ਸੱਤਾ 'ਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਜਪਾ ਸਰਕਾਰ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ 10ਵਾਂ ਬਜਟ ਹੋਵੇਗਾ, ਜਦੋਂ ਕਿ ਇਹ ਸੀਤਾਰਮਨ ਵੱਲੋਂ 2019 'ਚ ਵਿੱਤ ਮੰਤਰੀ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲਣ ਤੋਂ ਬਾਅਦ ਪੇਸ਼ ਕੀਤਾ ਜਾਣ ਚੌਥਾ ਬਜਟ ਹੈ।","PublishDate":"Fri, 28 Jan 2022 08:06:07 +00:00","Link":"https://www.punjabijagran.com/business/general-union-budget-2022-23-will-be-presented-on-feb-1-nirmala-sitharaman-set-for-her-fourth-budget-9018995.html"},{"Title":"LIC Saral Pension Scheme: ਇਕ ਵਾਰ ਪ੍ਰੀਮੀਅਮ ਦੇ ਕੇ ਪਾਓ ਹਰ ਮਹੀਨੇ 12,000 ਰੁਪਏ ਪੈਨਸ਼ਨ, ਜਾਣੋ ਪੂਰੀ ਜਾਣਕਾਰੀ","Content":"ਹਾਲਾਂਕਿ ਸੰਕਟ ਦੇ ਸਮੇਂ ਵਿੱਤੀ ਸਥਿਰਤਾ ਕਮਜ਼ੋਰ ਹੋ ਸਕਦੀ ਹੈ, ਅਜਿਹੇ ਸਮੇਂ ਦੌਰਾਨ ਇਸਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਸੰਤੁਲਿਤ ਕਰਨ ਵਿਚ ਬੀਮਾ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋ ਸਕਦਾ ਹੈ। ਅਜਿਹੇ ਵਿਚ ਅੱਜ ਅਸੀਂ ਤੁਹਾਨੂੰ LIC ਦੇ ਇੱਕ ਪਲਾਨ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦੇਣ ਜਾ ਰਹੇ ਹਾਂ। ","PublishDate":"Fri, 28 Jan 2022 08:06:01 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-lic-saral-pension-scheme-monthly-pension-of-12000-rupees-on-one-time-premium-9018491.html"},{"Title":"Aam Budget 2022 : ਬਜਟ ਦੀ LIVE ਕਵਰੇਜ ਕਿੱਥੇ, ਕਦੋਂ ਤੇ ਕਿਵੇਂ ਦੇਖੀਏ? ਇਹ ਰਹੀ ਪੂਰੀ ਜਾਣਕਾਰੀ","Content":"Aam Budget 2022 : 2014 ਵਿਚ ਸੱਤਾ 'ਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਜਪਾ ਸਰਕਾਰ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ 10ਵਾਂ ਬਜਟ ਹੋਵੇਗਾ, ਜਦੋਂ ਕਿ ਇਹ ਸੀਤਾਰਮਨ ਵੱਲੋਂ 2019 'ਚ ਵਿੱਤ ਮੰਤਰੀ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲਣ ਤੋਂ ਬਾਅਦ ਪੇਸ਼ ਕੀਤਾ ਜਾਣ ਚੌਥਾ ਬਜਟ ਹੈ।","PublishDate":"Fri, 28 Jan 2022 08:05:54 +00:00","Link":"https://www.punjabijagran.com/business/general-aam-budget-2022-date-time-live-telecast-fm-sitharaman-budget-speech-9018563.html"},{"Title":"Punjab Election 2022 :  ਸਿੱਧੂ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣ ਲਈ ਮਜੀਠੀਆ ਨੇ ਹਲਕਾ ਮਜੀਠਾ ਤੋਂ ਦਾਖ਼ਲ ਕਰਵਾਏ ਨਾਮਜ਼ਦਗੀ ਕਾਗਜ਼","Content":"ਹਲਕਾ ਮਜੀਠਾ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਗੱਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਸਬ ਡਵੀਜ਼ਨ ਮਜੀਠਾ ਵਿਖੇ ਰਿਟਰਨਿੰਗ ਅਫ਼ਸਰ ਐਸਡੀਐਮ ਅਮਨਦੀਪ ਕੌਰ ਘੁੰਮਣ ਕੋਲ ਆਪਣੇ ਕਾਗਜ਼ ਦਾਖ਼ਲ ਕੀਤੇ।","PublishDate":"Fri, 28 Jan 2022 08:00:45 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-bikram-majithia-submits-nomination-papers-from-halqa-majithia-for-assembly-elections-9019669.html"},{"Title":"ਪੀਐੱਮ ਮੋਦੀ NCC ਰੈਲੀ ਨੂੰ ਅੱਜ ਕਰਨਗੇ ਸੰਬੋਧਨ, ਦਿੱਲੀ ਦੇ ਕਰਿਅੱਪਾ ਮੈਦਾਨ 'ਚ ਹੋਵੇਗਾ ਪ੍ਰੋਗਰਾਮ","Content":"ਪੀਐੱਮ ਮੋਦੀ ਅੱਜ ਦਿੱਲੀ ਦੇ  ਕਰਿਅੱਪਾ ਮੈਦਾਨ 'ਚ ਦੁਪਿਹਰ 12 ਵਜੇ ਰਾਸ਼ਟਰੀ ਕੈਡੇਟ ਕੋਰ(ਐੱਨਸੀਸੀ) ਦੀ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਨਗੇ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦਫ਼ਤਰ (ਪੀਐੱਮਓ) ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਇਸ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।\n ਪੀਐੱਮਓ ਦੇ ਬਿਆਨ ਅਨੁਸਾਰ, ਗਣਤੰਤਰ ਦਿਵਸ ਸਮਾਰੋਹ 'ਚ ਐੱਨਸੀਸੀ ਕੈਡੇਟਸ ਦੀ ਪਰੇਡ ਖ਼ਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹਰ ਸਾਲ 28 ਫਰਵਰੀ ਨੂੰ ਇਹ ਰੈਲੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Fri, 28 Jan 2022 07:56:05 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-modi-will-address-ncc-rally-today-program-will-be-held-at-kariappa-maidan-delhi-9019634.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]