[{"Title":"ਖ਼ਰੀਦੀ ਫ਼ਸਲ ਦੀ ਸਮੇਂ ਸਿਰ ਅਦਾਇਗੀ ਕਰ ਰਹੀ ਸੂਬਾ ਸਰਕਾਰ : ਅਨਮਜੋਤ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਦੇ ਖ਼ਰੀਦ ਕੀਤੇ ਝੋਨੇ ਦੀ ਨਾਲੋਂ-ਨਾਲੋਂ ਅਦਾਇਗੀ ਕਿਸਾਨਾਂ ਦੇ ਖ਼ਾਤਿਆਂ 'ਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਹੁਣ ਤੱਕ ਖਰੀਦੇ ਗਏ ਝੋਨੇ ਦੀ ਵੱਖ-ਵੱਖ ਖਰੀਦ ਏਜੰਸੀਆਂ ਵੱਲੋਂ 49 ਕਰੋੜ ਰੁਪਏ ਦੀ ਅਦਾਇਗੀ ਕਿਸਾਨਾਂ ਨੂੰ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਅਨਮਜੋਤ ਕੌਰ ਪੀਸੀਐੱਸ ਉਪ ਮੰਡਲ ਮੈਜਿਸਟੇ੍ਟ ਨੰਗਲ ਨੇ ਦਿੱਤੀ।","PublishDate":"Fri, 27 Oct 2023 13:01:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9295153.html"},{"Title":"ਫੂਡ ਸੇਫਟੀ ਟੀਮ ਨੇ ਜ਼ਿਲ੍ਹੇ ਭਰ 'ਚੋਂ ਮਠਿਆਈਆਂ ਦੇ 22 ਸੈਂਪਲ ਭਰੇ","Content":"ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਦੇ ਮੱਦੇਨਜ਼ਰ ਮਿਲਾਵਟੀ ਵਸਤੂਆਂ ਦੀ ਵਿਕਰੀ ਨੂੰ ਰੋਕਣ ਲਈ ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਟੀਮਾਂ ਬਣਾਈਆਂ ਗਈਆਂ ਹਨ, ਜੋ ਆਪਣੇ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਹੀ ਚੈਕਿੰਗ ਨਹੀਂ ਕਰ ਰਹੀਆਂ ਸਗੋਂ ਦੂਜੇ ਜ਼ਿਲਿ੍ਹਆਂ 'ਚ ਜਾ ਕੇ ਸੈਂਪਲ ਭਰ ਰਹੀਆਂ ਹਨ। ਫੂਡ ਸੇਫਟੀ ਕਮਿਸ਼ਨਰ ਪੰਜਾਬ ਦੇ ਹੁਕਮਾਂ 'ਤੇ 27 ਅਕਤੂਬਰ ਤਕ ਚਲਾਈ ਗਈ ਇਸ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਤਹਿਤ ਫੂਡ ਸੇਫਟੀ ਟੀਮ ਨੇ ਸਥਾਨਕ ਸ਼ਹਿਰ 'ਚ ਛਾਪੇਮਾਰੀ ਕਰ ਕੇ ਖਾਣ-ਪੀਣ ਵਾਲੀਆਂ ਵਸਤੂਆਂ ਦੇ ਸੈਂਪਲ ਇਕੱਠੇ ਕਰ ਕੇ ਜਾਂਚ ਲਈ ਖਰੜ ਸਥਿਤ ਲੈਬ 'ਚ ਭੇਜ ਦਿੱਤੇ ਹਨ।","PublishDate":"Fri, 27 Oct 2023 13:01:08 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-sampling-sweets-punjabijagran-9295152.html"},{"Title":"ਰਾਜ ਪੱਧਰੀ ਖੇਡ ਮੁਕਾਬਲੇ : ਹੈਂਡਬਾਲ 'ਚ ਪਟਿਆਲਾ ਨੂੰ ਹਰਾ ਕੇ ਹੁਸ਼ਿਆਪੁਰ ਦੀ ਟੀਮ ਬਣੀ ਚੈਂਪੀਅਨ","Content":"ਰਣਜੀਤ ਸਿੰਘ ਰਾਣਾ, ਐੱਸਏਐੱਸ ਨਗਰ : ਇੱਥੇ ਚੱਲ ਰਹੇ ਰਾਜ ਪੱਧਰੀ ਖੇਡਾਂ ਦੇ ਲੜਕੀਆਂ ਦੇ ਹੈਂਡਬਾਲ ਤੇ ਤੈਰਾਕੀ ਦੇ ਮੁਕਾਬਲੇ ਮੁਕੰਮਲ ਹੋਏ। ਹੈਂਡਬਾਲ ਵਿਚ ਹੁਸ਼ਿਆਰਪੁਰ ਦੀ ਟੀਮ","PublishDate":"Fri, 27 Oct 2023 13:00:07 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-state-level-sports-competition-hoshiapur-team-became-champions-after-defeating-patiala-in-handball-9295151.html"},{"Title":"ਪੈਨਸ਼ਨਰਾਂ ਵਲੋਂ ਬੈਠਕ 'ਚ ਸਮੱਸਿਆਵਾਂ 'ਤੇ ਵਿਚਾਰ ਚਰਚਾ","Content":"ਸੁਨੀਲ ਕੁਮਾਰ ਭੱਟੀ, ਡੇਰਾਬੱਸੀ : ਪੰਚਾਇਤ ਰਾਜ ਪੈਨਸ਼ਨਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਬਲਾਕ ਡੇਰਾਬੱਸੀ ਯੂਨਿਟ ਦੀ ਮੀਟਿੰਗ ਸੀਨੀਅ","PublishDate":"Fri, 27 Oct 2023 12:57:04 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-pensioners-held-a-meeting-and-discussed-the-problems-9295149.html"},{"Title":"ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਪ੍ਰਗਟ ਦਿਵਸ ਮੌਕੇ ਸਜਾਈ ਸ਼ੋਭਾ ਯਾਤਰਾ","Content":"ਲਵਦੀਪ ਬੈਂਸ, ਪਤਾਰਾ/ਜਲੰਧਰ ਕੈਂਟ : ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਮਹਾਰਾਜ ਦੇ ਪ੍ਰਗਟ ਦਿਵਸ ਸਬੰਧੀ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਮੰਦਰ ਰਾਮ ਬਾਗ, ਦੀਪ ਨਗਰ, ਜਲੰਧਰ ਕੈਂਟ ਵੱਲੋਂ ਸ਼ੋਭਾ ਯਾਤਰਾ ਸਜਾਈ ਗਈ।","PublishDate":"Fri, 27 Oct 2023 12:56:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-on-the-occasion-of-lord-valmiki-manifestation-day-decorated-procession-from-the-city-in-the-afternoon-9295148.html"},{"Title":"ਜ਼ਮੀਨ ਦੀ ਕੁਰਕੀ ਰੁਕਵਾਉਣ ਲਈ ਕਿਸਾਨਾਂ ਨੇ ਲਾਇਆ ਧਰਨਾ","Content":"ਪਿੰਡ ਚੱਠੇਵਾਲਾ ਦੇ ਕਿਸਾਨ ਦੀ ਜ਼ਮੀਨ ਦੀ ਕੁਰਕੀ ਰੁਕਵਾਉਣ ਲਈ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਵੱਲੋਂ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ। ਤਲਵੰਡੀ ਸਾਬੋ ਦੇ ਤਹਿਸੀਲਦਾਰ ਦਫ਼ਤਰ ਅੱਗੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਬਠਿੰਡਾ ਦੇ ਆਗੂ ਜਗਦੇਵ ਸਿੰਘ ਜੋਗੇਵਾਲਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਵੇਰ ਤੋਂ ਧਰਨਾ ਲਾਇਆ ਗਿਆ ਤਾਂ ਜੋ ਪਿੰਡ ਚੱਠੇਵਾਲਾ ਦੇ ਕਿਸਾਨ ਮਾਸ਼ਾ ਸਿੰਘ ਪੁੱਤਰ ਬੁਲਾਡਾ ਸਿੰਘ ਦੀ ਆੜ੍ਹਤੀਏ ਹਰਭਗਵਾਨ ਕ੍ਰਿਸ਼ਨ ਵੱਲੋਂ ਲਿਆਂਦੀ ਕੁਰਕੀ ਰੁਕਵਾਈ ਜਾ ਸਕੇ। ਦੂਸਰੇ ਮਸਲੇ ਵਿਚ ਰਾਮਾਂ ਮੰਡੀ ਦੇ ਆੜ੍ਹਤੀਏ ਅਸ਼ੋਕ ਕੁਮਾਰ ਵੱਲੋਂ ਕਰਜ਼ੇ ਬਦਲੇ ਜ਼ਮੀਨ ਦੀ ਕੁਰਕੀ ਨਾ ਹੋਣ ਦੇਣ ਕਾਰਨ ਕਿਸਾਨ ਦੇ ਗਿ੍ਫ਼ਤਾਰੀ ਵਾਰੰਟ ਤਹਿਤ ਕਿਸਾ","PublishDate":"Fri, 27 Oct 2023 12:56:02 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-protest-farmers-punjabijagran-9295147.html"},{"Title":"ਯੂਨੀਅਨ ਵਲੋਂ ਸਰਪੰਚ 'ਤੇ ਹਮਲਾ ਕਰਨ ਵਾਲੇ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਦੀ ਮੰਗ","Content":"ਇਕਬਾਲ ਸਿੰਘ, ਡੇਰਾਬੱਸੀ : ਸਰਪੰਚ ਯੂਨੀਅਨ ਡੇਰਾਬੱਸੀ ਦੇ ਪ੍ਰਧਾਨ ਸਰਪੰਚ ਬਲਿਹਾਰ ਸਿੰਘ ਬੱਲੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬਲਾਕ ਵਿਕਾਸ ਤੇ ਪੰਚਾਇਤ ਦਫਤਰ ਡੇਰਾਬੱਸੀ ਵਿਖੇ ਸਰਪੰਚ ਯੂਨੀਅਨ ਦੀ ਇਕ ਵਿਸ਼ੇਸ ਮੀਟਿੰਗ ਹੋਈ।","PublishDate":"Fri, 27 Oct 2023 12:55:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-union-demanded-action-against-the-accused-who-attacked-the-sarpanch-9295146.html"},{"Title":"ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਭਿਆਨਕ ਰੂਪ ਤੋਂ ਬਚਣ ਦਾ ਇੱਕੋ ਇੱਕ ਹੱਲ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਾਉਣਾ","Content":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਾਉਣ ਲਈ ਚਲਾਈ ਜਾ ਰਹੀ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਵਿਚ 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਹਿੱਸਾ ਬਣ ਕੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਰੋਜ਼ਾਨਾ ਵੱਖ-ਵੱਖ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਕੇ ਪਾਠਕਾਂ ਲਈ ਵਿਚਾਰ ਚਰਚਾ ਦੇ ਰੂਪ ਵਿਚ ਛਾਪਿਆ ਜਾਂ ਰਿਹਾ ਹੈ ਤਾਂ ਕਿ ਲੋਕ ਵੱਧ ਤੋਂ ਵੱਧ ਜਾਗਰੂਕ ਹੋ ਸਕਣ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਜ਼ੀਰੋ ਟਾਰਗੇਟ 'ਚ ਸਫ਼ਲ ਹੋ ਜਾਵੇ।","PublishDate":"Fri, 27 Oct 2023 12:55:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9295145.html"},{"Title":"ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਗਾਉਣ ਵਾਲਾ ਮਿਸਾਲੀ ਕਿਸਾਨ ਬਣਿਆ ਸੁੱਚਾ ਸਿੰਘ ਪਾਬਲਾ, ਕਈ ਸਾਲ ਤੋਂ ਪਰਾਲੀ ਨਾ ਸਾੜ ਕੇ ਪੈਦਾਵਾਰ ਵਧਾਈ","Content":"ਸਰਕਾਰ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਗਾਉਣ ਵਾਲੇ ਕਿਸਾਨਾਂ ਨੂੰ ਕੋਈ ਸਬਸਿਡੀ ਦੇਵੇ ਅਤੇ ਜੈਵਿਕ ਢੰਗ ਨਾਲ ਫਸਲ ਤਿਆਰ ਕਰਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਨੂੰ ਕੁੱਝ ਮੁਨਾਫ਼ਾ ਦੇਵੇ ਤਾਂ ਜਿੱਥੇ ਵਾਤਾਵਰਣ ਵਿਚ ਸੁਧਾਰ ਹੋਵੇਗਾ ਉਥੇ ਜਮੀਨ ’ਤੇ ਕੀਟਨਾਸ਼ਕ ਤੇ ਰਸਣਾਇਕ ਖਾਦਾਂ ਦਾ ਪ੍ਰਭਾਵ ਵੀ ਘਟੇਗਾ...","PublishDate":"Fri, 27 Oct 2023 12:54:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sucha-singh-pabla-became-an-exemplary-farmer-who-did-not-burn-stubble-increased-production-by-not-burning-stubble-for-many-years-9295142.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਮਾਨ ਦੇ ਕੰਮਾਂ ਤੋਂ ਪੰਜਾਬ ਵਾਸੀ ਖ਼ੁਸ਼ : ਵਿਧਾਇਕ ਇੰਜ. ਅਮੋਲਕ ਸਿੰਘ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜੈਤੋ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਿਧਾਇਕ, ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਅਨੁਮਾਨ ਕੇਮਟੀ ਤੇ ਪੇਪਰ ਐਂਡ ਲਾਇਬੇ੍ਰਰੀ ਦੇ ਮੈਂਬਰ ਅਤੇ ਛੱਤੀਸਗੜ੍ਹ ਦੇ ਸਹਿ ਇੰਚਾਰਜ ਇੰਜ. ਅਮੋਲਕ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਨੂੰ ਰੰਗਲਾ ਪੰਜਾਬ ਬਣਾਉਣ ਦੇ ਸੁਪਨੇ ਨੂੰ ਸਾਕਾਰ ਕਰਨ ਲਈ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦਿਨ-ਰਾਤ ਮਿਹਨਤ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Fri, 27 Oct 2023 12:50:57 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-people-of-punjab-are-happy-with-the-work-of-chief-minister-mann-mla-eng-amolak-singh-9295144.html"},{"Title":"ਭਾਰ ਘੱਟ ਕਰਨ ਲਈ ਬਹੁਤ ਕਾਰਗਰ ਹੈ ਸੇਬ ਦੀ ਚਾਹ","Content":"ਸੇਬ ਦਾ ਇਸਤੇਮਾਲ ਕਈ ਚੀਜ਼ਾਂ ਲਈ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਨੂੰ ਸਹੀ ਮਾਤਰਾ ਵਿਚ ਲੈ ਕੇ ਭਾਰ ਘੱਟ ਕੀਤਾ ਜਾ","PublishDate":"Fri, 27 Oct 2023 12:38:24 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%ad%e0%a8%be%e0%a8%b0-%e0%a8%98%e0%a9%b1%e0%a8%9f-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%97%e0%a8%b0-%e0%a8%b9/"},{"Title":"ਕਈ ਬੀਮਾਰੀਆਂ ਤੋਂ ਬਚਾਉਂਦੇ ਹਨ ਹਰੇ ਮਟਰ","Content":"ਹਰੇ ਮਟਰ ਪੌਸ਼ਟਿਕ ਤੱਤਾਂ ਨਾਲ ਭਰਪੂਰ ਹੁੰਦੇ ਹਨ। ਹਰੇ ਮਟਰ ਸਿਰਫ਼ ਸੁਆਦ ਹੀ ਨਹੀਂ ਵਧਾਉਂਦੇ, ਬਲਕਿ ਸਾਨੂੰ ਸਿਹਤਮੰਦ ਵੀ ਰਖਦੇ","PublishDate":"Fri, 27 Oct 2023 12:37:46 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%95%e0%a8%88-%e0%a8%ac%e0%a9%80%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%9a%e0%a8%be%e0%a8%89%e0%a8%82%e0%a8%a6%e0%a9%87-%e0%a8%b9/"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੀ ਅਦਾਲਤ ਨੇ ਗੁਪਤ ਦਸਤਾਵੇਜ਼ ਲੀਕ ਕਰਨ ਦੇ ਮਾਮਲੇ ’ਚ ਇਮਰਾਨ ਖ਼ਾਨ ਦੀਆਂ ਅਰਜ਼ੀਆਂ ਰੱਦ ਕੀਤੀਆਂ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੀ ਅਦਾਲਤ ਨੇ ਦੇਸ਼ ਦੇ ਗੁਪਤ ਦਸਤਾਵੇਜ਼ ਲੀਕ ਕਰਨ ਤੇ ਦੇਸ਼ ਦੇ ਕਾਨੂੰਨਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਦੇ ਦੋਸ਼","PublishDate":"Fri, 27 Oct 2023 12:35:29 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a9%81%e0%a8%aa%e0%a8%a4/"},{"Title":"ਚੰਨ ’ਤੇ ਜਾ ਰਹੇ ਦੇਸ਼ ਦੀ ਜ਼ਮੀਨੀ ਹਕੀਕਤ: ਉੜੀਸਾ ’ਚ ਨਾਬਾਲਗ ਧੀ ਜ਼ਖ਼ਮੀ ਪਿਤਾ ਨੂੰ 35 ਕਿਲੋਮੀਟਰ ਤੱਕ ਰੇਹੜੀ ’ਤੇ ਖਿੱਚ ਕੇ ਹਸਪਤਾਲ ਪੁੱਜੀ","Content":"ਭਦਰਕ: ਉੜੀਸਾ ਦੇ ਭਦਰਕ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ 14 ਸਾਲਾ ਲੜਕੀ ਨੇ ਆਪਣੇ ਜ਼ਖ਼ਮੀ ਪਿਤਾ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਹੈੱਡਕੁਆਰਟਰ ਹਸਪਤਾਲ (ਡੀਐੱਚਐੱਚ) ਲਿਜਾਣ ਲਈ","PublishDate":"Fri, 27 Oct 2023 12:30:01 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%9a%e0%a9%b0%e0%a8%a8-%e0%a8%a4%e0%a9%87-%e0%a8%9c%e0%a8%be-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%a6%e0%a9%80-%e0%a8%9c%e0%a8%bc%e0%a8%ae%e0%a9%80/"},{"Title":"ਪੰਜਾਬ ਦੀ ਨਵੀਂ ਖੇਤੀ ਨੀਤੀ ਤਿਆਰ, ਜਲਦੀ ਹੋਵੇਗੀ ਲਾਗੂ: ਖੁੱਡੀਆਂ","Content":"ਮੋਗਾ: ਸੂਬੇ ਦੇ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੁੱਡੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬੇ ’ਚ ਨਵੀਂ ਖੇਤੀ ਨੀਤੀ ਤਿਆਰ ਹੋ ਚੁੱਕੀ ਹੈ","PublishDate":"Fri, 27 Oct 2023 12:28:35 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a9%80%e0%a8%a4%e0%a9%80-%e0%a8%a4%e0%a8%bf/"},{"Title":"ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਖਹਿਰਾ ਦੀ ਮੁਹਾਲੀ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ੀ; ED ਮਾਮਲੇ ’ਚ ਚਾਰਜਸ਼ੀਟ ਦਾਇਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੂੰ ਅੱਜ ਮੁਹਾਲੀ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੁਖਪਾਲ ਖਹਿਰਾ ਅਤੇ ਦੂਜੇ","PublishDate":"Fri, 27 Oct 2023 12:21:23 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%96%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%81/"},{"Title":"ਅਬੋਹਰ ‘ਚ ਲਾਪਰਵਾਹ ਟਰੱਕ ਨੇ ਪਿਕਅੱਪ ਨੂੰ ਮਾਰੀ ਟੱਕਰ:1 ਜ਼ਖਮੀ","Content":"ਅਬੋਹਰ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਬੀਤੀ ਰਾਤ ਅਬੋਹਰ ਦੇ ਸਥਾਨਕ ਮਲੋਟ ਰੋਡ &#8216;ਤੇ ਇੱਕ ਟਰੱਕ ਨੇ ਪਿਕਅੱਪ ਨੂੰ ਜ਼ਬਰਦਸਤ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ।","PublishDate":"Fri, 27 Oct 2023 12:19:57 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%85%e0%a8%ac%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%9a-%e0%a8%b2%e0%a8%be%e0%a8%aa%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%b9-%e0%a8%9f%e0%a8%b0%e0%a9%b1%e0%a8%95-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%bf/"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦੇ ਬੱਚੇ ਨਹੀਂ ਜਾ ਸਕਣਗੇ ਵਿਦੇਸ਼? ਇਮੀਗ੍ਰੇਸ਼ਨ ਸੈਂਟਰਾਂ ਨੂੰ ਹੁਕਮ ਜਾਰੀ","Content":"ਪਟਿਆਲਾ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਵਿਦੇਸ਼ ਜਾਣ ਵਿਚ ਪਰੇਸ਼ਾਨੀ ਆ ਸਕਦੀ ਹੈ ਕਿਉਂਕਿ ਇਸ ਸਬੰਧੀ","PublishDate":"Fri, 27 Oct 2023 12:18:03 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a9%9c%e0%a8%a8-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a6/"},{"Title":"AAP ਆਗੂਆਂ ਦੇ ਕੁੱਲਚੇ-ਛੋਲਿਆਂ ਵਾਲੇ ਵਿਵਾਦ ਦਾ ਜਵਾਬ ਦੇਣ ਦੀ ਥਾਂ ਭਗਵੰਤ ਨੇ ਇੰਝ ਮਜ਼ਾਕ ਬਣਾਇਆ","Content":"ਲੁਧਿਆਣਾ (ਬਿਊਰੋ):  ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਸਮੂਹ ਬਲਾਕ ਪ੍ਰਧਾਨਾਂ ਦੇ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ’ਚ ਮੁੱਖ ਭਗਵੰਤ","PublishDate":"Fri, 27 Oct 2023 12:12:00 +00:00","Link":"http://punjabnewsusa.com/punjab-news/aap-%e0%a8%86%e0%a8%97%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%b2%e0%a8%9a%e0%a9%87-%e0%a8%9b%e0%a9%8b%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%be/"},{"Title":"ਲੁਧਿਆਣਾ ਦੀ ਹਵਾ ਫਿਰ ਹੋਈ ਜ਼ਹਿਰੀਲੀ! ਲੋਕਾਂ ਨੂੰ ਸਾਹ ਲੈਣ ‘ਚ ਤਕਲੀਫ਼","Content":"ਲੁਧਿਆਣਾ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਕੈਮੀਕਲ ਫੈਲਣ ਕਾਰਨ ਲੁਧਿਆਣਾ ਦੀ ਹਵਾ ਇਕ ਵਾਰ ਫਿਰ ਜ਼ਹਿਰੀਲੀ ਹੋ ਗਈ ਹੈ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਲੁਧਿਆਣਾ","PublishDate":"Fri, 27 Oct 2023 12:09:00 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%b2%e0%a9%81%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%b5%e0%a8%be-%e0%a8%ab%e0%a8%bf%e0%a8%b0-%e0%a8%b9%e0%a9%8b%e0%a8%88-%e0%a8%9c%e0%a8%bc%e0%a8%b9/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ","Content":"<p>ਹਾਲ ਵਿਚ ਹੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਲਈ ਵੋਟਰਾਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ ਹੋਈ ਹੈ। ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਸ ਬਾਰੇ ਆਪਣੀ ਰਾਏ ਸਾਂਝੀ ਕੀਤੀ ਹੈ ਕਿ ਇਸ ਮੌਕੇ ਸੁਹਿਰਦ ਸਿੱਖਾਂ ਅਤੇ ਪੰਥਕ ਹਿੱਸਿਆਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/press-conference-by-panth-sewaks-2/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Oct 2023 11:50:07 +00:00","Link":"/press-conference-by-panth-sewaks-2/"},{"Title":"ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਵਿਚ ਪੰਥਕ ਜੁਗਤ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਾਂਝੀ ਰਾਏ ਬਣਾਉਣ ਲਈ ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਸੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-3/\">ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 10:37:59 +00:00","Link":"/sikh-news-20231026-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਜਥੇਬੰਦੀ ਦੇ ਬੁਲਾਰੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੋਂ ਇਜ਼ਰਾਈਲੀ ਫੌਜਾਂ ਅਤੇ ਫਲਸਤੀਨੀਆਂ ਵਿਚਕਾਰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਹਜ਼ਾਰਾਂ ਬੇਗੁਨਾਹ ਜਾਨਾਂ ਜੰਗ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਈਆਂ ਹਨ ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਦਿਲ ਦਹਿਲਦਾ ਹੈ। ਉਹਨਾਂ ਭਾਵਕ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆਂ ਕਿਵੇਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਤਬਾਹੀ ਦਾ ਮਨਜ਼ਰ ਖ਼ਾਮੋਸ਼ੀ ਨਾਲ ਦੇਖ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026-2/\">ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:56:37 +00:00","Link":"/news-20231026-2/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਤੋ ਲੈ ਕੇ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਡੁੱਲੇ ਲਹੂ ਦਾ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੋ ਬਾਅਦ ਸਿੱਖਾਂ ਵੱਲੋਂ ਲੜੇ ਜਾ ਰਹੇ ਆਜਾਦੀ ਸੰਘਰਸ਼ ਦੀ ਲੋਅ ਨੂੰ ਮੱਘਦਾ ਰੱਖਣ ਲਈ 1 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ‘ਆਜ਼ਾਦੀ ਮਾਰਚ’ ਦੇ ਟਾਈਟਲ ਹੇਠ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-2/\">ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:49:55 +00:00","Link":"/sikh-news-20231026-2/"},{"Title":"“ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ","Content":"<p>ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਮਸਲੇ ‘ਤੇ ਕੱਲ 27 ਅਕਤੂਬਰ 2023 ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 3 ਵਜੇ ਤੱਕ, ਪੀ. ਐਲ. ਆਨੰਦ ਆਡੀਟੋਰੀਅਮ, ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ 'ਪੰਜਾਬ ਦੇ ਪਾਣੀ - ਸੰਕਟ ਦਾ ਸੱਚ' ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026/\">&#8220;ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 06:08:01 +00:00","Link":"/news-20231026/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"<p>ਗੁਰਦਾਸਪੁਰ ਜਿਲ੍ਹੇ ਦੀਆਂ ਕੁਝ ਅਹਿਮ ਸਿੱਖ ਸ਼ਖਸੀਅਤਾਂ ਅਤੇ ਪੰਥਕ ਧਿਰਾਂ ਦੀ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ। </p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 04:19:49 +00:00","Link":"/sikh-news-20231026/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ  ਜੀ ਦੀ ਨਿੱਘੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 'ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਯਾਦਗਾਰੀ ਸਭਾ\" ਵੱਲੋਂ 28 ਅਕਤੂਬਰ 2023, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸ਼ਾਮੀ 6 ਵਜੇ ਤੋਂ 9.30 ਵਜੇ ਤੱਕ , ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਅੱਡਾ ਲਾਰੀਆਂ, ਰਾਹੋਂ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-samagam-7/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 07:04:37 +00:00","Link":"/gurmat-samagam-7/"},{"Title":"ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ","Content":"<p>‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਵਿਚ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਿਆ ਗਿਆ ਹੈ। ਇਸ ਫਿਲਮ ਵਿਚ ਮਾਸੂਮ ਬੱਚਿਆਂ ਕੋਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਕਰਵਾ ਕੇ ਫਿਰ ਉਸ ਨੂੰ ਤਕਨੀਕ ਰਾਹੀਂ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਵਿਚ ਬਦਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/stop-dastan-e-sirhind-2/\">ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 04:25:17 +00:00","Link":"/stop-dastan-e-sirhind-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਵਾਸਤੇ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ 21 ਅਕਤੂਬਰ ਦੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਪਰ ਇਸ ਬਾਰੇ ਆਮ ਸਿੱਖ ਹਲਕਿਆਂ ਨੂੰ ਬਹੁਤੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 10:03:31 +00:00","Link":"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/"},{"Title":"ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰੱਖਿਆ ਮਹਿਕਮੇ (ਪੈਂਟਾਗਨ) ਦੀ ਇਕ ਰਿਪੋਰਟ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਚੀਨ ਨੇ ਭਾਰਤ ਨਾਲ ਸਰਹੱਦੀ ਤਣਾਅ ਦਰਮਿਆਨ 2022 'ਚ \"ਅਸਲ ਕਬਜਾ ਰੇਖਾ\" (ਲਾਈਨ ਆਫ ਅਕਚੂਅਲ ਕੰਟਰੋਲ) ਨਾਲ ਫੌਜਾਂ ਦੀ ਤਾਇਨਾਤੀ ਵਧਾ ਦਿੱਤੀ ਸੀ ਅਤੇ ਡੋਕਲਾਮ ਨੇੜੇ ਜ਼ਮੀਨਦੋਜ਼ ਭੰਡਾਰਣ ਸਹੂਲਤਾਂ, ਪੈਗੋਂਗ ਝੀਲ 'ਤੇ ਦੂਜਾ ਪੁਲ, ਦੋਹਰੇ ਉਦੇਸ਼ ਵਾਲਾ ਹਵਾਈ ਅੱਡਾ ਅਤੇ ਬਹੁ-ਉਦੇਸ਼ੀ ਹੈਲੀਪੈਡਾਂ ਸਮੇਤ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ। </p>\n<p><a rel=\"nofollow\" href=\"/military-deployment-by-china-on-ladakh-border/\">ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 09:51:05 +00:00","Link":"/military-deployment-by-china-on-ladakh-border/"}]