[{"Title":"ਖ਼ਤਰੇ 'ਚ ਪਾਈ PM ਮੋਦੀ ਦੀ ਜਾਨ, ਹੁਸੈਨੀਵਾਲਾ ਨੇੜੇ ਫਲਾਈਓਵਰ 'ਤੇ 20 ਮਿੰਟ ਤਕ ਫਸਿਆ PM ਦਾ ਕਾਫਲਾ, ਵੇਖੋ ਤਸਵੀਰਾਂ","Content":"ਭਾਜਪਾ ਦੇ ਕੌਮੀ ਪ੍ਰਧਾਨ ਜੇਪੀ ਨੱਡਾ ਅਤੇ ਅਸਾਮ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਹਿਮੰਤ ਬਿਸਵਾ ਸ਼ਰਮਾ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਸੁਰੱਖਿਆ ਵਿੱਚ ਕੁਤਾਹੀ ਲਈ ਟਵਿੱਟਰ 'ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਆਲੋਚਨਾ ਕੀਤੀ ਹੈ। ਹਾਲਾਂਕਿ ਅਜੇ ਤੱਕ ਇਸ ਮਾਮਲੇ ਸਬੰਧੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਪੱਖ ਸਪੱਸ਼ਟ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 05 Jan 2022 10:36:02 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-pm-modi-life-put-in-danger-as-his-cavalcade-made-to-wait-on-ferozepur-hussainiwala-flyover-for-20-minutes-punjab-news-9009310.html"},{"Title":"Bigg Boss 15: ਦੇਵੋਲੀਨਾ ਭੱਟਾਚਾਰਜੀ ਨੇ 15 ਘੰਟੇ ਦੇ ਟਾਸਕ ਦੇ ਬਾਅਦ ਪੈਂਟ ’ਚ ਕੀਤੀ ਟਾਇਲਟ, ਪ੍ਰਤੀਕ ਸਹਿਜਪਾਲ ਨੂੰ ਕਿਹਾ- ‘ਮੇਰੇ ’ਤੇ ਪਾਣੀ ਸੁੱਟੋ’","Content":"ਟੀਵੀ ਦੇ ਮਸ਼ਹੂਰ ਸ਼ੋਅ ਬਿੱਗ ਬੌਸ 15 ’ਚ ਸਾਰੇ ਮੈਂਬਰਾਂ ’ਚ ਸਖ਼ਤ ਮੁਕਾਬਲਾ ਚਲ ਰਿਹਾ ਹੈ। ਹਰ ਕੋਈ ਇਕ-ਦੂਸਰੇ ਨੂੰ ਹਰਾ ਕੇ ਸ਼ੋਅ ਦੇ ਫਿਨਾਲੇ ’ਚ ਆਪਣੀ ਜਗ੍ਹਾਂ ਬਣਾਉਣਾ ਚਾਹੁੰਦਾ ਹੈ। ਅਜਿਹੇ ’ਚ ਹਰ ਕੋਈ ਦਿੱਤੇ ਟਾਸਕ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਆਪਣੀ ਜਾਨ ਲਗਾ ਰਿਹਾ ਹੈ। ਅਜਿਹਾ ਹੀ ਕੁਝ ਹਾਲ ’ਚ ਹੀ ਬਿੱਗ-ਬੌਸ 15 ਦੇ ਘਰ ’ਚ ਹੋਏ ਇਕ ਟਾਸਕ ’ਚ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ ਹੈ।","PublishDate":"Wed, 05 Jan 2022 10:34:04 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-15-devolina-bhattacharjee-goes-to-toilet-in-pants-after-15-hours-task-says-to-prateek-sehajpal-throw-water-on-me-9009274.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਪੀਐੱਮ ਮੋਦੀ ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਚੂਕ, ਸੂਬਾ ਸਰਕਾਰ 'ਤੇ ਭਾਜਪਾ ਨੇ ਸਾਧਿਆ ਨਿਸ਼ਾਨਾ, ਸੀਐੱਮ 'ਤੇ ਲਗਾਇਆ ਵੱਡਾ ਦੋਸ਼","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਪੰਜਾਬ ਦੇ ਫਿਰੋਜ਼ਪੁਰ ਵਿਚ ਹੋਣ ਵਾਲੀ ਰੈਲੀ ਰੱਦ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਮੁਤਾਬਕ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਰੈਲੀ ਸੁਰੱਖਿਆ ਵਿਚ ਢਿੱਲ ਕਾਰਨ ਰੱਦ ਕਰਨੀ ਪਈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦਾ ਕਾਫਲਾ ਇਕ ਫਲਾਈਓਵਰ 'ਤੇ 15-20 ਮਿੰਟ ਤਕ ਰੁਕਿਆ ਰਿਹਾ। ਮੰਤਰਾਲੇ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੋਂ ਸੁਰੱਖਿਆ ਕੁਤਾਹੀ ਬਾਰੇ ਰਿਪੋਰਟ ਮੰਗੀ ਹੈ। ","PublishDate":"Wed, 05 Jan 2022 10:27:57 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-modis-security-breach-in-punjab-bjp-targets-state-government-lays-heavy-blame-on-cm-9009307.html"},{"Title":"'ਆਪਣੇ CM ਦਾ ਧੰਨਵਾਦ ਕਰਨਾ, ਮੈਂ ਜ਼ਿੰਦਾ ਵਾਪਸ ਆ ਰਿਹਾ ਹਾਂ', ਬਠਿੰਡਾ ਹਵਾਈ ਅੱਡੇ 'ਤੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਬੋਲੇ PM,","Content":" ਬਠਿੰਡਾ ਹਵਾਈ ਅੱਡੇ 'ਤੇ ਵਾਪਸੀ ਦੌਰਾਨ, ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਸੀਐਮ ਚੰਨੀ ਦਾ ਧੰਨਵਾਦ ਕਰਨ ਲਈ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਹਵਾਈ ਅੱਡੇ ਤੱਕ ਜਿਉਂਦੇ ਪਰਤ ਆਏ ਹਨ।","PublishDate":"Wed, 05 Jan 2022 10:25:26 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-pm-modi-in-ferozepur-today-tight-security-arrangements-9009308.html"},{"Title":"ਭਾਰਤ 'ਚ ਕੋਰੋਨਾਵਾਇਰਸ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰੋਨ ਨਾਲ ਜੁੜੀ ਪਹਿਲੀ ਮੌਤ ਹੋਈ ਰਿਪੋਰਟ, ਪੜ੍ਹੋ ਤਾਜ਼ਾ ਅਪਡੇਟ","Content":" ਭਾਰਤ ਵਿਚ ਬੁੱਧਵਾਰ ਨੂੰ ਕੋਵਿਡ 19 ਨਾਲ ਰਾਜਸਥਾਨ ਵਿਚ ਪਹਿਲੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਸਿਹਤ ਮੰਤਰਾਲੇ ਮੁਤਾਬਕ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਦੇ ਤੇਜ਼ੀ ਨਾਲ ਫੈਲਣ ਨਾਲ ਹੋਈ ਹੈ।  ","PublishDate":"Wed, 05 Jan 2022 10:12:45 +00:00","Link":"https://www.punjabijagran.com/national/general-the-first-reported-death-in-india-related-to-coronavirus-variant-omicron-9009301.html"},{"Title":"Petrol-Diesel ਨੂੰ ਲੈ ਕੇ 6 ਜਨਵਰੀ ਹੈ ਅਹਿਮ ਤਰੀਕ, ਕ੍ਰੂਡ ਬਣਾਉਣ ਵਾਲੇ ਦੇਸ਼ ਲੈਣਗੇ ਵੱਡਾ ਫੈਸਲਾ","Content":"ਪੈਟਰੋਲ-ਡੀਜ਼ਲ ਦੀਆਂ ਕੀਮਤਾਂ ਨੂੰ ਲੈ ਕੇ ਵੀਰਵਾਰ ਨੂੰ ਚੰਗੀ ਖਬਰ ਆ ਸਕਦੀ ਹੈ। ਕਿਉਂਕਿ ਓਪੇਕ ਤੇ ਸਹਿਯੋਗੀ ਤੇਲ ਉਤਪਾਦਕ ਦੇਸ਼ ਉਸ ਦਿਨ ਕੋਰੋਨਾ ਵਾਇਰਸ ਮਹਾਮਾਰੀ ਕਾਰਨ ਪਿਛਲੇ ਸਮੇਂ ਵਿਚ ਕੀਤੀ ਗਈ ਉਤਪਾਦਨ ਕਟੌਤੀ ਨੂੰ ਬਹਾਲ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕਰਨਗੇ। ਉਮੀਦ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਕਿ ਵਾਇਰਸ ਦੇ ਨਵੇਂ ਰੂਪ ਦੇ ਤੇਜ਼ੀ ਨਾਲ ਫੈਲਣ ਦੇ ਬਾਵਜੂਦ ਓਮੀਕ੍ਰੋਨ, ਅੰਦੋਲਨ ਅਤੇ ਈਂਧਨ ਦੀ ਮੰਗ ਜਾਰੀ ਰਹੇਗੀ","PublishDate":"Wed, 05 Jan 2022 10:06:13 +00:00","Link":"https://www.punjabijagran.com/business/general-petrol-diesel-january-6-is-the-crucial-date-the-crude-producing-countries-will-take-the-big-decision-9009302.html"},{"Title":"DGCI ਨੇ ਭਾਰਤ ਬਾਇਓਟੈੱਕ ਨੂੰ ਇੰਟਰਨਾਸਲ ਵੈਕਸੀਨ ਤੇ ਬੂਸਟਰ ਡੋਜ਼ ਦੇ 'ਫੇਜ਼ ਥ੍ਰੀ' ਟਰਾਇਲ ਨੂੰ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ, ਕੱਲ੍ਹ ਪੰਜ ਹਜ਼ਾਰ ਲੋਕਾਂ 'ਤੇ ਹੋਵੇਗਾ ਟੈਸਟ","Content":"ਭਾਰਤ ਦੇ ਡਰੱਗ ਕੰਟਰੋਲਰ ਜਨਰਲ (ਡੀਜੀਸੀਆਈ) ਨੇ ਭਾਰਤ ਬਾਇਓਟੈੱਕ ਦੇ ਇੰਟਰਨਾਸਲ ਵੈਕਸੀਨ ਤੇ ਬੂਸਟਰ ਡੋਜ਼ ਦੇ ਪੜਾਅ 3 ਅਧਿਐਨ ਦੇ ਪੜਾਅ 3 ਦੇ ਟ੍ਰਾਇਲ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਇਕ ਬੂਸਟਰ ਖੁਰਾਕ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਵਰਤੀ ਜਾਵੇਗੀ ਜਿਨ੍ਹਾਂ ਨੇ ਵੈਕਸੀਨ ਦੀਆਂ ਦੋਵੇਂ ਖੁਰਾਕਾਂ ਪ੍ਰਾਪਤ ਕੀਤੀਆਂ ਹਨ।","PublishDate":"Wed, 05 Jan 2022 09:56:15 +00:00","Link":"https://www.punjabijagran.com/national/general-dgci-approves-phase-iii-trial-of-intranasal-vaccine-and-booster-dose-for-bharat-biotech-5000-people-to-be-tested-tomorrow-9009300.html"},{"Title":"IKGPTU ਵੱਲੋਂ 8 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਵਾਲੀ 14ਵੀਂ ਕਨਵੋਕੇਸ਼ਨ ਮੁਲਤਵੀ,ਕੋਵਿਡ ਨਿਯਮਾਂ ਤਹਿਤ ਲਿਆ ਫੈਸਲਾ","Content":"ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਇਸ ਕਨਵੋਕੇਸ਼ਨ ਵਿੱਚ ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਬਨਵਾਰੀ ਲਾਲ ਪਰੋਹਿਤ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕਰਨਾ ਸੀ। ਕਨਵੋਕੇਸ਼ਨ ਸਬੰਧੀ ਨਵੀ ਤਰੀਕ ਭਵਿੱਖ ਵਿੱਚ ਜਾਰੀ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Wed, 05 Jan 2022 09:47:14 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-ikgptu-postponed-14th-convocation-9009299.html"},{"Title":"ਕੇਂਦਰ ਨੇ ਹੋਮ ਆਈਸੋਲੇਸ਼ਨ ਲਈ ਜਾਰੀ ਕੀਤੇ ਨਵੇਂ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼, ਟ੍ਰਿਪਲ ਲੇਅਰ ਮਾਸਕ ਪਾਉਣਾ ਲਾਜ਼ਮੀ","Content":"ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਹੋਮ ਆਈਸੋਲੇਸ਼ਨ ਦੀ ਮਿਆਦ ਖਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਦੁਬਾਰਾ ਜਾਂਚ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਕ ਪਿਛਲੇ 9 ਦਿਨਾਂ 'ਚ ਦੇਸ਼ 'ਚ ਕੋਰੋਨਾ ਦੇ ਮਾਮਲਿਆਂ 'ਚ 6 ਗੁਣਾ ਤੋਂ ਜ਼ਿਆਦਾ ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ।","PublishDate":"Wed, 05 Jan 2022 09:26:00 +00:00","Link":"https://www.punjabijagran.com/national/general-union-health-ministry-issues-revised-guidelines-for-home-isolation-of-mild-asymptomatic-corona-patients-9009292.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕੀਤਾ ਪਾਰਟੀ ਦੇ ਜਥੇਬੰਦਕ ਢਾਂਚੇ ਦਾ ਵਿਸਥਾਰ, ਪੜ੍ਹੋ ਸੂਚੀ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਪਾਰਟੀ ਜਥੇਬੰਦਕ ਢਾਂਚੇ ਵਿਚ ਵਾਧਾ ਕਰਦਿਆਂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਨੂੰ ਇਸ ਵਿਚ ਸ਼ਾਮਲ ਕੀਤਾ ਹੈ। ਅੱਜ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਦਫਤਰ ਤੋਂ ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਅਤੇ ਬੁਲਾਰਾ ਡਾ. ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਪਾਰਟੀ ਪੁਰਾਣੇ ਤੇ ਟਕਸਾਲੀ ਅਕਾਲੀ ਆਗੂ ਜਥੇਦਾਰ ਅਲਵਿੰਦਰਪਾਲ ਸਿੰਘ ਪੱਖੋਕੇ ਨੂੰ ਦਲ ਦਾ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 05 Jan 2022 09:25:55 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-shiromani-akali-dal-president-sukhbir-singh-badal-explains-the-organizational-structure-of-the-party-read-list-9009298.html"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"}]