[{"Title":"ਅੱਜ ਤੋਂ ਤੇਜ਼ ਹਵਾਵਾਂ ਨਾਲ ਪਰਤਣਗੇ ਬੱਦਲ","Content":"ਅਗਾਊਂ ਅੰਦਾਜ਼ੇ ਮੁਤਾਬਕ ਪੰਜਾਬ ਵਿਚ ਤੀਹ ਤੋਂ ਚਾਲੀ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟੇ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਤੇਜ਼ ਹਵਾਵਾਂ ਚੱਲਣ, ਗਰਜ ਨਾਲ ਛਿੱਟਾਂ ਪੈਣ, ਬੂੰਦਾਬਾਂਦੀ ਅਤੇ ਮੀਂਹ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਬੁੱਧਵਾਰ ਨੂੰ ਵੀ ਮੌਸਮ ਅਜਿਹਾ ਹੀ ਰਹੇਗਾ, ਜਿਸ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਦਿਨ ਵਿਚ ਗਰਮੀ ਤੇ ਤੇਜ਼ ਧੁੱਪ ਤੋਂ ਰਾਹਤ ਮਿਲੇਗੀ। ਮੌਸਮ ਵਿਭਾਗ ਦੀ ਮੰਨੀਏ ਤਾਂ ਜੁਲਾਈ ਦੇ ਪਹਿਲੇ ਹਫ਼ਤੇ ਪੰਜਾਬ ਵਿਚ ਮੌਨਸੂਨ ਆ ਸਕਦਾ ਹੈ।","PublishDate":"Sun, 26 Jun 2022 18:50:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-clouds-will-return-with-strong-winds-from-today-9094458.html"},{"Title":"ਵਿਧਾਨ ਸਭਾ ’ਚ ਦੇਖਣ ਨੂੰ ਮਿਲੇਗਾ ਸੰਗਰੂਰ ਜ਼ਿਮਨੀ ਚੋਣ ਦੇ ਨਤੀਜਿਆਂ ਦਾ ਅਸਰ","Content":"ਸੰਗਰੂਰ ਲੋਕ ਸਭਾ ਜ਼ਿਮਨੀ ਚੋਣ ਵਿਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਹਾਰ ਦਾ ਅਸਰ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਬਜਟ ਸੈਸ਼ਨ ’ਤੇ ਪੈਣਾ ਯਕੀਨੀ ਹੈ ਕਿਉਂਕਿ ਪੰਜਾਬ ਦੇ ਸਿਆਸੀ ਇਤਿਹਾਸ ਵਿੱਚ ਇਹ ਪਹਿਲੀ ਵਾਰ ਹੋਵੇਗਾ ਕਿ ਕੋਈ ਸੱਤਾਧਾਰੀ ਪਾਰਟੀ ਲੋਕ ਸਭਾ ਦੀ ਜ਼ਿਮਨੀ ਚੋਣ ਹਾਰੀ ਹੋਵੇ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਬਜਟ ਸੈਸ਼ਨ ਸ਼ੁਰੂ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ,  ਕਾਂਗਰਸ ਤੇ ਸੱਤਾਧਾਰੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚਾਲੇ ਖਿੱਚੋਤਾਣ ਸਿਖਰ ’ਤੇ ਪਹੁੰਚ ਗਈ ਹੈ।","PublishDate":"Sun, 26 Jun 2022 18:42:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-impact-of-the-sangrur-by-election-results-will-be-seen-in-the-vidhan-sabha-9094455.html"},{"Title":"Johnny Depp On Amber Heard : 81 ਮਿਲੀਅਨ ਦਾ ਮਾਣਹਾਨੀ ਦਾ ਕੇਸ ਜਿੱਤਣ ਤੋਂ ਬਾਅਦ ਐਂਬਰ ਹਰਡ 'ਤੇ ਜੌਨੀ ਡੈਪ ਦਾ ਪਿਘਲਿਆ ਦਿਲ !","Content":"Johnny Depp ਨੇ Amber Heard ਦਾ ਮਾਣਹਾਨੀ ਦਾ ਕੇਸ ਜਿੱਤ ਲਿਆ ਹੈ। ਕੋਰਟ ਨੇ ਐਂਬਰ ਹਰਡ ਨੂੰ ਜੌਨੀ ਡੈਪ ਨੂੰ 81 ਕਰੋੜ ਰੁਪਏ ਦੇਣ ਲਈ ਕਿਹਾ ਹੈ। ਹੁਣ ਜੌਨੀ ਡੈਪ ਨੇ ਆਪਣੀ ਪਹਿਲੀ ਪਤਨੀ ਅੰਬਰ ਹਰਡ ਖਿਲਾਫ ਮਾਣਹਾਨੀ ਦਾ ਕੇਸ ਜਿੱਤ","PublishDate":"Sun, 26 Jun 2022 18:36:59 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-johnny-depp-on-amber-heard-johnny-depp-on-amber-heard-after-winning-a-81-81-million-defamation-suit-9094173.html"},{"Title":"ਮਹਿਲਾ ਰਿਕਰਵ ਟੀਮ ਨੂੰ ਮਿਲਿਆ ਸਿਲਵਰ, ਭਾਰਤ ਨੇ ਇਕ ਗੋਲਡ ਤੇ ਦੋ ਸਿਲਵਰ ਮੈਡਲਾਂ ਨਾਲ ਖ਼ਤਮ ਕੀਤੀ ਆਪਣੀ ਮੁਹਿੰਮ","Content":" ਦੀਪਿਕਾ ਕੁਮਾਰੀ, ਅੰਕਿਤਾ ਭਗਤ ਤੇ ਸਿਮਰਨਜੀਤ ਕੌਰ ਦੀ ਭਾਰਤੀ ਮਹਿਲਾ ਰਿਕਰਵ ਟੀਮ ਨੂੰ ਐਤਵਾਰ ਨੂੰ ਇੱਥੇ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਤੀਜੇ ਗੇੜ ਵਿਚ ਇਕਤਰਫ਼ਾ ਫਾਈਨਲ ਵਿਚ ਚੀਨੀ ਤਾਇਪੇ ਦੀ ਤਿਕੜੀ ਹੱਥੋਂ ਹਾਰ ਕੇ ਸਿਲਵਰ ਮੈਡਲ ਨਾਲ ਸਬਰ ਕਰਨਾ ਪਿਆ। ","PublishDate":"Sun, 26 Jun 2022 18:36:22 +00:00","Link":"https://www.punjabijagran.com/sports/general-women-recurve-team-wins-silver-9094296.html"},{"Title":"ਸ੍ਰੀਲੰਕਾ ਨੂੰ ਹਰਾ ਕੇ ਸੀਰੀਜ਼ 'ਚ ਕਲੀਨ ਸਵੀਪ ਕਰਨ ਦੇ ਇਰਾਦੇ ਨਾਲ ਉਤਰੇਗੀ ਭਾਰਤੀ ਮਹਿਲਾ ਕ੍ਰਿਕਟ ਟੀਮ","Content":" ਸੀਰੀਜ਼ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਆਪਣੇ ਨਾਂ ਕਰ ਕੇ ਆਤਮਵਿਸ਼ਵਾਸ ਨਾਲ ਭਰੀ ਭਾਰਤੀ ਮਹਿਲਾ ਕ੍ਰਿਕਟ ਟੀਮ ਸੋਮਵਾਰ ਨੂੰ ਇੱਥੇ ਤੀਜੇ ਤੇ ਆਖ਼ਰੀ ਟੀ-20 ਅੰਤਰਰਾਸ਼ਟਰੀ ਮੈਚ ਵਿਚ ਮੇਜ਼ਬਾਨ ਸ੍ਰੀਲੰਕਾ ਨੂੰ ਹਰਾ ਕੇ ਸੀਰੀਜ਼ 'ਚ ਕਲੀਨ ਸਵੀਪ ਕਰਨ ਦੇ ਇਰਾਦੇ ਨਾਲ ਉਤਰੇਗੀ।","PublishDate":"Sun, 26 Jun 2022 18:35:58 +00:00","Link":"https://www.punjabijagran.com/cricket/general-indian-womens-cricket-team-wants-clean-sweep-against-sri-lanka-9094358.html"},{"Title":"30 ਜੂਨ ਤੋਂ ਕੇਦਾਰਨਾਥ ਲਈ ਬੰਦ ਹੋਣਗੀਆਂ ਹਵਾਈ ਸੇਵਾਵਾਂ","Content":"ਕੇਦਾਰਨਾਥ ਧਾਮ ਲਈ 30 ਜੂਨ ਤੋਂ ਸਾਰੀਆਂ ਹਵਾਈ ਸੇਵਾਵਾਂ ਬੰਦ ਹੋ ਜਾਣਗੀਆਂ। ਲਗਾਤਾਰ ਹੋ ਰਹੀ ਬਾਰਿਸ਼ ਕਾਰਨ ਹੈਲੀ ਕੰਪਨੀਆਂ ਨੇ ਇਹ ਫ਼ੈਸਲਾ ਲਿਆ ਹੈ।","PublishDate":"Sun, 26 Jun 2022 18:35:34 +00:00","Link":"https://www.punjabijagran.com/national/general-flights-to-kedarnath-will-be-closed-from-june30-9094434.html"},{"Title":"ਕਰਨਾਟਕ ’ਚ ਮਾਲਵਾਹਕ ਵਾਹਨ ਨਾਲ਼ੇ ’ਚ ਡਿੱਗਣ ਨਾਲ 9 ਮਰੇ, ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਸਰਕਾਰ ਦੇਵੇਗੀ 5 ਲੱਖ ਰੁਪਏ","Content":"ਕਰਨਾਟਕ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਬਾਸਵਰਾਜ ਬੋਮਈ ਨੇ ਇਸ ਹਾਦਸੇ ’ਤੇ ਦੁੱਖ ਪ੍ਰਗਟਾਇਆ ਹੈ। ਉਨ੍ਹਾਂ ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਹਰੇਕ ਮਿ੍ਰਤਕ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਪੰਜ ਲੱਖ ਰੁਪਏ ਮੁਆਵਜ਼ਾ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਮਿ੍ਰਤਕਾਂ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਬੇਲਗਾਵੀ ਦੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵੱਲੋਂ ਵੀ ਦੋ-ਦੋ ਲੱਖ ਰੁਪਏ ਮੁਆਵਜ਼ੇ ਦੇ ਤੌਰ ’ਤੇ ਦਿੱਤੇ ਜਾਣਗੇ।","PublishDate":"Sun, 26 Jun 2022 18:35:00 +00:00","Link":"https://www.punjabijagran.com/national/general-karnataka-cargo-vehicle-falls-into-canal-9-killed-govt-to-pay-rs-5-lakh-to-family-members-9094333.html"},{"Title":"By Election 2022 : ਭਾਜਪਾ ਨੇ ਸਪਾ ਤੋਂ ਖੋਹੀਆਂ ਆਜ਼ਮਗੜ੍ਹ ਤੇ ਰਾਮਪੁਰ ਲੋਕਸਭਾ ਸੀਟਾਂ, ਪੜ੍ਹੋ ਹੋਰਨਾਂ ਸੀਟਾਂ 'ਤੇ ਉਪ ਚੋਣਾਂ ਦੇ ਨਤੀਜੇ","Content":"ਪੰਜਾਬ ਦੀ ਸੰਗਰੂਰ ਲੋਕ ਸਭਾ ਸੀਟ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਪ੍ਰਧਾਨ ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਜਿੱਤੇ। ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਨੇ ਇਥੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਨੂੰ ਮਾਤ ਦਿੱਤੀ। ਵਿਧਾਨ ਸਭਾ ਉਪ ਚੋਣਾਂ ਦੇ ਨਤੀਜਿਆਂ 'ਚ ਭਾਜਪਾ ਨੇ ਤ੍ਰਿਪੁਰਾ 'ਚ ਤਿੰਨ ਤੇ ਕਾਂਗਰਸ ਨੇ ਇਕ ਸੀਟ ਉੱਤੇ ਜਿੱਤ ਹਾਸਲ ਕੀਤੀ।","PublishDate":"Sun, 26 Jun 2022 18:34:31 +00:00","Link":"https://www.punjabijagran.com/national/general-by-election-2022-bjp-snatches-azamgarh-and-rampur-lok-sabha-seats-from-sp-read-by-election-results-in-other-seats-9094410.html"},{"Title":"Amit Shah : ਗ੍ਰਹਿ ਮੰਤਰੀ ਨੇ ਕਿਹਾ-ਅਪਰਾਧਾਂ 'ਚ ਸਜ਼ਾ ਦਿਵਾਉਣ ਨੂੰ ਲੈ ਕੇ ਵਚਨਬੱਧ ਹੈ ਸਰਕਾਰ, ਸੂਬਿਆਂ 'ਚ ਛੇਤੀ ਬਣਨਗੇ ਫਾਰੈਂਸਿਕ ਸਾਇੰਸ ਡਾਇਰੈਕਟੋਰੇਟ","Content":"ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਕ ਸ਼ਾਹ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰਾਲਾ ਸਜ਼ਾ ਮਿਲਣ ਦੀ ਦਰ ਨੂੰ 90 ਫੀਸਦੀ ਤਕ ਕਰਨ ਲਈ ਵਚਨਬ ਮਿੱਤਰਤਾਪੂਰਨ ਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਪਰਾਧਿਕ ਨਿਆਂ ਪ੍ਰਣਾਲੀ ਮੁਹੱਈਆ ਕਰਾਉਣ ਲਈ ਵੀ ਯਤਨਸ਼ੀਲ ਹਨ। ਸ਼ਾਹ ਨੇ ਐਤਵਾਰ ਨੂੰ ਗੁਜਰਾਤ ਦੇ ਕੇਵੜੀਆ 'ਚ ਇਕ ਅਧਿਕਾਰਤ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਦੀ ਅਗਵਾਈ 'ਚ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇਸ਼ ਦੀ ਅੰਦਰੂਨੀ ਤੇ ਬਾਹਰੀ ਸੁਰੱਖਿਆ ਨੂੰ ਵਧ ਤਵੱਜੋ ਦੇ ਰਹੀ ਹੈ।","PublishDate":"Sun, 26 Jun 2022 18:33:54 +00:00","Link":"https://www.punjabijagran.com/national/general-home-minister-amit-shah-says-government-is-committed-to-punishing-crimes-forensic-science-directorates-to-be-set-up-in-states-soon-9094436.html"},{"Title":"ਅਫਗਾਨਿਸਤਾਨ ਤੋਂ  ਭਾਰਤ ਲਿਆਂਦੇ ਜਾਣਗੇ ਗੁਰਦੁਆਰਾ ਕਰਤੇ ਪ੍ਰਵਾਨ ਦੇ ਧਾਰਮਿਕ ਸ਼ਸਤਰ","Content":"ਗੁਰਦੁਆਰਾ ਕਰਤੇ ਪਰਵਾਨ ਕਾਬੁਲ ਅਫ਼ਗਾਨਿਸਤਾਨ ਵਿਖੇ ਪਿਛਲੇ ਦਿਨੀਂ ਅੱਤਵਾਦੀਆਂ ਵੱਲੋਂ ਬੰਬ ਧਮਾਕਿਆਂ ਨਾਲ ਕੀਤੇ ਭਾਰੀ ਨੁਕਸਾਨ ਤੋਂ ਬਾਅਦ ਕਾਬਲ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਧਾਰਮਕ ਸ਼ਸਤਰਾਂ ਨੂੰ ਅਫਗਾਨਿਸਤਾਨ ਤੋਂ ਭਾਰਤ ਭੇਜਣ ਲਈ ਸਹਿਮਤੀ ਪ੍ਰਗਟਾਈ ਗਈ ਹੈ।","PublishDate":"Sun, 26 Jun 2022 18:32:06 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-religious-weapons-of-gurdwara-karte-prawan-will-be-brought-to-india-from-afghanistan-9094275.html"},{"Title":"ਕੀ ਹੈ ਸਤਲੁਜ ਯਮੁਨਾ ਲਿੰਕ (SYL) ਨਹਿਰ ਦਾ ਪੂਰਾ ਮਸਲਾ?","Content":"<p>ਸੰਨ 1976 ਵਿੱਚ ਇੰਡੀਆ ਦੀ ਤਤਕਾਲੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇੰਦਰਾ ਗਾਂਧੀ ਵੱਲੋਂ ਇੱਕ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਕੇ ਪੰਜਾਬ ਦਾ 35 ਲੱਖ ਏਕੜ ਫੁੱਟ ਪਾਣੀ ਦਰਿਆਈ ਹਰਿਆਣੇ ਨੂੰ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ। ਸਤਲੁਜ ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ, ਜਿਸ ਨੂੰ ਆਮ ਕਰਕੇ ਐਸ.ਵਾਈ.ਐਲ. (SYL) ਕਿਹਾ ਹਾਂਦਾ ਹੈ, ਰਾਹੀਂ ਸਤਲੁਜ ਦਾ ਇਹ ਪਾਣੀ ਹਰਿਆਣੇ ਨੂੰ ਦਿੱਤਾ ਜਾਣਾ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"/article-by-paramjeet-singh-gazi/\">ਕੀ ਹੈ ਸਤਲੁਜ ਯਮੁਨਾ ਲਿੰਕ (SYL) ਨਹਿਰ ਦਾ ਪੂਰਾ ਮਸਲਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 25 Jun 2022 07:49:27 +00:00","Link":"/article-by-paramjeet-singh-gazi/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 25 Jun 2022 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਸ਼ਹੀਦ ਮੇਜਰ ਬਲਦੇਵ ਸਿੰਘ ਘੁੰਮਣ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ","Content":"<p>ਕਹਿੰਦੇ ਨੇ ਕਿ ਹਰ ਬੰਦਾ ਕਿਸੇ ਨਾ ਕਿਸੇ ਸਖਸ਼ੀਅਤ ਤੋਂ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦਾ ਹੈ ਅਤੇ ਉਸ ਸਖਸ਼ੀਅਤ ਦੀਆਂ ਚੰਗੀਆਂ ਚੀਜਾਂ ਨੂੰ ਅਪਨਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਵੀ ਕਰਦਾ ਹੈ। ਮੇਰੇ ਜੀਵਨ ਵਿਚ ਵੀ ਇਹੋ ਜਿਹੀਆਂ ਕੁਝ ਸਖਸ਼ੀਅਤਾਂ ਆਈਆਂ ਜਿਹਨਾਂ ਤੋਂ ਮੈਂ ਪ੍ਰਰਿਤ ਹੋਇਆ। ਇਹਨਾ ਵਿਚੋਂ ਇਕ ਸਖਸ਼ੀਅਤ ਨੂੰ ਬਹੁੱਤ ਹੀ ਨੇੜਿਓਂ ਹੋ ਕੇ ਵੇਖਣ ਤੇ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/article-by-baljit-singh-ghuman/\">ਸ਼ਹੀਦ ਮੇਜਰ ਬਲਦੇਵ ਸਿੰਘ ਘੁੰਮਣ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Jun 2022 09:34:21 +00:00","Link":"/article-by-baljit-singh-ghuman/"},{"Title":"‘ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ’ ਕਿਤਾਬ ਟਰਾਂਟੋ ਵਿਚ ਜਾਰੀ","Content":"<p>ਕਿਤਾਬ ਜਾਰੀ ਕਰਨ ਲਈ ਸਾਹਿਬ ਵਿਖੇ 18 ਜੂਨ ਨੂੰ ਇਕ ਵਿਸ਼ੇਸ਼ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ ਵਿਚ ਟੋਰਾਂਟੋ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ, ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਏ ਜੀਆਂ ਦੇ ਪਰਿਵਾਰਾਂ, ਮੁਕਾਮੀ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਅਰਸ਼ੀ ਸਾਧਨ (ਇੰਟਰਨੈਟ) ਰਾਹੀਂ ਸੰਗਤਾਂ ਦੇ ਸਨਮੁਖ ਹੋਏ ਅਤੇ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/kharku-sangrsh-di-sakhi-book-is-released-in-toronto/\">‘ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ’ ਕਿਤਾਬ ਟਰਾਂਟੋ ਵਿਚ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 22 Jun 2022 09:45:54 +00:00","Link":"/kharku-sangrsh-di-sakhi-book-is-released-in-toronto/"},{"Title":"ਤਿੰਨ ਦੁਆਵਾਂ … (ਕਵੀ: ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ)","Content":"<p>ਉੱਜੜੇ ਪਾਕ ਸਰੋਵਰ ਉੱਤੇ ਅੱਥਰੂ ਭਰੇ ਸ਼ਹੀਦਾਂ।<br />\nਕੁੱਲ ਤਬਕਾਂ ਵਿੱਚ ਰਾਖ ਉਡੰਦੀ ਬਖਸ਼ਣਹਾਰ ਨਾਂ ਦੀਦਾਂ।<br />\nਪੁਲਿ-ਸਰਾਤ ਹੈ ਚੀਕ ਗਰਕਿਆ ਸਮਾਂ ਗੁਨਾਹ ਦਾ ਜਾਮਾ,<br />\nਇੱਕ ਪੁਨੀਤ ਇੱਟ ਦੀ ਨੀਂਹ ’ਤੇ ਮੀਰ ਨੂੰ ਅਜੇ ਉਮੀਦਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/three-prayers-poem-by-prof-harinder-singh-mehboob-audio-articles/\">ਤਿੰਨ ਦੁਆਵਾਂ &#8230; (ਕਵੀ: ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 22 Jun 2022 03:21:56 +00:00","Link":"/three-prayers-poem-by-prof-harinder-singh-mehboob-audio-articles/"},{"Title":"ਨੀਂਦਾਂ ਦਾ ਕਤਲ ਅਤੇ ਸ਼ਹੀਦਾਂ ਦਾ ਗ਼ਜ਼ਬ …","Content":"<p>ਕੌਮ ਸ਼ਹੀਦ ਗੁਰੂ ਦੇ ਬੂਹੇ<br />\nਕਰ ਸੁੱਤੀ ਅਰਦਾਸਾਂ।<br />\nਡੈਣ ਸਰਾਲ ਚੋਰ ਜਿਉਂ ਸਰਕੀ<br />\nਲੈ ਕੇ ਘੋਰ ਪਿਆਸਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/poem-by-prof-harinder-singh-mehboob-2/\">ਨੀਂਦਾਂ ਦਾ ਕਤਲ ਅਤੇ ਸ਼ਹੀਦਾਂ ਦਾ ਗ਼ਜ਼ਬ &#8230;</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Jun 2022 04:30:43 +00:00","Link":"/poem-by-prof-harinder-singh-mehboob-2/"},{"Title":"ਖ਼ੂਨੀਂ ਸਾਕਿਆਂ ਪਿੱਛੋਂ … (ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ) [Audio Poem]","Content":"<p>ਖੂਨ ਲਿਬੜੀ ਪਰਕਰਮਾ ’ਤੇ<br />\nਕਹਿਰ ਰਾਤ ਦਾ ਛਾਇਆ।<br />\nਤਖਤ ਅਕਾਲ ਦੇ ਖੰਡਰ ਉੱਤੇ,<br />\nਕੋਈ ਬਾਜ਼ ਕੁਰਲਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"/poem-by-prof-harinder-singh-mehboob/\">ਖ਼ੂਨੀਂ ਸਾਕਿਆਂ ਪਿੱਛੋਂ … (ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ) [Audio Poem]</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Jun 2022 04:30:33 +00:00","Link":"/poem-by-prof-harinder-singh-mehboob/"},{"Title":"ਘੱਲੂਘਾਰਾ ਜੂਨ ’84 : ਸਿਧਾਂਤਕ, ਵਕਤੀ, ਖੇਤਰੀ ਅਤੇ ਕੌਮਾਂਤਰੀ ਕਾਰਨ","Content":"<p>ਅਰਬਨ ਅਸਟੇਟ ਪਟਿਆਲਾ ਦੀ ਸਿੱਖ ਸੰਗਤ ਵੱਲੋਂ 5 ਜੂਨ 2022 ਨੂੰ ਜੂਨ 1984 ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਇਕ ਯਾਦਗਾਰੀ ਦੀਵਾਨ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਪਿਛਲੇ ਕਾਰਨਾਂ ਬਾਰੇ ਵਿਸ਼ਲੇਸ਼ਣ ਸਾਂਝਾ ਕੀਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/speech-by-paramjeet-singh-gazi/\">ਘੱਲੂਘਾਰਾ ਜੂਨ &#8217;84 : ਸਿਧਾਂਤਕ, ਵਕਤੀ, ਖੇਤਰੀ ਅਤੇ ਕੌਮਾਂਤਰੀ ਕਾਰਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Jun 2022 11:05:10 +00:00","Link":"/speech-by-paramjeet-singh-gazi/"},{"Title":"ਸਾਡੀ ਅਵਾਜ਼ ਨੂੰ ਹੁੰਗਾਰਾ ਕਿੱਥੋਂ ਮਿਲਣਾ ਹੈ?","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਨੇ ਜੋ ਇੱਕ ਦਫ਼ਾ ਲਿਖਿਆ ਸੀ, ਅੱਜ ਇਸ ਸਥਿਤੀ ’ਤੇ ਉਹ ਬਿਲਕੁਲ ਢੁੱਕਦਾ ਹੈ - “ਇਸ ਵੇਲੇ ਕੋਝੇ ਲਾਲਚ ਨੂੰ ਛੱਡਣਾ ਪਏਗਾ। ਸਿੱਖੀ ਦਾ ਉਹ ਪੈਗਾਮ ਜਿਸਦੇ ਵਾਸਤੇ ਸੰਸਾਰ ਤੜਪ ਰਿਹਾ ਹੈ ਤੇ ਪੁਕਾਰ ਕੇ ਕਹਿ ਰਿਹਾ ਹੈ ਕਿ ਖ਼ਾਲਸਾ ਜੀ! ਗੁਰੂ ਬਾਬੇ ਦੇ ਦਰਸ਼ਨ ਕਦ ਕਰਾਉਗੇ? ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਦੇ ਖ਼ਾਲਸਾ ਜੀ! ਕਲਗੀਆਂ ਵਾਲੇ ਦੇ ਸ਼ਬਦ ਤੋਂ ਪੈਦਾ ਕੀਤੇ ਪੰਥ! ਹੇ ਬਾਜ਼ਾਂ ਵਾਲੇ ਦੇ ਸ਼ਬਦ ਤੋਂ ਪੈਦਾ ਕੀਤੇ ਪੰਥ! ਹੇ ਬਾਜ਼ਾਂ ਵਾਲੇ ਦੇ ਰਚੇ ਆਦਰਸ਼ਕ ਖ਼ਾਲਸਾ ਜੀ! ਦੁਨੀਆ ਵਿਲਕ ਰਹੀ ਹੈ।”</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-13/\">ਸਾਡੀ ਅਵਾਜ਼ ਨੂੰ ਹੁੰਗਾਰਾ ਕਿੱਥੋਂ ਮਿਲਣਾ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Jun 2022 10:56:38 +00:00","Link":"/article-by-malket-singh-bhawingarh-13/"},{"Title":"ਅਕਾਲ ਤਖਤ ਅਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ਦਰਮਿਆਨ ਜੰਗ ਦੇ ਕੀ ਕਾਰਨ ਹਨ? ਤੇ ਇਹ ਜੰਗ ਕਦੋਂ ਤੱਕ ਜਾਰੀ ਰਹੇਗੀ?","Content":"<p>ਚੰਡੀਗੜ੍ਹ ਦੀ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ 6 ਜੂਨ 2022 ਨੂੰ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਇਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਸੈਕਟਰ 20 ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੇ ਪੰਥ ਸੇਵਕ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵਲੋਂ ਗੁਰਮਤਿ ਅਤੇ ਬਿੱਪਰਵਾਦ ਦਰਮਿਆਨ ਬੁਨਿਆਂਦੀ ਟਕਰਾਅ ਦੇ ਹਵਾਲੇ ਨਾਲ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਅਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ਦਰਮਿਆਨ ਜੰਗ ਦੇ ਕਾਰਨਾਂ ਦੀ ਵਿਆਖਿਆ ਕੀਤੀ ਗਈ। ਇੱਥੇ ਅਸੀਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ। ਆਪ ਸੁਣੋ ਅਤੇ ਹਰੋਨਾਂ ਨਾਲ ਸਾਂਝੇ ਕਰੋ ਜੀ।</p>\n<p><a rel=\"nofollow\" href=\"/speech-by-bhai-mandheer-singh/\">ਅਕਾਲ ਤਖਤ ਅਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ਦਰਮਿਆਨ ਜੰਗ ਦੇ ਕੀ ਕਾਰਨ ਹਨ? ਤੇ ਇਹ ਜੰਗ ਕਦੋਂ ਤੱਕ ਜਾਰੀ ਰਹੇਗੀ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Jun 2022 10:30:06 +00:00","Link":"/speech-by-bhai-mandheer-singh/"}]