[{"Title":"'ਏਨੀ ਘਟੀਆ ਸੋਚ', ਸਿਮਰਨਜੀਤ ਮਾਨ ਵੱਲੋਂ Kangana ਬਾਰੇ ਦਿੱਤੇ ਬਿਆਨ 'ਤੇ BJP ਨੇ ਸੁਣਾਈਆਂ ਖਰੀਆਂ-ਖਰੀਆਂ","Content":"Ex MP Simranjit Singh Mann ਨੇ ਭਾਜਪਾ ਸੰਸਦ ਕੰਗਨਾ ਰਣੌਤ ਵੱਲੋਂ ਕਿਸਾਨ ਅੰਦੋਲਨ 'ਤੇ ਦਿੱਤੇ ਬਿਆਨ 'ਤੇ ਵਿਵਾਦਿਤ ਟਿੱਪਣੀ ਕੀਤੀ ਸੀ। ਹੁਣ BJP ਨੇ ਸਿਮਰਨਜੀਤ ਦੇ ਬਿਆਨ 'ਤੇ ਨਾਰਾਜ਼ਗੀ ਜ਼ਾਹਰ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ 'ਤੇ ਨਿਸ਼ਾਨਾ ਸਾਧਿਆ ਹੈ। ਭਾਜਪਾ ਦੇ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਫਤਿਹ ਜੰਗ ਸਿੰਘ ਬਾਜਵਾ ਨੇ ਕਿਹਾ ਕਿ ਅਜਿਹੇ ਬਿਆਨਾਂ ਤੋਂ ਮਾਨ ਦਾ ਔਰਤਾਂ ਪ੍ਰਤੀ ਘਟੀਆ ਸੋਚ ਜ਼ਾਹਿਰ ਹੁੰਦੀ ਹੈ।","PublishDate":"Sat, 31 Aug 2024 11:21:22 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bjp-expressed-displeasure-over-simranjit-mann-statement-on-kangana-ranaut-9399772.html"},{"Title":"Om Visa ਟਰੈਵਲ ਏਜੰਸੀ 'ਚ ਕੰਮ ਕਰਦੇ ਨੌਜਵਾਨ ਦੀ ਚੌਥੀ ਮੰਜ਼ਿਲ ਤੋਂ ਡਿੱਗਣ ਨਾਲ ਮੌਤ, ਘਟਨਾ CCTV 'ਚ ਕੈਦ","Content":"ਬੱਸ ਸਟੈਂਡ ਚੌਕੀ ਦੇ ਇੰਚਾਰਜ ਮੇਜਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਵੱਲੋਂ ਪੂਰੇ ਮਾਮਲੇ ਦੀ ਡੂੰਘਾਈ ਨਾਲ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਪੁਲਿਸ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋਏ ਮ੍ਰਿਤਕ ਨੌਜਵਾਨ ਦਾ ਸਿਵਲ ਹਸਪਤਾਲ ਤੋਂ ਪੋਸਟਮਾਰਟਮ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।","PublishDate":"Sat, 31 Aug 2024 11:21:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-young-man-working-in-om-visa-travel-agency-died-after-falling-from-the-fourth-floor-9399775.html"},{"Title":"ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੇ 200 ਦਿਨ ਪੂਰੇ, ਸ਼ੰਭੂ ਬਾਰਡਰ ਪਹੁੰਚੀ Vinesh Phogat; ਕਾਂਗਰਸ ਦੀ ਟਿਕਟ 'ਤੇ ਚੋਣ ਲੜਨ ਬਾਰੇ ਦਿੱਤਾ ਜਵਾਬ","Content":"ਇਸ ਮੌਕੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਉਹਨਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨਾ ਮੰਨੇ ਜਾਣ ਦੇ ਰੋਸ ਵਜੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖਿਲਾਫ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜਦੋਂ ਤੱਕ ਉਹਨਾਂ ਦੀਆਂ ਜ਼ਰੂਰੀ ਮੰਗਾਂ ਨਹੀਂ ਮੰਨੀਆਂ ਜਾਂਦੀਆਂ ਉਹਨਾਂ ਦਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਜਾਰੀ ਰਹੇਗਾ","PublishDate":"Sat, 31 Aug 2024 11:21:07 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-at-the-shambhu-barrier-farmers-organizations-honored-wrestler-vinesh-phogat-with-the-honor-of-daughter-of-the-country-9399768.html"},{"Title":"12,000 ਰੁਪਏ ਰਿਸ਼ਵਤ ਲੈਂਦਾ ਸੇਵਾ ਕੇਂਦਰ ਦਾ ਕੰਪਿਊਟਰ ਆਪਰੇਟਰ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ ਰੰਗੇ ਹੱਥੀ ਕੀਤਾ ਕਾਬੂ","Content":" ਸ਼ਿਕਾਇਤਕਰਤਾ ਨੇ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਕੋਲ ਪਹੁੰਚ ਕਰਕੇ ਦੋਸ਼ ਲਗਾਇਆ ਹੈ ਕਿ ਉਕਤ ਕੰਪਿਊਟਰ ਆਪਰੇਟਰ ਨੇ ਉਸਦੇ ਚਾਚੇ ਦੀ ਮੌਤ ਦਾ ਸਰਟੀਫਿਕੇਟ ਜਾਰੀ ਕਰਨ ਲਈ ਉਸਦੀ ਮਦਦ ਕਰਨ ਬਦਲੇ 12,000 ਰੁਪਏ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ","PublishDate":"Sat, 31 Aug 2024 11:20:58 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-vigilance-bureau-apprehends-sewa-kendar-computer-operator-taking-rs-12000-bribe-9399783.html"},{"Title":"Bathinda News : ਨਸ਼ਾ ਛੁਡਾਊ ਕੇਂਦਰ 'ਚ ਦਾਖ਼ਲ 22 ਸਾਲਾ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਨਸ਼ਾ ਛੁਡਾਊ ਕੇਂਦਰ ਦੇ ਇੰਚਾਰਜ ਡਾ.ਅਰੁਣ ਬਾਂਸਲ ਨੇ ਦੱਸਿਆ ਕਿ ਮ੍ਰਿਤਕ ਨੌਜਵਾਨ ਅਜੇ ਕੁਮਾਰ ਚਿੱਟੇ ਦਾ ਆਦੀ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਕਈ ਵਾਰ ਉਸ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਉਸ ਨੂੰ ਬਠਿੰਡਾ ਵਿਖੇ ਇਲਾਜ ਲਈ ਦਾਖਲ ਕਰਵਾ ਚੁੱਕੇ ਹਨ।","PublishDate":"Sat, 31 Aug 2024 11:20:50 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-death-of-a-22-year-old-youth-admitted-to-a-deaddiction-center-bathinda-9399795.html"},{"Title":"Punjab News : ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ 'ਤੇ ਪੇਸ਼ ਹੋਏ ਸੁਖਬੀਰ ਬਾਦਲ, ਪੰਜ ਸਿੰਘ ਸਾਹਿਬਾਨ ਨੇ ਕੱਲ੍ਹ ਐਲਾਨਿਆ ਸੀ ਤਨਖਾਹੀਆ","Content":"ਉਹ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ ਸਾਹਮਣੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਸਕੱਤਰੇਤ ਵਿਖੇ ਪੇਸ਼ ਹੋਏ ਹਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ, ਸ਼ਰਨਜੀਤ ਸਿੰਘ ਢਿੱਲੋਂ, ਸਾਬਕਾ ਮੰਤਰੀ ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਵੀ ਹਨ।","PublishDate":"Sat, 31 Aug 2024 11:20:44 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-sukhbir-badal-appeared-on-akal-takht-sahib-panj-singh-sahiban-announced-tankhahia-yesterday-9399793.html"},{"Title":"High Court ਨੇ ਕੀਤਾ ਪੰਜਾਬ ਸਰਕਾਰ ਤੋਂ ਜਵਾਬ ਤਲਬ, ਤਰਨਤਾਰਨ 'ਚ ਜਾਅਲੀ ਅਸਲਾ ਲਾਇਸੈਂਸ ਬਣਾਉਣ ਤੇ  ਤੋਂ ਜਾਂਚ ਕਰਵਾਉਣ ਦੇ ਦਿੱਤੇ ਆਦੇਸ਼","Content":"ਪਟੀਸ਼ਨਰ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਇਸ ਵਿਰੁੱਧ ਕਈ ਵਾਰ ਆਵਾਜ਼ ਉਠਾ ਚੁੱਕੇ ਹਨ ਪਰ ਇਲਾਕੇ ਦੇ ਸਾਬਕਾ ਅਤੇ ਮੌਜੂਦਾ ਵਿਧਾਇਕ ਉਸ ਨੂੰ ਧਮਕੀਆਂ ਦੇ ਰਹੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਬਦੌਲਤ ਹੀ ਜਾਅਲੀ ਅਸਲਾ ਲਾਇਸੈਂਸਾਂ ਦਾ ਨਾਜਾਇਜ਼ ਕੰਮ ਚੱਲ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 31 Aug 2024 11:20:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-high-court-has-called-for-a-reply-from-the-punjab-government-and-ordered-an-investigation-into-the-production-of-fake-arms-licenses-in-tarn-taran-9399799.html"},{"Title":"ਪੰਜਾਬ ਸੁਬਾਰਡੀਨੇਟ ਸਰਵਿਸਿਜ਼ ਫੈੱਡਰੇਸ਼ਨ ਦੀ ਹੋਈ ਚਰਚਾ","Content":"ਪੰਜਾਬ ਸੁਬਾਰਡੀਨੇਟ ਸਰਵਸੀਜ਼ ਫੈਡਰੇਸ਼ਨ ਦੀ ਹੋਈ ਅਹਿਮ ਮੀਟਿੰਗ","PublishDate":"Sat, 31 Aug 2024 11:20:03 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-meeting-9399806.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਪਰਿਵਾਰ ਸਮੇਤ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਹੋਏ ਨਤਮਸਤਕ, ਕੀਤੀ ਸਰਬਤ ਦੇ ਭਲੇ ਦੀ ਅਰਦਾਸ","Content":"ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਗੁਲਾਬਚੰਦ ਕਟਾਰੀਆ ਆਪਣੀ ਪਤਨੀ ਅਨੀਤਾ ਕਟਾਰੀਆ, ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਭਗਵੰਤ ਮਾਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਡਾਕਟਰ ਗੁਰਪ੍ਰੀਤ ਕੌਰ ਨਾਲ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਮੱਥਾ ਟੇਕਣ ਲਈ ਪੁੱਜੇ।","PublishDate":"Sat, 31 Aug 2024 11:18:27 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-governor-of-punjab-and-chief-minister-along-with-his-family-paid-obeisance-at-sri-harmandir-sahib-and-prayed-for-the-good-of-sarbat-9399774.html"},{"Title":"ਬਾਬਾ ਫ਼ਰੀਦ ਕਾਲਜ ਆਫ਼ ਇੰਜੀਨੀਅਰਿੰਗ ਐਂਡ ਟੈਕਨਾਲੋਜੀ ਵਿਖੇ ਟੇਲੈਂਟ ਹੰਟ ਕਰਵਾਇਆ","Content":"ਬਾਬਾ ਫ਼ਰੀਦ ਕਾਲਜ ਆਫ਼ ਇੰਜਨੀਅਰਿੰਗ ਐਂਡ ਟੈਕਨਾਲੋਜੀ ਵਿਖੇ ਟੇਲੈਂਟ ਹੰਟ ਕਰਵਾਇਆ","PublishDate":"Sat, 31 Aug 2024 11:18:02 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9399808.html"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"}]