[{"Title":"ਬੀਬੀ ਜਗੀਰ ਕੌਰ ਨੂੰ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ 'ਤੇ ਤਲਬ ਕਰਨ ਦਾ ਕੀਤਾ ਵਿਰੋਧ, ਜਥੇਦਾਰ ਰਘਬੀਰ ਸਿੰਘ ਨੂੰ ਕੀਤੀ ਇਹ ਅਪੀਲ","Content":"ਸਿੰਘ ਸਭਾ ਦੇ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਪਿਛਲੇ 300 ਸਾਲਾਂ ਵਿਚ ਇਹ ਪਹਿਲੀ ਘਟਨਾ ਹੈ, ਜਦੋਂ ਕਿਸੇ ਸਿੱਖ ਬੀਬੀ 'ਤੇ ਜਾਤੀ ਦੋਸ਼ ਲਾ ਕੇ ਅਕਾਲ ਤਖ਼ਤ 'ਤੇ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਹੈ। ਜਥੇਦਾਰ ਦਾ ਇਕ ਕਦਮ ਸਿਆਸੀ ਗਿਣਤੀਆਂ ਮਿਣਤੀਆਂ ਕਰਕੇ ਅਤੇ ਅਸਰ ਰਸੂਖ ਵਿਅਕਤੀਆਂ ਦੇ ਕਹੇ ਉੱਤੇ ਲਿਆ ਗਿਆ।","PublishDate":"Tue, 01 Oct 2024 03:17:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-objected-to-summoning-bibi-jagir-kaur-to-sri-akal-takht-sahib-appealed-to-jathedar-raghbir-singh-9410535.html"},{"Title":"Crime: ਪੱਟੀ 'ਚ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਟਰੱਕ ਡਰਾਈਵਰ ਦਾ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਕਤਲ, ਪੁਲਿਸ ਵੱਲੋਂ ਲਾਸ਼ ਕਬਜ਼ੇ 'ਚ ਲੈ ਕੇ ਅਗਲੇਰੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ","Content":"ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਡਰਾਈਵਰ ਕਸ਼ਮੀਰ ਸਿੰਘ ਪੁੱਤਰ ਮਹਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਕੈਰੋਂ ਸੋਮਵਾਰ ਨੂੰ ਦਰਮਿਆਨੀ ਰਾਤ 12 ਵਜੇ ਦੇ ਕਰੀਬ ਤਰਨਤਾਰਨ ਰੋਡ 'ਤੇ ਆਪਣੇ ਟਰੱਕ ਨੰਬਰੀ ਪੀ ਬੀ 02 ਏ ਬੀ 3927 'ਤੇ ਆ ਰਿਹਾ ਸੀ ਅਤੇ ਸਥਾਨਕ ਪ੍ਰੀਤ ਪੈਲੇਸ ਦੇ ਕੋਲ ਸਵਿਫਟ ਕਾਰ 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਤਿੰਨ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਗੋਲੀਆਂ ਮਾਰ ਦਿੱਤੀਆਂ।","PublishDate":"Tue, 01 Oct 2024 03:12:08 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-the-truck-driver-was-shot-dead-by-unknown-persons-in-patti-the-police-took-possession-of-the-body-and-started-further-action-9410534.html"},{"Title":"RSS ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਦਿੱਲੀ ਹੋਏ ਰਵਾਨਾ, ਪੰਜਾਬ 'ਚ ਸ਼ਾਖਾ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਤੇ ਵੱਧ ਤੋਂ ਵੱਧ ਮੈਂਬਰ ਜੋੜਨ ਦੀ ਕੀਤੀ ਅਪੀਲ","Content":"ਉਨ੍ਹਾਂ ਨੇ ਸੰਘ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਹਦਾਇਤ ਦਿੱਤੀ ਹੈ ਕਿ ਉਹ ਇਲਾਕੇ 'ਚ ਸੰਘ ਦੀਆਂ ਸ਼ਾਖਾਵਾਂ ਖੋਲ੍ਹਣ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਆਰਐਸਐਸ ਦੇਸ਼ ਦੀ ਸੇਵਾ ਅਤੇ ਰਾਸ਼ਟਰ ਨਿਰਮਾਣ ਵਿੱਚ ਲੱਗੀ ਹੋਈ ਹੈ। ਸਮਾਜ ਵਿੱਚ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਤਾਕਤਾਂ ਕੰਮ ਕਰਦੀਆਂ ਹਨ।  ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਸੰਘ ਦੀ ਸਕਾਰਾਤਮਕ ਵਿਚਾਰਧਾਰਾ ਅਤੇ ਦੇਸ਼ ਦੀ ਸੇਵਾ ਕਰਨ ਦਾ ਸਮਰਪਣ ਦੇਸ਼ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਦਾ ਰਹੇਗਾ।","PublishDate":"Tue, 01 Oct 2024 03:05:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-rss-chief-mohan-bhagwat-left-for-delhi-appealed-to-strengthen-the-branch-in-punjab-and-add-more-members-9410533.html"},{"Title":"ਸਟੀਲ ਦੀਆਂ ਕੀਮਤਾਂ 'ਚ 10 ਦਿਨਾਂ 'ਚ 3500 ਰੁਪਏ ਟਨ ਦਾ ਵਾਧਾ, ਆਲ ਟਰੇਡ ਐਂਡ ਇੰਡਸਟਰੀਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਵਾਧੇ ਦੀ ਕਰੜੇ ਸ਼ਬਦਾਂ 'ਚ ਨਿੰਦਾ","Content":"ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ  ਸੈਕੰਡਰੀ ਸਟੀਲ ਨਿਰਮਾਤਾਵਾਂ ਵੱਲੋਂ ਸਟੀਲ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਕੀਤੇ ਗਏ ਅਚਾਨਕ ਵਾਧੇ ਨਾਲ ਕਾਰਖ਼ਾਨੇਦਾਰਾਂ ’ਤੇ ਵਾਧੂ ਆਰਥਿਕ ਬੌਝ ਪਿਆ ਹੈ, ਜਿਸ ਨੂੰ ਸਨਅਤਕਾਰ ਸਹਿਣਯੋਗ ਨਹੀਂ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੁਸਤ ਮੰਗ ਦੇ ਕਾਰਨ ਪ੍ਰਧਾਨ ਸਟੀਲ ਉਤਪਾਦਕਾਂ ਦੁਆਰਾ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸਟੀਲ ਦੀਆਂ ਕੀਮਤਾਂ ਘਟਾਈਆਂ ਗਈਆਂ ਹਨ, ਪਰ ਸੈਕੰਡਰੀ ਸਟੀਲ ਉਤਪਾਦਕਾਂ ਦੁਆਰਾ ਪੂਲਿੰਗ ਦੇ ਕਾਰਨ ਘਰੇਲੂ ਬਾਜ਼ਾਰ ਵਿੱਚ ਦਰਾਂ ਵਿੱਚ ਵਾਧਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਿਵੇਂ ਕਿ ਲੁਧਿਆਣਾ ਸਾਈਕਲ ਪਾਰਟਸ ਅਤੇ ਆਟੋਪਾਰਟਸ ਦਾ ਕੇਂਦਰ ਹੈ, ਇਸ ਵਾਧੇ ਨਾਲ ਨਿਰਮਾਣ ਇਕਾਈਆਂ ਦੇ ਉਤਪਾਦਨ 'ਤੇ ਮਾੜਾ ਪ੍ਰਭਾਵ ਪਵੇਗਾ।","PublishDate":"Tue, 01 Oct 2024 03:01:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-steel-prices-increased-by-rs-3500-per-ton-in-10-days-all-trade-and-industries-association-condemned-the-increase-in-harsh-words-9410532.html"},{"Title":"ਦੁੱਧ ਦੇ ਪ੍ਰਮਾਣਕ ਰਿਕਾਰਡ ਲਈ Gadvasu ਨੇ ਪ੍ਰਾਪਤ ਕੀਤਾ ਪੇਟੈਂਟ, ਡਾ. ਨੀਰਜ ਕਸ਼ਯਪ ਨੇ ਮਿਲੇ ਸਹਿਯੋਗ ਲਈ ਪੂਰੇ ਯੂਨੀਵਰਸਿਟੀ ਪ੍ਰਸ਼ਾਸਨ ਦਾ ਕੀਤਾ ਧੰਨਵਾਦ","Content":"ਮਸਨੂਈ ਬੁੱਧੀ ਨਾਲ ਕਾਰਜਸ਼ੀਲ ਇਹ ਮਸ਼ੀਨ ਤਕਨਾਲੋਜੀ ਦੀ ਇੱਕ ਉਤਮ ਉਦਾਹਰਣ ਹੈ। ਇਹ ਕਾਰਜ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਕਾਲਜ ਆਫ ਬਾਇਓਤਕਨਾਲੋਜੀ ਵਿਖੇ ਸ਼ੁਰੂ ਅਤੇ ਸੰਪੂਰਨ ਕੀਤਾ ਗਿਆ। ਇਹ ਤਕਨੀਕ ਪਸ਼ੂਆਂ ਦੀ ਚੁਆਈ ਨੂੰ ਛੇੜਛਾੜ ਰਹਿਤ ਬਣਾ ਕੇ ਉਸ ਦੀ ਪੂਰਤੀ ਲੜੀ ਨੂੰ ਪਾਰਦਰਸ਼ੀ ਰੱਖਦੀ ਹੈ ਅਤੇ ਸਹੀ ਰਿਕਾਰਡ ਉਪਲਬਧ ਕਰਾਉਂਦੀ ਹੈ। ਇਸ ਢੰਗ ਨਾਲ ਪਸ਼ੂ ਪਾਲਕ ਦੁੱਧ ਦਾ ਸਹੀ ਉਤਪਾਦਨ ਜਾਣ ਕੇ ਅਤੇ ਆਪਣੀਆਂ ਲਾਗਤਾਂ ਨੂੰ ਸਮਝ ਕੇ ਦੁੱਧ ਦੀ ਸਹੀ ਮੰਡੀ ਕੀਮਤ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਵੀ ਸਫਲ ਹੋਣਗੇ।","PublishDate":"Tue, 01 Oct 2024 02:55:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-gadvasu-received-a-patent-for-authentic-record-of-milk-dr-neeraj-kashyap-thanked-the-entire-university-administration-for-the-support-received-9410531.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਵਿਕ ਰਹੀ ਸਰਪੰਚ ਦੀ ਕੁਰਸੀ: ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਦੇ ਇਤਿਹਾਸ ’ਚ ਪਹਿਲੀ ਵਾਰ ਲੱਗੀ ਸਰਪੰਚੀ ਲਈ ਦੋ ਕਰੋੜ ਦੀ ਬੋਲੀ","Content":"ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਗਿੱਦੜਬਾਹਾ ਦੇ ਪਿੰਡ ਕੋਟਲੀ ਦੀ ਪੰਚਾਇਤ ਕੋਠੇ ਚੀਦਿਆਂਵਾਲੀ 'ਚ ਸਰਪੰਚ ਦੀ ਕੁਰਸੀ ਲਈ ਬੋਲੀ 35 ਲੱਖ ਪਹੁੰਚੀ ਸੀ। ਸਰਪੰਚ ਬਣਨ ਲਈ ਐਨੀ ਵੱਡੀ ਰਕਮ ਦੇਣ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਨਾਲ ਲੋਕ ਤਰ੍ਹਾਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਕਿਆਸਰਾਈਆਂ ਲਾ ਰਹੇ ਹਨ। \nਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣਨ ਵਾਲੀਆਂ ਪੰਚਾਇਤਾਂ ਨੂੰ ਪੰਜ ਲੱਖ ਰੁਪਏ ਦੀ ਗਰਾਂਟ ਦੇਣ, ਪਿੰਡ ਵਿਚ ਸਕੂਲ ਜਾਂ ਹਸਪਤਾਲ ਵਿਚੋਂ ਕੋਈ ਇਕ ਪ੍ਰੋਜੈਕਟ ਬਣਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੋਇਆ ਹੈ।","PublishDate":"Tue, 01 Oct 2024 02:50:03 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sarpanchs-chair-for-sale-in-punjab-for-the-first-time-in-the-history-of-panchayat-elections-a-bid-of-two-crores-for-a-sarpanch-was-made-9410530.html"},{"Title":"ਮੀਤ ਪ੍ਰਧਾਨ ਸੁਖਜੀਤ ਸਿੰਘ ਨੇ ਹਰਿਆਣਾ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ‘AAP’ ਦੇ ਝੂਠ ਦਾ ਸ਼ਿਕਾਰ ਨਾ ਹੋਣ ਦੀ ਕੀਤੀ ਅਪੀਲ","Content":"ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਨਵੰਬਰ 2022 ਵਿੱਚ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਦੀਵਾਲੀ ਦੇ ਤੋਹਫ਼ੇ ਵਜੋਂ ਓਪੀਐੱਸ ਲਾਗੂ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਪਾਰਟੀ ਦੇ ਪ੍ਰਚਾਰ ਅਤੇ ਹੋਰ ਕੰਮਾਂ ਲਈ ਹੋਰਨਾਂ ਸੂਬਿਆਂ ਵਿੱਚ ਕਰੋੜਾਂ ਰੁਪਏ ਖਰਚ ਕੀਤੇ ਗਏ ਹਨ ਪਰ ਪਾਰਟੀ ਨੂੰ ਸੱਤਾ ਵਿੱਚ ਲਿਆਉਣ ਵਾਲੇ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਕੀਤੇ ਵਾਅਦੇ ਅਨੁਸਾਰ ਪੰਜਾਬ ਵਿੱਚ ਓਪੀਐੱਸ ਨੂੰ ਬਹਾਲ ਨਹੀਂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 01 Oct 2024 02:46:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-vice-president-sukhjit-singh-appealed-to-the-employees-of-haryana-not-to-fall-prey-to-the-lies-of-aap-9410529.html"},{"Title":"ਮਾਫ਼ੀ ਦਾ ਭਾਵ ਮਨੁੱਖੀ ਸ਼ਖ਼ਸੀਅਤ ਦਾ ਗਹਿਣਾ ਹੁੰਦਾ ਹੈ","Content":" ਮਾਫ਼ੀ ਮੰਗਣ ਵਾਲਾ ਆਪਣੇ ਕੀਤੇ ਗਏ ਕਾਰਿਆਂ ਲਈ ਨਤਮਸਤਕ ਹੋ ਜਾਂਦਾ ਹੈ। ਅਜਿਹਾ ਕਰਨ ਨਾਲ ਸਾਹਮਣੇ ਵਾਲੇ ਵਿਅਕਤੀ ਦਾ ਗੁੱਸਾ ਵੀ ਸ਼ਾਂਤ ਹੋ ਜਾਂਦਾ ਹੈ। ਉਹ ਮਾਫ਼ ਵੀ ਕਰ ਦਿੰਦਾ ਹੈ। ਇਸ ਦੇ ਉਲਟ ਆਚਰਨ ਕਰਨ ’ਤੇ ਛੋਟੀ ਜਿਹੀ ਗੱਲ ਵੀ ਬਹੁਤ ਅੱਗੇ ਨਿਕਲ ਜਾਂਦੀ ਹੈ। ","PublishDate":"Tue, 01 Oct 2024 02:12:33 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-forgiveness-is-the-jewel-of-human-personality-9410429.html"},{"Title":"ਨਹੀਂ ਠੱਲ੍ਹ ਪੈ ਰਹੀ ਸਾਈਬਰ ਠੱਗੀ ਦੇ ਸਿਲਸਿਲੇ ਨੂੰ","Content":"ਅਜਿਹੇ ਕਾਲ ਸੈਂਟਰ ਪਹਿਲੀ ਵਾਰ ਉਜਾਗਰ ਨਹੀਂ ਹੋਏ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਕਈ ਸ਼ਹਿਰਾਂ, ਖ਼ਾਸ ਤੌਰ ’ਤੇ ਦਿੱਲੀ-ਐੱਨਸੀਆਰ ਵਿਚ ਵੀ ਅਜਿਹੇ ਕਾਲ ਸੈਂਟਰ ਚੱਲਦੇ ਪਾਏ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੁਝ ਵਿਦੇਸ਼ੀ ਨਾਗਰਿਕਾਂ ਨੂੰ ਠੱਗਦੇ ਸਨ ਤੇ ਕੁਝ ਭਾਰਤੀ ਨਾਗਰਿਕਾਂ ਨੂੰ। ","PublishDate":"Tue, 01 Oct 2024 02:12:19 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-chain-of-cyber-fraud-is-not-stopping-9410425.html"},{"Title":"ਖ਼ੂਬਸੂਰਤ ਬਣਾਓ ਉਮਰਾਂ ਦੀਆਂ ਤਰਕਾਲਾਂ","Content":"ਉਹ ਘਰ ਦੇ ਕਿਸੇ ਕੋਨੇ ਵਿਚ ਨਾ ਰਹਿਣ ਸਗੋਂ ਮੁੱਖ ਕਮਰੇ ਵਿਚ ਹੋਣ ਅਤੇ ਹਰ ਮਹਿਮਾਨ ਉਨ੍ਹਾਂ ਨੂੰ ਬਣਦਾ ਸਤਿਕਾਰ ਦੇਵੇ। ਬਜ਼ੁਰਗਾਂ ਦੀ ਗੱਲ ਨੂੰ ਸੁਣਨਾ ਚਾਹੀਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੀ ਰਾਇ ਲਈ ਜਾਣੀ ਚਾਹੀਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮਾਜ ਦੇ ਕੰਮਾਂ ਵਿਚ ਭਰਪੂਰ ਬਣਦਾ ਸਨਮਾਨ ਅਤੇ ਸਥਾਨ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ। ਜਿਸ ਵੀ ਚੀਜ਼ ਨੂੰ ਉਹ ਪਸੰਦ ਕਰਦੇ ਹਨ, ਉਸ ’ਤੇ ਖ਼ਰਚਾ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ","PublishDate":"Tue, 01 Oct 2024 02:12:11 +00:00","Link":"https://www.punjabijagran.com/editorial/general-make-beautiful-the-ages-9410426.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"}]