[{"Title":"ਲਾਲਪੁਰਾ ਵਲੋਂ ਦੀਵਾਲ਼ੀ ਅਤੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀਆਂ ਵਧਾਈਆਂ ਭੇਟ","Content":"ਕੌਮੀ ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਅਤੇ ਕੇਂਦਰੀ ਸੰਸਦੀ ਬੋਰਡ ਤੇ ਕੇਂਦਰੀ ਚੋਣ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਅਤੇ ਉੱਘੇ ਸਿੱਖ ਵਿਦਵਾਨ ਇਕਬਾਲ ਸਿੰਘ ਲਾਲਪੁਰਾ ਨੇ ਸਮੂਹ ਜਗਤ ਨੂੰ ਬੰਦ ਛੋੜ ਦਿਵਸ ਅਤੇ ਦੀਵਾਲ਼ੀ ਦੀਆਂ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ।","PublishDate":"Sat, 11 Nov 2023 12:00:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-lalapura-news-9301051.html"},{"Title":"ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਦੀਵਾਲੀ ਮਨਾਉਣ ਲਈ ਕੀਤਾ ਪੇ੍ਰਿਤ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਡੇਰਾਬੱਸੀ : ਸਵੱਛ ਭਾਰਤ ਮਿਸ਼ਨ ਤਹਿਤ ਸਵੱਛਤਾ ਟੀਮ ਵੱਲੋਂ ਇਸ ਸਾਲ ਪ੍ਰਦੂਸ਼ਣ ਮੁਕਤ ਦੀਵਾਲੀ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਜਿਸ ਤਹਿਤ ਸਰਕਾਰੀ ਕਾਲਜ ਡੇਰਾਬੱਸੀ ਵਿਖੇ ਸਵੱਛਤਾ ਟੀਮ ਵੱਲੋਂ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Sat, 11 Nov 2023 12:00:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-government-college-students-encouraged-to-celebrate-diwali-without-pollution-9301052.html"},{"Title":"74ਵਾਂ ਦਸਤਾਰ ਦੁਮਾਲਾ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ","Content":"ਜਗਦੀਸ਼ ਰਾਜ, ਅਮਰਕੋਟ : ਸ਼ਹੀਦ ਭਾਈ ਤਾਰੂ ਸਿੰਘ ਗੁਰਮਤਿ ਪ੍ਰਚਾਰ ਸੁਸਾਇਟੀ ਦਸਤੂਰੇ ਦਸਤਾਰ ਲਹਿਰ ਵੱਲੋਂ ਧੰਨ ਧੰਨ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਦੇ ਸਾਲਾਨਾ ਜੋੜ ਮੇਲੇ ਨੂੰ ਸਮਰਪਿਤ ਪਿੰਡ ਭੰਗਾਲਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਸਮੂਹ ਨੌਜਵਾਨਾਂ ਅਤੇ ਨਗਰ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ 74ਵਾਂ ਦਸਤਾਰ ਦੁਮਾਲਾ ਮੁਕਾਬਲਾ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਦੇ ਅਸਥਾਨ 'ਤੇ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਵਰ੍ਹਦੇ ਮੀਂਹ ਦੇ ਦੌਰਾਨ ਵੀ ਨਗਰ ਦੇ ਬੱਚਿਆਂ ਅਤੇ ਸੰਗਤ ਨੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਭਾਗ ਲਿਆ।","PublishDate":"Sat, 11 Nov 2023 11:59:32 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9301050.html"},{"Title":"ਬਲੂਮਿੰਗ ਬਡਜ਼ ਸਕੂਲ 'ਚ ਦੀਵਾਲੀ ਤੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਬਲੂਮਿੰਗ ਬਡਜ਼ ਏਬੀਸੀ ਮੋਂਟੈਸਰੀ ਸਕੂਲ ਵਿਚ ਗਰੁੱਪ ਚੇਅਰਮੈਨ ਸੰਜੀਵ ਕੁਮਾਰ ਸੈਣੀ, ਚੇਅਰਪਰਸਨ ਕਮਲ ਸੈਣੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਦੀਵਾਲੀ ਦੇ ਇਤਿਹਾਸ ਤੋਂ ਜਾਣੂ ਕਰਵਾਉਂਦਿਆਂ ਪਿੰ੍ਸੀਪਲ ਸੋਨੀਆ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿਹਾ ਕਿ ਇਸ ਦਿਨ ਪ੍ਰਭੂ ਸ਼੍ਰੀ ਰਾਮ ਚੌਦਾਂ ਸਾਲ ਦਾ ਬਨਵਾਸ ਕੱਟ ਕੇ ਮਾਤਾ ਸੀਤਾ ਅਤੇ ਭਰਾ ਲਸ਼ਮਣ ਸਮੇਤ ਅਯੁੱਧਿਆ ਵਾਪਸ ਆਏ ਸਨ, ਸਾਰੇ ਅਯੁੱਧਿਆ ਵਾਸੀਆਂ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਆਉਣ ਦੀ ਖੁਸ਼ੀ ਵਿਚ ਦੀਪਮਾਲਾ ਕੀਤੀ।","PublishDate":"Sat, 11 Nov 2023 11:59:31 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-diwali-and-bandi-chhor-day-celebrated-at-blooming-buds-abc-montessori-school-moga-9301049.html"},{"Title":"ਕੇਕ ਕੱਟ ਕੇ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਮਨਾਈ ਦੀਵਾਲੀ","Content":"ਡਾ. ਰਵਿੰਦਰ ਸਿੰਘ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਸਿਵਲ ਹਸਪਤਾਲ ਬਟਾਲਾ ਦੀ ਅਗਵਾਈ 'ਚ ਸਿਵਲ ਹਸਪਤਾਲ ਬਟਾਲਾ ਵਿਖੇ ਸਮੂਹ ਸਟਾਫ਼ ਵੱਲੋਂ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਨਵ ਜਨਮੇ ਬੱਚਿਆਂ ਨਾਲ ਕੇਕ ਕੱਟ ਕੇ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਨਵ ਜਨਮੇ ਬੱਚਿਆਂ","PublishDate":"Sat, 11 Nov 2023 11:58:30 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-diwali-was-celebrated-in-civil-hospital-batala-by-cutting-a-cake-9301048.html"},{"Title":"ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ 'ਚ ਹੋਇਆ ਡਿਗਰੀ ਵੰਡ ਸਮਾਗਮ","Content":"ਬਲਵਿੰਦਰ ਕੌਰ ਖਹਿਰਾ, ਖਡੂਰ ਸਾਹਿਬ : ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਜੀ ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵਾਲਿਆਂ ਦੀ ਰਹਿਨੁਮਾਈ ਅਧੀਨ ਚੱਲ ਰਹੇ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ ਆਫ ਐਜੂਕੇਸ਼ਨ ਵਿਖੇ ਵੱਖ ਵੱਖ ਵਿੱਦਿਅਕ ਅਤੇ ਸਹਿ ਵਿਦਿਅਕ ਕਿਰਿਆਵਾਂ ਕਰਵਾਈਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਇਸੇ ਰਵਾਇਤ ਅਧੀਨ ਸੈਸ਼ਨ 2017 ਤੋਂ 2022 ਤਕ ਬੀਐੱਡ ਅਤੇ ਡੀਐੱਲਐੱਡ ਕਰ ਚੁੱਕੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਡਿਗਰੀ ਵੰਡ ਸਮਾਰੋਹ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਡਿਗਰੀ ਵੰਡ ਸਮਾਰੋਹ ਵਿੱਚ ਡਾ. ਅਰਵਿੰਦ ਉੱਪ ਕੁਲਪਤੀ, ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਾਮਲ ਹੋਏ। ਕਾਲਜ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਅਤੇ ਸਮੂਚੇ ਸਟਾਫ਼ ਵੱਲੋਂ ਮੁੱਖ ਮਹਿਮਾਨ ਦਾ ਕਾਲਜ ਆਉਣ ਤੇ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿ","PublishDate":"Sat, 11 Nov 2023 11:57:29 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9301047.html"},{"Title":"ਬੀਮਾ ਯੋਜਨਾਵਾਂ ਦਾ ਲੋਕ ਵੱਧ ਤੋਂ ਵੱਧ ਲਾਭ ਉਠਾਉਣ : ਸੁਜੀਤ","Content":"ਸਟੇਟ ਬੈਂਕ ਆਫ ਇੰਡੀਆ ਧਰਮਕੋਟ ਦੇ ਮੈਨੇਜਰ ਸੁਜੀਤ ਮੋਗਾ ਵੱਲੋਂ ਸਾਰਜ ਸਿੰਘ ਪੁੱਤਰ ਮੁਖਤਿਆਰ ਸਿੰਘ ਵਾਸੀ ਬਾਜੇਕੇ ਦੀ ਮੌਤ ਹੋਣ 'ਤੇ ਉਸ ਦੀ ਮਾਤਾ ਪਲਵਿੰਦਰ ਕੌਰ ਨੂੰ 2 ਲੱਖ ਦੀ ਬੀਮਾ ਰਾਸ਼ੀ ਦਾ ਚੈੱਕ ਭੇਟ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 11 Nov 2023 11:55:27 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-people-should-take-maximum-advantage-of-the-insurance-schemes-run-by-the-government-sujit-9301046.html"},{"Title":"ਸੱਚੇ ਮੰਨ ਨਾਲ ਮੰਗੀ ਹਰ ਮੁਰਾਦ ਪੁਰੀ ਕਰਦੇ ਹਨ ਸਾਈਂ ਪੀਰ ਬਾਬਾ ਬੁੱਢਣ ਸ਼ਾਹ ਜੀ : ਦਿਲਬਾਗ ਸ਼ਾਹ","Content":"ਉੱਤਰੀ ਭਾਰਤ ਦੀ ਪ੍ਰਸਿੱਧ ਦਰਗਾਹ ਸਾਂਈਂ ਪੀਰ ਬਾਬਾ ਬੁੱਢਣ ਸ਼ਾਹ ਜੀ ਦੀ ਦਰਗਾਹ ਵਿਖੇ ਹਰ ਸਾਲ ਦੀ ਤਰਾਂ੍ਹ ਇਸ ਸਾਲ ਵੀ ਸਾਈਂ ਬਾਬਾ ਬੁੱਢਣ ਸ਼ਾਹ ਜੀ ਦਾ ਜੋਤੀ ਜੋਤ ਸਮਾਉਣ ਦਾ ਸਲਾਨਾ ਉਰਸ 12 ਨਵੰਬਰ ਨੂੰ ਪੁਰੇ ਜੋਸ਼ ਖਰੋਸ਼ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 11:55:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-salana-uras-9301045.html"},{"Title":"ਕੌਰ ਇਮੀਗ੍ਰੇਸ਼ਨ ਨੇ ਲਵਾਇਆ ਕੈਨੇਡਾ ਦਾ ਵੀਜ਼ਾ","Content":"ਕੌਰ ਇਮੀਗੇ੍ਸ਼ਨ ਨੇ ਪਤੀ-ਪਤਨੀ ਤੇ ਬੱਚੇ ਸਮੇਤ ਤਿੰਨਾਂ ਇਕੱਠਿਆਂ ਦਾ ਕੈਨੇਡਾ ਜਾਣ ਦਾ ਸੁਪਨਾ ਸਾਕਾਰ ਕੀਤਾ ਹੈ। ਕੌਰ ਇਮੀਗੇ੍ਸ਼ਨ ਨੇ ਗਲੀ ਨੰਬਰ 2 ਤਹਿਸੀਲ ਗਿੱਦੜਬਾਹਾ ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਰਹਿਣ ਵਾਲੇ ਹਰਵਿੰਦਰ ਕੌਰ ਧਾਲੀਵਾਲ, ਪਤੀ ਗੁਰਕੀਰਤ ਸਿੰਘ ਧਾਲੀਵਾਲ ਤੇ ਪੁੱਤਰ ਗੁਨਤਾਜ ਸਿੰਘ ਤਿੰਨਾਂ ਇਕੱਠਿਆਂ ਦਾ ਕੈਨੇਡਾ ਦਾ ਸਟੱਡੀ, ਸਪਾਊਜ਼ ਤੇ ਮਾਈਨਰ ਵਿਜ਼ਿਟਰ ਵੀਜ਼ਾ 22 ਦਿਨਾਂ 'ਚ ਲਗਵਾਇਆ।","PublishDate":"Sat, 11 Nov 2023 11:52:22 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-kaur-immigration-applied-visa-to-canada-for-the-husband-and-wife-along-with-the-child-9301044.html"},{"Title":"Amritsar : ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਵੱਡੀ ਕਾਮਯਾਬੀ,  400 ਕਿੱਲੋ ਨਕਲੀ ਖੋਆ ਫੜਿਆ ; ਮੁਲਜ਼ਮ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਹਰ ਨਗਰ ਵਾਸੀ ਨੂੰ ਚੰਗੇ ਖਾਦ ਪਦਾਰਥ ਅਤੇ ਮਿਲਾਵਟ ਰਹਿਤ ਖਾਦ ਸਮੱਗਰੀ ਮੁਹੱਈਆ ਕਰਾਉਣ ਲਈ ਇੱਕ ਵੱਡੀ ਮੁਹਿੰਮ ਵਿੱਢੀ ਗਈ ਹੈ। ਜਿਸ ਤਹਿਤ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਹਾਇਕ ਫੂਡ ਕਮਿਸ਼ਨਰ ਰਜਿੰਦਰ ਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਕਮਿਸ਼ਨਰ ਡਾਕਟਰ ਅਭਿਨਵ ਤ੍ਰਿਖਾ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦੇ ਆਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਅੱਜ ਸਵੇਰੇ ਤੜਕਸ਼ਾਰ ਸਾਢੇ ਚਾਰ ਵਜੇ ਖਾਸ ਇਤਲਾਹ ਅਨੁਸਾਰ ਰਾਮਤੀਰਥ ਰੋਡ ਤੇ ਨਾਕਾ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Sat, 11 Nov 2023 11:51:10 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-big-success-of-health-department-caught-400-kg-of-fake-khoya-accused-arrested-9301041.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]