[{"Title":"ਦੀਵਾਲੀ ਦੀ ਰਾਤ ਜੇਲ੍ਹ 'ਚੋਂ ਬਰਾਮਦ ਹੋਏ ਮੋਬਾਈਲ","Content":"ਬੁੜੈਲ ਮਾਡਰਨ ਜੇਲ੍ਹ 'ਚ ਦੀਵਾਲੀ ਦੀ ਰਾਤ ਨੂੰ ਪ੍ਰਬੰਧਨ ਨੇ ਸਰਚ ਮੁਹਿੰਮ ਚਲਾਈ। ਇਸ ਦੌਰਾਨ ਜੇਲ੍ਹ ਦੇ ਵਧੀਕ ਸੁਪਰਡੈਂਟ ਅਮਨਦੀਪ ਸਿੰਘ ਨੇ ਇਕ ਕੈਦੀ ਕੋਲੋਂ ਮੋਬਾਈਲ ਫੋਨ ਬਰਾਮਦ ਕੀਤੇ। ਜਿਸ ਕੈਦੀ ਕੋਲੋਂ ਫੋਨ ਬਰਾਮਦ ਹੋਏ, ਉਸ ਦੀ ਪਛਾਣ ਰਾਮਦਰਬਾਰ ਫੇਜ਼ ਇਕ ਦੇ ਰਹਿਣ ਵਾਲੇ ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਉਰਫ ਕਾਲੂ ਵਜੋਂ ਹੋਈ ਹੈ।","PublishDate":"Mon, 13 Nov 2023 15:32:23 +00:00","Link":"https://www.punjabijagran.com/punjab/0-crime-news-9301465.html"},{"Title":"ਅਨਾਜ ਮੰਡੀਆਂ ’ਚ ਲੇਬਰ ਤੇ ਟਰਾਂਸਪੋਰਟੇਸ਼ਨ ਟੈਂਡਰ ਘੁਟਾਲੇ ਦਾ ਇਕ ਹੋਰ ਮੁਲਜ਼ਮ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ ਐਸਬੀਐਸ ਨਗਰ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਦਾਣਾ ਮੰਡੀਆਂ ਵਿਚ ਲੇਬਰ ਕਾਰਟੇਜ ਅਤੇ ਢੋਆ-ਢੁਆਈ ਦੇ ਟੈਂਡਰਾਂ ਵਿਚ ਧੋਖਾਧੜੀ ਦੇ ਮਾਮਲੇ ’ਚ ਸ਼ਾਮਲ ਇਕ ਹੋਰ ਭਗੌੜੇ ਮੁਲਜ਼ਮ ਅਜੈਪਾਲ ਵਾਸੀ ਪਿੰਡ ਉਧਨਵਾਲ, ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ","PublishDate":"Mon, 13 Nov 2023 15:28:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-another-accused-of-labor-and-transportation-tender-scam-arrested-in-grain-markets-9301463.html"},{"Title":"ਜ਼ਮੈਟੋ 'ਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਨੂੰ ਜ਼ਖ਼ਮੀ ਕਰ ਕੇ ਲੁੱਟਿਆ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਥਾਣਾ ਨੰਬਰ ਸੱਤ ਦੀ ਹੱਦ 'ਚ ਪੈਂਦੇ ਅਰਬਨ ਸਟੇਟ 'ਚ ਜ਼ਮੈਟੋ 'ਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਉਸ ਵੇਲੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਨੌਜਵਾਨਾਂ ਨੇ ਜ਼ਖਮੀ ਕਰਕੇ ਲੁੱਟ ਲਿਆ ਜਦੋਂ ਉਹ ਅਰਬਨ ਸਟੇਟ 'ਚ ਆਰਡਰ ਸਪਲਾਈ ਕਰਨ ਜਾ ਰਿਹਾ ਸੀ।","PublishDate":"Mon, 13 Nov 2023 15:26:17 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-young-man-working-in-jamato-was-injured-and-robbed-9301464.html"},{"Title":"Road Accident : ਕਾਰ ਤੇ ਮੋਟਰ ਸਾਈਕਲ ਵਿਚਾਲੇ ਭਿਆਨਕ ਟੱਕਰ, ਬੱਚੀ ਸਣੇ ਤਿੰਨ ਜਣਿਆਂ ਦੀ ਮੌਤ","Content":"ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਕੁਲਦੀਪ ਸਿੰਘ (48), ਅਮਰ ਸਿੰਘ (50) ਪੁੱਤਰ ਲਾਲ ਸਿੰਘ ਅਤੇ ਪੋਤਰੀ ਨਿਰਮਤ ਕੌਰ (5) ਸਵਾਰ ਸਨ। ਇਸ ਹਾਦਸੇ ਕਾਰਨ ਨਿਰਮਤ ਕੌਰ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਕੁਲਦੀਪ ਸਿੰਘ ਅਤੇ ਅਮਰ ਸਿੰਘ ਨੂੰ ਇਲਾਜ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਜ਼ੀਰਾ ਵਿਖੇ ਭੇਜਿਆ ਗਿਆ ਜਿੱਥੇ ਕੁਲਦੀਪ ਸਿੰਘ ਅਤੇ ਅਮਰ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਗਈ।\n","PublishDate":"Mon, 13 Nov 2023 15:23:10 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-terrible-collision-between-a-car-and-a-motorcycle-three-people-including-a-girl-died-9301460.html"},{"Title":"ਮਾਡਰਨ ਜੇਲ੍ਹ 'ਚ ਚੈਕਿੰਗ ਦੌਰਾਨ ਕੈਦੀਆਂ ਕੋਲੋਂ ਮੋਬਾਈਲ ਫੋਨ ਤੇ ਨਸ਼ੀਲਾ ਪਦਾਰਥ ਬਰਾਮਦ","Content":"ਮਾਡਰਨ ਜੇਲ 'ਚ ਜੇਲ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਕੈਦੀਆਂ ਤੇ ਹਵਾਲਾਤੀਆਂ ਦੀ ਕੀਤੀ ਗਈ ਚੈਕਿੰਗ ਦੌਰਾਨ ਮੋਬਾਈਲ ਫੋਨ, ਨਸ਼ੀਲਾ ਪਦਾਰਥ ਅਤੇ ਨਸ਼ੀਲੀਆ ਗੋਲ਼ੀਆਂ ਬਰਾਮਦ ਹੋਈਆਂ ਹਨ, ਜਿਸ ਨੂੰ ਲੈ ਕੇ ਥਾਣਾ ਕੋਤਵਾਲੀ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਕੈਦੀਆਂ ਤੇ ਹਵਾਲਾਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਵੱਖ ਵੱਖ ਧਾਰਾਵਾਂ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Mon, 13 Nov 2023 15:21:12 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-hecking-in-the-modren-jail-9301462.html"},{"Title":"ਚੋਰੀ ਦੀਆਂ ਗੱਡੀਆਂ 'ਚ ਘੁੰਮਣ ਦਾ ਸ਼ੌਕੀਨ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਐਂਟੀ ਨਾਰਕੋਟਿਕ ਸੈੱਲ ਦੀ ਪੁਲਿਸ ਨੇ ਮੁਖਬਰ ਖਾਸ ਦੀ ਸੂਚਨਾ 'ਤੇ ਕੀਤੀ ਗਈ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਉਸ ਵੇਲੇ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਚੋਰੀ ਦੀ ਗੱਡੀ ਸਮੇਤ ਕਾਬੂ ਕਰ ਲਿਆ ਜਦੋਂ ਉਹ ਉਸ 'ਤੇ ਜਾਅਲੀ ਨੰਬਰ ਲਾ ਕੇ ਘੁੰਮ ਰਿਹਾ ਸੀ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਐਂਟੀ ਨਾਰਕੋਟਿਕ ਸੈੱਲ ਦੇ ਇੰਚਾਰਜ ਅਸ਼ੋਕ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸਟਾਫ ਦੀ ਪੁਲਿਸ ਨੇ ਇਲਾਕੇ 'ਚ ਨਾਕਾਬੰਦੀ ਕੀਤੀ ਹੋਈ ਸੀ ਕੀ ਉਨ੍ਹਾਂ ਨੂੰ ਮੁਖਬਰ ਖਾਸ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ ਕਿ ਕਾਸਿਮ ਵਾਸੀ ਯੂਪੀ ਹਾਲ ਵਾਸੀ ਅਵਤਾਰ ਨਗਰ ਜੋ ਚੋਰੀ ਦੀਆਂ ਗੱਡੀਆਂ 'ਚ ਘੁੰਮਣ ਦਾ ਸ਼ੌਕੀਨ ਹੈ।","PublishDate":"Mon, 13 Nov 2023 15:21:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-lover-of-traveling-in-stolen-vehicles-arrested-9301461.html"},{"Title":"ਜਨਤਕ ਪਾਖਾਨੇ 'ਚੋਂ ਮਿਲੀ ਲਾਸ਼","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਥਾਣਾ ਭਾਰਗੋ ਕੈਂਪ ਦੀ ਹੱਦ 'ਚ ਪੈਂਦੇ ਮਾਡਲ ਹਾਊਸ 'ਚ ਸਥਿਤ ਮਾਤਾ ਰਾਣੀ ਚੌਕ ਲਾਗੇ ਬਣੇ ਜਨਤਕ ਪਾਖਾਨੇ 'ਚ ਇਕ ਨੌਜਵਾਨ ਦੀ ਸ਼ੱਕੀ ਹਾਲਤ 'ਚ ਲਾਸ਼ ਮਿਲੀ ਹੈ। ਪਹਿਲੀ ਨਜ਼ਰੇ ਇਹ ਮਾਮਲਾ ਓਵਰਡੋਜ਼ ਦਾ ਲੱਗ ਰਿਹਾ ਹੈ ਜਿਸ ਦੀ ਪੁਲਿਸ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਪਾਖਾਨੇ ਦੀ ਨਿਗਰਾਨੀ ਕਰਦੇ ਖੁਸ਼ੀ ਰਾਮ ਨੇ ਦੱਸਿਆ ਕਿ ਇਕ ਨੌਜਵਾਨ ਐਕਟਿਵਾ 'ਤੇ ਉੱਥੇ ਆਇਆ ਤੇ ਬਾਥਰੂਮ ਅੰਦਰ ਚਲਾ ਗਿਆ।","PublishDate":"Mon, 13 Nov 2023 15:17:07 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-body-of-a-young-man-was-found-in-a-public-bathroom-9301459.html"},{"Title":"ਲੋਗੋ) ਰੈਫਲਜ਼ ਐਜੂਸਿਟੀ ਨੇ ਲਵਾਇਆ ਯੂਕੇ ਦਾ ਸਪਾਊਸ ਵੀਜ਼ਾ","Content":"ਇਮੀਗੇ੍ਸ਼ਨ ਕੰਪਨੀ ਤੇ ਲਾਅ ਫਰਮ ਰੈਫਲਜ਼ ਐਜੂਸਿਟੀ ਵੱਲੋਂ ਯੂਕੇ ਦਾ ਸਪਾਊਸ ਵੀਜ਼ਾ ਲਗਵਾਇਆ ਗਿਆ ਹੈ। ਮੈਨੇਜਿੰਗ ਡਾਇਰੈਕਟਰ ਸਵਰਨ ਸਿੰਘ ਸੰਧੂ ਤੇ ਜਨਰਲ ਮੈਨੇਜਰ ਮੰਜੂ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਨੇਹਾ ਨੂੰ ਯੂਕੇ ਬਰਮਿੰਘਮ ਸਿਟੀ ਕਾਲਜ 'ਚ ਇੰਟਰਨੈਸ਼ਨਲ ਮਾਸਟਰ ਆਫ ਬਿਜ਼ਨਸ ਐਡਮਨਿਸਟੇ੍ਸ਼ਨ ਕੋਰਸ 'ਚ ਦਾਖਲਾ ਦਿਵਾਇਆ ਗਿਆ ਹੈ। \nਉਨ੍ਹਾਂ ਦੱਸਿਆ ਹੁਣ ਖੰਨਾ ਵਾਸੀਆਂ ਨੂੰ ਸਟੂਡੈਂਟ ਵੀਜ਼ਾ, ਪੀਆਰ, ਵਰਕ ਪਰਮਿਟ ਤੇ ਆਇਲੈਟਸ ਕਰਨ ਵਾਸਤੇ ਵੱਡੇ ਸ਼ਹਿਰਾਂ 'ਚ ਜਾਣ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ ਕਿਉਂਕਿ ਹੁਣ ਤਕ ਹਜ਼ਾਰਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਟੱਡੀ ਵੀਜ਼ੇ ਤੇ ਵਰਕ ਪਰਮਿਟ 'ਤੇ ਵਿਦੇਸ਼ਾਂ 'ਚ ਭੇਜ ਚੁੱਕੀ ਭਾਰਤ ਦੀ ਨੰਬਰ ਇੱਕ ਇਮੀਗੇ੍ਰੇਸ਼ਨ ਕੰਪਨੀ ਤੇ","PublishDate":"Mon, 13 Nov 2023 15:16:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-uk-spouse-visa-introduced-by-raffles-education-9301458.html"},{"Title":"ਦੀਵਾਲੀ ਮੌਕੇ ਜੂਆ ਖੇਡਦੇ 4 ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":"ਥਾਣਾ ਸਿਟੀ-2 ਅਰਬਨ ਅਸਟੇਟ ਦੀ ਪੁਲਿਸ ਨੇ ਦੀਵਾਲੀ ਮੌਕੇ ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ 'ਚ ਜੂਆ ਖੇਡਦੇ ਚਾਰ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਕਾਬੂ ਕੀਤੇ ਮੁਲਜ਼ਮਾਂ ਕੋਲੋਂ ਨਕਦੀ ਤੇ ਤਾਸ਼ ਦੇ ਪੱਤੇ ਬਰਾਮਦ ਹੋਏ ਹਨ। ਐੱਸ.ਐੱਚ.ਓ ਸਿਟੀ-2 ਕੇਵਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਏ.ਐੱਸ.ਆਈ ਸ਼ਿੰਦਰਪਾਲ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਨਾਕੇਬੰਦੀ ਦੌਰਾਨ ਚੂਹੜਵਾਲ ਮੌਜੂਦ ਸਨ ਤਾਂ ਕਿਸੇ ਖਾਸ ਮੁਖਬਰ ਨੇ ਸੂਚਨਾ ਦਿੱਤੀ","PublishDate":"Mon, 13 Nov 2023 15:16:05 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-gambling-on-the-occasion-of-diwali-4-police-intercepted-9301457.html"},{"Title":"ਤੀਜੀ ਮੰਜ਼ਿਲ ਤੋਂ ਡਿੱਗ ਕੇ ਵਾਲ-ਵਾਲ ਬਚਿਆ ਦਸ ਸਾਲਾਂ ਬੱਚਾ","Content":"ਡੇਰਾਬੱਸੀ ਬਰਵਾਲਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਪਿੰਡ ਸੈਦਪੁਰਾ ਵਿਖੇ ਮਕਾਨ ਦੀ ਤੀਜੀ ਮੰਜ਼ਿਲ ਤੋਂ ਦਸ ਸਾਲਾਂ ਦੇ ਬੱਚੇ ਦੀ ਡਿੱਗਣ ਦੀ ਖ਼ਬਰ ਮਿਲੀ ਹੈ। ਬੱਚੇ ਨੂੰ ਮਾਮੂਲੀ ਸੱਟਾਂ ਲੱਗੀਆਂ ਹਨ। ਡਾਕਟਰਾਂ ਨੇ ਇਲਾਜ ਤੋਂ ਬਾਅਦ ਬੱਚੇ ਨੂੰ ਘਰ ਭੇਜ ਦਿੱਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸੁਰਿੰਦਰ ਕੁਮਾਰ ਪੁੱਤਰ ਲੱਖੀ ਸ਼ਾਹ ਵਾਸੀ ਸੈਦਪੁਰਾ ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਨਾਲ ਰਹਿੰਦਾ ਹੈ। ਉਸ ਦੇ ਪਿਤਾ ਦੁਕਾਨਦਾਰ ਹਨ।","PublishDate":"Mon, 13 Nov 2023 15:11:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-tenyearold-boy-narrowly-escaped-falling-from-the-third-floor-9301456.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]