[{"Title":"ਮੈਕਸੀਕੋ 'ਚ ਤੇਲ ਪਾਈਪਲਾਈਨ 'ਚ ਧਮਾਕਾ, 66 ਮਰੇ","Content":"ਮੱਧ ਮੈਕਸੀਕੋ ਦੇ ਹਿਡਾਲਗੋ ਸੂਬੇ 'ਚ ਤੇਲ ਪਾਈਪਲਾਈਨ 'ਚ ਹੋਏ ਭਿਆਨਕ ਧਮਾਕੇ 'ਚ ਘੱਟੋ ਘੱਟ 66 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਸ਼ੁੱਕਰਵਾਰ ਰਾਤ ਹੋਏ ਇਸ ਹਾਦਸੇ 'ਚ 76 ਲੋਕ ਬੁਰੀ ਤਰ੍ਹਾਂ ਜਖ਼ਮੀ ਵੀ ਹੋਏ ਹਨ। ਚਸ਼ਮਦੀਦਾਂ ਮੁਤਾਬਕ, ਧਮਾਕਾ ਉਸ ਸਮੇਂ ਹੋਇਆ ਜਦੋਂ ਪਾਈਪਲਾਈਨ ਨੂੰ ਤੋੜਨ ਤੋਂ ਬਾਅਦ ਸਥਾਨਕ ਲੋਕ ਕੇਨ ਤੇ ਬਾਲਟੀਆਂ 'ਚ ਤੇਲ ਇਕੱਠਾ ਕਰ ਰਹੇ ਸਨ। ਫੋਰੈਂਸਿਕ ਮਾਹਿਰ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਘਟਨਾ ਵਾਲੀ ਥਾਂ 'ਤੇ ਪਹੁੰਚੇ ਤੇ ਲਾਸ਼ਾਂ ਦੇ ਵਿਚਕਾਰੋਂ ਨਮੂਨੇ ਇਕੱਠੇ ਕੀਤੇ।","PublishDate":"Sat, 19 Jan 2019 17:22:34 +00:00","Link":"https://punjabi.jagran.com/world/other-country-66-person-were-killed-in-feul-pipeline-blast-in-maxico-8632290.html"},{"Title":"ਆਈਐੱਸਆਈ ਲਈ ਕੰਮ ਕਰਨ ਵਾਲੇ ਤਿੰਨ ਸ਼ਾਰਪ ਸ਼ੂਟਰ ਗਿ੍ਰਫ਼ਤਾਰ","Content":"ਪਾਕਿਸਤਾਨੀ ਖ਼ੁਫ਼ੀਆ ਏਜੰਸੀ ਆਈਐੱਸਆਈ ਲਈ ਕੰਮ ਕਰਨ ਵਾਲੇ ਤਿੰਨ ਸ਼ਾਰਪ ਸ਼ੂਟਰਾਂ ਨੂੰ ਦਿੱਲੀ ਪੁਲਿਸ ਦੀ ਸਪੈਸ਼ਲ ਇਕਾਈ ਨੇ ਗਿ੍ਰਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਇਹ ਤਿੰਨੇ ਪਾਕਿਸਤਾਨ ਵਿਚ ਬੈਠੇ ਅੰਡਰ ਵਰਲਡ ਡਾਨ ਰਸੂਲ ਖ਼ਾਨ ਨਾਲ ਮਿਲ ਕੇ ਗਣਤੰਤਰ ਦਿਵਸ 'ਤੇ ਦੇਸ਼ ਨੂੰ ਦਹਿਲਾਉਣ ਦੀ ਸਾਜ਼ਿਸ਼ ਰਚ ਰਹੇ ਸਨ। ਇਨ੍ਹਾਂ ਦੇ ਨਿਸ਼ਾਨੇ 'ਤੇ ਦੱਖਣੀ ਭਾਰਤ ਦੇ ਦੋ ਵੱਡੇ ਆਗੂ ਤੇ ਆਰਐੱਸਐੱਸ ਦੇ ਅਹੁਦੇਦਾਰ ਸਨ। ਫੜੇ ਗਏ ਸ਼ੂਟਰਾਂ ਦੀ ਪਛਾਣ ਵਲੀ ਮੁਹੰਮਦ ਸੈਫੀ, ਸ਼ੇਖ਼ ਰਿਆਜ਼ਉੱਦੀਨ ਉਰਫ਼ ਰਾਜਾ ਤੇ ਮੁਹਤਾਸਿਮ ਸੀਐੱਮ ਉਰਫ਼ ਥਸਲੀਮ ਦੇ ਤੌਰ 'ਤੇ ਹੋਈ ਹੈ।","PublishDate":"Sat, 19 Jan 2019 16:50:48 +00:00","Link":"https://punjabi.jagran.com/technology/box-office-collection-three-sharp-shooter-arrested-8632289.html"},{"Title":"ਹਰਿਆਣਾ ਹੈਮਰਜ਼ ਨੇ ਐੱਮਪੀ ਯੋਧਾ ਨੂੰ 4-3 ਨਾਲ ਹਰਾਇਆ","Content":"ਹਰਿਆਣਾ ਹੈਮਰਜ਼ ਨੇ ਮਜ਼ਬੂਤ ਐੱਮਪੀ ਯੋਧਾ ਨੂੰ ਰੋਮਾਂਚਕ ਮੁਕਾਬਲੇ ਵਿਚ 4-3 ਦੇ ਫ਼ਰਕ ਨਾਲ ਹਰਾ ਕੇ ਲੀਗ ਵਿਚ ਦੂਜੀ ਜਿੱਤ ਦਰਜ ਕੀਤੀ। ਹਰਿਆਣਾ ਦੀ ਇਹ ਦੂਜੀ ਜਿੱਤ ਹੈ ਜਦਕਿ ਐੱਮਪੀ ਯੋਧਾ ਦੀ ਲੀਗ ਵਿਚ ਪਹਿਲੀ ਹਾਰ ਹੈ। ਇਸ ਜਿੱਤ ਨਾਲ ਐੱਮਪੀ ਲੀਗ ਵਿਚ ਟਾਪ 'ਤੇ ਜਦਕਿ ਹਰਿਆਣਾ ਦੂਜੇ ਸਥਾਨ 'ਤੇ ਕਾਬਜ ਹੈ। ","PublishDate":"Sat, 19 Jan 2019 16:47:41 +00:00","Link":"https://punjabi.jagran.com/sports/general-pro-wrestling-league-8632287.html"},{"Title":"ਸਵਾਈਨ ਫਲੂ ਦੀ ਦਸਤਕ, ਚਾਰ ਸਾਲਾ ਬੱਚਾ ਲਪੇਟ 'ਚ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਜਲੰਧਰ 'ਚ ਸਵਾਈਲ ਫਲੂ ਦੇ ਦਸਤਕ ਦਿੱਤੀ ਹੈ ਪਰ ਸਿਹਤ ਵਿਭਾਗ ਹਾਲੇ ਤਕ ਸਵਾਈਨ ਫਲੂ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ ਨਹੀਂ ਤਿਆਰ ਹੈ। ਸ਼ਹਿਰ ਦੇ ਇਕ ਨਿੱਜੀ ਹਸਪਤਾਲ 'ਚ ਇਲਾਜ ਕਰਵਾ ਰਿਹਾ ਪਹਿਲਾ ਮਰੀਜ਼ ਸ਼ਨਿੱਚਰਵਾਰ ਰਿਪੋਰਟ ਕੀਤਾ ਗਿਆ ਹੈ। ਦੁਆਬਾ ਹਸਪਤਾਲ ਦੇ ਡਾ. ਆਸ਼ੂਤੋਸ਼ ਗੁਪਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਵੀਰਵਾਰ ਰਾਤ ਨੂੰ ਰਾਮਾਮੰਡੀ ਇਲਾਕੇ ਤੋਂ ਚਾਰ ਸਾਲ ਦੇ ਬੱਚਾ ਖੰਘ ਤੇ ਜ਼ੁਕਾਮ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Sat, 19 Jan 2019 16:45:47 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-four-years-children-reported-swine-flue-patient-8632288.html"},{"Title":"ਠੇਕੇਦਾਰ ਖ਼ਿਲਾਫ਼ ਮੁੁਹੱਲਾ ਵਾਸੀਆਂ ਵੱਲੋਂ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪੱਤਰ ਪ੫ੇਰਕ, ਜਲੰਧਰ : ਮੁਹੱਲਾ ਨੀਵੀਂ ਚੱਕੀ, ਮੰਡੀ ਰੋਡ 'ਚ ਦੋ ਮਹੀਨੇ ਪਹਿਲਾਂ ਸੀਵਰੇਜ ਪਾਉਣ ਲਈ ਤੋੜੀਆਂ ਗਈਆਂ ਸੜਕਾਂ ਰਾਹਗੀਰਾਂ ਲਈ ਪਰੇਸ਼ਾਨੀ ਦਾ ਸਬੱਬ ਬਣ ਗਈ ਹੈ। ਲਗਪਗ ਪਿਛਲੇ ਦੋ ਮਹੀਨਿਆਂ ਤੋਂ ਪਰੇਸ਼ਨ ਇਲਾਕਾ ਨਿਵਾਸੀਆਂ ਨੇ ਠੇਕੇਦਾਰ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਪ੫ਰਦਸ਼ਨ ਕੀਤਾ ਕਿਉਂਕਿ ਠੇਕੇਦਾਰ ਸੀਵਰੇਜ ਪਾਉਣ ਦਾ ਕੰਮ ਨੇਪਰੇ ਨਹੀਂ ਚਾੜ੍ਹ ਰਿਹਾ।","PublishDate":"Sat, 19 Jan 2019 16:43:41 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-protest-against-contractor-8632270.html"},{"Title":"ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਦਾ ਸਿਆਸੀ ਫਾਇਦਾ ਲੈਣ ਲਈ ਹੁਣ ਚੈੱਕ ਰਾਹੀਂ ਹੋਵੇਗਾ ਭੁਗਤਾਨ","Content":"ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਦਾ ਸਿਆਸੀ ਤੌਰ 'ਤੇ ਲਾਭ ਲੈਣ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਇਕ ਵਡਾ ਬਦਲਾਅ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ। ਇਹ ਪ੫ਸਤਾਵ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਮਾਲਵਾ ਜ਼ੋਨ-2 ਦੇ ਵਿਧਾਇਕਾਂ ਨਾਲ ਮੀਟਿੰਗ ਦੌਰਾਨ ਸਹਿਕਾਰਤਾ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਸਾਹਮਣੇ ਰੱਖਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਦਾ ਕਾਂਗਰਸ ਨੂੰ ਕੋਈ ਲਾਭ ਨਹੀਂ ਹੋਇਆ ਹੈ। ਇਸ 'ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਉਨ੍ਹਾਂ ਤੋਂ ਜਾਣਨਾ ਚਾਹਿਆ ਕਿ ਅਜਿਹਾ ਕਿਉਂ ਹੈ? ਰੰਧਾਵਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸਰਕਾਰ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਸਿੱਧੀ ਉਨ੍ਹਾਂ ਦੇ ਖਾਤਿਆਂ 'ਚ ਪਾ ਦਿੱਤੀ। ਕਿਸੇ ਵੀ ਹਲਕੇ 'ਚ ਵਿਧਾਇਕ ਰਾਹੀਂ ਨਹੀਂ ਦਿੱਤੀ ਗਈ।","PublishDate":"Sat, 19 Jan 2019 16:39:34 +00:00","Link":"https://punjabi.jagran.com/punjab/0-loan-waver-through-cheques-8632283.html"},{"Title":"ਜੀਕੇ ਵੱਲੋਂ ਦਿੱਲੀ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਦੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫ਼ਾ","Content":"ਸਟੇਟ ਬਿਊਰੋ, ਨਵੀਂ ਦਿੱਲੀ : ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਹੋਈ ਜਨਰਲ ਹਾਊਸ ਦੀ ਮੀਟਿੰਗ ਸਿਟੇਟ ਬਿਊਰੋ, ਨਵੀਂ ਦਿੱਲੀ : ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਹੋਈ ਜਨਰਲ ਹਾਊਸ ਦੀ ਮੀਟਿੰਗ ਿ\n","PublishDate":"Sat, 19 Jan 2019 16:34:48 +00:00","Link":"https://punjabi.jagran.com/national/general-dsgmc-general-house-meeting-8632259.html"},{"Title":"5600 ਕਰੋੜ ਦੇ ਘੁਟਾਲੇ 'ਚ ਸਾਬਕਾ ਮੁੱਖ ਵਿੱਤ ਅਧਿਕਾਰੀ ਗ੍ਰਿਫਤਾਰ","Content":"ਇਸ ਮਗਰੋਂ ਪ੍ਰਮੋਟਰ ਜਿਗਨੇਸ਼ ਸ਼ਾਹ 'ਤੇ ਐਕਸਚੇਂਜ ਦੇ ਸੰਚਾਲਨ ਲਈ ਪਾਬੰਦੀ ਲਗਾ ਦਿੱਤੀ ਗਈ ਸੀ। ਜਿਗਨੇਸ਼ ਦੇਸ਼ ਤੇ ਵਿਦੇਸ਼ 'ਚ ਲਗਪਗ ਅੱਧਾ ਦਰਜਨ ਐਕਸਚੇਂਜ ਦਾ ਸੰਚਾਲਨ ਕਰ ਰਿਹਾ ਸੀ, ਜੋ ਉਪਯੁਕਤ ਤੇ ਸਹੀ ਨਹੀਂ ਪਾਏ ਗਏ। ਉਸ ਦੀ ਕੰਪਨੀ 63 ਮੂਨਸ ਟੈਕਨੋਲਾਜਿਜ਼ ਨੇ ਐੱਨਐੱਸਈਐੱਲ 'ਚ 99.99 ਫ਼ੀਸਦੀ ਹਿੱਸੇਦਾਰੀ ਖ਼ਰੀਦੀ ਸੀ।","PublishDate":"Sat, 19 Jan 2019 16:33:44 +00:00","Link":"https://punjabi.jagran.com/national/general-police-arrest-ex-cfo-shashidhar-kotian-in-rs-5600-cr-nsel-scam-8632261.html"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ 'ਚ ਕਾਂਗਰਸ ਨਾਲ 'ਆਪ' ਨਹੀਂ ਕਰੇਗੀ ਗਠਜੋੜ","Content":" ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਮਹਾਂਗਠਜੋੜ ਤੋਂ ਹੌਲੀ-ਹੌਲੀ ਪਾਰਟੀਆਂ ਨੇ ਹੱਥ ਖਿੱਚਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਹਨ। ਸਪਾ-ਬਸਪਾ ਤੋਂ ਬਾਅਦ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਵੀ ਕਾਂਗਰਸ ਨਾਲ ਗਠਜੋੜ ਕਰਨ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ। ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਲੁਧਿਆਣਾ ਇਕ ਕੇਸ ਦੇ ਸਿਲਸਿਲੇ 'ਚ ਪੇਸ਼ੀ 'ਤੇ ਪਹੁੰਚੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਆਗੂ ਤੇ ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਸੰਜੈ ਸਿੰਘ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਪੰਜਾਬ, ਹਰਿਆਣਾ, ਦਿੱਲੀ ਤੇ ਗੋਆ 'ਚ 'ਆਪ' ਕਾਂਗਰਸ ਸਮੇਤ ਕਿਸੇ ਵੀ ਪਾਰਟੀ ਨਾਲ ਗਠਜੋੜ ਨਹੀਂ ਕਰੇਗੀ। ","PublishDate":"Sat, 19 Jan 2019 16:25:11 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-aap-not-alliance-to-congress-in-parliament-election-8632284.html"},{"Title":"ਕੋਲਕਾਤਾ ਦੇ ਬ੍ਰਿਗੇਡ ਮੈਦਾਨ ਤੋਂ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਉਖਾੜ ਸੁੱਟਣ ਦਾ ਸੱਦਾ","Content":"ਲੰਬੀ ਜਦੋਜਹਿਦ ਤੋਂ ਬਾਅਦ ਆਖ਼ਰਕਾਰ ਪੱਛਮੀ ਬੰਗਾਲ ਦੀ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਤਿ੫ਣਮੂਲ ਕਾਂਗਰਸ ਦੀ ਸੁਪਰੀਮੋ ਮਮਤਾ ਬੈਨਰਜੀ ਵਿਰੋਧੀ ਧਿਰ ਦੀਆਂ ਜ਼ਿਆਦਾਤਰ ਪਾਰਟੀਆਂ ਨੂੰ ਇਕ ਮੰਚ 'ਤੇ ਲਿਆਉਣ ਵਿਚ ਸਫਲ ਰਹੀ। ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਇਤਿਹਾਸਕ ਬਿ੍ਰਗੇਡ ਪਰੇਡ ਗਰਾਊਂਡ 'ਚ ਉਮੜੀ ਲੱਖਾਂ ਦੀ ਭੀੜ ਦਰਮਿਆਨ 23 ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਨੇ ਇਕੱਿਠਆਂ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਜੜ੍ਹੋਂ ਉਖਾੜ ਸੁੱਟ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।","PublishDate":"Sat, 19 Jan 2019 16:20:05 +00:00","Link":"https://punjabi.jagran.com/national/general-mamta-kolkata-maha-rally-8632276.html"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"},{"Title":"ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ","Content":"<p> ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਗਰਮਜੋਸ਼ੀ ਵਿਖਾੳਂਦੇ ਪੂਰੇ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਰ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਸਿਆਸਤ ਤੋਂ ਛੁੱਟ ਹਾਲੀਂ ਅਮਲੀ ਤੌਰ 'ਤੇ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/\">ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 12:58:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/"},{"Title":"ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ","Content":"<p>ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ, ਪੰਜਾਬੀਅਤ ਅਤੇ ਪੰਥ ਨਾਲ ਸੰਬੰਧਿਤ ਅਜਿਹੇ ਮੁੱਦਿਆਂ 'ਤੇ ਹਮੇਸ਼ਾ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕੀਆਂ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਮੁੱਦਾ ਲਟਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੰਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਅਤੇ ਸਨਮਾਨ ਨੂੰ ਸੱਟ ਲਗਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/\">ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/"},{"Title":"26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p> 26 ਜਨਵਰੀ ਨੂੰ ਭਾਰਤ ਦੇ 70ਵੇ ਗਣਤੰਤਰ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਆਜ਼ਾਦੀ ਪਸੰਦ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਸਰਕਾਰੀ ਜਸ਼ਨਾਂ ਦੇ ਸਮਾਨਾਂਤਰ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਲੁਧਿਆਣਾ ਅਤੇ ਜ਼ੀਰਾ ਵਿਖੇ ਪੰਜਾਬ ਲਈ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਾਰਚ ਕੱਢੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/\">26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:38:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/"},{"Title":"ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ ‘ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ ‘ਤੇ ਹੋਇਆ : ਖਹਿਰਾ","Content":"<p>ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਦਾਅਵਾ ਵੀ ਕੀਤਾ ਕਿ ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਵਲ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਭਾਜਪਾ ਦੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਲਈ ਵਰਤ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/\">ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ &#8216;ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ &#8216;ਤੇ ਹੋਇਆ : ਖਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:28:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/"}]