[{"Title":"Rahul Dravid ਦਾ ਕਾਰਜਕਾਲ ਹੋਇਆ ਖ਼ਤਮ, ਹੁਣ ਕੌਣ ਬਣੇਗਾ Team India ਦਾ ਹੈੱਡ ਕੋਚ? ਤਿੰਨ ਨਾਂ ਦੌੜ 'ਚ ਸਭ ਤੋਂ ਅੱਗੇ","Content":"ਵਿਸ਼ਵ ਕੱਪ ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤ ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ (IND vs AUS) ਖ਼ਿਲਾਫ਼ ਪੰਜ ਮੈਚਾਂ ਦੀ ਟੀ-20 ਸੀਰੀਜ਼ ਖੇਡੇਗਾ। ਅਜਿਹੇ 'ਚ ਕੋਚ ਰਾਹੁਲ ਦ੍ਰਾਵਿੜ ਦਾ ਇਕਰਾਰਨਾਮਾ ਰੀਨਿਊ ਹੋਵੇਗਾ ਜਾਂ ਨਹੀਂ, ਇਸ ਬਾਰੇ ਫਿਲਹਾਲ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ ਪਰ ਕੋਚ ਦ੍ਰਾਵਿੜ ਤੋਂ ਬਾਅਦ ਇਸ ਅਹੁਦੇ ਲਈ ਕਿਹੜੇ ਤਿੰਨ ਖਿਡਾਰੀ ਮਜ਼ਬੂਤ ​​ਦਾਅਵੇਦਾਰ ਹਨ, ਆਓ ਜਾਣਦੇ ਹਾਂ ਉਨ੍ਹਾਂ ਦੇ ਨਾਂ।","PublishDate":"Tue, 21 Nov 2023 05:46:07 +00:00","Link":"https://www.punjabijagran.com/cricket/general-rahul-dravids-tenure-is-over-9304132.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਹਵਾਈ ਅੱਡੇ 'ਤੇ ਦੋ ਯਾਤਰੀਆਂ ਕੋਲੋਂ 1.07 ਕਰੋੜ ਰੁਪਏ ਦਾ ਸੋਨਾ ਬਰਾਮਦ","Content":"ਇਕ ਯਾਤਰੀ ਕੋਲੋਂ ਤਿੰਨ ਚਾਂਦੀ ਕੋਟੇਡ ਸੋਨੇ ਦੀਆਂ ਚੂੜੀਆਂ ਅਤੇ ਦੋ ਸੋਨੇ ਦੀਆਂ ਚੇਨਾਂ ਬਰਾਮਦ ਹੋਈਆਂ ਹਨ। ਜਿਨ੍ਹਾਂ ਦਾ ਭਾਰ ਲਗਭਗ 750 ਗ੍ਰਾਮ ਹੈ। ਇਨ੍ਹਾਂ ਦੀ ਬਾਜ਼ਾਰੀ ਕੀਮਤ ਲਗਭਗ 39.98 ਲੱਖ ਰੁਪਏ ਹੈ। ਜਦੋਂਕਿ ਦੂਜੇ ਯਾਤਰੀ ਕੋਲੋਂ 520 ਗ੍ਰਾਮ ਦਾ ਇੱਕ ਸੋਨੇ ਦਾ ਬਿਸਕੁਟ ਅਤੇ ਪੰਜ ਸੋਨੇ ਦੇ ਕੜੇ ਬਰਾਮਦ ਹੋਏ ਹਨ।","PublishDate":"Tue, 21 Nov 2023 05:44:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-gold-worth-rs-1-07-crore-recovered-from-two-passengers-at-chandigarh-airport-9304128.html"},{"Title":"Emmy Awards 2023 : ਏਕਤਾ ਕਪੂਰ ਨੇ ਰਚਿਆ ਇਤਿਹਾਸ, ਵੀਰ ਦਾਸ ਨੂੰ ਮਿਲਿਆ ਬੈਸਟ ਕਾਮੇਡੀ ਦਾ ਐਵਾਰਡ, ਦੇਖੋ ਵਿਨਰਜ਼ ਦੀ ਲਿਸਟ","Content":"ਐਮੀ ਅਵਾਰਡਜ਼ ਲਈ ਨਾਮਿਨੇਸ਼ਨ ਦਾ ਐਲਾਨ 26 ਸਤੰਬਰ ਨੂੰ ਕੀਤਾ ਗਿਆ ਸੀ। ਵੱਖ-ਵੱਖ ਸ਼੍ਰੇਣੀਆਂ ਵਿੱਚ ਨਾਮਿਨੇਸ਼ਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ। ਕਾਮੇਡੀ ਸੀਰੀਜ਼ ਸ਼੍ਰੇਣੀ ਵਿੱਚ ਵੀਰ ਦਾਸ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਐਮੀ ਐਵਾਰਡ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ....","PublishDate":"Tue, 21 Nov 2023 05:44:24 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-emmy-awards-2023-ekta-kapoor-created-history-vir-das-received-the-best-comedy-award-see-the-list-of-winners-9304131.html"},{"Title":"IND vs AUS: ਭਾਰਤ ਦੀ ਹਾਰ ਨਾਲ ਕ੍ਰਿਕਟ ਪ੍ਰੇਮੀਆਂ ਦੀ ਦਿਲ ਦੇ ਦੌਰੇ ਨਾਲ ਮੌਤ, ਬੰਗਾਲ 'ਚ ਦੁਖੀ ਨੌਜਵਾਨ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":" ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਫਾਈਨਲ ਵਿਚ ਭਾਰਤ ਦੀ ਹਾਰ ਕਾਰਨ ਜਿੱਥੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੇ ਦਿਲ ਟੁੱਟ ਗਏ, ਉੱਥੇ ਹੀ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਭਾਰਤ ਦੀ ਹਾਰ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ ਬੰਗਾਲ ਦੇ ਬਾਂਕੁੜਾ ਜ਼ਿਲ੍ਹੇ ਵਿਚ 23 ਸਾਲਾ ਨੌਜਵਾਨ ਨੇ ਕਥਿਤ ਤੌਰ ’ਤੇ ਫਾਹਾ ਲੈ ਲਿਆ। ","PublishDate":"Tue, 21 Nov 2023 05:31:29 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-cricket-lovers-die-of-heart-attack-due-to-indias-defeat-9304130.html"},{"Title":"ਤੁਸੀਂ ਵੀ ਲੱਭ ਰਹੇ ਹੋ ਵਿਆਹ ਲਈ ਔਨਲਾਈਨ ਜੀਵਨ ਸਾਥੀ ਤਾਂ ਹੋ ਜਾਓ ਸਾਵਧਾਨ; ਮੈਟਰੀਮੋਨੀਅਲ ਸਾਈਟ ਰਾਹੀਂ ਲੜਕੀ ਨਾਲ ਹੋਈ 9 ਲੱਖ ਦੀ ਠੱਗੀ","Content":"ਧੋਖੇਬਾਜ਼ ਨੌਜਵਾਨ ਨੇ ਲੜਕੀ ਨੂੰ ਵਿਆਹ ਦਾ ਝਾਂਸਾ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਪਰੇਸ਼ਾਨੀ ਦੇ ਬਹਾਨੇ 5 ਲੱਖ ਰੁਪਏ ਖਾਤੇ 'ਚ ਟਰਾਂਸਫਰ ਕਰਵਾ ਲਏ ...","PublishDate":"Tue, 21 Nov 2023 05:29:20 +00:00","Link":"https://www.punjabijagran.com/national/general-if-you-are-looking-for-a-life-partner-online-for-marriage-then-be-careful-girl-cheated-of-rs-9-lakh-through-matrimonial-site-9304129.html"},{"Title":"Online Scam Alert : Google Search ਤੋਂ  Uber Helpline ਨੰਬਰ ਡਾਇਲ ਕਰਨਾ ਪਿਆ ਮਹਿੰਗਾ, ਵਿਅਕਤੀ ਨੂੰ ਲੱਗਾ 5 ਲੱਖ ਦਾ ਚੂਨਾ","Content":"ਹਾਲ ਹੀ 'ਚ ਆਨਲਾਈਨ ਸਕੈਮ (ਆਨਲਾਈਨ ਸਕੈਮ ਅਲਰਟ) ਨਾਲ ਜੁੜਿਆ ਇਕ ਨਵਾਂ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਉਬਰ ਕੈਬ ਕਸਟਮਰ ਕੇਅਰ ਦਾ ਨੰਬਰ ਗੂਗਲ 'ਤੇ ਸਰਚ ਕਰਨਾ ਭਾਰੀ ਪੈ ਗਿਆ...","PublishDate":"Tue, 21 Nov 2023 05:20:17 +00:00","Link":"https://www.punjabijagran.com/technology/general-online-scam-alert-dialing-the-uber-helpline-number-from-google-search-is-expensive-the-person-has-to-pay-rs-5-lakh-9304127.html"},{"Title":"ਸੁਰੱਖਿਆ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ ਪਹਿਲਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਤਾਕਤਵਰ ਹੈ Hyundai ਦੀ ਇਹ ਕਾਰ, ਇੰਜਣ ਕ੍ਰੇਟਾ ਵਰਗਾ","Content":"ਆਟੋਮੇਕਰ ਨੇ SUV 'ਚ MY23 ਦੇ ਕੁਝ ਅਪਡੇਟ ਕੀਤੇ ਹਨ। ਜਿਸ 'ਚ ਇੰਜਣ ਅਪਡੇਟ ਤੋਂ ਲੈ ਕੇ ਕੀਮਤਾਂ 'ਚ ਮਾਮੂਲੀ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕੁਝ ਫੀਚਰਸ ਨੂੰ ਵੀ ਅਪਡੇਟ ਕੀਤਾ ਗਿਆ ਹੈ...","PublishDate":"Tue, 21 Nov 2023 05:13:11 +00:00","Link":"https://www.punjabijagran.com/technology/general-this-hyundai-car-is-more-powerful-than-before-in-safety-the-engine-is-now-the-same-as-that-of-creta-9188976.html"},{"Title":"Pakistan : PPP ਨੇਤਾ ਰੱਬਾਨੀ ਨੇ ਨਾਗਰਿਕਾਂ 'ਤੇ ਫ਼ੌਜੀ ਮੁਕੱਦਮੇ ਦੇ ਪ੍ਰਸਤਾਵ ਨੂੰ ਦੱਸਿਆ ਗ਼ੈਰ-ਸੰਵਿਧਾਨਕ, ਕਿਹਾ- ਮੈਨੂੰ ਆਉਂਦੀ ਹੈ ਸ਼ਰਮ","Content":"ਮਾਮਲੇ ਨਾਲ ਜੁੜੇ ਸੂਤਰਾਂ ਤੋਂ ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਇਹ ਬਿੱਲ ਸੈਨੇਟ ਦੇ ਸੈਸ਼ਨ ਦੇ ਏਜੰਡੇ ਦਾ ਹਿੱਸਾ ਨਹੀਂ ਸੀ ਅਤੇ ਇਸ ਪ੍ਰਸਤਾਵ ਨੂੰ ਸਦਨ ਵਿਚ ਉਦੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਸੀ ਜਦੋਂ ਜ਼ਿਆਦਾਤਰ ਵਿਧਾਇਕ ਉਥੇ ਮੌਜੂਦ ਨਹੀਂ ਸਨ...","PublishDate":"Tue, 21 Nov 2023 05:08:43 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pakistan-ppp-leader-rabbani-called-the-proposal-of-military-trial-against-civilians-unconstitutional-said-i-feel-ashamed-9304125.html"},{"Title":"Delhi News : ਫਲਾਈਓਵਰ 'ਤੇ ਖਾਲਿਸਤਾਨ ਸਮਰਥਕ ਨਾਅਰੇ ਲਿਖਣ ਦੇ ਮਾਮਲੇ ’ਚ ਹਰਿਆਣਾ ਦਾ ਨੌਜਵਾਨ ਹਿਰਾਸਤ 'ਚ, ਪੰਜਾਬ 'ਚ ਛਾਪੇਮਾਰੀ ਜਾਰੀ","Content":" ਹਿਰਾਸਤ ਵਿੱਚ ਲਏ ਨੌਜਵਾਨ 'ਤੇ ਪਾਬੰਦੀਸ਼ੁਦਾ ਜਥੇਬੰਦੀ ਸਿੱਖ ਫਾਰ ਜਸਟਿਸ ਦੇ ਮੁਖੀ ਗੁਰਪਤਵੰਤ ਸਿੰਘ ਪੰਨੂ ਦੇ ਇਸ਼ਾਰੇ 'ਤੇ ਦਿੱਲੀ ਅਤੇ ਭਾਰਤ ਦੇ ਹੋਰ ਹਿੱਸਿਆਂ ਵਿੱਚ ਖਾਲਿਸਤਾਨ ਪੱਖੀ ਨਾਅਰੇ ਲਿਖਣ ਦਾ ਸ਼ੱਕ ਹੈ....","PublishDate":"Tue, 21 Nov 2023 04:59:44 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-news-haryana-youth-detained-for-writing-pro-khalistan-slogans-on-flyover-raids-continue-in-punjab-9304122.html"},{"Title":"ਨਿਵੇਸ਼ਕਾਂ ਲਈ ਖੁਸ਼ਖਬਰੀ ! SEBI ਨੇ ਟ੍ਰੇਡਿੰਗ ਨੂੰ ਆਸਾਨ ਬਣਾਉਣ ਲਈ ਬਦਲੇ ਨਿਯਮ","Content":"SEBI ਨੇ ਮਈ 'ਚ ਕਿਹਾ ਸੀ ਕਿ 1 ਅਕਤੂਬਰ 2023 ਤੋਂ ਬਾਅਦ ਜਿਨ੍ਹਾਂ ਫੋਲੀਓਜ਼ ਦੇ ਵੇਰਵੇ ਉਪਲਬਧ ਨਹੀਂ ਹਨ, ਨੂੰ ਰਜਿਸਟਰਾਰ ਆਫ਼ ਇਸ਼ੂ ਐਂਡ ਸ਼ੇਅਰ ਟਰਾਂਸਫਰ ਏਜੰਟ (RTA) ਵੱਲੋਂ ਫ੍ਰੀਜ਼ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਮਈ 'ਚ ਜਾਰੀ ਸਰਕੂਲਰ 'ਚ ਸੋਧ ਕਰਦੇ ਹੋਏ ਸੇਬੀ ਨੇ ਕਿਹਾ ਕਿ ਫ੍ਰੀਜ਼ ਸ਼ਬਦ ਦਾ ਹਵਾਲਾ ਹਟਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Tue, 21 Nov 2023 04:59:40 +00:00","Link":"https://www.punjabijagran.com/business/general-good-news-for-investors-sebi-changed-rules-to-make-trading-easier-9304120.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]