[{"Title":"Punjab Election : ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਡਾ. ਰਵਜੋਤ ਬਣੇ ਹਲਕਾ ਸ਼ਾਮ ਚੁਰਾਸੀ ਤੋਂ AAP ਦੇ ਉਮੀਦਵਾਰ","Content":"Punjab Assembly Polls 2022 : ਡਾ. ਰਵਜੋਤ ਦੋ ਹਜਾਰ ਪੰਦਰਾਂ ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਵੀ ਹਲਕਾ ਸ਼ਾਮ ਚੁਰਾਸੀ ਤੋਂ ਚੋਣ ਲੜ ਚੁੱਕੇ ਹਨ ਅਤੇ ਬਹੁਤ ਹੀ ਘੱਟ ਮਾਰਜਿਨ ਦੇ ਨਾਲ ਚੋਣ ਜਿੱਤਣ ਤੋਂ ਰਹਿ ਗਏ ਸਨ ਇਸੇ ਤਰ੍ਹਾਂ 2017 ਵਿੱਚ ਹੋਈਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿੱਚ ਵੀ ਹਲਕਾ ਹੁਸ਼ਿਆਰਪੁਰ ਤੋਂ ਚੋਣ ਲੜ ਚੁੱਕੇ ਹਨ।","PublishDate":"Fri, 10 Dec 2021 07:47:37 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-punjab-election-aap-candidate-from-sham-churasi-is-doctor-ravjot-8996240.html"},{"Title":"Jalandhar Marriage break-up : ਸੋਨੇ ਦੀ ਮੁੰਦਰੀ ਹਲਕੀ ਦੇਖ ਲਾੜੇ ਨੇ ਸੁੱਟਿਆ ਸਿਹਰਾ, ਜਲੰਧਰ 'ਚ ਲਾੜੀ ਨੇ ਕਿਹਾ- ਲਾਲਚੀ ਬੰਦੇ ਨਾਲ ਮੈਂ ਨਹੀਂ ਜਾਣਾ","Content":"ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਨੂਰਪੁਰ ਦੋਨਾਂ ਦਾ ਲਾੜਾ ਗੁਰਦਿਆਲ ਸਿੰਘ ਬਰਾਤ ਨਾਲ ਕੋਹਾਲਾਂ 'ਚ ਪੁੱਜੇ। ਫੇਰੇ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਮੁੰਦਰੀ ਦਿਖਾਉਣ 'ਤੇ ਮੁੰਦਰੀ ਹਲਕੀ ਹੋਣ ਤੇ ਵਿਚੌਲਣ ਸੰਦੀਪ ਕੌਰ ਨੂੰ ਮੁੰਦਰੀ ਨਾ ਪਾਏ ਜਾਣ ਤੋਂ ਖਫਾ ਹੋ ਕੇ ਹੰਗਾਮਾ ਖੜ੍ਹਾ ਕਰ ਦਿੱਤਾ। ਦੋਵੇਂ ਧਿਰਾਂ ਦੇ ਲੋਕਾਂ","PublishDate":"Fri, 10 Dec 2021 07:45:28 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-seeing-the-gold-ring-lightly-the-groom-threw-the-credit-the-bride-in-jalandhar-said-i-will-not-go-with-the-greedy-man-8996239.html"},{"Title":"ਪੈਸੇ ਲੈ ਕੇ SSP ਨਿਯੁਕਤ ਕਰਨ ਦੇ ਮਾਮਲੇ ਦੀ CBI ਜਾਂਚ ਦੀ ਮੰਗ, ਮਜੀਠਿਆ ਬੋਲੇ- ਸੂਬੇ ਦੀ ਸੁਰੱਖਿਆ ਨਾਲ ਹੋ ਰਿਹੈ ਖਿਲਵਾੜ","Content":"ਮਜੀਠੀਆ ਨੇ ਅੱਜ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਰਹੱਦੀ ਸੂਬੇ ਪੰਜਾਬ 'ਚ ਯੋਗ ਅਫ਼ਸਰਾਂ ਦੀ ਥਾਂ ਸਿਫ਼ਾਰਸ਼ੀ ਅਫ਼ਸਰਾਂ ਨੂੰ ਨਿਯੁਕਤ ਕਰਨਾ ਸੂਬੇ ਦੀ ਸੁਰੱਖਿਆ ਨਾਲ ਵੱਡਾ ਖਿਲਵਾੜ ਹੈ। ਮਜੀਠੀਆ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਇਸ ਮੁੱਦੇ 'ਤੇ ਬਹੁਤ ਜਲਦ ਹੀ ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨਗੇ, ਇਸ ਤੋਂ ਬਾਅਦ ਚੋਣ ਜ਼ਾਬਤਾ ਲੱਗਣ 'ਤੇ ਭਾਰਤ ਦੇ ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਧਿਆਨ ਵਿਚ ਵੀ ਮਾਮਲਾ ਲਿਆਂਦਾ ਜਾਵੇਗਾ।","PublishDate":"Fri, 10 Dec 2021 07:44:47 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bikram-singh-majithia-press-conference-about-ssp-transfers-issue-8996238.html"},{"Title":"LIVE Updates: ਕੁਝ ਦੇਰ ਬਾਅਦ ਗਨ ਕੈਰੀਏਜ 'ਤੇ ਰੱਕ ਕੇ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਸੀਡੀਐੱਸ ਜਨਰਲ ਬਿਪਿਨ ਰਾਵਤ ਦੀ ਅੰਤਿਮ ਯਾਤਰਾ","Content":"ਦੱਸ ਦੇਈਏ ਕਿ ਕੁਨੂਰ ਹੈਲੀਕਾਪਟਰ ਵਿੱਚ ਮਾਰੇ ਗਏ ਸਾਰੇ ਜਵਾਨਾਂ ਦੀਆਂ ਮ੍ਰਿਤਕ ਦੇਹਾਂ ਵੀਰਵਾਰ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਜਹਾਜ਼ ਰਾਹੀਂ ਦਿੱਲੀ ਲਿਆਂਦੀਆਂ ਗਈਆਂ। ","PublishDate":"Fri, 10 Dec 2021 07:41:55 +00:00","Link":"https://www.punjabijagran.com/national/general-cds-general-bipin-rawat-s-funeral-to-be-held-today-with-full-military-honors-8996193.html"},{"Title":"ਸਰਤ ਰੁੱਤ ਸੈਸ਼ਨ : ਸੰਸਦ 'ਚ ਉੱਠ ਸਕਦੈ ਚੀਨੀ ਘੁਸਪੈਠ ਦਾ ਮੁੱਦਾ, ਕਾਂਗਰਸ ਸੰਸਦ ਮੈਂਬਰ ਨੇ ਲੋਕ ਸਭਾ 'ਚ ਦਿੱਤਾ ਮੁਲਤਵੀ ਪ੍ਰਸਤਾਵ","Content":"ਵੀਰਵਾਰ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਸ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੰਸਦ ਦੇ ਅੰਦਰ ਜਾਂ ਬਾਹਰ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦਾ ਕੋਈ ਪ੍ਰਦਰਸ਼ਨ ਨਹੀਂ ਹੋਇਆ। ਰਾਜ ਸਭਾ ਵਿੱਚ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਮੱਲਿਕਾਰਜੁਨ ਖੜਗੇ ਨੇ ਪਹਿਲਾਂ ਕਿਹਾ ਸੀ ਕਿ ਵਿਰੋਧੀ ਧਿਰ ਸੀਡੀਐੱਸ ਬਿਪਿਨ ਰਾਵਤ... ","PublishDate":"Fri, 10 Dec 2021 07:38:35 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-winter-session-manickam-tagore-gives-adjournment-motion-notice-to-discuss-intrusion-of-chinese-military-8996237.html"},{"Title":"ਦਾਜ ਦੀ ਮੰਗ 'ਤੇ ਸਹੁਰੇ ਜਾਣ ਤੋਂ ਕੀਤਾ ਇਨਕਾਰ, ਪਤੀ ਸਮੇਤ ਚਾਰ ਕਾਬੂ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਜਲੰਧਰ ਦੇ ਪਿੰਡ ਕੋਹਾਲਾਂ 'ਚ ਕੁੜੀ ਨਾਲ ਫੇਰੇ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਮੁੰਦਰੀ ਹਲਕੀ ਹੋਣ ਤੇ ਵਿਚੌਲਣ ਭਾਬੀ ਨੂੰ ਮੁੰਦਰੀ ਨਾ ਪਾਉਣ ਤੋਂ ਗੁੱਸੇ 'ਚ ਆ ਕੇ ਸਿਹਰੇ ਵਾਲੀ ਪੱਗੜੀ ਲਾਹੁਣ ਤੇ ਮੁੰਦਰੀਆਂ ਸੁੱਟਣ 'ਤੇ ਕਪੂਰਥਲਾ ਦੇ ਪਿੰਡ ਨੂਰਪੁਰ ਦੋਨਾਂ ਦੇ ਨੌਜਵਾਨ (ਲਾੜੇ), ਉਸ ਦੇ ਪਿਤਾ, ਭਰਾ ਤੇ ਵਿਚੌਲਣ ਭਾਬੀ ਨੂੰ ਜੇਲ੍ਹ ਦਾ ਮੂੰਹ ਦੇਖਣਾ ਪਿਆ। ਦਾਜ ਦੀ ਮੰਗ ਕਾਰਨ ਗੁੱਸੇ 'ਚ ਕੁੜੀ ਨੇ ਦੇਰ ਸ਼ਾਮ ਧਾਰਮਿਕ ਸਥਾਨ 'ਤੇ ਫੇਰੇ ਤਾਂ ਲੈ ਲਏ ਪਰ ਡੋਲੀ 'ਚ ਬੈਠਣ ਤੋਂ ਸਾਫ਼ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ।\n","PublishDate":"Fri, 10 Dec 2021 07:38:30 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-four-arrest-in-dowry-demands-8996174.html"},{"Title":"ਅਕਾਲੀ ਦਲ ਦੀ ਰੈਲੀ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਆਏ ਨੌਜਵਾਨ ਨੇ ਕੀਤਾ ਵਹਿਸ਼ੀ ਕਾਰਾ, ਪ੍ਰੇਮਿਕਾ ਨਾਲ ਇਤਰਾਜ਼ਯੋਗ ਹਾਲਤ 'ਚ ਦੇਖਣ 'ਤੇ ਦੋਸਤ ਨੂੰ ਲਾਈ ਅੱਗ","Content":"ਸ਼ਿਕਾਇਤਕਰਤਾ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਜਾਣਕਾਰੀ 'ਚ ਦਸਿਆ ਕਿ ਉਕਤ ਮੁਲਜ਼ਮ ਉਸ ਦਾ ਦੋਸਤ ਹੈ, ਜੋ 9 ਦਸੰਬਰ 21 ਨੂੰ ਮੁਦਈ ਮੁਲਜ਼ਮ ਤੇ ਆਪਣੇ ਦੋਸਤ ਗੌਰਵ ਰਾਣਾ ਸਮੇਤ ਰੈਲੀ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਸਾਬਕਾ ਐਮ.ਸੀ ਅਵਤਾਰ ਸਿੰਘ ਦੇ ਦਫਤਰ ਗੁਰਬਖਸ਼ ਕਾਲੋਨੀ ਪਟਿਆਲਾ ਵਿਖੇ ਗਏ ਸੀ।","PublishDate":"Fri, 10 Dec 2021 07:36:13 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-seeing-a-friend-in-an-objectionable-condition-set-a-friend-on-fire-in-patiala-8996231.html"},{"Title":"Punjab Assembly Polls 2022 : ਆਪ ਨੇ ਬਲਕਾਰ ਸਿੱਧੂ ਨੂੰ ਰਾਮਪੁਰਾ ਫੂਲ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ","Content":"ਮਜੀਠੀਆ ਨੇ ਗੰਭੀਰ ਦੋਸ਼ ਲਾਉਂਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਪਿਛਲੇ ਸਾਲ ਦੌਰਾਨ ਸਰਹੱਦੀ ਜ਼ਿਲ੍ਹਿਆਂ ਚ ਜ਼ਹਿਰੀਲੀ ਸ਼ਰਾਬ ਪੀ ਕੇ 120 ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਨੌਕਰੀ ਤੋਂ ਬਰਖਾਸਤ ਕੀਤੇ ਗਏ ਉਨ੍ਹਾਂ ਪੁਲਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਵੀ ਮੁੜ ਡਿਊਟੀ ਤੇ ਲਗਾ ਦਿੱਤਾ ਗਿਆ  ਇਸੇ ਤਰ੍ਹਾਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਗੰਭੀਰ ਕਿਸਮ ਦੇ ਅਪਰਾਧੀ ਸ਼ਰ੍ਹੇਆਮ ਆਪਣੇ ਜਨਮ ਦਿਨ ਮਨਾ ਰਹੇ ਹਨ।","PublishDate":"Fri, 10 Dec 2021 07:35:20 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-punjab-assembly-polls-2022-aap-realsed-list-of-candidates-balkar-sidhu-contest-from-rampura-phool-8996236.html"},{"Title":"Punjab Assembly Polls 2022 : ਲਲਿਤ ਮੋਹਨ ਪਾਠਕ ਬੱਲੂ ਲੜਨਗੇ 'ਆਪ' ਵੱਲੋਂ ਨਵਾਂਸ਼ਹਿਰ ਤੋਂ ਚੋਣ","Content":"Punjab Politics : ਪਹਿਲਾ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੂਚੀ ਵਿਚ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਬਲਾਚੌਰ ਲਈ ਸੰਤੋਸ਼ ਕਟਾਰੀਆ ਨੂੰ ਟਿਕਟ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ। ਜਦਕਿ ਹਾਲੇ ਤੱਕ ਬੰਗਾ ਹਲਕੇ ਦੇ ਉਮੀਦਵਾਰ ਦਾ ਐਲਾਨ ਕਰਨਾ ਬਾਕੀ ਹੈ। ","PublishDate":"Fri, 10 Dec 2021 07:32:31 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-punjab-assembly-polls-2022-lalit-mohan-pathak-ballu-will-contest-side-of-aap-8996235.html"},{"Title":"Punjab Politics : ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਖਹਿਰਾ ਨੇ ਆਪਣੀ ਹੀ ਪਾਰਟੀ ਦੀ ਆਗੂ ਖ਼ਿਲਾਫ਼ SSP ਨੂੰ ਦਿੱਤੀ ਦਰਖ਼ਾਸਤ","Content":"ਐੱਸਪੀ (ਐੱਚ) ਰਾਹੀਂ ਹੁੰਦੇ ਹੋਏ ਇਸ ਮਾਮਲੇ ਦੀ ਹੁਣ ਐੱਸਪੀ (ਪੀਬੀਆਈ) ਹਰਵੰਤ ਕੌਰ ਜਾਂਚ ਕਰ ਰਹੇ ਹਨ। ਭਾਂਵੇ ਇਸ ਮਾਮਲੇ ’ਚ ਅਗਲੇਰੀ ਕਾਰਵਾਈ ਹੁਣ ਕਾਨੂੰਨੀ ਹੱਥਾਂ ’ਚ ਹੈ, ਪਰ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਵਾਇਰਲ ਹੋ ਰਹੀ ਇਸ ਕਾਲ ਰਿਕਾਰਡਿੰਗ ਨਾਲ ਮਹਿਲਾ ਵਿੰਗ ਦੀ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਬੇਅੰਤ ਕੌਰ ਖਹਿਰਾ ਦੀ ਜਿੱਥੇ ਕਿਰਕਿਰੀ ਹੋ ਰਹੀ ਹੈ, ਉੱਥੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੂੰ ਇਸ ਅਕਾਲੀ ਮਹਿਲਾ ਆਗੂਆਂ ਦੀ ਲੜਾਈ ਨਾਲ ਵੀ ਢਾਹ ਲੱਗ ਰਹੀ ਹੈ।","PublishDate":"Fri, 10 Dec 2021 07:29:43 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-district-president-khaira-filed-the-petition-against-his-party-leader-8996234.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]