[{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਮਾਨਸਾ 'ਚ ਪਿੰਡ ਬਹਿਣੀਵਾਲ ਨੂੰ ਸਬ ਤਹਿਸੀਲ ਬਣਾਉਣ ਦਾ ਐਲਾਨ, ਕਿਹਾ- ਬਾਦਲਾਂ ਤੇ ਮਜੀਠੀਆ ਨੂੰ ਆਪਣੇ ਪਾਪਾਂ ਦਾ ਹਿਸਾਬ ਦੇਣਾ ਪਵੇਗਾ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਸਰਦੂਲਗੜ੍ਹ ਅਤੇ ਸੁਨਾਮ ਦੀ ਅਨਾਜ ਮੰਡੀ ਵਿਖੇ ਰੈਲੀਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। ਸਰਦੂਲਗੜ੍ਹ ’ਚ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਚੰਨੀ ਨੇ ਕਿਹਾਕਿ ਲੁਧਿਆਣਾ ’ਚ ਹੋਏ ਬੰਬ ਬਲਾਸਟ ਪਿੱਛੇ ਵੀ ਨਸ਼ਾ ਤਸਕਰ ਹੀ ਸਨ। ਕਥਿਤ ਕਾਲ ਡਿਟੇਲ ਦੱਸਦੀ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਸਬੰਧ ਨਸ਼ਾ ਤਸਕਰਾਂ ਦੇ ਨਾਲ ਹੀ ਸਨ ਪਰ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨੂੰ ਬਖਸ਼ਿਆ ਨਹੀਂ ਜਾਵੇਗਾ। ","PublishDate":"Tue, 28 Dec 2021 15:01:33 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-cm-announces-sub-tehsil-of-village-bahiniwal-in-mansa-says-badals-and-majithia-must-account-for-their-sins-9005806.html"},{"Title":"66 ਬੋਤਲਾਂ ਸ਼ਰਾਬ ਬਰਾਮਦ, ਇਕ ਗਿ੍ਫ਼ਤਾਰ, ਦੋ ਫ਼ਰਾਰ","Content":"ਦੇ ਪੜਤਾਲੀਆ ਅਫ਼ਸਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਲੋਹਗੜ੍ਹ ਪਾਰਕ ਨੇੜੇ ਮੌਜੂਦ ਸਨ।\nਇਸ ਦੌਰਾਨ ਉਸ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਕਿ ਇਕ ਵਿਅਕਤੀ ਖ਼ਾਲੀ ਪਲਾਟ 'ਚ ਸ਼ਰਾਬ ਵੇਚ ਰਿਹਾ ਹੈ, ਜੇਕਰ ਹੁਣੇ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਜਾਵੇ ਤਾਂ ਉਸ ਨੂੰ ਮੌਕੇ 'ਤੇ ਹੀ ਕਾਬੂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਛਾਪੇਮਾਰੀ ਦੌਰਾਨ ਉਸ ਦੇ ਦੋ ਸਾਥੀ ਮੌਕੇ ਤੋਂ ਫ਼ਰਾਰ ਹੋ ਗਏ। ਪੁਲਿਸ ਨੇ ਗਗਨ ਤਨੇਜਾ ਕੋਲੋਂ 66 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਫ਼ਾਰ ਸੇਲ ਇੰਨ ਚੰਡੀਗੜ੍ਹ ਬਰਾਮਦ ਕੀਤੀਆਂ ਹਨ। ਜਿਸ ਲਈ ਉਕਤ ਵਿਅਕਤੀ ਕੋਲ ਕੋਈ ਲਾਇਸੈਂਸ ਨਹੀਂ ਸੀ। ਜਿਸ 'ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਪੁਲਿਸ ਨੇ ਐਕਸਾਈਜ਼ ਐਕਟ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪੁਲਿਸ ਦੀ","PublishDate":"Tue, 28 Dec 2021 14:59:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-66-bottles-of-liquor-recovered-from-illicit-liquor-dealer-one-arrested-two-absconding-9005813.html"},{"Title":"ਕਵਿਤਾ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਸ਼ਾਹਕੋਟ ਵਿਖੇ ਕਵਿਤਾ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਬੀਬੀ ਰਣਜੀਤ ਕੌਰ ਵੱਲੋਂ ਬੱਚਿਆਂ ਨੂੰ ਕਵਿਤਾਵਾਂ ਦੀ ਤਿਆਰੀ ਕਰਵਾਈ ਗਈ। ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਹੋਏ ਕਵਿਤਾ ਮੁਕਾਬਲੇ ਵਿਚ 44 ਬੱਚਿਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਮੌਕੇ ਹਲਕਾ ਵਿਧਾਇਕ ਹਰਦੇਵ ਸਿੰਘ ਲਾਡੀ ਸ਼ੇਰੋਵਾਲੀਆ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਮੁਕਾਬਲੇ ਵਿਚ ਹਿੱਸਾ ਲੈਣ ਵਾਲੇ ਸਾਰੇ ਬੱਚਿਆਂ ਨੂੰ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਇਨਾਮ ਦਿੱਤੇ ਗਏ।\n","PublishDate":"Tue, 28 Dec 2021 14:59:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-religious-news-punjabijagran-9005812.html"},{"Title":"ਦੋਸਤ ਦੀ ਮੰਗੀ ਕਾਰਨ ਅੱਗੇ ਵੇਚੀ","Content":"ਦੋਸਤ ਕੋਲੋਂ ਮੰਗੀ ਫਾਰਚੂਨਰ ਕਾਰ ਫ਼ਰਜ਼ੀ ਦਸਤਾਵੇਜ਼ਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਅੱਗੇ ਵੇਚਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਮਾਮਲੇ 'ਚ ਥਾਣਾ ਡਵੀਜ਼ਨ ਨੰਬਰ-5 ਦੀ ਪੁਲਸ ਨੇ  ਸਰਗੋਧਾ ਕਾਲੋਨੀ ਪੱਖੋਵਾਲ ਰੋਡ ਦੇ ਰਹਿਣ ਵਾਲੇ ਪਵਨਦੀਪ ਸਿੰਘ ਮੱਕੜ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਸ਼ਮਸ਼ੇਰ ਐਵੇਨਿਊ ਰੋਡ ਲੁਧਿਆਣਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਜੈ ਬਰਾੜ, ਨਕੋਦਰ ਜਲੰਧਰ ਦੇ ਵਾਸੀ ਅਮਿਤ ਆਹੂਜਾ ਅਤੇ ਮੁਹੱਲਾ ਟੰਡਨ ਨਕੋਦਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਰਿਸ਼ੀ ਟੰਡਨ ਖ਼ਿਲਾਫ਼ ਧੋਖਾਧੜੀ ਅਤੇ ਅਪਰਾਧਿਕ ਸਾਜ਼ਿਸ਼ ਦੀਆਂ ਧਰਾਵਾਂ ਤਹਿਤ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Tue, 28 Dec 2021 14:59:00 +00:00","Link":"https://www.punjabijagran.com/punjab/0-crime-news-9005811.html"},{"Title":"ਖੂਨਦਾਨ ਇਨਸਾਨੀਅਤ ਦੀ ਸੇਵਾ : ਪਿੰਦੂ ਜੌਹਲ","Content":"ਸੋਨੀ ਮੋਟਰਜ਼ ਗੁਰਾਇਆ ਵਿਖੇ ਗੁਰਾਇਆ ਬਲੱਡ ਸੇਵਾ ਵੱਲੋਂ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਜੀ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਲਾਇਆ ਗਿਆ । ਇਸ ਮੌਕੇ ਕੈਂਪ ਵਿਚ ਵਰਲਡ ਵਾਈਡ ਸਕੋਪ ਟੀਮ ਤੋਂ ਸਮਾਜ ਸੇਵੀ ਪਿੰਦੂ ਜੌਹਲ, ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਫਿਲੌਰ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ 112 ਦਾਨੀਆਂ ਨੇ ਖੂਨ ਦਾਨ ਕੀਤਾ।","PublishDate":"Tue, 28 Dec 2021 14:58:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-blood-donation-camp-9005810.html"},{"Title":"ਅੰਡਰ-19 ਏਸ਼ੀਆ ਕੱਪ ਸੈਮੀਫਾਈਨਲ 'ਚ ਇਸ ਟੀਮ ਨਾਲ ਹੋਵੇਗਾ ਭਾਰਤ ਦਾ ਸਾਹਮਣਾ, ਬੰਗਲਾਦੇਸ਼-ਸ੍ਰੀਲੰਕਾ ਦਾ ਮੈਚ ਰੱਦ","Content":"ਬੰਗਲਾਦੇਸ਼ ਤੇ ਸ੍ਰੀਲੰਕਾ ਪਹਿਲਾਂ ਹੀ ਸੈਮੀਫਾਈਨਲ ਲਈ ਕੁਆਲੀਫਾਈ ਕਰ ਚੁੱਕੇ ਸਨ ਤੇ ਇਸ ਮੁਕਾਬਲੇ ਨਾਲ ਗਰੁੱਪ ਦੇ ਜੇਤੂ ਤੇ ਉੱਪ ਜੇਤੂ ਦਾ ਫ਼ੈਸਲਾ ਹੋਣਾ ਸੀ। ਬਿਹਤਰ ਦੌੜਾਂ ਦੀ ਰਫ਼ਤਾਰ ਕਾਰਨ ਬੰਗਲਾਦੇਸ਼ ਨੂੰ ਗਰੁੱਪ ਵਿਚ ਚੋਟੀ ਦਾ ਸਥਾਨ ਮਿਲਿਆ। ਦੂਜੇ ਸੈਮੀਫਾਈਨਲ ਵਿਚ ਸ੍ਰੀਲੰਕਾ ਦਾ ਮੁਕਾਬਲਾ ਪਾਕਿਸਤਾਨ ਨਾਲ ਹੋਵੇਗਾ।","PublishDate":"Tue, 28 Dec 2021 14:58:40 +00:00","Link":"https://www.punjabijagran.com/cricket/general-india-to-face-bangladesh-in-under-19-asia-cup-semifinals-bangladesh-sri-lanka-match-canceled-9005805.html"},{"Title":"ਓਮੀਕ੍ਰਨ ਤੋਂ ਬਚਾਅ ਲਈ ਡੀਸੀ ਨੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਕੀਤੀ ਮੀਟਿੰਗ","Content":"ਸਾਵਧਾਨੀਆਂ ਜਿਵੇਂ ਮਾਸਕ ਦੀ ਵਰਤੋਂ, ਹੱਥਾਂ ਨੂੰ ਵਾਰ-ਵਾਰ ਸੈਨੀਟਾਈਜ਼ ਜਾਂ ਸਾਬਣ ਨਾਲ ਧੋਣਾ, ਸਰੀਰਕ ਦੂਰੀ ਦੀ ਪਾਲਣਾ ਕਰਨਾ ਤੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਇਕੱਠ ਨਾ ਕਰਨਾ ਆਦਿ ਦੀ ਪਾਲਣਾ ਨਹੀਂ ਕਰ ਰਹੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਆਮ ਜਨਤਾ ਨੂੰ ਇਹ ਅਪੀਲ ਵੀ ਕੀਤੀ ਕਿ ਭਾਵੇਂ ਓਮੀਕ੍ਰੋਨ ਤੋਂ ਿਫ਼ਲਹਾਲ ਕਿਸੇ ਤਰਾਂ੍ਹ ਦਾ ਸਹਿਮ ਨਹੀਂ ਰੱਖਣਾ ਚਾਹੀਦਾ ਪਰ ਸਾਡੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਹੋਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ ਤਾਂ ਜੋ ਹੰਗਾਮੀ ਹਾਲਤਾਂ 'ਚ ਇਸ ਦਾ ਟਾਕਰਾ ਕੀਤਾ ਜਾ ਸਕੇ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਨਾਂ੍ਹ ਨੇ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਕੋਵਿਡ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰੋਨ ਲਹਿਰ ਨੂੰ ਰੋਕਣ ਲਈ ਸਿਹਤ ਵਿਭਾਗ ਦਾ ਸਾਥ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ","PublishDate":"Tue, 28 Dec 2021 14:58:03 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dc-held-a-meeting-with-the-officials-of-the-concerned-departments-to-prevent-omicron-9005809.html"},{"Title":"ਸ਼ੇਰੋਵਾਲੀਆ ਨੇ ਲੱਖਾਂ ਦੇ ਵਿਕਾਸ ਕੰਮਾਂ ਦਾ ਰੱਖਿਆ ਨੀਂਹ ਪੱਥਰ","Content":"'ਜੇ ਮੈਂ ਅੱਜ ਹਲਕੇ ਦੇ 234 ਪਿੰਡਾਂ 'ਚ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੇ ਨੀਂਹ ਪੱਥਰ ਰੱਖ ਰਿਹਾ ਹਾਂ, ਇਹ ਹਲਕੇ ਦੇ ਲੋਕਾਂ ਦੀ ਦਿੱਤੀ ਹੋਈ ਤਾਕਤ ਹੈ ਜਿਸ ਲਈ ਮੇਰਾ ਰੋਮ-ਰੋਮ ਕਰਜ਼ਾਈ ਹੈ।' \nਇਹ ਪ੍ਰਗਟਾਵਾ ਹਲਕਾ ਵਿਧਾਇਕ ਹਰਦੇਵ ਸਿੰਘ ਲਾਡੀ ਸ਼ੇਰੋਵਾਲੀਆ ਨੇ ਪਰਜੀਆਂ ਕਲਾਂ ਵਿਚ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੇ ਉਦਘਾਟਨ ਕਰਨ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਹਰਭਜਨ ਸਿੰਘ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਕੰਮਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਿਆਂ 5 ਲੱਖ ਰੁਪਏ ਦੀ ਗ੍ਾਂਟ ਰਹਿੰਦੇ ਕੰਮ ਪੂਰੇ ਕਰਨ ਲਈ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਪਰਜੀਆਂ ਕਲਾਂ 'ਚ 80 ਲੱਖ ਦੀ ਲਾਗਤ ਨਾਲ ਇੰਟਰਲਾਕ, ਛੱਪੜ ਦਾ ਨਵੀਨੀਕਰਨ ਤੇ ਿਲੰਕ ਸੜਕਾਂ ਦੇ ਨੀਂਹ ਪ","PublishDate":"Tue, 28 Dec 2021 14:57:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-political-news-punjabijagran-9005808.html"},{"Title":"ਮਾਈ ਭਾਗੋ ਸੰਸਥਾ ਰੱਲਾ 'ਚ ਤਿੰਨ ਰੋਜ਼ਾ ਵਰਕਸ਼ਾਪ ਸਮਾਪਤ","Content":"ਮਾਈ ਭਾਗੋ ਕਾਲਜ ਆਫ਼ ਐਜੂਕੇਸ਼ਨ ਰੱਲਾ ਦੇ ਪਿੰ੍ਸੀਪਲ (ਇੰਚਾਰਜ) ਡਾ. ਪਰਮਿੰਦਰ ਕੁਮਾਰੀ ਦੀ ਰਹਿਨੁਮਾਈ ਅਧੀਨ ਅਤੇ ਪੀਡੀਲਾਈਟ ਐਕਸਪਰਟ ਦੇ ਅਧਿਆਪਕ ਕਿਰਨਦੀਪ ਕੌਰ ਮਾਨਸਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਵੱਖ-ਵੱਖ ਕਲਾਵਾਂ ਦੀ ਕਲਾ-ਕ੍ਰਿਤੀ","PublishDate":"Tue, 28 Dec 2021 14:56:08 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-mai-bhago-institute-concludes-threeday-workshop-in-ralla-9005807.html"},{"Title":"ਸ਼ਮੀ ਦੇ ਦਮ 'ਤੇ ਭਾਰਤ ਮਜ਼ਬੂਤ","Content":"ਭਾਰਤ ਦੀਆਂ 327 ਦੌੜਾਂ ਦੇ ਜਵਾਬ 'ਚ ਦੱਖਣੀ ਅਫਰੀਕਾ ਦੀ ਹਾਲਤ ਖ਼ਰਾਬ\nਸੈਂਚੁਰੀਅਨ (ਪੀਟੀਆਈ) : ਲੁੰਗੀ ਨਗੀਦੀ ਦੀਆਂ ਛੇ ਵਿ\nਭਾਰਤ ਦੀਆਂ 327 ਦੌੜਾਂ ਦੇ ਜਵਾਬ 'ਚ ਦੱਖਣੀ ਅਫਰੀਕਾ ਦੀ ਹਾਲਤ ਖ਼ਰਾਬ\nਸੈਂਚੁਰੀਅਨ (ਪੀਟੀਆਈ) : ਲੁੰਗੀ ਨਗੀਦੀ ਦੀਆਂ ਛੇ ਵਿ\nਭਾਰਤ ਦੀਆਂ 327 ਦੌੜਾਂ ਦੇ ਜਵਾਬ 'ਚ ਦੱਖਣੀ ਅਫਰੀਕਾ ਦੀ ਹਾਲਤ ਖ਼ਰਾਬ\nਸੈਂਚੁਰੀਅਨ (ਪੀਟੀਆਈ) : ਲੁੰਗੀ ਨਗੀਦੀ ਦੀਆਂ ਛੇ ਵਿ\nਭਾਰਤ ਦੀਆਂ 327 ਦੌੜਾਂ ਦੇ ਜਵਾਬ 'ਚ ਦੱਖਣੀ ਅਫਰੀਕਾ ਦੀ ਹਾਲਤ ਖ਼ਰਾਬ\nਸੈਂਚੁਰੀਅਨ (ਪੀਟੀਆਈ) : ਲੁੰਗੀ ਨਗੀਦੀ ਦੀਆਂ ਛੇ ਵਿ\n","PublishDate":"Tue, 28 Dec 2021 14:54:13 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-india-vs-south-africa-9005804.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]