[{"Title":"ਤੰਬਾਕੂ ਕੰਟਰੋਲ ਪ੍ਰਰੋਗਰਾਮ ਤਹਿਤ ਚਲਾਨ ਕੱਟੇ","Content":"ਸਿਵਲ ਸਰਜਨ ਸੰਗਰੂਰ ਡਾ. ਰਾਜ ਕੁਮਾਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਤੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ. ਪ੍ਰਤਿਭਾ ਸ਼ਾਹੂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮੁਢਲਾ ਸਿਹਤ ਕੇਂਦਰ ਫ਼ਤਿਹਗੜ੍ਹ ਪੰਜਗਰਾਈਆਂ ਦੀ ਟੀਮ ਵੱਲੋਂ ਸੰਦੌੜ ਵਿਖੇ ਤੰਬਾਕੂ ਕੰਟਰੋਲ ਪ੍ਰਰੋਗਰਾਮ ਤਹਿਤ ਕੋਟਪਾ ਐਕਟ ਦੀ ਉਲੰਘਣਾ ਕਰ ਵਾਲਿਆਂ ਦੇ ਚਲਾਨ ਕੱਟੇ ਗਏ।","PublishDate":"Wed, 09 Oct 2019 12:24:24 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-traffic-rule-8708413.html"},{"Title":"513 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਧੰਨ-ਧੰਨ ਬ੍ਹਮ ਗਿਆਨੀ ਬਾਬਾ ਬੁਢਾ ਸਾਹਿਬ ਜੀ ਦੇ ਇਤਿਹਾਸਕ ਸਥਾਨ ਪਿੰਡ ਸ਼ਾਹਪੁਰ ਜਾਜਨ ਦੇ ਗੁਰਦੁਆਰਾ ਕੋਠੜੀ ਸਾਹਿਬ ਵਿਖੇ 513 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਬੜੀ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Wed, 09 Oct 2019 12:23:23 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8708412.html"},{"Title":"ਵਿਅਕਤੀ ਨੇ ਮਾਲ ਗੱਡੀ ਥੱਲੇ ਆ ਕੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ","Content":"man suicide to train\n","PublishDate":"Wed, 09 Oct 2019 12:21:21 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-man-suicide-to-train-8708411.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੂੰ ਸਹਾਇਕ ਧੰਦੇ ਅਪਨਾਉਣ ਦਾ ਦਿੱਤਾ ਸੱਦਾ","Content":"ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਦਫਤਰ ਮੋਗਾ ਰੋਡ, ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਵੱਲੋਂ ਹਾੜੀ 2019-20 ਦੀਆਂ ਫਸਲਾਂ ਸਬੰਧੀ ਨਵੀਨਤਮ ਤਕਨੀਕੀ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ ਦਾ ਕਿਸਾਨ ਸਿਖਲਾਈ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਇਸ ਕੈਂਪ 'ਚ ਜ਼ਿਲ੍ਹੇ ਭਰ ਤੋਂ ਕਿਸਾਨਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਚੰਦਰ ਗੈਂਦ ਆਈਏਐੱਸ ਫਿਰੋਜ਼ਪੁਰ ਨੇ ਇਸ ਕੈਂਪ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਖੇਤੀਬਾੜੀ ਫਸਲਾਂ ਸਬੰਧੀ ਖੇਤੀ ਮਾਹਿਰਾਂ ਦੀਆਂ ਸਿਫਾਰਸ਼ਾਂ ਅਤੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਦੇ ਅਫਸਰਾਂ ਨਾਲ ਤਾਲਮੇਲ ਰੱਖਦੇ ਹੋਏ ਹੀ ਆਪਣੀ ਫਸਲ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨ।","PublishDate":"Wed, 09 Oct 2019 12:21:20 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-farmers-training-camp-8708410.html"},{"Title":"ਦਾਦਾ-ਦਾਦੀ ਨੇ ਵੇਚਿਆ ਸੀ ਚਾਰ ਲੱਖ 'ਚ ਡੇਢ ਮਹੀਨੇ ਦਾ ਪੋਤਾ, 7 ਤਸਕਰ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਦਾਦਾ-ਦਾਦੀ ਵਲੋਂ ਆਪਣੇ ਡੇਢ ਮਹੀਨੇ ਦੇ ਪੋਤੇ ਨੂੰ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿਚ ਕੰਮ ਕਰਦੀ ਮਹਿਲਾ ਕਰਮਚਾਰੀ ਦੇ ਹੱਥੋਂ ਵੇਚ ਦਿੱਤਾ। ਜਿਸਤੋਂ ਬਾਅਦ ਬੱਚਾ ਗਾਇਬ ਹੋਣ ਦੀ ਕਹਾਣੀ ਘੜ੍ਹ ਕੇ ਪੁਲਿਸ ਤੇ ਬੱਚੇ ਦੇ ਮਾਪਿਆਂ ਨੂੰ ਵੀ ਗੁਮਰਾਹ ਕੀਤਾ। ਹਾਲਾਂਕਿ ਪੁਲਿਸ ਵਲੋਂ ਡੂੰਘਾਈ ਨਾਲ ਕੀਤੀ ਗਈ ਜਾਂਚ ਤੋਂ ਬਾਅਦ ਬੱਚੇ ਦੇ ਦਾਦਾ ਦਾਦੀ, ਹਸਪਤਾਲ ਦੀ ਮਹਿਲਾ ਕਰਮਚਾਰੀ ਤਸਕਰੀ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੰਜ ਜਣਿਆਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ","PublishDate":"Wed, 09 Oct 2019 12:19:23 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-grandson-sold-by-grandfather-and-grandmother-in-patiala-8708376.html"},{"Title":"ਦੂਜਿਆਂ ਦਾ Traffic Challan ਕੱਟ ਰਹੇ ਪੁਲਿਸ ਵਾਲੇ ਨੂੰ ਆਖਿਰ ਕਿਉਂ ਕੱਟਣਾ ਪਿਆ ਆਪਣੀ ਬਾਈਕ ਦਾ ਚਲਾਨ","Content":"ਨਵਾਂ ਮੋਟਰ ਵ੍ਹੀਕਲ ਐਕਟ ਭਾਰਤ ਦੇ ਕਈ ਸੂਬਿਆਂ 'ਚ 1 ਸਤੰਬਰ ਤੋਂ ਲਾਗੂ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਨੂੰ ਤੋੜਨ 'ਤੇ ਟ੍ਰੈਫਿਕ ਪੁਲਿਸ 10 ਗੁਣਾ ਜ਼ਿਆਦਾ ਟ੍ਰੈਫਿਕ ਚਲਾਨ ਕੱਟ ਰਹੀ ਹੈ। ","PublishDate":"Wed, 09 Oct 2019 12:19:05 +00:00","Link":"https://punjabi.jagran.com/technology/general-police-inspector-has-cut-his-own-traffi-challan-8708328.html"},{"Title":"5ਵੇਂ ਤੇ ਛੇਵੇਂ ਫੇਜ਼ ਤੋਂ ਚੰਡੀਮੰਦਿਰ ਨੂੰ ਹਾਲੇ ਨਹੀਂ ਮਿਲੇੇੇਗਾ ਤਿੰਨ ਐੱਮਜੀਡੀ ਪਾਣੀ","Content":"ਰਾਜੇਸ਼ ਢੱਲ, ਚੰਡੀਗੜ੍ਹ : ਕਜੌਲੀ ਵਾਟਰ ਵਰਕਸ ਦੇ ਪੰਜਵੇਂ ਤੇ ਛੇਵੇਂ ਫੋਜ਼ ਤੋਂ ਜੋ ਚੰਡੀਮੰਦਿਰ ਦਾ ਪਾਣੀ ਦਾ ਸ਼ੇਅਰ ਬਣਦਾ ਹੈ,\nਰਾਜੇਸ਼ ਢੱਲ, ਚੰਡੀਗੜ੍ਹ : ਕਜੌਲੀ ਵਾਟਰ ਵਰਕਸ ਦੇ ਪੰਜਵੇਂ ਤੇ ਛੇਵੇਂ ਫੋਜ਼ ਤੋਂ ਜੋ ਚੰਡੀਮੰਦਿਰ ਦਾ ਪਾਣੀ ਦਾ ਸ਼ੇਅਰ ਬਣਦਾ ਹੈ,\nਰਾਜੇਸ਼ ਢੱਲ, ਚੰਡੀਗੜ੍ਹ : ਕਜੌਲੀ ਵਾਟਰ ਵਰਕਸ ਦੇ ਪੰਜਵੇਂ ਤੇ ਛੇਵੇਂ ਫੋਜ਼ ਤੋਂ ਜੋ ਚੰਡੀਮੰਦਿਰ ਦਾ ਪਾਣੀ ਦਾ ਸ਼ੇਅਰ ਬਣਦਾ ਹੈ,\nਰਾਜੇਸ਼ ਢੱਲ, ਚੰਡੀਗੜ੍ਹ : ਕਜੌਲੀ ਵਾਟਰ ਵਰਕਸ ਦੇ ਪੰਜਵੇਂ ਤੇ ਛੇਵੇਂ ਫੋਜ਼ ਤੋਂ ਜੋ ਚੰਡੀਮੰਦਿਰ ਦਾ ਪਾਣੀ ਦਾ ਸ਼ੇਅਰ ਬਣਦਾ ਹੈ,\nਰਾਜੇਸ਼ ਢੱਲ, ਚੰਡੀਗੜ੍ਹ : ਕਜੌਲੀ ਵਾਟਰ ਵਰਕਸ ਦੇ ਪੰਜਵੇਂ ਤੇ ਛੇਵੇਂ ਫੋਜ਼ ਤੋਂ ਜੋ ਚੰਡੀਮੰਦਿਰ ਦਾ ਪਾਣੀ ਦਾ","PublishDate":"Wed, 09 Oct 2019 12:15:15 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-3-mgd-water-not-for-chadi-mandir-8708409.html"},{"Title":"ਆਦਰਸ਼ ਸਕੂਲ ਕੋਟਭਾਈ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵਿਦਿਅਕ ਟੂਰ ਲਾਇਆ","Content":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਤਹਿਤ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਮਨੀਸ਼ਾ ਗੁਪਤਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਆਦਰਸ਼ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਕੋਟਭਾਈ ਦੇ ਪ੍ਰਰਾਇਮਰੀ ਅਤੇ ਮਿਡਲ ਵਿੰਗ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਇਕ ਰੋਜ਼ਾ ਕੁਦਰਤ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਕੈਂਪ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕੁਦਰਤ ਦੇ ਅਣਮੁੱਲੇ ਖਜਾਨੇ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਪ੍ਰਰੇਰਿਤ ਕੀਤਾ। ਇਸੇ ਤਹਿਤ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਇਕ ਰੋਜ਼ਾ ਟੂਰ ਦੌਰਾਨ ਬਠਿੰਡਾ ਦੇ ਬੀੜ ਤਲਾਬ, ਕਿਲ੍ਹਾ ਮੁਬਾਰਕ, ਚੇਤਕ ਪਾਰਕ ਦਾ ਦੌਰਾ ਕੀਤਾ।","PublishDate":"Wed, 09 Oct 2019 12:14:13 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-study-tour-by-students-8708408.html"},{"Title":"ਡੀਏਵੀ ਕਾਲਜ ਅੰਮਿ੍ਤਸਰ 'ਚ ਅੰਤਰਰਾਸ਼ਟਰੀ ਬਾਲਿਕਾ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਡੀਏਵੀ ਕਾਲਜ ਅੰਮਿ੍ਤਸਰ ਵਿਚ ਵੂਮੈਨ ਇੰਪਾਵਰਮੈਂਟ ਸੈੱਲ ਵੱਲੋਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਬਾਲਿਕਾ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵੱਜੋਂ ਨਗਰ ਨਿਗਮ ਕਮਿਸ਼ਨਰ ਕੋਮਲ ਮਿੱਤਲ ਪਹੁੰਚੇ। ਕਾਲਜ ਦੇ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਕੋਮਲ ਮਿੱਤਲ ਨੂੰ ਯਾਦਗਾਰੀ ਚਿੰਨ੍ਹ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਵੂਮੈਨ ਸੈੱਲ ਦੇ ਕਨਵੀਨਰ ਡਾ. ਪ੍ਰਵੀਨ ਠਾਕੁਰ ਨੇ ਪਹੁੰਚੇ ਮੁੱਖ ਮਹਿਮਾਨ ਦਾ ਸਵਾਗਤ ਕੀਤਾ।","PublishDate":"Wed, 09 Oct 2019 12:12:12 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-dav-college-amritsar-celebrate-girl-day-8708407.html"},{"Title":"ਇਕ ਰੋਜ਼ਾ ਸਫ਼ਾਈ ਮੁਹਿੰਮ ਚਲਾਈ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਚੱਕ ਸੈਦੋਕੇ ਵਿਖੇ ਸਕੂਲ ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਰਣਜੀਤ ਸਿੰਘ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਡਾਕਟਰ ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਕਲੱਬ ਚੱਕ ਸੈਦੋਕੇ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਚੇਤ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਇਕ ਰੋਜ਼ਾ ਸਫ਼ਾਈ ਮੁਹਿੰਮ ਤਹਿਤ ਕੈਂਪ ਸਕੂਲ ਕੈਂਪਸ 'ਚ ਲਾਇਆ ਗਿਆ। ਇਸ ਕੈਂਪ 'ਚ ਕੁਲਵਿੰਦਰ ਸਿੰਘ, ਪੱਪੂ ਸਿੰਘ, ਕੁਲਵੰਤ ਸਿੰਘ ਧਾਲੀਵਾਲ, ਮਿਸਤਰੀ ਸੁਖਪਾਲ ਸਿੰਘ, ਮਿਸਤਰੀ ਹਸਜਿੰਦਰ ਸਿੰਘ, ਕ੍ਰਿਪਾਲ ਸਿੰਘ, ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ, ਲਵਪ੍ਰਰੀਤ ਸਿੰਘ, ਪੰਥਾ ਸਿੰਘ ਅਤੇ ਵੀਰ ਸਿੰਘ ਨੇ ਭਾਗ ਲਿਆ ਅਤੇ ਸਕੂਲ ਵਿਚ ਬਣਾਏ ਜਾ ਰਹੇ ਪਾਰਕ 'ਚ ਪੌਦਿਆ ਨੂੰ ਪਾਣੀ ਪਹੁੰਚਾਉਣ ਲਈ ਖਾਲੀਆਂ ਬਣਾਈਆ ਗਈਆਂ।","PublishDate":"Wed, 09 Oct 2019 12:12:11 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-cleaning-india-compaion-8708406.html"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ","Content":"<p>ਪੰਜਾਬ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 21 ਅਕਤੂਬਰ 2019 ਨੂੰ ਪੈਣ ਵਾਲੀਆਂ ਵੋਟਾਂ ਲਈ ਕੁੱਲ 33 ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ ਰਹਿ ਗਏ ਹਨ। ਅੱਜ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲੈਣ ਦੇ ਆਖਰੀ ਦਿਨ 3 ਉਮੀਦਵਾਰਾਂ ਵੱਲੋ ਆਪਣੇ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲਏ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/\">ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 05:31:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/"},{"Title":"ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਦਾ ਸਵਾਲ ਕਈ ਰੂਪਾਂ ਵਿਚ ਵਾਰ ਵਾਰ ਚਲਦਾ ਰਹਿੰਦਾ ਹੈ।ਕਿਸੇ ਨਾ ਕਿਸੇ ਪੱਖ ਤੋਂ ਕੋਈ ਘਟਨਾ ਇਹ ਸਵਾਲ ਨੂੰ ਇਕਦਮ ਜਿੰਦਗੀ ਦੇ ਮੁਹਾਣ ਵਿਚ ਲਿਆ ਖਲ੍ਹਾਰਦੀ ਹੈ। ਇਹ ਸਵਾਲ ਦੀਆਂ ਚਾਰ ਪੰਜ ਪਰਤਾਂ ਹਨ ਪਰ ਚਰਚਾ ਅਕਸਰ ਇਕ-ਦੋ ਤੀਕ ਸੁੰਗੜ ਜਾਂਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/\">ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 03:12:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/"},{"Title":"ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ","Content":"<p>ਗੰਗਾ ਦਰਿਆ ਦੀ ਸਫਾਈ ਸੰਬੰਧੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ‘ਨੈਸ਼ਨਲ ਮਿਸ਼ਨ ਫਾਰ ਕਲੀਨ ਗੰਗਾ’ (ਨੈ.ਮਿ.ਫਾ.ਕ.ਗੰ) ਵੱਲੋਂ 11 ਸੂਬਿਆਂ ਦੇ ਮੁੱਖ ਸਕੱਤਰਾਂ ਨੂੰ ਹਿਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਕਿ ਗੰਗਾ ਅਤੇ ਇਸ ਵਿਚ ਪੈਣ ਵਾਲੇ ਹੋਰਨਾਂ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ਉੱਤੇ ਲਾਈ ਗਈ ਪਾਬੰਦੀ ਨੂੰ ਸਖਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/\">ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 02:40:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/"}]