[{"Title":"ਵੈਸ਼ਨੋ ਦੇਵੀ ਯਾਤਰਾ ਮਾਰਗ 'ਤੇ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਭੀੜ ਦਾ ਹੋਵੇਗਾ ਪ੍ਰਭਾਵੀ ਤੇ ਤਕਨੀਕੀ ਰੂਪ ਨਾਲ ਪ੍ਰਬੰਧਨ, ਕਈ ਨਿਰਦੇਸ਼ ਜਾਰੀ","Content":"ਉਪ ਰਾਜਪਾਲ ਸ਼ਰਾਈਨ ਬੋਰਡ ਦੇ ਚੇਅਰਮੈਨ ਵੀ ਹਨ। ਉਨ੍ਹਾਂ ਪੂਰੇ ਮਾਰਗ ’ਤੇ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਭੀੜ ਦਾ ਅਸਰਦਾਰ ਪ੍ਰਬੰਧ ਕਰਨ ਲਈ ਢੁੱਕਵੀਂ ਤਕਨੀਕ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ। ਸ਼ਰਧਾਲੂਆਂ ਦੀਆਂ ਕਤਾਰਾਂ ਦਾ ਵੀ ਅਸਰਦਾਰ ਪ੍ਰਬੰਧ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। ਸ਼ਰਾਈਨ ਬੋਰਡ ਨੂੰ ਯਾਤਰੀਆਂ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਚੁੱਕੇ ਗਏ ਕਦਮਾਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰੇਗਾ। ਉਨ੍ਹਾਂ ਵੈਸ਼ਨੋ ਦੇਵੀ ਭਵਨ ’ਤੇ ਮਚੀ ਭਾਜੜ ਦਾ ਕਾਰਨ ਪੁੱਛਿਆ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 15:02:36 +00:00","Link":"https://www.punjabijagran.com/national/general-vaishno-devi-yatra-will-be-crowded-with-pilgrims-effectively-and-technically-managed-several-directives-issued-9008176.html"},{"Title":"Crime News : ਫਾਇਰਿੰਗ 'ਚ ਕਾਂਗਰਸੀ ਸਰਪੰਚ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ, ਭਤੀਜੇ ਦੀ ਮੌਤ","Content":" ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਦੇ ਜੱਦੀ ਹਲਕਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਅਧੀਨ ਆਉਂਦੇ ਪੁਲਸ ਥਾਣਾ ਕੋਟਲੀ ਸੂਰਤ ਮੱਲ੍ਹੀ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਦੇਹੜ ਦੇ ਕਾਂਗਰਸੀ ਆਗੂ ਤੇ ਮੌਜ਼ਦਾ ਸਰਪੰਚ ਹਰਵਿੰਦਰ ਸਿੰਘ 'ਤੇ ਐਤਵਾਰ ਸ਼ਾਮ ਨੂੰ ਗੋਲ਼ੀ ਕਾਰਨ ਜਿੱਥੇ ਰਵਿੰਦਰ ਸਿੰਘ ਗੰਭੀਰ ਫੱਟੜ ਹੋ ਗਿਆ ਉਥੇ ਉਸ ਦਾ ਹੋਣਹਾਰ ਭਤੀਜੇ ਦਿਲਪ੍ਰੀਤ ਸਿੰਘ ਦੀਪੂ ਦੀ ਮੌਕੇ 'ਤੇ ਮੌਤ ਹੋ ਗਈ ।","PublishDate":"Sun, 02 Jan 2022 15:01:08 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-congress-sarpanch-seriously-injured-in-firing-nephew-killed-9008175.html"},{"Title":"ਪਿੰਡ ਵਰਿ੍ਹਆ ਦੋਨਾਂ 'ਚ ਬਸਪਾ ਤੇ ਕਾਂਗਰਸੀ ਵਰਕਰਾਂ ਨੇ ਫੜਿਆ 'ਆਪ' ਦਾ ਪੱਲਾ","Content":"ਅੱਜ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਮੀਟਿੰਗ  ਮੰਜੂ ਰਾਣਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਵਿਚ ਪਿੰਡ ਵਰਿ੍ਹਆ ਦੋਨਾਂ ਦੇ ਵਿਚ ਅੱਜ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਮੀਟਿੰਗ  ਮੰਜੂ ਰਾਣਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਵਿਚ ਪਿੰਡ ਵਰਿ੍ਹਆ ਦੋਨਾਂ ਦੇ ਵਿਚ\n","PublishDate":"Sun, 02 Jan 2022 14:59:20 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-in-the-presence-of-manju-rana-from-both-the-villages-bsp-and-congressmen-grabbed-his-skirt-9008179.html"},{"Title":"ਮੇਅਰ ਜੀਤੀ ਸਿੱਧੂ ਨੇ ਸਿਲਵੀ ਪਾਰਕ ਵਾਲੀ ਲਾਇਬ੍ਰੇਰੀ ਫੇਜ਼ 10 ਦੀ ਸਮਾਜ ਭਲਾਈ ਸੰਸਥਾ ਨੂੰ ਸੌਂਪੀ","Content":"ਜਾਣਗੇ ਅਤੇ ਬੱਸਾਂ ਖਰੀਦ ਕੇ ਇਹ ਬੱਸਾਂ ਮੋਹਾਲੀ ਵਾਸੀਆਂ ਵਾਸਤੇ ਚਾਲੂ ਕਰ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਮੋਹਾਲੀ 'ਚ ਆਪਣਾ ਟਰਾਂਸਪੋਰਟ ਸਿਸਟਮ ਲਾਗੂ ਹੋਣ ਨਾਲ ਮੋਹਾਲੀ ਵਾਸੀਆਂ ਨੂੰ ਇਸ ਦੀ ਭਾਰੀ ਸਹੂਲਤ ਵੀ ਹਾਸਲ ਹੋਵੇਗੀ ਅਤੇ ਇਸ ਦੀ ਟਿਕਟ ਵੀ ਸਿਰਫ਼ 10 ਰੁਪਏ ਰੱਖੀ ਜਾਵੇਗੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹ ਬੱਸਾਂ ਸੀਐੱਨਜੀ ਨਾਲ ਆਪਰੇਟ ਹੋਣਗੀਆਂ ਜਿਸ ਨਾਲ ਪ੍ਰਦੂਸ਼ਣ ਵੀ ਨਹੀਂ ਫੈਲੇਗਾ।\nਇਸ ਮੌਕੇ ਸ਼ਹੀਦ-ਏ-ਆਜ਼ਮ ਭਗਤ ਸਿੰਘ ਰੈਜੀਡੈਂਟ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਪੋ੍. ਅੰਗਰੇਜ਼ ਸਿੰਘ ਚਾਹਲ ਨੇ ਮੇਅਰ ਜੀਤੀ ਸਿੱਧੂ ਦਾ ਇੱਥੇ ਆਉਣ 'ਤੇ ਸਵਾਗਤ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਇਸ ਮੌਕੇ ਮੋਹਾਲੀ ਦੇ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਆਪਣੇ ਘ","PublishDate":"Sun, 02 Jan 2022 14:58:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-mayor-jeeti-sidhu-hands-over-sylvie-park-library-phase-10-to-social-welfare-organization-9008178.html"},{"Title":"ਗੁਰਮਤਿ ਸਮਾਗਮ ਤੇ ਨਗਰ ਕੀਰਤਨ ਅੱਜ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਅਤੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਫਤਹਿ ਦੀ ਖੁ\nਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਅਤੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਫਤਹਿ ਦੀ ਖੁ\n","PublishDate":"Sun, 02 Jan 2022 14:56:12 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dharmik-news-9008177.html"},{"Title":"ਰੈਲੀ ਸਫ਼ਲ ਬਣਾਉਣ ਲਈ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"ਬੀਬੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਵੱਲੋਂ 6 ਜਨਵਰੀ ਨੂੰ ਖੰਨਾ ਵਿਖੇ ਵਰਕਰ ਮਿਲਣੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਵਰਕਰ ਰੈਲੀ ਨੂੰ ਸਫ਼ਲ ਬਣਾਉਣ ਲਈ ਅਕਾਲੀ ਦਲ ਦੇ ਕੇਂਦਰੀ ਵਰਕਿੰਗ ਕਮੇਟੀ ਮੈਂਬਰ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਯਾਦੂ ਨਾਲ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਹਰਭਜਨ ਸਿੰਘ ਦੁੱਲਵਾਂ ਦੀ ਅਗਵਾਈ 'ਚ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਰੈਲੀ ਸਫ਼ਲ ਬਣਾਉਣ ਲਈ ਉਹ ਦਿਨ ਰਾਤ ਮਿਹਨਤ ਕਰਨਗੇ। ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਯਾਦੂ ਨੇ ਕਿਹਾ ਬੀਬੀ","PublishDate":"Sun, 02 Jan 2022 14:53:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-thoughts-made-by-leaders-9008171.html"},{"Title":"ਸਪਾਈਸਜੈੱਟ ਦੇ ਜਹਾਜ਼ ਨੇ ਬਿਨਾਂ ਏਟੀਸੀ ਦੀ ਮਨਜ਼ੂਰੀ ਤੋਂ ਉਡਾਣ ਭਰੀ, ਡੀਜੀਸੀਏ ਨੇ ਦਿੱਤੇ ਜਾਂਚ ਦੇ ਹੁਕਮ","Content":"ਨਿੱਜੀ ਹਵਾਈ ਕੰਪਨੀ ਸਪਾਈਸਜੈੱਟ ਦੇ ਯਾਤਰੀ ਜਹਾਜ਼ ਨੇ 30 ਦਸੰਬਰ ਨੂੰ ਹਵਾਈ ਆਵਾਜਾਈ ਕੰਟਰੋਲਰ (ਏਟੀਸੀ) ਦੀ ਮਨਜ਼ੂਰੀ ਤੋਂ ਬਿਨਾਂ ਰਾਜਕੋਟ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਉਡਾਣ ਭਰੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਡੀਜੀਸੀਏ ਨੇ ਘਟਨਾ ਦੀ ਜਾਂਚ ਦੇ ਹੁਕਮ ਦੇ ਦਿੱਤੇ ਹਨ। ਸਪਾਈਸਜੈੱਟ ਦੇ ਬੁਲਾਰੇ ਨੇ ਦੱਸਿਆ ਕਿ ਡੀਜੀਸੀਏ ਦੀ ਜਾਂਚ ਲੰਬਿਤ ਰਹਿਣ ਦੌਰਾਨ ਰਾਜਕੋਟ-ਦਿੱਲੀ ਉਡਾਣ ’ਚ ਸਵਾਰ ਚਾਲਕਾਂ ਨੂੰ ਡਿਊਟੀ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Sun, 02 Jan 2022 14:49:00 +00:00","Link":"https://www.punjabijagran.com/national/general-spicejet-plane-flies-without-atc-approval-probe-ordered-9008168.html"},{"Title":"ਗੁਰਦੁਆਰੇ ਸ਼ੱਕੀ ਹਾਲਤ 'ਚ ਅੌਰਤ ਨੂੰ ਸੰਗਤ ਨੇ ਕੀਤਾ ਪੁਲਿਸ ਹਵਾਲੇ","Content":"ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਪਰੇਸ਼ਾਨ ਤੇ ਸ਼ੱਕੀ ਹਾਲਤ 'ਚ ਗਲਤ ਹਰਕਤਾਂ ਕਰਦੀ ਅੌਰਤ ਨੂੰ ਐਤਵਾਰ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਚਰਨ ਕੰਵਲ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਤੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਪੁਲਿਸ ਹਵਾਲੇ ਕਰ ਦਿੱਤਾ ਤਾਂ ਜੋ ਕੋਈ ਅਣਸੁਖਾਵੀਂ ਘਟਨਾ ਨਾ ਵਾਪਰ ਸਕੇ। \n","PublishDate":"Sun, 02 Jan 2022 14:48:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-woman-was-hand-over-9008170.html"},{"Title":"Punjab Assembly Elections 2022 : ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਰੈਲੀ ’ਚ ਵਜੇਗਾ ਪੰਜਾਬ ’ਚ ਭਾਜਪਾ ਵੱਲੋਂ ਚੋਣਾਂ ਦਾ ਬਿਗਲ : ਸ਼ੇਖਾਵਤ","Content":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਗਜੇਂਦਰ ਸਿੰਘ ਸ਼ੇਖਾਵਤ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜ ਫਰਵਰੀ ਨੂੰ ਫਿਰੋਜ਼ਪੁਰ ’ਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਰੈਲੀ ’ਚ ਪੰਜਾਬ ਵਿੱਚ ਭਾਜਪਾ ਦਾ ਚੋਣ ਬਿਗਲ ਵਜ ਜਾਵੇਗਾ। ਇਹ ਪੰਜਾਬ ’ਚ ਪਹਿਲੀ ਵਾਰ ਅਜਿਹੀ ਇਤਿਹਾਸਿਕ ਰੈਲੀ ਹੋਵੇਗੀ ਜਿਹੜੀ ਸੂਬੇ ’ਚ ਅੱਜ ਤੱਕ ਕਦੇ ਨਹੀਂ ਹੋਈ। ","PublishDate":"Sun, 02 Jan 2022 14:47:59 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-bjp-s-election-trumpet-will-sound-in-pm-s-rally-in-punjab-says-shekhawat-9008167.html"},{"Title":"ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਕਰਵਾਏ ਧਾਰਮਿਕ ਸਮਾਗਮ","Content":"ਪਿੰਡ ਅੜੈਚਾਂ ਗੁਰਦੁਆਰਾ ਰਵਿਦਾਸ ਭਗਤ ਸਾਹਿਬ ਵਿਖੇ ਨਵੇਂ ਸਾਲ ਦੇ ਆਗਮਨ ਮੌਕੇ ਸਰਬੱਤ ਦੇ ਭਲੇ ਤੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੀ ਹੋਈ ਜਿੱਤ ਲਈ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕੀਤਾ ਗਿਆ।\n ਇਸ ਦੌਰਾਨ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਕਰਵਾਏ ਗਏ ਤੇ ਸ਼ੋ੍ਮਣੀ ਕਮੇਟੀ ਦੇ ਕਥਾਵਾਚਕ ਭਾਈ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਵੱਲੋਂ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਸਬੰਧੀ ਸੰਗਤ ਨਾਲ ਕਥਾ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ। ਭਾਈ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਸ਼ੋ੍ਮਣੀ ਕਮੇਟੀ","PublishDate":"Sun, 02 Jan 2022 14:43:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-religious-ceremonies-conducted-9008169.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]