[{"Title":"ਸੜਕ 'ਤੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ","Content":"ਇਸ ਮੌਕੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਬੁਲਾਰਿਆਂ ਨੇ ਕਿਹਾ ਕਿ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦਾ ਇਹ ਫੈਸਲਾ ਸਿੱਧੋ ਸਿੱਧੀ ਦਲਿਤ ਵਿਦਿਆਰਥੀਆਂ ਤੋਂ ਸਿੱਖਿਆ ਦਾ ਅਧਿਕਾਰ ਖੋਹਣਾ ਹੈ ਪਰ ਸੂਬੇ ਦੀਆਂ ਇਨਸਾਫ ਪਸੰਦ ਜੱਥੇਬੰਦੀਆਂ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੇ ਇਸ ਫੈਸਲੇ ਨੂੰ ਲਾਗੂ ਨਹੀਂ ਹੋਣ ਦੇਣਗੀਆਂ। ","PublishDate":"Sun, 20 Jan 2019 13:23:17 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-protest-against-punjab-govt-in-jagraon-city-8632426.html"},{"Title":"ਅਮਰੀਕਾ 'ਚ ਸਿੱਖ 'ਤੇ ਨਸਲੀ ਹਮਲਾ","Content":"ਉਸ ਨੇ ਉਸ ਦੀ ਦਾੜ੍ਹੀ ਬੁਰੀ ਤਰ੍ਹਾਂ ਖਿੱਚੀ ਅਤੇ ਪੱਗ ਉਤਾਰਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਹਮਲੇ ਵਿਚ ਡੋਡ ਬੁਰੀ ਤਰ੍ਹਾਂ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਉਸ ਨੂੰ ਹਸਪਤਾਲ ਵਿਚ ਭਰਤੀ ਕਰਵਾਉਣਾ ਪਿਆ। ਪੁਲਿਸ ਨੇ ਐਂਡਰਿਊ ਰਾਮਸੇ 'ਤੇ ਨਫ਼ਰਤੀ ਅਪਰਾਧ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਅਦਾਲਤ 'ਚ ਕੇਸ ਚਲਾਉਣ ਦੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sun, 20 Jan 2019 13:21:53 +00:00","Link":"https://punjabi.jagran.com/world/usa-sikh-man-attacked-in-hate-crime-in-us-8632396.html"},{"Title":"ਨਾਟਕਕਾਰ ਡਾ. ਆਤਮਜੀਤ ਨੇ ਕੀਤਾ ਸਾਹਿਰ ਲੁਧਿਆਣਵੀ ਲਾਇਬ੫ੇਰੀ ਹਾਲ ਦਾ ਉਦਘਾਟਨ","Content":"ਪੰਜਾਬੀ, ਹਿੰਦੀ, ਅੰਗਰੇਜ਼ੀ, ਉਰਦੂ ਤੇ ਫ਼ਾਰਸੀ ਜ਼ੁਬਾਨ ਵਿਚ ਕਿਤਾਬਾਂ ਮੁਹੱਈਆ ਹਨ। ਅਕਾਡਮੀ ਦੇ ਪੰਜਾਬ ਰੈਫ਼ਰੈਂਸ ਤੇ ਖੋਜ ਕੇਂਦਰ ਵਿਚ ਪੰਜਾਬੀ ਵਿਚ ਖੋਜ ਕਰਵਾਉਣ ਵਾਲੀਆਂ ਸਾਰੀਆਂ ਯੂਨੀਵਰਸਿਟੀਆਂ ਦੇ ਪੀਐੱਚਡੀ, ਐੱਮਿਫ਼ਲ, ਐੱਮਲਿਟ ਤੇ ਐੱਮਏ ਦੇ ਖੋਜ ਨਿਬੰਧ/ਖੋਜ ਪ੫ਬੰਧ ਮੁਹੱਈਆ ਹਨ","PublishDate":"Sun, 20 Jan 2019 13:21:15 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-sahir-ludhianvi-library-hall-opened-8632433.html"},{"Title":"44 ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"<p><p id='rel1'/>ਸੁਭਾਸ਼ ਚੰਦਰ ਭਗਤ, ਮਜੀਠਾ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਨਸ਼ਿਆਂ ਦੇ ਖਾਤਮੇ ਦੇ ਮੰਤਵ ਨਾਲ ਦਿੱਤੇ ਗਏ ਹੁਕਮਾ ਅਨੁਸਾਰ ਐੱਸਐੱਸਪੀ ਅੰਮਿ੫ਤਸਰ ਦਿਹਾਤੀ ਪਰਮਪਾਲ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਡੀਐੱਸਪੀ ਮਜੀਠਾ ਨਿਰਲੇਪ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਸਮੇਤ ਕਾਬੂ ਕਰਨ ਦਾ ਸਮਾਚਾਰ ਹੈ। </p>\n<p> ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪੁਲਿਸ ਥਾਣਾ ਮਜੀਠਾ ਦੇ ਏਐੱਸਆਈ ਕੁਲਦੀਪ ਸਿੰਘ ਅਤੇ ਏਐੱਸਆਈ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੀ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਗਸ਼ਤ ਦੌਰਾਨ ਟੀ ਪੁਆਇੰਟ ਿਢੰਗਨੰਗਲ ਮੌਜੂਦ ਸਨ ਕਿ ਇਕ ਸ਼ੱਕੀ ਵਿਅਕਤੀ ਨੂੰ ਰੋਕ ਕੇ ਉਸ ਦੀ ਤਲਾਸ਼ੀ ਲੈਣ 'ਤੇ ਉਸ ਕੋਲੋਂ 44 ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਬਰਾਮਦ ਹੋਏ।","PublishDate":"Sun, 20 Jan 2019 13:20:14 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-44-narcotics-recovered-by-police-in-majitha-8632432.html"},{"Title":"ਫਰਾਂਸ ਦੇ ਸਕਾਈ ਰਿਜ਼ਾਰਟ 'ਚ ਅੱਗ ਲੱਗਣ ਨਾਲ 2 ਮਰੇ","Content":"ਇਹ ਅੱਗ ਸਵੇਰੇ 4.30 ਵਜੇ ਇਕ ਰਿਹਾਇਸ਼ੀ ਇਮਾਰਤ ਦੀ ਤੀਜੀ ਮੰਜ਼ਿਲ 'ਤੇ ਲੱਗੀ ਜਿਸ ਵਿਚ ਮਜ਼ਦੂਰ ਰਹਿ ਰਹੇ ਸਨ। ਇਹ ਇਲਾਕਾ ਸਵਿਟਜ਼ਰਲੈਂਡ ਦੀ ਸਰਹੱਦ ਨਾਲ ਲੱਗਦਾ ਹੈ। ਇਮਾਰਤ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਖਾਲੀ ਕਰਵਾ ਕੇ ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਹਸਪਤਾਲ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਅੱਗ ਲੱਗਣ ਦੇ ਕਾਰਨਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sun, 20 Jan 2019 13:18:32 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-2-killed-in-french-ski-resort-fire-8632400.html"},{"Title":"ਨਰੋਏ ਸਮਾਜ ਦੇ ਨਿਰਮਾਣ ਲਈ ਉੱਚ ਸਿੱਖਿਆ ਜ਼ਰੂਰੀ : ਵਾਸੂ","Content":"ਸਮਾਗਮ ਦੀ ਪ੍ਰਧਾਨਗੀ ਨਗਰ ਪੰਚਾਇਤ ਭੀਖੀ ਦੇ ਪ੍ਰਧਾਨ ਵਿਨੋਦ ਸਿੰਗਲਾ ਨੇ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬੱਚਿਆਂ ਨੂੰ ਪੜਾਈ ਦੇ ਨਾਲ-ਨਾਲ ਹੋ ਗਤੀਵਿਧੀਆਂ ਵਿਚ ਵੀ ਭਾਗ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ ਤਾਂ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਸਰੀਰਿਕ ਤੇ ਬੌਧਿਕ ਵਿਕਾਸ ਵੀ ਹੋ ਸਕੇ।","PublishDate":"Sun, 20 Jan 2019 13:18:13 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-in-annual-function-raminfderjit-says-for-good-society-higher-education-is-must-in-mansa-punjab-8632431.html"},{"Title":"ਵਿਰਾਟ ਕੋਹਲੀ ਵਨ ਡੇ ਕਿਰਕਟ 'ਚ ਸਰਬੋਤਮ ਬੱਲੇਬਾਜ਼ : ਮਾਈਕਲ ਕਲਾਰਕ","Content":"<p>ਨਜ਼ਰੀਆ</p>\n<p> -ਕਿਹਾ, ਕੋਈ ਵੀ ਉਸ ਦੀ ਵਚਨਬੱਧਤਾ 'ਤੇ ਨਹੀਂ ਉਠਾ ਸਕਦਾ ਸਵਾਲ</p>\n<p> -ਧੋਨੀ ਦੀ ਵੀ ਕੀਤੀ ਤਾਰੀਫ਼, ਹਾਰਦਿਕ ਨੂੰ ਦੱਸਿਆ ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਅਹਿਮ</p>\n<p> ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਵਿਰਾਟ ਕੋਹਲੀ ਨੇ ਆਪਣੀ ਬੱਲੇਬਾਜ਼ੀ ਨਾਲ ਖੇਡ ਦੇ ਹਰ ਫਾਰਮੈਟ ਵਿਚ ਆਪਣੀ ਖ਼ਾਸ ਛਾਪ ਛੱਡੀ, ਪਰ ਆਸਟ੫ੇਲੀਆ ਦੇ ਸਾਬਕਾ ਕਪਤਾਨ ਮਾਈਕਲ ਕਲਾਰਕ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਭਾਰਤੀ ਕਪਤਾਨ 'ਵਨ ਡੇ ਿਯਕਟ ਵਿਚ ਖੇਡਣ ਵਾਲੇ ਆਲਟਾਈਮ ਸਰਬੋਤਮ ਬੱਲੇਬਾਜ਼ ਹਨ।'</p>\n<p> ਕੋਹਲੀ ਅਜੇ ਟੈਸਟ ਤੇ ਵਨ ਡੇ ਵਿਚ ਵਿਸ਼ਵ ਦੇ ਨੰਬਰ ਇਕ ਬੱਲੇਬਾਜ਼ ਹਨ। ਉਨ੍ਹਾਂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਭਾਰਤ ਨੇ ਆਸਟ੫ੇਲੀਆ 'ਚ ਟੈਸਟ ਤੇ ਵਨ ਡੇ ਸੀਰੀਜ਼ ਜਿੱਤ ਕੇ ਇਤਿਹਾਸ ਰਚਿਆ","PublishDate":"Sun, 20 Jan 2019 13:17:12 +00:00","Link":"https://punjabi.jagran.com/cricket/box-office-collection-clarke-and-kohli-8632430.html"},{"Title":"ਕੁੰਭ ਪੈਕੇਜ : ਅੱਜ ਚੱਲਣਗੀਆਂ 41 ਕੁੰਭ ਮੇਲਾ ਸਪੈਸ਼ਲ ਰੇਲਾਂ","Content":"ਜੇਐੱਨਐੱਨ, ਪ੫ਯਾਗਰਾਜ : ਕੁੰਭ ਦੇ ਦੂਜੇ ਮੁੱਖ ਇਸ਼ਨਾਨ ਪਰਵ ਪੋਹ ਪੂਰਨਿਮਾ 'ਤੇ ਰੇਲਵੇ 41 ਕੁੰਭ ਮੇਲਾ ਸਪੈਸ਼ਲ ਰੇਲਗੱਡੀਆਂ ਚਲਾਏਗਾ। ਇਨ੍ਹਾਂ 'ਚੋਂ 24 ਰੇਲਾਂ ਸਮਾਂ-ਸਾਰਣੀ ਨਾਲ ਚੱਲਣਗੀਆਂ। ਹੋਰ ਰੇਲਗੱਡੀਆਂ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਭੀੜ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਚਲਾਈਆਂ ਜਾਣਗੀਆਂ। ਸਪੈਸ਼ਲ ਰੇਲ ਦਾ ਸੰਚਾਲਨ ਇਲਾਹਾਬਾਦ ਜੰਕਸ਼ਨ, ਨੈਨੀ ਜੰਕਸ਼ਨ, ਇਲਾਹਾਬਾਦ ਿਛੱਵਕੀ, ਇਲਾਹਾਬਾਦ ਸਿਟੀ ਸਟੇਸ਼ਨ, ਝੂੰਸੀ, ਪ੫ਯਾਗ ਜੰਕਸ਼ਨ ਤੋਂ ਹੋਵੇਗਾ। ਇੱਥੇ ਜ਼ਿਆਦਾਤਰ ਨਾਨ ਸਟਾਪੇਜ ਰੇਲਗੱਡੀਆਂ ਨੂੰ ਅਸਥਾਈ ਠਹਿਰਾਅ ਵੀ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਸੂਬੇਦਾਰਗੰਜ ਸਟੇਸ਼ਨ 'ਤੇ ਵੀ 14 ਰੇਲਗੱਡੀਆਂ ਨੂੰ ਅਸਥਾਈ ਠਹਿਰਾਅ ਦਿੱਤਾ ਗਿਆ ਹੈ।\n","PublishDate":"Sun, 20 Jan 2019 13:16:12 +00:00","Link":"https://punjabi.jagran.com/national/general-41-special-trains-for-kumbh-mela-8632429.html"},{"Title":"ਕਾਰ 'ਤੇ ਪਲਟਿਆ ਟਿੱਪਰ, ਅੌਰਤ ਦੀ ਮੌਤ","Content":"ਰੂਪਨਗਰ-ਚੰਡੀਗੜ੍ਹ ਮਾਰਗ 'ਤੇ ਸਥਿਤ  ਸੁਖਰਾਮਪੁਰ ਟੱਪਰੀਆ ਚੌਕ ਦੇ ਕੋਲ ਜਾ ਰਹੀ ਸਵਿਫਟ ਡਿਜਾਇਰ ਕਾਰ 'ਤੇ ਬਜਰੀ ਨਾਲ ਭਰਿਆ ਟਿੱਪਰ ਬੇਕਾਬੂ ਹੋਣ ਕਾਰਨ ਪਲਟ ਗਿਆ।","PublishDate":"Sun, 20 Jan 2019 13:15:11 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-one-women-dead-in-road-accident-roopnagar-8632428.html"},{"Title":"¥ਅਮਰਿੰਦਰ ਦੱਸਣ ਜ਼ੀਰਾ ਝੂਠਾ ਜਾਂ ਸੱਚਾ : ਚੰਦੂਮਾਜਰਾ\n","Content":"ਭਗਵੰਤ ਮਾਨ ਵਲੋਂ ਆਪਣੀ ਮਾਤਾ ਨੁੂੰ ਸਟੇਜ 'ਤੇ ਲਿਜਾ ਕੇ ਸ਼ਰਾਬ ਛੱਡਣ ਦਾ ਵਾਅਦਾ ਕਰਨ 'ਤੇ ਚੰਦੂਮਾਜਰਾ ਨੇ ਕਿਹਾ ਕਿ ਇਕ ਗੱਲ ਤਾਂ ਸਾਫ ਹੋ ਗਈ ਹੈ ਕਿ ਭਗਵੰਤ ਮੰਨ ਗਏ ਹਨ ਕਿ ਉਹ ਪਹਿਲਾਂ ਸ਼ਰਾਬ ਪੀਂਦੇ ਸਨ ਪਰ ਹੁਣ ਆਪਣੇ ਸਟੈਂਡ 'ਤੇ ਕਾਇਮ ਰਹਿਣ। ਚੰਦੂਮਾਜਰਾ ਨੇ ਕਿਹਾ ਕਿ  ਇਤਿਹਾਸ ਵਿਚ ਇਹ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ ਕਿ ਕਿਸੇ ਪਾਰਟੀ ਨੇ 2 ਸਾਲਾਂ ਵਿਚ ਆਪਣੇ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਬਣਾਏ ਲੀਡਰ 3 ਵਾਰ ਬਦਲੇ ਹੋਣ","PublishDate":"Sun, 20 Jan 2019 13:14:11 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-prem-chandumajra-on-aap-and-amrinder-8632427.html"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"},{"Title":"ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ","Content":"<p> ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਗਰਮਜੋਸ਼ੀ ਵਿਖਾੳਂਦੇ ਪੂਰੇ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਰ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਸਿਆਸਤ ਤੋਂ ਛੁੱਟ ਹਾਲੀਂ ਅਮਲੀ ਤੌਰ 'ਤੇ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/\">ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 12:58:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/"},{"Title":"ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ","Content":"<p>ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ, ਪੰਜਾਬੀਅਤ ਅਤੇ ਪੰਥ ਨਾਲ ਸੰਬੰਧਿਤ ਅਜਿਹੇ ਮੁੱਦਿਆਂ 'ਤੇ ਹਮੇਸ਼ਾ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕੀਆਂ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਮੁੱਦਾ ਲਟਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੰਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਅਤੇ ਸਨਮਾਨ ਨੂੰ ਸੱਟ ਲਗਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/\">ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/"},{"Title":"26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p> 26 ਜਨਵਰੀ ਨੂੰ ਭਾਰਤ ਦੇ 70ਵੇ ਗਣਤੰਤਰ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਆਜ਼ਾਦੀ ਪਸੰਦ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਸਰਕਾਰੀ ਜਸ਼ਨਾਂ ਦੇ ਸਮਾਨਾਂਤਰ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਲੁਧਿਆਣਾ ਅਤੇ ਜ਼ੀਰਾ ਵਿਖੇ ਪੰਜਾਬ ਲਈ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਾਰਚ ਕੱਢੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/\">26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:38:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/"},{"Title":"ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ ‘ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ ‘ਤੇ ਹੋਇਆ : ਖਹਿਰਾ","Content":"<p>ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਦਾਅਵਾ ਵੀ ਕੀਤਾ ਕਿ ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਵਲ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਭਾਜਪਾ ਦੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਲਈ ਵਰਤ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/\">ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ &#8216;ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ &#8216;ਤੇ ਹੋਇਆ : ਖਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:28:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/"}]