[{"Title":"ਐਡਵੋਕੇਟ ਕੁਲਬੀਰ ਸਿੰਘ ਦੇ ਸਿਰ ਸਜ਼ਿਆ ਪ੍ਰਧਾਨਗੀ ਦਾ ਤਾਜ਼, 154 ਵੋਟਾਂ ਲੈ ਕੇ ਰਹੇ ਜੇਤੂ","Content":"ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਰਾਜਪੁਰਾ ਦੀਆਂ ਪ੍ਰਧਾਨ, ਜੁਆਇੰਟ ਸੈਕਟਰੀ, ਸੈਕਟਰੀ ਤੇ ਕੈਸ਼ੀਅਰ ਦੇ ਅਹੁਦੇ ਲਈ ਚੋਣ ਅਧਿਕਾਰੀ ਐਡਵੋਕੇਟ ਅਸ਼ੋਕ ਕੁਮਾਰ ਤੇ ਐਡਵੋਕੇਟ ਕੁਲਭੂਸ਼ਣ ਅਗਰਵਾਲ ਦੀ ਅਗਵਾਈ 'ਚ ਹੋਈਆਂ ਚੋਣਾਂ ਬੜੇ","PublishDate":"Fri, 17 Dec 2021 14:04:20 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-bar-assosiation-9000108.html"},{"Title":"ਨਡਾਲਾ 'ਚ ਕਰਵਾਏ ਕਬੱਡੀ ਕੱਪ 'ਤੇ ਬੋਪਾਰਾਏ ਨੇ ਕੀਤਾ ਕਬਜ਼ਾ","Content":"ਇੱਥੇ ਯੂਥ ਸਪੋਰਟਸ ਕਲੱਬ ਨਡਾਲਾ ਵੱਲੋਂ ਪਰਵਾਸੀ ਵੀਰਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਿ ਇੱਥੇ ਯੂਥ ਸਪੋਰਟਸ ਕਲੱਬ ਨਡਾਲਾ ਵੱਲੋਂ ਪਰਵਾਸੀ ਵੀਰਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਿ\n","PublishDate":"Fri, 17 Dec 2021 14:03:18 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-boparai-wins-kabaddi-cup-in-nadala-9000106.html"},{"Title":"ਕਿਤੇ ਚਾਰ ਦਿਨ ਦੇ ਡੀਜੀਪੀ ਨਾ ਰਹਿ ਜਾਣ ਚਟੋਪਾਧਿਆਏ, ਯੂਪੀਐੱਸਸੀ 21 ਨੂੰ ਤੈਅ ਕਰੇਗਾ ਤਿੰਨ ਨਾਂਅ, ਜਾਣੋ ਕਿਸ ਦੀ ਸੰਭਾਵਨਾ ਜ਼ਿਆਦਾ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸੀਨੀਅਰ ਆਈਪੀਐੱਸ ਸਿਧਾਰਥ ਚਟੋਪਾਧਿਆਏ ਨੂੰ ਕਾਰਜਕਾਰੀ ਜਨਰਲ ਡਾਇਰੈਕਟਰ ਪੁਲਿਸ (ਡੀਜੀਪੀ) ਤਾਂ ਨਿਯੁਕਤ ਕਰ ਦਿੱਤਾ ਹੈ, ਪਰ ਕਿਆਸ ਲਾਏ ਜਾ ਰਹੇ ਹਨ ਕਿ ਕਿਤੇ ਉਹ ਸਿਰਫ਼ ਚਾਰ ਦਿਨ ਲਈ ਹੀ ਡੀਜੀਪੀ ਨਾ ਰਹਿ ਜਾਣ। ","PublishDate":"Fri, 17 Dec 2021 14:03:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chattopadhyay-will-not-be-the-dgp-for-four-days-upsc-21-will-decide-three-names-find-out-who-is-more-likely-9000090.html"},{"Title":"ਕੰਪਨੀ 'ਚੋਂ ਕੱਢੇ ਕਿਰਤੀਆਂ ਦੀ ਬਹਾਲੀ ਸਬੰਧੀ ਰੋਸ ਧਰਨਾ","Content":"ਪਿੰਡ ਭੂਮੱਦੀ ਸਥਿਤ ਇਕ ਕੰਪਨੀ ਚੋਂ ਨਾਜਾਇਜ਼ ਕੱਢੇ ਕਿਰਤੀਆਂ ਦੀ ਬਹਾਲੀ ਤੇ ਹੱਕੀ ਮੰਗਾਂ ਸਬੰਧੀ ਕਿਰਤੀਆਂ ਨੇ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਸਮੇਤ ਮੁਲਾਜ਼ਮ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਫੈਕਟਰੀ ਅੱਗੇ ਰੋਸ ਧਰਨਾ ਦਿੱਤਾ। \nਧਰਨੇ 'ਚ ਮੋਲਡਰ ਐਂਡ ਸਟੀਲ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ, ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਇਲਾਕਾ ਖੰਨਾ, ਟੈਕਨੀਕਲ ਸਰਵਿਸ ਯੂਨੀਅਨ (ਬਿਜਲੀ","PublishDate":"Fri, 17 Dec 2021 14:02:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-protests-against-the-reinstatement-of-workers-fired-from-the-company-and-their-rightful-demands-9000104.html"},{"Title":"ਵਜਰਾ ਕੋਰ ਨੇ ਵਿਜੇ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਹੀਆ, ਜਲੰਧਰ ਛਾਉਣੀ  \nਵਜਰਾ ਕੋਰ ਨੇ 1971 ਦੀ ਜੰਗ ਵਿੱਚ ਪਾਕਿਸਤਾਨ ਉੱਤੇ ਭਾਰਤੀ ਹਥਿਆਰਬੰਦ ਬਲਾਂ ਦੀ ਸ਼ਾਨਦਾਰ ਜਿੱਤ ਦੀ ਯਾਦ ਵਿੱਚ ਸ਼ੁੱਕਰਵਾਰ ਵਿਜੇ ਦਿਵਸ ਮਨਾਇਆ। ਇਹ ਇਤਿਹਾਸਕ ਜਿੱਤ ਇੱਕ ਬੇਮਿਸਾਲ ਪ੍ਰਰਾਪਤੀ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਦੀ ਹੈ ਜਿਸ ਵਿੱਚ ਹਥਿਆਰਬੰਦ ਬਲਾਂ ਨੇ ਪੂਰਬੀ ਅਤੇ ਪੱਛਮੀ ਦੋਵਾਂ ਮੋਰਚਿਆਂ 'ਤੇ ਲੜਾਈ ਲੜੀ ਤੇ ਪੂਰਬੀ ਪਾਕਿਸਤਾਨ ਦੇ ਲੋਕਾਂ ਨੂੰ ਬੰਗਲਾਦੇਸ਼ ਦੀ ਸਿਰਜਣਾ ਵੱਲ ਅਗਵਾਈ ਕੀਤੀ।","PublishDate":"Fri, 17 Dec 2021 14:01:13 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-vajra-corps-celebrates-victory-day-9000103.html"},{"Title":"ਬੈਂਕ ਮੁਲਾਜ਼ਮਾਂ ਦਾ ਧਰਨਾ ਦੂਜੇ ਦਿਨ ਵੀ ਰਿਹਾ ਜਾਰੀ","Content":"ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੇ ਵਾਟਰ ਵਰਕਸ ਰੋਡ ਸਥਿਤ ਸਟੇਟ ਬੈਂਕ ਆਫ਼ ਇੰਡੀਆ ਦੀ ਸ਼ਾਖਾ ਦੇ ਬਾਹਰ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਦੂਜੇ ਦਿਨ ਯੂਨਾਈਟਿਡ ਫੋਰਮ ਆਫ਼ ਬੈਂਕ ਯੂਨੀਅਨਜ਼ ਦੇ ਬੈਨਰ ਹੇਠ ਨੌ ਮੁਲਾਜ਼ਮ ਜੱਥੇਬੰਦੀਆਂ ਦੇ ਵੱਖ-ਵੱਖ ਬੈਂਕਾਂ ਦੇ ਲਗਭਗ 150 ਦੇ ਕਰੀਬ ਬੈਂਕ ਮੁਲਾਜ਼ਮਾਂ","PublishDate":"Fri, 17 Dec 2021 14:00:11 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-bank-employees-strike-continues-for-second-day-9000102.html"},{"Title":"ਨਿਗਮ ਦੀਆਂ ਯੂਨੀਆਂ ਨੇ ਬਣਾਈ ਸਾਂਝੀ ਐਕਸ਼ਨ ਕਮੇਟੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਪ੍ਰਤੀਨਿਧ, ਜਲੰਧਰ\nਨਗਰ ਨਿਗਮ ਦੀਆਂ ਵੱਖ ਵੱਖ ਯੂਨੀਅਨਾਂ ਨੇ ਆਪਣੀਆਂ ਵੱਖ-ਵੱਖ ਮੰਗਾਂ ਦੇ ਹੱਕ 'ਚ ਸੰਘਰਸ਼ ਕਰਨ ਲਈ ਇਕ ਸਾਂਝੀ ਐਕਸ਼ਨ ਕਮੇਟੀ ਬਣਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਯੂਨੀਅਨਾਂ ਦੀ ਕੌਂਸਲਰ ਰੂਮ 'ਚ ਹੋਈ ਇਕ ਸਾਂਝੀ ਮੀਟਿੰਗ 'ਚ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਕਿ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਮੇਅਰ ਤੇ ਕਮਿਸ਼ਨਰ ਨੂੰ 72 ਘੰਟੇ ਦਾ ਨੋਟਿਸ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਸੰਘਰਸ਼ ਕਮੇਟੀ 'ਚ ਕਿਹੜਾ ਕਨਵੀਨਰ ਹੋਵੇਗਾ।","PublishDate":"Fri, 17 Dec 2021 13:58:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-joint-action-commette-9000101.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਰੇਤ ਦਾ ਭਾਅ ਨਿਰਧਾਰਤ ਕਰਨ ਦੇ ਸਾਰਥਿਕ ਨਤੀਜੇ ਆਏ ਸਾਹਮਣੇ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਰੇਤੇ ਦਾ ਭਾਅ 5.50 ਰੁਪਏ ਵਰਗ ਫੁੱਟ ਨਿਰਧਾਰਤ ਕਰਨ ਨੂੰ ਜ਼ਿਲ੍ਹੇ ਗੁਰਦਾਸਪੁਰ 'ਚ ਸਖ਼ਤੀ ਨਾਲ ਲਾਗੂ ਕਰਨ ਦੇ ਸਾਰਥਿਕ ਨਤੀਜੇ ਨਿਕਲੇ ਹਨ, ਜਿਸ ਤਹਿਤ ਰੇਤੇ ਦਾ ਪ੍ਰਤੀ ਸੈਂਕੜਾ ਭਾਅ 2200-2300 ਰੁਪਏ ਤੋਂ ਘਟਕੇ 1400 ਰੁਪਏ ਤਕ ਆ ਗਿਆ ਹੈ, ਜਿਸ 'ਚ 5.50 ਰੁਪਏ ਵਰਗ ਫੁੱਟ ਰੇਤੇ ਦੀ ਖੱਡ ਤੋਂ ਭਰਾਈ ਤੋਂ ਬਾਅਦ ਉਪਭੋਗਤਾ ਤਕ ਢੋਆ-ਢੁਆਈ 'ਤੇ ਲਵਾਈ ਦੇ ਖਰਚ ਵੀ ਸ਼ਾਮਲ ਹਨ।","PublishDate":"Fri, 17 Dec 2021 13:57:02 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-results-of-fixing-the-price-of-sand-in-the-district-came-to-light-9000100.html"},{"Title":"15 ਗ੍ਰਾਮ ਸਮੈਕ ਸਮੇਤ 2 ਕਾਬੂ","Content":"ਪਾਰਟੀ ਅੰਬਾਲਾ-ਚੰਡੀਗੜ੍ਹ ਕੌਮੀ ਮਾਰਗ ਆਲਮਗੀਰ ਟੀ ਪੁਆਇੰਟ 'ਤੇ ਨਾਕਾਬੰਦੀ ਕਰਕੇ ਚੈਕਿੰਗ ਕਰ ਰਹੀ ਸੀ, ਇਸੇ ਵੇਲੇ ਦੋ ਵਿਅਕਤੀ ਅੰਬਾਲਾ ਵੱਲੋਂ ਪੈਂਦਲ ਆਏ ਜੋ ਪੁਲਿਸ ਨੂੰ ਦੇਖ ਕੇ ਪਿੱਛੇ ਮੁੜਨ ਲੱਗੇ ਤਾਂ ਪੁਲਿਸ ਨੇ ਸ਼ੱਕ ਦੇ ਅਧਾਰ 'ਤੇ ਦੋਵੇਂ ਵਿਅਕਤੀਆਂ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਜਦੋਂ ਉਨਾਂ੍ਹ ਦੀ ਤਲਾਸ਼ੀ ਲਈ ਤਾਂ ਉਨਾਂ੍ਹ ਕੋਲੋ ਕਥਿਤ ਤੌਰ 'ਤੇ 15 ਗ੍ਰਾਮ ਸਮੈਕ ਬਰਾਮਦ ਹੋਈ। ਪੁਲਿਸ ਨੇ ਫੜੇ ਹੋਏ ਵਿਅਕਤੀਆਂ ਦੀ ਪਛਾਣ ਦੀਪਕ ਕੁਮਾਰ ਤੇ ਰਵੀ ਕੁਮਾਰ ਦੋਵੇਂ ਵਾਸੀ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਵਜੋਂ ਹੋਈ ਦੱਸੀ ਹੈ। ਜਿਨਾਂ੍ਹ ਖ਼ਿਲਾਫ਼ ਐੱਨਡੀਪੀਐੱਸ ਐਕਟ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਗਿ੍ਫ਼ਤਾਰ ਕਰਨ ਉਪਰੰਤ ਅਦਾਲਤ 'ਚ ਪੇਸ਼ ਕੀਤਾ, ਜਿਥੋਂ ਉਨਾਂ੍ਹ ਨੂ","PublishDate":"Fri, 17 Dec 2021 13:57:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-2-controls-including-15-grams-smack-9000099.html"},{"Title":"Asian Champions Trophy 'ਚ ਭਾਰਤ ਨੇ ਪਾਕਿਸਤਾਨ ਨੂੰ ਹਰਾਇਆ, 3-1 ਨਾਲ ਜਿੱਤਿਆ ਮੁਕਾਬਲਾ","Content":"ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾਫੀ\n-ਜੇਤੂ ਟੀਮ ਲਈ ਹਰਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਕੀਤੇ ਦੋ ਗੋਲ\n-ਆਕਾਸ਼ਦੀਪ ਨੂੰ ਵੀ ਇਕ ਗੋਲ ਕਰਨ 'ਚ ਿ\nਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾਫੀ\n-ਜੇਤੂ ਟੀਮ ਲਈ ਹਰਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਕੀਤੇ ਦੋ ਗੋਲ\n-ਆਕਾਸ਼ਦੀਪ ਨੂੰ ਵੀ ਇਕ ਗੋਲ ਕਰਨ 'ਚ ਿ\nਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾਫੀ\n-ਜੇਤੂ ਟੀਮ ਲਈ ਹਰਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਕੀਤੇ ਦੋ ਗੋਲ\n-ਆਕਾਸ਼ਦੀਪ ਨੂੰ ਵੀ ਇਕ ਗੋਲ ਕਰਨ 'ਚ ਿ\n","PublishDate":"Fri, 17 Dec 2021 13:56:00 +00:00","Link":"https://www.punjabijagran.com/sports/general-india-beat-pakistan-3-1-in-asian-champions-trophy-9000046.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]