[{"Title":"SBI PO Prelims Result 2023 OUT:  ਐੱਸਬੀਆਈ ਪੀਓ ਪ੍ਰੀਲਿਮਸ ਪ੍ਰੀਖਿਆ ਦਾ ਨਤੀਜਾ ਐਲਾਨ, sbi.co.in 'ਤੇ ਇਸ ਤਰ੍ਹਾਂ ਕਰੋ ਚੈੱਕ","Content":"ਸਟੇਟ ਬੈਂਕ ਆਫ ਇੰਡੀਆ ਯਾਨੀ ਐਸਬੀਆਈ ਦੁਆਰਾ ਪ੍ਰੋਬੇਸ਼ਨਰੀ ਅਫਸਰ (ਪੀਓ) ਦੀ ਭਰਤੀ ਲਈ ਕਰਵਾਈ ਗਈ ਪ੍ਰੀਲਿਮ ਪ੍ਰੀਖਿਆ ਦਾ ਨਤੀਜਾ ਘੋਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਨਤੀਜਾ SBI ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ sbi.co.in ਰਾਹੀਂ ਆਨਲਾਈਨ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Tue, 21 Nov 2023 13:22:51 +00:00","Link":"https://www.punjabijagran.com/education/general-sbi-po-prelims-result-2023-out-sbi-po-prelims-exam-result-declaration-check-here-at-sbi-co-in-9304298.html"},{"Title":"PSPCL ਨੇ ਉਦਯੋਗਪਤੀਆਂ ਲਈ ਉਦਯੋਗਿਕ ਸੁਵਿਧਾ ਸੈੱਲ ਦੀ ਕੀਤੀ ਸ਼ੁਰੂਆਤ, ਹੈਲਪਲਾਈਨ ਵੱਟਸਐਪ ਨੰਬਰ ਤੇ ਈਮੇਲ ਜਾਰੀ","Content":"ਆਈਐੱਫਸੀ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਣ ਵਾਲੀਆਂ ਨਵੀਆਂ ਸੇਵਾਵਾਂ ਬਾਰੇ ਵਿਸਥਾਰ ਵਿੱਚ ਦੱਸਦਿਆਂ ਬਿਜਲੀ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਇੱਕ ਸਮਰਪਿਤ ਹੈਲਪਲਾਈਨ ਵੱਟਸਐਪ ਨੰਬਰ 9646119141 ਅਤੇ ਇੱਕ ਈਮੇਲ ਪਤਾ industrial-cell@pspcl.in, ਲਾਂਚ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹ ਸੰਚਾਰ ਮਾਧਿਅਮ ਉਦਯੋਗਪਤੀਆਂ ਅਤੇ ਆਈਐੱਫਸੀ ਦਰਮਿਆਨ ਨਿਰਵਿਘਨ ਗੱਲਬਾਤ ਦੀ ਸਹੂਲਤ ਪ੍ਰਦਾਨ ਕਰਨਗੇ।","PublishDate":"Tue, 21 Nov 2023 13:00:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-pspcl-launched-industrial-facilitation-cell-for-industrialists-helpline-email-on-whatsapp-number-9304279.html"},{"Title":"'ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਦੇ ਮੁਖੀ, ਉਨ੍ਹਾਂ ਨੂੰ ਪਤਾ ਕਿੱਥੇ, ਕੀ ਤੇ ਕਿੰਨਾ ਦੇਣਾ ਹੈ', ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਗ੍ਰਾਂਟ ਕਟੌਤੀ ’ਤੇ ਬੋਲੇ ਸਪੀਕਰ ਸੰਧਵਾਂ","Content":" ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਗ੍ਰਾਂਟ ਵਿਚ ਕੀਤੀ 33 ਪ੍ਰਤੀਸ਼ਤ ਕਟੌਤੀ ਦੇ ਸਵਾਲ ’ਤੇ ਵਿਧਾਨ ਸਭਾ ਸਪੀਕਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਪੰਜਾਬ ਤੇ ਪਰਿਵਾਰ ਦੇ ਮੁਖੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪਤਾ ਕਿਥੇ, ਕੀ ਤੇ ਕਿੰਨਾ ਦੇਣਾ ਹੈ।","PublishDate":"Tue, 21 Nov 2023 13:00:12 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-chief-minister-of-punjab-he-knows-where-what-and-how-much-to-give-said-the-legislative-assembly-speaker-on-punjabi-university-grant-reduction-9304295.html"},{"Title":"ਰਾਜ ਪੱਧਰੀ ਕ੍ਰਿਕਟ ਮੁਕਾਬਲੇ: ਦੂਜੇ ਦਿਨ ਲੜਕਿਆਂ ਤੇ ਲੜਕੀਆਂ ਦੇ ਦਿਲਕਸ਼ ਮੁਕਾਬਲੇ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ 67ਵੇਂ ਰਾਜ ਪੱਧਰੀ ਕ੍ਰਿਕਟ ਮੁਕਾਬਲਿਆਂ ਦੇ ਦੂਜੇ ਦਿਨ 19 ਸਾਲ ਵਰਗ ਦੇ ਲੜਕੀਆਂ","PublishDate":"Tue, 21 Nov 2023 12:57:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-state-level-cricket-competitions-on-the-second-day-exciting-competitions-were-held-for-boys-and-girls-9304297.html"},{"Title":"ਕਿਸਾਨ ਪਰਿਵਾਰ ਵਿਵਾਦਤ ਜ਼ਮੀਨ 'ਚ ਰਾਤਾਂ ਕੱਟਣ ਲਈ ਮਜਬੂਰ","Content":"ਧੂਰੀ 'ਚ ਕਿਸਾਨ ਦੀ ਮਹਿੰਗੇ ਭਾਅ ਦੀ ਜ਼ਮੀਨ 'ਚੋਂ ਜ਼ਬਰੀ ਰਾਹ ਕੱਢਣ ਦਾ ਮਾਮਲਾ ਅੱਜ ਤੀਜੇ ਦਿਨ ਵੀ ਕਿਸੇ ਤਣ-ਪੱਤਣ ਨਹੀਂ ਲੱਗ ਸਕਿਆ ਉਂਜ ਬੀਕੇਯੂ ਏਕਤਾ ਉਗਰਾਹਾਂ ਮਗਰੋਂ ਹੁਣ ਬੀਕੇਯੂ ਕਾਦੀਆਂ ਵੀ ਕਿਸਾਨ ਦੀ ਪਿੱਠ |ਤੇ ਆਉਣ ਨਾਲ ਪੀੜਤ ਕਿਸਾਨ ਦੇ ਹੌਸਲੇ ਬੁਲੰਦ ਵਿਖਾਈ ਦਿੱਤੇ। ਗੌਰਤਲਬ ਹੈ ਕਿ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਧੂਰੀ ਦੇ ਇਕ ਸੱਤਾਧਾਰੀ ਧਿਰ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਦੀ ਸ਼ਹਿ","PublishDate":"Tue, 21 Nov 2023 12:55:26 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-a-case-of-forced-eviction-from-a-farmers-land-in-dhuri-9304296.html"},{"Title":"ਪਰਾਲੀ ਨੂੰ ਲਾਈ ਅੱਗ ਨੂੰ ਮੌਕੇ 'ਤੇ ਬੁਝਾਇਆ","Content":"ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡਾਂ 'ਚ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਗਾਉਣ ਲਈ ਵਿੱਢੀ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਤਹਿਤ ਕਲੱਸਟਰ ਇੰਚਾਰਜਾਂ ਅਤੇ ਨੋਡਲ ਅਧਿਕਾਰੀਆਂ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਪੇ੍ਰਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਡਾ. ਦਿਲਬਾਗ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿੰਡ ਭਾਦੜਾ ਵਿਖੇ ਪਰਾਲੀ ਨੂੰ ਲਗਾਈ ਜਾ ਰਹੀ ਅੱਗ ਨੂੰ ਐੱਸਐੱਚਓ ਪੁਲਿਸ ਥਾਣਾ ਸਦਰ ਬੁਢਲਾਡਾ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਟੀਮ ਵੱਲੋਂ ਮੌਕੇ 'ਤੇ ਹੀ ਬੁਝਾਇਆ ਗਿਆ ਅਤੇ ਅੱਗ ਲਗਾਉਣ ਨਾਲ ਵਾਤਾਵਰਨ ਅਤੇ ਮਨੁੱਖੀ ਜੀਵਨ ਨੂੰ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨਾਂ ਸਬੰਧੀ ਮੌਕੇ 'ਤੇ ਸਬੰਧਤ ਜ਼ਮੀਨ ਮਾਲਕ ਨੂੰ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 21 Nov 2023 12:52:23 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-the-fire-that-was-being-set-on-straw-at-village-bhadra-was-extinguished-on-the-spot-9304294.html"},{"Title":"ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਗੁਪਤ ਵੋਟਿੰਗ 'ਚ ਦਿਖਾਇਆ ਉਤਸ਼ਾਹ : ਲਖਬੀਰ","Content":"ਅੱਜ ਆਲ ਇੰਡੀਆ ਰੇਲਵੇ ਮੇਨਜ਼ ਫੈੱਡਰੇਸ਼ਨ ਅਤੇ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲ ਕਰਨ ਦੇ ਸਾਂਝੇ ਫਾਰਮ ਦੇ ਸੱਦੇ 'ਤੇ ਪੂਰੇ ਭਾਰਤ ਦੇ ਲੱਖਾਂ ਰੇਲਵੇ ਕਰਮਚਾਰੀ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਦੀ ਬਹਾਲੀ ਲਈ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਹੜਤਾਲ ਲਈ ਗੁਪਤ ਵੋਟਿੰਗ ਕਰ ਰਹੇ ਹਨ। \n","PublishDate":"Tue, 21 Nov 2023 12:52:23 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-secret-voting-9304293.html"},{"Title":"ਸਾਂਸਦ ਤਿਵਾੜੀ ਨੇ ਮੁਹਾਲੀ ਦੇ ਪਿੰਡਾਂ ਦੇ ਵਿਕਾਸ ਲਈ ਗ੍ਾਂਟ ਦੇ ਚੈਕ ਵੰਡੇ","Content":"ਰਣਜੀਤ ਸਿੰਘ ਰਾਣਾ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਸੰਸਦ ਮੈਂਬਰ ਅਤੇ ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਮਨੀਸ਼ ਤਿਵਾੜੀ","PublishDate":"Tue, 21 Nov 2023 12:51:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-mp-tiwari-distributed-the-grant-checks-for-the-development-of-villages-in-mohali-9304292.html"},{"Title":"ਪੰਜਾਬ ਦੀ ਨਵੀਂ ਸਿੱਖਿਆ ਨੀਤੀ ਬਾਰੇ ਮੁੱਖ ਮੰਤਰੀ ਆਪਣਾ ਸਟੈਂਡ ਸਪੱਸ਼ਟ ਕਰਨ: ਚੀਮਾ","Content":"ਡਾ. ਚੀਮਾ ਨੇ ਜ਼ੋਰ ਦੇ ਕੇ ਕਿਹਾ ਕਿ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਸਰਕਾਰ ਨੂੰ ਡੂੰਘੀ ਨੀਂਦ ਵਿਚੋਂ ਜਾਗਣਾ ਚਾਹੀਦਾ ਹੈ ਤੇ ਸਮਝਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਨਵੀਂ ਨੀਤੀ ਇਕ ਦੇਸ਼, ਇਕ ਭਾਸ਼ਾ ਤੇ ਇਕ ਸਿਲੇਬਸ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖ ਕੇ ਬਣਾਈ ਗਈ ਹੈ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਇਸਦਾ ਮਕਸਦ ਖੇਤਰੀ ਭਾਸ਼ਾਵਾਂ ਤੇ ਸਭਿਆਚਾਰ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘੱਟ ਕਰਨਾ ਹੈ। ","PublishDate":"Tue, 21 Nov 2023 12:51:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-to-clarify-his-stand-on-punjab-s-new-education-policy-says-cheema-9304287.html"},{"Title":"ਤੰਬਾਕੂ ਰੋਕਥਾਮ ਮੁਹਿੰਮ ਤਹਿਤ ਵੱਖ-ਵੱਖ ਥਾਈਂ ਚੈਕਿੰਗ","Content":"ਰਣਜੀਤ ਸਿੰਘ ਰਾਣਾ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸਿਵਲ ਸਰਜਨ ਡਾ. ਮਹੇਸ਼ ਕੁਮਾਰ ਆਹੂਜਾ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਤੰਬਾਕੂ ਰੋਕਥਾਮ ਨੋਡਲ ਅਫ਼ਸਰ ਡਾ. ਨਵਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਤੰਬਾਕੂ","PublishDate":"Tue, 21 Nov 2023 12:49:34 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-checking-at-different-places-under-tobacco-prevention-campaign-9304291.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]