[{"Title":"Yuvraj Singh ਦੇ ਪਿਤਾ ਨੇ ਮੁੜ ਉਗਲਿਆ ਜ਼ਹਿਰ, MS Dhoni ਨੂੰ ਦਿੱਤੀ ਸ਼ੀਸ਼ਾ ਦੇਖਣ ਦੀ ਸਲਾਹ; ਯੁਵੀ ਲਈ ਕੀਤੀ ਭਾਰਤ ਰਤਨ ਦੀ ਮੰਗ","Content":"Yuvraj Singh ਦੇ ਪਿਤਾ ਨੇ ਧੋਨੀ 'ਤੇ ਯੁਵਰਾਜ ਦੇ ਕਰੀਅਰ ਨੂੰ ਬਰਬਾਦ ਕਰਨ ਦਾ ਵੀ ਦੋਸ਼ ਲਗਾਇਆ। ਧੋਨੀ ਦੀ ਕਪਤਾਨੀ 'ਚ ਯੁਵਰਾਜ ਸਿੰਘ ਨੇ ਟੀ-20 ਵਿਸ਼ਵ ਕੱਪ 2007 (T20 World Cup 2007) ਅਤੇ ਵਨਡੇ ਵਿਸ਼ਵ ਕੱਪ 2011 (ODI World Cup 2011) ਖੇਡੇ ਸੀ। ਦੋਵਾਂ ਟੂਰਨਾਮੈਂਟਾਂ 'ਚ ਯੁਵਰਾਜ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਸ਼ਾਨਦਾਰ ਰਿਹਾ।","PublishDate":"Mon, 02 Sep 2024 07:35:38 +00:00","Link":"https://www.punjabijagran.com/cricket/general-yuvraj-singh-father-advises-ms-dhoni-to-look-in-the-mirror-demand-for-bharat-ratna-made-for-yuvi-9400409.html"},{"Title":"ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁੱਟਮਾਰ ਕਰ ਕੇ ਮੁਟਿਆਰ ਨੂੰ ਕੀਤਾ ਜਬਰ-ਜਨਾਹ, ਦੋਸਤ ਦੇ ਦਿਓਰ ਨੇ ਦਿੱਤਾ ਸ਼ਰਮਨਾਕ ਘਟਨਾ ਨੂੰ ਅੰਜਾਮ","Content":"ਜਾਂਚ ਅਧਿਕਾਰੀ ਨਵੀਨ ਕੁਮਾਰ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਪੁਲਿਸ ਨੇ ਪੜਤਾਲ ਦੇ ਦੌਰਾਨ ਬਿਲਗਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਮੁਲਜ਼ਮ ਸ਼ਰਨਜੀਤ ਸਿੰਘ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ l ਪੁਲਿਸ ਸੋਮਵਾਰ  ਦੁਪਹਿਰ ਤੋਂ ਬਾਅਦ ਮੁਲਜਮ ਨੂੰ ਅਦਾਲਤ ਵਿੱਚ ਪੇਸ਼ ਕਰੇਗੀ l","PublishDate":"Mon, 02 Sep 2024 07:32:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-young-woman-was-made-a-victim-of-lust-after-being-severely-beaten-the-friends-brother-in-law-committed-the-shameful-incident-9400408.html"},{"Title":"Ishant Sharma Birthday: ਕੋਹਲੀ ਦਾ ਉਹ ਜਿਗਰੀ ਯਾਰ, ਜਿਸ ਸਾਹਮਣੇ ਰਿਕੀ ਪੌਂਟਿੰਗ ਵੀ ਹੋ ਜਾਂਦਾ ਸੀ ਨਾਕਾਮ; ਜਨਮ ਦਿਨ 'ਤੇ ਪੜ੍ਹੋ ਪੰਜ ਵੱਡੇ ਰਿਕਾਰਡ","Content":" Ishant Sharma Birthday: ਭਾਰਤੀ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਇਸ਼ਾਂਤ ਸ਼ਰਮਾ (Ishant Sharma Birthday) ਅੱਜ (2 ਸਤੰਬਰ) ਨੂੰ 36 ਸਾਲ ਦਾ ਹੋ ਗਿਆ ਹੈ। ਉਸ ਨੇ 2007-08 ਦੇ ਆਸਟ੍ਰੇਲੀਆ ਦੌਰੇ 'ਤੇ ਟੈਸਟ ਸੀਰੀਜ਼ ਦੌਰਾਨ ਕ੍ਰਿਕਟ ਜਗਤ 'ਚ ਆਪਣੀ ਪਛਾਣ ਬਣਾਈ ਸੀ। ਉਸ ਨੇ ਭਾਰਤ ਲਈ 100 ਤੋਂ ਵੱਧ ਟੈਸਟ ਮੈਚ ਖੇਡੇ ਹਨ ਅਤੇ ਰੈੱਡ-ਬਾਲ ਕ੍ਰਿਕਟ ਵਿਚ ਪ੍ਰਮੁੱਖ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਵਜੋਂ ਖ਼ੁਦ ਦੀ ਵੱਖਰੀ ਪਛਾਣ ਬਣਾਈ।","PublishDate":"Mon, 02 Sep 2024 07:32:02 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ishant-sharma-birthday-team-india-fast-bowler-10-facts-stats-bowling-records-9400410.html"},{"Title":"AAP ਵਿਧਾਇਕ ਅਮਾਨੁਤੱਲਾ ਖਾਨ ਨੂੰ ਆਪਣੇ ਨਾਲ ਲੈ ਗਈ ED, ਕਈ ਘੰਟੇ ਛਾਪੇਮਾਰੀ ਤੋਂ ਬਾਅਦ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"Amanatullah Khan ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਰਾਹੀਂ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਐਕਸ ਹੈਂਡਲ 'ਤੇ ਵੀਡੀਓ ਸ਼ੇਅਰ ਕਰ ਕੇ ਕਿਹਾ ਕਿ ਸਵੇਰੇ-ਸਵੇਰੇ ਤਾਨਾਸ਼ਾਹ ਦੇ ਇਸ਼ਾਰੇ 'ਤੇ ਕਠਪੁਤਲੀ ED ਮੇਰੇ ਘਰ ਪਹੁੰਚੀ ਹੈ। ਮੈਨੂੰ ਤੇ 'ਆਪ' ਲੀਡਰਾਂ ਨੂੰ ਪਰੇਸ਼ਾਨ ਕਰਨ ਵਿਚ ਤਾਨਾਸ਼ਾਹ ਕੋਈ ਕਸਰ ਨਹੀਂ ਛੱਡ ਰਿਹਾ।","PublishDate":"Mon, 02 Sep 2024 07:25:41 +00:00","Link":"https://www.punjabijagran.com/national/general-ed-took-aap-mla-amanutullah-khan-with-them-arrested-after-hours-of-raid-9400406.html"},{"Title":"ਲਗਾਤਾਰ ਬਾਹਰ ਦਾ ਖਾਣਾ ਖਾਣ ਨਾਲ ਵੱਧ ਰਹੇ ਬਵਾਸੀਰ ਦੇ ਮਰੀਜ਼, ਆਯੁਰਵੇਦ 'ਚ ਦੱਸਿਆ ਇਸ ਦਾ ਇਲਾਜ","Content":"DAV Ayruveda hospital ਦੇ ਡਾ. ਚੰਦਰ ਸ਼ੇਖਰ ਅਨੁਸਾਰ ਬਵਾਸੀਰ ਦੇ ਨਾਲ-ਨਾਲ ਫਿਸਟੁਲਾ ਅਤੇ ਫਿਸ਼ਰ ਦੇ ਮਰੀਜ਼ ਵੀ ਵੱਧ ਰਹੇ ਹਨ। ਇਹ ਤਿੰਨੇ ਰੋਗ ਗੁਦਾ ਦੇ ਨੇੜੇ ਹੋਣ ਵਾਲੇ ਰੋਗ ਹਨ ਅਤੇ ਇਨ੍ਹਾਂ ਦਾ ਸਿੱਧਾ ਸਬੰਧ ਖੁਰਾਕ ਨਾਲ ਹੈ।","PublishDate":"Mon, 02 Sep 2024 07:21:26 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-piles-patients-are-increasing-due-to-continuously-eating-outside-food-its-treatment-is-explained-in-ayurveda-9400396.html"},{"Title":"Aamir Khan ਨੇ ਮਹਿਲਾ ਪਹਿਲਵਾਨ Vinesh Phogat ਨੂੰ ਕੀਤਾ ਫੋਨ, ਵੀਡੀਓ ਕਾਲ 'ਤੇ ਮੌਜੂਦ ਰਹੇ 'ਦੰਗਲ' ਅਦਾਕਾਰ ਦੇ ਮੈਂਟਰ","Content":" ਪੈਰਿਸ ਓਲੰਪਿਕ 2024 (Paris Olympics 2024) ਤੋਂ ਬਾਅਦ ਵਿਨੇਸ਼ ਫੋਗਾਟ (Vinesh Phogat) ਦਾ ਨਾਂ ਹਰ ਕਿਸੇ ਦੀ ਜ਼ੁਬਾਨ 'ਤੇ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ ਪੈਰਿਸ ਓਲੰਪਿਕ ਵਿਚ ਉਸ ਨੇ ਮਹਿਲਾ ਰੈਸਲਿੰਗ ਵਿਚ ਕਿਊਬਾ ਦੀ ਗੁਜ਼ਮਾਨ ਲੋਪੇਜ਼ ਨੂੰ 5-0 ਨਾਲ ਹਰਾਇਆ ਸੀ।","PublishDate":"Mon, 02 Sep 2024 07:16:22 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-aamir-khan-called-female-wrestler-vinesh-phogat-9400407.html"},{"Title":"IC814 Kandahar Hijack 'ਚ ਅੱਤਵਾਦੀਆਂ ਦੇ ਹਿੰਦੂ ਨਾਵਾਂ ਨੂੰ ਲੈ ਕੇ ਹੰਗਾਮਾ, ਐਕਸ਼ਨ 'ਚ ਕੇਂਦਰ ਸਰਕਾਰ; Netflix ਦੇ ਕੰਟੈਂਟ ਹੈੱਡ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"IC814 ਕੰਧਾਰ ਹਾਈਜੈਕ ਕੰਧਾਰ ਹਾਈਜੈਕ 'ਤੇ ਆਧਾਰਿਤ ਵੈੱਬ ਸੀਰੀਜ਼ IC814 ਨੂੰ ਲੈ ਕੇ ਹੰਗਾਮਾ ਮਚਿਆ ਹੋਇਆ ਹੈ। ਸੀਰੀਜ਼ 'ਚ ਅੱਤਵਾਦੀਆਂ ਦੇ ਹਿੰਦੂ ਨਾਵਾਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਗਈ ਹੈ, ਜਿਸ ਕਾਰਨ ਕਈ ਲੋਕਾਂ ਨੇ ਆਪਣੀ ਨਾਰਾਜ਼ਗੀ ਜ਼ਾਹਰ ਕੀਤੀ ਹੈ। ਹੁਣ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਇਸ ਸਬੰਧੀ ਕਾਰਵਾਈ ਕੀਤੀ ਹੈ। ਸੂਚਨਾ ਅਤੇ ਪ੍ਰਸਾਰਣ ਮੰਤਰਾਲੇ ਨੇ ਇਸ ਮਾਮਲੇ 'ਚ ਭਲਕੇ ਪੁੱਛਗਿੱਛ ਲਈ ਨੈੱਟਫਲਿਕਸ ਕੰਟੈਂਟ ਹੈੱਡ ਨੂੰ ਤਲਬ ਕੀਤਾ ਹੈ।","PublishDate":"Mon, 02 Sep 2024 07:12:15 +00:00","Link":"https://www.punjabijagran.com/national/general-ic814-kandahar-hijack-uproar-over-hindu-boats-of-terrorists-central-government-takes-action-netflixs-content-head-summoned-9400405.html"},{"Title":"Firing in Jammu : ਜੰਮੂ ਦੇ ਸੁੰਜਵਾਂ ਮਿਲਟਰੀ ਸਟੇਸ਼ਨ 'ਤੇ ਅੱਤਵਾਦੀਆਂ ਨੇ ਕੀਤੀ ਗੋਲੀਬਾਰੀ,  ਇਕ ਜਵਾਨ ਸ਼ਹੀਦ","Content":"ਸ਼ਹੀਦ ਹੋਏ ਜਵਾਨ ਦੀ ਪਛਾਣ ਨਾਇਕ ਕੁਲਦੀਪ ਵਜੋਂ ਹੋਈ ਹੈ। ਅੱਤਵਾਦੀਆਂ ਦੀ ਭਾਲ ਲਈ ਸਰਚ ਆਪਰੇਸ਼ਨ ਜਾਰੀ ਹੈ। ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਲਈ ਡਰੋਨ ਵੀ ਤਾਇਨਾਤ ਕੀਤੇ ਗਏ ਹਨ।","PublishDate":"Mon, 02 Sep 2024 07:10:20 +00:00","Link":"https://www.punjabijagran.com/national/general-firing-in-jammu-terrorists-opened-fire-at-sunjwan-military-station-in-jammu-one-soldier-sacrificed-his-life-in-the-firing-9400403.html"},{"Title":"Punjab News : ਨਹਿਰ ਕੰਢੇ ਬਣੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਭੋਰੇ 'ਚ ਔਰਤ ਦੀ ਪੱਤ ਲੁੱਟਣ ਵਾਲੇ ਬਾਬੇ ਖਿਲਾਫ ਪਰਚਾ ਦਰਜ","Content":"Jagraon Crime News : ਬਾਬੇ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਭੋਰੇ 'ਚ ਹੋਰਾਂ ਵੀ ਔਰਤਾਂ ਨਾਲ ਸਰੀਰਕ ਸਬੰਧ ਬਣਾਉਣ ਦੇ ਭਾਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਮਹਿਰੋ ਨੇ ਖੁਲਾਸਾ ਕੀਤਾ ਗਿਆ। ਉਸਦੇ ਇਸ ਅਪਰਾਧ 'ਤੇ ਜਥੇਬੰਦੀ ਨਾਲ ਹੋਈ ਮੀਟਿੰਗ ਦੌਰਾਨ ਬਾਬੇ ਵੱਲੋਂ 10 ਲੱਖ ਰੁਪਏ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਤੇ ਉਸ ਦੀ ਸੇਵਾ ਕਰਨ ਅਤੇ ਸੇਵਾ ਕਰਦਿਆਂ ਦੀ ਜਲਦ ਵੀਡੀਓ ਜਾਰੀ ਕਰਨ ਦਾ ਵੀ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Mon, 02 Sep 2024 07:07:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-news-a-case-has-been-registered-against-the-man-who-raped-woman-in-front-of-the-gurdwara-sahib-built-on-the-banks-of-the-canal-9400402.html"},{"Title":"Ludhiana Crime : ਖੁਦ ਨੂੰ CBI ਅਧਿਕਾਰੀ ਦੱਸਣ ਵਾਲੇ ਬਦਮਾਸ਼ਾਂ ਨੇ ਪਿਸਤੌਲ ਦੀ ਨੋਕ 'ਤੇ ਲੁੱਟੀ ਨਕਦੀ, ਰੌਲਾ ਪਾਉਣ 'ਤੇ ਮੁਲਜ਼ਮ ਫਰਾਰ","Content":"ਬਦਮਾਸ਼ ਘਰ ਦੇ ਬਾਹਰ ਖੜੀ ਆਪਣੀ ਕਾਰ ਵਿੱਚ ਸਵਾਰ ਹੋ ਕੇ ਮੌਕੇ ਤੋਂ ਫਰਾਰ ਹੋ ਗਏ l ਉਧਰੋਂ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਥਾਣਾ ਸਰਾਭਾ ਨਗਰ ਦੀ ਪੁਲਿਸ ਨੇ ਹਰੀਸ਼ ਕੁਮਾਰ ਦੀ ਸ਼ਿਕਾਇਤ ਤੇ ਅਣਪਛਾਤੇ ਮੁਲਜ਼ਮਾਂ ਦੇ ਖਿਲਾਫ ਮੁਕਦਮਾ ਦਰਜ ਕਰਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Mon, 02 Sep 2024 07:06:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-miscreants-posing-as-cbi-officers-looted-cash-at-pistol-point-accused-absconded-after-raising-noise-9400400.html"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"}]