[{"Title":"ਸਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਪੜ੍ਹਦੇ ਬੱਚਿਆਂ 'ਚ ਬਹੁਤ ਪ੍ਰਤੀਭਾ-ਸਚਿਨ","Content":"ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿਚ ਪੜ੍ਹਦੇ ਬੱਚੇ ਅੱਜ ਕਿਸੇ ਨਾਲੋਂ ਵੀ ਘੱਟ ਨਹੀਂ ਹਨ। ਇਨਾਂ੍ਹ ਅੰਦਰ ਬਹੁਤ ਸਾਰੇ ਸਾਰੇ ਗੁਣ ਛੁਪੇ ਹੁੰਦੇ ਹਨ, ਨੂੰ ਉਜਾਗਰ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਇਹ ਵਿਚਾਰ ਸਚਿਨ ਦੀਵਾਨ ਪ੍ਰਧਾਰ ਨਗਰ ਕੌਂਸਲ ਨਵਾਂਸ਼ਹਿਰ ਨੇ ਪ੍ਰਸਿੰਨੀਦੇਵੀ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਮਾਰਟ ਸਕੂਲ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਨੈਸ਼ਨਲ ਪੱਧਰ ਉੱਤੇ ਕਰਾਟੇ ਚੈਪੀਅਨਸ਼ਿੱਪ 'ਚੋਂ ਬਲੈਕ ਬੈਲਟ ਪ੍ਰਰਾਪਤ ਬੱਚੀ ਨੈਨਾ ਦੇ ਸਨਮਾਨ ਸਮਾਰੋਹ","PublishDate":"Mon, 29 Nov 2021 10:50:32 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-a-lot-of-talent-is-hidden-in-the-children-studying-in-government-schools-sachin-8991042.html"},{"Title":"ਕਟਲੀ ਦਾ ਪਹਿਲਾਂ  ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਸਫ਼ਲਤਾਪੂਰਵਕ ਨੇਪਰੇ ਚੜਿ੍ਹਆ","Content":"ਬੀਤੇ 4 ਰੋਜ਼ਾ ਤੋਂ ਚੱਲ ਰਹੇ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਕਟਲੀ ਵੱਲੋਂ ਪਿੰਡ ਲੋਦੀ ਮਾਜਰਾ ਦੇ ਖੇਡ ਮੈਦਾਨ 'ਚ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਪਹਿਲਾਂ ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਸਫ਼ਲਤਾਪੂਰਵਕ ਨੇਪਰੇ ਚੜ੍ਹ ਗਿਆ ਹੈ। ਇਸ ਦੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਹੋਏ ਸਰਪੰਚ ਐਡਵੋਕੇਟ ਕਮਲ ਸੈਣੀ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਟੂਰਨਾਮੈਂਟ 'ਚ ਇਲਾਕੇ ਦੀਆਂ ਮੰਨੀਆਂ-ਪ੍ਰਮੰਨੀਆਂ ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਟੂਰਨਾਮੈਂਟ ਦਾ ਫਾਈਨਲ ਮੈਚ ਮਲਕਪੁਰ ਤੇ ਲੋਹਗੜ੍ਹ ਫਿੱਡੀਆਂ ਦੀ ਟੀਮ ਵਿਚਕਾਰ ਖੇਡਿਆ ਗਿਆ, ਜਿਸ 'ਚ ਕਿ ਫਿਡਿਆਂ ਦੀ ਟੀਮ ਜੇਤੂ ਰਹੀ । ਛੋਟੇ ਬੱਚਿਆਂ ਦੇ ਸ਼ੋਅ ਮੈਚ ਦਰਸ਼ਕਾਂ ਦੀ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੇ ਰਹੇ। ਇਸ ਟੂਰਨਾਮੈਂਟ 'ਚ ਬੈਸਟ ਪਲੇਅਰ ਅਰਸ਼ ਸੈਣੀ ਨੂੰ ਚੁਣਿਆ ਗਿਆ ਤੇ ਬੈਸਟ ਗੋਲਕ","PublishDate":"Mon, 29 Nov 2021 10:48:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8991041.html"},{"Title":"ਡਾ. ਰਾਜ ਨੇ ਪਿੰਡ ਟੋਹਲੀਆਂ ਵਿਖੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਵਿਧਾਇਕ ਡਾ. ਰਾਜ ਕੁਮਾਰ ਆਪਣੇ ਹਲਕੇ ਦੇ ਵਿਕਾਸ ਤੇ ਤਰੱਕੀ ਲਈ ਹਮੇਸ਼ਾ ਤੱਤਪਰ ਰਹਿੰਦੇ ਹਨ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੀ ਮੰਗ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਿੱਚ ਪੂਰੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ। ਉਹ ਆਪਣੇ ਹਲਕਾ ਵਾਸੀਆਂ ਤੇ ਹਲਕੇ ਦੇ ਚਹੁੰਪੱਖੀ ਵਿਕਾਸ ਨੂੰ ਪਹਿਲ ਦੇ ਆਧਾਰ 'ਤੇ ਰਖਦੇ ਹਨ। ਇਸੇ ਲੜੀ ਦੇ ਤਹਿਤ ਵਿਧਾਇਕ ਡਾ. ਰਾਜ ਕੁਮਾਰ ਨੇ ਪਿੰਡ ਟੋਹਲੀਆਂ ਦਾ ਦੌਰਾ ਕੀਤਾ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ।","PublishDate":"Mon, 29 Nov 2021 10:48:25 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-dr-the-state-inaugurated-the-development-works-at-village-tohlian-8991040.html"},{"Title":"ਖੇਤੀ ਕਾਨੂੰਨ ਰੱਦ ਕਰਵਾਉਣ ਲਈ 700 ਕਿਸਾਨਾਂ ਨੂੰ ਸ਼ਹੀਦ ਹੋਣਾ ਪਿਆ : ਅੰਮਿ੍ਤ ਕੌਰ ਗਿੱਲ","Content":"ਪਿਛਲੇ ਇਕ ਸਾਲ ਤੋਂ ਦਿੱਲੀ ਦੀਆਂ ਸਰਹੱਦਾਂ 'ਤੇ ਲਾਮਿਸਾਲ ਕਿਸਾਨ ਸੰਘਰਸ਼ 'ਚ ਭਾਵੇਂ 700 ਕਿਸਾਨਾਂ ਨੂੰ ਸ਼ਹੀਦੀਆਂ ਦੇਣੀਆਂ ਪਈਆਂ, ਪੰ੍ਤੂ ਕਿਸਾਨ ਆਪਣਾ ਭਵਿੱਖ ਤੇ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਦੇ ਹਿੱਤਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣ 'ਚ ਕਾਮਯਾਬ ਹੋ ਗਏ ਹਨ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਜਾਟ ਮਹਾ ਸਭਾ ਦੇ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਅੰਮਿ੍ਤ ਕੌਰ ਗਿੱਲ ਨੇ ਮੌੜ ਵਿਖੇ ਕੀਤਾ। ਕੇਂਦਰ ਦੀ ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਜਿਹੜੇ ਕੰਡੇ ਆਪਣੇ ਹੱਥੀਂ ਬੀਜੇ","PublishDate":"Mon, 29 Nov 2021 10:47:20 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-700-farmers-had-to-die-for-repealing-agriculture-law-amrit-kaur-gill-8991039.html"},{"Title":"ਐੱਨਸੀਸੀ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਭਾਰਤੀ ਫੌਜ ਦੇ ਅੰਤਰਗਤ ਐੱਨਸੀਸੀ ਵੱਲੋਂ ਨਵੰਬਰ 'ਚ ਆਪਣੀ ਸਥਾਪਨਾ ਦੀ 73ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਮਨਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਖ਼ਾਲਸਾ ਕਾਲਜ ਪਟਿਆਲਾ ਦੇ ਨੇਵਲ ਵਿੰਗ ਵੱਲੋਂ ਇਕ ਪੋ੍ਗਰਾਮ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਇਸ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਭਾਸ਼ਣ ਮੁਕਾਬਲੇ, ਪੋਸਟਰ ਮੇਕਿੰਗ ਤੇ ਵੱਖ-ਵੱਖ ਗਤੀਵਿਧੀਆਂ 'ਚ ਹਿੱਸਾ ਲਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਕਾਲਜ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਧਰਮਿੰਦਰ ਸਿੰਘ ਉੱਭਾ ਨੇ ਦੱਸਿਆ ਐੱਨਸੀਸੀ ਇਕ ਅਜਿਹਾ ਪਲੇਟਫਾਰਮ ਹੈ, ਜੋ ਸਕੂਲਾਂ ਤੇ ਕਾਲਜ ਭਾਰਤੀ ਫੌਜ ਦੇ ਅੰਤਰਗਤ ਐੱਨਸੀਸੀ ਵੱਲੋਂ ਨਵੰਬਰ 'ਚ ਆਪਣੀ ਸਥਾਪਨਾ ਦੀ 73ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਮਨਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਖ਼ਾਲਸਾ ਕਾਲਜ ਪਟਿਆਲਾ ਦੇ ਨੇਵਲ ਵਿੰਗ ਵੱਲੋਂ ਇਕ ਪੋ੍ਗਰਾਮ ਦਾ ਆਯ","PublishDate":"Mon, 29 Nov 2021 10:47:19 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ncc-day-celebrated-by-naval-wing-of-khalsa-college-8991038.html"},{"Title":"ਦੋ ਕਰੋੜ ਤੋਂ ਵੱਧ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣੇਗੀ ਭੜੀ ਪਨੈਚਾਂ ਵਾਲੀ ਸੜਕ ਤੇ ਸਕੂਲ ਹੋਵੇਗਾ ਅੱਪਗ੍ਰੇਡ : ਧਰਮਸੋਤ","Content":"ਪਿੰਡ ਭੜੀ ਪਨੈਚਾਂ ਤੇ ਇਲਾਕੇ ਦੀ ਚਿਰੋਕੀ ਮੰਗ ਨੂੰ ਆਖਿਰ ਉਦੋਂ ਬੂਰ ਪਿਆ ਜਦੋਂ ਹਲਕਾ ਵਿਧਾਇਕ ਸਾਧੂ ਸਿੰਘ ਧਰਮਸੋਤ ਨੇ ਕਸਬਾ ਚਹਿਲ ਤੋਂ ਪਿੰਡ ਝੰਬਾਲਾ ਦੀ ਥੇਹ ਤੱਕ ਵਾਇਆ ਭੜੀ ਪਨੈਚਾਂ ਅਮਲੋਹ-ਰੰਘੇੜਾ ਮਾਰਗ...","PublishDate":"Mon, 29 Nov 2021 10:47:00 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-punjab-news-school-to-be-upgraded-on-paved-road-at-a-cost-of-over-rs-2-crore-dharamsot-8991036.html"},{"Title":"ਜੇਤੂ ਖਿਡਾਰੀਆਂ ਨੂੰ ਬੰਨੀ ਚਹਿਲ ਨੇ ਵੰਡੇ ਇਨਾਮ","Content":"64ਵੀਂ  ਨੈਸ਼ਨਲ ਸ਼ੂਟਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ ਸ਼ੂਟਿੰਗ ਦੇ ਵੱਖ-ਵੱਖ ਵਰਗਾਂ ਦਾ ਟੂਰਨਾਮੈਂਟ ਨਿਊ ਮੋਤੀ ਬਾਗ ਸ਼ੂਟਿੰਗ ਰੇਂਜ ਮੈਣ 'ਚ ਮੈਨੇਜਰ ਅਮਰਜੰਗ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ 22 ਨਵੰਬਰ ਤੋਂ 14 ਦਸੰਬਰ ਤਕ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ 'ਚ ਮੁਕਾਬਲਿਆਂ ਦੇ ਜੇਤੂਆਂ ਨੂੰ ਇਨਾਮ ਤਕਸੀਮ ਕਰਨ ਲਈ ਬਤੌਰ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਚੇਅਰਮੈਨ ਸੰਜੇਇੰਦਰ ਸਿੰਘ ਬੰਨੀ ਚਹਿਲ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਚੇਅਰਮੈਨ ਬੰਨੀ ਚ64ਵੀਂ  ਨੈਸ਼ਨਲ ਸ਼ੂਟਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ ਸ਼ੂਟਿੰਗ ਦੇ ਵੱਖ-ਵੱਖ ਵਰਗਾਂ ਦਾ ਟੂਰਨਾਮੈਂਟ ਨਿਊ ਮੋਤੀ ਬਾਗ ਸ਼ੂਟਿੰਗ ਰੇਂਜ ਮੈਣ 'ਚ ਮੈਨੇਜਰ ਅਮਰਜੰਗ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ 22 ਨਵੰਬਰ ਤੋਂ 14 ਦਸੰਬਰ ਤਕ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ 'ਚ ਮੁਕਾਬਲਿਆਂ ਦੇ ","PublishDate":"Mon, 29 Nov 2021 10:44:10 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-honour-honour-nedws-8991037.html"},{"Title":"ਹੈਰੋਇਨ ਸਮੇਤ ਦੋ ਪੁੁਲਿਸ ਅੜਿੱਕੇ","Content":"3rime news","PublishDate":"Mon, 29 Nov 2021 10:42:03 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-8991033.html"},{"Title":"ਧਨੌਰੀ ਦੀ ਟੀਮ ਨੇ ਜਿੱਤਿਆ ਕਬੱਡੀ ਕੱਪ","Content":"ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਮਹਿਤੋਤ ਵੱਲੋਂ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਸਪੋਰਟਸ ਕਲੱਬ ਮਹਿਤੋਤ, ਸਮੂਹ ਨਗਰ ਨਿਵਾਸੀ ਐੱਨਆਰਆਈ ਭਰਾਵਾਂ ਤੇ ਇਲਾਕੇ ਦੇ ਕਬੱਡੀ ਪੇ੍ਮੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਏ ਕਬੱਡੀ ਕੱਪ 'ਤੇ ਬਾਬਾ ਗਾਜੀ ਦਾਸ ਕਬੱਡੀ ਕਲੱਬ ਧਨੌਰੀ ਦੀ ਟੀਮ ਨੇ ਭੂਲਣ ਦੀ ਟੀਮ ਨੂੰ ਹਰਾ ਕੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੈ। ਇਸ ਮੌਕੇ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਜੇਤੂ ਟੀਮ ਨੂੰ ਕੱਪ ਤੇ 61 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਨਕਦ ਰਾਸ਼ੀ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਤੇ ਦੂਜੇ ਸਥਾਨ 'ਤੇ ਰਹੀ ਭੂਲਣ ਦੀ ਟੀਮ ਨੂੰ ਇਕੱਤੀ ਹਜ਼ਾਰ ਰੁਪਏ ਤੇ ਕੱਪ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Mon, 29 Nov 2021 10:42:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8991034.html"},{"Title":"ਮੋਦੀ ਕਾਲਜ ਦੀ ਵਿਦਿਆਰਥਣ ਨੇ ਜਿੱਤਿਆ ਚਾਂਦੀ ਦਾ ਤਗਮਾ","Content":"ਸਥਾਨਕ ਮੁਲਤਾਨੀ ਮੱਲ ਮੋਦੀ ਕਾਲਜ ਦੀ ਵਿਦਿਆਰਥਣ ਮਧੂ ਬੈਦਵਾਨ ਨੇ 14 ਤੋਂ 19 ਨਵੰਬਰ ਤਕ ਆਰਮੀ ਸਟੇਡੀਅਮ ਢਾਕਾ (ਬੰਗਲਾਦੇਸ਼) 'ਚ ਆਯੋਜਿਤ ਹੋਏ 'ਏਸ਼ੀਅਨ ਤੀਰ-ਅੰਦਾਜ਼ੀ ਚੈਂਪੀਅਨਸ਼ਿਪ-2021' 'ਚ ਚਾਂਦੀ ਦਾ ਤਗਮਾ ਜਿੱਤ ਕੇ ਦੇਸ਼ ਤੇ ਕਾਲਜ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕੀਤਾ ਹੈ। ਕਾਲਜ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਖੁਸ਼ਵਿੰਦਰ ਕੁਮਾਰ ਨੇ ਮਧੂ ਬੈਦਵਾਨ ਨੂੰ ਇਸ ਸ਼ਾਨਦਾਰ ਸਫਲਤਾ ਲਈ ਵਧਾਈ ਦਿੱਤੀ। ਮਧੂ ਬੈਦਵਾਨ ਨੂੰ ਕਾਲਜ ਤੇ 'ਸਰਬੱਤ ਦਾ ਭਲਾ ਟਰਸੱਟ' ਦੇ ਮੈਨਜਿੰਗ ਡਾਇਰੈਕਟਰ ਡਾ. ਐੱਸਪੀਐੱਸ ਉਬਰਾਏ ਵੱਲੋਂ ਸਨਮਾਨਿਤ ਵੀ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੁਕਾਬਲੇ ਵਿਚ ਸਫਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਮਧੂ ਬੈਦਵਾਨ 2022 'ਚ ਹੈਗਜ਼ੌ (ਚੀਨ) ਹੋਣ ਵਾਲੀਆਂ ਏਸ਼ੀਅਨ ਖੇਡਾਂ 'ਚ ਸੋਨੇ ਦ","PublishDate":"Mon, 29 Nov 2021 10:41:02 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-modi-clg-8991030.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]