[{"Title":"ਵਧੀਆਂ ਸੇਵਾਵਾਂ ਦੇਣ 'ਤੇ ਅਧਿਆਪਕ ਬਲਵਿੰਦਰ ਸਿੰਘ ਸਨਮਾਨਿਤ","Content":"ਗੁਰਦਾਸਪੁਰ ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੀਤੇ ਸਨਮਾਨ ਸਮਾਰੋਹ 'ਚ ਬਲਾਕ ਦੌਰਾਂਗਲਾ ਦੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਚੱਕਰਾਜਾ ਦੇ ਅਧਿਆਪਕ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੂੰ 100 ਫ਼ੀਸਦੀ ਸਕੂਲ ਦੇ ਨਤੀਜੇ ਦੇਣ ਅਤੇ ਸੈਲਫ ਮੇਡ ਸਕੂਲ ਬਣਾਉਂਣ 'ਤੇ ਪੰਜਾਬ ਸਕੂਲ ਸਿਖਿਆ ਵਿਭਾਗ ਦੇ ਸਕੱਤਰ ਕ੍ਰਿਸ਼ਨ ਕੁਮਾਰ ਵੱਲੋਂ ਪ੍ਰਸ਼ੰਸਾ ਪੱਤਰ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Thu, 17 Oct 2019 12:07:29 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-teachers-awarded-8711098.html"},{"Title":"ਰਮਿੰਦਰ ਆਵਲਾ ਨੇ ਕੀਤਾ ਚੋਣ ਪ੍ਰਚਾਰ","Content":"21 ਅਕਤੂਬਰ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀ ਹਲਕਾ ਜਲਾਲਾਬਾਦ ਦੀ ਜ਼ਿਮਨੀ ਚੋਣ ਨੂੰ ਲੈ ਕੇ ਆਪਣਾ ਚੋਣ ਪ੍ਰਚਾਰ ਜਾਰੀ ਰੱਖਦੇ ਹੋਏ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਰਮਿੰਦਰ ਸਿੰਘ ਆਵਲਾ ਨੇ ਸਥਾਨਕ ਸਬਜ਼ੀ ਮੰਡੀ 'ਚ ਪਹੁੰਚ ਕੇ ਪ੍ਰਧਾਨ ਸੁਰਿੰਦਰ ਚਾਵਲਾ, ਸਾਰੇ ਸਬਜ਼ੀ ਮੰਡੀ ਦੇ ਆੜ੍ਹਤੀਏ ਅਤੇ ਸਬਜ਼ੀ ਵਿਕ੍ਰੇਤਾਵਾਂ ਨਾਲ ਮਿਲੇ ਅਤੇ ਆਪਣੇ ਹੱਕ ਵਿਚ ਵੋਟ ਮੰਗੇ।","PublishDate":"Thu, 17 Oct 2019 12:06:27 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-jalalabad-by-election-8711097.html"},{"Title":"ਏਡਜ਼ ਪੀੜਤਾਂ ਨਾਲ ਿਘ੍ਣਾ ਨਾ ਕਰੋ : ਸ਼ਰਮਾ","Content":"ਯੁਵਕ ਸੇਵਾਵਾਂ ਵਿਭਾਗ ਪੰਜਾਬ ਦੀ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਵਿਖੇ ਪੰਜਾਬ ਰਾਜ ਏਡਜ਼ ਕੰਟਰੋਲ ਸੁਸਾਇਟੀ ਚੰਡੀਗੜ੍ਹ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਰੈੱਡ ਰੀਬਨ ਕਲੱਬ ਕਾਲਜਾਂ ਦੀ ਐਡਵੋਕੇਸੀ ਮੀਟਿੰਗ ਕਰਵਾਈ ਗਈ। ਜਿਸ 'ਚ ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ 'ਚ ਸਥਾਪਿਤ ਕੀਤੇ ਗਏ 20 ਰੈੱਡ ਰੀਬਨ ਕਲੱਬਾਂ ਦੇ ਨੋਡਲ ਅਫਸਰ, ਪਿ੍ਰੰਸੀਪਲ ਤੇ ਪੀਅਰ ਐਜੂਕੇਟਰਾਂ ਨੇ ਭਾਗ ਲਿਆ।","PublishDate":"Thu, 17 Oct 2019 12:05:25 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-meeting-regarding-diseases-barnala-punjab-8711096.html"},{"Title":"ਰੇਲਵੇ ਓਵਰ ਬਿ੍ਜ ਬਣਾਉਣ ਸਬੰਧੀ ਵਿਚਾਰਾਂ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਐਮਕੇ ਅਰਾਵਿੰਦ ਕੁਮਾਰ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਮੀਟਿੰਗ ਦੌਰਾਨ ਜਲਾਲਾਬਾਦ ਰੋਡ 'ਤੇ ਬਣਨ ਵਾਲੇ ਰੇਲਵੇ ਓਵਰ ਬਿ੍ਜ ਦੇ ਚੱਲ ਰਹੇ ਕੰਮ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। ਇਸ ਮੌਕੇ ਐੱਸਡੀਐੱਮ ਵੀਰਪਾਲ ਕੌਰ, ਸਾਬਕਾ ਵਿਧਾਇਕਾ ਕਰਨ ਕੌਰ ਬਰਾੜ ਤੋਂ ਇਲਾਵਾ ਰੇਲਵੇ ਵਿਭਾਗ ਤੇ ਸਟੇਟ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Thu, 17 Oct 2019 12:02:23 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-meeting-for-railway-over-bridge-8711095.html"},{"Title":"ਸੰਗਰਾਂਦ ਦਾ ਦਿਨ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ","Content":"\nਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ ਵਿਖੇ ਕੱਤਕ ਦੀ ਸੰਗਰਾਂਦ ਦਾ ਦਿਹਾੜਾ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਜਾਏ ਗਏ ਖ਼ਾਸ ਧਾਰਮਿਕ ਦੀਵਾਨ ਦੌਰਾਨ ਢਾਡੀ ਜੱਥੇ ਨੇ ਸੰਗਤਾਂ ਨੂੰ ਗੁਰੂ ਇਤਿਹਾਸ ਸੁਣਾ ਕੇ ਗੁਰੂ ਚਰਨਾਂ ਨਾਲ ਜੋੜਿਆ। ਇਹ ਦਿਨ ਮਨਾਉਣ ਮੌਕੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਸ਼","PublishDate":"Thu, 17 Oct 2019 12:02:21 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-sangrand-day-celebrated-8711094.html"},{"Title":"'ਆਪ' ਨੇ ਪਿੰਡਾਂ 'ਚ ਲੋਕਾਂ ਨਾਲ ਰਾਬਤਾ ਕਾਇਮ ਕਰਨ ਦੀ ਕਵਾਇਦ ਤੋਰੀ","Content":"Meeting by 1am 1dmi Parti\n","PublishDate":"Thu, 17 Oct 2019 12:00:18 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-meeting-by-aam-admi-parti-8711093.html"},{"Title":"'2711 ਮਰੀਜ਼ਾਂ ਨੇ ਕਰਵਾਇਆ ਬੀਮਾ ਯੋਜਨਾ ਰਾਹੀਂ ਇਲਾਜ'","Content":"\nਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਬਿਹਤਰ ਸਿਹਤ ਸਹੂਲਤਾਂ ਮੁਹੱਈਆ ਕਰਾਉਣ ਲਈ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਆਯੂਸ਼ਮਾਨ ਭਾਰਤ-ਸਰਬਤ ਸਿਹਤ ਬੀਮਾ ਯੋਜਨਾ ਤੋਂ ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ 2711 ਮਰੀਜ਼ਾਂ ਨੇ ਹੁਣ ਤਾਈਂ ਆਪਣਾ ਇਲਾਜ ਕਰਵਾਇਆ ਹੈ। ਆਯੂਸ਼ਮਾਨ ਭਾਰਤ-ਸਰਬਤ ਸਿਹਤ ਬੀਮਾ ਯੋਜਨਾ ਦੀ ਸਮੀਖਿਆ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਵਿਖੇ ਰੱਖੀ ਮੀਟਿੰਗ ਦੌਰਾਨ ਸਹਾਇਕ ਕਮਿਸ਼ਨਰ (ਜਨਰਲ) ਇਸਮਤ ਵਿਜੈ ਸਿੰਘ ਨੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਮੂਹ ਬੀਡੀਪੀਓਜ਼ ਨੂੰ ਹਦਾਇਤ ਕਰਦਿਆ ਕਿਹਾ ਕਿ ਇਕ ਹਫ਼ਤੇ ਵਿਚ ਸਮੂਹ ਪਿੰਡਾਂ ਦੇ ਸਰਪੰਚਾਂ ਨਾਲ ਮੀਟਿੰਗ ਕਰਕੇ ਆਯੂਸ਼ਮਾਨ ਭਾਰਤ-ਸਰਬੱਤ ਸਿਹਤ ਬੀਮਾ ਬਾਰੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਜਾਵੇ ਅਤੇ ਆਪਣੇ-ਆਪਣੇ ਪਿੰਡ ਵਿਚ ਰਹਿੰਦੇ ਕਾਰਡ ਬਿਨ","PublishDate":"Thu, 17 Oct 2019 11:59:16 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-insaurance-scheme-8711091.html"},{"Title":"ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਸੰਧੂ ਭਾਜਪਾ 'ਚ ਸ਼ਾਮਲ","Content":"ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਾਰਨੀ ਮੈਂਬਰ ਸਤੀਸ਼ ਅਸੀਜਾ ਦੀ ਪ੍ਰਰੇਰਨਾ ਸਦਕਾ ਅਤੇ ਭਾਜਪਾ ਕਿਸਾਨ ਮੋਰਚਾ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਯਤਨਾਂ ਸਦਕਾ ਪਿੰਡ ਭਗਵਾਨ ਪੁਰਾ ਦੇ ਕਿਸਾਨ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਸੰਧੂ, ਦੇਸ਼ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਕੰਮਾਂ ਤੇ ਦੇਸ਼ ਪ੍ਰਤੀ ਸੇਵਾਵਾਂ ਤੋਂ ਪ੍ਰਭਾਵਿਤ ਹੋ ਕੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਭਾਜਪਾ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਏ।","PublishDate":"Thu, 17 Oct 2019 11:58:13 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-shamsher-singh-joined-bjp-8711090.html"},{"Title":"ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਅੱਗੇ ਦਿੱਤਾ ਰੋਸ ਧਰਨਾ","Content":"ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਵੱਲੋਂ ਸਰਕਾਰੀ ਕਾਲਜ (ਲੜਕੀਆਂ) ਜਲਾਲਾਬਾਦ 'ਚ ਐੱਸਸੀ ਵਿਦਿਆਰਥਣਾਂ ਤੋਂ ਲਈਆਂ ਜਾ ਰਹੀਆਂ ਨਾਜਾਇਜ਼ ਫੀਸਾਂ ਖ਼ਿਲਾਫ਼ ਜਲਾਲਾਬਾਦ ਦੇ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਮੂਹਰੇ ਧਰਨਾ ਲਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਧੀਰਜ ਕੁਮਾਰ ਅਤੇ ਸੈਨਿਕਾ ਨੇ ਪ੍ਰਰੈੱਸ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆ ਕਿਹਾ ਕਿ ਪੋਸਟ ਮੈਟਿ੍ਕ ਸਕਾਲਰਸ਼ਿਪ ਸਕੀਮ ਤਹਿਤ ਐੱਸਸੀ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪੂਰੀ ਫੀਸ ਮਾਫ਼ ਹੈ ਪਰ ਸਰਕਾਰੀ ਕਾਲਜ (ਲੜਕੀਆਂ) ਜਲਾਲਾਬਾਦ ਵੱਲੋਂ ਇਸ ਕਾਨੂੰਨ ਨੂੰ ਿਛੱਕੇ ਟੰਗ ਕੇ ਵਿਦਿਆਰਥਣਾਂ ਤੋਂ ਲਗਾਤਾਰ ਨਾਜਾਇਜ਼ ਫੀਸਾਂ ਉਗਰਾਹੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।","PublishDate":"Thu, 17 Oct 2019 11:55:08 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-protest-of-psu-8711089.html"},{"Title":"SBI ਨੇ ਸ਼ੁਰੂ ਕੀਤੀ ਨਵੀਂ ਸਰਵਿਸ, ਬਿਨਾਂ ਕਾਰਡ ਤੇ ਪਿਨ ਦੇ ਮੋਬਾਈਲ ਦੀ ਮਦਦ ਨਾਲ PoS ਨਾਲ ਕੱਢ ਸਕੋਗੇ ਪੈਸੇ","Content":"ਸਟੇਟ ਬੈਂਕ ਆਫ ਇੰਡੀਆ ਆਪਣੇ ਗਾਹਕਾਂ ਲਈ ਕੁਝ ਨਾ ਕੁਝ ਸੁਵਿਧਾ ਦਿੰਦਾ ਰਹਿੰਦਾ ਹੈ। ਹਾਲ ਹੀ ਬੈਂਕ ਨੇ ਲੋਨ ਤੇ ਬਿਆਜ ਦਰਾਂ ਨੂੰ ਲੈ ਕੇ ਫੈਸਲਾ ਲਿਆ ਹੈ ਜਿਸ 'ਚ ਬੈਂਕ ਨੇ ਇਕ ਅਜਿਹੀ ਸਰਵਿਸ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ ਜਿਸ ਦੀ ਮਦਦ ਨਾਲ ਤੁਸੀਂ ਬਿਨਾ ਏਟੀਐੱਮ ਕਾਰਡ 'ਤੇ ਪਿੰਨ ਨੰਬਰ ਦੇ Pos ਮਸ਼ੀਨ ਤੇ ਆਪਣੇ ਮੋਬਾਈਲ ਦੀ ਮਦਦ ਨਾਲ ਪੇਮੈਂਟ ਕਰ ਸਕੋਗੇ","PublishDate":"Thu, 17 Oct 2019 11:54:32 +00:00","Link":"https://punjabi.jagran.com/technology/general-sbi-mobile-payment-service-card-pay-know-debit-card-and-atm-pin-8711081.html"},{"Title":"ਗਿੱਕੀ ਕਤਲ ਕਾਂਡ: ਹਾਈ ਕੋਰਟ ਵਲੋਂ ਚਾਰ ਦੋਸ਼ੀਆਂ ਦੀ ਉਮਰ ਕੈਦ ਬਰਕਰਾਰ","Content":"ਜਲੰਧਰ: ਬਹੁ-ਚਰਚਿਤ ਗਿੱਕੀ ਕਤਲ ਕਾਂਡ ਦੇ ਚਾਰ ਦੋਸ਼ੀਆਂ ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਜ਼ਿਲ੍ਹਾ ਸੈਸ਼ਨ ਜੱਜ ਵੱਲੋਂ ਸੁਣਾਈ ਗਈ ਉਮਰ ਕੈਦ ਨੂੰ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਬਰਕਰਾਰ ਰੱਖਿਆ ਹੈ। ਗੁਰਕੀਰਤ ਸਿੰਘ ਸੇਖੋਂ ਉਰਫ਼ ਗਿੱਕੀ, ਜੋ ਕਿ ਸੇਖੋਂ ਗਰੈਂਡ ਹੋਟਲ ਦੇ ਮਾਲਕ ਦਾ ਪੁੱਤਰ ਸੀ, ਦਾ 21 ਅਪਰੈਲ 2011 ਨੂੰ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 04:49:46 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%97%e0%a8%bf%e0%a9%b1%e0%a8%95%e0%a9%80-%e0%a8%95%e0%a8%a4%e0%a8%b2-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%b5%e0%a8%b2/"},{"Title":"ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਸੰਗਠਨਾਂ ਵੱਲੋਂ ਫ਼ੈਸਲਾ ਗ਼ੈਰ-ਸੰਵਿਧਾਨਕ ਤੇ ਗ਼ੈਰਕਾਨੂੰਨੀ ਕਰਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਅੱਠ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਸੰਗਠਨਾਂ ਨੇ ਰਾਜ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲਿਆਂ ਅਤੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਉਲੰਘਣਾ ਦੇ ਦੋਸ਼ੀ ਪੁਲੀਸ ਅਫ਼ਸਰਾਂ ਤੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਰਿਹਾਈ ਨੂੰ ਗ਼ੈਰ-ਸੰਵਿਧਾਨਕ ਅਤੇ ਕਾਨੂੰਨੀ ਪ੍ਰਣਾਲੀ ਦੀ ਤੌਹੀਨ ਕਰਾਰ ਦਿੱਤਾ ਹੈ। ਸੰਗਠਨਾਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਸੀਨੀਅਰ ਵਕੀਲਾਂ ਆਰ.ਐੱਸ. ਬੈਂਸ, ਨਵਕਿਰਨ ਸਿੰਘ, ਸਾਬਕਾ ਆਈਏਐੱਸ ਗੁਰਤੇਜ ਸਿੰਘ ਅਤੇ ਸਤਨਾਮ ਸਿੰਘ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 04:48:58 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%ae%e0%a8%a8%e0%a9%81%e0%a9%b1%e0%a8%96%e0%a9%80-%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a9%b0%e0%a8%97%e0%a8%a0%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a9%b1/"},{"Title":"ਪਲੇਠਾ ‘ਸਿੱਖ ਫੁਟਬਾਲ ਕੱਪ’ 23 ਨਵੰਬਰ ਤੋਂ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਿੱਖੀ ਸਰੂਪ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਗਲੋਬਲ ਸਿੱਖ ਸਪੋਰਟਸ ਫੈਡਰੇਸ਼ਨ ਅਤੇ ਖ਼ਾਲਸਾ ਫੁਟਬਾਲ ਕਲੱਬ (ਖ਼ਾਲਸਾ ਐਫਸੀ) ਵੱਲੋਂ ਪੰਜਾਬ ’ਚ ਪਹਿਲਾ ‘ਸਿੱਖ ਫੁੱਟਬਾਲ ਕੱਪ’ 23 ਨਵੰਬਰ ਤੋਂ ਪੰਜਾਬ ਦੇ ਸਾਰੇ ਜ਼ਿਲ੍ਹਿਆਂ ’ਚ ਕਰਵਾਇਆ ਜਾਵੇਗਾ। ਖ਼ਾਲਸਾ ਐੱਫਸੀ ਦੇ ਪ੍ਰਧਾਨ ਹਰਜੀਤ ਸਿੰਘ ਗਰੇਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਇਸ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 04:46:49 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%aa%e0%a8%b2%e0%a9%87%e0%a8%a0%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%ab%e0%a9%81%e0%a8%9f%e0%a8%ac%e0%a8%be%e0%a8%b2-%e0%a8%95%e0%a9%b1%e0%a8%aa-23-%e0%a8%a8/"},{"Title":"ਸਿੱਖ ਕਤਲੇਆਮ: ਫਰਜ਼ੀ ਗਵਾਹ ਨਾਲ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਬਚਾਉਂਦੀ ਰਹੀ ਪੁਲੀਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੱਜਣ ਕੁਮਾਰ ਅਤੇ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਹੋਰ ਦੋਸ਼ੀਆਂ ਨਾਲ ਪੁਲੀਸ ਦੀ ਗੰਢ-ਤੁੱਪ ਅੱਜ ਪਟਿਆਲਾ ਹਾਊਸ ਕੋਰਟ ਵਿਚ ਉਦੋਂ ਜੱਗ ਜ਼ਾਹਰ ਹੋ ਗਈ ਜਦੋਂ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਆਈ ਕਿ ਪੁਲੀਸ ਜਾਅਲੀ ਗਵਾਹ ਖੜ੍ਹੇ ਕਰ ਕੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਅਦਾਲਤਾਂ ਵਿੱਚੋਂ ਕਲੀਨ ਚਿੱਟ ਦੁਆਉਂਦੀ ਰਹੀ ਹੈ। ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 04:45:31 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%95%e0%a8%a4%e0%a8%b2%e0%a9%87%e0%a8%86%e0%a8%ae-%e0%a8%ab%e0%a8%b0%e0%a8%9c%e0%a8%bc%e0%a9%80-%e0%a8%97%e0%a8%b5%e0%a8%be%e0%a8%b9-%e0%a8%a8%e0%a8%be/"},{"Title":"ਜਨਮ ਅਸਥਾਨ ਨਨਕਾਣਾ ਸਾਹਿਬ ‘ਚ ਲੰਗਰ ਹਾਲ ਦੀ ਨਵੀਂ ਉਸਾਰੀ ਇਮਾਰਤ ਦਾ ਉਦਘਾਟਨ","Content":"ਜੰਮੂ : ਪਾਕਿਸਤਾਨ ਦਾ ਇਵੈਕਵੀ ਟਰੱਸਟ ਪ੍ਰਾਪਰਟੀ ਬੋਰਡ (ਈ ਟੀ ਪੀ ਬੀ) ਦੇ ਚੇਅਰਮੈਨ ਡਾ: ਆਮਿਰ ਅਹਿਮਦ ਅਤੇ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਪੀ ਐਸ ਜੀ ਪੀ ਸੀ) ਦੇ ਪ੍ਰਧਾਨ ਸਤਵੰਤ ਸਿੰਘ ਨੇ ਜਨਮ ਅਸਥਾਨ ਨਨਕਾਣਾ ਸਾਹਿਬ ਵਿਖੇ ਲੰਗਰ ਹਾਲ ਦੀ ਨਵੀਂ ਉਸਾਰੀ ਇਮਾਰਤ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ।ਇਸ ਮੌਕੇ &#8216;ਤੇ ਈ.ਟੀ.ਪੀ.ਬੀ ਅਤੇ ਪੀ.ਐਸ.ਜੀ.ਪੀ. ਸੀ. ਦੇ ਮੈਂਬਰਾਂ ਤੋਂ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 04:35:50 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%9c%e0%a8%a8%e0%a8%ae-%e0%a8%85%e0%a8%b8%e0%a8%a5%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a8%a8%e0%a8%95%e0%a8%be%e0%a8%a3%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%9a-%e0%a8%b2/"},{"Title":"ਅਮਰੀਕੀ ਸਦਨ ਨੇ ਹਾਂਗਕਾਂਗ ‘ਡੈਮੋਕਰੇਸੀ ਐਕਟ’ ਪਾਸ ਕੀਤਾ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕੀ ਪ੍ਰਤੀਨਿਧੀ ਸਭਾ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਹਾਂਗਕਾਂਗ ਵਿਚ ਲੋਕਤੰਤਰ ਪੱਖੀ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਦੀ ਮੰਗ &#160;ਵਾਲਾ ਇਕ ਬਿੱਲ ਪਾਸ ਕੀਤਾ ਜਿਸ ਦਾ ਉਦੇਸ਼ ਉਸ ਅਰਧ-ਖ਼ੁਦਮੁਖਤਿਆਰ ਖੇਤਰ ਵਿਚ ਨਾਗਰਿਕ ਅਧਿਕਾਰਾਂ ਦੀ ਰਾਖੀ ਕਰਨਾ ਹੈ। ਚੀਨ ਨੇ ਇਸ ਕਦਮ &#8216;ਤੇ ਸਖਤ ਪ੍ਰਤੀਕ੍ਰਿਆ ਦਿਤੀ ਹੈ। &#8216;ਹਾਂਗ ਕਾਂਗ ਹਿਊਮਨ ਰਾਈਟਸ ਐਂਡ ਡੈਮੋਕਰੇਸੀ ਐਕਟ&#8217; ਹੁਣ ਸੀਨੇਟ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਜਾਵੇਗਾ, [&#8230;]","PublishDate":"Thu, 17 Oct 2019 04:34:28 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%b8%e0%a8%a6%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%b9%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97-%e0%a8%a1%e0%a9%88/"},{"Title":"ਮੰਗਲ ਅਤੇ ਚੰਨ ‘ਤੇ ਭਵਿੱਖ ਵਿਚ ਉਗਾਈ ਜਾ ਸਕਣਗੀਆਂ ਫਸਲਾਂ","Content":"ਲੰਦਨ : ਨਾਸਾ ਦੇ ਵਿਗਿਆਨੀਆਂ ਨੇ ਮੰਗਲ ਅਤੇ ਚੰਦਰਮਾ ਵਰਗੇ ਵਾਤਾਵਰਣ ਅਤੇ ਮਿੱਟੀ ਨੂੰ ਨਕਲੀ ਢੰਗ ਨਾਲ ਤਿਆਰ ਕਰ ਕੇ ਫਸਲਾਂ ਉਗਾਉਣ ਵਿਚ ਸਫ਼ਲਲਾ ਹਾਸਲ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਦਾ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਜੇ ਭਵਿੱਖ ਵਿਚ ਲਾਲ ਗ੍ਰਹਿ (ਮੰਗਲ) ਅਤੇ ਚੰਨ &#8216;ਤੇ ਮਨੁੱਖੀ ਬਸਤੀਆਂ ਸਥਾਪਤ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਤਾਂ ਉਨ੍ਹਾਂ ਲਈ ਉਥੇ ਖਾਣ ਦੀਆਂ ਵਸਤੂਆਂ ਉਗਾਈ ਜਾ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 04:30:11 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%ae%e0%a9%b0%e0%a8%97%e0%a8%b2-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%9a%e0%a9%b0%e0%a8%a8-%e0%a8%a4%e0%a9%87-%e0%a8%ad%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%89/"},{"Title":"ਬਲਦੇਵ ਸਿਰਸਾ ਤੇ ਸਾਥੀਆਂ ਦੀ ਪੁਲੀਸ ਵੱਲੋਂ ਖਿੱਚ-ਧੂਹ","Content":"ਰਈਆ: ਪਿਛਲੇ ਦਸ ਦਿਨਾਂ ਤੋਂ ਜੁਡੀਸ਼ੀਅਲ ਹਿਰਾਸਤ ਵਿੱਚ ਜੇਲ੍ਹ ਵਿੱਚ ਬੰਦ ਭਾਈ ਬਲਦੇਵ ਸਿੰਘ ਸਿਰਸਾ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦੋ ਸਾਥੀ ਕਿਸਾਨ ਮੱਖਣ ਸਿੰਘ ਤੇ ਹਰਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਅੱਜ ਐੱਸਡੀਐਮ ਸੁਮਿਤ ਮੁੱਦ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਦੀ ਅਦਾਲਤ ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਨਿੱਜੀ ਮੁਚੱਲਕੇ ’ਤੇ ਜ਼ਮਾਨਤ ਲੈਣ ਤੋਂ ਇਨਕਾਰ ਕਰਨ ’ਤੇ ਦੁਬਾਰਾ ਦੋ ਦਿਨਾਂ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 03:45:45 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%ac%e0%a8%b2%e0%a8%a6%e0%a9%87%e0%a8%b5-%e0%a8%b8%e0%a8%bf%e0%a8%b0%e0%a8%b8%e0%a8%be-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%a5%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%aa/"},{"Title":"ਸ਼ਰਧਾਲੂਆਂ ਲਈ 20 ਅਕਤੂਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ","Content":"ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ: ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਜਾਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦਾ ਕੰਮ 20 ਅਕਤੂਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗਾ। ਭਾਰਤ ਵਾਲੇ ਪਾਸੇ ‘ਜ਼ੀਰੋ ਲਾਈਨ’ ਨੂੰ ਪਾਕਿਸਤਾਨ ਨਾਲ ਜੋੜਦੇ ਚਹੁੰ-ਮਾਰਗੀ ਹਾਈਵੇਅ ਦਾ ਨਿਰਮਾਣ ਕਾਰਜ ਜ਼ੋਰਾਂ ’ਤੇ ਚੱਲ ਰਿਹਾ ਹੈ ਪਰ ਸਰੱਹਦ ਪਾਰ ਇਸ ਕੰਮ ਦੀ ਰਫ਼ਤਾਰ ਕਾਫੀ ਮੱਠੀ ਹੈ। ਗ੍ਰਹਿ ਮਾਮਲਿਆਂ ਬਾਰੇ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 03:30:38 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%b6%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%b2%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%b2%e0%a8%88-20-%e0%a8%85%e0%a8%95%e0%a8%a4%e0%a9%82%e0%a8%ac%e0%a8%b0-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b6%e0%a9%81/"},{"Title":"ਹਿੰਦੂ ਜਥੇਬੰਦੀ ਨੇ ਅੱਤਵਾਦੀ ਰਾਜੋਆਣਾ ਦੀ ਸਜ਼ਾ ਮੁਆਫ਼ੀ ਦਾ ਕੀਤਾ ਵਿਰੋਧ","Content":"ਚੰਡੀਗੜ੍ਹ  : ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਵਲੋਂ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਵਿਦੇਸ਼ੀ ਸਿੱਖਾਂ ਦੀ ਕਾਲੀ ਸੂਚੀ ਖ਼ਤਮ ਕਰਨ, 300 ਤੋਂ ਵੱਧ ਪਾਬੰਦੀਸ਼ੁਦਾ ਸਿੱਖਾਂ ਨੂੰ ਅਪਣੇ ਮੁਲਕ ਵਿਚ ਆਉਣ ਦੀ ਆਗਿਆ ਦੇਣ ਅਤੇ ਅੱਤਵਾਦੀ ਬਲਵੰਤ ਸਿੰਘ ਰਾਜੋਆਣਾ ਸਮੇਤ ਹੋਰ ਸਿੱਖ ਕਾਤਲਾਂ ਦੀ ਸਜ਼ਾ ਮੁਆਫ਼ੀ ਕਰਨ ਦਾ ਡੱਟ ਕੇ ਵਿਰੋਧ ਕਰਦਿਆਂ ਹਿੰਦੂ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 23:34:39 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%82-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%85%e0%a9%b1%e0%a8%a4%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a9%80/"},{"Title":"ਆਸਟਰੇਲੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"<p>ਆਸਟ੍ਰੇਲੀਅਨ ਸਿੱਖ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੇ ਸਬੰਧ ਵਿੱਚ ਅੱਜ (17 ਅਕਤਰੂਬਰ ਨੂੰ) ਆਸਟਰੇਲੀਆ ਦੀ ਰਾਜਧਾਨੀ ਕੈਨਬਰਾ ਵਿਚਲੇ ਫੈਡਰਲ ਪਾਰਲੀਮੈਂਟ ਹਾਊਸ ਵਿੱਚ ਪਲੇਠਾ ਸਮਾਗਮ ਰਚਾਇਆ ਗਿਆ ਅਤੇ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਨਾਮ ਜਪੋ, ਕਿਰਤ ਕਰੋ ਤੇ ਵੰਡ ਕੇ ਛਕੋ ਦੇ ਸੁਨੇਹੇ ਤੋਂ ਆਸਟਰੇਲੀਆ ਦੇ ਭਾਈਚਾਰੇ ਨੂੰ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸਮੇ ਬਾਬਾ ਜਸਬੀਰ ਸਿੰਘ ਵੱਲੋਂ ਅਰਦਾਸ ਕੀਤੀ ਗਈ। ਗੁਰੂ ਘਰ ਦੇ ਰਾਗੀ ਭਾਈ ਸੁਬੇਗ ਸਿੰਘ ਦੇ ਜਥੇ ਵੱਲੋਂ ਕੀਰਤਨ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/short-report-of-samagam-in-australia/\">ਆਸਟਰੇਲੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2019 11:46:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/short-report-of-samagam-in-australia/"},{"Title":"ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਰੇ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ","Content":"<p>ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਤੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਨਿਭਾਈਆਂ ਪੰਥਕ ਸੇਵਾਵਾਂ ਬਾਰੇ ਆਪਣੀਆਂ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਕਿਵੇਂ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਪੰਥਕ ਸਿਆਸਤ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਲਈ ਜੀਅ-ਜਾਨ ਨਾਲ ਸਰਗਰਮੀ ਕੀਤੀ ਸੀ ਅਤੇ ਕਿਵੇਂ ਉਹ ਬਿਲਕੁਲ ਉਲਟ ਹੋ ਚੁੱਕੇ ਹਾਲਾਤ ਵਿਚ ਵੀ ਪੂਰੀ ਸ਼ਿੱਦਤ ਤੇ ਦ੍ਰਿੜਤਾ ਨਾਲ ਇਸ ਪਾਸੇ ਯਤਨ ਕਰਦੇ ਰਹੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/wsn-editor-jagmohan-singh-shares-memories-of-bhai-surinderpal-singh/\">ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਰੇ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Oct 2019 04:49:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/wsn-editor-jagmohan-singh-shares-memories-of-bhai-surinderpal-singh/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ‘ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019’ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਰ੍ਹੇ ਦਾ ਭਾਸ਼ਣ ‘ਸਿੱਖ ਰਾਜਨੀਤੀ ਦਾ ਸਿਧਾਂਤਕ ਪੱਖ’ ਵਿਸ਼ੇ ਉੱਤੇ ਸੀ, ਜੋ ਕਿ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ ਖਡੂਰ ਸਾਹਿਬ) ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਇਸੇ ਸਮਾਗਮ ਦਾ ਮੰਚ ਸੰਚਾਲਨ ਕਰਦਿਆਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2019 06:58:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ","Content":"<p>ਵੱਡੇ ਇਤਿਹਾਸਕ ਵਰਤਾਰੇ ਕੌਮਾਂ ਦੀ ਸਮੂਹਕ ਯਾਦ ਦਾ ਹਿੱਸਾ ਹੁੰਦੇ ਹਨ ਤੇ ਇਨ੍ਹਾਂ ਯਾਦਾਂ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਵਿਚ ਇਤਿਹਾਸਕ ਨਿਸ਼ਾਨੀਆਂ ਖਾਸ ਅਹਿਮੀਅਤ ਰੱਖਦੀਆਂ ਹਨ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਹਰੇਕ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸਕ ਵਿਰਸੇ ਦੀਆਂ ਨਿਸ਼ਾਨੀਆਂ ਸਾਂਭ ਕੇ ਰੱਖਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 16:08:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/"},{"Title":"ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ","Content":"<p>ਡਾ. ਢਿਲੋਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵੱਖ-ਵੱਖ ਧਰਮਾਂ ਵਿਚ \"ਧਰਮ-ਯੁੱਧ\" ਸ਼ਬਦ ਦੇ ਅਰਥ ਹੋਲੀ ਵਾਰ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਸ. ਗੁਰਤੇਜ ਸਿੰਘ ਨੇ ਪ੍ਰੋਫੇਸਰ ਬਲਵਿੰਦਰਪਾਲ ਸਿੰਘ ਦੇ ਸਿਰੜ, ਮਿਹਨਤ ਅਤੇ ਲਗਨ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਅਤੇ ਪੁਸਤਕ ਵਿਚ ਸ਼ਾਮਲ ਵਿਦਵਾਨਾਂ ਦੇ ਲੇਖਾਂ ਸਬੰਧੀ ਚਰਚਾ ਕਰਦਿਆਂ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਜੀਵਨ ਦੇ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕੀਤੀ। ਸ. ਗੁਰਬਚਨ ਸਿੰਘ ਅਦਾਰਾ ਦੇਸ਼ ਪੰਜਾਬ ਨੇ ਵਰਤਮਾਨ ਸਮੇਂ ਵਿਚ ਪੁਸਤਕ ਦੀ ਪ੍ਰਸੰਗਤਾ ਬਾਰੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/\">ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 09:26:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/"},{"Title":"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ","Content":"<p>ਮੋਗੇ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਅਦਾਰਿਆਂ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ 'ਤੇ 22 ਸਤੰਬਰ 2019 ਨੂੰ ਸਾਂਝੇ ਤੌਰ ਉੱਤੇ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਪ੍ਰੋ. ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ \"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ\" ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ, ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਤੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਅਸੀਂ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/\">ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 07:46:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"}]