[{"Title":"ਫਿਰੋਜ਼ਪੁਰ-ਜ਼ੀਰਾ ਰੋਡ 'ਤੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਹਥਿਆਰਬੰਦ ਲੁਟੇਰਿਆਂ ਨੇ ਕਾਰ ਸਵਾਰਾਂ ਕੋਲੋਂ ਖੋਹੇ 7000 ਰੁਪਏ ਤੇ 5 ਮੋਬਾਈਲ ਫੋਨ, ਮਾਮਲਾ ਦਰਜ","Content":"ਇਸ ਸਬੰਧ ਵਿਚ ਥਾਣਾ ਕੁੱਲਗੜ੍ਹੀ  ਪੁਲਿਸ ਨੇ ਉਕਤ ਦੋਸ਼ੀਅਨ ਖਿਲਾਫ 379-ਬੀ ਆਈਪੀਸੀ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ ਵਿਚ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਅਮਰੀਕ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਟਿੱਬੀ ਕਲਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸਮੇਤ ਹਰਵਿੰਦਰ ","PublishDate":"Thu, 03 Feb 2022 07:34:07 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-armed-robbers-on-motorcycles-snatched-rs-7000-and-5-mobile-phones-from-car-occupants-case-registered-9022960.html"},{"Title":"ਬਿਨਾਂ ਰੁਕਾਵਟ ਚੱਲੀ ਰਾਜ ਸਭਾ ਦੀ ਕਾਰਵਾਈ, ਸਭਾਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਹੋਏ ਖ਼ੁਸ਼, ਕਹੀ ਇਹ ਗੱਲ","Content":"ਰਾਜ ਸਭਾ ’ਚ ਰਾਸ਼ਟਰਪਤੀ ਦੇ ਭਾਸ਼ਣ ’ਤੇ ਧੰਨਵਾਦ ਪ੍ਰਸਤਾਵ ’ਤੇ ਚਰਚਾ ਹੋਈ। ਕਾਫੀ ਦੇਰ ਬਾਅਦ ਰਾਜ ਸਭਾ ਦੀ ਕਾਰਵਾਈ ਬਿਨਾਂ ਕਿਸੇ ਰੁਕਾਵਟ ਦੇ ਚੱਲੀ। ਰਾਜ ਸਭਾ ਦੇ ਚੇਅਰਮੈਨ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਇਸ ’ਤੇ ਖ਼ੁਸ਼ੀ ਜ਼ਾਹਰ ਕੀਤੀ ਹੈ। ਨਾਇਡੂ ਨੇ ਰਾਜ ਸਭਾ ਦੇ ਸੁਚਾਰੂ ਕੰਮ-ਕਾਜ ਲਈ ਸੰਸਦ ਮੈਂਬਰਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ","PublishDate":"Thu, 03 Feb 2022 07:31:09 +00:00","Link":"https://www.punjabijagran.com/national/general-rajya-sabha-proceedings-uninterrupted-speaker-venkaiah-naidu-happy-says-9022959.html"},{"Title":"ਰਾਹੁਲ ਗਾਂਧੀ ਪਹੁੰਚੇ ਰਾਏਪੁਰ, ਅੱਜ ਰੱਖਣਗੇ ਅਮਰ ਜਵਾਨ ਜੋਤੀ ਦਾ ਨੀਂਹ ਪੱਥਰ","Content":"ਕਾਂਗਰਸ ਨੇਤਾ ਰਾਹੁਲ ਗਾਂਧੀ ਅੱਜ 'ਅਮਰ ਜਵਾਨ ਜੋਤੀ' ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਣ ਲਈ ਛੱਤੀਸਗੜ੍ਹ ਦੇ ਰਾਏਪੁਰ ਪਹੁੰਚੇ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਮੰਤਰੀ ਭੁਪੇਸ਼ ਬਘੇਲ ਵੱਲੋਂ ਰਾਹੁਲ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਰਾਹੁਲ ਰਾਜੀਵ ਗਾਂਧੀ ਗ੍ਰਾਮੀਣ ਭੂਮੀਹੀਣ ਖੇਤੀ ਮਜ਼ਦੂਰ ਯੋਜਨਾ ਦਾ ਵੀ ਉਦਘਾਟਨ ਕਰਨਗੇ। ਦੱਸ ਦੇਈਏ ਕਿ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮੁੱਖ ਮੰਤਰੀ ਭੁਪੇਸ਼ ਬਘੇਲ ਨੇ 'ਅਮਰ ਜਵਾਨ ਜਯੋਤੀ' ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ।","PublishDate":"Thu, 03 Feb 2022 07:28:28 +00:00","Link":"https://www.punjabijagran.com/national/general-rahul-gandhi-will-lay-the-foundation-stone-of-immortal-jawan-jyoti-in-raipur-today-bhupesh-baghel-had-announced-a-few-days-back-9022907.html"},{"Title":"ਕੋਵਿਡ ਵਾਰ ਰੂਮ ਮੀਟਿੰਗ ਅੱਜ, ਚੰਡੀਗਡ਼੍ਹ 'ਚ ਨਾਈਟ ਕਰਫ਼ਿਊ ਹਟਾਉਣ ਤੇ ਸੈਲਾਨੀ ਸਥਾਨ ਖੋਲ੍ਹਣ 'ਤੇ ਹੋਵੇਗਾ ਫ਼ੈਸਲਾ","Content":"ਹੁਣ ਟਰਾਈਸਿਟੀ 'ਚ ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਦੇ ਹਾਲਾਤ ਬੇਹਤਰ ਹੋ ਰਹੇ ਹਨ। ਚੰਡੀਗਡ਼੍ਹ 'ਚ ਲਗਾਤਾਰ ਕੇਸ ਘੱਟ ਹੋ ਰਹੇ ਹਨ। ਇਸ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਪ੍ਰਸ਼ਾਸਨ ਰਾਹਤ ਦੇ ਰਿਹਾ ਹੈ। ਅੱਜ ਪ੍ਰਸ਼ਾਸਕ ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਅਧਿਕਾਰੀਆਂ ਦੇ ਵਾਲ ਕੋਵਿਡ ਵਾਰ ਰੂਮ ਮੀਟਿੰਗ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Thu, 03 Feb 2022 07:24:22 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-covid-war-room-meeting-to-decide-on-lifting-night-curfew-and-opening-tourist-places-in-chandigarh-today-9022958.html"},{"Title":"Demand for Reopen Schools :  ਸਕੂਲ ਖੋਲ੍ਹਣ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਸਕੂਲ ਬੱਸ ਮਾਲਕਾਂ, ਮਾਪਿਆਂ ਤੇ ਕਿਸਾਨਾਂ ਨੇ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਕੀਤਾ ਜਾਮ","Content":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਦੀ ਮਦਦ ਨਾਲ ਨਿੱਜੀ ਸਕੂਲ ਬੱਸ ਟਰਾਂਸਪੋਰਟਰ, ਸਕੂਲ ਪ੍ਰਬੰਧਕਾਂ ਤੇ ਮਾਪਿਆਂ ਵੱਲੋਂ ਸਕੂਲ ਖੋਲਣ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਜਲੰਧਰ ਪਠਾਨਕੋਟ ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਬਿਜਲੀ ਘਰ ਚੌਕ ਟੀ ਪੁਆਇੰਟ ਟਾਂਡਾ ","PublishDate":"Thu, 03 Feb 2022 07:21:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-school-bus-owners-parents-and-farmers-blocked-the-national-highway-demanding-reopening-of-schools-9022957.html"},{"Title":"Punjab Election 2022: ਆਖਰ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਕਿਉਂ ਬਾਰ ਬਾਰ ਮੰਗ ਰਹੇ ਹਨ ਪੈਰੋਲ, ਜਾਣੋ ਮਤਲਬ","Content":"ਤਿੰਨ ਅਪਰਾਧਿਕ ਮਾਮਲਿਆਂ 'ਚ ਜੇਲ੍ਹ 'ਚ ਬੰਦ ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਸਿਰਸਾ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਨੇ ਤਿੰਨ ਹਫਤਿਆਂ ਦੀ ਪੈਰੋਲ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।","PublishDate":"Thu, 03 Feb 2022 07:21:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-ludhiana-punjab-election-2022-dera-sacha-sauda-chief-gurmeet-ram-rahim-apply-for-11-days-parole-9022956.html"},{"Title":"Yo Yo Honey Singh ਦੀਆਂ ਮੁਸੀਬਤਾਂ ਵਧੀਆਂ, ਅਸ਼ਲੀਲ ਗੀਤ ਮਾਮਲੇ 'ਚ ਅਦਾਲਤ 'ਚ ਦੇਣਾ ਪਵੇਗਾ ਵਾਈਸ ਸੈਂਪਲ","Content":"ਹਨੀ ਸਿੰਘ ਦਾ ਅਦਾਲਤ ਅਤੇ ਪੁਲਿਸ ਨਾਲ ਪੁਰਾਣਾ ਰਿਸ਼ਤਾ ਹੈ। ਕਦੇ ਘਰੇਲੂ ਹਿੰਸਾ ਦੇ ਮਾਮਲੇ ਅਤੇ ਕਦੇ ਅਸ਼ਲੀਲ ਗੀਤਾਂ ਕਾਰਨ ਉਹ ਇਸ ਵਿੱਚ ਫਸ ਜਾਂਦੇ ਹਨ। ਹਾਲ ਹੀ ਵਿੱਚ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਨਾਗਪੁਰ ਦੀ ਇੱਕ ਜ਼ਿਲ੍ਹਾ ਅਦਾਲਤ ਨੇ ਗਾਇਕ ਨੂੰ ਆਪਣੇ ਗੀਤ ਦਾ ਵਾਈਸ ਸੈਂਪਲ ਦੇਣ ਲਈ ਕਿਹਾ ਹੈ। ਅਦਾਲਤ ਨੇ ਸਥਾਨਕ ਪੁਲਿਸ ਨੂੰ ਨਮੂਨਾ ਥਾਣੇ ਵਿੱਚ ਪੇਸ਼ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ","PublishDate":"Thu, 03 Feb 2022 07:05:33 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-yo-yo-honey-singh-s-troubles-escalate-vice-sample-to-be-given-in-court-in-pornographic-song-case-9022953.html"},{"Title":"ਖ਼ੁਦ ਨੂੰ ‘ਭਾਰਤ ਦਾ ਰਾਜਾ’ ਮੰਨਦੇ ਹਨ ਰਾਹੁਲ ਗਾਂਧੀ, ‘ਦੋ ਭਾਰਤ’ ਦੇ ਬਿਆਨ ’ਤੇ ਰਿਜਿਜੂ ਨੇ ਕੱਸਿਆ ਤਨਜ਼","Content":"ਕਾਂਗਰਸ ਨੇਤਾ ਰਾਹੁਲ ਗਾਂਧੀ ’ਤੇ ਤਿੱਖਾ ਹਮਲਾ ਕੀਤਾ। ਲੋਕ ਸਭਾ ’ਚ ਰਾਹੁਲ ਦੀ ਰਾਜਾ ਦੀ ਟਿੱਪਣੀ ’ਤੇ ਪਲਟਵਾਰ ਕਰਦੇ ਹੋਏ ਰਿਜਿਜੂ ਨੇ ਕਿਹਾ ਕਿ ਰਾਹੁਲ ਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਹ ‘ਭਾਰਤ ਦਾ ਰਾਜਾ’ ਹੈ। ਰਿਜਿਜੂ ਨੇ ਅੱਜ ਇਕ ਟਵੀਟ ’ਚ ਰਾਹੁਲ ’ਤੇ ਤਨਜ਼ ਕੱਸਦਿਆਂ ਕਿਹਾ","PublishDate":"Thu, 03 Feb 2022 06:59:10 +00:00","Link":"https://www.punjabijagran.com/national/general-rahul-gandhi-considers-himself-king-of-india-rijiju-9022952.html"},{"Title":"Jalandhar Vaccination Update : ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਵੱਡੀ ਕਾਰਵਾਈ, ਦੂਸਰੀ ਡੋਜ਼ ਨਾ ਲਗਾਉਣ ਵਾਲੇ ਇੱਕ ਹਜ਼ਾਰ ਅਧਿਆਪਕ ਐਲਾਨੇ ਡਿਫਾਲਟਰ","Content":"ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿੱਚ ਅਜੇ ਵੀ ਇੱਕ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਅਧਿਆਪਕਾਂ ਨੂੰ ਦੂਜੀ ਖੁਰਾਕ ਨਹੀਂ ਮਿਲੀ ਹੈ। ਜਿਨ੍ਹਾਂ ਅਧਿਆਪਕਾਂ ਨੇ ਦੂਜੀ ਡੋਜ਼ ਅਪਲਾਈ ਨਹੀਂ ਕੀਤੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦਾ ਡਾਟਾ ਅਪਡੇਟ ਨਹੀਂ ਕੀਤਾ, ਉਨ੍ਹਾਂ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ","PublishDate":"Thu, 03 Feb 2022 06:53:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-vaccination-update-administration-s-big-action-one-thousand-teachers-who-did-not-apply-second-dose-declared-defaulters-9022950.html"},{"Title":"ਗੇਟ 2022: ਗੇਟ ਪ੍ਰੀਖਿਆ ਮੁਲਤਵੀ ਨਹੀਂ ਹੋਵੇਗੀ, ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੁਲਤਵੀ ਕਰਨ ਦੀ ਮੰਗ ਵਾਲੀ ਪਟੀਸ਼ਨ ਖਾਰਜ ਕੀਤੀ","Content":"GATE 2022 ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਉਮੀਦਵਾਰਾਂ ਲਈ ਮਹੱਤਵਪੂਰਨ ਅੱਪਡੇਟ। ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ GATE 2022 ਪ੍ਰੀਖਿਆ ਦੇ ਆਯੋਜਨ ਨੂੰ ਮੁਲਤਵੀ ਕਰਨ ਦੀ ਮੰਗ ਵਾਲੀ ਪਟੀਸ਼ਨ ਨੂੰ ਖਾਰਜ ਕਰ ਦਿੱਤਾ ਹੈ। ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਡੀਵਾਈ ਚੰਦਰਚੂੜ, ਜਸਟਿਸ ਸੂਰਿਆ ਕਾਂਤ ਅਤੇ ਜਸਟਿਸ ਵਿਕਰਮਨਾਥ ਦੀ ਡਿਵੀਜ਼ਨ ਬੈਂਚ ਨੇ ਅੱਜ 3 ਫਰਵਰੀ, 2022 ਨੂੰ ਸਿਰਫ ਕੁਝ ਉਮੀਦਵਾਰਾਂ ਦੁਆਰਾ ਦਾਇਰ ਪਟੀਸ਼ਨ 'ਤੇ, ਜਿਨ੍ਹਾਂ ਨੇ GATE ਪ੍ਰੀਖਿਆ ਲਈ ਅਪਲਾਈ ਕੀਤਾ ਸੀ, ਦੇ ਆਯੋਜਨ ਦੀ ਮਿਤੀ ਵਧਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ।","PublishDate":"Thu, 03 Feb 2022 06:46:26 +00:00","Link":"https://www.punjabijagran.com/education/general-gate-2022-gate-exam-will-not-be-postponed-supreme-court-dismisses-petition-seeking-adjournment-9022941.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]