[{"Title":"ICICI Bank Share: ਨਿਵੇਸ਼ਕਾਂ ਦੇ ਪਸੰਦੀਦਾ ਬਣੇ ਆਈਸੀਆਈਸੀਆਈ ਬੈਂਕ ਦੇ ਸ਼ੇਅਰ, ਸ਼ਾਨਦਾਰ ਕਮਾਈ ਦੇ ਬਾਅਦ ਵਧਿਆ ਸਟਾਕ","Content":"ਬੈਂਕ ਸਟਾਕ (ICICI ਬੈਂਕ ਸ਼ੇਅਰ) ਅੱਜ ਸਵੇਰ ਤੋਂ ਤੇਜ਼ੀ ਨਾਲ ਕਾਰੋਬਾਰ ਕਰ ਰਿਹਾ ਹੈ। BSE 'ਤੇ ਸਟਾਕ 2.51 ਫੀਸਦੀ ਵਧ ਕੇ 1,135 ਰੁਪਏ ਦੇ 52 ਹਫਤੇ ਦੇ ਉੱਚੇ ਪੱਧਰ 'ਤੇ ਪਹੁੰਚ ਗਿਆ।","PublishDate":"Mon, 29 Apr 2024 07:14:56 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-icici-bank-share-climb-over-2-pc-after-q4-earnings-icici-bank-share-price-9358100.html"},{"Title":"ਐਂਬੂਲੈਂਸ ਦੀ ਸੁਵਿਧਾ ਨਾ ਹੋਣ ਕਾਰਨ ਮਰੀਜ਼ ਨੂੰ ਰੇਹੜੀ 'ਤੇ ਹਸਪਤਾਲ਼ ਲੈ ਕੇ ਜਾਨ ਲਈ ਮਜਬੂਰ ਹਨ ਫ਼ਾਜ਼ਿਲਕਾ ਦੇ ਬਾਸ਼ਿੰਦੇ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸਿਹਤ ਸਹੂਲਤਾਂ ਨੂੰ ਲੈਕੇ ਵਡੇ-ਵਡੇ ਸੁਹੇਲੇ ਗਾਏ ਜਾਂਦੇ ਹਨ। ਫਾਜ਼ਿਲਕਾ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਦੀ ਇਕ ਤਸਵੀਰ ਸਾਹਮਣੇ ਆਈ ਹੈ, ਜਿਸ ਨੇ ਸਿਹਤ ਸਹੂਲਤਾਂ 'ਤੇ ਸਵਾਲੀਆ ਨਿਸ਼ਾਨੀਆਂ ਖੜ੍ਹੇ ਕਰ ਦਿੱਤੇ ਹਨ।","PublishDate":"Mon, 29 Apr 2024 06:55:33 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-residents-of-fazilka-are-forced-to-take-the-patient-to-the-hospital-on-the-road-due-to-non-availability-of-ambulance-9358099.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਜਾਏ ਜਲੋਅ","Content":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੀਆਂ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਦੇ ਮੈਨੇਜਰ ਭਗਵੰਤ ਸਿੰਘ ਧੰਗੇੜਾ, ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਨੇ ਸੰਗਤਾਂ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ।","PublishDate":"Mon, 29 Apr 2024 06:49:25 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-decorated-jallows-dedicated-to-the-prakash-purab-of-sri-guru-teg-bahadur-sahib-9358098.html"},{"Title":"ਪਰਾਲੀ ਦੀ ਸੁਚੱਜੀ ਸੰਭਾਲ ਕਰਨ ਵਾਲਾ ਰਜਿੰਦਰ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ","Content":"ਉਸਨੇ ਸੁਪਰਸੀਡਰ, ਰੋਟਾਵੇਟਰ ਅਤੇ ਕਟਰ ਮਸ਼ੀਨਾਂ ਤੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਤੋਂ ਸਬਸਿਡੀ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ। ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਵਲੋਂ ਲਗਾਏ ਗਏ ਪਿੰਡ ਪੱਧਰ, ਬਲਾਕ ਪੱਧਰ ਅਤੇ ਜਿਲਾ ਪੱਧਰ ਦੇ ਕੈਂਪਾਂ ਵਿਚ ਭਾਗ ਲੈਂਦਾ ਹੈ। ਇਸ ਮੌਕੇ ਉਸਨੇ ਹੋਰ ਕਿਸਾਨਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਨਾਲ ਪਰਾਲੀ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਕੀਤੀ ਜਾਵੇ, ","PublishDate":"Mon, 29 Apr 2024 06:18:51 +00:00","Link":"https://www.punjabijagran.com/agriculture/general-rajinder-singh-ahluwalia-who-takes-care-of-the-stubble-9358097.html"},{"Title":"ਰਾਘਵ ਚੱਢਾ ਖਿਲਾਫ਼ ਖ਼ਬਰ ਦਿਖਾਉਣ 'ਤੇ  YouTube Channel ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਲੁਧਿਆਣਾ ਦੇ ਡੀਸੀਪੀ ਜਸਕਿਰਨਜੀਤ ਸਿੰਘ ਤੇਜਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਹ ਐਫਆਈਆਰ ਵਿਕਾਸ ਪਰਾਸ਼ਰ ਦੀ ਸ਼ਿਕਾਇਤ ’ਤੇ ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਐਫਆਈਆਰ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇਸ ਯੂਟਿਊਬ ਚੈਨਲ ਨੇ ਰਾਘਵ ਚੱਢਾ ਖ਼ਿਲਾਫ਼ ਇਤਰਾਜ਼ਯੋਗ ਵੀਡੀਓ ਚਲਾਈ ਹੈ ਜਿਸ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Mon, 29 Apr 2024 06:08:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-defamation-case-registered-against-youtube-channel-for-showing-news-against-raghav-chadha-mp-rajya-sabha-9358095.html"},{"Title":"ਆਧੁਨਿਕ ਢੰਗ ਨਾਲ ਖੇਤੀ ਕਰਨ ਵਾਲਾ ਸਫਲ ਕਿਸਾਨ ਗੁਰਪ੍ਰਕਾਸ਼ ਸਿੰਘ","Content":" ਪੰਜਾਬ ਦੇ ਕਿਸਾਨਾਂ ਨੇ ਖੇਤੀ ਨੂੰ ਆਪਣੇ ਤਜ਼ਰਬਿਆਂ ਸਦਕਾ ਬਹੁਤ ਉਚਾਈਆਂ ਪ੍ਰਾਪਤ ਕੀਤੀਆਂ ਹਨ। ਅਜਿਹਾ ਹੀ ਇੱਕ ਕਿਸਾਨ ਹੈ ਪਿੰਡ ਝੰਜੇਰੀ,ਬਲਾਕ ਖਰੜ,ਜ਼ਿਲ੍ਹਾ- ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ ਦਾ ਵਸਨੀਕ ਗੁਰਪ੍ਰਕਾਸ਼ ਸਿੰਘ। ਗੁਰਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਨੇ ਬੀਕਾਮ. ਦੀ ","PublishDate":"Mon, 29 Apr 2024 06:04:58 +00:00","Link":"https://www.punjabijagran.com/agriculture/general-gurprakash-singh-a-successful-farmer-who-cultivates-in-a-modern-way-9358096.html"},{"Title":"Vivo Y18e:  ਵੀਵੋ ਨੇ ਚੁਪਕੇ ਜਿਹੇ ਪੇਸ਼ ਕੀਤਾ 5000mAh ਬੈਟਰੀ ਨਾਲ ਲੈਸ ਨਵਾਂ ਫੋਨ,ਸਾਹਮਣੇ ਆਇਆ ਸਟਾਈਲਿਸ਼ Smartphone ਦਾ ਲੁਕ","Content":"ਵੀਵੋ ਆਪਣੇ ਭਾਰਤੀ ਗਾਹਕਾਂ ਲਈ Vivo V30e ਲਿਆਉਣ ਜਾ ਰਿਹਾ ਹੈ। ਕੰਪਨੀ ਇਸ ਫੋਨ ਨੂੰ 2 ਮਈ ਨੂੰ ਲਾਂਚ ਕਰ ਰਹੀ ਹੈ। ਹਾਲਾਂਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਕੰਪਨੀ ਨੇ ਆਪਣੀ Y ਸੀਰੀਜ਼ 'ਚ ਨਵਾਂ ਫੋਨ ਜੋੜਿਆ ਹੈ। ਇਸ ਫੋਨ ਨੂੰ Vivo Y18e ਨਾਂ ਨਾਲ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ। ਫੋਨ ਨੂੰ ਸਪੇਸ ਬਲੈਕ ਅਤੇ ਜੇਮ ਗ੍ਰੀਨ 'ਚ ਲਿਆਂਦਾ ਗਿਆ ਹੈ।","PublishDate":"Mon, 29 Apr 2024 06:00:49 +00:00","Link":"https://www.punjabijagran.com/technology/general-vivo-secretly-introduced-a-new-phone-equipped-with-a-5000mah-battery-the-look-of-a-stylish-smartphone-came-out-9358094.html"},{"Title":"israail-hamas war : ਹਮਾਸ ਵਿਰੁੱਧ ਜੰਗ ਵਿਚਕਾਰ, ਇਜ਼ਰਾਈਲ ਨੇ ਇੱਕ ਵਾਰ ਫਿਰ ਕੀਤੇ ਹਵਾਈ ਹਮਲੇ, ਕਈ ਘਰਾਂ 'ਤੇ ਦਾਗੀਆਂ ਮਿਜ਼ਾਈਲਾਂ; ਰਾਫਾ 'ਚ 13 or ਦੀ ਮੌਤ","Content":"ਇਜ਼ਰਾਈਲ ਦੇ ਅੰਕੜਿਆਂ ਮੁਤਾਬਕ ਹਮਾਸ ਨਾਲ 7 ਅਕਤੂਬਰ ਨੂੰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਸੀ, ਇਹ ਅੱਤਵਾਦੀਆਂ ਦੁਆਰਾ ਇਜ਼ਰਾਈਲ ਉੱਤੇ ਹਮਲਿਆਂ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ, ਜਿਸ ਵਿੱਚ 1,200 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਅਤੇ 253 ਨੂੰ ਬੰਧਕ ਬਣਾ ਲਿਆ ਗਿਆ ਸੀ...","PublishDate":"Mon, 29 Apr 2024 05:57:06 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-amidst-the-war-against-hamas-israel-once-again-carried-out-airstrike-fired-missiles-on-many-houses-13-killed-in-rafa-9358092.html"},{"Title":"ਮਈ ਮਹੀਨੇ ਦੇ ਕਿਸਾਨਾਂ ਦੇ ਬਾਗ਼ਬਾਨੀ ਰੁਝੇਵੇਂ","Content":"ਅਮਰੂਦ ਦੇ ਬਾਗ਼ ਨੂੰ ਨਦੀਨਾਂ ਤੋਂ ਬਚਾਉਣ ਲਈ 25 ਕਿੱੱਲੋ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਪ੍ਰਤੀ ਮਰਲਾ ਬੂਟਿਆਂ ਹੇਠ ਵਿਛਾ ਦਿਉ ਅਤੇ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ ਰੂੜੀ ਦੀ ਖਾਦ ਅਤੇ ਅੱਧੀਆਂ ਰਸਾਇਣਿਕ ਖਾਦਾਂ ਦੀ ਪਹਿਲੀ ਕਿਸ਼ਤ ਇਸ ਮਹੀਨੇ ਦੇ  ਅਖ਼ੀਰ ਵਿੱਚ ਪਾ ਦਿਉ। ਆੜੂ, ਅਲੂਚਾ, ਫਾਲਸਾ, ਅੰਗੂਰ ਦੇ ਫਲਾਂ ਦੀ ਤੁੜਾਈ ਕਰ ਲਵੋ।ਆੜੂ ਵਿੱਚ ਫਲ ਦੀ ਮੱੱਖੀ ਦੀ ਰੋਕਥਾਮ ਲਈ 16 ","PublishDate":"Mon, 29 Apr 2024 05:56:50 +00:00","Link":"https://www.punjabijagran.com/agriculture/general-horticulture-engagements-of-farmers-for-the-month-of-may-9358087.html"},{"Title":"ਦਿੱਲੀ ਏਅਰਪੋਰਟ 'ਤੇ ਰੂਸੀ ਬਲੌਗਰ ਨਾਲ ਦੁਰਵਿਹਾਰ, ਪਾਸਪੋਰਟ ਅਧਿਕਾਰੀ ਨੇ ਮੰਗਿਆ ਫੋਨ ਨੰਬਰ; ਔਰਤ ਨੇ ਵੀਡੀਓ ਸ਼ੇਅਰ ਕਰ ਕੇ ਲੋਕਾਂ ਨੂੰ ਕੀਤਾ ਸਵਾਲ","Content":"ਅੱਜ-ਕੱਲ੍ਹ ਇੰਟਰਨੈੱਟ 'ਤੇ ਵਾਇਰਲ ਹੋਣ 'ਚ ਜ਼ਿਆਦਾ ਸਮਾਂ ਨਹੀਂ ਲੱਗਦਾ। ਭਾਵੇਂ ਕਿਸੇ ਨੇ ਤੁਹਾਡੇ ਨਾਲ ਗਲਤ ਵਿਹਾਰ ਕੀਤਾ ਹੈ ਜਾਂ ਤੁਹਾਡੇ ਨਾਲ ਚੰਗਾ ਵਿਹਾਰ। ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਵੀ ਉਸ ਦੇ ਵਿਹਾਰ ਦੇ ਹਿਸਾਬ ਨਾਲ ਵਾਇਰਲ ਕਰ ਸਕਦੇ ਹੋ। ਸੋਸ਼ਲ ਮੀਡੀਆ ਨੂੰ ਜਨ ਸੰਚਾਰ ਦਾ ਸਭ ਤੋਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮਾਧਿਅਮ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ।","PublishDate":"Mon, 29 Apr 2024 05:56:25 +00:00","Link":"https://www.punjabijagran.com/national/general-misbehavior-with-russian-blogger-at-delhi-airport-9358093.html"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਜਾਰੀ ਕਰਨ ਲਈ ਸਮਾਗਮ 28 ਅਪ੍ਰੈਲ ਨੂੰ ਦਮਦਮਾ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” 28 ਅਪ੍ਰੈਲ ਨੂੰ ਗੁਰਦੁਆਰਾ ਜੰਡਸਰ ਸਾਹਿਬ, ਤਲਵੰਡੀ ਸਾਬੋ ਵਿਖੇ ਹੋਣ ਵਾਲੇ ਇੱਕ ਸਮਾਗਮ ਦੌਰਾਨ ਰਸਮੀ ਤੌਰ ਤੇ ਜਾਰੀ ਕੀਤੀ ਜਾਵੇਗੀ। </p>\n<p><a href=\"/the-shabd-jang-book-will-be-released-on-april-28/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਜਾਰੀ ਕਰਨ ਲਈ ਸਮਾਗਮ 28 ਅਪ੍ਰੈਲ ਨੂੰ ਦਮਦਮਾ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Apr 2024 11:08:05 +00:00","Link":"/the-shabd-jang-book-will-be-released-on-april-28/"},{"Title":"ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 5 ਸਾਲ ਦੀ ਛੋਟੀ ਉਮਰ ਵਿਚ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਮਾਊਂਟ ਐਵਰੈਸਟ ਦਾ ਬੇਸ ਕੈਂਪ ਸਰ ਕੀਤਾ","Content":"<p>ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 5 ਸਾਲ ਦੀ ਛੋਟੀ ਉਮਰ ਵਿਚ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਮਾਊਂਟ ਐਵਰੈਸਟ ਦਾ ਬੇਸ ਕੈਂਪ ਸਰ ਕੀਤਾ</p>\n<p><a href=\"/2024204-news/\">ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 5 ਸਾਲ ਦੀ ਛੋਟੀ ਉਮਰ ਵਿਚ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਮਾਊਂਟ ਐਵਰੈਸਟ ਦਾ ਬੇਸ ਕੈਂਪ ਸਰ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Apr 2024 11:40:18 +00:00","Link":"/2024204-news/"},{"Title":"ਅਜਨਾਲਾ ਮਾਮਲੇ ਵਿੱਚ ਗ੍ਰਿਫਤਾਰ ਬੀਬੀ ਨੂੰ ਅਦਾਲਤ ਨੇ ਫਾਰਗ ਕੀਤਾ","Content":"<p>ਲੰਘੀ 14 ਅਪ੍ਰੈਲ ਨੂੰ ਦਿੱਲੀ ਦੇ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤੀ ਗਈ ਇੱਕ ਬੀਬੀ ਨੂੰ ਪੁਲਿਸ ਵੱਲੋਂ ਪਿਛਲੇ ਸਾਲ ਅਜਨਾਲਾ ਠਾਣੇ ਵਿਖੇ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਅਤੇ ਹੋਰਨਾਂ ਵਿਰੁੱਧ ਦਰਜ ਕੀਤੇ ਗਏ ਮਾਮਲੇ ਵਿੱਚ ਨਾਮਜਦ ਕੀਤਾ ਗਿਆ ਸੀ।</p>\n<p><a href=\"/balachaur-woman-discharged-by-court/\">ਅਜਨਾਲਾ ਮਾਮਲੇ ਵਿੱਚ ਗ੍ਰਿਫਤਾਰ ਬੀਬੀ ਨੂੰ ਅਦਾਲਤ ਨੇ ਫਾਰਗ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Apr 2024 09:16:38 +00:00","Link":"/balachaur-woman-discharged-by-court/"},{"Title":"ਚਮਕੀਲਾ ਨਸ਼ੇ, ਭਾਰਤੀ ਸੱਤਾ ਅਤੇ ਪੂੰਜੀਵਾਦ ਦਾ ਮਾਧਿਅਮ ਕਿਵੇਂ?","Content":"<p>ਤਸਕੀਨ ਚਮਕੀਲੇ ਨੂੰ ਲੁਧਿਆਣਾ ਮਾਰਕਾ ਗਾਇਕੀ ਦੀ ਪੈਦਾਵਾਰ ਦੱਸਦਾ ਹੈ। ਅਸਲ ਵਿੱਚ ਇਹ ਲੁਧਿਆਣਾ ਮਾਰਕਾ ਗਾਇਕੀ ਪੰਜਾਬ ਦੇ ਸੱਭਿਆਚਾਰ ਅਤੇ ਜੀਵਨ ਜਾਂਚ ਨੂੰ ਭਾਰਤੀ ਸੱਤਾ ਅਤੇ ਕਾਰਪੋਰੇਟ ਪੂੰਜੀਵਾਦ ਮੁਤਾਬਕ ਬਦਲਣ ਦਾ ਪੜਾਅ ਹੈ। ਇਸ ਲੁਧਿਆਣਾ ਮਾਰਕਾ ਗਾਇਕੀ ਨੇ ਪੰਜਾਬੀ ਬੰਦੇ ਨੂੰ ਮੰਡੀ ਦੇ ਮਾਲ ਵਜੋਂ ਵਿਕਣ ਵਾਲਾ ਅਤੇ ਮੰਡੀ ਦਾ ਉਪਭੋਗੀ ਬਣਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-dr-sikander-singh-3/\">ਚਮਕੀਲਾ ਨਸ਼ੇ, ਭਾਰਤੀ ਸੱਤਾ ਅਤੇ ਪੂੰਜੀਵਾਦ ਦਾ ਮਾਧਿਅਮ ਕਿਵੇਂ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Apr 2024 11:42:51 +00:00","Link":"/article-by-dr-sikander-singh-3/"},{"Title":"ਜੂਨ ’84 ਦੀ 40ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਮੌਕੇ ਪੰਥਕ ਇਕਸੁਰਤਾ ਦਾ ਮਹੌਲ ਸਿਰਜਿਆ ਜਾਵੇ: ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਜੂਨ 1984 ਵਿਚ ਵਾਪਰੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਵਿਚ ਸੰਸਾਰ ਭਰ ਵਿਚ ਸਮਾਗਮਾਂ ਦੀਆਂ ਲੜੀਆਂ ਚਲਾਉਣ ਦਾ ਸੱਦਾ ਦਿੰਦਿਆਂ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇਸ ਮੌਕੇ ਉੱਤੇ ਪੰਥਕ ਇਕਸੁਰਤਾ ਦਾ ਮਹੌਲ ਸਿਰਜਣ ਲਈ ਉਚੇਚੇ ਯਤਨ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ।</p>\n<p><a href=\"/panth-sewak-joint-statement-on-june-84-ghallughara/\">ਜੂਨ ’84 ਦੀ 40ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਮੌਕੇ ਪੰਥਕ ਇਕਸੁਰਤਾ ਦਾ ਮਹੌਲ ਸਿਰਜਿਆ ਜਾਵੇ: ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Apr 2024 10:58:19 +00:00","Link":"/panth-sewak-joint-statement-on-june-84-ghallughara/"},{"Title":"ਬੰਬ ਪਰੂਫ਼ ਸੜਕਾਂ ਦੇ ਪੁਲ : ਵਿਕਾਸ ਕਿ ਵਿਨਾਸ਼?","Content":"<p>ਨਵੀਆਂ ਬਣੀਆਂ ਅਤੇ ਬਣ ਰਹੀਆਂ ਇਹਨਾਂ ਸੜਕਾਂ ਨਾਲ ਜੁੜਦੇ ਪੁਲ ਭਵਿੱਖ ਚ ਵੱਡੀ ਸਮੱਸਿਆ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੇ ਹਨ । ਸ਼ਹਿਰਾਂ ਤੋਂ ਬਾਹਰਵਾਰ (ਬਾਈਪਾਸ) ਸੜਕ ਕੱਢਦਿਆਂ, ਰੇਲ ਲੀਹਾਂ, ਜੋੜਨੀਆਂ (ਲਿੰਕ) ਸੜਕਾਂ ਆਦਿ ਦੇ ਉੱਪਰ ਤੋਂ ਪੁਲ ਬਣਾ ਕੇ ਆਵਾਜਾਈ ਨੂੰ ਗਤੀ ਚ ਰੱਖਣ ਦੇ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ।</p>\n<p><a href=\"/bomb-proof-roads-and-bridges/\">ਬੰਬ ਪਰੂਫ਼ ਸੜਕਾਂ ਦੇ ਪੁਲ : ਵਿਕਾਸ ਕਿ ਵਿਨਾਸ਼?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 17 Apr 2024 06:29:24 +00:00","Link":"/bomb-proof-roads-and-bridges/"},{"Title":"ਅਜਨਾਲਾ ਮਾਮਲੇ ਵਿੱਚ ਪੁਲਿਸ ਵੱਲੋਂ ਇੱਕ ਲੜਕੀ ਦਿੱਲੀ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਗ੍ਰਿਫਤਾਰ ","Content":"<p>ਫਰਵਰੀ 2023 ਵਿੱਚ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਅਤੇ ਸਾਥੀਆਂ ਵਿਰੁੱਧ ਥਾਣਾ ਅਜਨਾਲਾ ਵਿਖੇ ਦਰਜ ਹੋਏ ਇੱਕ ਮਾਮਲੇ ਵਿੱਚ ਪੁਲਿਸ ਵੱਲੋਂ ਇੱਕ ਲੜਕੀ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰਨ ਦੀ ਖਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ।</p>\n<p><a href=\"/police-arrested-a-girl-in-ajnala-case/\">ਅਜਨਾਲਾ ਮਾਮਲੇ ਵਿੱਚ ਪੁਲਿਸ ਵੱਲੋਂ ਇੱਕ ਲੜਕੀ ਦਿੱਲੀ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਗ੍ਰਿਫਤਾਰ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 17 Apr 2024 05:10:32 +00:00","Link":"/police-arrested-a-girl-in-ajnala-case/"},{"Title":"“ਸ਼ਬਦ ਜੰਗ” ਬਾਰੇ … (ਕਿਤਾਬ ਪੜਚੋਲ)","Content":"<p>ਜੰਗ ਸਿਰਫ (ਜਿਵੇਂ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ) ਹਥਿਆਰਾਂ ਦੀ ਵਰਤੋਂ ਦਾ ਨਾਂ ਨਹੀਂ ਹੈ ਸਗੋਂ ਹਥਿਆਰਾਂ ਦੇ ਅਮਲ (ਜਿੱਤਾਂ, ਹਾਰਾਂ, ਜਖਮਾਂ, ਨੁਕਸਾਨਾਂ, ਘਾਟਿਆਂ ਅਤੇ ਮੌਤਾਂ ਆਦਿ ਸਭ ਕੁਝ) ਨੂੰ ਸ਼ਬਦਾਂ ਰਾਹੀਂ ਪੱਕੇ ਅਰਥ ਦੇਣ ਦੀ ਜੱਦੋਜਹਿਦ ਹੈ। ਜਿੰਦਗੀ, ਜਹਾਨ ਤੇ ਜੱਦੋਜਹਿਦ ਦੇ ਅਰਥਾਂ ਦੀ ਸਿਰਜਣਾ ਬੰਦੇ ਦੀ ਸਦੀਵੀ ਜੰਗ ਹੈ।</p>\n<p><a href=\"/book-review-by-tan-vir/\">&#8220;ਸ਼ਬਦ ਜੰਗ&#8221; ਬਾਰੇ &#8230; (ਕਿਤਾਬ ਪੜਚੋਲ)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Apr 2024 06:34:33 +00:00","Link":"/book-review-by-tan-vir/"},{"Title":"ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਸਿੱਖ ਨੌਜਵਾਨ ਦੀ ਜਮਾਨਤ ਮਨਜ਼ੂਰ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਅੱਜ ਸਿੱਖ ਨੌਜਵਾਨ ਮਨਿੰਦਰ ਸਿੰਘ ਜੁੰਮਾ ਦੀ ਜਮਾਨਤ ਮਨਜ਼ੂਰ ਕਰ ਲਈ ਗਈ। </p>\n<p><a href=\"/the-high-court-granted-bail-to-the-maninder-singh/\">ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਸਿੱਖ ਨੌਜਵਾਨ ਦੀ ਜਮਾਨਤ ਮਨਜ਼ੂਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 15 Apr 2024 09:45:13 +00:00","Link":"/the-high-court-granted-bail-to-the-maninder-singh/"},{"Title":"ਜੂਨ 84 ਦੇ 40 ਸਾਲ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕਰਨ ਸਿੱਖ ?","Content":"<p>ਜੂਨ 1984 ਵਿਚ ਇੰਡੀਅਨ ਸਟੇਟ ਵੱਲੋਂ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅਤੇ ਹੋਰਨਾਂ ਗੁਰਧਾਮਾਂ ਉੱਤੇ ਕੀਤਾ ਗਿਆ ਫੌਜੀ ਹਮਲਾ ਸਿੱਖ ਇਤਿਹਾਸ ਦਾ ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਹੈ। ਬਿਪਰਵਾਦੀ ਦਿੱਲੀ ਹਕੂਮਤ ਨੇ ਸਿੱਖਾਂ ਨਾਲ ਆਪਣਾ ਪੰਜ ਸਦੀਆਂ ਦਾ ਵੈਰ ਫੌਜੀ ਹਮਲੇ ਦੇ ਰੂਪ ਵਿਚ ਪਰਗਟ ਕੀਤਾ</p>\n<p><a href=\"/joint-statement-by-panth-sewak-20240412/\">ਜੂਨ 84 ਦੇ 40 ਸਾਲ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕਰਨ ਸਿੱਖ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2024 07:05:33 +00:00","Link":"/joint-statement-by-panth-sewak-20240412/"}]