[{"Title":"ਸੱਟੇਬਾਜ ਕਾਬੂ, 320 ਰੁਪਏ ਬਰਾਮਦ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਫ਼ਰੀਦਕੋਟ : ਏਐੱਸਆਈ ਠਾਣਾ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਖਾਸ ਮੁਖਬਰ ਦੀ ਸੂਚਨ","PublishDate":"Wed, 22 Dec 2021 10:04:15 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-bookie-arrested-rs-320-recovered-9002415.html"},{"Title":"ਸੰਘਰਸ਼ 'ਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਕਿਸਾਨ ਸਨਮਾਨ","Content":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਜਿੱਤ ਦੀ ਖੁਸ਼ੀ ਅਤੇ ਸੰਘਰਸ਼ ਵਿੱਚ ਆਪਣਾ ਵੱਡਮੁਲਾ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਜੋਧਿਆਂ ਦੇ ਸਨਮਾਨ ਅਤੇ ਅਕਾਲ ਪੁਰਖ ਦਾ ਸ਼ੁਕਰਾਨਾ ਕਰਨ ਲਈ ਐਡਵੋਕੇਟ ਗੁਰਕਮਲ ਸਿੰਘ ਭੰਗੂ ਅਤੇ ਸਾਥੀਆਂ ਵੱਲੋਂ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ ਪਿੰਡ ਬਾਜਾਚੱਕ ਦੀ ਦਾਣਾ ਮੰਡੀ ਵਿੱਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਖੁਲ੍ਹੇ ਪੰਡਾਲ ਵਿੱਚ ਸ਼੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਕਰਵਾ ਕੇ ਸ਼੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਦੇ ਭੋਗ ਪਾਉਣ ਉਪਰੰਤ ਰਾਗੀ ਭਾਈ ਹਰਪਾਲ ਸਿੰਘ ਅਤੇ ਸਾਥੀਆਂ ਦੇ ਕੀਰਤਨੀ ਜ","PublishDate":"Wed, 22 Dec 2021 10:04:14 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-respect-to-the-farmers-who-played-an-important-role-in-the-struggle-9002414.html"},{"Title":"ਦਾਮਨ ਬਾਜਵਾ ਨੇ ਸੜਕਾਂ ਦੇ ਨਿਰਮਾਣ ਕਾਰਜ ਆਰੰਭੇ, 58 ਲੱਖ ਰੁਪਏ ਦੀ ਆਵੇਗੀ ਲਾਗਤ","Content":"ਜੰਗ-ਏ-ਆਜ਼ਾਦੀ ਦੇ ਮਹਾਨ ਸਪੂਤ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਦੀ ਜਨਮ ਭੂਮੀ ਤੇ ਵਿੱਢੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਦੀ ਲੜੀ ਨੂੰ ਅੱਗੇ ਤੋਰਦਿਆਂ ਕਾਂਗਰਸ ਦੀ ਹਲਕਾ ਇੰਚਾਰਜ ਦਾਮਨ ਥਿੰਦ ਬਾਜਵਾ ਅਤੇ ਨਗਰ ਕੌਂਸਲ ਪ੍ਰਧਾਨ ਨਿਸ਼ਾਨ ਸਿੰਘ ਟੋਨੀ ਨੇ ਸੁਨਾਮ ਵਿਖੇ ਸ਼੍ਰੀ ਬਾਲਾ ਜੀ ਮੰਦਰ ਰੋਡ (ਜਾਖਲ ਰੋਡ ਤੋਂ ਲੈਕੇ ਸ਼੍ਰੀ ਬਾਲਾ ਜੀ ਮੰਦਰ ਤੱਕ) ਸੜਕ ਦਾ ਲਗਭਗ 38 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਅਤੇ ਵਾਰਡ ਨੰਬਰ 13 ਵਿੱਚ ਪੀਰ ਬਾਬਾ ਚਿਰੰਗੀ ਸ਼ਾਹ ਰੋਡ ( ਸੋਨੀ ਮਾਰਕਿਟ ਤੋਂ ਲੈ ਕੇ ਸ਼ਿਵ ਨਿਕੇਤਨ ਚੌਂਕ ਤੱਕ) ਦਾ 20 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ","PublishDate":"Wed, 22 Dec 2021 10:03:12 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-daman-bajwa-commenced-road-construction-work-at-a-cost-of-rs-58-lakhs-9002413.html"},{"Title":"ਕਾਂਗਰਸ ਨੇ ਵਿਕਾਸ ਪੱਖੋਂ ਤੋੜੇ ਸੂਬੇ ਅੰਦਰ ਰਿਕਾਰਡ : ਚੇਅਰਮੈਨ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਪਿੰਡਾਂ ਅਤੇ ਸ਼ਹਿਰਾਂ ਅੰਦਰ ਕਰਵਾਏ ਗਏ ਰਿਕਾਰਡ ਤੋੜ ਵਿਕਾਸ ਕਾਰਜ ਕਰਵਾਏ ਹਨ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਦਾ  ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਤੇ ਮਾਰਕੀਟ ਕਮੇਟੀ ਸ਼ੇਰਪੁਰ ਦੇ ਚੇਅਰਮੈਨ ਚਮਕੌਰ ਸਿੰਘ ਕੁੰਭੜਵਾਲ ਨੇ ਇੱਥੇ ਚੋਣਵੇਂ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਹਲਕਾ ਮਹਿਲ ਕਲਾਂ ਅਤੇ ਧੂਰੀ ਦੇ ਪਿੰਡ ਵਿਕਾਸ ਪੱਖੋਂ ਕਾਫ਼ੀ ਪੱਛੜ ਚੁੱਕੇ ਸਨ। ਜਿਨਾਂ੍ਹ ਦੀ ਜ਼ਿੰਮੇਵਾਰ  ਅਕਾਲੀ ਦਲ ਦੀ ਸਰ","PublishDate":"Wed, 22 Dec 2021 10:02:10 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-congress-breaks-development-record-in-state-chairman-9002412.html"},{"Title":"12 ਗ੍ਰਾਮ ਚਿੱਟੇ ਸਮੇਤ ਦੋ ਆਏ ਪੁਲਿਸ ਦੇ ਅੜਿੱਕੇ","Content":"ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਵਿਅਕਤੀ ਗਊਸ਼ਾਲਾ ਰੋਡ ਰੂਪਨਗਰ ਵਿਖੇ ਕੋਈ  ਨਸ਼ੀਲਾ ਪਦਾਰਥ ਵੇਚਣ ਲਈ ਜਾ ਰਹੇ ਹਨ ਤਾਂ ਪੁਲਿਸ ਨੇ ਮੌਕੇ 'ਤੇ ਜਾ ਕੇ ਜਦੋਂ ਮੋਟਰਸਾਈਕਲ ਨੰਬਰ ਪੀਬੀ12 ਜ਼ੈਡ 9607 ਨੂੰ ਰੋਕ ਕੇ ਤਲਾਸ਼ੀ ਲਈ ਤਾਂ ਉਨ੍ਹਾਂ ਕੋਲੋਂ 12 ਗ੍ਰਾਮ ਚਿੱਟਾ ਨਸ਼ੀਲਾ ਪਦਾਰਥ ਮਿਲਿਆ।","PublishDate":"Wed, 22 Dec 2021 10:02:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-12-gram-drugs-two-person-arrested-by-police-punjabi-jagran-news-ropar-9002411.html"},{"Title":"ਗਿਲਜੀਆਂ ਵੱਲੋਂ 37 ਲੱਖ ਦੀ ਲਾਗਤ ਵਾਲੇ ਸਿੰਚਾਈ ਟਿਊਬਵੈੱਲ ਦਾ ਉਦਘਾਟਨ","Content":"ਸੂਬੇ ਦੇ ਜੰਗਲਾਤ ਤੇ ਕਿਰਤ ਮੰਤਰੀ ਸੰਗਤ ਸਿੰਘ ਗਿਲਜ਼ੀਆਂ ਵਲੋਂ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਦੀ ਲੜੀ ਵਜੋਂ ਪਿੰਡ ਡੱਫਰ ਵਿਖੇ ਕਰੀਬ 37 ਲੱਖ ਦੀ ਲਾਗਤ ਵਾਲੇ ਸਿੰਚਾਈ ਟਿਊਬਵੈਲ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਟਿਊਬਵੈਲ ਨਾਲ ਪਿੰਡ ਦੀ ਕਰੀਬ 90 ਏਕੜ ਜ਼ਮੀਨ ਨੂੰ ਇਸਦਾ ਫਾਇਦਾ ਮਿਲੇਗਾ। ਇਸ ਦੌਰਾਨ ਗਿਲਜ਼ੀਆਂ ਵਲੋਂ ਕਰੀਬ 5 ਲੱਖ ਦੀ ਲਾਗਤ ਵਾਲੀ ਸੰਪਰਕ ਸੜਕ ਦਾ ਉਦਘਾਟਨ ਵੀ ਕੀਤਾ","PublishDate":"Wed, 22 Dec 2021 10:02:09 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-giljis-inaugurate-37-lakh-irrigation-tubewells-9002410.html"},{"Title":"ਬਦਲਾਖੋਰੀ ਤਹਿਤ ਕੀਤਾ ਗਿਆ ਮਜੀਠੀਏ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ - ਲੱਖੀ","Content":"ਸਾਬਕਾ ਮੰਤਰੀ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਖ਼ਿਲਾਫ਼ ਦਰਜ਼ ਕੀਤਾ ਗਏ ਪਰਚੇ ਵਿੱਚੋਂ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੀ ਬਦਲਾਖੋਰੀ ਭਾਵਨਾ ਸਪਸ਼ਟ ਨਜ਼ਰ ਆਉਂਦੀ ਹੈ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਹਲਕਾ ਉੜਮੁੜ ਟਾਂਡਾ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਵਿਧਾਨ ਸਭਾ ਉਮੀਦਵਾਰ ਲਖਵਿੰਦਰ ਸਿੰਘ ਲੱਖੀ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ। ਉਨਾਂ੍ਹ","PublishDate":"Wed, 22 Dec 2021 10:01:07 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-leaflet-filed-against-majithia-under-vengeance-9002409.html"},{"Title":"ਕੁੱਪ ਖੁਰਦ ਵਿਖੇ ਸੰਘਰਸ਼ੀ ਯੋਧਿਆਂ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਦੀ ਇਕਾਈ ਕੁੱਪ ਖੁਰਦ ਦੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਅਤੇ ਨਗਰ ਨਿਵਾਸੀਆਂ ਵੱਲੋਂ  ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਹੋਈ ਸ਼ਾਨਦਾਰ ਜਿੱਤ  ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਸ਼ੁਕਰਾਨੇ ਵਜੋਂ ਪਿੰਡ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ। ਜਿਸ ਵਿੱਚ ਸਮੂਹ ਨਗਰ ਨਿਵਾਸੀਆਂ ਅਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ ਗਈ।  ਇਸ ਸਮਾਗਮ ਦੌਰਾਨ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਏ ਸੈਕੜੇ ਕਿਸਾਨਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕੀਤੀ ਗਈ ਅਤੇ ਇਸ ਸੰ","PublishDate":"Wed, 22 Dec 2021 10:00:06 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-honoring-the-warriors-at-kup-khurd-9002408.html"},{"Title":"ਕਾਕਾ ਬਰਾੜ ਨੇ ਮਕਾਨ ਦੀ ਛੱਤ ਪਾਉਣ ਲਈ ਦਿੱਤੀ ਸਹਾਇਤਾ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਜਗਦੀਪ ਸਿੰਘ ਕਾਕਾ ਬਰਾੜ ਵੱਲੋ ਪਿੰਡ ਖੱਪਿਆਂਵਾਲੀ ਵਾਸੀ ਗੁਰਾ ਸਿੰਘ ਨੂੰ ਮਕਾਨ ਦੀ ਛੱਤ ਪਾਉਣ ਲਈ 10 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਸਹਾਇਤਾ ਰਾਸ਼ੀ ਭੇਂਟ ਕੀਤੀ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸਰਕਲ ਪ੍ਰਧਾਨ ਨਰਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿੰਡ ਵਾਸੀ ਗੁਰਾ ਸਿੰਘ ਮਿਹਨਤ ਮਜ਼ਦੂਰੀ ਕਰਕੇ ਆਪਣੇ ਪਰਿਵਾਰ ਦਾ ਪਾਲਣ ਪੋਸ਼ਣ ਕਰਦਾ ਹੈ ਤੇ ਉਸਦੇ ਮਕਾਨ ਦੀ ਛੱਤ ਡਿੱਗ ਪਈ ਸੀ ਜੋ ਦਫ਼ਤਰਾਂ ਦਾ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਚੱਕਰ ਲਗਾ ਰਿਹਾ ਸੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਜਗਦੀਪ ਸਿੰਘ ਕਾਕਾ ਬਰਾੜ ਦੀ ਪਿੰਡ ਦੀ ਫੇਰੀ ਦੌਰਾਨ ਗੁਰਾ ਸਿੰਘ ਨੇ ਆਪਣੀ ਮੰਗ ਉਨਾਂ੍ਹ ਮੂਹਰੇ ਰੱਖੀ।","PublishDate":"Wed, 22 Dec 2021 10:00:04 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-assistance-provided-by-kaka-brar-for-roofing-9002407.html"},{"Title":"ਨਗਰ ਕੀਰਤਨ ਦਾ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਕ੍ਰਿਸ਼ਨ ਸਿੰਘ ਦੁਸਾਂਝ, ਅੰਮਿ੍ਤਸਰ : ਸਿੱਖ ਕੌਮ ਦੇ ਮਹਾਨ ਜਰਨੈਲ ਅਤੇ ਸ਼ੋ੍ਮਣੀ ਸ਼ਹੀਦ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਜੀ ਦੇ ਸਾਲਾਨਾ ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲਾ ਗੁਰੂ ਕੀ ਵਡਾਲੀ ਵਿਖੇ ਬੜੀ ਸ਼ਰਧਾ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲੇ ਨੂੰ ਸਮਰਪਿਤ ਅੱਜ ਇਕ ਮਹਾਨ ਨਗਰ ਕੀਰਤਨ ਧੰਨ-ਧੰਨ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛੱਤਰ-ਛਾਇਆ ਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਸਮੁੱਚੀ ਅਗਵਾਈ ਹੇਠ 'ਬੋਲੇ ਸੋ ਨਿਹਾਲ' ਦੇ ਜੈਕਾਰਿਆਂ ਦੀ ਗੂੰਜ ਵਿਚ ਸਜਾਇਆ ਗਿਆ। ਇਹ ਨਗਰ ਕੀਰਤਨ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਹੁੰਦਾ ਹੋਇਆ ਵਾਪਸ ਦੀਵਾਨ ਹਾਲ ਵਿਖੇ ਸਮਾਪਤ ਹੋਇਆ।","PublishDate":"Wed, 22 Dec 2021 09:59:01 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9002406.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]