[{"Title":"ਕੇਰਲ ਦੇ ਪੋ੍ਫੈਸਰ ਨੇ ਨਵੇਂ ਸਾਲ ਦਾ ਕੈਲੰਡਰ ਓਲੰਪਿਕ ਜੇਤੂਆਂ ਨੂੰ ਕੀਤਾ ਸਮਰਪਿਤ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : 2021 ਦੀਆਂ ਟੋਕੀਓ ਓਲੰਪਿਕ ਖੇਡਾਂ 'ਚ ਭਾਰਤੀ ਮੈਡਲ ਜੇਤੂ ਖਿਡਾਰੀਆਂ ਨੂੰ ਸਨਮਾਨ ਦੇਣ ਲਈ ਮਾਲਾਬਾਰ ਕ੍ਰਿਸਚੀਅਨ ਕਾਲਜ ਕਾਲੀਕਟ (ਕੇਰਲਾ) ਦੇ ਪੋ੍ਫੈਸਰ ਨੇ ਨਵੇਂ ਸਾਲ ਦਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਤਿਆਰ ਕੀਤਾ ਕੈਲੰਡਰ ਉਕਤ ਹੋਣਹਾਰ ਓਲੰਪੀਅਨਾਂ ਨੂੰ ਸਮਰਿਪਤ ਕੀਤਾ।","PublishDate":"Sat, 08 Jan 2022 15:35:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-kerla-professor-tribute-to-indian-olympions-9011190.html"},{"Title":"ਪੰਜਾਬੀ ਸਿੱਖ ਨੂੰ ਬਰਤਾਨੀਆ 'ਚ ਓਬੀਸੀ ਦਾ ਸਨਮਾਨ ਮਿਲਣ ਨਾਲ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ","Content":"ਪੰਜਾਬੀਆਂ ਨੇ ਹਮੇਸ਼ਾਂ ਹੀ ਕਿਸੇ ਵੀ ਬਾਹਰਲੇ ਮੁਲਕ ਵਿਚ ਆਪਣੀ ਵੱਖਰੀ ਪਛਾਣ ਬਣਾਈ ਹੈ ਅਤੇ ਆਪਣੀ ਕਾਮਯਾਬੀ ਦੇ ਝੰਡੇ ਗੱਡੇ ਹਨ ਤੇ ਪੰਜਾਬੀਅਤ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਦੀ ਇੱਕ ਹੋਰ ਮਿਸਾਲ ਕਾਇਮ ਕੀਤੀ ਹੈ ਬਲਾਕ ਨਕੋਦਰ ਦੇ ਪਿੰਡ ਗਿੱਲ ਦੇ ਜੰਮਪਲ ਅਤੇ ਸਿੱਖ ਪੰਥ ਦੇ ਨਿਸ਼ਕਾਮ ਸੇਵਕ ਤੇ ਸਿੱਖ ਅਸੰਬਲੀ ਦੇ ਸੰਸਥਾਪਕ ਜਗਤਾਰ ਸਿੰਘ ਗਿੱਲ ਜਿਨ੍ਹਾਂ ਦਾ ਮਾਲਿਕਾ ਬਰਤਾਨੀਆ ਦੀ ਮਹਾਰਾਣੀ ਵੱਲੋਂ ਪੰਜਾਬੀ ਸਿੱਖ ਨੂੰ ਬਰਤਾਨੀਆ 'ਚ ਓਬੀਸੀ ਸਨਮਾਣ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Sat, 08 Jan 2022 15:33:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-wave-of-happiness-in-the-area-with-punjabi-sikhs-being-honored-by-obcs-in-uk-9011189.html"},{"Title":"Punjab Assembly Elections : 14 ਫਰਵਰੀ ਨੂੰ ਲੋਕ ਆਪਣੇ ਹੱਥਾਂ ਨਾਲ ਲਿਖਣਗੇ ਪੰਜਾਬ ਦੀ ਕਿਸਮਤ : ਭਗਵੰਤ ਮਾਨ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਭਗਵੰਤ ਮਾਨ ਨੇ ਦੇਸ਼ ਦੇ ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਪੰਜਾਬ ਸਮੇਤ ਪੰਜ ਸੂਬਿਆਂ ਵਿਚ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾ ਦੀਆਂ ਤਾਰੀਖਾਂ ਐਲਾਨਣ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਹੈ।  ਮਾਨ ਨੇ ਪੰਜਾਬ ਵਾਸੀਆਂ ਨੂੰ ਪੰਜਾਬ ਨੂੰ ਮੁੜ ਖੁਸ਼ਹਾਲ ਤੇ ਸ਼ਾਂਤਮਈ ਪੰਜਾਬ ਬਣਾਉਣ ਲਈ 14 ਫਰਵਰੀ ਨੂੰ ਨਵੀਂ ਇਬਾਰਤ ਆਪਣੇ ਹੱਥਾਂ ਨਾਲ ਲਿਖਣ ਦੀ ਅਪੀਲ ਵੀ ਕੀਤੀ।","PublishDate":"Sat, 08 Jan 2022 15:32:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-people-will-write-the-fate-of-punjab-with-their-own-hands-on-february-14-says-bhagwant-mann-9011187.html"},{"Title":"ਗੁੁਰਦੁੁਆਰਾ ਗੋਬਿੰਦਪੁੁਰਾ 'ਚ ਹੋਈ ਅੰਮਿ੍ਤ ਵਰਖਾ","Content":"ਦਸਮ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਗੋਬਿੰਦਪੁਰਾ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੌਰਾਨ ਅੱਜ ਅੰਮਿ੍ਤ ਵਰਖਾ ਹੋਈ। ਗੁੁਰਦੁੁਆਰਾ ਗੋਬਿੰਦਪੁੁਰਾ (ਮਾਈ ਦਾ ਗੁੁਰਦੁੁਆਰਾ) ਵਿਖੇ ਅੰਮਿ੍ਤ ਸੰਚਾਰ ਸਮਾਗਮ 'ਚ ਅੰਮਿ੍ਤ ਛਕਾਉਣ ਦੀ ਸੇਵਾ ਦਸਮੇਸ਼ ਅੰਮਿ੍ਤ ਸੰਚਾਰ ਸੇਵਕ ਜੱਥਾ ਲੁੁਧਿਆਣਾ ਵੱਲੋਂ ਨਿਭਾਈ ਗਈ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਅਨੇਕਾਂ ਪ੍ਰਰਾਣੀ ਅੰਮਿ੍ਤ ਛੱਕ ਕੇ ਸਿੰਘ ਸਜੇ। ਇਸ ਮੌਕੇ ਗੁੁਰਦੁੁਆਰਾ ਗੁੁਰੂ ਨਾਨਕਪੁੁਰਾ ਮੋਰੀ ਗੇਟ ਦੇ ਪ੍ਰਧਾਨ ਪਿੰ੍ਸੀਪਲ ਚਰਨਜੀਤ ਸਿੰਘ ਭੰਡਾਰੀ ਨੇ ਅੰਮਿ੍ਤ ਛਕਣ ਵਾਲੇ ਪ੍ਰਰਾਣੀਆਂ ਨੂੰ ਵਧਾਈ ਦਿੰਦਿਆਂ ਆਖਿਆ ਕਿ ਦਸਵੇਂ ਪਾਤਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁੁਰੂ ਗੋਬਿੰਦ ਸਿੰ","PublishDate":"Sat, 08 Jan 2022 15:32:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-amrit-varkha-at-gurdwara-gobindpura-9011188.html"},{"Title":"ਸੂਬਾ ਸਰਕਾਰ ਦੇ ਐਲਾਨ ਝੂਠ ਦਾ ਪੁਲੰਦਾ : ਜਥੇਦਾਰ ਮੰਨਣ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ \nਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਦੀ ਵਿਧਾਨਸਭਾ ਹਲਕਾ ਉੱਤਰੀ ਦੀ ਅਹੁਦੇਦਾਰਾਂ ਤੇ ਵਰਕਰਾਂ ਦੀ ਸਾਂਝੀ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਵਿਧਾਨ ਸਭਾ 2022 ਦੀਆਂ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਉਂਤਬੰਦੀ ਬਣਾਉਣ ਲਈ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ ਤੇ ਚੋਣਾਂ ਸਬੰਧੀ ਵਰਕਰਾਂ ਦੀਆਂ ਡਿਊਟੀਆਂ ਲਗਾਈਆਂ ਗਈਆਂ।","PublishDate":"Sat, 08 Jan 2022 15:29:02 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-meeting-of-shiromani-akali-dal-and-bsp-assembly-constituency-north-9011185.html"},{"Title":"ਰਾਏਕੋਟ 'ਚ ਪ੍ਰਭਾਤ ਫੇਰੀ ਸਜਾਈ","Content":"ਦਸਮ ਪਿਤਾ ਸ੍ਰੀ ਗੁੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁੁਰਬ ਦੇ ਸਬੰਧ ਸ਼ਹਿਰ ਦੇ ਗੁੁਰਦੁੁਆਰਾ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ ਬਾਬਾ ਫਤਹਿ ਸਿੰਘ ਵੱਲੋਂ ਪ੍ਰਭਾਤ ਫੇਰੀ ਸਜਾਈ ਗਈ। ਪ੍ਰਧਾਨ ਜਗਦੇਵ ਸਿੰਘ ਗਰੇਵਾਲ ਦੀ ਦੇਖ ਰੇਖ ਹੇਠ ਸੰਗਤ ਵੱਲੋਂ ਪ੍ਰਭਾਤ ਫੇਰੀ ਦੌਰਾਨ ਗੁੁਰਬਾਣੀ ਜਾਪ ਕੀਤਾ ਗਿਆ। ਪ੍ਰਕਾਸ਼ ਪੁੁਰਬ ਸਬੰਧੀ 29 ਦਸੰਬਰ ਤੋਂ ਰੋਜ਼ਾਨਾ ਗੁੁਰਦੁੁਆਰਾ ਸਾਹਿਬ ਤੋਂ ਪ੍ਰਭਾਤ ਫੇਰੀ ਸਜਾਈ ਜਾ ਰਹੀ ਹੈ, ਜੋ ਕਿ ਅੱਜ 9 ਜਨਵਰੀ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਤਕ ਚੱਲੇਗੀ।\n","PublishDate":"Sat, 08 Jan 2022 15:27:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-morning-visit-to-raikot-9011184.html"},{"Title":"PM Security Breach : ਸੀਐਮ ਚੰਨੀ ਨੇ ਸਰਦਾਰ ਪਟੇਲ ਦੇ ਬਹਾਨੇ ਪੀਐਮ ਮੋਦੀ ’ਤੇ ਫਿਰ ਸਾਧਿਆ ਨਿਸ਼ਾਨਾ, ਦੇਖੋ ਵੀਡੀਓ","Content":"ਵੀਰਵਾਰ ਨੂੰ ਹੁਸ਼ਿਆਰਪੁਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਪੈਂਦੇ ਟਾਂਡਾ ਕਸਬੇ ਵਿਚ ਚੰਨੀ ਨੇ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋ ਕਿਹਾ ਕਿ ਪੂਰੇ ਦੇਸ਼ ਵਿਚ ਝੂਠ ਫੈਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਪੀਐਮ ਦੀ ਸੁਰੱਖਿਆ ਵਿਚ ਕੁਤਾਹੀ ਹੋਈ ਸੀ।","PublishDate":"Sat, 08 Jan 2022 15:27:40 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-someone-stoned-or-shot-saying-cm-channi-for-many-years-on-pm-tight-tanz-watch-video-9010788.html"},{"Title":"ਡਾ. ਮਧੁਰ ਕਪੂਰ ਨੇ ਕੀਤਾ ਕੰਪਿਉਟਰ ਸੈਂਟਰ ਦਾ ਉਦਘਾਟਨ","Content":"ਪਿੰਡ ਮਾਜਰੀ ਰਸੂਲੜਾ ਵਿਖੇ ਪੁਲਿਸ ਲਾਈਨ 'ਚ ਤਾਇਨਾਤ ਡਾ. ਮਧੁਰ ਕਪੂਰ ਨੇ ਬੱਲ ਲਰਨਿੰਗ ਐਂਡ ਕੋਚਿੰਗ ਸੈਂਟਰ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨਾਲ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਖੰਨਾ ਦੇ ਮੁੱਖ ਫਾਰਮੇਸੀ ਅਫਸਰ ਪਰਮਜੀਤ ਕੌਰ ਵੀ ਸਨ। ਡਾ. ਮਧੁਰ ਕਪੂਰ ਨੇ ਦੱਸਿਆ ਬੱਚਿਆਂ ਨੂੰ ਸਰਕਾਰ ਤੋਂ ਮਨਜੂਰਸ਼ੁਦਾ ਕੰਪਿਉਟਰ ਕੋਰਸ ਕਰਾਉਣ ਤੇ ਹੋਰ ਵੱਖ-ਵੱਖ ਪੇਪਰਾਂ ਤੇ ਕੋਰਸਾਂ ਦੀ ਤਿਆਰੀ ਕਰਾਉਣ ਲਈ ਇਹ ਸੈਂਟਰ ਖੋਲਿ੍ਹਆ ਗਿਆ ਹੈ, ਜਿਸ 'ਚ ਆਲੇ ਦੁਆਲੇ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਫਾਇਦਾ ਹੋਵੇਗਾ। \n","PublishDate":"Sat, 08 Jan 2022 15:24:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dr-madhur-kapoor-inaugurates-computer-center-9011183.html"},{"Title":"Punjab Politics :  ਬਰਨਾਲਾ ਤੋਂ ਕਾਂਗਰਸ ਦੀ ਟਿਕਟ ਲਈ ਮੈਦਾਨ 'ਚ ਨਿੱਤਰਿਆ ਸਾਬਕਾ ਆਈਏਐੱਸ ਅਧਿਕਾਰੀ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਚੋਣ ਪ੍ਰੋਗਰਾਮ ਜ਼ਾਰੀ ਕਰ ਦੇਣ ਤੋਂ ਬਾਅਦ ਜਿੱਥੇ ਚੋਣ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਉੱਥੇ ਹੀ ਬਰਨਾਲਾ ਹਲਕੇ ਤੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਟਿਕਟ ਲਈ ਹੱਥ ਪੈਰ ਮਾਰ ਰਹੇ ਕਾਂਗਰਸੀ ਆਗੂਆਂ ਦੀਆਂ ਧੜਕਣਾਂ ਵੀ ਹੋਰ ਤੇਜ਼ ਹੋ ਗਈਆਂ ਹਨ। ਟਿਕਟ ਦੇ ਦਾਵੇਦਾਰ ਆਗੂਆਂ ਨੇ ਆਪਣੀ-ਆਪਣੀ ਟਿਕਟ ਲਈ ਦੌੜ ਭੱਜ ਤੇਜ਼ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 08 Jan 2022 15:23:52 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-former-ias-officer-vying-for-congress-ticket-from-barnala-9011180.html"},{"Title":"ਮਿਊਜ਼ਿਕ ਕੰਪਨੀ ਦੇ ਦਫ਼ਤਰ ਵਿਚ ਚੋਰਾਂ ਦਾ ਧਾਵਾ","Content":"ਥਾਣਾ ਭਾਰਗੋ ਕੈਂਪ ਦੀ ਹੱਦ ਵਿਚ ਪੈਂਦੇ ਦਿਓਲ ਨਗਰ ਮੌੜ 'ਤੇ ਸਥਿਤ ਇਕ ਮਿਊਜ਼ਿਕ ਕੰਪਨੀ ਦੇ ਦਫ਼ਤਰ ਦੇ ਤਾਲੇ ਤੋੜ ਕੇ ਚੋਰਾਂ ਨੇ ਅੰਦਰੋਂ ਹਜ਼ਾਰਾਂ ਰੁਪਏ ਦੀ ਨਕਦੀ ਅਤੇ ਸਾਮਾਨ ਚੋਰੀ ਕਰ ਲਿਆ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਦਫ਼ਤਰ ਵਿਚ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ਅਤੇ ਡੀਵੀਆਰ ਵੀ ਲਾਹ ਕੇ ਲੈ ਗਏ।\nਇਸ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਮਿਊਜ਼ਿਕ ਕੰਪਨੀ ਦੇ ਮਾਲਕ ਅਭੀ ਬਖਸ਼ੀ ਵਾਸੀ ਲਾਂਬੜਾ ਨੇ ਦੱਸਿਆ ਕਿ ਬਰਸਾਤੀ ਮੌਸਮ ਹੋਣ ਕਾਰਨ ਉਹ ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਦਫ਼ਤਰ ਨਹੀਂ ਆ ਰਹੇ ਸਨ।","PublishDate":"Sat, 08 Jan 2022 15:22:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-thieves-raid-music-company-office-9011182.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]