[{"Title":"ਦਵਾਈ ਲੈਣ ਆਇਆ ਪਰਸ ਤੇ ਮੋਬਾਈਲ ਚੁੱਕ ਕੇ ਭੱਜਿਆ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਥਾਣਾ ਬਸਤੀ ਬਾਵਾ ਖੇਲ ਦੀ ਹੱਦ 'ਚ ਪੈਂਦੇ ਬਸਤੀ ਪੀਰਦਾਦ ਵਿਚ ਇਕ ਦਵਾਈਆਂ ਦੀ ਦੁਕਾਨ 'ਤੇ ਦਵਾਈ ਲੈਣ ਆਇਆ ਇਕ ਨੌਜਵਾਨ ਦੁਕਾਨਦਾਰ ਦਾ ਮੋਬਾਈਲ ਤੇ ਪਰਸ ਚੁੱਕ ਕੇ ਫਰਾਰ ਹੋ ਗਿਆ। ਉਕਤ ਸਾਰੀ ਘਟਨਾ ਦੁਕਾਨ 'ਤੇ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ 'ਚ ਰਿਕਾਰਡ ਹੋ ਗਈ।\n","PublishDate":"Thu, 10 Oct 2019 13:08:21 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-purse-and-mobile-theft-from-medical-shop-8708760.html"},{"Title":"ਜਬਰ-ਜਨਾਹ ਦੇ ਇਲਜ਼ਾਮ ਲਾਏ","Content":"\nਸੰਘੋਲ ਦੀ ਇਕ ਵਸਨੀਕ ਕੁੜੀ ਨੇ ਨੌਜਵਾਨ 'ਤੇ ਵਿਆਹ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਉਸ ਨਾਲ ਜਬਰ-ਜਨਾਹ ਕਰਨ ਦੇ ਕਥਿਤ ਦੋਸ਼ ਲਾਏ ਹਨ। ਐੱਸਆਈ ਅਮਨਦੀਪ ਕੌਰ ਬਰਾੜ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿੰਡ ਸੰਘੋਲ ਦੀ ਵਸਨੀਕ ਲੜਕੀ ਨੇ ਬਿਆਨ ਦਰਜ ਕਰਵਾਏ ਹਨ ਕਿ ਪਿੰਡ ਮੜੌਲੀ ਦਾ ਇਕ ਨੌਜਵਾਨ ਉਸ ਨਾਲ ਹਰ ਰੋਜ ਬੱਸ ਵਿਚ ਸਵਾਰ ਹੋ ਕੇ ਚੰਡੀਗੜ੍ਹ ਦੀ ਤਰਫ਼ ਜਾਂਦਾ ਸੀ। ਫੇਰ ਉਸ ਨੌਜਵਾਨ ਨੇ ਦੋਸਤੀ ਕਰਨ ਲਈ ਤੇ ਉਸ ਮਗਰੋਂ ਵਿਆਹ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਉਸ ਨਾਲ ਸਬੰਧ ਬਣਾ ਲਏ। ਪੁਲਿਸ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ਿਕਾਇਤ ਕਰਤਾ ਦੇ ਬਿਆਨਾਂ ਤੋਂ ਬਾਅਦ ਧੋਖਾ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਉਕਤ ਖ਼ਿਲਾਫ਼ ਵੱਖ-ਵੱਖ ਧਾਰਾਵਾਂ ਹੇਠ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। \n","PublishDate":"Thu, 10 Oct 2019 13:07:17 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-nominated-in-rape-8708757.html"},{"Title":"ਨੰਬਰਦਾਰਾਂ ਨੂੰ 2500 ਰੁਪਏ ਮਾਣ ਭੱਤਾ ਦਿੱਤਾ ਜਾਵੇ\n","Content":"ਪੰਜਾਬ ਨੰਬਰਦਾਰ ਯੂਨੀਅਨ ਬਲੌਗੀ ਦੀ ਬੈਠਕ ਤਹਿਸੀਲ ਯੂਨੀਅਨ ਪ੍ਰਧਾਨ ਸ਼ੇਰ ਸਿੰਘ ਫ਼ੈਜਗੜ੍ਹ ਦੀਪੰਜਾਬ ਨੰਬਰਦਾਰ ਯੂਨੀਅਨ ਬਲੌਗੀ ਦੀ ਬੈਠਕ ਤਹਿਸੀਲ ਯੂਨੀਅਨ ਪ੍ਰਧਾਨ ਸ਼ੇਰ ਸਿੰਘ ਫ਼ੈਜਗੜ੍ਹ ਦੀ ਅਗਵਾਈ 'ਚ ਖੰਨਾ ਵਿਖੇ ਹੋਈ। ਬੈਠਕ 'ਚ ਨੰਬਰਦਾਰਾਂ ਨੂੰ ਦਰਪੇਸ਼ ਆਉਂਦੀਆਂ ਸਮੱਸਿਆਵਾਂ 'ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਗਈਆਂ","PublishDate":"Thu, 10 Oct 2019 13:07:17 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-nambardar-union-balongi-meeting-held-8708758.html"},{"Title":"ਅਧਿਆਪਕ ਨੇ ਬੱਚੀਆਂ ਨਾਲ ਕੀਤੀ ਛੇੜਛਾੜ","Content":"ਲੰਘੇ ਦਿਨੀਂ ਸ਼ਹਿਰ ਦੇ ਨੇੜਲੇ ਪਿੰਡ ਦੇ ਇਕ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਦੇ ਹਿੰਦੀ ਅਧਿਆਪਕ ਅਮਰਜੀਤ ਸਿੰਘ ਖ਼ਿਲਾਫ਼ ਕਈ ਮਹੀਨੇ ਪਹਿਲਾਂ ਸਕੂਲ ਦੀਆਂ ਕਈ ਵਿਦਿਆਰਥਣਾਂ ਵੱਲੋਂ ਛੇੜਛਾੜ ਕਰਨ ਦੇ ਲਾਏ ਗਏ ਸਨ। ਦੋਸ਼ਾਂ ਦੀ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੰਗਰੂਰ ਵੱਲੋਂ ਕਰਵਾਈ ਗਈ।","PublishDate":"Thu, 10 Oct 2019 13:04:13 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-crime-news-sangrur-punjab-8708756.html"},{"Title":"ਏਟੀਐੱਮ ਕਾਰਡ ਬਦਲਕੇ ਖਾਤੇ 'ਚੋਂ ਉਡਾਏ ਪੈਸੇ","Content":"\nਏਟੀਐੱਮ ਕਾਰਡ ਬਦਲ ਕੇ ਸਾਬਕਾ ਫ਼ੌਜ ਦੇ ਖਾਤੇ ਵਿੱਚੋਂ ਪੈਸੇ ਕਢਾਉਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਸਾਬਕਾ ਸਰਵਿਸਮੈਨ ਸਤਪਾਲ ਵਾਸੀ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਅਮਲੋਹ ਰੋਡ 'ਤੇ ਸਥਿਤ ਸਟੇਟ ਬੈਂਕ ਆਫ਼ ਇੰਡੀਆ ਬ੍ਾਂਚ ਦੇ ਏਟੀਐੱਮ 'ਚੋਂ ਪੈਸੇ ਕਢਵਾਉਣ ਗਿਆ ਸੀ ਤਾਂ ਉਥੇ ਨੌਜਵਾਨ ਖੜ੍ਹਾ ਸੀ। ਜਿਸ ਨੇ ਉਸ ਦਾ ਏਟੀਐੱਮ ਬਦਲ ਕੇ ਦੂਜਾ ਕਾਰਡ ਉਸ ਨੂੰ ਫੜਾ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਉਕਤ ਅਨਸਰ ਨੇ ਸ਼ਾਮ ਨੂੰ ਲੁਧਿਆਣਾ ਦੇ ਇਕ ਸੁਨਿਆਰ ਦੀ ਦੁਕਾਨ 'ਤੇ ਜਾ ਕੇ 49 ਹਜ਼ਾਰ ਦੀ ਖ਼ਰੀਦਦਾਰੀ ਕੀਤੀ। ਜਿਸ ਦਾ ਪਤਾ ਲੱਗਣ 'ਤੇ ਉਸ ਨੇ ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਕੀਤੀ। ਪੁਲਿਸ ਨੇ ਸੀਸੀਟੀਵੀ ਫ਼ੁਟੇਜ ਦੀ ਮੱਦਦ ਨਾਲ ਉਕਤ ਵਿਅਕਤੀ ਦੀ ਭਾਲ ","PublishDate":"Thu, 10 Oct 2019 13:04:12 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-fraud-case-registered-8708755.html"},{"Title":"ਪਟਵਾਰੀਆਂ ਨੇ ਡੀਸੀ ਨੂੰ ਦੱਸੀਆਂ ਮੁਸ਼ਕਲਾਂ","Content":"ਦਿ ਰੈਵੀਨਿਊ ਪਟਵਾਰ ਯੂਨੀਅਨ ਜ਼ਿਲ੍ਹਾ ਫਾਜ਼ਿਲਕਾ ਦੀ ਮੀਟਿੰਗ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਬਲਦੇਵ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ 'ਚ ਹੋਈ, ਜਿਸ 'ਚ ਯੂਨੀਅਨ ਦੇ ਚੱਲ ਰਹੇ ਸੰਘਰਸ਼ ਸਬੰਧੀ ਗੱਲਬਾਤ ਕੀਤੀ ਅਤੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਫਾਜ਼ਿਲਕਾ ਨੂੰ ਇਕ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ। ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਯੂਨੀਅਨ ਦੇ ਵੱਖ ਵੱਖ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਬਾਡੀ ਵੱਲੋਂ ਦਿੱਤੇ ਸੰਘਰਸ਼ ਦੀ ਪਹਿਲੀ ਕੜੀ 'ਚ 7 ਅਕਤੂਬਰ ਨੂੰ ਤਹਿਸੀਲ ਹੈੱਡ ਕੁਆਟਰਾਂ 'ਤੇ ਸਾਰੇ ਪੰਜਾਬ 'ਚ ਰੋਸ ਧਰਨੇ ਦਿੱਤੇ ਜਾ ਚੁੱਕੇ ਹਨ ਜਿਸ ਦੀ ਦੂਜੀ ਲੜੀ 'ਚ 11 ਅਕਤੂਬਰ ਨੂੰ ਜਲਾਲਾਬਾਦ 'ਚ ਸਵੇਰੇ 11 ਤੋਂ ਦੁਪਹਿਰ 2 ਵਜੇ ਤਕ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਧਰਨਾ ਦਿੱਤਾ ਜਾਵੇਗਾ ਅਤੇ 12 ਅਕਤੂਬਰ  ਨੂੰ 6 ਜ਼","PublishDate":"Thu, 10 Oct 2019 13:02:10 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-meeting-with-dc-8708752.html"},{"Title":"ਪਾਇਲ ਵਿਖੇ ਕਬੱਡੀ ਕੱਪ ਭਲਕੇ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਸਾਹਿਬ ਸਪੋਰਟਸ ਕਲੱਬ ਪਾਇਲ ਵੱਲੋਂ ਪਲੇਠਾ ਕਬੱਡੀ ਕੱਪ 12 ਤੇ 13 ਅਕਤੂਬਰ ਸ੍ਰੀ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਸਾਹਿਬ ਸਪੋਰਟਸ ਕਲੱਬ ਪਾਇਲ ਵੱਲੋਂ ਪਲੇਠਾ ਕਬੱਡੀ ਕੱਪ 12 ਤੇ 13 ਅਕਤੂਬਰ ਨੂੰ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਦੇ ਮੈਦਾਨ 'ਚ ਰਾਣਾ ਰਣਜੀਤ ਸਿੰਘ ਧਾਲੀਵਾਲ ਦੀ ਸ੍ਪਰਸਤੀ ਹੇਠ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਪ੍ਰਬੰਧਕਾਂ ਮੁਤਾਬਕ 12 ਅਕਤੂਬਰ ਨੂੰ ਕਬੱਡੀ 50 ਕਿੱਲੋ ਤੇ 62 ਕਿੱਲੋ, 13 ਅਕਤੂਬਰ ਨੂੰ ਕਬੱਡੀ 70 ਕਿੱਲੋ ਦੇ ਮੈਚ ਹੋਣਗੇ। ਜੇਤੂ ਟੀਮਾਂ","PublishDate":"Thu, 10 Oct 2019 13:02:10 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-kabaddi-tournament-8708753.html"},{"Title":"20 ਜ਼ਰੂਰਤਮੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਵੰਡਿਆ ਰਾਸ਼ਨ","Content":"ਜਤਿੰਦਰ ਗੋਲਡੀ, ਪੱਟੀ : ਰਾਮ ਸ਼ਰਨਮ ਵੱਲੋਂ ਪੱਟੀ ਦੇ ਸ਼ਿਵਾਲਾ ਮੰਦਰ ਪੁਰਾਣਾ ਬਾਜ਼ਾਰ ਵਿਖੇ 20 ਜ਼ਰੂਰਤਮੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਰਾਸ਼ਨ\nਜਤਿੰਦਰ ਗੋਲਡੀ, ਪੱਟੀ : ਰਾਮ ਸ਼ਰਨਮ ਵੱਲੋਂ ਪੱਟੀ ਦੇ ਸ਼ਿਵਾਲਾ ਮੰਦਰ ਪੁਰਾਣਾ ਬਾਜ਼ਾਰ ਵਿਖੇ 20 ਜ਼ਰੂਰਤਮੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਰਾਸ਼ਨ\n","PublishDate":"Thu, 10 Oct 2019 13:02:08 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-ration-distributed-to-20-families-8708751.html"},{"Title":"ਚੂਰਾ ਪੋਸਤ ਸਮੇਤ ਸਮੱਗਲਰ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਥਾਣਾ-6 ਦੀ ਸਬ ਚੌਕੀ ਬੱਸ ਸਟੈਂਡ ਦੀ ਪੁਲਿਸ ਨੇ ਨਾਕੇਬੰਦੀ ਦੌਰਾਨ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਉਸ ਕੋਲੋਂ ਚੂਰਾ ਪੋਸਤ ਬਰਾਮਦ ਕੀਤਾ ਹੈ। ਚੌਕੀ ਬੱਸ ਸਟੈਂਡ ਦੇ ਇੰਚਾਰਜ ਏਐੱਸਆਈ ਮਦਨ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਪੁਲਿਸ ਸਮੇਤ ਬੱਸ ਸਟੈਂਡ ਲਾਗੇ ਨਾਕੇਬੰਦੀ ਕੀਤੀ ਹੋਈ ਸੀ ਕਿ ਬੈਗ ਚੁੱਕੀ ਇਕ ਨੌਜਵਾਨ ਆਉਂਦਾ ਦਿਖਾਈ ਦਿੱਤਾ ਜਿਸ ਨੇ ਪੁਲਿਸ ਦੇਖ ਕੇ ਬੈਗ ਸੁੱਟ ਦਿੱਤਾ ਤੇ ਭੱਜਣ ਲੱਗਾ।","PublishDate":"Thu, 10 Oct 2019 13:00:05 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-smuggler-arrrest-with-poppy-husk-8708750.html"},{"Title":"ਬਿਜਲੀ ਦੇ ਟੁੱਟੇ ਖੰਭਿਆਂ ਕਾਰਨ ਵਾਪਰ ਸਕਦੈ ਵੱਡਾ ਹਾਦਸਾ","Content":"ਅਕਸਰ ਹੀ ਪਾਵਰਕਾਮ ਦੇ ਕਰਮਚਾਰੀ ਆਪਣੇ ਕੰਮਾਂ ਪ੍ਰਤੀ ਬੇਪਰਵਾਹ ਹੋਣ ਦੀ ਚਰਚਾ 'ਚ ਰਹਿੰਦੇ ਹਨ। ਕਦੇ ਬਿਜਲੀ ਦੀਆਂ ਲਮਕਦੀਆਂ ਤਾਰਾਂ, ਕਦੇ ਬਿਜਲੀ ਦੇ ਡਿੱਗੇ, ਖੁੱਲ੍ਹੇ ਤੇ ਟੁੱਟੇ ਬਾਕਸ ਤੇ ਜਾਂ ਫਿਰ ਟੁੱਟੇ ਹੋਏ ਖੰਭੇ ਆਦਿ ਕੰਮਾਂ 'ਚ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਅਣਗਹਿਲੀਆਂ ਆਮ ਲੋਕਾਂ 'ਚ ਚਰਚਾ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।","PublishDate":"Thu, 10 Oct 2019 12:58:02 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-power-com-negligency-8708749.html"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"}]