[{"Title":"ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਤੋਂ ਕਰਵਾਇਆ ਜਾਣੂ","Content":"ਜ਼ਿਲ੍ਹਾ ਟਰੈਫਿਕ ਸੈੱਲ ਫਿਰੋਜ਼ਪੁਰ ਵੱਲੋਂ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬਾਜੀਦਪੁਰ ਵਿਚ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਸਬੰਧੀ ਵਿਚ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਟ੍ਰੈਫਿਕ ਇੰਚਾਰਜ ਜਸਵੀਰ ਸਿੰਘ ਨੇ ਸਕੂਲੀ ਬੱਚਿਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸੜਕਾਂ 'ਤੇ ਆਏ ਦਿਨ ਜਿਹੜੇ ਹਾਦਸੇ ਵਾਪਰ ਰਹੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਦਾ ਵੱਡਾ ਕਾਰਨ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਬਾਰੇ ਅਗਿਆਨਤਾ ਹੈ, ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਟਰੈਫਿਕ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਅਤੇ ਇਕ ਚੰਗੇ ਨਾਗਰਿਕ ਬਨਣਾ ਚਾਹੀਦਾ ਹੈ। ਡਰਾਈਵਿੰਗ ਕਰਦੇ ਸਮੇਂ ਮੋਬਾਈਲ ਫੋਨ ਦੀ ਵਰਤੋਂ ਨਾ ਕੀਤੀ ਜਾਵੇ।","PublishDate":"Wed, 28 Aug 2019 09:57:06 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-aware-from-traffice-rules-8692924.html"},{"Title":"ਕਰੂਰਤਾ ਦੀਆਂ ਹੱਦਾਂ ਪਾਰ ਕਰਨ ਲਈ ਬਦਨਾਮ ਹੈ ਪਾਕਿਸਤਾਨ ਦੀ BAT ਟੁਕੜੀ, ਜਾਣੋ ਕਿਵੇਂ ਕਰਦੀ ਹੈ ਕੰਮ","Content":"ਪਾਕਿਸਤਾਨੀ ਫ਼ੌਜ ਦੀ ਬੈਟ (BAT) ਯਾਨੀ ਬਾਰਡਰ ਐਕਸ਼ਨ ਟੀਮ ਨੂੰ ਸਭ ਤੋਂ ਖੂੰਖਾਰ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦੀ ਵਜ੍ਹਾ ਹੈ ਕਿ ਇਹ ਟੁਕੜੀ ਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ ਦਾ ਮੁਹਾਂਦਰਾ ਵਿਗਾੜਨ ਲਈ ਬਦਨਾਮ ਹੈ। ਅਜਿਹਾ ਕਰਦੇ ਹੋਏ ਉਹ ਕਰੂਰਤਾ ਦੀਆਂ ਸਾਰੀਆਂ ਹੱਦਾਂ ਪਾਰ ਕਰ ਜਾਂਦੀ ਹੈ।","PublishDate":"Wed, 28 Aug 2019 09:56:15 +00:00","Link":"https://punjabi.jagran.com/national/general-know-more-about-pakistan-border-action-team-or-bat-and-its-training-punjabi-jagran-special-8692923.html"},{"Title":"ਉਪ-ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਦਾ ਵੱਡਾ ਬਿਆਨ, ਕਿਹਾ- ਹੁਣ ਪਾਕਿਸਤਾਨ ਨਾਲ ਸਿਰਫ਼ PoK’ਤੇ ਹੋਵੇਗੀ ਗੱਲਬਾਤ","Content":" Venkaiah Naidu on PoK ਕਸ਼ਮੀਰ ’ਤੇ ਜਾਰੀ ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਤਣਾਅ ਵਿਚਾਲੇ ਉਪ-ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਵੱਡਾ ਬਿਆਨ ਦਿੱਤਾ ਹੈ। ਉਪ-ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਪੀਓਕੇ (ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ) ਦਾ ਮਾਮਲਾ ਚੁੱਕਿਆ ਹੈ। ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਕਿਹਾ ਕਿ ਹੁਣ ਪਾਕਿਸਤਾਨ ਨਾਲ ਸਿਰਫ਼ ਪੀਓ ਕੇ ’ਤੇ ਗੱਲਬਾਤ ਹੋਵੇਗੀ।","PublishDate":"Wed, 28 Aug 2019 09:54:51 +00:00","Link":"https://punjabi.jagran.com/national/general-now-talks-with-pakistan-only-on-pok-said-vice-president-venkaiah-naidu-8692901.html"},{"Title":"ਸਰਕਾਰ ਘੱਟ ਗਿਣਤੀ ਲੋਕਾਂ 'ਤੇ ਬਹੁਤ ਜੁਲਮ ਢਾਹ ਰਹੀ","Content":"ਸਟਾਫ਼ ਰਿਪੋਰਟਰ,ਨਵਾਂਸ਼ਹਿਰ : ਦਿੱਲੀ ਦੇ ਤੁਗਲਕਾਬਾਦ 'ਚ ਸਥਿਤ ਇਤਿਹਾਸਕ ਤੀਰਥ ਸਥਾਨ ਗੁਰੂ ਰਵਿਦਾਸ ਮੰਦਰ ਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਢਾਹੇ ਜਾਣਾ ਬਹੁਤ ਹੀ ਨਿੰਦਣਯੋਗ ਕਾਰਵਾਈ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਬਰਨਵੀ ਇਲਾਕੇ ਤੋਂ ਐੱਮਪੀ ਤੇ ਐੱਨਡੀਪੀ ਦੇ ਪ੍ਰਰੈਜੀਡੈਂਟ ਜਗਮੀਤ ਸਿੰਘ ਨੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਸਭਾ ਬਰਨਵੀ ਵਿਖੇ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਰਤ ਸਰਕਾਰ ਦਿਨ ਪ੍ਰਤੀ ਦਿਨ ਘੱਟ ਗਿਣਤੀ ਲੋਕਾਂ 'ਤੇ ਬਹੁਤ ਜੁਲਮ ਢਾਹ ਰਹੀ ਹੈ ਅਤੇ ਇਸੇ ਸਾਜ਼ਿਸ਼ ਅਧੀਨ ਬੀਤੇ ਦਿਨ ਗੁਰੂ ਰਵਿਦਾਸ ਜੀ ਦਾ ਮੰਦਰ ਢਾਹਿਆ ਗਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਰਵਿਦਾਸ ਜੀ ਨੇ ਹਮੇਸ਼ਾ ਏਕੇ ਦਾ ਸਾਨੂੰ","PublishDate":"Wed, 28 Aug 2019 09:54:04 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-distt-nawan-shahar-8692922.html"},{"Title":"ਸਹਿਕਾਰੀ ਸਭਾ ਮੜੌਲੀ ਕਲਾਂ ਦੇ ਮੈਬਰਾਂ ਦੀ ਚੋਣ ਹੋਈ\n","Content":"ਦੀ ਮੜੌਲੀ ਕਲਾਂ ਬਹੁ ਮੰਤਵੀ ਸਹਿਕਾਰੀ ਸਭਾ ਲਿਮ. ਮੜੌਲੀ ਕਲਾਂ ਦੇ ਮੈਬਰਾਂ ਦੀ  ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੋਣ ਕੀਤੀ ਗਈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸਭਾ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੇਵਾ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਚੋÎਣ ਰਿੰਟਰਨਿੰਗ ਅਫਸਰ ਸਿਮਰਨਜੀਤ ਸਿੰਘ, ਲਵਪ੍ਰਰੀਤ ਸਿੰਘ ਅਤੇ ਸ਼ੇਰ ਸਿੰਘ ਕਕਰਾਲੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਦੀ ਮੜੌਲੀ ਕਲਾਂ ਬਹੁ ਮੰਤਵੀ ਸਹਿਕਾਰੀ ਸਭਾ ਦੇ 11 ਮੈਬਰਾਂ ਦੀ ਚੋਣ ਸਰਬਸੰਮਤੀ ਨਾਲ ਕੀਤੀ ਗਈ। ਜਿਸ ਵਿੱਚ ਮੜੌਲੀ ਕਲਾਂ ਤੋਂ ਜਰਨੈਲ ਸਿੰਘ, ਇਕਬਾਲ ਸਿੰਘ, ਬੰਤ ਸਿੰਘ, ਇਕਬਾਲ ਸਿੰਘ ਘੋਲਾ, ਕਰਨੈਲ ਸਿੰਘ, ਸਵਰਣਜੀਤ ਕੌਰ, ਗੁਰਨਾਮ ਸਿੰਘ, ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਮਾਨਖੇੜੀ ਤੋਂ ਗੁਰਮੀਤ ਕੌਰ, ਗੁਰਦੀਪ ਸਿੰਘ ਅਤੇ ਭੁਪਿੰਦਰ ਸ","PublishDate":"Wed, 28 Aug 2019 09:49:02 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-distt-ropar-8692920.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਨੇ ਬੰਦ ਕੀਤਾ ਕਰਾਚੀ ਹਵਾਈ ਲਾਂਘਾ ਤਾਂ ‘ਸਵਾਮੀ’ ਨੇ ਦਿੱਤੀ ਕਰਾਚੀ ਬੰਦਰਗਾਹ ’ਤੇ ਪੀਐੱਮ ਮੋਦੀ ਨੂੰ ਇਹ ਸਲਾਹ","Content":"Karachi Airspace Closed ਪਾਕਿਸਤਾਨ ਨੇ ਬੁੱਧਵਾਰ ਕਰਾਚੀ ਹਵਾਈ ਲਾਂਘੇ ਨੂੰ 31 ਅਗਸਤ ਤਕ ਬੰਦ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਪਾਕਿਸਤਾਨ ਦੀ ਨਾਗਰਿਕ ਉਡਾਨ ਅਥਾਰਟੀ (ਸੀਏਏ) ਨੇ ਏਅਰਮੇਨ ਨੂੰ ਇਕ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ, ਜਿਸ ’ਚ 28 ਅਗਸਤ ਤੋਂ 31 ਅਗਸਤ ਤਕ ਕਰਾਚੀ ਹਵਾਈ ਲਾਂਘੇ ਦੇ ਤਿੰਨ ਮਾਰਗਾਂ ਨੂੰ ਬੰਦ ਕਰਨ ਦੀ ਸੂਚਨਾ ਦਿੱਤੀ ਗਈ।","PublishDate":"Wed, 28 Aug 2019 09:47:10 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-pakistan-partially-shut-karachi-airspace-till-aug-31-give-no-reason-for-the-closure-8692889.html"},{"Title":"Kashmir Issue ’ਤੇ ਰਾਹੁਲ ਦੇ ਯੂਟਰਨ ’ਤੇ ਪਾਕਿਸਤਾਨ ਦਾ ਰਿਐਕਸ਼ਨ, ਫ਼ਵਾਦ ਚੌਧਰੀ ਨੇ ਦੱਸਿਆ ਕਨਫਿਊਜ਼ ਆਗੂ","Content":"ਕਸ਼ਮੀਰ ਮੁੱਦੇ ’ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਸਖ਼ਤ ਆਲੋਚਨਾ ਕਰਨ ਵਾਲੇ ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਹੁਣ ਯੂਟਰਨ ਲੈਂਦੇ ਹੋਏ ਸਰਕਾਰ ਦਾ ਸਮਰਥਨ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਸ਼ਮੀਰ ਭਾਰਤ ਦਾ ਅੰਦਰੂਨੀ ਮਾਮਲਾ ਹੈ। ਇਸ ਮਾਮਲੇ ’ਚ ਪਾਕਿਸਤਾਨ ਜਾਂ ਕਿਸੇ ਦੂਸਰੇ ਦੇਸ਼ ਨੂੰ ਦਖ਼ਲਅੰਦਾਜ਼ੀ ਦੇਣ ਦੀ ਕੋਈ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ। ਕਸ਼ਮੀਰ ’ਚ ਹਿੰਸਾ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਉਕਸਾਏ ਜਾਣ ਕਾਰਨ ਹੋ ਰਹੀ ਹੈ। ਪਾਕਿਸਤਾਨ ਸਾਰੀ ਦੁਨੀਆ ’ਚ ਅੱਤਵਾਦ ਦਾ ਪ੍ਰਮੁੱਖ ਸਮਰਥਕ ਹੈ।","PublishDate":"Wed, 28 Aug 2019 09:46:39 +00:00","Link":"https://punjabi.jagran.com/national/general-rahul-gandhi-said-that-kashmir-is-india-internal-issue-8692883.html"},{"Title":"ਪਿੰਡ ਫੁਲਕਿਆਂ 'ਚ ਵਿਕਾਸ ਕਾਰਜ ਸ਼ੁਰੂ","Content":"ਰਮੇਸ਼ ਅਠਵਾਲ, ਪੰਜਗਰਾਈਆਂ  : ਨਜ਼ਦੀਕ ਪੈਂਦੇ ਪਿੰਡ ਫੁਲਕਿਆਂ ਵਿਖੇ ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਤਰਸੇਮ ਸਿੰਘ ਵੱਲੋਂ ਸਮੂਹ ਮੋਹਤਬਰਾਂ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਗਲੀਆਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਤਰਸੇਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਹਲਕਾ ਵਿਧਾਇਕ ਬਲਵਿੰਦਰ ਸਿੰਘ ਲਾਡੀ ਵੱਲੋਂ ਹਰੇਕ ਪਿੰਡ ਨੂੰ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਬਿਨਾਂ ਪੱਖਪਾਤ ਦੇ ਗ੍ਾਂਟਾਂ ਨਾਲ ਪਿੰਡ ਦੀ ਗਲੀਆਂ","PublishDate":"Wed, 28 Aug 2019 09:40:00 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-vikas-karj-shuru-8692919.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੂੰ ਫਸਲ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਲਈ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਵੱਲੋਂ ਪਿੰਡਾਂ 'ਚ ਕਿਸਾਨਾਂ ਨੂੰ ਫਸਲਾਂ ਦੀ ਦੇਖ-ਰੇਖ ਕਰਨ ਲਈ ਸਿਖਲਾਈ ਕੈਂਪ ਲਾਏ ਗਏ। ਜਿਸ ਦੇ ਤਹਿਤ ਕਿਸਾਨਾਂ ਨੂੰ ਆਪਣੀ ਫਸਲ ਦੀ ਸਾਭ-ਸੰਭਾਲ ਲਈ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ। ਜਿਵੇਂ ਕਿ ਝੋਨੇ ਦੀ ਫਸਲ 'ਚੋਂ ਖਾਦ ਦੀ ਮਾਤਰਾ ਜ਼ਰੂਰਤ ਅਨੁਸਾਰ ਤੇ ਬਾਸਮਤੀ ਝੋਨੇ ਨੂੰ ਸੁਕਾ-ਸੁਕਾ ਕੇ ਪਾਣੀ ਲਾਉਣ ਤੇ ਝੋਨੇ ਦੀ ਫਸਲ ਨੂੰ ਲੋੜ ਅਨੁਸਾਰ ਕੀਟ ਨਾਸ਼ਕ ਦਵਾਈਆਂ ਦੀ ਸਪਰੇਅ ਕਰਨ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ ਗਿਆ। ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਦੇ ਮਾਹਿਰਾਂ ਦੇ ਕਹਿਣ ਅਨੁਸਾਰ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਇਸ ਵਾਰ ਝੋਨੇ ਦੀ ਫਸਲ 'ਚੋਂ ਖਾਦ ਦੀ ਮਾਤਰਾ ਪਹਿਲਾ ਨਾਲੋਂ ਬਹੁਤ ਘੱਟ ਕੀਤੀ ਗਈ ਤੇ ਕੀਟ ਨਾਸ਼ਕ ਦਵਾਈਆਂ ਦੀ ਮਾਤਰਾ ਘੱਟਾ ਕੇ ਫਸਲ 'ਚੋਂ ਪਾਣੀ ਸੁ","PublishDate":"Wed, 28 Aug 2019 09:38:59 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-aware-to-farmers-8692918.html"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਸਾਂਝਾ ਦਲ ਦੀ ਹੰਗਾਮੀ ਮੀਟਿੰਗ ਹੋਈ","Content":"ਪਵਨ ਤੇ੍ਹਨ, ਬਟਾਲਾ : ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਸਾਂਝਾ ਦਲ ਦੇ ਮੁੱਖ ਦਫਤਰ ਵਿਖੇ ਜਥੇਬੰਦੀ ਦੇ ਸਮੂਹ ਮੈਂਬਰਾਂ ਦੀ ਹੰਗਾਮੀ ਮੀਟਿੰਗ ਵਿਚ ਚੱਲ ਰਹੇ ਮੌਜ਼ੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਗੰਭੀਰ ਵਿਚਾਰ ਪ੍ਰਗਟਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਾਂਝਾ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਗਿਆਨੀ ਦਵਿੰਦਰ ਸਿੰਘ ਨੇ ਪ੍ਰਰੈਸ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਪਾਣੀ ਛੱਡ ਕੇ ਸਰਕਾਰ ਨੇ ਹੜ੍ਹ ਦੀ ਸਥਿਤੀ ਪੈਦਾ ਕਰ ਦਿੱਤੀ ਹੈ ਤੇ ਅਜਿਹੀ ਹਾਲਤ ਵਿਚ ਕੇਂਦਰ ਤੇ ਪੰਜਾਬ ਦੋਵੇਂ ਸਰਕਾਰਾਂ ਦਾ ਰਵੱਈਆ ਨਿੰਦਣਯੋਗ","PublishDate":"Wed, 28 Aug 2019 09:38:58 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-sikh-jathebandhi-held-meeting-8692917.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਸਿਧਾਂਤ-ਮਿਸ਼ਨ-ਪ੍ਰਾਪਤੀ","Content":"ਸਭ ਤੋਂ ਵੱਡਾ ਸੰਕਟ ਇਸ ਸਮੇਂ ਇਹ ਹੈ ਕਿ ਕਲਾਸਕੀ ਪੂੰਜੀਵਾਦ ਤੇ ਕਲਾਸਕੀ ਸਾਮਵਾਦ ਖੀਣ ਹੋ ਚੁੱਕੇ ਹਨ। ਦੋਵਾਂ ਦੀ ਅਸਮਰਥਾ ਸਾਹਮਣੇ ਆ ਚੁੱਕੀ ਹੈ। ਵਿਕਸਤ ਕੰਪਿਊਟਰੀ ਯੁੱਗ ਤੋਂ ਪਿੱਛੋਂ ਦਾ ਪੂੰਜੀਵਾਦ ਵਿਸ਼ਵੀਕਰਨ ਦੇ ਨਾਂ &#8216;ਤੇ ਸਮੁੱਚੀ ਦੁਨੀਆਂ ਨੂੰ ਲਪੇਟ &#8216;ਚ ਲੈਣ ਦੇ ਆਹਰ &#8216;ਚ ਹੈ, ਕਿਤੇ ਬਹੁਕੌਮੀ ਕੰਪਨੀਆਂ ਰਾਹੀਂ, ਕਿਤੇ ਜੰਗ ਰਾਹੀਂ, ਕਿਤੇ ਧੌਂਸ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:42:41 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a9%b0%e0%a8%a5-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%b8%e0%a8%bf%e0%a8%a7/"},{"Title":"ਪ੍ਰਾਚੀਨ ਪੰਜਾਬ ਦੇ ਦਰਵਾਜ਼ੇ ਮਨੁੱਖ ਦੀ ਹੋਂਦ ਦੇ ਪ੍ਰਤੀਕ","Content":"ਪੁਰਾਣੇ ਪੰਜਾਬ ਦੇ ਘਰਾਂ ਦੇ ਦਰਵਾਜ਼ੇ ਹੀ ਪਰਿਵਾਰ ਦੀ ਸਮਾਜਿਕ ਤੇ ਆਰਥਿਕ ਹਾਲਤ ਉੱਤੇ ਰੋਸ਼ਨੀ ਪਾ ਦਿੰਦੇ ਸਨ। ਘਰ ਦੇ ਅੰਦਰ ਦੀ ਅਮੀਰੀ ਹੀ ਨਹੀਂ ਸਗੋਂ ਘਰ ਦੀ ਮਾਨਸਿਕ ਅਤੇ ਅਧਿਆਤਮਿਕ ਸੋਚ ਤੇ ਸੂਝ ਦਾ ਵੀ ਪਤਾ ਲੱਗ ਜਾਂਦਾ ਸੀ। ਘਰ ਦੇ ਦਰਵਾਜ਼ੇ ਪਰਿਵਾਰ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਲਾਏ ਜਾਂਦੇ ਸਨ ਤੇ ਇਨ੍ਹਾਂ ਦਾ ਆਕਾਰ-ਦਿਖ, ਘਰ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:39:41 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%be%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a9%9b%e0%a9%87-%e0%a8%ae/"},{"Title":"ਇਸ ਤਰ੍ਹਾਂ ਪਕਾਓ ਚਾਵਲ ਨਹੀਂ ਵਧੇਗਾ ਭਾਰ","Content":"ਕਈ ਔਰਤਾਂ ਚਾਵਲ ਖਾਣਾ ਬਹੁਤ ਜ਼ਿਆਦਾ ਪਸੰਦ ਕਰਦੀਆਂ ਹਨ ਪਰ ਨਹੀਂ ਖਾਂਦੀਆਂ, ਕਿਉਂਕਿ ਚਾਵਲ &#8216;ਚ ਕਾਫ਼ੀ ਮਾਤਰਾ ਵਿੱਚ ਕੈਲੋਰੀ ਪਾਈ ਜਾਂਦੀ ਹੈ ਜੋ ਕਿ ਭਾਰ ਵਧਾਉਣ ਵਿੱਚ ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ। ਇਸ ਲਈ ਕਈ ਲੋਕ ਆਪਣਾ ਭਾਰ ਘਟਾਉਣ ਲਈ ਚਾਵਲ ਨਹੀਂ ਖਾਂਦੇ। ਤੁਹਾਨੂੰ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਚਾਵਲ ਭਾਰ ਘਟਾਉਣ &#8216;ਚ ਮਦਦਗਾਰ ਹੁੰਦੇ ਹਨ। &#160; [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:36:10 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%87%e0%a8%b8-%e0%a8%a4%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a8%95%e0%a8%be%e0%a8%93-%e0%a8%9a%e0%a8%be%e0%a8%b5%e0%a8%b2-%e0%a8%a8%e0%a8%b9%e0%a9%80%e0%a8%82-%e0%a8%b5/"},{"Title":"RBI ਦੇ ਔਖੇ ਵੇਲੇ ਲਈ ਰੱਖੇ ਗਹਿਣੇ ਗੱਟੇ ਖੋਹਣ ਦਾ ਮਰਦਊ ਵਾਰ!","Content":"ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰ.ਬੀ.ਆਈ.) ਵਲੋਂ ਸਰਕਾਰ ਨੂੰ 1.76 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦਾ ਤੋਹਫ਼ਾ ਮਿਲਿਆ ਹੈ। ਆਰ.ਬੀ.ਆਈ. ਕੋਲੋਂ ਇਹ ਤੋਹਫ਼ਾ ਲੈਣ ਵਾਸਤੇ ਸਰਕਾਰ ਨੇ ਵੀ ਘੱਟ ਮਿਹਨਤ ਨਹੀਂ ਕੀਤੀ। ਸਰਕਾਰ ਨੇ ਇਹ ਮੰਗ 2014 ’ਚ ਹੀ ਕਰ ਦਿਤੀ ਸੀ ਜਦੋਂ ਭਾਜਪਾ ਨੇ ਕੇਂਦਰ ਦੀ ਸੱਤਾ ਸੰਭਾਲੀ ਸੀ। ਨਾ ਰਘੂਰਾਮ ਰਾਜਨ ਨੇ ਇਹ ‘ਤੋਹਫ਼ਾ’ ਦੇਣਾ ਮੰਨਿਆ ਸੀ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:20:34 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/rbi-%e0%a8%a6%e0%a9%87-%e0%a8%94%e0%a8%96%e0%a9%87-%e0%a8%b5%e0%a9%87%e0%a8%b2%e0%a9%87-%e0%a8%b2%e0%a8%88-%e0%a8%b0%e0%a9%b1%e0%a8%96%e0%a9%87-%e0%a8%97%e0%a8%b9%e0%a8%bf%e0%a8%a3%e0%a9%87-%e0%a8%97/"},{"Title":"ਢਿੱਗ ਡਿੱਗਣ ਨਾਲ ਦੋ ਦੀ ਮੌਤ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਅਜਨਾਲਾ ਦੇ ਸਰਹੱਦੀ ਪਿੰਡ ਚੱਕ ਔਲ &#8216;ਚ ਮਿੱਟੀ ਤੇ ਰੇਤ ਦੀ ਖੁਦਾਈ ਕਰਦੇ ਸਮੇਂ ਢਿੱਗ ਡਿੱਗਣ ਕਾਰਨ ਤਿੰਨ ਲੋਕ ਮਿੱਟੀ ਅੰਦਰ ਦੱਬ ਗਏ। ਇਨ੍ਹਾਂ ਨੂੰ ਕਾਫ਼ੀ ਮੁਸ਼ੱਕਤ ਤੋਂ ਬਾਅਦ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ। ਹਸਪਤਾਲ ਲਿਜਾਉਣ ਤੋਂ ਬਾਅਦ ਡਾਕਟਰਾਂ ਨੇ ਦੋ ਜਣਿਆਂ ਨੂੰ ਮ੍ਰਿਤਕ ਐਲਾਨ ਦਿੱਤਾ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਮ੍ਰਿਤਕ ਕੁਲਵਿੰਦਰ ਦੇ ਪਿਤਾ ਭਗਵਾਨ ਸਿੰਘ ਨੇ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:02:54 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%a2%e0%a8%bf%e0%a9%b1%e0%a8%97-%e0%a8%a1%e0%a8%bf%e0%a9%b1%e0%a8%97%e0%a8%a3-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%8b-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%a4/"},{"Title":"ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ: ਪੰਜਾਬ ਦੀ ਧੌਣ ’ਤੇ ਤਲਵਾਰ","Content":"ਪੰਜਾਬ ਇਸ ਸਮੇਂ ਬੇਹੱਦ ਨਾਜ਼ਕ ਦੌਰ ਵਿਚੋਂ ਗੁਜ਼ਰ ਰਿਹਾ ਹੈ। ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਜੇ ਹੁਣ ਵੀ ਪੰਜਾਬ ਵਿਰੋਧੀ ਨੀਤੀ ਨਾ ਬਦਲੀ ਤਾਂ ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਲਈ ਪੰਜਾਬੀਆਂ ਨੇ ਸਭ ਤੋਂ ਵੱਧ ਕੁਰਬਾਨੀਆਂ ਦਿੱਤੀਆਂ। ਉਨ੍ਹਾਂ ਅੰਗਰੇਜ਼ ਹਾਕਮਾਂ ਦੀਆਂ ਗੋਲੀਆਂ ਖਾਧੀਆਂ, ਫਾਂਸੀ ਚੜ੍ਹੇ, ਕਾਲੇ ਪਾਣੀ ਗਏ ਅਤੇ ਜਾਇਦਾਦਾਂ ਕੁਰਕ ਕਰਾਈਆਂ ਪਰ ਆਜ਼ਾਦੀ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:45:49 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a8%b8%e0%a8%b2%e0%a8%be-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%a7%e0%a9%8c/"},{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਦੇਸ਼ ਨੂੰ ਆਰਥਕ ਐਮਰਜੈਂਸੀ ਵਲ ਸੁਟਿਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਦੁਆਰਾ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ 1.76 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਤਬਦੀਲ ਕਰਨ ਦੇ ਫ਼ੈਸਲੇ ਸਬੰਧੀ ਕਾਂਗਰਸ ਨੇ ਨਰਿੰਦਰ ਮੋਦੀ ਸਰਕਾਰ ਵਿਰੁਧ ਦੇਸ਼ ਨੂੰ ਆਰਥਕ ਐਮਰਜੈਂਸੀ ਅਤੇ ਦੀਵਾਲੀਆਪਣ ਵਲ ਧੱਕਣ ਦਾ ਦੋਸ਼ ਲਾਇਆ ਅਤੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਇਕ ਹਫ਼ਤੇ ਅੰਦਰ ਅਰਥਚਾਰੇ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਫ਼ੈਦ ਪੱਤਰ ਲਿਆਏ। ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਆਨੰਦ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:43:42 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a9%87%e0%a8%b6-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%86%e0%a8%b0%e0%a8%a5%e0%a8%95/"},{"Title":"ਪਾਦਰੀ ਵੱਲੋਂ ਨਾਬਾਲਗ ਵਿਦਿਆਰਥਣ ਨਾਲ ਜਬਰ ਜਨਾਹ","Content":"ਕਾਹਨੂੰਵਾਨ : ਪੁਲਿਸ ਥਾਣਾ ਭੈਣੀ ਮੀਆਂ ਖਾਂ ਅਧੀਨ ਪੈਂਦੇ ਇੱਕ ਧਾਰਮਿਕ ਸਥਾਨ ਦੇ ਆਗੂ ਵੱਲੋਂ ਇਕ ਨਾਬਾਲਿਗ ਵਿਦਿਆਰਥਣ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਨ ਦੀ ਘਟਨਾ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਸ ਸੰਬੰਧੀ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪਿੰਡ ਦੀ ਇੱਕ ਵਿਦਿਆਰਥਣ ਸਵੇਰ ਸਮੇਂ ਘਰ ਤੋਂ ਤਿਆਰ ਹੋ ਕੇ ਸਕੂਲ ਲਈ ਰਵਾਨਾ ਹੋਈ ਸੀ ਪਰ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:38:45 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%aa%e0%a8%be%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%ac%e0%a8%be%e0%a8%b2%e0%a8%97-%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%bf%e0%a8%86/"},{"Title":"ਸਹੁਰਿਆਂ ਨੇ ਜਵਾਈ ’ਤੇ ਤੇਲ ਪਾ ਕੇ ਜ਼ਿੰਦਾ ਸਾੜਿਆ, ਮੌਤ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਪਤੀ-ਪਤਨੀ ਵਿਚਕਾਰ ਅਣਬਣ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਦਾ ਕਾਰਣ ਬਣ ਗਈ। ਮੌਤ ਵੀ ਇਸ ਕਦਰ ਦਰਦਨਾਕ ਸੀ ਕਿ ਦੇਖਣ ਵਾਲਿਆਂ ਦੇ ਹੋਸ਼ ਉੱਡ ਗਏ। ਸਹੁਰਿਆਂ ਤੋਂ ਰੁੱਸ ਕੇ ਆਪਣੇ ਪੇਕੇ ਆਈ ਪਤਨੀ ਪੂਜਾ ਨੂੰ ਮਨਾਉਣ ਆਏ ਉਸ ਦੇ ਪਤੀ ਰਾਕੇਸ਼ ਕੁਮਾਰ ’ਤੇ ਸਹੁਰੇ ਵਾਲਿਆਂ ਨੇ ਤੇਲ ਪਾ ਕੇ ਜ਼ਿੰਦਾ ਸਾੜ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਰਾਕੇਸ਼ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:36:31 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%b8%e0%a8%b9%e0%a9%81%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%a4%e0%a9%87-%e0%a8%a4%e0%a9%87%e0%a8%b2-%e0%a8%aa%e0%a8%be/"},{"Title":"ਮੰਦੀ ਦੇ ਝੰਬੇ ਭਾਰਤ ’ਚ ਹੁਣ ਦੂਜੀ ਵਾਰ ਨਹੀਂ ਕੱਢਵਾ ਸਕਦੇ ਪੈਸੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਜ਼ਬਰਦਸਤ ਆਰਥਿਕ ਮੰਦੀ ਨੇ ਭਾਰਤ ਦੀ ਹਾਲਤ ਡਾਵਾਂਡੌਲ ਕਰ ਦਿੱਤੀ ਹੈ। ਭਗਵੀਂ ਸਰਕਾਰ ਨੂੰ ਸਮਝ ਨਹੀਂ ਆ ਰਹੀ ਕਿ ਹੁਣ ਉਹ ਕੀ ਕਰੇ। ਮੰਦੀ ਇੰਨੀ ਕਿ ਬਜ਼ਾਰ ਵਿੱਚ ਕੈਸ਼ ਵੀ ਨਹੀਂ ਮਿਲ ਰਿਹਾ। ਬਹੁਤੇ ਏਟੀਐਮ ਕੈਸ ਕੱਢਣੋਂ ਅਸਮਰਥ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਲਈ ਹੁਣ ਦਿੱਲੀ ਸੂਬਾ ਪੱਧਰੀ ਬੈਂਕ ਕਮੇਟੀ ਨੇ ਬੈਂਕਾਂ ਨੂੰ ਸੁਝਾਅ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:34:32 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%ae%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%9d%e0%a9%b0%e0%a8%ac%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%9a-%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%a6%e0%a9%82/"},{"Title":"ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਨਗਰ ਦੇ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ਼ ਦੇ ਡਾ. ਉਮਰ ਸਲੀਮ ਅਖ਼ਤਰ ਨੂੰ ਭਾਰਤੀ ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਵੇਲੇ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ। ਜਦੋਂ ਉਸਨੇ ਇੱਕ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ, ਇਹ ਤੱਥ ਉਜਾਗਰ ਕੀਤਾ ਕਿ ਭਾਰਤੀ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਲਾਈਆਂ ਗਈਆ ਪਾਬੰਦੀਆਂ ਕਾਰਨ ਗੁਰਦਿਆਂ ਦੀ ਬਿਮਾਰੀ ਦੇ ਕਈ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਖਤਰੇ ਵਿੱਚ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/\">ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Aug 2019 07:19:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"},{"Title":"ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ‘ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਜਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਦੇ ਹਿੱਸੇਦਾਰ (ਮੈਂਬਰ) ਸੁਬਰਾਮਨੀਅਮ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਰੋਕ ਦੇਣ ਦੀ ਵਕਾਲਤ ਨੂੰ ਗੈਰ ਸੰਜੀਦਾ, ਗੈਰ ਜਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਾਰ ਦਿਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/\">ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ &#8216;ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 02:13:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/"},{"Title":"ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਦਿੱਲੀ ਦੇ ਮੁਖਰਜੀ ਨਗਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 'ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ' ਬਾਰੇ ਇਕ ਖਾਸ ਸੱਥ-ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਚਰਚਾ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧਾਂ ਅਤੇ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਸੰਘਵਾਦ (ਫੈਡਰਲਇਜ਼ਮ) ਦੇ ਨੁਕਤੇ ਤੋਂ ਧਰਮ ਯੱਧ ਮੋਰਚੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/\">ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 25 Aug 2019 02:51:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/"},{"Title":"ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚਲੀ ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੇ ਇਸ਼ਾਰੇ ਉੱਤੇ ਦਿੱਲੀ ਦੇ ਤੁਗਲਕਾਬਾਦ ਵਿਚ ਲਗਭਗ 500 ਸਾਲ ਪੁਰਾਣਾ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਨੇ ਜਿੱਥੇ ਬਹੁਜਨ ਭਾਈਚਾਰੇ ਦੇ ਦਿਲਾਂ ਨੂੰ ਭਾਰੀ ਢੇਸ ਪਹੁੰਚਾਈ ਹੈ ਉੱਥੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿਚ ਵੀ ਇਸਦਾ ਵੱਡਾ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/\">ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 16:48:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/"},{"Title":"ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ","Content":"<p>ਕਸ਼ਮੀਰ ਮਾਮਲੇ ਉੱਤੇ ਭਾਰਤ ਨਾਲ ਚੱਲ ਰਹੇ ਭਾਰੀ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਮਿੱਥੇ ਸਮੇਂ ਤੇ ਖੋਲਣ ਦੀ ਦ੍ਰਿੜਤਾ ਇੱਕ ਵਾਰ ਮੁੜ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/\">ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 11:07:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/"},{"Title":"ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ","Content":"<p>ਭਾਰਤੀ ਉਪ-ਮਹਾਂਦੀਪ ਦਾ ਅਰਥਚਾਰਾ ਇਸ ਵੇਲੇ ਭਾਰੀ ਮੰਦਹਾਲੀ ਦੇ ਦੌਰ ਵਿੱਚੋਂ ਲੰਘ ਰਿਹਾ ਹੈ। ਜਦੋਂ ਕੇ ਕਾਰਾਂ, ਕੱਪੜਿਆਂ ਸਮੇਤ ਹਰ ਰੋਜ਼ ਕੰਮ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਤੱਕ ਦੀ ਵਿਕਰੀ ਵੀ ਘੱਟ ਰਹੀ ਹੈ, ਅਤੇ ਕੰਪਨੀਆਂ ਵੱਲੋਂ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਕੰਮ ਤੋਂ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/\">ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 05:59:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/"},{"Title":"ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ","Content":"<p>5 ਅਗਸਤ ਨੂੰ ਜੰਮੂ ਤੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ, ਅਤੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਨ੍ਹਾਂ ਨੂੰ ਸਿੱਧੇ ਕੇਂਦਰੀ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲੈਣ ਦੀ ਕਾਰਵਾਈ ਤੋਂ ਬਾਅਦ ਤਕਰੀਬਨ ਢਾਈ ਹਫਤੇ ਬਾਅਦ ਵੀ ਕਸ਼ਮੀਰ ਕਸ਼ਮੀਰੀਆਂ ਲਈ ਕੈਦਖਾਨਾ ਹੀ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਹਾਲਾਤ ਵਿਚ ਹਾਲੀ ਛੇਤੀ ਤਬਦੀਲੀ ਆਉਣ ਦੇ ਅਸਾਰ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/\">ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 02:11:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 25 ਅਗਸਤ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 11:48:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/"}]