[{"Title":"ਬੱਚੀ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਨ ਵਾਲੇ ਨੂੰ 20 ਸਾਲ ਕੈਦ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : 10 ਮਹੀਨਿਆਂ ਦੀ ਮਾਸੂਮ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਨ ਵਾਲੇ ਮੀਟ ਵਿਕ੍ਰੇਤਾ ਨੂੰ ਜੱਜ ਰਜਨੀਸ਼ ਗਰਗ ਦੀ ਅਦਾਲਤ ਨੇ 20 ਸਾਲ ਦੀ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਮੁਲਜ਼ਮ ਗਾਜ਼ੀ ਗੁੱਲਾ ਨਿਵਾਸੀ ਲਾਲ ਬਹਾਦੁਰ ਖ਼ਿਲਾਫ਼ 6-9-2018 ਨੂੰ ਥਾਣਾ ਡਵੀਜ਼ਨ ਨੰ. 2 'ਚ ਮਾਮਲਾ ਦਰਜ ਹੋਇਆ ਸੀ।","PublishDate":"Tue, 21 Dec 2021 17:50:32 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-rapiest-sentense-for-20-yrs-9002271.html"},{"Title":"ਰਿਆਜ਼ ਤੇ ਜ਼ੌਹਰ ਤੋਂ ਕੁਝ ਉਗਲਵਾ ਸਕੀ ਪੁਲਿਸ, ਵਧਿਆ ਰਿਮਾਂਡ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਇਕ ਕਿੱਲੋ ਹੈਰੋਇਨ ਨਾਲ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਸਾਬਕਾ ਫੌਜੀ ਰਿਆਜ਼ ਤੇ ਉਸ ਦੇ ਜ਼ੌਹਰ ਤੋਂ ਤਿੰਨ ਦਿਨ ਦੇ ਰਿਮਾਂਡ ਦੌਰਾਨ ਪੁਲਿਸ ਇਹ ਜਾਣਕਾਰੀ ਨਹੀਂ ਕਢਵਾ ਸਕੀ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਪੰਜਾਬ 'ਚ ਪਹਿਲਾਂ ਵੀ ਹੈਰੋਇਨ ਸਪਲਾਈ ਕੀਤੀ ਸੀ ਜਾਂ ਨਹੀਂ।","PublishDate":"Tue, 21 Dec 2021 17:46:27 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-riaz-and-zohar-remand-9002267.html"},{"Title":"ਪ੍ਰ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ 31 ਤੋਂ ਅਰੰਭ","Content":"ਪ੍ਰਭਾਤ ਫੇਰੀ, ਪਰਿਕਰਮਾ ਸੇਵਾ ਸੰਗਤ ਤੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੁਖਚੈਨਆਣਾ ਸਾਹਿਬ ਫਗਵਾੜਾ ਵਲੋਂ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ 31 ਦਸੰਬਰ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੁਖਚੈਨਆਣਾ ਸਾਹਿਬ ਤੋਂ ਆਰੰਭ ਹੋ ਰਹੀਆਂ ਹਨ।\n","PublishDate":"Tue, 21 Dec 2021 17:44:22 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-morning-visits-in-connection-with-prakash-diwas-starting-from-31st-december-9002266.html"},{"Title":"ਪੂਰੇ ਦੇਸ਼ 'ਚੋਂ ਸਾਧੂ ਸੰਤ ਸਮਾਜ ਨੇ ਨਿਰਮਲ ਕੁਟੀਆ ਪੰਡਵਾ 'ਚ ਕੀਤੀ ਸ਼ਿਰਕਤ","Content":"ਸੰਤ ਬਾਬਾ ਕਰਮ ਸਿੰਘ ਮਹਾਰਾਜ ਹੋਤੀ ਮਰਦਾਨ ਵਾਲੇ, ਸੰਤ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਜਿਆਣ ਵਾਲੇ, ਸੰਤ ਬਾਬਾ ਰਤਨ ਸਿੰਘ ਮਹਾਰਾਜ ਪੰਡਵੇ ਵਾਲੇ, ਸੰਤ ਬਾਬਾ ਸਤਨਾਮ ਸਿੰਘ ਟੁੱਟੋ ਮਜਾਰੇ ਵਾਲਿਆਂ ਦੀ ਨਿੱਘੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਮਹਾਨ ਗੁਰਮਤਿ ਸਮਾਗਮ ਤਪ ਅਸਥਾਨ ਨਿਰਮਲ ਕੁਟੀਆ ਛੰਭਵਾਲੀ ਪਿੰਡ ਪੰਡਵਾਂ ਫਗਵਾੜਾ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਦੀ ਛਤਰ ਛਾਇਆ ਹੇਠ ਆਰੰਭ ਕੀਤੇ ਗਏ ਜਿਨਾਂ੍ਹ ਦੇ ਸਮਾਪਤੀ ਸਮਾਗਮ ਵਾਲੇ ਦਿਨ ਤਪ ਅਸਥਾਨ ਵਿਖੇ ਪੂਰੇ ਦੇਸ ਵਿਚੋਂ ਸਾਧੂ","PublishDate":"Tue, 21 Dec 2021 17:38:12 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-sadhu-sant-samaj-from-all-over-the-country-participated-in-nirmal-kutia-pandava-9002265.html"},{"Title":"ਕਮਲਾ ਨਹਿਰੂ ਕਾਲਜ 'ਚ ਕਰਵਾਏ ਭਾਸ਼ਣ ਮੁਕਾਬਲੇ","Content":"ਕਮਲਾ ਨਹਿਰੂ ਕਾਲਜ ਆਫ ਐਜੂਕੇਸ਼ਨ ਫਾਰ ਵਿਮੈੱਨ, ਫਗਵਾੜਾ ਵਿਖੇ ਭਾਸ਼ਣ ਤੇ ਸਲੋਗਨ ਲੇਖਣ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ ਦਾ ਉਦੇਸ਼ ਵਿਦਿਆਰਥਣਾਂ 'ਚ ਮੁਨੱਖੀ ਅਧਿਕਾਰ ਪ੍ਰਤੀ ਚੇਤਨਾ ਤੇ ਮਜਬੂਤ ਲੋਕਤੰਤਰ ਲਈ ਮਤਦਾਨ ਸਾਖਰਤਾ ਦੀ ਜਾਗਰੂਕਤਾ ਫੈਲਾਉਣੀ ਸੀ ਤਾਂ ਜੋ ਵਿਦਿਆਰਥੀ ਆਪਣੇ ਵੋਟ ਪਾਉਣ ਦੇ ਅਧਿਕਾਰ ਤੋਂ ਜਾਣੂ ਹੋ ਸਕਣ। \n","PublishDate":"Tue, 21 Dec 2021 17:28:56 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-speech-competition-conducted-at-kamla-nehru-college-of-education-for-women-9002264.html"},{"Title":"ਜੇਤੂ ਖੋ-ਖੋ ਟੀਮ ਦਾ ਕਾਲਜ ਪੁੱਜਣ 'ਤੇ ਕੀਤਾ ਸ਼ਾਨਦਾਰ ਸਵਾਗਤ","Content":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਧੀਨ ਚੱਲ ਰਹੇ ਵਿੱਦਿਅਕ ਅਦਾਰੇ ਸੰਤ ਬਾਬਾ ਦਲੀਪ ਸਿੰਘ ਮੈਮੋਰੀਅਲ ਖ਼ਾਲਸਾ ਕਾਲਜ, ਡੁਮੇਲੀ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਦੀ ਖੋ-ਖੋ ਟੀਮ, ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਅੰਮਿ੍ਤਸਰ ਵਲੋਂ ਕਰਵਾਏ ਗਏ ਮੈਚਾਂ ਵਿੱਚ ਜਬਰਦਸਤ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਗੋਲਡ ਮੈਡਲ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਯੂਨੀਵਰਸਿਟੀ ਚੈਂਪੀਅਨ ਬਣੀ।\n","PublishDate":"Tue, 21 Dec 2021 17:09:15 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-the-kho-kho-team-of-the-university-champion-girls-received-a-warm-welcome-on-their-arrival-at-the-college-9002262.html"},{"Title":"80 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਵਾਲੇ ਵੋਟਰ ਘਰ ਬੈਠੇ ਪਾ ਸਕਣਗੇ ਵੋਟ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 2022 ਦੀਆਂ ਤਿਆਰੀਆਂ ਸਬੰਧੀ ਮੰਗਲਵਾਰ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫਸਰ ਕਮ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦੀਪਤੀ ਉੱਪਲ ਤੇ ਐਸਐਸਪੀ ਕਪੂਰਥਲਾ ਹਰਕਮਲਪ੍ਰਰੀਤ ਸਿੰਘ ਖੱਖ ਵਲੋਂ ਸਮੂਹ ਰਿਟਰਨਿੰਗ ਅਫਸਰਾਂ, ਨੋਡਲ ਅਧਿਕਾਰੀਆਂ ਤੇ ਚੋਣ ਡਿਊਟੀ ਵਿਚ ਤਾਇਨਾਤ ਅਮਲੇ ਨੂੰ ਜੰਗੀ ਪੱਧਰ 'ਤੇ ਹੁਣ ਤੋਂ ਹੀ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰਨ ਸਬੰਧੀ ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਵਿਖੇ ਅਧਿਕਾਰੀਆਂ ਦੀ ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਕਿਹਾ ਸਮੂਹ ਰਿਟਰਨਿੰਗ ਅਫਸਰ ਸੰਵੇਦਨਸ਼ੀਲ ਬੂਥਾਂ ਦੀ ਤਸਦੀਕ ਤੇ ਮੈਪਿੰਗ ਕਰਨ ਦਾ ਕੰਮ ਤੇਜੀ ਨਾਲ ਮੁਕੰਮਲ","PublishDate":"Tue, 21 Dec 2021 17:04:01 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-deputy-commissioner-and-ss-p-reviews-preparations-for-assembly-elections-9002261.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਕੁਇਜ਼ ਕੰਪੀਟੀਸ਼ਨ 'ਚ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਸਹੋਦਿਆ ਇੰਟਰ ਸਕੂਲ ਵਰਚੁਅਲ ਵਲੋਂ ਆਨਲਾਈਨ ਕੁਇਜ਼ ਕੰਪੀਟੀਸ਼ਨ  2021-22 ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿੱਚ ਪਹਿਲੀ ਤੋਂ 12ਵੀਂ ਜਮਾਤ ਦੇ 250 ਤੋਂ ਵੱਧ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਾਗ ਲਿਆ।\n","PublishDate":"Tue, 21 Dec 2021 16:55:31 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-the-students-got-different-positions-in-the-quiz-competition-9002260.html"},{"Title":"ਪੋਸਟ ਕਾਰਡ ਰਾਈਟਿੰਗ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਭਾਰਤ ਦੀ ਆਜ਼ਾਦੀ ਦੇ 75 ਸਾਲ ਪੂਰੇ ਹੋਣ 'ਤੇ 'ਆਜ਼ਾਦੀ ਕਾ ਅੰਮਿ੍ਤ ਮਹਾਉਤਸਵ' ਤਹਿਤ ਕਰਵਾਏ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ ਅੱਜ ਸਕੂਲ 'ਚ ਪੋਸਟ ਕਾਰਡ ਰਾਈਟਿੰਗ ਮੁਹਿੰਮ ਵਿੱਢੀ ਗਈ। ਜੋ ਕਿ ਡਾਕ ਵਿਭਾਗ, ਸੰਚਾਰ ਮੰਤਰਾਲੇ, ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਤੇ ਸਿੱਖਿਆ ਮੰਤਰਾਲੇ ਦੁਆਰਾ ਕਰਵਾਈ ਗਈ।\n","PublishDate":"Tue, 21 Dec 2021 16:51:18 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-postcard-writing-campaign-at-akal-galaxy-convent-9002259.html"},{"Title":"ਚੋਰੀ ਦੇ ਮੋਬਾਈਲਾਂ ਸਮੇਤ ਕਾਬੂ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਥਾਣਾ ਮਕਸੂਦਾਂ ਅਧੀਨ ਆਉਂਦੇ ਹਰਗੋਬਿੰਦ ਨਗਰ 'ਚੋਂ ਚੋਰੀ ਕੀਤੇ ਹੋਏ ਤਿੰਨ ਮੋਬਾਈਲਾਂ ਸਮੇਤ ਪੁਲਿਸ ਨੇ ਚੋਰ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ।","PublishDate":"Tue, 21 Dec 2021 16:50:18 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mobile-thief-arrested-by-police-9002258.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]