[{"Title":"ਦੋ ਰੋਜ਼ਾ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਵਿਗਿਆਨ ਪ੍ਰਦਰਸ਼ਨੀ ਸਮਾਪਤ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਰੂਪਨਗਰ ਦੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਘਨੌਲੀ ਵਿਖੇ ਦੋ ਰੋਜ਼ਾ ਵਿਗਿਆਨ ਪ੍ਰਦਰਸ਼ਨੀ ਸਫ਼ਲਤਾਪੂਰਵਕ ਸਮਾਪਤ ਹੋ ਗਈ। ਰਾਸ਼ਟਰੀ ਅਵਿਸ਼ਕਾਰ ਅਭਿਆਨ ਅਧੀਨ ਇਹ ਪ੍ਰਦਰਸ਼ਨੀ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ (ਸੈਕੰਡਰੀ) ਰੂਪਨਗਰ, ਰਾਜ ਕੁਮਾਰ ਖੋਸਲਾ, ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਸੁਧਾਰ ਟੀਮ ਇੰਚਾਰਜ ਪਿੰ੍ਸੀਪਲ ਲੋਕੇਸ਼ ਮੋਹਨ ਸ਼ਰਮਾ, ਪਿੰ੍ਸੀਪਲ ਇੰਦੂ, ਡੀਐੱਮ ਸਾਇੰਸ ਗੁਰਿੰਦਰ ਸਿੰਘ ਕਲਸੀ, ਡੀਐੱਮ ਜਸਵੀਰ ਸਿੰਘ ਤੇ ਬੀਐੱਮ ਸਾਇੰਸ ਸਤਨਾਮ ਸਿੰਘ ਪੁਰਖਾਲੀ  ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ।\n","PublishDate":"Sun, 28 Nov 2021 11:21:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8990589.html"},{"Title":"ਜਲਾਲਉਸਮਾ ਨੇ ਖੁਦ ਨੂੰ 'ਟਿਕਟ' ਦੇ ਕੇ ਵੰਡੇ ਲੱਡੂ!","Content":"Piolitical news","PublishDate":"Sun, 28 Nov 2021 11:20:46 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-piolitical-news-8990588.html"},{"Title":"ਬਲਵਿੰਦਰ ਸਿੰਘ ਸ਼ੋ੍ਅਦ 'ਚ ਸ਼ਾਮਲ","Content":"Political news","PublishDate":"Sun, 28 Nov 2021 11:16:39 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-political-news-8990587.html"},{"Title":"ਬੇਹਤਰੀਨ ਸਿੱਖਿਆ ਦੇਣ ਲਈ ਹਰਿਆਣਾ ਦੇ ਗਵਰਨਰ ਨੇ ਕੀਤਾ ਡੀਸੀਐੱਮ ਗਰੁੱਪ ਦੇ ਸੀਈਓ ਅਨਿਰੁਧ ਗੁਪਤਾ ਦਾ ਸਨਮਾਨ","Content":"ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਵਿਚ ਸਿੱਖਿਆ ਤੇ ਸਮਾਜ ਕਲਿਆਣ ਦੇ ਖੇਤਰ ਵਿਚ ਡੀਸੀਐੱਮ ਆਫ ਸਕੂਲਜ਼ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਬੇਹਤਰੀਨ ਕੰਮਾਂ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਹਰਿਆਣਾ ਦੇ ਰਾਜਪਾਲ ਬੰਡਾਰੂ ਦੱਤਾਤਰੇ ਵੱਲੋਂ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਹ ਸਨਮਾਨ ਉਨ੍ਹਾਂ ਨੇ ਡੀਸੀਐੱਮ ਗਰੁੱਪ ਦੇ ਸੀਈਓ ਅਨਿਰੁਧ ਗੁਪਤਾ ਨੂੰ ਦਿੱਤਾ।","PublishDate":"Sun, 28 Nov 2021 11:16:38 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-haryana-governor-felicitates-dcm-group-ceo-anirudh-gupta-for-imparting-better-education-8990586.html"},{"Title":"ED ਨੇ Amazon India ਦੇ ਹੈੱਡ ਨੂੰ ਭੇਜਿਆ ਸੰਮਨ, ਫਿਊਚਰ ਗਰੁੱਪ ਡੀਲ ਮਾਮਲੇ 'ਚ ਫੇਮਾ ਨਿਯਮਾਂ ਦੇ ਉਲੰਘਣ ਦਾ ਦੋਸ਼","Content":"ਪ੍ਰਵਰਤਣ ਨਿਸ਼ਾਲਾ (ਈਡੀ) ਨੇ ਫਿਊਚਰ ਗਰੁੱਪ (ਫਿਊਚਰ ਗਰੁੱਪ) ਦੇ ਨਾਲ ਇਕ ਡੀਲ ਕੇਸ ਵਿਚ ਐਮਾਜ਼ੋਨ ਇੰਡੀਆ ਦੇ ਹੈੱਡ ਅਮਿਤ ਅਗਰਵਾਲ ਨੂੰ ਸੰਮਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ED ਇਸ ਗੱਲ ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਹੈ ਕਿ ਕੀ ਇਸ ਡੀਲ ਵਿਚ ਵਿਦੇਸ਼ੀ ਮੁਦਰਾ 'ਤੇ ਭਾਰਤ ਦੇ ਕਾਨੂੰਨ ਜਾਂ ਵਿਦੇਸ਼ੀ ਮੁਦਰਾ ਪ੍ਰਬੰਧਨ ਐਕਟ ਦਾ ਉਲੰਘਣ ਕੀਤਾ ਗਿਆ ਹੈ ਜਾਂ ਨਹੀਂ? ਦੱਸ ਦਈਏ ਕਿ ਸਾਲ 2019 ਵਿਚ ਐਮਾਜ਼ੋਨ ਨੇ 1,400 ਕਰੋੜ ਦੇ ਡੀਲ ਦੇ ਤਹਿਤ ਫਿਊਚਰ ਕੂਪਨਜ਼ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ (ਐਫਸੀਪੀਐਲ) ਦੀ 49 ਫੀਸਦੀ ਹਿੱਸੇਦਾਰੀ ਖ਼ਰੀਦੀ ਸੀ।","PublishDate":"Sun, 28 Nov 2021 11:15:38 +00:00","Link":"https://www.punjabijagran.com/national/general-ed-sends-summons-to-amazon-indias-head-alleging-violation-of-fema-rules-in-futures-group-deal-case-8990567.html"},{"Title":"Punjab Assembly Election 2022: ਕੇਜਰੀਵਾਲ ਨੇ ਆਲੋਚਕਾਂ ਨੂੰ ਮੈਸੇਜ ਰਾਹੀਂ ਦਿੱਤਾ ਜਵਾਬ, ਔਰਤਾਂ ਨੂੰ ਲੈ ਕੇ ਕੀਤਾ ਸੀ ਐਲਾਨ","Content":" Punjab Assembly Election 2022: ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਤੇ 'ਆਮ ਆਦਮੀ ਪਾਰਟੀ' ਦੇ ਰਾਸ਼ਟਰੀ ਰਾਜਧਾਨੀ ਦੇ ਸੀਐੱਮ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ  (Delhi CM Arvind Kejriwal) ਨੇ 2022 ਵਿਚ ਸੱਤਾ ਵਿਚ ਆਉਣ 'ਤੇ ਪੰਜਾਬ ਵਿਚ (Punjab) ਸਾਰੀਆਂ... ","PublishDate":"Sun, 28 Nov 2021 11:15:24 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-punjab-assembly-election-2022-arvind-kejriwal-message-after-criticism-on-announcement-about-women-8990579.html"},{"Title":"ਖਾਦਾਂ ਦੀ ਸੁਚੱਜੀ ਵਰਤੋਂ ਬਾਰੇ ਲਾਇਆ ਕਿਸਾਨ ਜਾਗਰੁਕਤਾ ਕੈਂਪ","Content":"16 ਗ੍ਰਾਮ ਸਲਫੋਸਲਫੂਰਾਨ  ਮੈਟਸਲਫੂਰਾਨ 75 ਡਬਲਿਯੂ ਜੀ(ਟੋਟਲ) ਜਾਂ ਫਿਨੌਕਸਾਪੋ੍ਪ ਮੈਟਰੀਬਿਊਜ਼ਿਨ 22 ਈ ਸੀ (ਅੋਕਾਰਡ ਪਲੱਸ) 500 ਮਿਲੀ ਲਿਟਰ ਜਾਂ 200 ਗ੍ਰਾਮ ਸ਼ਗਨ 21-11(ਕਲੋਡਿਨੋਫਾਪ   ਮੈਟਰੀਬਿਊਜਿਨ ) ਪ੍ਰਤੀ ਏਕੜ ਨੂੰ ਬਿਜਾਈ ਤੋਂ 30-35 ਦਿਨਾਂ ਅੰਦਰ 150 ਲਿਟਰ ਪਾਣੀ ਵਿੱਚ ਘੋਲ ਕੇ ਇਕਸਾਰ ਿਛੜਕਾਅ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।ਅਖੀਰ ਵਿੱਚ ਸਾਬਕਾ ਸਰਪੰਚ ਸੁਖਰਾਜ ਸਿੰਘ ਨੇ ਸਾਰਿਆਂ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ।","PublishDate":"Sun, 28 Nov 2021 11:13:31 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-awearness-camp-in-pathankot-punjabi-jagran-news-8990583.html"},{"Title":"(ਖੋਜ ਖ਼ਬਰ) ਲੰਬੀ ਉਮਰ ਲਈ ਦਵਾਈਆਂ ਤੋਂ ਕਿਤੇ ਜ਼ਿਆਦਾ ਕਾਰਗਰ ਹੈ ਚੰਗੀ ਖ਼ੁਰਾਕ","Content":"ਵੱਧਦੀ ਉਮਰ ਨੂੰ ਬਿਮਾਰੀਆਂ ਦਾ ਘਰ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਉਮਰ ਵੱਧਣ ਨਾਲ ਹੋਣ ਵਾਲੀਆਂ ਬਿਮਾਰੀਆਂ ਤੋਂ ਬਚਣ ਲਈ ਦਵਾਈਆਂ ਦਾ ਸੇਵਨ ਅੱਜਕੱਲ੍ਹ ਆਮ ਚੁੱਕਾ ਹੈ ਪਰ ਇਕ ਨਵੇਂ ਅਧਿਐਨ ਦੇ ਆਧਾਰ 'ਤੇ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਢੁੱਕਵੀਂ ਚੰਗੀ ਖ਼ੁਰਾਕ ਦਾ ਸਾਡੇ ਸੈੱਲਾਂ ਦੀ ਅੰਦਰੂਨੀ ਕਿਰਿਆ ਪ੍ਰਣਾਲੀ 'ਤੇ ਦਵਾਈਆਂ ਦੇ ਮੁਕਾਬਲੇ ਕਿਤੇ ਜ਼ਿਆਦਾ ਅਸਰ ਪੈਂਦਾ ਹੈ। ਇਹ ਅਧਿਐਨ 'ਸੈੱਲ ਮੇਟਾਬੋਲਿਜ਼ਮ ਜਨਰਲ' 'ਚ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। \nਸਿਡਨੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਚਾਰਲਸ ਪਾਰਕਿੰਸ ਸੈਂਟਰ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਪ੍ਰਰੀ ਕਲੀਨਿਕਲ ਅਧਿਐਨ 'ਚ ਦੱਸਿਆ ਗਿਆ ਕਿ ਡਾਇਬਟੀਜ਼, ਸਟ੍ਰੋਕ ਤੇ ਦਿਲ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਨੂੰ ਦੂਰ ਰੱਖਣ ਲਈ ਸਾਡੀ ਆਹਾਰ ਪ੍ਰਣ","PublishDate":"Sun, 28 Nov 2021 11:13:31 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-diet-more-effective-than-drugs-for-antiageing-and-good-metabolic-health-study-8990584.html"},{"Title":"ਜਨਰਲ ਕੈਟਾਗਰੀ ਦੀ ਭੁੱਖ ਹੜਤਾਲ ਤੀਜੇ ਦਿਨ ਵੀ ਜਾਰੀ","Content":"ਹਲਕਾ ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਜਨਰਲ ਕੈਟਾਗਰੀ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਜਨਰਲ ਕੈਟਾਗਰੀ ਵੈੱਲਫੇਅਰ ਫੈੱਡਰੇਸ਼ਨ ਪੰਜਾਬ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਲੜੀਵਾਰ ਭੁੱਖ ਹੜਤਾਲ ਅੱਜ ਤੀਸਰੇ ਦਿਨ 'ਚ ਸ਼ਾਮਲ ਹੋ ਗਈ ਹੈ।","PublishDate":"Sun, 28 Nov 2021 11:11:27 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8990582.html"},{"Title":"ਕਵਿਤਾ 'ਚ ਹਰਪ੍ਰਰੀਤ ਕੌਰ ਤੇ ਦਸਤਾਰ ਖੁਸ਼ਪਿੰਦਰ ਸਿੰਘ 'ਚ ਨੇ ਮਾਰੀ ਬਾਜੀ","Content":"ਪਿਛਲੇ ਪੰਜ ਦਹਾਕਿਆਂ ਤੋ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਸਰਵਪੱਖੀ ਸਖਸ਼ੀਅਤ ਉਸਾਰੀ ਤੇ ਸਰਬਸਾਂਝਾ ਮਨੁੱਖੀ ਸੱਭਿਆਚਾਰ ਸਿਰਜਣ ਲਈ ਕੀਤੇ ਜਾ ਰਹੇ ਉਪਰਾਲਿਆਂ ਤਹਿਤ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ ਫ਼ਰੀਦਕੋਟ-ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ-ਬਠਿੰਡਾ ਜ਼ੋਨ ਦੇ ਖੇਤਰ ਗਿੱਦਤਬਾਹਾ ਵੱਲੋਂ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਕਾਲਜ ਆਫ਼ ਐਜੂਕੇਸ਼ਨ ਫ਼ਾਰ ਵੂਮੈਨ, ਗਿੱਦੜਬਾਹਾ ਵਿਖੇ ਅੰਤਰ ਸਕੂਲ ਯੁਵਕ ਮੇਲਾ ਕੀਤਾ ਗਿਆ। ਜਿਸ 'ਚ ਇਲਾਕੇ ਦੀਆਂ 16","PublishDate":"Sun, 28 Nov 2021 11:10:25 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-harpreet-kaur-in-the-poem-and-khushpinder-singh-in-the-turban-8990581.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]