[{"Title":"ਡੀਸੀ ਨੇ ਰਾਜ ਪੱਧਰੀ ਸਮਾਗਮ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦਾ ਲਿਅÎਾ ਜਾਇਜ਼ਾ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਪ੍ਰਭੂ ਿਯਸੂ ਮਸੀਹ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ 16 ਦਸੰਬਰ 2021 ਨੂੰ ਦਾਣਾ ਮੰਡੀ ਗੁਰਦਾਸਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਪ੍ਰਭੂ ਿਯਸੂ ਮਸੀਹ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ 16 ਦਸੰਬਰ 2021 ਨੂੰ ਦਾਣਾ ਮੰਡੀ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਰਾਜ ਪੱਧਰੀ ਸਮਾਗਮ ਮਨਾਇਆ ਜਾਵੇਗਾ, ਜਿਸ ਵਿਚ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਮਲੂੀਅਤ ਕਰਨਗੇ","PublishDate":"Tue, 14 Dec 2021 10:49:16 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-state-level-function-on-the-birth-anniversary-of-lord-jesus-christ-will-be-held-on-december-16-2021-at-dana-mandi-gurdaspur-8998305.html"},{"Title":"ਜਲ ਸਪਲਾਈ ਕਾਮਿਆਂ ਨੇ ਕੀਤੀਆਂ ਸਲਾਹਾਂ","Content":"ਜਲ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਤਾਲਮੇਲ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਕਨਵੀਨਰ ਮੱਖਣ ਸਿੰਘ ਵਾਹਦਪੁਰੀ ਦੀ ਪ੍ਰਧਾਨਗੀ 'ਚ ਜਲ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਦੇ ਮੁੱਖ ਦਫਤਰ ਪਟਿਆਲਾ ਵਿਖੇ ਹੋਈ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਕਨਵੀਨਰ ਮਹਿਮਾ ਸਿੰਘ ਧਨੌਲਾ, ਮਨਜੀਤ ਸਿੰਘ ਸੰਗਤਪੁਰ, ਰਾਕੇਸ਼ ਬਾਤਿਸ਼ ਪਟਿਆਲਾ, ਸੰਦੀਪ ਕੁਮਾਰ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਦਫਤਰ ਅਧੀਨ ਕੰਮ ਕਰਦੇ ਵੱਖ ਵੱਖ ਮੰਡਲ ਦਫਤਰਾਂ ਵੱਲੋਂ ਗਲਤ ਅਰਥ ਕੱਢਦੇ ਹੋਏ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਦਿੱਤੇ ਜਾ ਰਹੇ ਸਕੇਲ ਕੱਟਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ,ਜਿਸ ਦਾ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੁਰਜੋਰ ਵਿਰੋਧ ਕਰਦੀ ਹੈ। ਆਗੂਆਂ","PublishDate":"Tue, 14 Dec 2021 10:49:15 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-meeting-news-8998304.html"},{"Title":"ਲਾਇਬ੍ਰੇਰੀ ਲਈ ਭੇਟ ਕੀਤੀਆਂ ਪੁਸਤਕਾਂ","Content":"ਸਰਕਾਰੀ (ਸਟੇਟ) ਕਾਲਜ ਆਫ਼ ਐਜੂਕੇਸ਼ਨ 'ਚ ਕਾਲਜ ਦੀ ਓਲਡ ਸਟੂਡੈਂਟਸ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ 100 ਤੋਂ ਵੱਧ ਪੁਸਤਕਾਂ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਲਾਇਬੇ੍ਰਰੀ 'ਚ ਭੇਟ ਕੀਤੀਆਂ। ਇਸ ਮੌਕੇ ਸਾਬਕਾ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਜ਼ੋਗਿੰਦਰ ਸਿੰਘ, ਕਾਲਜ ਦੇ ਪੋ੍. ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਸਿੱਖਿਆ ਨਾਲ ਸਬੰਧਤ ਐੱਮਐੱਡ ਤੇ ਪੀਐੱਚਡੀ ਦੇ ਡੈਜਰਟੇਸ਼ਨਜ਼ ਤੇ ਪੋ੍. ਮੋਹਨ ਤਿਆਗੀ ਤੇ ਡਾ. ਕੰਵਰ ਜਸਮਿੰਦਰਪਾਲ ਸਿੰਘ ਵੱਲੋਂ ਆਪਣੀਆਂ ਸਾਹਿਤਕ ਪੁਸਤਕਾਂ ਕਾਲਜ ਲਾਇਬੇ੍ਰਰੀ 'ਚ ਭੇਟ ਕੀਤੀਆਂ ਗਈਆਂ। ਕਾਲਜ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਪਰਮਿੰਦਰ ਸਿੰਘ ਨੇ ਓਲਡ ਸਟੂਡੈਂਟ ਅ","PublishDate":"Tue, 14 Dec 2021 10:48:13 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-news-from-patiala-8998303.html"},{"Title":"ਪੰਜਾਬ ਦੀ ਗੱਲ ਛੱਡ ਕੇ ਨਵਜੋਤ ਸਿੱਧੂ ਦੱਸਣ ਕਿ ਪੰਜਾਬ ਕਾਂਗਰਸ ਚੋਣ ਕਮੇਟੀ ’ਚ ਮਾਫ਼ੀਆ ਨਾਲ ਬੈਠਣਗੇ ਜਾਂ ਨਹੀਂ : ਹਰਪਾਲ ਚੀਮਾ","Content":"ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੱਸਣਗੇ ਕਿ ਐਸ.ਸੀ. ਵਰਗ ਦੇ ਲੱਖਾਂ ਗ਼ਰੀਬ ਪਰ ਹੋਣਹਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਭਵਿੱਖ ਤਬਾਹ ਕਰਨ ਵਾਲੇ ਤੱਤਕਾਲੀ ਮੰਤਰੀ ਸਾਧੂ ਸਿੰਘ ਧਰਮਸੋਤ ਬਹੁ- ਕਰੋੜੀ ਵਜ਼ੀਫ਼ਾ ਘੋਟਾਲੇ ’ਚੋਂ ਕਿਵੇਂ ਦੁੱਧ ਧੋਤੇ ਹੋ ਗਏ?","PublishDate":"Tue, 14 Dec 2021 10:47:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-leaving-aside-punjab-navjot-sidhu-should-state-whether-he-will-sit-with-mafia-in-punjab-congress-election-committee-or-not-harpal-cheema-8998296.html"},{"Title":"ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਦਾ ਪੱਕੇ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਧਰਨਾ 8ਵੇਂ ਦਿਨ ਜਾਰੀ","Content":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਪਨਬਸ ਅਤੇ ਪੀਆਰਟੀਸੀ ਕੰਟਰੈਕਟ ਵਰਕਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਡੀਪੂਆਂ ਵਿਚ ਚੱਲ ਰਹੀ ਹੜਤਾਲ ਅੱਜ 8ਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਹੀ। ਧਰਨੇ ਦੌਰਾਨ ਡੀਪੂ ਪ੍ਰਧਾਨ ਹਰਦੀਪ ਸਿੰਘ ਕਾਹਲੋਂ ਅਤੇ ਜਨਰਲ ਸਕੱਤਰ ਅਸ਼ੋਕ ਰੌੜੀ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਨਵੇਂ ਬਣੇ ਟਰਾਂਸਪ","PublishDate":"Tue, 14 Dec 2021 10:47:09 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-dharna-continues-on-8th-day-demanding-retention-of-raw-employees-8998302.html"},{"Title":"ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਬੀਸੀਏ ਦੇ ਨਤੀਜਿਆਂ 'ਚੋਂ ਮੋਹਰੀ","Content":"ਸਮਾਜਿਕ ਖੇਤਰ ਅਤੇ ਐਨਐਸਐਸ. ਗਤੀਵਿਧੀਆਂ ਵਿੱਚ ਨਾਮਣਾ ਖੱਟਣ ਵਾਲੀ ਨੈਸ਼ਨਲ ਅਤੇ ਅੰਰਤਰਾਸ਼ਰੀ ਪੱਧਰ ਦੀ ਸੰਸਥਾ ਮਾਤਾ ਸੁੰਦਰੀ ਗਰਲਜ਼ ਕਾਲਜ ਢੱਡੇ ਦੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵਲੋਂ ਪਿਛਲੇ ਦਿਨੀ ਐਲਾਨੇ ਗਏ ਕਲਾਸ ਬੀਸੀਏ. ਭਾਗ ਪਹਿਲਾ ਸਮੈਸਟਰ ਦੂਜਾ ਦੇ ਨਤੀਜਿਆ ਵਿੱਚੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਗਰਲਜ਼ ਕਾਲਜ ਨੇ ਬਹੁਤ ਹੀ ਸ਼ਾਨਦਾਰ ਕਾਰਗੁਜਾਰੀ ਦਿਖਾਈ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਕੰਪਿਊਟਰ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਪੋ੍. ਰਣਜੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ  ਬੀਸੀਏ. ਭਾਗ ਪਹਿਲਾ ਸਮੈਸਟਰ ਦੂਜਾ ਵਿੱਚੋਂ ਕ੍ਰਮਵਾਰ ਪਹਿਲਾ ਸਥਾਨ ਸ਼ਗਨਦੀਪ ਕੌਰ ਪੁੱਤਰੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ","PublishDate":"Tue, 14 Dec 2021 10:46:06 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-mata-sundari-college-students-lead-in-bca-results-8998301.html"},{"Title":"ਸਿੱਖ ਨੈਸ਼ਨਲ ਕਾਲਜ 'ਚ ਫੁੱਟਬਾਲ ਲੀਗ ਕਰਵਾਈ","Content":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਅੰਮਿ੍ਤਸਰ ਵੱਲੋਂ ਆਯੋਜਿਤ ਅੰਤਰ ਕਾਲਜ ਫੁੱਟਬਾਲ ਲੀਗ ਦੇ ਤਿੰਨ ਮੈਚ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਤਰਸੇਮ ਸਿੰਘ ਭਿੰਡਰ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਸਿੱਖ ਨੈਸ਼ਨਲ ਕਾਲਜ ਬੰਗਾ ਦੀ ਗਰਾਊਂਡ ਵਿਚ ਖੇਡੇ ਗਏ। ਦਿਨ ਦਾ ਪਹਿਲਾ ਮੈਚ ਖਾਲਸਾ ਕਾਲਜ ਅੰਮਿ੍ਤਸਰ ਅਤੇ ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਸੁਖਚੈਨਆਣਾ ਸਾਹਿਬ ਫਗਵਾੜਾ ਦਰਮਿਆਨ ਖੇਡਿਆ ਗਿਆ, ਜਿਹੜਾ 2-2 ਦੇ ਸਕੋਰ ਨਾਲ ਡਰਾਅ ਰਿਹਾ। ਇਸ ਮੈਚ ਦੌਰਾਨ ਕੁਲਜੀਤ ਸਿੰਘ ਸਰਹਾਲ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਅਤੇ ਨਾਲ ਹੀ ਜਤਿੰਦਰਪਾਲ ਸਿੰਘ ਪਲਾਹੀ ਵੀ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਵਜੋਂ ਪਹੁੰਚੇ। ਦਿਨ ਦਾ ਦੂਸਰਾ ਮੈਚ ਸਿੱਖ ਨੈਸ਼ਨਲ ਕਾਲਜ ਬੰਗਾ ਅਤੇ ਡੀਏਵੀ ਕਾਲਜ ਜਲੰਧ","PublishDate":"Tue, 14 Dec 2021 10:45:05 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-organized-football-league-in-sikh-national-college-8998299.html"},{"Title":"ਥੀਏਟਰ ਮੇਲੇ ਦੇ ਤੀਜੇ ਦਿਨ 'ਲਾਕਡਾਊਨ' ਦੀ ਪੇਸ਼ਕਾਰੀ","Content":"ਪੰਜਾਬੀ 'ਵਰਸਿਟੀ ਦੇ ਕਰਤਬੀ ਤੇ ਪ੍ਰਦਰਸ਼ਨੀ ਕਲਾਵਾਂ ਪੰਜ ਸਾਲਾ ਏਕੀਕ੍ਰਿਤ ਪੋ੍ਗਰਾਮ ਤੇ ਪੰਜਾਬ ਸੰਗੀਤ ਨਾਟਕ ਅਕਾਦਮੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਾਰਥਕ ਰੰਗਮੰਚ ਤੇ ਸੋਸ਼ਲ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਵੱਲੋਂ 7ਵਾਂ ਨੋਰ੍ਹਾ ਰਿਚਰਡ ਥੀਏਟਰ ਫੈਸਟੀਵਲ ਦੇ ਤੀਜੇ ਦਿਨ ਨਾਟਕ 'ਲਾਕਡਾਊਨ' ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਨਾਟਕ ਮੇਲੇ ਦੀ ਤੀਜੀ ਸ਼ਾਮ ਨੂੰ ਕਰਤਬੀ ਤੇ ਪ੍ਰਦਰਸ਼ਨੀ ਕਲਾਵਾਂ ਦੇ ਪੰਜ ਸਾਲਾ ਏਕੀਕ੍ਰਿਤ ਕੋਰਸ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਡਾ. ਨਿਵੇਦਿਤਾ ਉਪਲ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਸੰਗੀਤਕ ਪੇਸ਼ਕਾਰੀਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ। ਇਨ੍ਹਾਂ ਪੇਸ਼ਕਾਰੀਆਂ 'ਚ ਲੋਕ ਗੀਤ ਛੱਲਾ ਤੇ ਲੋਕ ਗੀਤਾਂ ਦਾ ਗੁਲਦਸਤਾ ਸ਼ਾਮਲ ਸੀ। ਸਾਰਥਕ ਰੰਗਮੰਚ ਪਟਿਆਲਾ ਦਾ ਨਾਟਕ 'ਲਾਕਡਾਊਨ' 'ਇਕ ਪੇ੍ਮ ","PublishDate":"Tue, 14 Dec 2021 10:45:05 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-from-pu-patiala-8998300.html"},{"Title":"ਸਕੂਲ ਲਾਇਬੇ੍ਰਰੀ ਲਈ ਕਿਤਾਬਾਂ ਭੇਟ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਮੁਕੰਦਪੁਰ ਵਿਖੇ ਚੱਲ ਰਹੇ ਦਸੰਬਰ ਪ੍ਰਰੀਖਿਆ ਦੇ ਸੈਂਟਰ ਦੀ ਅਚਨਚੇਤ ਚੈਕਿੰਗ ਕਰਨ ਆਏ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ (ਸ/ਸ) ਕਲਵਿੰਦਰ ਸਿੰਘ ਸਰਾਏ ਵੱਲੋਂ ਪੇਪਰ ਦੇ ਰਹੇ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਗੱਲ ਬਾਤ ਕੀਤੀ। ਉਪਰੰਤ ਪਿੰ੍ਸੀਪਲ ਅਮਰਜੀਤ ਖਟਕੜ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਨੂੰ ਸਕੂਲ ਦਿਖਾਇਆ ਗਿਆ। ਉਨਾਂ੍ਹ ਮੌਕੇ 'ਤੇ ਐਜੂਕੇਸ਼ਨਲ ਪਾਰਕ ਸਕੂਲ","PublishDate":"Tue, 14 Dec 2021 10:45:04 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-books-donated-by-district-education-for-school-library-8998298.html"},{"Title":"ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ ਵੱਲੋਂ 29 ਲੱਖ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਨ ਵਾਲੀਆਂ ਤਿੰਨ ਸੜਕਾਂ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ ਵੱਲੋਂ ਹਲਕੇ 'ਚ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲੜੀ ਤਹਿਤ ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ ਨੇ 29 ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਨ ਵਾਲੀਆਂ ਤਿੰਨ ਸੜਕਾਂ ਦੇ ਕੰਮਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਇਨਾਂ੍ਹ ਵਿਚ ਵਾਰਡ ਨੰ. 6 'ਚ 11.08 ਅਤੇ 5.55 ਲੱਖ ਦੀ ਲਾਗਤ ਨਾਲ ਦੋ ਸੜ੍ਹਕਾਂ ਅਤੇ ਵਾਰਡ ਨੰ. 5 ਵਿੱਚ 12.60 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਨ ਵਾਲੀ ਸੜ੍ਹਕ ਸ਼ਾਮਿਲ ਹੈ। ਇਨਾਂ੍ਹ ਪ੍ਰਰਾਜੈਕਟਾਂ ਨਾਲ ਜਿੱਥੇ ਸ਼ਹਿਰ ਦੇ ਵਿਕਾਸ ਨੂੰ ਹੁਲਾਰਾ ਮਿਲੇਗਾ, ਉੱਥੇ ਹੀ ਸ਼ਹਿਰ","PublishDate":"Tue, 14 Dec 2021 10:44:02 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-mla-angad-singh-inaugurates-three-roads-to-be-constructed-at-a-cost-of-rs-29-lakhs-8998297.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]