[{"Title":"ਜਨਰਲ ਵਰਗ ਨੂੰ 10 ਫ਼ੀਸਦੀ ਰਾਖਵੇਂਕਰਨ ਦੇ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ","Content":" ਸ਼ਰਮਾ ਨੇ ਜਨਰਲ ਵਰਗ ਦੀ ਭਲਾਈ ਲਈ ਇਕ ਨੈਸ਼ਨਲ ਕਮਿਸ਼ਨ ਬਣਾਉਣ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੋਂ ਵਾਅਦੇ ਮੁਤਾਬਕ ਸਟੇਟ ਭਲਾਈ ਕਮਿਸ਼ਨ ਬਣਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ। ਇਕ ਸਵਾਲ ਦੇ ਜਵਾਬ ਵਿਚ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਜਨਰਲ ਵਰਗ ਨੂੰ ਰਾਖਵੇਂਕਰਨ ਦਾ ਵਿਰੋਧ ਕਰਨ ਵਾਲਿਆਂ ਦਾ ਲੋਕ ਸਭਾ ਚੋਣਾਂ 'ਚ ਵਿਰੋਧ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Fri, 11 Jan 2019 04:59:33 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-admired-10-percent-reservation-to-general-category-8629687.html"},{"Title":"ਕਾਂਗਰਸ ਨੇ ਗੁਰਦਾਸਪੁਰ 'ਚ ਐਕਸਾਈਜ਼ ਇੰਸਪੈਕਟਰ ਨੂੰ ਬਣਾਇਆ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ","Content":"ਆਲ ਇੰਡੀਆ ਕਾਂਗਰਸ ਕਮੇਟੀ ਵੱਲੋਂ ਜਾਰੀ ਪੰਜਾਬ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨਾਂ ਦੀ ਸੂਚੀ 'ਚ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਤੋਂ ਇਕ ਅਜਿਹੇ ਵਿਅਕਤੀ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਐਲਾਨਿਆ ਗਿਆ ਹੈ ਜੋ ਪਿਛਲੇ ਕਰੀਬ ਇਕ ਸਾਲ ਤੋਂ ਐਕਸਾਈਜ਼ ਵਿਭਾਗ 'ਚ ਇੰਸਪੈਕਟਰ ਤਾਇਨਾਤ ਹੈ। ਦੂਜੇ ਪਾਸੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਬਣਾਏ ਗਏ ਉਕਤ ਇੰਸਪੈਕਟਰ ਗੁਲਜ਼ਾਰ ਮਸੀਹ ਨੇ ਅਹੁਦਾ ਲੈਣੋਂ ਨਾਂਹ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਨੌਕਰੀ ਵੱਲ ਹੀ ਧਿਆਨ ਹੈ ਪ੍ਰਧਾਨਗੀ ਵੱਲ ਨਹੀਂ। ਆਲ ਇੰਡੀਆ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਅਸ਼ੋਕ ਗਹਿਲੋਤ ਵੱਲੋਂ ਜਾਰੀ ਪੰਜਾਬ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨਾਂ ਦੀ ਸੂਚੀ 'ਚ ਗੁਰਦਾਸੁਪਰ ਦੇ ਘੁੰਮਣ ਕਲਾਂ ਨਿਵਾਸੀ ਗੁਲਜ਼ਾਰ ਮਸੀਹ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਪ੍ਰ","PublishDate":"Fri, 11 Jan 2019 04:49:03 +00:00","Link":"https://punjabi.jagran.com/national/general-exice-inspector-appoint-district-incharge-by-congress-8629767.html"},{"Title":"ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਵਿਧਾਇਕ ਪਰਿਵਾਰ ਸਣੇ ਸ਼੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਹੋਏ ਨਤਮਸਤਕ","Content":" ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਸੀਨੀਅਰ ਭਾਜਪਾ ਆਗੂ, ਵਿਧਾਇਕ ਅਤੇ ਮਹਾਰਾਸ਼ਟਰ ਸ਼ਹਿਰੀ ਅਤੇ ਇੰਡਸਟਰੀਅਲ ਡਿਵੈੱਲਪਮੈਂਟ ਕਾਰਪੋਰੇਸ਼ਨ ( ਸੀਆਈਡੀਸੀਓ) ਦੇ ਚੇਅਰਮੈਨ ਪ੫ਸ਼ਾਂਤ ਠਾਕੁਰ ਪਰਿਵਾਰ ਸਮੇਤ ਵੀਰਵਾਰ ਨੂੰ ਸੱਚਖੰਡ ਸ੫ੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ। ਸ਼ੁਕਰਾਨਾ ਕਰਨ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਪਹੰਚੇ ਪ੫ਸ਼ਾਂਤ ਠਾਕੁਰ ਤੇ ਉਨ੍ਹਾਂ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਸੂਚਨਾ ਕੇਂਦਰ ਵਿਖੇ ਸ਼੫ੋਮਣੀ ਕਮੇਟੀ ਅਤੇ ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਮੁਖੀ ਗਿਆਨੀ ਹਰਨਾਮ ਸਿੰਘ ਖ਼ਾਲਸਾ ਨੇ ਸ੫ੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦਾ ਮਾਡਲ ਤੇ ਸਿਰੋਪਾਓ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ। \nਇਸ ਮੌਕੇ ਪ੫ਸ਼ਾਂਤ ਠਾਕੁਰ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਘਰ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੀ ਇਹ ਸ਼ੁਕਰਾਨੇ","PublishDate":"Fri, 11 Jan 2019 04:46:59 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-maharashtra-legislators-arrives-to-harimandar-sahib-8629743.html"},{"Title":"ਸੁਰੇਸ਼ ਕੁਮਾਰ ਦੀ ਨਿਯੁਕਤੀ 'ਤੇ ਬਹਿਸ ਅਧੂਰੀ","Content":" ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਚੀਫ਼ ਪਿ੫ੰਸੀਪਲ ਸਕੱਤਰ ਵਜੋਂ ਸੇਵਾ-ਮੁਕਤ ਆਈਏਐੱਸ ਅਧਿਕਾਰੀ ਸੁਰੇਸ਼ ਕੁਮਾਰ ਦੀ ਨਿਯੁਕਤੀ ਨੂੰ ਲੈ ਕੇ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ 'ਚ ਵਿਚਾਰ ਅਧੀਨ ਮਾਮਲੇ 'ਤੇ ਬਹਿਸ ਇਕ ਵਾਰ ਫਿਰ ਕਿਸੇ ਨਤੀਜੇ 'ਤੇ ਨਹੀਂ ਪਹੁੰਚ ਸਕੀ।\nਸੁਰੇਸ਼ ਕੁਮਾਰ ਦੀ ਨਿਯੁਕਤੀ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣ ਵਾਲੇ ਰਮਨਦੀਪ ਸਿੰਘ ਦੇ ਵਕੀਲ ਸੀਨੀਅਰ ਐਡਵੋਕੇਟ ਗੁਰਮਿੰਦਰ ਸਿੰਘ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਚੀਫ ਜਸਟਿਸ ਿਯਸ਼ਨ ਮੁਰਾਰੀ ਅਤੇ ਜਸਟਿਸ ਅਰੁਣ ਪੱਲੀ ਦੀ ਅਦਾਲਤ 'ਚ ਆਪਣੀਆਂ ਦਲੀਲਾਂ ਪੇਸ਼ ਕੀਤੀਆਂ। ਗੁਰਮਿੰਦਰ ਸਿੰਘ ਨੂੰ ਆਪਣੀਆਂ ਦਲੀਲਾਂ ਪੂਰੀਆਂ ਕਰਨ ਲਈ ਹੋਰ ਸਮਾਂ ਦਿੰਦੇ ਹੋਏ ਹਾਈ ਕੋਰਟ ਨੇ ਸੁਣਵਾਈ 14 ਜਨਵਰੀ","PublishDate":"Fri, 11 Jan 2019 04:38:01 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-debate-on-appointment-of-suresh-kumar-incomplete-8629764.html"},{"Title":"ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਵਿਅਕਤੀ ਦਾ ਕਤਲ","Content":" ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਲਾਸ਼ ਨੂੰ ਕਬਜ਼ੇ 'ਚ ਲੈਣ ਉਪਰੰਤ ਸਿਵਲ ਹਸਪਤਾਲ ਹੁਸ਼ਿਆਰਪੁਰ ਪੋਸਟਮਾਰਟਮ ਲਈ ਭੇਜ ਦਿੱਤਾ। ਐੱਸਐੱਚਓ ਬਲਵਿੰਦਰ ਪਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਅਣਪਛਾਤੇ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਧਾਰਾ 302 ਆਈਪੀਸੀ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 11 Jan 2019 04:35:49 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-person-killed-by-unknown-8629691.html"},{"Title":"ਚਾਈਨਾ ਡੋਰ ਹੈ ਘਾਤਕ","Content":"the china door is fatal : ਪਤੰਗ ਕੱਟੇ ਜਾਣ ਮਗਰੋਂ ਇਸ ਦੀ ਡੋਰ ਵਿਚ ਫਸ ਕੇ ਲੋਕਾਂ ਦਾ ਜਾਨੀ-ਮਾਲੀ ਨੁਕਸਾਨ ਹੋ ਰਿਹਾ ਹੈ। ਇਹੋ ਨਹੀਂ! ਚਾਈਨਾ ਡੋਰ ਨਾਲ ਪਤੰਗ ਉਡਾਉਂਦੇ ਸਮੇਂ ਪਤੰਗਬਾਜ਼ਾਂ ਦੀਆਂ ਉਂਗਲਾਂ  ਵੀ ਜ਼ਖ਼ਮੀ ਹੋ ਜਾਂਦੀਆਂ ਹਨ","PublishDate":"Fri, 11 Jan 2019 04:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-the-china-door-is-fatal-8629742.html"},{"Title":"ਟ੫ੇਨ 'ਚ ਮਾਰੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਦੂਜੇ ਦੇ ਨਾਂ 'ਤੇ ਕਰ ਰਹੇ ਸਨ ਯਾਤਰਾ","Content":" ਪੁਲਿਸ ਨੇ ਕਿਹਾ ਕਿ ਭਾਨੂਸ਼ਾਲੀ ਫਰਜ਼ੀ ਪਛਾਣ ਪੱਤਰ 'ਤੇ ਯਾਤਰਾ ਕਰ ਰਹੇ ਸਨ। ਪਛਾਣ ਪੱਤਰ 'ਤੇ ਪੋਟੋ ਤਾਂ ਉਨ੍ਹਾਂ ਦੀ ਹੀ ਹੈ ਪਰ ਨਾਂ ਮਨੀਸ਼ ਨੰਦਾ ਦਾ ਲਿਖਿਆ ਹੈ ਜੋ ਮੁੰਬਈ ਦੇ ਭਾਯੰਦਰ 'ਚ ਰਹਿੰਦੇ ਹਨ। ਭਾਨੂਸ਼ਾਲੀ ਕੋਲ ਇਕ ਲੋਡਿਡ ਰਿਵਾਲਵਰ ਵੀ ਸੀ। ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਜਦੋਂ ਕੂਪ ਦੇ ਸਾਥੀ ਯਾਤਰੀ ਪਵਨ ਮੋਰੇ ਪਖਾਨੇ ਗਏ ਤਦ ਰਾਤ ਕਰੀਬ 12.45 ਵਜੇ ਮੁਲਜ਼ਮਾਂ ਨੇ ਦਰਵਾਜ਼ਾ ਖੁਲ੍ਹਵਾ ਕੇ ਭਾਨੂਸ਼ਾਲੀ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ। ਇਸ ਵਿਚ ਇਸਤੇਮਾਲ 7.65 ਐੱਮਐੱਮ ਰਿਵਾਲਵਰ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਭਿੰਡ 'ਚ ਬਣੀ ਹੋ ਸਕਦੀ ਹੈ।","PublishDate":"Fri, 11 Jan 2019 04:24:15 +00:00","Link":"https://punjabi.jagran.com/national/general-bhanushali-murder-guj-cid-probing-if-suspect-bjp-mla-is-in-us-8629728.html"},{"Title":"ਪੁਰਾਣੇ ਦੋਸਤਾਂ ਲਈ ਖੁੱਲ੍ਹੇ ਹਨ ਭਾਜਪਾ ਦੇ ਦਰਵਾਜ਼ੇ : ਮੋਦੀ","Content":"ਮੋਦੀ ਨੇ ਲੋਕਾਂ ਨਾਲ ਜੁੜਨ ਦੀ ਅਹਿਮੀਅਤ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਾਰੇ ਸਿਆਸੀ ਮੁੱਦਿਆਂ ਤੋਂ ਕਿਤੇ ਉੱਪਰ ਲੋਕਾਂ ਨਾਲ ਗਠਜੋੜ ਹੈ। ਸਭ ਤੋਂ ਮਜ਼ਬੂਤ ਗਠਜੋੜ ਆਪ ਨਾਗਰਿਕਾਂ ਨਾਲ ਹੁੰਦਾ ਹੈ। ਗਠਜੋੜ ਤੋਂ ਵੱਧ ਸਾਨੂੰ ਬਾਕੀ ਲੋਕਾਂ ਨਾਲ ਜੁੜਨ 'ਤੇ ਧਿਆਨ ਦੇਣਾ ਪਵੇਗਾ। ਇਸ ਪ੍ਰੋਗਰਾਮ ਅਰਾਕੋਣਮ, ਕੁੱਡਲੋਰ, ਕੁਸ਼ਣਗਿਰੀ, ਇਰੋਡ ਤੇ ਧਰਮਪੁਰੀ ਦੇ ਭਾਜਪਾ ਵਰਕਰਾਂ ਦੇ ਨਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Fri, 11 Jan 2019 04:18:22 +00:00","Link":"https://punjabi.jagran.com/national/general-bjp-open-to-alliances-cherishes-old-friends-pm-8629725.html"},{"Title":"ਬਨਾਰਸ 'ਚ ਹੁਣ ਜ਼ਿੰਦਾ ਹੋਣ ਲੱਗੀ ਕਾਸ਼ੀ","Content":"ਬਚਪਨ 'ਚ ਬਨਾਰਸ 'ਚ ਵੀ ਪਲੀ-ਵਧੀ ਸਿਨੇ ਅਭਿਨੇਤਰੀ ਮਨੀਸ਼ਾ ਕੋਇਰਾਲਾ ਆਪਣੀ ਮਾਂ ਸੁਸ਼ਮਾ ਕੋਇਰਾਲਾ ਨਾਲ ਕਾਸ਼ੀ ਪਹੁੰਚਦੀ ਹੈ। ਗੱਡੀ 'ਚ ਬੈਠ ਕੇ ਏਅਰਪੋਰਟ ਤੋਂ ਸ਼ਹਿਰ ਵੱਲ ਦਾਖ਼ਲ ਹੁੰਦੇ ਹੀ ਥੋੜ੍ਹੀ ਹੈਰਾਨੀ ਨਾਲ ਚਾਲਕ ਟੀਪੂ ਯਾਦਵ ਤੋਂ ਪੁੱਛ ਬੈਠਦੀ ਹੈ-ਬਨਾਰਸ ਹੀ ਜਾ ਰਹੋ ਹੋ ਨਾ? ਟੀਪੂ ਮੁਸਕਰਾਉਂਦੇ ਹੋਏ ਭਰੋਸਾ ਦਿਵਾਉਂਦਾ ਹੈ-ਜੀ  ਮੈਡਮ, ਉੱਥੇ ਹੀ ਜਾ ਰਹੇ ਹਾਂ। ਮਨੀਸ਼ਾ ਨੂੰ ਹਾਲੇ ਵੀ ਯਕੀਨ ਨਹੀਂ ਹੁੰਦਾ, ਕਹਿੰਦੀ ਹੈ-ਓਹ! ਏਨਾ ਬਦਲ ਗਿਆ ਬਨਾਰਸ। ਟੀਪੂ ਗੱਲਬਾਤ ਅੱਗੇ ਤੋਰਦਾ ਹੈ ਤੇ ਕਹਿੰਦਾ ਹੈ-ਮੈਡਮ ਜੀ, ਬਾਬੇ (ਬਾਬਾ ਵਿਸ਼ਵਨਾਥ) ਦੀ ਨਗਰੀ ਹੈ, ਇਸ ਨੂੰ ਕੌਣ ਰੋਕੇਗਾ, ਬਾਬੇ ਨੇ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਭੇਜ ਦਿੱਤਾ ਹੈ ਤੇ ਸ","PublishDate":"Fri, 11 Jan 2019 03:54:47 +00:00","Link":"https://punjabi.jagran.com/national/general-change-in-banaras-8629689.html"},{"Title":"ਵਾਹਨਾਂ ਨੂੰ ਬਿਨਾ ਰਿਫਲੈਕਟਰ ਲਾਏ ਨਾ ਚਲਾਉ ਜਾਵੇ","Content":" ਕਿਸੇ ਵੀ ਮਕਾਨ ਮਾਲਿਕ ਵੱਲੋਂ ਕੋਈ ਵੀ ਨਵਾਂ ਕਿਰਾਏਦਾਰ ਜਾਂ ਕਿਸੇ ਉਦਯੋਗਿਕ, ਸਨਅਤੀ ਅਦਾਰੇ ਜਾਂ ਖੇਤੀਬਾੜੀ ਨਾਲ ਸਬੰਧਤ ਕੰਮ ਲਈ ਕੋਈ ਅਜਨਬੀ ਵਿਅਕਤੀ ਨੂੰ ਪੱਕੇ ਜਾਂ ਕੱਚੇ ਤੌਰ ਤੇ ਰੱਖਿਆ ਜਾਂਦਾ ਹੈ ਤਾਂ ਉਸਦੀ ਪੂਰੀ ਅਤੇ ਸਹੀ ਸੂਚਨਾ ਜਿਸ ਵਿੱਚ ਉਸ ਵਿਅਕਤੀ ਦਾ ਨਾਮ, ਪਤਾ, ਫੋਟੋ ਆਦਿ ਹੋਵੇ ਆਪਣੇ ਨਜ਼ਦੀਕੀ ਥਾਣੇ/ਚੌਂਕੀ ਵਿੱਚ ਤੁਰੰਤ ਦਰਜ ਕਰਵਾਈ ਜਾਵੇ।","PublishDate":"Fri, 11 Jan 2019 03:39:43 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-vehicle-without-reflator-8629682.html"},{"Title":"ਕੀ ਆਹ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦਾ ਪੰਜਾਬ ਹੈ?","Content":"ਕੁਝ ਅਹਿਮ ਘਟਨਾਵਾਂ, ਜਿਹੜੀਆਂ ਸਾਡੇ ਸਮਾਜ ਦਾ ਕਰੂਪ ਚਿਹਰਾ ਵਿਖਾਉਣ ਵਾਲੀਆਂ ਅਤੇ ਗੰਭੀਰ ਚਿੰਤਾ ਦੇ ਵਿਸ਼ੇ ਨਾਲ ਸਬੰਧਿਤ ਹੁੰਦੀਆਂ ਹਨ, ਕਈ ਵਾਰ ਅਛੋਪਲ਼ੇ ਜਿਹੇ ਵਾਪਰ ਕੇ, ਭੂਤ ਕਾਲ ਦੇ ਹਨੇਰੇ &#8216;ਚ ਗੁਆਚ ਜਾਂਦੀਆਂ ਹਨ। ਪਿਛਲੇ ਦਿਨੀਂ ਦੋ ਖ਼ਬਰਾਂ ਨੇ ਜਿਹੜੀਆਂ &#8216;ਧੀਆਂ&#8217; ਨਾਲ ਸਬੰਧਿਤ ਸਨ, ਦਿਲ-ਕੰਬਾਊ ਅੰਕੜੇ ਪੇਸ਼ ਕੀਤੇ, ਪਹਿਲੀ ਖ਼ਬਰ ਸੀ, ਪਿਛਲੇ 10 ਸਾਲਾਂ &#8216;ਚ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:34:31 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%95%e0%a9%80-%e0%a8%86%e0%a8%b9-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%b0/"},{"Title":"ਪ੍ਰਦੂਸ਼ਿਤ ਹਵਾ ਤੇ ਮੁਨੱਖੀ ਸਰੀਰ","Content":"ਡਾ. ਹਰਸ਼ਿੰਦਰ ਕੌਰ, ਐੱਮਡੀ ਦੁਨੀਆ ਭਰ ਵਿਚ ਹਵਾ ਵਿਚਲੇ ਪ੍ਰਦੂਸ਼ਣ ਨਾਲ 70 ਲੱਖ ਮੌਤਾਂ ਹਰ ਸਾਲ ਹੁੰਦੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਵਿਚ ਆਵਾਜਾਈ ਦੇ ਸਾਧਨਾਂ ਰਾਹੀਂ ਨਿਕਲ ਰਹੀ ਗੰਦਗੀ, ਜੰਗਲਾਂ ਵਿਚ ਲੱਗੀ ਅੱਗ, ਫੈਕਟਰੀਆਂ ਵਿਚੋਂ ਨਿਕਲਦੀਆਂ ਗੈਸਾਂ (ਟਰੋਪੋਸਫੈਰਿਕ ਓਜ਼ੋਨ, ਸਲਫਰ ਡਾਇਆਕਸਾਈਡ, ਨਾਈਟਰੋਜਨ ਡਾਇਆਕਸਾਈਡ, ਬੈਂਜ਼ੋਪਾਈਰੀਨ ਆਦਿ) ਜਾਂ ਜਵਾਲਾ ਮੁਖੀ ਸ਼ਾਮਲ ਹਨ। ਇਨ੍ਹਾਂ ਗੈਸਾਂ ਨਾਲ ਸਰੀਰ ਦੇ ਵੱਖ ਵੱਖ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:31:39 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a9%82%e0%a8%b6%e0%a8%bf%e0%a8%a4-%e0%a8%b9%e0%a8%b5%e0%a8%be-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%a8%e0%a9%b1%e0%a8%96%e0%a9%80-%e0%a8%b8%e0%a8%b0/"},{"Title":"‘ਜੀਓ’ ਨੇ ਪੰਜਾਬੀਆਂ ਨੂੰ ਜਿਊਣ ਦਾ ਢੰਗ ਭੁਲਾਇਆ","Content":"ਚਰਨਜੀਤ ਭੁੱਲਰ ਪੰਜਾਬ ਦੀ ਜਵਾਨੀ ਨੂੰ &#8216;ਜੀਓ&#8217; ਦਾ ਇੰਨਾ ਰੰਗ ਚੜ੍ਹਿਆ ਕਿ ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਨੂੰ ਮਾਲਾਮਾਲ ਕਰ ਦਿੱਤਾ। ਮੁਫ਼ਤ ਦਾ ਚੋਗਾ ਚੁਗਣ ਵਾਲਿਆਂ ਦੇ ਹੁਣ ਖੀਸੇ ਖ਼ਾਲੀ ਹੋਣ ਲੱਗੇ ਹਨ। ਪੰਜਾਬ ਵਿੱਚ ਡੇਢ ਸਾਲ ਦੌਰਾਨ 4-ਜੀ ਸੇਵਾ ਦੇ ਗਾਹਕਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ 96.93 ਲੱਖ ਦਾ ਵਾਧਾ ਹੋ ਗਿਆ ਹੈ। ਪੰਜਾਬ ਵਿੱਚ 4-ਜੀ ਸੇਵਾ ਦੇ ਇਸ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:31:30 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%9c%e0%a9%80%e0%a8%93-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9c%e0%a8%bf%e0%a8%8a%e0%a8%a3-%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਸੰਤਾਲੀ ਤੇ ਪਾਗਲਪਣ","Content":"ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਇਤਿਹਾਸ ਸਫ਼ਿਆਂ &#8216;ਤੇ ਲਿਖੇ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਮਨੁੱਖੀ ਦੇਹ ਉੱਤੇ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ। ਸੰਨ ਸੰਤਾਲੀ ਵਿਚ ਹਿੰਦੁਸਤਾਨ ਤੇ ਪਾਕਿਸਤਾਨ ਜਦੋਂ ਆਪਣੀ ਆਜ਼ਾਦ ਹਸਤੀ ਦਾ ਜਸ਼ਨ ਮਨਾ ਰਹੇ ਸਨ ਤਾਂ ਦੋ ਹਿੱਸਿਆਂ ਵਿਚ ਵੰਡੇ ਪੰਜਾਬ ਦੀ ਤਵਾਰੀਖ਼ ਖ਼ੂਨ ਦੀ ਸਿਆਹੀ ਨਾਲ ਲਿਖੀ ਜਾ ਰਹੀ ਸੀ। ਸੰਤਾਲੀ ਦੀ ਪੰਜਾਬ ਵੰਡ ਸਿਰਫ਼ ਭੂਗੋਲਿਕ ਜਾਂ ਸਿਆਸੀ ਤਕਸੀਮ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:31:15 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a9%b0%e0%a8%a4%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a8%be%e0%a8%97%e0%a8%b2%e0%a8%aa%e0%a8%a3/"},{"Title":"ਅਮਰੀਕੀ ਥਿੰਕ ਟੈਂਕ ਦਾ ਦਾਅਵਾ, ਨੀਂਦ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦੀ ਹੈ ਦੇਸ਼ ਦੀ ਜੀਡੀਪੀ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਕਹਿੰਦੇ ਹਨ ਕਿ ਸਿਹਤਮੰਦ ਸ਼ਰੀਰ ਲਈ ਭਰਪੂਰ ਨੀਂਦ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੁੰਦੀ ਹੈ। ਪੁਰਾਣੀ ਕਹਾਵਤ ਹੈ ਕਿ ਜੇਕਰ ਕੋਈ ਵਿਅਕਤੀ ਭਰਪੂਰ ਨੀਂਦ ਲੈਂਦਾ ਹੈ ਤਾਂ ਸਮਝੋ ਕਿ ਉਸ ਦੇ ਨਾਲ ਸਭ ਕੁਝ ਠੀਕ ਹੋ ਰਿਹਾ ਹੈ। ਇੰਨੀ ਦਿਨੀਂ ਕਈ ਦੇਸ਼ ਆਪਣੇ ਕਰਮਚਾਰੀਆਂ ਦੇ ਸੌਣ ਦੀ ਸਮੱਸਿਆ ਤੋਂ ਪਰੇਸ਼ਾਨ ਹਨ। ਕਰਮਚਾਰੀਆਂ ਦੇ ਘੱਟ ਸੌਣ ਨਾਲ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:02:42 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%a5%e0%a8%bf%e0%a9%b0%e0%a8%95-%e0%a8%9f%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a8%be%e0%a8%85%e0%a8%b5%e0%a8%be/"},{"Title":"ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਟਰੂਡੋ ਸਰਕਾਰ ਦੇਵੇਗੀ ਤੋਹਫਾ, ਪੱਕੇ ਤੌਰ ਤੇ ਸੱਦ ਸਕੋਗੇ ਮਾਪੇ","Content":"ਟੋਰਾਂਟੋ : ਕੈਨੇਡਾ &#8216;ਚ ਅਕਤੂਬਰ 2019 ਨੂੰ ਸੰਘੀ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸੱਤਾਧਾਰੀ ਲਿਬਰਲ ਪਾਰਟੀ ਵਲੋਂ ਪ੍ਰਵਾਸੀਆਂ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਲਈ ਨਵੀਂਆਂ-ਨਵੀਂਆਂ ਪਾਲਸੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਕੈਨੇਡੀਅਨ ਸਰਕਾਰ ਇਮੀਗ੍ਰੇਸ਼ਨ ਦੇ ਨਿਯਮਾਂ ਨੂੰ ਢਿੱਲਾ ਕਰਨ ਜਾ ਰਹੀ ਹੈ ਤਾਂ ਕਿ ਇੱਥੇ ਪੱਕੇ ਤੌਰ &#8216;ਤੇ ਰਹਿ ਰਹੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਛੋਟ ਮਿਲੇ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:58:03 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%9f%e0%a8%b0%e0%a9%82%e0%a8%a1%e0%a9%8b-%e0%a8%b8%e0%a8%b0/"},{"Title":"ਚੀਨ ਵਲੋਂ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕਾਂ ਨੂੰ ਹਿਰਾਸਤ ਚ ਲੈਣਾ ਗੈਰ-ਕਾਨੂੰਨੀ : ਵ੍ਹਾਈਟ ਹਾਊਸ","Content":"ਟੋਰਾਂਟੋ : ਵ੍ਹਾਈਟ ਹਾਊਸ ਨੇ ਚੀਨ &#8216;ਚ ਕੈਨੇਡਾ ਦੇ ਦੋ ਨਾਗਰਿਕਾਂ ਨੂੰ ਹਿਰਾਸਤ &#8216;ਚ ਲਏ ਜਾਣ &#8216;ਤੇ ਇਤਰਾਜ਼ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਇਸ ਨੂੰ ਗੈਰ-ਕਾਨੂੰਨੀ ਕਰਾਰ ਦਿੱਤਾ ਹੈ ਅਤੇ ਕੈਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਅਤੇ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਨੇ ਦੋਹਾਂ ਨਾਗਰਿਕਾਂ ਦੀ ਰਿਹਾਈ ਦੀ ਮੰਗ ਜਾਰੀ ਰੱਖਣ &#8216;ਤੇ ਸਹਿਮਤੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਸੋਮਵਾਰ ਨੂੰ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:56:30 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a9%80%e0%a8%85%e0%a8%a8-%e0%a8%a8%e0%a8%be%e0%a8%97%e0%a8%b0%e0%a8%bf%e0%a8%95/"},{"Title":"ਕੰਧ ਤੋੜ ਕੇ ਬੈਂਕ ਲੁੱਟਣ ਦੀ ਕੋਸ਼ਿਸ਼","Content":"ਚੇਤਨਪੁਰਾ: ਬੀਤੀ ਰਾਤ ਪੁਲੀਸ ਥਾਣਾ ਝੰਡੇਰ ਅਧੀਨ ਆਉਂਦੇ ਕਸਬਾ ਲਸ਼ਕਰੀ ਨੰਗਲ ’ਚ ਸਥਿਤ ਪੰਜਾਬ ਐਂਡ ਸਿੰਧ ਬੈਂਕ ਦੀ ਬ੍ਰਾਂਚ ਵਿੱਚੋਂ ਦੋ ਨਕਾਬਪੋਸ਼ ਲੁਟੇਰਿਆਂ ਵੱਲੋਂ ਬੈਂਕ ਦੀ ਪਿਛਲੀ ਕੰਧ ਪਾੜ ਕੇ ਬੈਂਕ ਨੂੰ ਲੁੱਟਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ। ਬੈਂਕ ਦੇ ਮੈਨੇਜਰ ਅਸ਼ੀਸ਼ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਅੱਜ ਜਦੋਂ ਸਵੇਰੇ ਬੈਂਕ ਆ ਕੇ ਵੇਖਿਆ ਕਿ ਬੈਂਕ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:24:52 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%95%e0%a9%b0%e0%a8%a7-%e0%a8%a4%e0%a9%8b%e0%a9%9c-%e0%a8%95%e0%a9%87-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%b2%e0%a9%81%e0%a9%b1%e0%a8%9f%e0%a8%a3-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%8b/"},{"Title":"ਮਾਨਸਾ ’ਚ ਫੜੇ ਪੈਸਿਆਂ ਦੇ ਤਾਰ ਸੌਦਾ ਸਾਧ ਨਾਲ ‘ਜੁੜੇ’","Content":"ਮਾਨਸਾ  : ਮਾਨਸਾ ਪੁਲੀਸ ਵੱਲੋਂ ਪਤੀ-ਪਤਨੀ ਪਾਸੋਂ ਬੀਤੇ ਦਿਨ ਜ਼ਬਤ ਕੀਤੀ ਗਈ 3 ਕਰੋੜ ਦੀ ਨਗਦੀ ਦੇ ਮਾਮਲੇ ਨੇ ਤੂਲ ਫੜ ਲਿਆ ਹੈ। ਭਾਵੇਂ ਪੁਲੀਸ ਨੇ ਇਹ ਮਾਮਲਾ ਬਠਿੰਡਾ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਹਵਾਲੇ ਕਰਕੇ ਸਾਰੀ ਕਰੰਸੀ ਸੀਲ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ, ਪਰ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਨੇ ਇਸ ਵੱਡੀ ਰਕਮ ਨੂੰ ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਸਿਰਸਾ ਵੱਲੋਂ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:21:34 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a8%b8%e0%a8%be-%e0%a8%9a-%e0%a8%ab%e0%a9%9c%e0%a9%87-%e0%a8%aa%e0%a9%88%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a8%be%e0%a8%b0/"},{"Title":"ਪਰਿਵਾਰ ’ਤੇ ਪੁਲੀਸ ਦੀ ਦਹਿਸ਼ਤ ਤੇ ਵਹਿਸ਼ਤ","Content":"ਫਾਜ਼ਿਲਕਾ : ਜ਼ਿਲ੍ਹਾ ਫਾਜ਼ਿਲਕਾ ਪੁਲੀਸ ਲਗਾਤਾਰ ਵਿਵਾਦਾਂ ’ਚ ਘਿਰ ਰਹੀ ਹੈ। ਇਥੋਂ ਦੀ ਰਾਧਾ ਸੁਆਮੀ ਕਲੋਨੀ ਵਾਸੀ ਸੁਨੀਲ ਕੁਮਾਰ ਨੇ ਪੁਲੀਸ ਵਲੋਂ ਆਪਣੀ ਪਤਨੀ ਅਤੇ ਲੜਕੇ ’ਤੇ ਤਸ਼ੱਦਦ ਢਾਹੁਣ ਦੇ ਦੋਸ਼ ਲਗਾਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਜ਼ਖ਼ਮੀ ਹਾਲਤ ਵਿੱਚ ਸਥਾਨਕ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿੱਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ। ਸ੍ਰੀ ਸੁਨੀਲ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:18:18 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a8%b9%e0%a8%bf%e0%a8%b6%e0%a8%a4/"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਠੰਢ ਲੱਗਦੀ, ਸਰਕਾਰ ਸੇਕੇ ਫਾਈਲਾਂ ਦੀ ਧੂਣੀ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਕਹਿਰਾਂ ਦੀ ਠੰਢ ਪੈ ਰਹੀ ਹੈ ਪਰ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਗ਼ਰੀਬ ਬੱਚਿਆਂ ਨੂੰ ਅਜੇ ਤੱਕ ਵਰਦੀਆਂ ਨਹੀਂ ਮਿਲ ਸਕੀਆਂ। ਸਰਕਾਰ ਦੇ ਨਵੇਂ ਫ਼ੈਸਲੇ ਤਹਿਤ ਹੁਣ ਇਹ ਵਰਦੀਆਂ ਨਵੇਂ ਵਿੱਦਿਅਕ ਸੈਸ਼ਨ ਤੱਕ ਮਿਲਣ ਦੇ ਆਸਾਰ ਹਨ। ਅਜਿਹੇ ਤੁਗ਼ਲਕੀ ਫੈ਼ਸਲਿਆਂ ਕਾਰਨ ਗ਼ਰੀਬ ਬੱਚਿਆਂ ਨੂੰ ਵਰਦੀਆਂ ਦੇਣ ਦੇ ਮਕਸਦ ਨੂੰ ਹੀ ਮਿੱਟੀ ਵਿੱਚ ਮਿਲਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਵੱਲੋਂ ਅੱਜ ਜਾਰੀ ਹੁਕਮ ਅਨੁਸਾਰ ਪੁਰਾਣੇ ਫ਼ੈਸਲੇ ਉੱਤੇ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਗਈ ਹੈ ਅਤੇ ਨਵੇਂ ਸਿਰਿਓਂ ਸੂਬਾ ਪੱਧਰ ਉੱਤੇ ਟੈਂਡਰ ਜਾਰੀ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/students-of-government-school-have-not-get-uniforms-yet/\">ਬੱਚਿਆਂ ਨੂੰ ਠੰਢ ਲੱਗਦੀ, ਸਰਕਾਰ ਸੇਕੇ ਫਾਈਲਾਂ ਦੀ ਧੂਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Jan 2019 05:01:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/students-of-government-school-have-not-get-uniforms-yet/"},{"Title":"ਸ.ਫੂਲਕਾ ਨੇ ਅਗਲੇ ਕਾਰਜਾਂ ਦਾ ਕੀਤਾ ਐਲਾਨ: ਬਣਾਉਣਗੇੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ","Content":"<p> ਇਸਦੇ ਪਹਿਲੇ ਯੁਨਿਟ ਵਿਚ ਸਿਰਫ ਸਾਬਤ ਸੂਰਤ ਸਿੱਖਾਂ ਦੀ ਭਰਤੀ ਹੋਵੇਗੀ ਜੋ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸੁਧਾਰ ਲਈ ਕਾਰਜ ਕਰਨਗੇ ਅਤੇ ਦੂਜੇ ਯੁਨਿਟ ਵਿਚ ਨਸ਼ਿਆਂ ਖਿਲਾਫ ਲੜਾਈ ਵਿਚ ਹਰੇਕ ਜਣਾ ਭਰਤੀ ਹੋ ਸਕਦਾ ਹੈ।ਸੇਵਾਦਾਰਾਂ ਦੀ ਸੁਚੱਜੀ ਚੋਣ ਲਈ ਚੋਣ ਕਮੇਟੀ ਵੀ ਬਣਾਈ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/harwinder-singh-phoolka-2/\">ਸ.ਫੂਲਕਾ ਨੇ ਅਗਲੇ ਕਾਰਜਾਂ ਦਾ ਕੀਤਾ ਐਲਾਨ: ਬਣਾਉਣਗੇੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Jan 2019 09:57:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/harwinder-singh-phoolka-2/"},{"Title":"ਕੇ.ਪੀ.ਐੱਸ. ਗਿੱਲ ਦੇ ਅਣਮਨੁੱਖੀ ਕਾਰੇ ਬਿਆਨਦੀ ਕਿਤਾਬ ‘ਪੰਜਾਬ ਦਾ ਬੁੱਚੜ’ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਜਾਰੀ ਹੋਈ","Content":"<p>ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁਖ ਕੀਤੇ ਗਏ ਸਮਾਗਮ ਦੌਰਾਨ ਗਿਆਨੀ ਜਗਤਾਰ ਸਿੰਘ ਨੇ ਕਿਤਾਬ ਦੀਆਂ ਕਾਪੀਆਂ ਕੁਝ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਪੁੱਜੀਆਂ ਉਹਨਾਂ ਬੀਬੀਆਂ ਨੂੰ ਵੀ ਭੇਟ ਕੀਤੀਆਂ ਜਿਨ੍ਹਾਂ ਦੇ ਲਖ਼ਤੇ ਜ਼ਿਗਰ ਜਾਂ ਸਿਰ ਦੇ ਸਾਂਈਂ ਜਾਂ ਭਰਾ, ਗਿੱਲ ਦੇ ਰਾਜ ਭਾਗ ਦੌਰਾਨ ਸਰਕਾਰੀ ਦਹਿਸ਼ਤਗਰਦੀ ਦੀ ਭੇਟ ਚਾੜ੍ਹ ਦਿੱਤੇ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/punjab-da-bucharr-kps-gill/\">ਕੇ.ਪੀ.ਐੱਸ. ਗਿੱਲ ਦੇ ਅਣਮਨੁੱਖੀ ਕਾਰੇ ਬਿਆਨਦੀ ਕਿਤਾਬ ‘ਪੰਜਾਬ ਦਾ ਬੁੱਚੜ’ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਜਾਰੀ ਹੋਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Jan 2019 08:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/punjab-da-bucharr-kps-gill/"},{"Title":"17 ਜਨਵਰੀ ਨੂੰ ਪੰਥਕ ਕਨਫੈਡ੍ਰੇਸ਼ਨ ਦਾ ਐਲਾਨ ਕਰਨਗੇ ਪੰਥਕ ਅਸੈਂਬਲੀ ਦੇ ਪ੍ਰਬੰਧਕ","Content":"<p> 20-21 ਅਕਤੂਬਰ ਨੂੰ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਪੰਥਕ ਅਸੈਂਬਲੀ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਸ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਵਲੋਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਬੈਠਕ ਤੋਂ ਬਾਅਦ ਇਹ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਕਿ ਮੌਜੂਦਾ ਵੇਲੇ ਸਿੱਖਾਂ ਦੇ ਹਿਤਾਂ ਦੀ ਪੂਰਨ ਤਰਜਮਾਨੀ ਕਰਦੀ ਕਿਸੇ ਵੀ ਧਿਰ ਦੀ ਅਣਹੋਂਦ ਨੂੰ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਕਨਫੈਡਰੇਸ਼ਨ ਦਾ ਗਠਨ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/organisers-of-panthak-assembly-announced-pantahk-conf/\">17 ਜਨਵਰੀ ਨੂੰ ਪੰਥਕ ਕਨਫੈਡ੍ਰੇਸ਼ਨ ਦਾ ਐਲਾਨ ਕਰਨਗੇ ਪੰਥਕ ਅਸੈਂਬਲੀ ਦੇ ਪ੍ਰਬੰਧਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Jan 2019 09:50:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/organisers-of-panthak-assembly-announced-pantahk-conf/"},{"Title":"ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਪਰਿਕਰਮਾ ਵਿਚ ਫੋਟੋਗ੍ਰਾਫੀ ‘ਤੇ ਮਨਾਹੀ ਬਾਰੇ ਕਮੇਟੀ ਆਪ ਦੁਬਿਧਾ ‘ਚ","Content":"<p>ਸ਼ਰੋਮਣੀ ਕਮੇਟੀ ਮੁੱਖ ਸਕੱਤਰ ਦੇ ਹੁਕਮਾਂ ਦੀਆਂ ਅੱਜ ਉਸ ਵੇਲੇ ਧੱਜੀਆਂ ਉਡਦੀਆਂ ਵੇਖੀਆਂ ਗਈਆਂ ਜਦੋਂ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਹੈਡ ਗ੍ਰੰਥੀ ਗਿਆਨੀ ਜਗਤਾਰ ਸਿੰਘ ਭਿਖੀਵਿੰਡ ਨੇ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁਖ ਇੱਕ ਕਿਤਾਬ ਰਲੀਜ ਕਰਨੀ ਸੀ ਤਾਂ ਵੱਡੀ ਗਿਣਤੀ ਮੀਡੀਆ(ਖਬਰਖਾਨਾ) ਪੱੁਜਾ ਹੋਇਆ ਸੀ।ਖਬਰਖਾਨੇ ਨੂੰ ਵੇਖਦਿਆਂ ਹੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਇੱਕ ਐਡੀਸ਼ਨਲ ਮੈਨੇਜਰ ਸਾਹਿਬ ਆਏ ਅਤੇ ਖਬਰਖਾਨੇ ਪਾਸੋਂ ਪ੍ਰੋਗਰਾਮ ਦੀ ਜਾਣਕਾਰੀ ਲੈ ਕੇ ਤੁਰਦੇ ਬਣੇ। ਕੁਝ ਮਿੰਟਾਂ ਵਿੱਚ ਹੀ ਪਰਕਰਮਾ ਦੇ ਇੱਕ ਇੰਚਾਰਜ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਮੀਡੀਆ ਵਲੋਂ ਫੋਟੋਗ੍ਰਾਫੀ ਤੇ ਵੀਡੀਓਗ੍ਰਾਫੀ ਤੇ ਪਾਬੰਦੀ ਦਾ ਦਫਤਰੀ ਹੁਕਮ ਸੁਣਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-in-dilemma-over-photography-issue/\">ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਪਰਿਕਰਮਾ ਵਿਚ ਫੋਟੋਗ੍ਰਾਫੀ ‘ਤੇ ਮਨਾਹੀ ਬਾਰੇ ਕਮੇਟੀ ਆਪ ਦੁਬਿਧਾ ‘ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 08 Jan 2019 13:05:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-in-dilemma-over-photography-issue/"},{"Title":"ਸ਼ਹੀਦ ਸਤਵੰਤ ਸਿੰਘ ਤੇ ਸ਼ਹੀਦ ਕੇਹਰ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਉਪਰ ਭਾਰਤੀ ਫੌਜ ਨੂੰ ਹਮਲੇ ਦਾ ਹੁਕਮ ਦੇਣ ਵਾਲੀ ਤਤਕਾਲੀ ਭਾਰਤੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇੰਦਰਾ ਗਾਂਧੀ ਦਾ ਸੋਧਾ ਲਾਉਣ ਵਾਲੇ ਕੌਮੀ ਸ਼ਹੀਦ ਭਾਈ ਸਤਵੰਤ ਸਿੰਘ ਤੇ ਭਾਈ ਕੇਹਰ ਸਿੰਘ ਜੀ ਦਾ 30ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅੱਜ ਇਥੇ ਸ਼ਰਧਾ ਤੇ ਸਤਿਕਾਰ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/shaheedi-day-2019/\">ਸ਼ਹੀਦ ਸਤਵੰਤ ਸਿੰਘ ਤੇ ਸ਼ਹੀਦ ਕੇਹਰ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Jan 2019 14:50:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/shaheedi-day-2019/"},{"Title":"ਸੁਖਮਨੀ ( ਲੇਖਕ:ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ )","Content":"<p>‘ਮਹਿੰਜੋ-ਦੇਰੂ’ ਦੇ ਸੱਤ ਹਜ਼ਾਰ ਸਾਲ ਪੁਰਾਣੇ ਖੰਡਰਾਂ ਦੀ ਦੇਖ ਭਾਲ ਤੋਂ ਸਮਾਜਿਕ ਸਭਿਅਤਾ ਦੇ ਵਿਿਦਆਰਥੀ ਨੂੰ ਸਭ ਤੋਂ ਵੱਧ ਅਚੰਭਾ ਇਸ ਗੱਲ ’ਤੇ ਹੁੰਦਾ ਹੈ ਕਿ ਉਥੇ ਜੰਗੀ ਸ਼ਸਤਰਾਂ ਦੇ ਬਸਤੀਆਂ ਦੀ ਰੱਖਿਆ ਲਈ ਫਸੀਲਾਂ ਆਦਿਕ ਦਾ ਕੋਈ ਨਾਮ ਨਿਸ਼ਾਨ ਨਹੀਂ ਮਿਲਦਾ। ਉਸ, ਤਵਾਰੀਖ ਤੋਂ ਵੀ ਪਹਿਲੇ, ਦੂਰ ਦੁਰਾਡੇ ਸਮੇਂ ਵਿਚ ਕੀ ਕਾਰਨ ਹੋ ਸਕਦੇ ਹਨ ਕਿ ਮਨੁੱਖੀ ਸਮਾਜ ਤੇ ਬਸਤੀਆਂ ਸ਼ਸਤਰ ਵਿੱਦਿਆ ਤੇ ਯੁੱਧ ਪ੍ਰਕ੍ਰਿਤੀ ਤੋਂ ਇਸ ਹੱਦ ਤਕ ਬੇ ਨਿਆਜ਼ ਹੋ ਗਏ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਯੁੱਧ ਜੰਗ ਦੀ ਹੋਂਦ ਹੀ ਬੇਲੋੜੀ ਅਤੇ ਅਸੰਭਵ ਪ੍ਰਤੀਤ ਹੋਣ ਲੱਗ ਪਈ। ਮਨੁੱਖੀ ਸੱਭਿਅਤਾ ਦੀ ਤਾਰੀਖ ਵਿਚ ਕੋਈ ਸ਼ਹਾਦਤ ਇਸ ਯਕੀਨ ਦੀ ਪੁਸ਼ਟੀ ਵਿਚ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਸਭਿਅਤਾ ਤੇ ਤਹਿਜ਼ੀਬ ਦੀ ਉਨਤੀ ਯਾ ਸਾਇੰਸ ਦੇ ਵਿਕਾਸ ਨਾਲ ਮਨੁੱਖੀ ਸਮਾਜ ਦੀਆਂ ਮਾਰਨ ਖੰਡੀਆਂ ਤੇ ਚੰਡਿਕਾ ਰੁਚੀਆਂ ਵਿਚ ਕੋਈ ਬੁਨਿਆਦੀ ਤਬਦੀਲੀ ਆ ਜਾਂਦੀ ਹੈ; ਸਗੋਂ ਸ਼ਹਾਦਤ ਇਸ ਦੇ ਬਿਲਕੁਲ ਉਲਟ ਹੈ ਕਿ ਜਿਉਂ ਜਿਉਂ ਪ੍ਰਕ੍ਰਿਤੀ ਦਿਆਂ ਭੇਤਾਂ ਤੇ ਉਸ ਦੀਆਂ ਸ਼ਕਤੀਆਂ ਉਤੇ ਆਦਮੀ ਦਾ ਵਸੀਕਾਰ ਵਧਦਾ ਜਾਂਦਾ ਹੈ ਤੇ ਜਿਉਂ ਜਿਉਂ ਕਿਸੇ ਸਮਾਜ ਜਾਂ ਕੌਮ ਦੀ ਮਾਦੀ ਤੇ ਮਾਨਸਿਕ ਹਾਲਤ ਉਨਤ ਤੇ ਪੇਚੀਦਾ ਹੁੰਦੀ ਜਾਂਦੀ, ਤਿਉਂ ਤਿਉਂ ਯੁੱਧ ਜੰਗ ਦੀ ਲੋੜ ਤੇ ਉਸ ਨੂੰ ਸਿਰੇ ਚੜ੍ਹਾਣ ਦੇ ਢੰਗ ਵਧੇਰੇ ਡੂੰਘੇ ਤੇ ਹਾਨੀਕਾਰਕ ਹੁੰਦੇ ਜਾਂਦੇ ਹਨ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-sirdar-kapur-singh/\">ਸੁਖਮਨੀ ( ਲੇਖਕ:ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ )</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Jan 2019 11:30:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-sirdar-kapur-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ ਨੇ ਕੁਦਰਤੀ ਲਿਫਾਫਿਆਂ,550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਅਤੇ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦਾ ਚੌਗਿਰਦਾ ਧੂਏਂ ਰਹਿਤ ਕਰਨ ਬਾਰੇ ਵੱਡੇ ਫੈਸਲੇ ਲਏ","Content":"<p>ਉਨ੍ਹਾਂ ਹੋਰ ਫੈਸਲਿਆਂ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਸਮਾਗਮ ਉਲੀਕਣ ਲਈ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਡਾ. ਰੂਪ ਸਿੰਘ ਪਾਕਿਸਤਾਨ ਜਾਣਗੇ, ਤਾਂ ਜੋ ਉਥੋਂ ਸਜਾਏ ਜਾਣ ਵਾਲੇ ਨਗਰ ਕੀਰਤਨ ਅਤੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਸਬੰਧੀ ਅਖੀਰੀ ਨਿਰਣਾ ਲਿਆ ਜਾ ਸਕੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/shiromani-gurdwara-parbandhak-commettee/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ ਨੇ ਕੁਦਰਤੀ ਲਿਫਾਫਿਆਂ,550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਅਤੇ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦਾ ਚੌਗਿਰਦਾ ਧੂਏਂ ਰਹਿਤ ਕਰਨ ਬਾਰੇ ਵੱਡੇ ਫੈਸਲੇ ਲਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Jan 2019 05:06:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/shiromani-gurdwara-parbandhak-commettee/"},{"Title":"ਬਾਪੂ ਬੀਰ ਸਿੰਘ ‘ਨਿਰਵੈਰ’ ਜੀ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਪਿੰਡ ਮੰਡੀ ਕਲਾਂ ਵਿਖੇ 6 ਤਰੀਕ ਨੂੰ ਹੋਵੇਗੀ","Content":"<p>ਬਾਪੂ ਬੀਰ ਸਿੰਘ ਨਿਰਵੈਰ ਨਮਿੱਤ ਰੱਖੇ ਗਏ ਸਹਿਜ ਪਾਠ ਦਾ ਭੋਗ ਮਿਤੀ 6 ਜਨਵਰੀ 2019 ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਪੱਤੀ ਤਾਜੋ ਕੀ ਸਾਹਿਬ, ਮੰਡੀ ਕਲਾਂ ਜ਼ਿਲ੍ਹਾ ਬਠਿੰਡਾ ਵਿਖੇ ਪਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/baapu-beer-singh-nirvairs-bhog/\">ਬਾਪੂ ਬੀਰ ਸਿੰਘ &#8216;ਨਿਰਵੈਰ&#8217; ਜੀ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਪਿੰਡ ਮੰਡੀ ਕਲਾਂ ਵਿਖੇ 6 ਤਰੀਕ ਨੂੰ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 13:16:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/baapu-beer-singh-nirvairs-bhog/"},{"Title":"ਗਦਰੀ ਬਾਬੇ ਬਾਬਾ ਸੋਹਣ ਸਿੰਘ ਭਕਨਾ ਦੀ ਜੀਵਨੀ ‘ਮੇਰੀ ਰਾਮ ਕਹਾਣੀ’ ਦੀ ਕਹਾਣੀ","Content":"<p>'ਜੇ ਜੀਵੈ, ਪਤਿ ਲਥੀ ਜਾਇ ।<br />\nਸਭ ਹਰਾਮ ਜੇਤਾ ਕਿਛੁ ਖਾਇ ।'</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/baba-sohan-singh-bhakna/\">ਗਦਰੀ ਬਾਬੇ ਬਾਬਾ ਸੋਹਣ ਸਿੰਘ ਭਕਨਾ ਦੀ ਜੀਵਨੀ &#8216;ਮੇਰੀ ਰਾਮ ਕਹਾਣੀ&#8217; ਦੀ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 12:17:31 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/baba-sohan-singh-bhakna/"}]