[{"Title":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦਾ ਸੰਦੇਸ਼","Content":"ਅਸਲ ’ਚ ਸਾਡੀ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਉਸ ਸੰਕਲਪ ਸ਼ਕਤੀ ਤੇ ਸਮਰੱਥਾ ਦੀ ਮਿਸਾਲ ਹੈ, ਜੋ ਭਾਰਤ ਨੇ ਕੋਵਿਡ ਮਹਾਮਾਰੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ’ਚ ਦਿਖਾਈ। ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਦੀ ਸਫਲਤਾ ਦੇ ਨਾਲ-ਨਾਲ ਇਸ ਗੱਲ ਦੀ ਵੀ ਅਣਦੇਖੀ ਨਹੀਂ ਕੀਤੀ ਜਾਣੀ ਚਾਹੀਦੀ ਕਿ ਅੱਜ ਭਾਰਤ ਮਹਾਮਾਰੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ’ਚ ਪਹਿਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਕਿਤੇ ਜ਼ਿਆਦਾ ਸਮਰੱਥ ਹੈ। ਇਕ ਸਾਲ ਪਹਿਲਾਂ ਅਸੀਂ ਜਿਨ੍ਹਾਂ ਵਸਤੂਆਂ ਦੀ ਦਰਾਮਦ ’ਤੇ ਨਿਰਭਰ ਸੀ, ਅੱਜ ਉਨ੍ਹਾਂ ਦੀ ਬਰਾਮਦ ਕਰ ਰਹੇ ਹਾਂ।","PublishDate":"Mon, 27 Dec 2021 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-pm-message-9004846.html"},{"Title":"ਸਰਕਾਰੀ ਕਾਲੋਨੀ ਦੇ ਮਿਲੇ ਕੁਆਰਟਰ 'ਚੋਂ ਪੰਚਾਇਤ ਨੇ ਅੌਰਤ ਨੂੰ ਬਾਹਰ ਕੱਢ ਲਾਇਆ ਤਾਲਾ","Content":"ਬਲਾਕ ਮਾਹਿਲਪੁਰ ਦੇ ਪਿੰਡ ਬਾੜੀਆਂ ਕਲਾਂ ਵਿਖ਼ੇ ਮੁੱਖ਼ ਮੰਤਰੀ ਪੰਜਾਬ ਦੀਆਂ ਗਰੀਬ ਗੁਰਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਸਹੂਲਤਾਂ ਦੀ ਪਿੰਡ ਦੀ ਪੰਚਾਇਤ ਨੇ ਸਰਕਾਰੀ ਕੁਆਰਟਰ 'ਚੋਂ ਅੌਰਤ ਨੂੰ  ਬਾਹਰ ਕੱਢ ਕੇ ਤਾਲਾ ਲਗਾ ਕੇ ਫ਼ੂਕ ਹੀ ਕੱਢ ਕੇ ਰੱਖ਼ ਦਿੱਤੀ ਹੈ। ਘਰ ਦੇ ਬਾਹਰ ਬੈਠੀ ਅੌਰਤ ਕੜਕਦੀ ਠੰਡ ਵਿਚ ਇਨਸਾਫ਼ ਦੀ ਮੰਗ ਕਰ ਰਹੀ ਹੈ। ਪ੍ਰਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸੀਤਾ ਰਾਣੀ ਪੁੱਤਰੀ ਪਿਆਰਾ ਲਾਲ ਨੇ ਰੋਂਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਅਕਾਲੀ ਭਾਜਪਾ ਸਰਕਾਰ ਵੇਲੇ ਬਣੀ ਇਸ ਕਾਲੋਨੀ ਵਿਚ ਉਸ ਦੇ ਪਿਤਾ ਨੂੰ  ੲਹ ਮਕਾਨ ਮਿਲਿਆ ਸੀ। ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਕੁੱਝ ਸਾਲ ਪਹਿਲਾਂ ਉਸ ਦੇ ਪਿਤਾ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਿਸ ਕਾਰਨ ਉਸ ਦੇ ਮਾਪਿਆਂ ਦਾ ਪਿ","PublishDate":"Sun, 26 Dec 2021 21:30:37 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-the-panchayat-locked-the-woman-out-of-the-quarters-found-in-the-government-colony-9004861.html"},{"Title":"ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੇ ਆਗੂਆਂ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ, ਦੱਸੀਆਂ ਮੁਸ਼ਕਲਾਂ","Content":"ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾਈ ਪ੍ਰੈੱਸ ਸਕੱਤਰ ਕਸ਼ਮੀਰ ਸਿੰਘ ਘੁੱਗਸ਼ੋਰ ਤੇ ਸੂਬਾ ਆਗੂ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਹੰਸ ਰਾਜ ਪੱਬਵਾਂ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨਾਲ ਨਕੋਦਰ ਫੇਰੀ ਮੌਕੇ ਮੁਲਾਕਾਤ ਕੀਤੀ ਹੈ। ਯੂਨੀਅਨ ਦੇ ਆਗੂਆਂ ਮੁਤਾਬਕ ਇਸ ਦੌਰਾਨ ਪਹਿਲਾਂ ਮੰਨੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਤੇ ਭਖਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਦੇ ਨਾਲ-ਨਾਲ ਮਹਿਤਪੁਰ ਤੋਂ ਸ਼ਾਹਕੋਟ ਨੂੰ ਕਿਸਾਨਾਂ ਤੇ ਐੱਸਸੀ ਪਰਿਵਾਰਾਂ ਦਾ ਉਜਾੜਾ ਕਰ ਕੇ ਪਿੰਡ ਊਧੋਵਾਲ ਨੇੜੇ ਤੋਂ ਕੱਢੇ ਜਾ ਰਹੇ ਬਾਈਪਾਸ ਦਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਰੱਦ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ।","PublishDate":"Sun, 26 Dec 2021 18:40:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-leaders-of-the-rural-workers-union-met-chief-minister-channi-and-stated-the-difficulties-9004762.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਭੱਠ ਸਾਹਿਬ ਦੇ ਕਮਰੇ 'ਚ ਬੰਦ ਸੇਵਾਦਾਰਾਂ ਨੇ ਖਾਲੀ ਕੀਤੀ ਰਿਹਾਇਸ਼, ਪੁਲਿਸ ਨੇ ਦਿੱਤਾ ਸੁਰੱਖਿਅਤ ਲਾਂਘਾ","Content":"15 ਅਕਤੂਬਰ ਤੋਂ ਗੁਰਦੁਆਰਾ ਭੱਠ ਸਾਹਿਬ, ਬਾਬਾ ਬਿਧੀ ਚੰਦ ਦੀ ਪੱਟੀ ਵਿਚ ਇਕ ਕਮਰੇ ਵਿਚ ਰਹਿ ਰਹੇ ਨਰਬੀਰ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਤੇ ਦੋ ਹੋਰ ਸੇਵਾਦਾਰ ਦੇਰ ਸ਼ਾਮ ਗੁਰਦੁਆਰੇ ਦੇ ਕਮਰੇ ਨੂੰ ਛੱਡ ਕੇ ਚਲੇ ਗਏ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਲਾਂਘਾ ਦੇਣ ਲਈ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਪੱਟੀ ਕਰਨਪਾਲ ਸਿੰਘ ਰਿਆੜ, ਡੀਐੱਸਪੀ ਪੱਟੀ ਕੁਲਜਿੰਦਰ ਸਿੰਘ, ਐੱਸਐੱਚਓ ਥਾਣਾ ਸਿਟੀ ਪੱਟੀ ਇੰਸਪੈਕਟਰ ਲਖਬੀਰ ਸਿੰਘ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਪੁੱਜੇ।","PublishDate":"Sun, 26 Dec 2021 18:39:52 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-accommodation-in-the-room-of-gurdwara-bhatt-sahib-was-vacated-by-the-servants-police-provided-safe-passage-9004685.html"},{"Title":"Punjab Politics : ਕਾਂਗਰਸ ਸਰਕਾਰ ਤਾਨਾਸ਼ਾਹੀ ਰਵੱਈਆ ਛੱਡੇ : ਤੋਤਾ ਸਿੰਘ","Content":"ਇਸ 'ਤੇ ਤਿੱਖਾ ਪ੍ਰਤੀਕਰਮ ਕਰਦਿਆਂ ਸੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਅਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਜਥੇਦਾਰ ਤੋਤਾ ਸਿੰਘ ਨੇ ਸਰਕਾਰ ਦੇ ਵਿਰੋਧ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਾਂਗਰਸ ਦੀ ਚੰਨੀ ਸਰਕਾਰ ਨੂੰ ਆਪਣਾ ਤਾਨਾਸ਼ਾਹੀ ਰਵੱਈਆ ਛੱਡਣ ਲਈ ਕਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਸਰਕਾਰ ਆਪਣੇ ਹੱਕ ਮੰਗ ਰਹੇ ਅਧਿਆਪਕਾਂ ਦੀ ਆਵਾਜ਼ ਨੂੰ ਦਬਾ ਨਹੀਂ ਸਕਦੀ।","PublishDate":"Sun, 26 Dec 2021 18:39:38 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-congress-government-should-stop-its-dictatorial-attitude-says-jathedar-tota-singh-9004713.html"},{"Title":"ਪਾਸਪੋਰਟ ਬਣਿਆ ਹੋਵੇ ਤਾਂ ਜ਼ਰੂਰ ਕਰੋ ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨ : ਔਲਖ","Content":" ਉਨ੍ਹਾਂ ਨੇ ਭਾਰਤ ਵੱਸਦੇ ਪਾਸਪੋਰਟ ਧਾਰਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਸਫਲ ਬਣਾਉਣ ਲਈ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ ਚਰਨ ਛੋਹ ਪ੍ਰਾਪਤ ਧਰਤੀ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਦੇ ਦਰਸ਼ਨ-ਦੀਦਾਰ ਜ਼ਰੂਰ ਕਰਨ। ","PublishDate":"Sun, 26 Dec 2021 18:39:22 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-passport-darshan-9004714.html"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨੇ ਕੱਸਿਆ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ 'ਤੇ ਤਨਜ਼, ਫੇਸਬੁੱਕ 'ਤੇ ਲਿਖਿਆ- 'ਇੱਕੋ ਮੌਕੇ 22 ਬਿੱਲੀਆਂ ਥੈਲੇ 'ਚੋਂ ਬਾਹਰ...'","Content":"ਪੰਜਾਬ ਦੀਆਂ 22 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ‘ਸੰਯੁਕਤ ਸਮਾਜ ਮੋਰਚੇ’ ਦੇ ਨਾਂ ਹੇਠ ਨਵੀਂ ਸਿਆਸੀ ਪਾਰਟੀ ਕਾਇਮ ਕਰ ਕੇ ਸੂਬੇ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲੜਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Sun, 26 Dec 2021 18:39:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-deep-sidhu-statement-about-sanyukt-samaj-morcha-9004359.html"},{"Title":"ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੋਨੀ ਨੇ ਕਿਹਾ- ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਵਪਾਰੀਆਂ ਨੂੰ ਦਿੱਤੀ ਵੱਡੀ ਰਾਹਤ, ਵੈਟ ਨਾਲ ਸਬੰਧਤ 40 ਹਜ਼ਾਰ ਕੇਸ ਲਏ ਵਾਪਸ","Content":"ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ ਨੇ ਫੈਡਰੇਸ਼ਨ ਆਫ ਇੰਡੀਅਨ ਐਕਸਪੋਰਟ ਆਰਗੇਨਾਈਜੇਸ਼ਨ ਵੱਲੋਂ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਵਪਾਰ ਮੰਡਲ ਤੇ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਆਫ ਫਾਰਨ ਟਰੇਡ ਨਾਲ ਮਿਲ ਕੇ ਕਰਵਾਏ ਗਏ ਪੰਜਾਬ ਐਕਸਪੋਰਟ ਸੰਮੇਲਨ-2021 ਮੌਕੇ ਕਾਰੋਬਾਰੀਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ। ","PublishDate":"Sun, 26 Dec 2021 18:38:39 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-deputy-chief-minister-soni-said-that-the-congress-government-had-given-huge-relief-to-the-traders-and-withdrew-40000-vat-related-cases-9004794.html"},{"Title":"ਕਿਸਾਨ ਮਜ਼ਦੂਰਾਂ ਵੱਲੋਂ ਪੰਜਾਬ 'ਚ 7 ਥਾਈਂ ਟਰੈਕ ਜਾਮ, 113 ਟਰੇਨਾਂ ਰੱਦ,  ਬੁਰੀ ਤਰ੍ਹਾਂ ਪ੍ਰਭਾਵਤ ਹੋਈ ਆਵਾਜਾਈ","Content":"32 ਟਰੇਨਾਂ ਨੂੰ ਸ਼ਾਰਟ ਓਰਿਜਨੇਟ (ਮੰਜ਼ਲ ਤੋਂ ਪਹਿਲਾਂ ਰਵਾਨਾ) ਕੀਤਾ ਗਿਆ। ਰੇਲਵੇ ਮੁਤਾਬਕ ਜੰਡਿਆਲਾ ਤੇ ਮਾਨਾਂਵਾਲਾ ਵਿਚਾਲੇ ਕਰੀਬ 800, ਟਾਂਡਾ ਉੜਮੁੜ ਵਿਚ 400, ਤਰਨਤਾਰਨ ਵਿਚ 50, ਫਿਰੋਜ਼ਪੁਰ ਵਿਚ 50, ਮੋਗਾ ਵਿਚ 60, ਫ਼ਾਜ਼ਿਲਕਾ ਵਿਚ 250 ਤੇ ਜਲੰਧਰ ਛਾਉਣੀ ਵਿਚ 60 ਕਿਸਾਨ ਰੇਲਵੇ ਟਰੈਕ 'ਤੇ ਧਰਨੇ 'ਤੇ ਬੈਠੇ ਹਨ।","PublishDate":"Sun, 26 Dec 2021 18:38:16 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-train-jams-by-farmers-in-7-places-in-punjab-113-trains-canceled-severely-affected-traffic-9004849.html"},{"Title":"Road Accident : ਤੇਜ਼ ਰਫ਼ਤਾਰ ਟਿੱਪਰ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਕਾਰਨ ਅਕਾਊਂਟੈਂਟ ਦੀ ਮੌਤ","Content":"ਐਤਵਾਰ ਸ਼ਾਮ ਸਾਢੇ ਛੇ ਵਜੇ ਦੇ ਕਰੀਬ ਉਹ ਆਪਣੇ ਸਕੂਟਰ ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਫੁਹਾਰਾ ਚੌਕ ਵੱਲ ਜਾ ਰਿਹਾ ਸੀ। ਜਿਉਂ ਹੀ ਨਵੀਨ ਕੁਮਾਰ ਦੁਰਗਾ ਮਾਤਾ ਮੰਦਰ ਦੇ ਸਾਹਮਣੇ ਪਹੁੰਚਿਆ ਤਾਂ ਇਕ ਤੇਜ਼ ਰਫਤਾਰ ਟਿੱਪਰ ਨੇ ਉਸ ਦੇ ਸਕੂਟਰ ਨੂੰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ।","PublishDate":"Sun, 26 Dec 2021 18:38:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-accountant-dies-after-being-hit-by-a-speeding-tipper-9004767.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]