[{"Title":"Bathinda News : ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਦੌਰਾਨ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਦੇ ਕੈਦੀਆਂ ਤੇ ਹਵਾਲਾਤੀਆਂ ਕੋਲੋਂ ਸੱਤ ਮੋਬਾਈਲ ਬਰਾਮਦ","Content":"ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਕੈਂਟ ਦੀ ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੰਦਿਆਂ ਮਲਕੀਤ ਸਿੰਘ ਸਹਾਇਕ ਸੁਪਰਡੈਂਟ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਬਠਿੰਡਾ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਦਿਨੀਂ ਜੇਲ੍ਹ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਜੇਲ੍ਹ ਅੰਦਰ ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਚਲਾਈ ਗਈ ਸੀ। ਇਸ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਬੈਰਕਾਂ ਵਿੱਚ ਬੰਦ ਹਵਾਲਾਤੀ","PublishDate":"Sat, 04 Dec 2021 06:50:56 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bathinda-news-seven-mobile-phones-recovered-from-central-jail-inmates-during-search-operation-8993324.html"},{"Title":"Accident News : ਕਾਰ ਦੀ ਟੱਕਰ ਨਾਲ ਵਿਦਿਆਰਥੀ ਤੇ ਡਾਕਟਰ ਜ਼ਖ਼ਮੀ, ਕਾਰ ਸਵਾਰ ਤਿੰਨ ਵਿਅਕਤੀਆਂ 'ਤੇ ਪਰਚਾ","Content":" ਥਾਣਾ ਕੈਂਟ ਦੀ ਪੁਲਿਸ ਨੇ ਜ਼ਖ਼ਮੀ ਵਿਦਿਆਰਥੀ ਦੀ ਸ਼ਿਕਾਇਤ ’ਤੇ ਕਾਰ ਵਿਚ ਸਵਾਰ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੰਦੇ ਹੋਏ ਵਿਜੇ ਆਰੀਆ ਵਾਸੀ ਆਸਾਮ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਆਦੇਸ਼ ਹ","PublishDate":"Sat, 04 Dec 2021 06:44:18 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-accident-news-student-and-doctor-injured-in-car-collision-leaflets-on-three-persons-in-the-car-8993322.html"},{"Title":"Chandigarh Vegetable Price : ਵੈਡਿੰਗ ਸੀਜ਼ਨ 'ਚ ਮਿਹੰਗਾਈ ਦੀ ਮਾਰ, ਚੰਡੀਗੜ੍ਹ 'ਚ 80 ਰੁਪਏ ਕਿਲੋ ਵਿਕ ਰਹੀ ਭਿੰਡੀ","Content":"ਵਿਆਹਾਂ ਦੇ ਸੀਜ਼ਨ 'ਚ ਉਛਾਲ ਦਿਖਾਉਂਦੇ ਹੋਏ ਸਬਜ਼ੀਆਂ ਦੇ ਰੇਟਾਂ 'ਚ ਕੁਝ ਗਿਰਾਵਟ ਆਈ ਹੈ। ਅਜਿਹੇ 'ਚ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਨੂੰ ਰਾਹਤ ਮਿਲੀ ਹੈ। ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਮਾਰਕੀਟ ਕਮੇਟੀ ਵੱਲੋਂ ਬੁੱਧਵਾਰ ਨੂੰ ਤੈਅ ਕੀਤੇ ਗਏ ਰੇਟਾਂ ਮੁਤਾਬਕ ਮਟਰਾਂ ਦੇ ਭਾਅ ਟਮਾਟਰ ਦੇ ਮੁਕਾਬਲੇ ਘੱਟ ਹੋ ਗਏ ਹਨ। ਅਜਿਹੇ 'ਚ ਮਟਰ ਟਮਾਟਰ ਦੇ ਮੁਕਾਬਲੇ ਸਸਤੇ ਹੋ ਗਏ ਹਨ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹਰੇ ਮਟਰ ਦਾ ਰੇਟ 100 ਰੁਪਏ ਤੋਂ ਉਪਰ ਸੀ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਟਮਾਟਰ ਦੇ ਰੇਟ ਪਹਿਲਾਂ ਵਾਂਗ ਸਥਿਰ ਹਨ।","PublishDate":"Sat, 04 Dec 2021 06:36:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chandigarh-vegetable-price-bhindi-selling-at-rs-80-per-kg-in-chandigarh-8993316.html"},{"Title":"Fraud News : ਪਲਾਟ ਦਿਵਾਉਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਸਾਢੇ ਚਾਰ ਲੱਖ ਦੀ ਠੱਗੀ, ਛੇ ਖ਼ਿਲਾਫ਼ ਧੋਖਾਧੜੀ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"ਫਿਲਹਾਲ ਦੋਸ਼ੀਆਂ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਬਾਕੀ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੰਦੇ ਹੋਏ ਸਪਨਾ ਸਿੰਗਲਾ ਵਾਸੀ ਮਾਡਲ ਟਾਊਨ ਬਠਿੰਡਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਨੇ ਫਰੀਦ ਨਗਰ 'ਚ ਇਕ ਪਲਾਟ ਦਾ ਸੌਦਾ ਕੀਤਾ ਸੀ, ਜਿਸ ਲਈ ਉਸ ਨੇ ਸਾਢੇ ਚਾਰ ਲੱਖ ਰੁਪਏ ਨਕਦ ਐਡਵਾਂਸ ","PublishDate":"Sat, 04 Dec 2021 06:35:11 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-fraud-news-fraud-of-rs-4-5-lakh-for-fraudulent-allotment-of-plots-case-of-fraud-registered-against-six-8993317.html"},{"Title":"Omicron ਤੋਂ ਦੁਨੀਆ ਭਰ 'ਚ ਡਰੇ ਲੋਕ, ਪੰਜ ਗੁਣਾ ਮਹਿੰਗਾ ਹੋਇਆ ਅੰਤਰਰਾਸ਼ਟਰੀ ਫਲਾਈਟ ਦਾ ਕਿਰਾਇਆ","Content":"ਓਮੀਕ੍ਰੋਨ ਦਾ ਕਹਿਰ ਦਿਨੋਂ-ਦਿਨ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਇੰਟਰਨੈਸ਼ਨਲ ਫਲਾਈਟਸ ਦੀਆਂ ਟਿਕਟਾਂ ਵੀ ਆਸਮਾਨ ਛੋਹ ਰਹੀਆਂ ਹਨ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਅਮਰੀਕਾ ਦਾ ਕਿਰਾਇਆ 50-60 ਹਜ਼ਾਰ ਦੀ ਜਗ੍ਹਾ ਡੇਢ ਲੱਖ ਰੁਪਏ ਹੋ ਗਿਆ ਹੈ...","PublishDate":"Sat, 04 Dec 2021 06:34:59 +00:00","Link":"https://www.punjabijagran.com/business/general-business-news-impact-of-omicron-international-flight-tickets-are-five-times-more-expensive-8993311.html"},{"Title":"Crime News : ਪਲਾਟ 'ਚ ਮਿੱਟੀ ਪਾਉਣ ਵਾਲੇ ਵਿਅਕਤੀ ਨਾਲ ਬਦਸਲੂਕੀ, ਮਾਂ-ਪੁੱਤ ਸਮੇਤ ਚਾਰ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ","Content":" ਸ਼ਹਿਰ ਦੇ ਕਰਨੈਲ ਨਗਰ 'ਚ ਆਪਣੇ ਪਲਾਟ ਵਿਚ ਮਿੱਟੀ ਪਾ ਰਹੇ ਇਕ ਵਿਅਕਤੀ ਨਾਲ ਇਲਾਕੇ ਦੇ ਰਹਿਣ ਵਾਲੇ ਕੁਝ ਲੋਕਾਂ ਨੇ ਦੁਰਵਿਵਹਾਰ ਕੀਤਾ ਅਤੇ ਉਸ ਦੇ ਪਲਾਟ ਨੂੰ ਆਪਣਾ ਪਲਾਟ ਦੱਸਿਆ। ਥਾਣਾ ਕੈਨਾਲ ਕਲੋਨੀ ਦੀ ਪੁਲਿਸ ਨੇ ਪੀੜਤਾ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ","PublishDate":"Sat, 04 Dec 2021 06:25:46 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-crime-news-case-registered-against-four-including-mother-and-son-8993315.html"},{"Title":"ਭਾਰਤ ਦੇ ਸਾਊਥ ਅਫਰੀਕਾ ਦੌਰੇ 'ਤੇ BCCI ਦਾ ਅਹਿਮ ਫੈਸਲਾ, ਟੀ20 ਸੀਰੀਜ਼ ਹੋਈ ਮੁਲਤਵੀਂ","Content":"ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਇਸ ਮਹੀਨੇ ਨਿਊਜ਼ੀਲੈਂਡ ਸੀਰੀਜ਼ ਤੋਂ ਬਾਅਦ ਦੱਖਣੀ ਅਫਰੀਕਾ ਦਾ ਦੌਰਾ ਕਰਨ ਵਾਲੀ ਹੈ। ਅਫਰੀਕਾ ਵਿਚ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਇਕ ਨਵੇਂ ਰੂਪ ਦੇ ਫੈਲਣ ਕਾਰਨ, ਇਸ ਦੌਰੇ ਦੀ ਲਗਾਤਾਰ ਚਰਚਾ ਹੋ ਰਹੀ ਸੀ। ਬੀਸੀਸੀਆਈ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਇਕ ਅਹਿਮ ਬੈਠਕ ਵਿਚ ਇਸ ਦੌਰੇ ਨੂੰ ਲੈ ਕੇ ਅਹਿਮ ਫੈਸਲਾ ਲਿਆ। ਬੋਰਡ ਦੇ ਉਪ-ਚੇਅਰਮੈਨ ਜੈ ਸ਼ਾਹ ਨੇ ਭਾਰਤ ਦੇ ਦੱਖਣੀ ਅਫਰੀਕਾ ਦੌਰੇ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ।","PublishDate":"Sat, 04 Dec 2021 06:24:42 +00:00","Link":"https://www.punjabijagran.com/cricket/general-bccis-annual-meeting-will-decide-tomorrow-whether-india-will-tour-south-africa-or-not-8992923.html"},{"Title":"CNG Price Hike: ਮਹਿੰਗੀ ਹੋਈ ਅੱਜ ਤੋਂ CNG, ਦਿੱਲੀ, ਹਰਿਆਣਾ ਸਣੇ ਅੱਜ ਤੋਂ ਇੱਥੇ ਵਧੇ ਰੇਟ","Content":"ਦੇਸ਼ ਦੀ ਰਾਜਧਾਨੀ ਵਿਚ ਸਣੇ ਕਈ ਸੂਬਿਆਂ ਵਿਚ ਸੀਐੱਨਜੀ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿਚ ਇਜ਼ਾਫਾ ਹੋ ਗਿਆ ਹੈ। ਸੀਐੱਨਜੀ ਦੀਆਂ ਨਵੀਂ ਕੀਮਤਾਂ ਅੱਜ ਸਵੇਰੇ 6 ਵਜੇ ਤੋਂ ਲਾਗੂ ਹੋ ਗਈਆਂ ਹਨ। ","PublishDate":"Sat, 04 Dec 2021 06:05:28 +00:00","Link":"https://www.punjabijagran.com/business/general-business-news-cng-retail-price-hike-in-delhi-ncr-haryana-and-rajasthan-from-4-december-8993309.html"},{"Title":"Career News : Microsoft Excel ’ਚ ਬਣੋ ਮਾਸਟਰ, ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੋ ਨਵੇਂ ਟਿਪਸ ਤੇ ਟ੍ਰਿਕਸ","Content":"ਭਾਵੇਂ ਤੁਸੀਂ ਮਾਈਕ੍ਰੋਸਾਫਟ ’ਚ ਕਿੰਨੇ ਵੀ ਚੰਗੇ ਕਿਉਂ ਨਾ ਹੋਵੋ, ਸਿੱਖਣ ਲਈ ਹਮੇਸ਼ਾ ਕੁਝ ਨਾ ਕੁਝ ਰਹਿ ਹੀ ਜਾਂਦਾ ਹੈ। ਇਸ ਲਈ ਜੇਕਰ ਆਪਣੇ ਨਿਯਮਿਤ ਕਾਰਜਾਂ ਲਈ ਐਕਸੈੱਲ ਦਾ ਉਪਯੋਗ ਕਰਦੇ ਹੋ, ਤਾਂ ਐਕਸੈੱਲ ਬਲਾਗ ਅਤੇ ਵੈਬਸਾਈਟ ਦੀ ਮਦਦ ਨਾਲ ਨਵੀਂ ਚੀਜ਼ਾਂ ","PublishDate":"Sat, 04 Dec 2021 06:01:39 +00:00","Link":"https://www.punjabijagran.com/education/general-become-a-master-in-excel-learn-new-tips-and-tricks-8993313.html"},{"Title":"Punjab CM Channi : ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਬਗਲਾਮੁਖੀ ਮਾਤਾ ਮੰਦਰ 'ਚ ਕਰਨਗੇ ਅੱਜ ਰਾਤ ਵਿਸ਼ੇਸ਼ ਪੂਜਾ","Content":"Punjab CM Channi Himachal Visit ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਅੱਜ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਪਹੁੰਚਣਗੇ। ਸੀਐਮ ਚੰਨੀ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗੜਾ ਵਿਚ ਸਥਿਤ ਬਗਲਾਮੁਖੀ ਮੰਦਰ ਵਿਚ ਵਿਸ਼ੇਸ਼ ਪੂਜਾ ਕਰਨਗੇ। ਪ੍ਰਸਿੱਧ ਸ਼ਕਤੀਪੀਠ ਜਵਾਲਾਮੁਖੀ ਮੰਦਰ ਵਿਚ ਸੀਐਮ ਚੰਨੀ ਦੇ ਪੁਜਾਰੀ ਪੰਡਿਤ ਦਿਨੇਸ਼ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਦੁਪਹਿਰ ਬਾਅਦ ਇੱਥੇ ਪਹੁੰਚਣਗੇ। ਰਾਤ ਨੌਂ ਵਜੇ ਬਗਲਾਮੁਖੀ ਮੰਦਰ ਵਿਚ ਵਿਸ਼ੇਸ਼ ਪੂਜਾ ਰੱਖੀ ਗਈ ਹੈ। ","PublishDate":"Sat, 04 Dec 2021 05:53:15 +00:00","Link":"https://www.punjabijagran.com/national/general-punjab-cm-channi-punjab-chief-minister-channi-will-perform-special-puja-tonight-at-baglamukhi-mata-mandir-8993314.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]