[{"Title":"India vs South Africa 2nd Test: ਭਾਰਤ ਨੂੰ ਮਿਲੀ ਪਾਰੀ ਤੇ 137 ਦੌੜਾਂ ਨਾਲ ਜਿੱਤ, ਟੈਸਟ ਲੜੀ 'ਤੇ ਕੀਤਾ ਕਬਜ਼ਾ","Content":" India vs South Africa 2nd Test: ਭਾਰਤ ਤੇ ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ ਵਿਚਾਲੇ ਪੁਣੇ 'ਚ ਖੇਡੇ ਗਏ ਦੂਸਰੇ ਟੈਸਟ ਮੈਚ ਨੂੰ ਭਾਰਤ ਨੇ ਪਾਰੀ ਤੇ 137 ਦੌੜਾਂ ਨਾਲ ਜਿੱਤ ਲਿਆ ਹੈ। ਇਸ ਜਿੱਤ ਦੇ ਨਾਲ ਹੀ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਨੇ ਤਿੰਨ ਮੈਚਾਂ ਦੀ ਲੜੀ 'ਤੇ ਕਬਜ਼ਾ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Sun, 13 Oct 2019 09:31:56 +00:00","Link":"https://punjabi.jagran.com/cricket/general-india-won-the-test-series-8709695.html"},{"Title":"SRK 39 Million : ਟਵਿੱਟਰ ਦੇ ਕਿੰਗ ਬਣੇ ਸ਼ਾਹਰੁਖ਼ ਖ਼ਾਨ, ਅਮਿਤਾਭ ਬੱਚਨ, ਅਕਸ਼ੈ ਕੁਮਾਰ ਤੇ ਸਲਮਾਨ ਖ਼ਾਨ ਸਭ ਪਿੱਛੇ ਛੱਡੇ","Content":"ਬਾਲੀਵੁੱਡ ਦੇ ਬਾਦਸ਼ਾਹ ਤੇ ਕਿੰਗ ਆਫ ਰੋਮਾਂਸ ਵਰਗੇ ਖ਼ਿਤਾਬਾਂ ਨਾਲ ਮਸ਼ਹੂਰ ਸ਼ਾਹਰੁਖ਼ ਖ਼ਾਨ ਨੇ ਟਵਿੱਟਰ 'ਤੇ ਇਕ ਵੱਡਾ ਰਿਕਾਰਡ ਬਣਾਇਆ ਹੈ। ਕਿੰਗ ਖ਼ਾਨ ਸਭ ਤੋਂ ਵੱਧ ਫਾਲੋਅਰਜ਼ ਵਾਲੇ ਭਾਰਤੀ ਅਦਾਕਾਰ ਬਣ ਗਏ ਹਨ। ਉਨ੍ਹਾਂ ਇਸ ਦੌੜ 'ਚ ਅਮਿਤਾਭ ਬੱਚਨ, ਅਕਸ਼ੈ ਕੁਮਾਰ ਤੇ ਸਲਮਾਨ ਖ਼ਾਨ ਵਰਗੇ ਹਰਮਨਪਿਆਰੇ ਸਿਤਾਰਿਆਂ ਨੂੰ ਪਿੱਛੇ ਛੱਡਿਆ ਹੈ।","PublishDate":"Sun, 13 Oct 2019 09:28:22 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-srk-39-million-trends-on-twitter-as-shah-rukh-khan-reached-39-million-followers-ahead-of-amitabh-bachchan-salman-khan-akshay-kumar-8709694.html"},{"Title":"Indian Railways : ਹੁਣ ਟ੍ਰੇਨ ਦੇ ਇੰਤਜ਼ਾਰ 'ਚ ਪਲੇਟਫਾਰਮ 'ਤੇ ਨਹੀਂ ਹੋਣਾ ਪਵੇਗਾ ਬੋਰ, ਰੇਲਵੇ ਨੇ ਸ਼ੁਰੂ ਕੀਤੀ ਨਵੀਂ ਸਰਵਿਸ","Content":"ਅਕਸਰ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਟ੍ਰੇਨ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰਦੇ-ਕਰਦੇ ਯਾਤਰੀ ਪਰੇਸ਼ਾਨੀ ਹੋ ਜਾਂਦੇ ਹਨ। ਇਕ ਵਾਰ ਲਈ ਵੱਡੇ ਲੋਕ ਤਾਂ ਆਪਣੀ ਸਮਝ ਦੇ ਹਿਸਾਬ ਨਾਲ ਇਸ ਇੰਤਜ਼ਾਰ ਨੂੰ ਸਹਿ ਲੈਂਦੇ ਹਨ ਪਰ ਉਨ੍ਹਾਂ ਨਾਲ ਸਫ਼ਰ ਕਰਨ ਵਾਲੇ ਬੱਚਿਆਂ ਲਈ ਇਹ ਇੰਤਜ਼ਾਰ ਕਾਫ਼ੀ ਬੋਰਿੰਗ ਹੋ ਜਾਂਦਾ ਹੈ, ਪਰ ਹੁਣ ਬੱਚਿਆਂ ਨੂੰ ਬੋਰ ਹੋਣ ਦੀ ਬਿਲਕੁਲ ਵੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ ਕਿਉਂਕਿ ਭਾਰਤੀ ਰੇਲਵੇ ਵਲੋਂ ਸਟੇਸ਼ਨਾਂ 'ਤੇ ਬੱਚਿਆਂ ਲਈ ਫਨ ਜ਼ੋਨ (Fun Zone) ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Sun, 13 Oct 2019 09:18:37 +00:00","Link":"https://punjabi.jagran.com/national/general-indian-railways-start-fun-zone-visakhapatnam-railway-station-8709693.html"},{"Title":"Fake Appointment Letter 'ਤੇ ਔਰਤ 7 ਸਾਲ ਕਰਦੀ ਰਹੀ Teacher ਦੀ ਨੌਕਰੀ, ਇਸ ਤਰ੍ਹਾਂ ਹੋਈ ਹੇਰਾਫੇਰੀ","Content":"ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਡੀਪੀਆਈ ਪੰਜਾਬ ਚੰਡੀਗੜ੍ਹ ਨੇ ਫਰਜ਼ੀ ਨਿਯੁਕਤੀ ਪੱਤਰ 'ਤੇ ਨੌਕਰੀ ਕਰਨ ਵਾਲੀ ਅਧਿਆਪਕਾ ਦੀਆਂ ਸੇਵਾਵਾਂ ਵੀ ਰੈਗੂਲਰ ਕਰ ਦਿੱਤੀਆਂ ਸਨ। ਉਸ ਦਾ ਸਰਵਿਸ ਦੌਰਾਨ ਪੀਐੱਫ ਵੀ ਕੱਟਿਆ ਜਾਂਦਾ ਰਿਹਾ। ","PublishDate":"Sun, 13 Oct 2019 09:03:59 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-government-job-on-fake-appointment-letter-8709690.html"},{"Title":"EPFO ਦੇ ਇਸ ਨਿਯਮ ਦਾ ਇਸਤੇਮਾਲ ਕਰ ਕੇ ਤੁਸੀਂ ਵੀ ਵਧਾ ਸਕਦੇ ਹੋ ਆਪਣੇ PF ਦਾ ਪੈਸਾ, ਪੜ੍ਹੋ ਕਿਵੇਂ","Content":"ਨੌਕਰੀ ਕਰਨ ਵਾਲਿਆਂ ਲਈ ਪੀਐੱਫ ਦਾ ਪੈਸਾ ਉਨ੍ਹਾਂ ਦੀ ਜੀਵਨ ਭਰ ਦੀ ਜਮ੍ਹਾਂ ਪੂੰਜੀ ਹੁੰਦਾ ਹੈ ਜਿਹੜਾ ਬੁਢਾਪੇ 'ਚ ਉਨ੍ਹਾਂ ਦੀਆਂ ਜ਼ਰੂਰਤਾਂ ਪੂਰੀਆਂ ਕਰਨ ਦੇ ਕੰਮ ਆਉਂਦਾ ਹੈ। PF ਤੁਹਾਡਾ ਰਿਟਾਇਰਮੈਂਟ ਫੰਡ ਹੁੰਦਾ ਹੈ। ਇਸ ਲਈ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਪੀਐੱਫ ਖਾਤੇ ਨੂੰ ਸਹੀ ਤਰ੍ਹਾਂ ਨਾਲ ਮੈਨੇਜ ਕਰੋ।","PublishDate":"Sun, 13 Oct 2019 09:02:59 +00:00","Link":"https://punjabi.jagran.com/business/general-know-how-ypu-can-increase-your-provident-fund-money-by-using-epfo-rule-8709692.html"},{"Title":"ਰਾਸ਼ਟਰਪਤੀ ਕੋਵਿੰਦ ਨੇ ਕੀਤੀ ਪ੍ਰਧਾਨਮੰਤਰੀ ਮੋਦੀ ਦੀ ਮਾਂ ਹੀਰਾਬੇਨ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"ਰਾਸ਼ਟਰਪਤੀ ਰਾਮਨਾਥ ਕੋਵਿੰਦ ਨੇ ਐਤਵਾਰ ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਦੀ ਮਾਂ ਹੀਰਾ ਬੇਨ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਹਾਲ-ਚਾਲ ਜਾਣਿਆ। ਰਾਸ਼ਟਰਪਤੀ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਆਪਣੇ ਦੋ ਦਿਨ ਦੇ ਦੌਰੇ 'ਤੇ ਗੁਜਰਾਤ ਪਹੁੰਚੇ ਸਨ। ","PublishDate":"Sun, 13 Oct 2019 08:59:45 +00:00","Link":"https://punjabi.jagran.com/national/general-ram-nath-kovind-met-heeraben-modi-mother-of-pmmodi-8709691.html"},{"Title":"ਗੁੜ ਨਾਲ ਗਰਮ ਪਾਣੀ ਪੀਤਾ ਜਾਵੇ ਤਾਂ ਦੂਰ ਹੁੰਦੀਆਂ ਹਨ ਮੂੰਹ ਦੀਆਂ ਕਈ ਬਿਮਾਰੀਆਂ, ਇਨ੍ਹਾਂ 6 ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਵੀ ਮਿਲਦਾ ਹੈ ਛੁਟਕਾਰਾ","Content":"ਆਯੁਰਵੈਦ ਮੁਤਾਬਿਕ, ਸਵੇਰੇ ਉੱਠਦੇ ਸਾਰ ਗਰਮ ਪਾਣੀ ਪੀਣ ਦੇ ਕਈ ਫਾਇਦੇ ਹਨ। ਪਰ ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਸਵੇਰੇ ਉੱਠ ਕੇ ਜੇਕਰ ਬਾਸੀ ਮੂੰਹ ਗੁੜ ਤੇ ਗਰਮ ਪਾਣੀ ਪੀਤਾ ਜਾਵੇ ਤਾਂ ਇਹ ਸਿਹਤ ਲਈ ਕਾਫ਼ੀ ਫਾਇਦੇਮੰਦ ਹੁੰਦਾ ਹੈ। ਇਸ ਨਾਲ ਨਾ ਸਿਰਫ਼ ਵੱਖ-ਵੱਖ ਬਿਮਾਰੀਆਂ ਦੇ ਇਲਾਜ 'ਚ ਮਦਦ ਮਿਲਦੀ ਹੈ ਬਲਕਿ ਤੁਹਾਡੀ ਸਿਹਤ ਵੀ ਦਰੁਸਤ ਰਹਿੰਦੀ ਹੈ। ਸਵੇਰੇ ਉੱਠ ਕੇ ਬਾਸੀ ਮੂੰਹ ਗੁੜ ਤੇ ਗਰਮ ਪਾਣੀ ਪੀਣ ਨਾਲ ਸਰੀਰ 'ਚ ਕਾਫੀ ਤਾਕਤ ਆਉਂਦੀ ਹੈ।","PublishDate":"Sun, 13 Oct 2019 08:21:36 +00:00","Link":"https://punjabi.jagran.com/lifestyle/health-jaggary-and-hot-water-is-beneficial-to-loose-weight-and-disease-in-punjabi-8709681.html"},{"Title":"Video: ਮੋਹਨ ਭਾਗਵਤ ਦਾ ਵੱਡਾ ਬਿਆਨ- ਦੁਨੀਆ 'ਚ ਸਭ ਤੋਂ ਸੁਖੀ ਮੁਸਲਮਾਨ ਭਾਰਤ ਦੇ, ਕਿਉਂਕਿ ਅਸੀਂ ਹਿੰਦੂ ਹਾਂ","Content":"ਸਮਾਜ ਦੇ ਹਰ ਵਰਗ ਨੂੰ ਸੰਗਠਿਤ ਤੇ ਵਿਕਸਿਤ ਕਰਨਾ ਸੰਘ ਦਾ ਟੀਚਾ ਹੈ। ਸੰਘ ਅਜਿਹੇ ਸਰਬਉੱਚ ਵਿਚਾਰਾਂ ਵਾਲੇ ਗੁਣਵਾਨ ਤੇ ਸਮਰਪਿਤ ਸਵੈ-ਸੇਵਕ ਤਿਆਰ ਕਰਨ 'ਚ ਵਿਸ਼ਵਾਸ਼ ਰੱਖਦਾ ਹੈ ਜੋ ਪੂਰੇ ਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਦੀ ਜ਼ਿੰਦਗੀ 'ਚ ਸਕਾਰਾਤਮਕ ਤਬਦੀਲੀਆਂ ਲਿਆਉਣ 'ਚ ਅਹਿਮ ਭੂਮਿਕਾ ਅਦਾ ਕਰ ਸਕੇ। ਇਹ ਗੱਲਾਂ ਰਾਸ਼ਟਰੀ ਸਵ- ਸੇਵਕ ਸੰਘ (ਆਰਐੱਸਐੱਸ) ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਭੁਵਨੇਸ਼ਵਰ 'ਚ ਕੀਤੀਆਂ।","PublishDate":"Sun, 13 Oct 2019 08:21:13 +00:00","Link":"https://punjabi.jagran.com/national/general-mohan-bhagwat-says-rss-seeks-to-change-entire-society-not-just-hindus-8709661.html"},{"Title":"ਜਾਪਾਨ 'ਚ 60 ਸਾਲ ਦਾ ਸਭ ਤੋਂ ਭਿਆਨਕ ਤੂਫ਼ਾਨ 'ਹੇਗਿਬਿਸ' ਦਾ ਕਹਿਰ, ਭੂਚਾਲ ਨਾਲ ਕੰਬੀ ਧਰਤੀ, 10 ਮੌਤਾਂ","Content":"ਜਾਪਾਨ 'ਚ ਸ਼ਕਤੀਸ਼ਾਲੀ ਤੂਫ਼ਾਨ ਹੇਗਿਬਿਸ ਨੇ ਕਹਿਰ ਢਾਹੁਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਕਾਰਨ ਜਾਪਾਨ ਦੀ ਰਾਜਧਾਨੀ ਟੋਕੀਓ ਦੇ ਕਈ ਇਲਾਕਿਆਂ 'ਚ ਚਿਤਾਵਨੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ। ਮੌਸਮ ਵਿਭਾਗ ਦੀ ਪੇਸ਼ੀਨਗੋਈ ਦੇ ਬਾਵਜੂਦ ਇਸ ਤੂਫ਼ਾਨ ਕਾਰਨ 10 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ ਜਦਕਿ 100 ਲੋਕ ਜ਼ਖ਼ਮੀ ਹੋਏ ਹਨ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਕਈਆਂ ਦੀ ਹਾਲਾਤ ਗੰਭੀਰ ਹੈ। ","PublishDate":"Sun, 13 Oct 2019 08:16:44 +00:00","Link":"https://punjabi.jagran.com/world/other-country-japan-hit-by-worst-storm-hagibis-in-60-years-8709660.html"},{"Title":"Karwa Chauth 2019 : 70 ਸਾਲ ਬਾਅਦ ਬਣ ਰਿਹਾ ਖ਼ਾਸ ਯੋਗ, ਸੁਹਾਗਣਾਂ ਲਈ ਸ਼ੁੱਭ ਤੇ ਫਲਦਾਈ ਹੋਵੇਗਾ ਇਹ ਵਰਤ","Content":"ਹਿੰਦੂ ਧਰਮ 'ਚ ਕਰਵਾ ਚੌਥ ਦਾ ਵਰਤ ਸੁਹਾਗਣਾਂ ਲਈ ਕਾਫ਼ੀ ਮਹੱਤਵ ਰੱਖਦਾ ਹੈ। ਕਰਵਾ ਚੌਥ ਇਕ ਪਤੀ-ਪਤਨੀ ਦੇ ਖਾਸ ਰਿਸ਼ਤੇ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਇਸ ਦਿਨ ਵਿਆਹੁਤਾ ਔਰਤਾਂ ਆਪਣੇ ਪਤੀ ਦੀ ਲੰਬੀ ਉਮਰ ਲਈ ਨਿਰਜਲਾ ਵਰਤ ਰੱਖਦੀਆਂ ਹਨ।","PublishDate":"Sun, 13 Oct 2019 08:06:32 +00:00","Link":"https://punjabi.jagran.com/lifestyle/trends-karwa-chauth-2019-special-and-rare-coincidence-this-karwa-chauth-for-married-women-8709685.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]