[{"Title":"ਵੈਸ਼ਨੋ ਦੇਵੀ ਜਾਣ ਵਾਲਿਆਂ ਲਈ ਜ਼ਰੂਰੀ ਖਬਰ, ਭਗਦੜ 'ਚ ਹੋਈਆਂ 12 ਮੌਤਾਂ ਤੋਂ ਬਾਅਦ ਸ਼੍ਰਾਈਨ ਬੋਰਡ ਨੇ ਲਿਆ ਵੱਡਾ ਫ਼ੈਸਲਾ","Content":"ਬੋਰਡ ਨੇ ਫੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਯਾਤਰਾ ਲਈ ਬੁਕਿੰਗ ਸਿਰਫ ਆਨਲਾਈਨ ਹੀ ਕੀਤੀ ਜਾ ਸਕੇਗੀ। ਨਾਲ ਹੀ ਮਾਤਾ ਵੈਸ਼ਨੋ ਦੇਵੀ ਮੰਦਰ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਸ਼ਰਧਾਲੂਆਂ ਦੇ ਇੱਥੇ ਆਉਣ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ ਹੈ।","PublishDate":"Tue, 04 Jan 2022 02:51:18 +00:00","Link":"https://www.punjabijagran.com/national/general-shrine-board-take-big-decision-for-pilgrims-going-to-vaishno-devi-9008280.html"},{"Title":"Coronavirus : ਪੰਜਾਬ ਦੇ ਇਸ ਜ਼ਿਲ੍ਹੇ 'ਚ ਅੱਜ ਤੋਂ 14 ਜਨਵਰੀ ਤਕ ਆਂਗਣਵਾੜੀ ਤੇ ਚੌਥੀ ਜਮਾਤ ਤਕ ਸਾਰੇ ਸਕੂਲ ਬੰਦ","Content":"ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਡੀਸੀ ਨੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ ਹੈ ਕਿ ਸਾਰੀਆਂ ਕਲਾਸਾਂ ਜਾਂ ਗਤੀਵਿਧੀਆਂ ਆਨਲਾਈਨ ਹੋਣਗੀਆਂ। ਕੋਰੋਨਾ ਦੇ ਐਕਟਿਵ ਕੇਸ ਆਉਣ 'ਤੇ ਪਠਾਨਕੋਟ 'ਚ ਇੰਦਰਾ ਕਾਲੋਨੀ ਤੇ ਲਮੀਨੀ ਦੇ ਇਲਾਕੇ ਨੂੰ ਮਾਈਕ੍ਰੋ ਕੰਟੇਨਮੈਂਟ ਜ਼ੋਨ ਐਲਾਨ ਦਿੱਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Tue, 04 Jan 2022 02:48:48 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-anganwari-schools-and-another-schools-upto-4th-class-remain-closed-till-15-jan-9008401.html"},{"Title":"Shani Transit 2022 : 30 ਸਾਲ ਬਾਅਦ ਕੁੰਭ ਰਾਸ਼ੀ 'ਚ ਪ੍ਰਵੇਸ਼ ਕਰਨ ਜਾ ਰਹੇ ਹਨ ਸ਼ਨੀ ਦੇਵ, ਚਮਕੇਗੀ ਇਨ੍ਹਾਂ ਰਾਸ਼ੀਆਂ ਦੀ ਕਿਸਮਤ","Content":" ਸ਼ਨੀ ਦਾ ਇਹ ਗੋਚਰ ਲਗਪਗ 30 ਸਾਲ ਬਾਅਦ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ। ਸ਼ਨੀ ਵੀ ਇਸ ਰਾਸ਼ੀ ਦਾ ਸ਼ਾਸਕ ਗ੍ਰਹਿ ਹੈ। ਇਸ ਲਈ ਕੁੰਭ ਰਾਸ਼ੀ ਦੇ ਲੋਕਾਂ 'ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਕਿਰਪਾ ਹੁੰਦੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਸ਼ਨੀ ਮਕਰ ਰਾਸ਼ੀ ਦਾ ਵੀ ਮਾਲਕ ਹੈ। ਮਿਥੁਨ ਇਨ੍ਹਾਂ ਦੀ ਉੱਚ ਰਾਸ਼ੀ ਹੈ ਤੇ ਮੇਖ ਨੀਚ ਰਾਸ਼ੀ।\n","PublishDate":"Tue, 04 Jan 2022 02:42:33 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-shani-transit-2022-after-30-years-shani-dev-is-going-to-enter-in-aquarius-8999700.html"},{"Title":"Makar Sankranti 2022 : ਕਦੋਂ ਹੈ ਮਕਰ ਸੰਕ੍ਰਾਂਤੀ ਜਾਂ ਉਤਰਾਇਣ ਦਾ ਪੁਰਬ, ਜਾਣੋ ਇਸ ਦਿਨ ਦਾ ਮਹਾਤਮ","Content":"ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਸੂਰਜ ਆਪਣੀ ਨਿਯਮਤ ਗਤੀ ਨਾਲ ਆਪਣੀ ਰਾਸ਼ੀ ਬਦਲਦੇ ਹਨ। ਸੂਰਜ ਦੇ ਇਸ ਰਾਸ਼ੀ ਪਰਿਵਰਤਨ ਨੂੰ ਸੰਕ੍ਰਾਂਤੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਸਾਲ ਵਿਚ 12 ਸੰਕ੍ਰਾਂਤੀ ਤਿਥੀਆਂ ਆਉਂਦੀਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਮਕਰ ਸੰਕ੍ਰਾਂਤੀ ਸਭ ਤੋਂ ਅਹਿਮ ਹੈ।","PublishDate":"Tue, 04 Jan 2022 02:42:15 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-makar-sankranti-2022-when-is-the-festival-of-makar-sankranti-2022-or-uttarayani2022-9005910.html"},{"Title":"Eclipses in year 2022 : ਇਸ ਸਾਲ ਲੱਗਣਗੇ ਕੁੱਲ ਚਾਰ ਗ੍ਰਹਿਣ, ਦੋ ਸੂਰਜ ਤੇ ਦੋ ਚੰਦਰ ਗ੍ਰਹਿਣ ਲੱਗਣ ਦਾ ਸੰਯੋਗ, ਜਾਣੋ ਤਰੀਕ, ਸਮਾਂ ਤੇ ਕਿੱਥੇ ਆਉਣਗੇ ਨਜ਼ਰ","Content":"Eclipses in 2022 :  ਹੁਣ ਅਗਲੇ ਸਾਲ 2022 'ਚ 4 ਗ੍ਰਹਿਣ ਲੱਗਣਗੇ। ਇਨ੍ਹਾਂ ਵਿਚੋਂ 2 ਸੂਰਜ ਗ੍ਰਹਿਣ ਤੇ 2 ਚੰਦਰ ਗ੍ਰਹਿਣ ਹੋਣਗੇ। 30 ਅਪ੍ਰੈਲ ਨੂੰ ਅੰਸ਼ਕ ਸੂਰਜ ਗ੍ਰਹਿਣ ਤੇ 15 ਮਈ ਨੂੰ ਪੂਰਨ ਚੰਦਰ ਗ੍ਰਹਿਮ ਹੋਵੇਗਾ।","PublishDate":"Tue, 04 Jan 2022 02:41:48 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-vrat-tyohar-eclipses-in-2022-there-will-be-a-total-4-eclipse-next-year-know-dates-timings-and-where-will-seen-8987994.html"},{"Title":"Shubh Muhurat 2022 : ਨਵੇਂ ਸਾਲ 'ਚ 15 ਜਨਵਰੀ ਤੋਂ ਵੱਜੇਗੀ ਸ਼ਹਿਨਾਈ, ਜਾਣੋ ਜਨਵਰੀ ਤੋਂ ਲੈ ਕੇ ਦਸੰਬਰ ਤਕ ਦੇ ਸਾਰੇ ਸ਼ੁੱਭ ਮਹੂਰਤ","Content":"ਜੋਤਸ਼ੀਆਂ ਅਨੁਸਾਰ ਇਸ ਸਾਲ 11, 12 ਤੇ 13 ਦਸੰਬਰ ਨੂੰ ਵਿਆਹ ਮਹੂਰਤ ਹਨ। 16 ਦਸੰਬਰ ਤੋਂ ਖਰਮਾਸ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗਾ। 15 ਜਨਵਰੀ 2022 ਤੋਂ ਵਿਆਹ ਮਹੂਰਤ ਸ਼ੁਰੂ ਹੋਣਗੇ। ਮਾਰਚ 'ਚ ਗੁਰੂ ਦੇ ਅਸਤ ਰਹਿਣ ਨਾਲ ਮਹੂਰਤ ਨਹੀਂ ਹਨ। ਉੱਥੇ ਹੀ ਅਗਸਤ ਤੋਂ ਅਕਤੂਬਰ 'ਚ ਸੂਰਜ ਦੇ ਕਰਕ ਰਾਸ਼ੀ, ਸਿੰਘ ਤੇ ਤੁਲਾ ਰਾਸ਼ੀ ਵਿਚ ਗੋਚਰ ਕਾਰਨ ਵਿਆਹ ਨਹੀਂ ਹੋਣਗੇ।","PublishDate":"Tue, 04 Jan 2022 02:41:42 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-shubh-muhurat-2022-there-are-87-days-vivah-muhurat-in2022-8997154.html"},{"Title":"Festivals of January 2022 : ਕਦੋਂ ਹੈ ਮਕਰ ਸੰਕ੍ਰਾਂਤੀ ਤੇ ਲੋਹੜੀ? ਜਾਣੋ ਜਨਵਰੀ 2022 ਦੇ ਪ੍ਰਮੁੱਖ ਵਰਤ ਅਤੇ ਤਿਉਹਾਰ","Content":"ਜਨਵਰੀ ਮਹੀਨੇ ਸਭ ਤੋਂ ਵੱਡਾ ਤਿਉਹਾਰ ਮਕਰ ਸੰਕ੍ਰਾਂਤੀ ਜਾਂ ਉੱਤਰਾਇਣ ਪੈ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਸ ਦਿਨ ਪੋਂਗਲ ਤੇ ਬੀਹੂ ਦਾ ਵੀ ਤਿਉਹਾਰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ।","PublishDate":"Tue, 04 Jan 2022 02:41:33 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-festivals-of-january-2022-know-the-date-of-lohri-and-makar-sankranti-9007813.html"},{"Title":"ਪ੍ਰਿਅੰਕਾ ਗਾਂਧੀ ਨੇ ਖੁਦ ਨੂੰ ਕੀਤਾ ਆਈਸੋਲੇਟ, ਪਰਿਵਾਰ ਦਾ ਇਕ ਮੈਂਬਰ ਅਤੇ ਸਟਾਫ਼ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ","Content":"ਕਾਂਗਰਸ ਦੀ ਜਨਰਲ ਸਕੱਤਰ ਅਤੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਇੰਚਾਰਜ ਪ੍ਰਿਅੰਕਾ ਗਾਂਧੀ ਵਾਡਰਾ ਨੇ ਖੁਦ ਨੂੰ ਆਈਸੋਲੇਟ ਕਰ ਲਿਆ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਉਨ੍ਹਾਂ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਟਵੀਟ ਕਰ ਦਿੱਤੀ ਹੈ । ","PublishDate":"Tue, 04 Jan 2022 02:37:01 +00:00","Link":"https://www.punjabijagran.com/national/general-priyanka-gandhi-vadra-isolates-herself-a-family-member-and-staff-corona-positive-9008740.html"},{"Title":"ਨਵੇਂ ਸਾਲ ਵਾਲੇ ਦਿਨ ਭਾਰਤ 'ਚ 60,000 ਬੱਚਿਆਂ ਦਾ ਹੋਇਆ ਜਨਮ, ਵਿਸ਼ਵ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ","Content":"ਯੂਨੀਸੇਫ ਦੇ ਕਾਰਜਕਾਰੀ ਨਿਰਦੇਸ਼ਕ ਹੈਨਰੀਟਾ ਫੋਰ ਨੇ ਕਿਹਾ, \"ਅੱਜ ਜਨਮੇ ਬੱਚੇ ਇੱਕ ਸਾਲ ਪਹਿਲਾਂ ਨਾਲੋਂ ਕਿਤੇ ਵੱਖਰੀ ਦੁਨੀਆ ਵਿੱਚ ਦਾਖਲ ਹੁੰਦੇ ਹਨ ਅਤੇ ਨਵਾਂ ਸਾਲ ਇਸਦੀ ਮੁੜ ਕਲਪਨਾ ਕਰਨ ਦਾ ਇੱਕ ਨਵਾਂ ਮੌਕਾ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ।\" ਅੱਜ ਜਨਮੇ ਬੱਚੇ ਉਸ ਸੰਸਾਰ ਦੇ ਵਾਰਸ ਹੋਣਗੇ ਜੋ ਅਸੀਂ ਉਨ੍ਹਾਂ ਲਈ ਬਣਾਉਣਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹਾਂ। ","PublishDate":"Tue, 04 Jan 2022 02:36:56 +00:00","Link":"https://www.punjabijagran.com/national/general-60000-babies-born-in-india-on-new-year-s-day-the-highest-in-the-world-9008719.html"},{"Title":"ਮਰੀਜ਼ ਨੂੰ ਚੜ੍ਹਾ ਦਿੱਤਾ ਸੀ ਐੱਚਆਈਵੀ ਇਨਫੈਕਟਿਡ ਖੂਨ, ਇਨਫੈਕਸ਼ਨ ਕਾਰਨ ਹੋ ਗਈ ਮੌਤ, ਨਿੱਜੀ ਹਸਪਤਾਲ ਨੂੰ ਦੇਣੀ ਪਵੇਗੀ ਦਸ ਲੱਖ ਰੁਪਏ ਨੁਕਸਾਨਪੂਰਤੀ","Content":"ਨਿੱਜੀ ਹਸਪਤਾਲ ਨੇ ਮਰੀਜ਼ ਨੂੰ ਐੱਚਆਈਵੀ ਇਨਫੈਕਟਿਡ ਖੂਨ ਚੜ੍ਹਾ ਦਿੱਤਾ। ਇਸ ਕਾਰਨ ਮਰੀਜ਼ ਐੱਚਆਈਵੀ ਇਨਫੈਕਟਿਡ ਹੋਇਆ ਤੇ ਉਸਦੀ ਮੌਤ ਹੋ ਗਈ। ਜ਼ਿਲ੍ਹਾ ਕੰਜ਼ਿਊਮਰ ਵਿਵਾਦ ਨਿਵਾਰਨ ਕਮਿਸ਼ਨ ਨੇ ਇਸ ਮਾਮਲੇ ’ਚ ਹਸਪਤਾਲ ਨੂੰ ਦਸ ਲੱਖ ਰੁਪਏ ਦੀ ਨੁਕਸਾਨ ਪੂਰਤੀ ਦਾ ਆਦੇਸ਼ ਦਿੱਤਾ ਹੈ।","PublishDate":"Tue, 04 Jan 2022 02:36:51 +00:00","Link":"https://www.punjabijagran.com/national/general-patient-was-transfused-with-hiv-infected-blood-died-due-to-infection-will-have-to-pay-rs-10-lakh-compensation-to-private-hospital-9008734.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]