[{"Title":"ਬੇਰੁਜ਼ਗਾਰੀ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਲਈ ਕੀਤੇ ਜਾਣਗੇ ਵਿਸ਼ੇਸ਼ ਉਪਰਾਲੇ : ਆਵਲਾ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜਲਾਲਾਬਾਦ ਦੀ ਜ਼ਿਮਨੀ ਚੋਣ ਲੜ ਰਹੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਰਮਿੰਦਰ ਸਿੰਘ ਆਵਲਾ ਵੱਲੋਂ ਆਪਣਾ ਚੋਣ ਪ੍ਰਚਾਰ ਜਾਰੀ ਰੱਖਦੇ ਹੋਏ ਚੱਕ ਅਰਾਈਆਂਵਾਲਾ ਉਰਫ ਫਲੀਆਂਵਾਲਾ ਚੁਣਾਵੀ ਜਲਸੇ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨਾਲ ਸਾਬਕਾ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਸ਼ੇਰ ਸਿੰਘ ਘੁਬਾਇਆ, ਸਾਬਕਾ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਡਾ. ਮੋਹਨ ਸਿੰਘ ਫਲੀਆਂਵਾਲਾ, ਮਦਨ ਸਿੰਘ ਕਾਠਗਾੜ੍ਹ, ਗੁਰਜੰਟ ਸਿੰਘ ਚਿੰਮਨੇਵਾਲਾ, ਬੀ.ਐਸ.ਭੁੱਲਰ ਆਦਿ ਮੌਜੂਦ ਸਨ।","PublishDate":"Tue, 15 Oct 2019 11:07:41 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-by-election-jalalabad-8710414.html"},{"Title":"ਤਿਓਹਾਰਾਂ ਦੇ ਦਿਨਾਂ 'ਚ ਫ਼ਲਾਂ ਤੇ ਮਿਠਾਈਆਂ ਵਾਲਿਆਂ ਦੀ ਚਾਂਦੀ","Content":"ਅੱਜ ਕਲ੍ਹ ਮਹਿੰਗਾਈ ਦੇ ਨਾਲ ਲੋਕਾਂ ਦਾ ਪਹਿਲਾਂ ਜੀਣ ਮੁਹਾਲ ਹੋਇਆ ਪਿਆ ਹੈ। ਉਪਰੋਂ ਤਿਓਹਾਰਾਂ ਦਾ ਸੀਜਨ ਹੈ ਪਰ ਦੂਸਰੇ ਪਾਸੇ ਫ਼ਲਾਂ ਤੇ ਸਬਜ਼ੀਆਂ ਦੇ ਵਿਕ੍ਰੇਤਾ ਅੱਗ ਭਾਅ ਵਸਤੂਆਂ ਵੇਚ ਰਹੇ ਹਨ। ਇਸ ਦੁਕਾਨਦਾਰ ਹਰ ਰੋਜ਼ ਸਸਤੇ ਰੇਟਾਂ ਤੇ ਖਰੀਦਦਾਰੀ ਕਰ ਕੇ ਮਹਿੰਗੇ ਭਾਅ ਵਿਚ ਵੇਚਦੇ ਹਨ ਕਿਉਂਕਿ ਤਿਓਹਾਰਾਂ ਦੇ ਦਿਨਾਂ ਵਿਚ ਲੋਕਾਂ ਨੂੰ ਮਜਬੂਰਨ ਇਹ ਖਰੀਦਣੀਆਂ ਪੈਂਦੀਆਂ ਹਨ ਤੇ ਫ਼ਲਾਂ ਤੇ ਸਬਜ਼ੀਆਂ ਵੀ ਸ਼ੁੱਧਤਾ ਵੀ ਯਕੀਨੀ ਨਹੀਂ ਹੈ ਤੇ ਕਿਹੜਾ ਪਤਾ ਹੈ ਕਿ ਇਹ ਵਸਤੂਆਂ ਤਿਆਰ ਕਰਨ ਵੇਲੇ ਬਹੁਤ ਹੀ ਘਾਤਕ ਕੀਟਨਾਸ਼ਕ ਦਵਾਈਆਂ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ ਤੇ ਇਥੋਂ ਤਕ ਕੁਝ ਖਾਣਯੋਗ ਸਬਜ਼ੀਆਂ ਵਿਚ ਘਾਤਕ ਕਿਸਮ ਦਾ ਕੈਮੀਕਲ ਵਰਤ ਕੇ ਉਸ ਨੂੰ ਜ","PublishDate":"Tue, 15 Oct 2019 11:05:39 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-festivals-hsp-8710413.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇੇ ਨੂੰ ਸਮਰਪਿਤ ਛਾਪਾ 'ਚ ਬੂਟੇ ਲਾਏ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇੇ ਨੂੰ ਸਮਰਪਿਤ ਬਾਬਾ ਤੇਜਾ ਸਿੰਘ ਜੀ ਕਾਰਸੇਵਾ ਵਾਲਿਆ ਵਲੋਂ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਛਾਪਾ, ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਨਗਰ ਨਿਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਿੱਧਸਰ ਕਾਲਾਮਾਲਾ ਸਾਹਿਬ ਪਿੰਡ ਛਾਪਾ ਵਿਖੇ ਫ਼ਲ਼, ਫੁੱਲ ਤੇ ਛਾਂਦਾਰ ਬੂਟੇ ਲਾਏ ਗਏ।","PublishDate":"Tue, 15 Oct 2019 11:04:38 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-planting-trees-barnala-punjab-8710412.html"},{"Title":"ਡੀਸੀਐੱਮ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਰਚਿਆ ਇਤਿਹਾਸ","Content":"ਰਾਸ਼ਟਰੀ ਪੱਧਰੀ ਦੇ ਚੈਨਲ ਐਪਿਕ 'ਤੇ ਆਉਣ ਵਾਲੇ ਪ੍ਰਰੋਗਰਾਮ ਐਪਿਕ ਆਈਕਿਉ ਚੈਲੇਂਜ 'ਚ ਡੀਸੀਐੱਮ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਇਤਿਹਾਸ ਰਚਿਆ ਅਤੇ ਨਾਮਵਰ ਵਿੱਦਿਅਕ ਸੰਸਥਾਵਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ 'ਤੇ ਜਿੱਤ ਹਾਸਲ ਕੀਤੀ। ਪਿ੍ਰੰਸੀਪਲ ਰਾਖੀ ਠਾਕੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁੰਬਈ ਵਿਚ ਕਰਵਾਏ ਇਸ ਪ੍ਰਰੋਗਰਾਮ 'ਚ ਭਾਗ ਲੈਣ ਲਈ ਦੇਸ਼ ਦੇ ਕਰੀਬ 2200 ਤੋਂ ਜ਼ਿਆਦਾ ਸਕੂਲਾਂ ਨੇ ਬਿਨੈ ਪੱਤਰ ਦਿੱਤੇ ਸੀ, ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਸਿਰਫ 72 ਸਕੂਲ ਹੀ ਅੰਤਿਮ ਸੂਚੀ ਵਿਚ ਆਪਣਾ ਸਥਾਨ ਬਣਾ ਸਕੇ।","PublishDate":"Tue, 15 Oct 2019 11:01:36 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-dcm-students-champion-8710411.html"},{"Title":"ਨਗਰ ਕੌਸਲ ਸਦਕਾ ਸਵੱਛ ਭਾਰਤ ਮਿਸ਼ਨ ਬਾਗੋ ਬਾਗ","Content":"ਸਥਾਨਕ ਨਗਰ ਕੌਂਸਲ ਦੀ ਵਧੀਆ ਕਾਰੁਗਜ਼ਾਰੀ ਨੂੰ ਵੇਖਦਿਆਂ ਸਵੱਛ ਭਾਰਤ ਮਿਸ਼ਨ ਤਹਿਤ ਨਗਰ ਕੌਂਸਲ ਨੂੰ ਮਿਸ਼ਨ ਵਲੋਂ ਇਕ ਟਰੈਕਟਰ ਸ਼ਹਿਰ ਅੰਦਰ ਸਫ਼ਾਈ ਮੁਹਿੰਮ 'ਚ ਹੋਰ ਤੇਜ਼ੀ ਲਿਆਉਣ ਲਈ ਯੋਗਦਾਨ ਵਜੋਂ ਦਿੱਤਾ ਗਿਆ। ਜਿਸ ਨੂੰ ਹਰੀ ਝੰਡੀ ਵਿਖਾਉਣ ਦੀ ਰਸਮ ਨਗਰ ਕੌਂਸਲ ਦੇ ਪ੍ਰਧਾਨ ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਆਸ਼ੂ ਭੂਤ ਨੇ ਕੌਂਸਲਰਾਂ ਤੇ ਸਫ਼ਾਈ ਅਮਲੇ ਨਾਲ ਮਿਲ ਕੇ ਨਿਭਾਈ।","PublishDate":"Tue, 15 Oct 2019 11:01:35 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-cleansing-village-barnala-punjab-8710410.html"},{"Title":"ਸੀਐੱਮ ਕੇਜਰੀਵਾਲ ਨੇ ਦਿੱਤੀ ਟੈਕਸੀ ਚਾਲਕਾਂ ਨੂੰ ਵੱਡੀ ਰਾਹਤ, ਇਕੱਠੇ ਮਾਫ਼ ਕੀਤੇ ਟੈਕਸ","Content":"ਆਉਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੀ ਤਿਆਰੀ 'ਚ ਜੁਟੀ ਦਿੱਲੀ 'ਚ ਸੱਤਾ ਅਧੀਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਨੇ ਆਟੋ ਚਾਲਕਾਂ ਦੀ ਤਰਜ 'ਤੇ ਹੁਣ ਦਿੱਲੀ ਦੇ ਟੈਕਸੀ ਚਾਲਕਾਂ 'ਤੇ ਵੀ ਮੇਹਰਬਾਨੀ ਦਿਖਾਈ ਹੈ। ਦਿੱਲੀ ਸਰਕਾਰ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਟੈਕਸੀ 'ਤੇ ਲੱਗਣ ਵਾਲੇ ਫਿਟਨੈੱਸ, ਜੀਪੀਐੱਸ ਤੇ ਸਿਮ ਦੇ ਟੈਕਸ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮਾਫ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਦੇ ਇਲਾਵਾ ਪਰਮਿਟ ਟੈਕਸ ਨੂੰ 2000 ਰੁਪਏ ਤੋਂ ਘਟਾ ","PublishDate":"Tue, 15 Oct 2019 11:01:22 +00:00","Link":"https://punjabi.jagran.com/national/general-cm-kejriwal-gives-big-relief-to-taxi-drivers-pardon-tax-collected-8710408.html"},{"Title":"ਮੁਫ਼ਤ ਚੈੱਕਅਪ ਕੈਂਪ 20 ਨੂੰ","Content":"Medical checkup camp held on ੨੦ october","PublishDate":"Tue, 15 Oct 2019 11:00:34 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-medical-checkup-camp-held-on-20-october-8710409.html"},{"Title":"ਸਿਹਤ ਵਿਭਾਗ ਨੇ ਕੀਤਾ ਕੋਰੀਡੋਰ 'ਤੇ ਫੀਵਰ ਸਰਵੇ, ਮਜ਼ਦੂਰਾਂ ਦੇ ਸੈਂਪਲ ਭਰੇ","Content":"ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੀ ਪਵਿੱਤਰ ਧਰਤੀ ਤੇ ਪਹਿਲੀ ਪਾਤਸ਼ਾਹੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਮੌਕੇ ਖੋਲ੍ਹੇ ਜਾ ਰਹੇ ਕਰਤਾਰਪੁਰ ਕੋਰੀਡੋਰ ਦਾ ਉਦਘਾਟਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ 8 ਨਵੰਬਰ ਨੂੰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਉੱਥੇ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਖੇ ਦੇਸ਼ ਵਿਦੇਸ਼ ਤੋਂ ਆਉਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਸਿਹਤ ਸੰਭਾਲ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਕੋਰੀਡੋਰ ਤੇ ਫੀਵਰ ਸਰਵੇ ਕਰਨ ਲਈ 6 ਟੀਮਾਂ ਕੰਮ ਕਰ ਰਹੀਆਂ ਹਨ।","PublishDate":"Tue, 15 Oct 2019 10:54:29 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-health-news-8710407.html"},{"Title":"ਯੁਵਕਾਂ ਤੇ ਲੋਕ ਮੇਲੇ 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵੱਲੋਂ ਕਰਵਾਏ ਗਏ ਮਾਨਸਾ ਜ਼ੋਨ ਦੇ ਯੁਵਕ ਤੇ ਲੋਕ ਮੇਲੇ ਵਿਚ ਕਿ੍ਸ਼ਨਾ ਕਾਲਜ ਰੱਲੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਪੋਸਟਰ ਮੇਕਿੰਗ ਮੁਕਾਬਲੇ ਵਿਚ ਬੀਸੀਏ ਭਾਗ ਪਹਿਲਾ ਦੇ ਵਿਦਿਆਰਥੀ ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਨੇ ਪਹਿਲਾ, ਕੋਲਾਜ ਮੇਕਿੰਗ ਵਿਚ ਬੀਏ ਭਾਗ ਪਹਿਲਾ ਦੇ ਵਿਦਿਆਰਥੀ ਬੀਰੂ ਸਿੰਘ ਨੇ ਦੂਜਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ।","PublishDate":"Tue, 15 Oct 2019 10:53:28 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-painting-competition-sangrur-punjab-8710406.html"},{"Title":"ਪੁਜ਼ੀਸ਼ਨਾਂ ਹਾਸਲ ਕਰਕੇ ਖੱਟਿਆ ਨਾਮਣਾ","Content":"ਯੂਨੀਵਰਸਿਟੀ ਕਾਲਜ ਮੂਨਕ (ਸੰਗਰੂਰ) ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮਾਨਸਾ ਜ਼ੋਨ ਦੇ ਖੇਤਰੀ ਯੁਵਕ ਮੇਲੇ 'ਚ ਭਾਗ ਲੈ ਕੇ ਪਹਿਲੀਆਂ ਪੁਜ਼ੀਸ਼ਨਾਂ ਹਾਸਲ ਕੀਤੀਆਂ। ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਰਾਜਿੰਦਰ ਸਿੰਘ ਨੇ ਪੁਜ਼ੀਸ਼ਨਾਂ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਾਲਜ ਪਹੁੰਚਣ 'ਤੇ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ।","PublishDate":"Tue, 15 Oct 2019 10:53:27 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-sports-competition-sangrur-punjab-8710405.html"},{"Title":"5 ਪੁਲਿਸੀਏ ਰਿਹਾਅ, ਅਮਰਿੰਦਰ ਨੇ ਕਿਹਾ ਬਾਕੀਆਂ ਨੂੰ ਵੀ ਛੱਡੋ","Content":"ਜਲੰਧਰ: ਪੰਜਾਬ ਦੀ &#8216;ਆਜ਼ਾਦੀ&#8217; ਦੀ ਲੜਾਈ ਦੌਰਾਨ ਬੇਕਸੂਰ ਸਿੱਖਾਂ ਨੂੰ ਕਥਿਤ ਝੂਠੇ ਮੁਕਾਬਲਿਆਂ &#8216;ਚ ਖਪਾਉਣ ਵਾਲੇ 5 ਪੁਲਸ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਰਿਹਾਅ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਇਸ ਫੈਸਲੇ ਦੀ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਸ਼ਲਾਘਾ ਕੀਤੀ ਗਈ ਹੈ। ਕੈਪਟਨ ਨੇ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਦਾ ਸ਼ੁਕਰੀਆ ਅਦਾ [&#8230;]","PublishDate":"Tue, 15 Oct 2019 03:01:57 +00:00","Link":"http://punjabnewsusa.com/2019/10/15/5-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8%e0%a9%80%e0%a8%8f-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%85-%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87/"},{"Title":"ਸੋਸ਼ਲ ਮੀਡੀਆ ਨੂੰ ਆਧਾਰ ਨਾਲ ਲਿੰਕ ਕਰਨ ਨੂੰ ਲੈ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਪਟੀਸ਼ਨ ਖ਼ਾਰਜ਼","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ ਅਕਾਊਂਟਾਂ ਨੂੰ ਆਧਾਰ ਨਾਲ ਲਿੰਕ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦੇਣ ਦੀ ਮੰਗ ਸਬੰਧੀ ਇਕ ਪਟੀਸ਼ਨ &#8216;ਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਸੁਣਵਾਈ ਕਰਨ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ। ਜਸਟਿਸ ਦੀਪਕ ਗੁਪਤਾ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਬੈਂਚ ਨੇ ਪਟੀਸ਼ਨਕਰਤਾ ਅਸ਼ਵਨੀ ਉਪਾਧਿਆਏ ਨੂੰ ਇਸ ਸਬੰਧੀ ਸਬੰਧਿਤ ਹਾਈ ਕੋਰਟ ਵਿਚ ਪਟੀਸ਼ਨ ਦਾਖ਼ਲ ਕਰਨ ਲਈ [&#8230;]","PublishDate":"Tue, 15 Oct 2019 02:54:41 +00:00","Link":"http://punjabnewsusa.com/2019/10/15/%e0%a8%b8%e0%a9%8b%e0%a8%b6%e0%a8%b2-%e0%a8%ae%e0%a9%80%e0%a8%a1%e0%a9%80%e0%a8%86-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%86%e0%a8%a7%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%b2%e0%a8%bf/"},{"Title":"ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ‘ਚ ਸੁਸ਼ੋਭਿਤ ਹੋਵੇਗਾ ਵਿਸ਼ਵ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਖੰਡਾ ਸਹਿਬ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਪਾਕਿਸਤਾਨ ਸਥਿਤ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੁਨੀਆਂ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਗੁਰੂਘਰ ਹੋਵੇਗਾ। ਇਹ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ 450 ਏਕੜ ਜ਼ਮੀਨ ਉੱਤੇ ਫੈਲਿਆ ਹੈ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ &#8216;ਚ ਵਿਸ਼ਵ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਖੰਡਾ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੋਵੇਗਾ। ਗੁਰਦੁਆਰੇ ਦੇ ਠੀਕ ਪਿੱਛੇ 100 ਫੁੱਟ ਉਚੇ ਪਲੇਟਫ਼ਾਰਮ ਦਾ ਨਿਰਮਾਣ ਕਰ ਕੇ ਉਸ ਦੇ ਉੱਪਰ ਖੰਡਾ ਸਾਹਿਬ ਦੇ [&#8230;]","PublishDate":"Tue, 15 Oct 2019 02:48:10 +00:00","Link":"http://punjabnewsusa.com/2019/10/15/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a9%81%e0%a8%86%e0%a8%b0%e0%a8%be-%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-2/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਵਿਕਾਸ ਕੰਮਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ","Content":"ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ : ਪਹਿਲੀ ਪਾਤਸ਼ਾਹੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਖੁੱਲ੍ਹ ਰਹੇ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਚੱਲ ਰਹੇ ਕੰਮ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਵਾਸਤੇ ਅੱਜ ਕੇਂਦਰ ਤੇ ਸੂਬਾ ਸਰਕਾਰ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਵਿਚਾਲੇ ਮੀਟਿੰਗ ਹੋਈ। ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਵਫਦ ਦੀ ਅਗਵਾਈ ਕਰ ਰਹੇ ਗ੍ਰਹਿ ਸਕੱਤਰ [&#8230;]","PublishDate":"Tue, 15 Oct 2019 02:46:25 +00:00","Link":"http://punjabnewsusa.com/2019/10/15/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a9%87-%e0%a8%a6%e0%a9%87-%e0%a8%b5%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b8-%e0%a8%95/"},{"Title":"ਨਕਵੀ ਦੀ ਚੁਟਕਲੇਬਾਜ਼ੀ ਅਖੇ ਘੱਟਗਿਣਤੀਆਂ ਲਈ ਭਾਰਤ ਸਵਰਗ ਤੇ ਪਾਕਿ ਨਰਕ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਕੇਂਦਰੀ ਘੱਟਗਿਣਤੀ ਕਾਰਜ ਮੰਤਰੀ ਮੁਖਤਾਰ ਅੱਬਾਸ ਨਕਵੀ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਭਾਰਤ ਘੱਟਗਿਣਤੀਆਂ ਲਈ ਸਵਰਗ ਹੈ ਅਤੇ ਦੂਜੇ ਪਾਸੇ ਪਾਕਿਸਤਾਨ ਨਰਕ ਸਾਬਤ ਹੋਇਆ ਹੈ। ਕੌਮੀ ਘੱਟਗਿਣਤੀ ਵਿਕਾਸ ਤੇ ਵਿੱਤ ਨਿਗਮ (ਐਨ.ਐਮ.ਡੀ.ਐਫ਼.ਸੀ.) ਦੇ ਸਮਾਗਮ &#8216;ਚ ਨਕਵੀ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ &#8216;ਚ ਭਾਰਤ ਦੁਨੀਆ ਵਿਚ ਸਰਵਪੱਖੀ [&#8230;]","PublishDate":"Tue, 15 Oct 2019 02:44:40 +00:00","Link":"http://punjabnewsusa.com/2019/10/15/%e0%a8%a8%e0%a8%95%e0%a8%b5%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%9a%e0%a9%81%e0%a8%9f%e0%a8%95%e0%a8%b2%e0%a9%87%e0%a8%ac%e0%a8%be%e0%a9%9b%e0%a9%80-%e0%a8%85%e0%a8%96%e0%a9%87-%e0%a8%98%e0%a9%b1/"},{"Title":"ਮੰਦੀ ਨੂੰ ਲੈ ਕੇ ਵਿੱਤ ਮੰਤਰੀ ਦੇ ਘਰ ਕਲੇਸ, ਪਤੀ ਨੇ ਦਿੱਤੀ ਉਲਟ ਸਲਾਹ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਵਿੱਤ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ ਦੇ ਪਤੀ ਅਤੇ ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਸਰਕਾਰ ਦੇ ਸਾਬਕਾ ਸੰਚਾਰ ਸਲਾਹਕਾਰ ਪਰਾਕਲਾ ਪ੍ਰਭਾਕਰ ਨੇ ਇਕ ਅੰਗਰੇਜ਼ੀ ਅਖ਼ਬਾਰ ਵਿਚ ਲੇਖ ਲਿਖ ਕੇ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤੀ ਅਰਥ ਵਿਵਸਥਾ ਦੀ ਹਾਲਤ ਖ਼ਰਾਬ ਹੈ ਅਤੇ ਇਸ ਨੂੰ ਸੁਧਾਰਨ ਲਈ ਸਰਕਾਰ ਨੂੰ ਜ਼ਰੂਰੀ ਕਦਮ ਚੁੱਕਣੇ ਚਾਹੀਦੇ ਹਨ। ਉਹਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਇਸ ਸੰਕਟ [&#8230;]","PublishDate":"Tue, 15 Oct 2019 02:41:14 +00:00","Link":"http://punjabnewsusa.com/2019/10/15/%e0%a8%ae%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%a4-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a6/"},{"Title":"ਖੱਟਰ ਨੇ ਸੋਨੀਆ ਗਾਂਧੀ ਨੂੰ ਕਿਹਾ ‘ਮਰੀ ਹੋਈ ਚੂਹੀ’","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਹਰਿਆਣਾ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 2019 ਤੋਂ ਪਹਿਲਾਂ ਮੁੱਖ ਮੰਤਰੀ ਮਨੋਹਰ ਲਾਲ ਖੱਟਰ ਵਿਵਾਦਾਂ &#8216;ਚ ਘਿਰਦੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਸੋਨੀਆ ਗਾਂਧੀ &#8216;ਤੇ ਅਜਿਹੀ ਟਿੱਪਣੀ ਕੀਤੀ ਹੈ, ਜਿਸ &#8216;ਤੇ ਵਿਵਾਦ ਹੋ ਸਕਦਾ ਹੈ। ਦੱਸ ਦਈਏ ਕਿ ਐਤਵਾਰ ਨੂੰ ਇਕ ਚੋਣ ਰੈਲੀ ਦੌਰਾਨ ਮਨੋਹਰ ਲਾਲ [&#8230;]","PublishDate":"Tue, 15 Oct 2019 02:38:07 +00:00","Link":"http://punjabnewsusa.com/2019/10/15/%e0%a8%96%e0%a9%b1%e0%a8%9f%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a9%8b%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%97%e0%a8%be%e0%a8%82%e0%a8%a7%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%95%e0%a8%bf/"},{"Title":"ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਖ਼ਾਸ ਟਰੇਨ ਚਲਾਏਗਾ ਪਾਕਿ ਰੇਲਵੇ","Content":"ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨ ਰੇਲਵੇ ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਲਈ ਖ਼ਾਸ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਪਾਕਿਸਤਾਨ ਰੇਲਵੇ ਨੇ ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਸਹੂਲਤ ਲਈ ਨਨਕਾਣਾ ਸਾਹਿਬ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਤੋਂ ਕਰਾਚੀ ਤਕ ਵਿਸ਼ੇਸ਼ ਰੇਲ ਗੱਡੀ ਚਲਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਸ਼ਰਧਾਲੂਆਂ ਦਾ ਪਹਿਲਾ ਜੱਥਾ ਨਵੰਬਰ ਦੇ ਪਹਿਲੇ ਹਫ਼ਤੇ ਰਵਾਨਾ ਹੋਵੇਗਾ। ਮੀਡੀਆ ਰਿਪੋਰਟ ਮੁਤਾਬਕ [&#8230;]","PublishDate":"Tue, 15 Oct 2019 02:36:33 +00:00","Link":"http://punjabnewsusa.com/2019/10/15/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%b6%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%b2%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a8%96%e0%a8%bc%e0%a8%be%e0%a8%b8-%e0%a8%9f%e0%a8%b0%e0%a9%87/"},{"Title":"…ਜਦੋਂ ਡਾਕਟਰ ਨੇ ਦੋ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕਿਹਾ – ਪ੍ਰੈਗਨੈਂਸੀ ਟੈਸਟ ਕਰਾਉ","Content":"ਰਾਂਚੀ : ਡਾਕਟਰਾਂ ਵਲੋਂ ਆਪ੍ਰੇਸ਼ਨ ਦੌਰਾਨ ਸ਼ਰੀਰ &#8216;ਚ ਕੈਂਚੀ ਜਾਂ ਹੋਰ ਸਮਾਨ ਛੱਡੇ ਜਾਣ ਦੀਆਂ ਖ਼ਬਰਾਂ ਤਾਂ ਤੁਸੀ ਪੜ੍ਹੀਆਂ ਹੋਣਗੀਆਂ ਪਰ ਝਾਰਖੰਡ &#8216;ਚ ਇਕ ਅਜੀਬ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਸੂਬੇ ਦੇ ਚਤਰਾ ਜ਼ਿਲ੍ਹੇ &#8216;ਚ ਇਕ ਡਾਕਟਰ ਨੇ ਦੋ ਨੌਜਵਾਨਾਂ ਨੂੰ ਢਿੱਡ ਦਰਦ ਦੀ ਸ਼ਿਕਾਇਤ &#8216;ਤੇ ਪ੍ਰੈਗਨੈਂਸੀ ਟੈਸਟ ਕਰਵਾਉਣ ਦੀ ਸਲਾਹ ਦੇ ਦਿੱਤੀ ਹੈ। ਇਸ ਦੀ [&#8230;]","PublishDate":"Tue, 15 Oct 2019 02:35:25 +00:00","Link":"http://punjabnewsusa.com/2019/10/15/%e0%a8%9c%e0%a8%a6%e0%a9%8b%e0%a8%82-%e0%a8%a1%e0%a8%be%e0%a8%95%e0%a8%9f%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a9%8b-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82/"},{"Title":"ਤੇਜਿੰਦਰ ਪਾਲ ਸਿੰਘ ਤੂਰ ਨੇ ਤੋੜਿਆ ਆਪਣਾ ਨੈਸ਼ਨਲ ਰਿਕਾਰਡ","Content":"ਰਾਂਚੀ : ਏਸ਼ੀਆਈ ਖੇਡਾਂ ਦੇ ਸੋਨ ਤਮਗ਼ਾ ਜੇਤੂ 24 ਸਾਲਾ ਗੋਲਾ ਸੁੱਟ ਅਥਲੀਟ ਤੇਜਿੰਦਰ ਪਾਲ ਸਿੰਘ ਤੂਰ ਨੇ ਇਥੇ 59ਵੀਂ ਰਾਸ਼ਟਰੀ ਓਪਨ ਐਥਲੈਟਿਕਸ ਚੈਂਪੀਅਨਸ਼ਿਪ &#8216;ਚ ਆਪਣੇ ਵਿਅਕਤੀਗਤ ਪ੍ਰਦਰਸ਼ਨ ਨੂੰ ਸੁਧਾਰਦਿਆਂ ਨਵਾਂ ਰਾਸ਼ਟਰੀ ਰਿਕਾਰਡ ਬਣਾਇਆ। ਮਰਦਾਂ ਦੇ ਗੋਲਾ ਸੁੱਟ ਮੁਕਾਬਲੇ &#8216;ਚ ਰਾਸ਼ਟਰੀ ਰਿਕਾਰਡ ਧਾਰਕ ਤੇਜਿੰਦਰ ਪਾਲ ਨੇ ਮੁਸ਼ਕਲ ਹਾਲਾਤਾਂ &#8216;ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ 2.92 ਮੀਟਰ ਦੀ [&#8230;]","PublishDate":"Tue, 15 Oct 2019 01:47:12 +00:00","Link":"http://punjabnewsusa.com/2019/10/15/%e0%a8%a4%e0%a9%87%e0%a8%9c%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%a4%e0%a9%82%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%a4%e0%a9%8b/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ‘ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019’ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਰ੍ਹੇ ਦਾ ਭਾਸ਼ਣ ‘ਸਿੱਖ ਰਾਜਨੀਤੀ ਦਾ ਸਿਧਾਂਤਕ ਪੱਖ’ ਵਿਸ਼ੇ ਉੱਤੇ ਸੀ, ਜੋ ਕਿ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ ਖਡੂਰ ਸਾਹਿਬ) ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਇਸੇ ਸਮਾਗਮ ਦਾ ਮੰਚ ਸੰਚਾਲਨ ਕਰਦਿਆਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2019 06:58:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ","Content":"<p>ਵੱਡੇ ਇਤਿਹਾਸਕ ਵਰਤਾਰੇ ਕੌਮਾਂ ਦੀ ਸਮੂਹਕ ਯਾਦ ਦਾ ਹਿੱਸਾ ਹੁੰਦੇ ਹਨ ਤੇ ਇਨ੍ਹਾਂ ਯਾਦਾਂ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਵਿਚ ਇਤਿਹਾਸਕ ਨਿਸ਼ਾਨੀਆਂ ਖਾਸ ਅਹਿਮੀਅਤ ਰੱਖਦੀਆਂ ਹਨ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਹਰੇਕ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸਕ ਵਿਰਸੇ ਦੀਆਂ ਨਿਸ਼ਾਨੀਆਂ ਸਾਂਭ ਕੇ ਰੱਖਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 16:08:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/"},{"Title":"ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ","Content":"<p>ਡਾ. ਢਿਲੋਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵੱਖ-ਵੱਖ ਧਰਮਾਂ ਵਿਚ \"ਧਰਮ-ਯੁੱਧ\" ਸ਼ਬਦ ਦੇ ਅਰਥ ਹੋਲੀ ਵਾਰ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਸ. ਗੁਰਤੇਜ ਸਿੰਘ ਨੇ ਪ੍ਰੋਫੇਸਰ ਬਲਵਿੰਦਰਪਾਲ ਸਿੰਘ ਦੇ ਸਿਰੜ, ਮਿਹਨਤ ਅਤੇ ਲਗਨ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਅਤੇ ਪੁਸਤਕ ਵਿਚ ਸ਼ਾਮਲ ਵਿਦਵਾਨਾਂ ਦੇ ਲੇਖਾਂ ਸਬੰਧੀ ਚਰਚਾ ਕਰਦਿਆਂ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਜੀਵਨ ਦੇ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕੀਤੀ। ਸ. ਗੁਰਬਚਨ ਸਿੰਘ ਅਦਾਰਾ ਦੇਸ਼ ਪੰਜਾਬ ਨੇ ਵਰਤਮਾਨ ਸਮੇਂ ਵਿਚ ਪੁਸਤਕ ਦੀ ਪ੍ਰਸੰਗਤਾ ਬਾਰੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/\">ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 09:26:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/"},{"Title":"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ","Content":"<p>ਮੋਗੇ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਅਦਾਰਿਆਂ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ 'ਤੇ 22 ਸਤੰਬਰ 2019 ਨੂੰ ਸਾਂਝੇ ਤੌਰ ਉੱਤੇ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਪ੍ਰੋ. ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ \"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ\" ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ, ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਤੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਅਸੀਂ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/\">ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 07:46:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"}]