[{"Title":"ਸਰਕਾਰ ਦੀ ਇਨਸਾਫ਼ ਦੇਣ ਸਮੇਂ ਆਪਣਿਆਂ ਤੇ ਬੇਗਾਨਿਆਂ ਲਈ ਅੱਖ ਹੋਰ : ਡੱਲੇਵਾਲ","Content":"ਇਕ ਗੁਰਸਿੱਖ ਧੀ ਵੱਲੋਂ ਮੌਜੂਦਾ ਬਦਲਾਅ ਵਾਲੀ ਸਰਕਾਰ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੇ ਰਵੱਈਏ ਤੋਂ ਤੰਗ ਪਰੇਸ਼ਾਨ ਹੋ ਕੇ ਅਤੇ ਜਲਾਲਤ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋਏ ਅੱਕ ਕੇ ਅਤੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦਾ ਨਾਮ ਸੁਸਾਈਡ ਨੋਟ ਵਿੱਚ ਲਿਖ ਕੇ ਸੁਸਾਈਡ ਕਰਨਾ ਸਾਡੇ ਪੰਜਾਬ ਦੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਨਿਘਾਰ ਦਾ ਪ੍ਰਤੱਖ ਪ੍ਰਮਾਣ ਹੈ ਅਤੇ ਸਮਾਜ ਦੀ ਸਿਰਜਣਾ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਸੜਕਾਂ ਉੱਪਰ ਆਪਣੇ ਹੱਕਾਂ ਲਈ ਰੋਲਣ ਤੋਂ ਬਦਲਾਅ ਵਾਲੀ ਸਰਕਾਰ ਦੇ ਸਿੱਖਿਆ ਖੇਤਰ ਵਿੱਚ ਇਨਕਲਾਬ ਲਿਆਉਣ ਦੇ ਦਾਅਵਿਆਂ ਦੀ ਸੱਚਾਈ ਆਪਣੇ ਆਪ ਬਿਆਨ ਹੁੰਦੀ ਹੈ ਕਿ ਇਹ ਸਰਕਾਰ ਵੀ ਝੂਠੇ ਵਾਅਦੇ ਅਤੇ ਲਾਰੇ ਲਾ ਕੇ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਸਰਕਾਰਾਂ ਦੇ ਵਾਂਗ ਹੀ ਧੀਆਂ ਉੱਪਰ ਹੱਥ ਚੁੱਕਣ ਵਾਲੀ ਅਤੇ","PublishDate":"Fri, 27 Oct 2023 12:01:52 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-when-giving-justice-to-the-government-keep-an-eye-for-yourself-and-keep-an-eye-on-strangers-dallewal-9295093.html"},{"Title":"ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਖੇਡਾਂ ਸ਼ਾਨੋ ਸ਼ੌਕਤ ਨਾਲ ਸੰੰਪੰਨ","Content":"ਸਰਕਾਰੀ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਬਲਾਕ ਵਲਟੋਹਾ ਦੇ ਅਧੀਨ ਪੈਂਦੇ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲਾਂ ਦੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ ਖੇਡਾਂ ਸ਼ਾਨੋ ਸ਼ੌਕਤ ਨਾਲ ਸੰਪੰਨ ਹੋ ਗਈਆਂ। ਇਨਾਂ੍ਹ ਖੇਡਾਂ ਵਿਚ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਸ਼ਾਨਦਾਰ ਕਾਰਗੁਜ਼ਾਰੀ ਪੇਸ਼ ਕਰ ਕੇ ਆਪਣਾ ਅਤੇ ਆਪਣੇ ਸਕੂਲ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ। ਜੇਤੂ","PublishDate":"Fri, 27 Oct 2023 12:01:52 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-punjab-news-latest-news-punjabi-news-taran-taran-big-news-taran-taran-local-news-punjabi-jagran-9295092.html"},{"Title":"ਤਿੰਨ ਹੋਰ ਆਮ ਆਦਮੀ ਕਲੀਨਿਕਾਂ ਦੇਣਗੀਆਂ ਬਿਹਤਰ ਸਿਹਤ ਸਹੂਲਤਾਂ : ਵਿਧਾਇਕ ਸੋਹਲ","Content":"ਤਰਨ ਤਾਰਨ ਦੇ ਵਿਧਾਇਕ ਡਾਕਟਰ ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਲੋਕਾਂ ਨੂੰ ਬਿਹਤਰ ਸਿਹਤ ਸਹੂਲਤਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਆਮ ਆਦਮੀ ਕਲੀਨਿਕਾਂ ਦੀ ਗਿਣਤੀ ਵਿਚ ਲਗਾਤਾਰ ਵਾਧਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਹੁਣ ਤਰਨਤਾਰਨ ਵਿਚ ਤਿੰਨ ਹੋਰ ਆਮ ਆਦਮੀ ਕਲੀਨਿਕਾਂ ਬਹੁਤ ਜਲਦੀ ਆਪਣੀ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰਨਗੀਆਂ। \n","PublishDate":"Fri, 27 Oct 2023 12:00:50 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-punjab-news-latest-news-punjabi-news-taran-taran-big-news-taran-taran-local-news-punjabi-jagran-9295090.html"},{"Title":"ਬਾਬਾ ਸੁੱਖਾ ਸਿੰਘ ਜੀ ਕਾਰ ਸੇਵਾ ਵਾਲਿਆਂ ਦਾ ਸਨਮਾਨ","Content":"ਜ਼ਿਲ੍ਹਾ ਕਪੂਰਥਲਾ ਦੀ ਤਹਿਸੀਲ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਦਾ ਪਿੰਡ ਆਹਲੀ ਕਲਾਂ ਪਿਛਲੇ ਤਿੰਨ ਮਹੀਨਿਆਂ ਤੋਂ ਬਿਆਸ ਦਰਿਆ ਦੀ ਪਾਣੀ ਵਿਚ ਡੁੱਬਾ ਹੋਇਆ ਹੈ। ਟੁੱਟੇ ਹੋਏ ਧੁੱਸੀ ਬੰਨ੍ਹ ਦਾ ਪਾੜ ਬਹੁਤ ਵੱਡਾ ਤੇ ਗਹਿਰਾ ਸੀ, ਜਿਸ ਕਰਕੇ ਇਸ ਬੰਨ੍ਹ ਨੂੰ ਬੰਨਣ ਦਾ ਕਾਰਜ ਧੀਮੀ ਗਤੀ ਨਾਲ ਚੱਲਦਾ ਰਿਹਾ ਅਤੇ ਹੁਣ ਸੰਪੂਰਨ ਹੋਣ ਵਾਲਾ ਹੈ। ਸੰਪਰਦਾਇ ਕਾਰ ਸੇਵਾ ਸਰਹਾਲੀ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਸੰਤ ਬਾਬਾ ਸੁੱਖਾ ਸਿੰਘ ਜੀ ਵੱਲੋਂ ਅਗਸਤ ਮਹੀਨੇ ਵਿਚ ਇਸ ਬੰਨ੍ਹ ਦੀ ਸੇਵਾ ਆਰੰਭ ਕਰਵਾਈ ਗਈ ਸੀ।\n","PublishDate":"Fri, 27 Oct 2023 11:59:49 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-punjab-news-latest-news-punjabi-news-taran-taran-big-news-taran-taran-local-news-punjabi-jagran-9295089.html"},{"Title":"ਟਰੱਸਟ ਵੱਲੋਂ ਅੱਖਾਂ ਦਾ ਫ੍ਰੀ ਕੈਂਪ 29 ਅਕਤੂਬਰ ਨੂੰ","Content":"ਸਮਾਜ ਸੇਵਾ ਦੇ ਖੇਤਰ ਵਿਚ ਮੋਹਰੀ ਰੋਲ ਅਦਾ ਕਰ ਰਹੀ ਸਰਬੱਤ ਦਾ ਭਲਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਵੱਲੋਂ ਅੱਖਾਂ ਦਾ ਫ੍ਰੀ ਕੈਂਪ 29 ਅਕਤੂਬਰ ਨੂੰ ਪਿੰਡ ਪਨਗੋਟਾ ਵਿਖੇ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਟਰੱਸਟ ਦੇ ਜਰਨਲ ਸਕੱਤਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਪਨਗੋਟਾ ਨੇ ਦੱਸਿਆ ਕਿ ਡਾਕਟਰ ਐੱਸਪੀ ਸਿੰਘ ਓਬਰਾਏ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਰਬੱਤ ਦਾ ਭਲਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਵੱਲੋਂ 606 ਵਾਂ ਕੈਂਪ ਸਵਰਗਵਾਸੀ ਅਮਰ ਸਿੰਘ ਸ਼ਾਹ ਦੀ ਯਾਦ ਵਿਚ ਪਿੰਡ ਪਨਗੋਟਾ ਦੇ ਗੁਰਦੁਆਰਾ ਦੁਖਨਿਵਾਰਨ ਸਾਹਿਬ ਵਿਖੇ ਲਗਾਇਆ ਜਾ ਰਿਹਾ","PublishDate":"Fri, 27 Oct 2023 11:58:48 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-punjab-news-latest-news-punjabi-news-taran-taran-big-news-taran-taran-local-news-punjabi-jagran-9295088.html"},{"Title":"ਖ਼ਾਲਸਾ ਕਾਲਜ ਵਿਖੇ ਲਾਇਆ ਗਿਆ ਖ਼ੂਨਦਾਨ ਕੈਂਪ","Content":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਾਂ ਹੇਠ ਚੱਲ ਰਹੀ ਸਥਾਨਕ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ. ਬਹਾਦਰ ਖ਼ਾਲਸਾ ਕਾਲਜ ਵਿਖੇ ਕਾਲਜ ਦੇ  ਰੈੱਡ ਰਿਬਨ ਤੇ ਰੈੱਡ ਕਰਾਸ ਯੂਨਿਟ ਵੱਲੋਂ ਭਾਈ ਜੈਤਾ ਜੀ ਸਿਵਲ ਹਸਪਤਾਲ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਬਲੱਡ ਬੈਂਕ ਤੇ ਪੰਜਾਬ ਰੈੱਡ ਕਰਾਸ ਸੁਸਾਇਟੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਇਕ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਕੈਂਪ 'ਚ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਸਟਾਫ ਵੱਲੋਂ ਵੱਧ-ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ ਗਿਆ।\n","PublishDate":"Fri, 27 Oct 2023 11:57:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9295087.html"},{"Title":"ਰਾਮਪੁਰਾ ਸਕੂਲ ਦੇ ਜਤਨ ਰਾਜ ਨੂੰ 'ਪਾਵਰਮੈਨ' ਦਾ ਖਿਤਾਬ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਪਿੰਡ ਰਾਮਪੁਰਾ ਦੇ ਜਤਨ ਰਾਜ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਸਕੂਲੀ ਖੇਡਾਂ ਅਤੇ ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ ਵਿਚ ਸ਼ਾਨਦਾਰ ਕਾਰਗੁਜ਼ਾਰੀ ਦਿਖਾਈ ਹੈ। ਸਕੂਲ ਦੇ ਡੀਪੀ ਮੈਡਮ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਸਕੂਲ 'ਚ ਪੜ੍ਹ ਰਹੇ ਜਤਨ ਦਾਸ ਨੇ ਉਮਰ ਵਰਗ 17 ਸਾਲ ਦੇ ਪਾਵਰ ਲਿਫਟਿੰਗ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਜ਼ਿਲ੍ਹੇ 'ਚੋਂ ਜੇਤੂ ਪੁਜ਼ੀਸ਼ਨ ਹਾਸਿਲ ਕੀਤੀ ਹੈ ਅਤੇ ਇਸ ਬਿਹਤਰ ਪ੍ਰਦਰਸ਼ਨ ਕਾਰਨ ਉਸ ਨੂੰ 'ਪਾਵਰਮੈਨ' ਦਾ ਖਿਤਾਬ ਮਿਲਿਆ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰਵਾਈਆਂ ਗਈਆਂ ਖੇਡਾਂ ਵਿਚ ਤਾਂ ਜਤਿਨ ਦਾਸ ਨੇ ਪੰਜਾਬ ਪੱਧਰ 'ਤੇ ਪਹਿਲਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Fri, 27 Oct 2023 11:55:44 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-sports-win-punjabijagran-9295086.html"},{"Title":"ਸ੍ਰੀ ਦਸਮੇਸ਼ ਅਕੈਡਮੀ ਵਲੋਂ ਦਾਦਾ ਦਾਦੀ ਅਤੇ ਨਾਨਾ ਨਾਨੀ ਸਮਾਰੋਹ ਕਰਵਾਇਆ","Content":"ਸ੍ਰੀ ਦਸਮੇਸ਼ ਅਕੈਡਮੀ ਵਿਖੇ ਚੱਲ ਰਹੇ ਪ੍ਰਰੈਪ ਸਕੂਲ ਵਲੋਂ ਦਾਦਾ-ਦਾਦੀ ਅਤੇ ਨਾਨਾ-ਨਾਨੀ ਸਮਾਰੋਹ ਅਕੈਡਮੀ ਦੇ ਆਡੀਟੋਰੀਅਮ ਵਿਖੇ  ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਰੋਹ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਮੇਜਰ ਜਨਰਲ ਜੇਐੱਸ ਘੁੰਮਣ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਰਸਮੀ ਤੌਰ ਤੇ ਇਸ ਸਮਾਰੋਹ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ। ਪ੍ਰਰੈਪ ਸਕੂਲ ਦੀ ਮੁੱਖ ਅਧਿਆਪਕਾ ਅਤੇ ਸਮੂਹ ਸਟਾਫ ਵਲੋਂ ਮੁੱਖ ਮਹਿਮਾਨ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਵੱਡੇ ਮਾਪਿਆਂ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ।\n","PublishDate":"Fri, 27 Oct 2023 11:54:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9295085.html"},{"Title":"ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਬਾਦਲ ਨੂੰ ਵਿਜੀਲੈਂਸ ਵੱਲੋਂ ਦੂਜੀ ਵਾਰ ਸੰਮਨ, 31 ਅਕਤੂਬਰ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਦੇ ਹੁਕਮ","Content":"ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ ਦੇ ਵਕੀਲ ਸੁਖਦੀਪ ਸਿੰਘ ਭਿੰਡਰ ਨੇ ਦੱਸਿਆ ਕਿ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ ਪਿਛਲੇ ਕਾਫੀ ਸਮੇਂ ਤੋਂ ਪਿੱਠ ਦੇ ਦਰਦ ਤੋਂ ਪੀੜਤ ਹਨ, ਜਿਸ ਕਾਰਨ ਉਹ ਚੱਲਣ ਫਿਰਨ ਤੋਂ ਅਸਮਰੱਥ ਹਨ। ਐਡਵੋਕੇਟ ਭਿੰਡਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਪੀਜੀਆਈ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਇਲਾਜ ਚੱਲ ਰਿਹਾ ਹੈ...","PublishDate":"Fri, 27 Oct 2023 11:51:56 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-former-finance-minister-manpreet-badal-summoned-by-vigilance-for-the-second-time-ordered-to-appear-on-october31-9295081.html"},{"Title":"ਮਾਲਵਾ ਬਹੁਤਕਨੀਕੀ ਕਾਲਜ 'ਚ ਕਰਵਾਈ ਫਰੈਸ਼ਰ ਪਾਰਟੀ","Content":"ਸਾਦਿਕ ਨੇੜੇ ਮਾਲਵਾ ਬਹੁਤਕਨੀਕੀ ਕਾਲਜ ਮਚਾਕੀ ਕਲਾਂ ਫਰੀਦਕੋਟ ਵਿਖੇ ਨਵੇਂ ਸ਼ੈਸ਼ਨ ਦੀ ਸ਼ੁਰੂਆਤ ਮੌਕੇ ਨਵੇਂ ਦਾਖਲ ਹੋਏ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਸਵਾਗਤ ਲਈ ਫਰੈਸ਼ਰ ਪਾਰਟੀ ਕਰਵਾਈ ਗਈ। ਨਵੇਂ ਅਤੇ ਪੁਰਾਨੇ ਪੜ੍ਹ ਰਹੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮਾਡਿਲੰਗ, ਡਾਂਸ, ਗਰੁੱਪ ਡਾਂਸ, ਸੋਲੋ ਗੀਤ 'ਤੇ ਭੰਗੜਾ ਪੇਸ਼ ਕੀਤਾ।","PublishDate":"Fri, 27 Oct 2023 11:51:39 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-organized-freshers-party-at-malwa-polytechnic-college-9295084.html"},{"Title":"ਨਿਊਯਾਰਕ ’ਚ ਲਗਾਤਾਰ ਦੋ ਹਮਲਿਆਂ ਮਗਰੋਂ ਫ਼ਿਕਰਮੰਦ ਸਿੱਖ ਠੀਕਰੀ ਪਹਿਰਾ ਲਾਉਣ ਲਈ ਮਜਬੂਰ","Content":"ਅੰਮ੍ਰਿਤਸਰ (ਪੰਜਾਬ ਨਿਊਜ਼ ਯੂਐੱਸਏ ਬਿਊਰੋ): ਸਿੱਖਾਂ ’ਤੇ ਲਗਾਤਾਰ ਦੋ ਹਮਲਿਆਂ ਤੋਂ ਬਾਅਦ ਸਿੱਖਾਂ ਨੇ ਨਿਊਯਾਰਕ ’ਚ ਇਕੱਠੇ ਹੋ ਕੇ ਨਫਰਤ","PublishDate":"Fri, 27 Oct 2023 12:05:48 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%a8%e0%a8%bf%e0%a8%8a%e0%a8%af%e0%a8%be%e0%a8%b0%e0%a8%95-%e0%a8%9a-%e0%a8%b2%e0%a8%97%e0%a8%be%e0%a8%a4%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%8b-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a8%bf/"},{"Title":"ਮਾਫੀਆ ਮੁਖਤਾਰ ਅੰਸਾਰੀ ਨੂੰ ਅਦਾਲਤ ਤੋਂ ਝਟਕਾ, ਗੈਂਗਸਟਰ ਮਾਮਲੇ ‘ਚ 10 ਸਾਲ ਦੀ ਸਜ਼ਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ:ਮਾਫੀਆ ਮੁਖਤਾਰ ਅੰਸਾਰੀ ਨੂੰ ਅਦਾਲਤ ਤੋਂ ਝਟਕਾ ਲੱਗਾ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਗਾਜ਼ੀਪੁਰ ਦੀ ਸੰਸਦ ਮੈਂਬਰ-ਵਿਧਾਇਕ ਅਦਾਲਤ ਨੇ ਮੁਖਤਾਰ ਨੂੰ","PublishDate":"Fri, 27 Oct 2023 12:03:44 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ae%e0%a8%be%e0%a8%ab%e0%a9%80%e0%a8%86-%e0%a8%ae%e0%a9%81%e0%a8%96%e0%a8%a4%e0%a8%be%e0%a8%b0-%e0%a8%85%e0%a9%b0%e0%a8%b8%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%85/"},{"Title":"ਨਿਸ਼ਾਨੇਬਾਜ਼ ਅਰਜੁਨ ਬਬੂਟਾ ਨੇ ਪੈਰਿਸ ਉਲੰਪਿਕ ਲਈ ਕੀਤਾ ਕੁਆਲੀਫਾਈ","Content":"ਪੰਜਾਬ ਦੇ ਉਭਰਦੇ ਨਿਸ਼ਾਨੇਬਾਜ਼ ਅਰਜੁਨ ਬਬੂਟਾ ਨੇ ਅਗਲੇ ਸਾਲ ਪੈਰਿਸ ਵਿਖੇ ਹੋਣ ਵਾਲੇ ਓਲੰਪਿਕ ਖੇਡਾਂ ਲਈ ਕੁਆਲੀਫਾਈ ਕਰ ਲਿਆ। ਅਰਜੁਨ","PublishDate":"Fri, 27 Oct 2023 12:02:46 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%a8%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%be%e0%a8%a8%e0%a9%87%e0%a8%ac%e0%a8%be%e0%a8%9c%e0%a8%bc-%e0%a8%85%e0%a8%b0%e0%a8%9c%e0%a9%81%e0%a8%a8-%e0%a8%ac%e0%a8%ac%e0%a9%82%e0%a8%9f%e0%a8%be/"},{"Title":"ਵਿਜੀਲੈਂਸ ਵੱਲੋਂ 10,000 ਰੁਪਏ ਦੀ ਰਿਸ਼ਵਤ ਲੈਂਦਾ ASI ਗ੍ਰਿਫਤਾਰ","Content":"ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਪੰਜਾਬ ਨੇ ਸੂਬੇ ਵਿਚ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਵਿਰੁੱਧ ਵਿੱਢੀ ਮੁਹਿੰਮ ਦੌਰਾਨ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਥਾਣਾ ਦਿੜ੍ਹਬਾ, ਜਿਲ੍ਹਾ ਸੰਗਰੂਰ ਵਿਖੇ ਤਾਇਨਾਤ ਸਹਾਇਕ","PublishDate":"Fri, 27 Oct 2023 12:02:06 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%b5%e0%a8%bf%e0%a8%9c%e0%a9%80%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%b8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-10000-%e0%a8%b0%e0%a9%81%e0%a8%aa%e0%a8%8f-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf/"},{"Title":"ਪੰਜਾਬ ‘ਚ 600 ਕਰੋੜ ਰੁਪਏ ਨਾਲ ਕੰਪਰੈੱਸਡ ਬਾਇਓਗੈਸ ਪ੍ਰਾਜੈਕਟ ਕੀਤੇ ਜਾਣਗੇ ਸਥਾਪਤ","Content":"ਪੰਜਾਬ ਊਰਜਾ ਵਿਕਾਸ ਏਜੰਸੀ (ਪੇਡਾ) ਨੇ ਸੂਬੇ ਵਿਚ 10 ਕੰਪਰੈੱਸਡ ਬਾਇਓਗੈਸ (ਸੀ.ਬੀ.ਜੀ.) ਪ੍ਰਾਜੈਕਟ ਲਗਾਉਣ ਲਈ ਹਿੰਦੋਸਤਾਨ ਪੈਟਰੋਲੀਅਮ ਕਾਰਪੋਰੇਸ਼ਨ ਲਿਮਟਿਡ (ਐਚ.ਪੀ.ਸੀ.ਐਲ.)","PublishDate":"Fri, 27 Oct 2023 12:01:24 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-600-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a9%9c-%e0%a8%b0%e0%a9%81%e0%a8%aa%e0%a8%8f-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%95%e0%a9%b0%e0%a8%aa%e0%a8%b0/"},{"Title":"ਕੌਣ ਸੁਣੇ ਅਰਜੋਈ   -ਅੱਜ ਲੱਖਾਂ ਧੀਆਂ ਰੋਂਦੀਆਂ..! ਚਰਨਜੀਤ ਭੁੱਲਰ","Content":"-ਚੰਡੀਗੜ੍ਹ : ਪਿੰਡ ਗੰਭੀਰਪੁਰ ’ਚ ਸੈਂਕੜੇ ਧੀਆਂ ਨੇ ਨਿਆਂ ਦੀ ਖ਼ੈਰ ਮੰਗੀ ਪਰ ਸਰਕਾਰ ਤਰਫ਼ੋਂ ਕੋਈ ਅਜਿਹਾ ਨਹੀਂ ਬਹੁੜਿਆ ਜਿਹੜਾ","PublishDate":"Fri, 27 Oct 2023 03:14:46 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%95%e0%a9%8c%e0%a8%a3-%e0%a8%b8%e0%a9%81%e0%a8%a3%e0%a9%87-%e0%a8%85%e0%a8%b0%e0%a8%9c%e0%a9%8b%e0%a8%88-%e0%a8%85%e0%a9%b1%e0%a8%9c-%e0%a8%b2%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a7/"},{"Title":"ਪੇਟ ਦੀ ਵਧਦੀ ਚਰਬੀ ਤੋਂ ਇੰਝ ਪਾਓ ਛੁਟਕਾਰਾ","Content":"ਅਜੋਕੇ ਸਮੇਂ ਵੱਡੀ ਗਿਣਤੀ ਲੋਕ ਮੋਟਾਪੇ ਦੀ ਸਮੱਸਿਆ ਤੋਂ ਪ੍ਰੇਸ਼ਾਨ ਹਨ। ਕਈ ਦੇਸ਼ਾਂ ਅੰਦਰ ਤਾਂ ਮੋਟਾਪਾ ਇਕ ਮਹਾਂਮਾਰੀ ਦੀ ਤਰ੍ਹਾਂ","PublishDate":"Thu, 26 Oct 2023 13:20:22 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%aa%e0%a9%87%e0%a8%9f-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%a7%e0%a8%a6%e0%a9%80-%e0%a8%9a%e0%a8%b0%e0%a8%ac%e0%a9%80-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a9%b0%e0%a8%9d-%e0%a8%aa%e0%a8%be/"},{"Title":"ਕਤਰ ਨੇ ਭਾਰਤੀ ਨੇਵੀ ਦੇ 8 ਸਾਬਕਾ ਸੈਨਿਕਾਂ ਨੂੰ ਸੁਣਾਈ ਮੌਤ ਦੀ ਸਜ਼ਾ","Content":"ਅਰਬ ਦੇਸ਼ ਕਤਰ &#8216;ਚ ਵੀਰਵਾਰ ਨੂੰ 8 ਭਾਰਤੀਆਂ ਨੂੰ ਮੌਤ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਗਈ। ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ &#8216;ਤੇ ਜਾਸੂਸੀ ਦੇ ਇਲਜ਼ਾਮ","PublishDate":"Thu, 26 Oct 2023 13:17:50 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%95%e0%a8%a4%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a9%87%e0%a8%b5%e0%a9%80-%e0%a8%a6%e0%a9%87-8-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be/"},{"Title":"ਮਜ਼ਦੂਰ ਲੜਕੀ ਦੇ GST ਨੰਬਰ ‘ਤੇ ਖੋਲ੍ਹੀ ਕੰਪਨੀ, 2 ਮਹੀਨਿਆਂ ‘ਚ 10 ਕਰੋੜ ਦਾ ਕਾਰੋਬਾਰ","Content":"ਜੀਐਸਟੀ ਕਮਿਸ਼ਨਰ ਵਧੀਕ ਜੀਵਨਜੋਤ ਕੌਰ ਨੇ ਇੱਕ ਵਪਾਰਕ ਕੰਪਨੀ ਦਾ ਪਰਦਾਫਾਸ਼ ਕੀਤਾ ਜੋ ਨਮਕ, ਮਿਰਚ ਅਤੇ ਚਾਹ ਦਾ ਵਪਾਰ ਕਰਨ","PublishDate":"Thu, 26 Oct 2023 13:15:20 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%ae%e0%a8%9c%e0%a8%bc%e0%a8%a6%e0%a9%82%e0%a8%b0-%e0%a8%b2%e0%a9%9c%e0%a8%95%e0%a9%80-%e0%a8%a6%e0%a9%87-gst-%e0%a8%a8%e0%a9%b0%e0%a8%ac%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%96%e0%a9%8b%e0%a8%b2/"},{"Title":"ਕੁੱਝ ਵੀਜ਼ਾ ਸੇਵਾਵਾਂ ਮੁੜ ਸ਼ੁਰੂ ਕਰਨ ਦੇ ਭਾਰਤ ਦੇ ਫੈਸਲੇ ਦਾ ਕੈਨੇਡਾ ਨੇ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਟੋਰਾਂਟੋ: ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹਤਿਆ ਨੂੰ ਲੈ ਕੇ ਕੂਟਨੀਤਕ ਵਿਵਾਦ ਦੇ ਵਿਚਕਾਰ, ਕੈਨੇਡਾ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਦੇਸ਼ ਵਿਚ","PublishDate":"Thu, 26 Oct 2023 13:14:27 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%9d-%e0%a8%b5%e0%a9%80%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%b8%e0%a8%bc/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ","Content":"<p>ਹਾਲ ਵਿਚ ਹੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਲਈ ਵੋਟਰਾਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ ਹੋਈ ਹੈ। ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਸ ਬਾਰੇ ਆਪਣੀ ਰਾਏ ਸਾਂਝੀ ਕੀਤੀ ਹੈ ਕਿ ਇਸ ਮੌਕੇ ਸੁਹਿਰਦ ਸਿੱਖਾਂ ਅਤੇ ਪੰਥਕ ਹਿੱਸਿਆਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/press-conference-by-panth-sewaks-2/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Oct 2023 11:50:07 +00:00","Link":"/press-conference-by-panth-sewaks-2/"},{"Title":"ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਵਿਚ ਪੰਥਕ ਜੁਗਤ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਾਂਝੀ ਰਾਏ ਬਣਾਉਣ ਲਈ ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਸੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-3/\">ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 10:37:59 +00:00","Link":"/sikh-news-20231026-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਜਥੇਬੰਦੀ ਦੇ ਬੁਲਾਰੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੋਂ ਇਜ਼ਰਾਈਲੀ ਫੌਜਾਂ ਅਤੇ ਫਲਸਤੀਨੀਆਂ ਵਿਚਕਾਰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਹਜ਼ਾਰਾਂ ਬੇਗੁਨਾਹ ਜਾਨਾਂ ਜੰਗ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਈਆਂ ਹਨ ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਦਿਲ ਦਹਿਲਦਾ ਹੈ। ਉਹਨਾਂ ਭਾਵਕ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆਂ ਕਿਵੇਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਤਬਾਹੀ ਦਾ ਮਨਜ਼ਰ ਖ਼ਾਮੋਸ਼ੀ ਨਾਲ ਦੇਖ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026-2/\">ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:56:37 +00:00","Link":"/news-20231026-2/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਤੋ ਲੈ ਕੇ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਡੁੱਲੇ ਲਹੂ ਦਾ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੋ ਬਾਅਦ ਸਿੱਖਾਂ ਵੱਲੋਂ ਲੜੇ ਜਾ ਰਹੇ ਆਜਾਦੀ ਸੰਘਰਸ਼ ਦੀ ਲੋਅ ਨੂੰ ਮੱਘਦਾ ਰੱਖਣ ਲਈ 1 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ‘ਆਜ਼ਾਦੀ ਮਾਰਚ’ ਦੇ ਟਾਈਟਲ ਹੇਠ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-2/\">ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:49:55 +00:00","Link":"/sikh-news-20231026-2/"},{"Title":"“ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ","Content":"<p>ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਮਸਲੇ ‘ਤੇ ਕੱਲ 27 ਅਕਤੂਬਰ 2023 ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 3 ਵਜੇ ਤੱਕ, ਪੀ. ਐਲ. ਆਨੰਦ ਆਡੀਟੋਰੀਅਮ, ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ 'ਪੰਜਾਬ ਦੇ ਪਾਣੀ - ਸੰਕਟ ਦਾ ਸੱਚ' ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026/\">&#8220;ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 06:08:01 +00:00","Link":"/news-20231026/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"<p>ਗੁਰਦਾਸਪੁਰ ਜਿਲ੍ਹੇ ਦੀਆਂ ਕੁਝ ਅਹਿਮ ਸਿੱਖ ਸ਼ਖਸੀਅਤਾਂ ਅਤੇ ਪੰਥਕ ਧਿਰਾਂ ਦੀ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ। </p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 04:19:49 +00:00","Link":"/sikh-news-20231026/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ  ਜੀ ਦੀ ਨਿੱਘੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 'ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਯਾਦਗਾਰੀ ਸਭਾ\" ਵੱਲੋਂ 28 ਅਕਤੂਬਰ 2023, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸ਼ਾਮੀ 6 ਵਜੇ ਤੋਂ 9.30 ਵਜੇ ਤੱਕ , ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਅੱਡਾ ਲਾਰੀਆਂ, ਰਾਹੋਂ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-samagam-7/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 07:04:37 +00:00","Link":"/gurmat-samagam-7/"},{"Title":"ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ","Content":"<p>‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਵਿਚ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਿਆ ਗਿਆ ਹੈ। ਇਸ ਫਿਲਮ ਵਿਚ ਮਾਸੂਮ ਬੱਚਿਆਂ ਕੋਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਕਰਵਾ ਕੇ ਫਿਰ ਉਸ ਨੂੰ ਤਕਨੀਕ ਰਾਹੀਂ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਵਿਚ ਬਦਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/stop-dastan-e-sirhind-2/\">ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 04:25:17 +00:00","Link":"/stop-dastan-e-sirhind-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਵਾਸਤੇ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ 21 ਅਕਤੂਬਰ ਦੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਪਰ ਇਸ ਬਾਰੇ ਆਮ ਸਿੱਖ ਹਲਕਿਆਂ ਨੂੰ ਬਹੁਤੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 10:03:31 +00:00","Link":"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/"},{"Title":"ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰੱਖਿਆ ਮਹਿਕਮੇ (ਪੈਂਟਾਗਨ) ਦੀ ਇਕ ਰਿਪੋਰਟ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਚੀਨ ਨੇ ਭਾਰਤ ਨਾਲ ਸਰਹੱਦੀ ਤਣਾਅ ਦਰਮਿਆਨ 2022 'ਚ \"ਅਸਲ ਕਬਜਾ ਰੇਖਾ\" (ਲਾਈਨ ਆਫ ਅਕਚੂਅਲ ਕੰਟਰੋਲ) ਨਾਲ ਫੌਜਾਂ ਦੀ ਤਾਇਨਾਤੀ ਵਧਾ ਦਿੱਤੀ ਸੀ ਅਤੇ ਡੋਕਲਾਮ ਨੇੜੇ ਜ਼ਮੀਨਦੋਜ਼ ਭੰਡਾਰਣ ਸਹੂਲਤਾਂ, ਪੈਗੋਂਗ ਝੀਲ 'ਤੇ ਦੂਜਾ ਪੁਲ, ਦੋਹਰੇ ਉਦੇਸ਼ ਵਾਲਾ ਹਵਾਈ ਅੱਡਾ ਅਤੇ ਬਹੁ-ਉਦੇਸ਼ੀ ਹੈਲੀਪੈਡਾਂ ਸਮੇਤ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ। </p>\n<p><a rel=\"nofollow\" href=\"/military-deployment-by-china-on-ladakh-border/\">ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 09:51:05 +00:00","Link":"/military-deployment-by-china-on-ladakh-border/"}]